{
  "id": 1055,
  "title": "الفائزون والمغبونون في رمضان",
  "slug": "الفائزون-والمغبونون-في-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ترقب المسلمون لاستقبال شهر رمضان 2/نعمة إدراك رمضان والحرص على استغلاله في الطاعات 3/بعض فضائل رمضان ومحاسنه 4/الخسارة في تضيع رمضان في متابعة المسلسلات المحرمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الناس يعدون الإنسان المبادر للفرص الدنيوية يعدونه حاذقًا فهيمًا، ولا شك أن المبادر إلى فرص الآخرة ودخول الجنة أعقل وأحكم. وربنا -جل وعلا- قد يسر لنا في هذا الدين العظيم من فرص الخير ومواسم الطاعات ما لم يكن في دين سابق، فهذا ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: فنسأل الله الكريم أن يجعلنا من عباده المهتدين الشاكرين، وأن يعيننا على ذكره وشكره، وحسن عبادته، وأن يبلغنا كل خير في أمور الدين والدنيا، وأن يحسن عاقبتنا في الأمور كلها، نسأله جل وعلا وله الحمد بكل لسان، وله الحمد جل وعلا على كل إنعام وتفضُّل وامتنان في قديم أو حديث، في سر أو علانية.\n \nأيها الإخوة المؤمنون: لا يمل الطرف ولا يكلُّ النظر من تعظيم شعائر الله -جل وعلا-، وتعظيم شريعته سبحانه، هذه الشرعة القويمة، وهذا الدين القيِّم الذي فيه من الخيرات والبركات، وما تَعجِز العقول عند إدراك، ما فيه من الحكم التي يوفَّق إليها عباد الله الصالحون، فما من وقت ولا زمان ولا حال ولا مكان، إلا ويظهر فيه من إنعام الله -جل وعلا-، ومن امتنانه على عباده، ومن تيسيره لهذه الشرعة الكريمة.\n \nها نحن وإياكم أيها الإخوة المؤمنون والمسلمون في مشارق الأرض ومغاربها يترقبون موسمًا عظيمًا وشهرًا كريمًا، جعله الله -تعالى- منحةً وكرامةً لهذه الأمة: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183].\nنعم يترقب المسلمون بشغفٍ عظيم وفرحٍ كبير، وحضورٍ جليل حلول هذا الضيف الكريم، هكذا يكون أهل الإيمان؛ لعلمهم بما لله في هذا الشهر الكريم من أنواع النعم والامتنان الذي يمن الله -جل وعلا- به على من شاء من عباده، وقد كان نبينا محمد -صلى الله عليه وآله وسلم- يحفز نفوس الصحابة وأمة الإسلام جميعًا عند قرب وعند دُنو هذا الشهر الكريم، فكان يعدد لهم فضائله، ويبين ما فيه من النوال، وما فيه من أنعم الرحمن؛ حتى يتهيؤوا لهذا الشهر الكريم ويعدوا له عدته، ويرتبوا ويُخططوا ما ينبغي أن ينالوا فيه من الفضل العظيم، فإن الله -جل وعلا- جعل في هذا الشهر الكريم من آثار رحمته ومن فيض منته، ما ينبغي أن يتحفز له كل مؤمن مؤمنة.\nإنها مؤشرات كونية وشرعية يظهر بعضها للناس، ويخفى كثير مما جعل الله -تعالى- من بركات هذا الشهر الكريم.\n \nهل تشعرون -أيها الإخوة- أنه مع أول ليلة من ليالي هذا الشهر الكريم تُفتَّح أبواب الجنة؟ وهل تشعرون أنه مع أول ليلة من ليالي هذا الشهر الكريم تُغلق أبواب النار؟\nإنه حدث كوني لا ندركه لولا الخبر عن سيد البشر مما أوحاه إليه ربه -جل وعلا-، وصلى الله وسلم على نبيه المصطفى.\n \nأيها الإخوة المؤمنون: في مثل هذا المقام وفي مثل هذه اللحظات وفي مثل هذا اليوم سمع الصحابة -رضي الله عنهم- نبيَّهم محمدًا -صلى الله عليه وسلم- وهو يردد: \"آمين، آمين، آمين\"، وهو يصعد درجات منبره الشريف، وحينئذٍ بادر الصحابة -رضي الله عنهم- بالسؤال وهم الأئمة الكرام الأخيار، الذين يرقبون كل لحظة، وكل قول وفعل من حبيبهم ونبيهم -صلى الله عليه وسلم-، يقول أبو هريرة: فقيل: يا رسول الله ما كنت تصنع هذا؟ سمعنا هذا التأمين: \"آمين.. آمين.. آمين\" لم يكن منك هذا الفعل من قبل وأنت ترقى درجات المنبر، فقال النبي -صلى الله عليه وسلم-: \"قال لي جبريل -عليه السلام-: رغم أنف عبدٍ دخل عليه رمضان، فلم يغفر له، فقلت: آمين، ثم قال: رغم أنف عبدٍ ذكرتَ عنده، فلم يصلِّ عليك، فقلت: آمين، ثم قال: رغم أنف عبدٍ أدرك والديه أو أحدهما، فلم يدخل الجنة، فقلت: آمين\"(رواه البخاري في الأدب المفرد، وصححه ابن خُزيمة وغيره).\nتأملوا أن جبريل -عليه السلام- يدعو بهذا الدعاء، ويؤمِّن عليه النبي -عليه الصلاة والسلام- فما السر؟ وما السبب؟\n \nإن هذه الأمور الثلاثة إذا حصلت للإنسان فإنه يلوح معها الخير والبركة، والأسباب الموجبة لدخوله الجنة، والتي تقرِّبه من رحمة الله ورضوانه أن يدرك الشهر الكريم فهي نعمة عظمى؛ لأنه ميدانٌ عظيم لأنواع الخيرات والبركات.\nفمن أدرك هذا الشهر ولما انسلخ ولم يغفر له دلَّ ذلك على أن هذا الإنسان بعيدٌ كل البعد عن الخير.\nلكم أن تتصوروا وكأنما يسحب بالحبال ويدفع بالقوة لدخول الجنة فيأبى، وما ذلك منه إلا لأن الشر متأصلٌ في نفسه، ومحادته لله ظاهرة، ولذلك استحق هذا الدعاء.\nوهكذا الذي يدرك والديه أو أحدهما عند الكبر إن خدمتهما وبرهما ستهيئ له من الخيرات والبركات في الدنيا والآخرة، فهي فرصة عظمى؛ لأنَّ الله وعد عليها أجورًا عظيمة، ثم مع ذلك نكص عن هذا الأمر، وتركه ولم يؤدِّ الوفاء الذي ينبغي نحو والديه وهما في هذا العمر؛ جزاء ما كان منهما من رعايته ورحمته، والقيام عليه، فدلَّ ذلك على تأصُّل سوء الأخلاق في هذا الإنسان.\nوهكذا الذي يذكر عنده محمد -صلى الله عليه وآله وسلم- فلا يصلي عليه برغم أنَّ الله -جل جلاله- يصلي عليه في الملأ الأعلى، ثم يأتي هذا ويستنكف ويستكبر، ولا يشرِّف نفسه بهذا الخير والصلاة على النبي -عليه الصلاة والسلام- فدلَّ ذلك على الغفلة التي أطبقت على قلب هذا الإنسان، فكان حقيقًا بأن تصدق عليه هذه الدعوات، فرغم أنفه يصيبه الذل والصغار، وأن يكون بعيدًا عن رحمة العزيز الغفار.\n \nأيها الإخوة المؤمنون: كم من إنسانٍ صام رمضان الماضي وكان يؤمل بلوغ هذا الشهر، وودعنا مَن ودعنا منهم؟! ونحن اليوم وبيننا وبين رمضان أيام قلائل الله أعلم مَن قد كتب أن تخترمه المنية ولا يبلغ هذا الشهر الكريم، هذا الشهر الذي من بلغه فإنه يحل بميدان عظيم في الأجور المتوالية.\nوتأملوا في قصة رجلين كانا في زمن النبي -صلى الله عليه وآله وسلم-، وما كان من موت أحدهما قبل الآخر، وما أخبر عليه الصلاة والسلام بما أوحى الله إليه من تفاوت منزلتيهما، لما أدرك أحدهما رمضان ولم يدرك الآخر رمضان؛ يقول طلحة بن عبيد الله -رضي الله عنه-: إن رجلين من قبيلة بلي -رضي الله عنهما- قدما على رسول الله -صلى الله عليه وآله وسلم- وكان إسلامهما جميعًا، فكان أحدهما أشد اجتهادًا من الآخر، يعني في الطاعات والعمل الصالح، فغزا المجتهد منهما فاستشهد، ثم مكث الآخر بعده سنة ثم توفي، قال طلحة: فرأيت في المنام بينا أنا عند باب الجنة، إذا أنا بهما، فخرج خارج من الجنة، فأَذِنَ للذي توفي الآخر منهما، ثم خرج، فأَذِنَ للذي استشهد، ثم رجع إليَّ، فقال: ارجع فإنك لم يأن لك بعد، فأصبح طلحة -رضي الله عنه- يحدِّث به الناس، فعجبوا من ذلك، عجبوا من هذه الرؤيا، فبلغ ذلك رسول الله -صلى الله عليه وسلم- وحدَّثوه الحديث، فقال عليه الصلاة والسلام: \"من أي ذلك تعجبون؟\" فقالوا: يا رسول الله هذا كان أشد الرجلين اجتهادًا، ثم استشهد ودخل الآخر الجنة قبله، يقولون بحسب ما رأينا أنه يجتهد في العمل الصالح وفوق هذا مات شهيدًا في سبيل الله، فكان الذي في الذهن أن يكون هو الأول في دخول الجنة، فقال رسول الله -صلى الله عليه وسلم-: \"أليس قد مكث هذا بعده سنة؟\" قالوا: بلى، قال: \"وأدرك رمضان، وصلى كذا وكذا من سجدة في السنة؟\" قالوا: بلى يا رسول الله، قال: \"فما بينهما أبعد مما بين السماء والأرض\"، \"فما بينهما\" يعني في الدرجة في الجنة \"أبعد مما بين السماء والأرض\"(رواه ابن ماجه، وصححه الألباني).\n \nتأملوا -رحمكم الله- كيف أن إدراكك رمضان يبلغك هذه المنزلة التي ربما فاقت مع صلاح العمل منزلة الشهيد في سبيل الله، وراجع نفسك -يا عبد الله- كم رمضان أدركتَ من عمرك؟ وهل قربتك هذه الرمضانات من جنة عرضها السموات والأرض؟ هل حجزت مكانك في الجنة وفي العُتقاء من النار؟ وهذا العرض قائم في كل ليلة من ليالي الشهر الكريم!\n \nأيها الإخوة المؤمنون: إن المتعين على كل واحد منا أن يكون محاسبًا لنفسه، وأن ينظر هل هو مستعد ومجتهد في أن يكون قائمًا بما ينبغي في هذا الشهر الكريم؟\nإنَّ الله -جل وعلا- جوادٌ كريم، وهو سبحانه شكورٌ لمن شَكر، معظمٌ لمبادرة من بادر، كما أنَّه سبحانه إذا اطلع على ما عند عبد من عباده من كراهية الخير والنكول عنه، فإن الله -جل وعلا- يصرف عنه هذا الخير، ومما يدل على هذا قول الله -تعالى- في شأن المنافقين: (وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً)[التوبة: 46]، لو أرادوا الخروج مع رسول الله في الجهاد لاستعدوا بما يستعد له في الجهاد في سبيل الله، وهكذا من هو مقبلٌ على موسم آخر من جهاد النفس وصيام رمضان والمبادرة بالطاعة، هناك من يجتهد بالخير، ويعد له ويهيئ نفسه، ويجعل له خطة ينطلق منها، كم سيختم القرآن في هذا الشهر الكريم؟ كم سيكف مسببات الشر وضياع الأوقات؟ وكم سيحث أهله وأولاده؟ وكيف سيجعل أوقاته مهيأة لأجل صيام هذا الشهر الكريم والمنافسة فيه؟ مَنْ خطط والتخطيط أساس النجاح فإن الله يبلغه ما تمنى ويجعله يدرك هذه المنى، لكن المشكلة التي يخشى منها ما كان من خبر الله -جل وعلا- عنها حين قال: (وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ)[التوبة: 46] نعوذ بالله.\n \nأيها الإخوة: إن أعظم عقوبة يعاقب بها الإنسان أن يُثبط عن الخير؛ وذلك لأن الله يكره منه أن يكون في الخير؛ لأنه ليس أهلًا له، يطلع الله -جل وعلا- على خبيئة نفس هذا الإنسان، وأنه لا يريد الخير ولا يحبه، ولا يدعو الله أن يعينه عليه، وإنما هو عاكف على الشر والفساد والمعاصي التي تغطِّي قلبه؛ حتى تجعله محبًّا للسيئات والمحرمات، متباعدًا عن الخيرات.\n \nلا تعجبوا -أيها الإخوة- أن يكون هذا حال بعض الناس، فهذا موجود وللأسف الشديد، ألم يقول الله عن أولئك الذين كرهوا شرعه: (وَإِذَا نَادَيْتُمْ إِلَى الصَّلَاةِ اتَّخَذُوهَا هُزُوًا)[المائدة: 58]؟ فإن من أهل الإسلام من تشبَّه بهؤلاء، فتجدهم يستهزؤون بالشعائر، وتجدهم لا يعبؤون بحرمة شهر ولا مكان.\nأنتم تشاهدون اليوم كيف أنه عبر وسائل الإعلام يعد في شهر رمضان من قبل كثير من أهل الإسلام الذين ينتسبون إليه، يعد من مضيعة الوقت وانتهاك الحرمات ما لا يكتفون فيه بذلك على أنفسهم، بل يجرون الآخرين إلى تضييع أوقات هذا الشهر الفضيل.\nفاحذر -يا عبد الله- أن تكون صيدًا سهلًا لهم، فاحذر -يا عبد الله- أن تضيع وقتًا شريفًا لا تدري كم بقي لك من العمر أن تدركه فيما قضى الله -جل وعلا-.\n \nأيها الإخوة المؤمنون: إن المتأمل في البركات والفضائل التي حواها هذا الشهر ليدرك إدراكًا عميقًا بأنه شهر خير كله، إنه شهر كما دلت على ذلك النصوص، تفتَّح فيه أبواب الجنة وتغلق فيه أبواب النار، وتُصفد فيه الشياطين ومَردة الجن، وتُفتح فيه أبواب الرحمة، وتفتح فيه أبواب السماء.\n \nتأملوا -أيها الإخوة- أمور كونية لا ندركها بالحس والنظر، السماء لها أبواب تفتح هذه الأبواب، ويدرك ذلك الملائكة، وأعظم ما يكون من تفتيح هذه الأبواب ومن التغيير الكوني، هو في ليلة القدر التي يتنزل فيها الملائكة، ويدرك عباد الله الموفَّقون من خيرها ما لا يدركه الكسالى.\n \nومن فضائله أنه ينادي فيهم منادٍ: يا باغي الخير أقبل، ويا باغي الشر أقصر، وأنَّه في كل ليلة منه لله عُتقاء من النار، فقد ثبت في الحديث الصحيح أنَّ النبي -صلى الله عليه وسلم- قال: \"إذا كان أول ليلة من رمضان، صُفدت الشياطين ومَردة الجن، وغلقت أبواب النار، فلم يفتح منها باب، وفتحت أبواب الجنة، فلم يغلق منها باب، وينادي مناد: يا باغي الخير أقبل، ويا باغي الشر أقصر، ولله عتقاء من النار، وذلك كل ليلة\"(رواه البخاري ومسلم)، وجاء في رواية: \"وفتحت أبواب السماء\"، وجاء في رواية عند مسلم: \"وفُتِّحت أبواب الرحمة\"، وجاء في رواية عندهما أيضًا: \"وسُلسلت الشياطين\" لِمَ كل هذا؟ لأجل أن ينال العباد مغفرة الرحمن.\n إنهم الآن مع دخول الشهر الكريم ليسوا مدفوعين بدوافع الشر من الشياطين، فالشياطين مسلسلة ودوافع الشر قليلة، نعم يوجد من بني جلدتهم من الإنس من قاموا مقام الشيطان، لكنهم مع ذلك لن يبلغوا ما يبلغه الشيطان.\n \nوهذا الشهر الكريم شهر جعل الله -جل وعلا- فيه من الخيرات أيضًا هذه الليلة العظيمة التي من حرم خيرها فقد حُرِم؛ ليلة القدر التي من أدركها أدرك سعادة الدنيا والآخرة، وكذلك في هذا الشهر الكريم يكون إجابة الدعوات التي ربما يدعو الإنسان بخير من الدنيا والآخرة، فينال به سعادة لا منتهى لها.\nوتأملوا أن الله -جل وعلا- لما ذكر آيات الصيام في كتابه الكريم، قال في أثنائها: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[البقرة: 186]، ولذا جاء في الحديث الذي رواه الإمام أحمد وغيره أن النبي -صلى الله عليه وسلم- قال: \"إن لله عتقاء في كل يوم وليلة، لكل عبد منهم دعوة مستجابة\".\n \nفتأملوا -رحمكم الله- في هذا الخير العظيم الذي لا يفرِّط فيه إلا محروم، ثم تأملوا أيضًا أن هذا الشهر ميدان للذين يجتهدون بالخيرات، لكن لا مكان فيه للكسالى، ولذا كان نبينا -صلى الله عليه وآله وسلم- يضرب المثل والأسوة الحسنة في المبادرة إلى الخير، ولذا كان عليه الصلاة والسلام يجتهد فيه ما لا يجتهد في غيره، وكان يقوم ليالي هذا الشهر ويبيِّن الخير الذي فيها، كما ثبت في الصحيحين أنه عليه الصلاة والسلام قال: \"من صام رمضان إيمانًا واحتسابًا غُفِر ما تقدم له من ذنبه، ومن قام رمضان إيمانًا واحتسابًا غُفِر له ما تقدم من ذنبه، ومن قام ليلة القدر إيمانًا واحتسابًا غُفِر له ما تقدم من ذنبه\".\n إنها فرصة عظيمة لأجل أن تكون صحائفك مع هذا الشهر الكريم كما ولدتك أمك، ليس فيها إلا الخير، وأما السيئات فقد غفر له ما تقدَّم من ذنبه، فضل عظيم ومنحة كبرى لا يُصرَف عنها إلا محروم.\n \nفحَرِيٌّ بنا -أيها الإخوة الكرام- أن نكون متأملين في هذه البركات والخيرات، وإنه لمن الحرمان العظيم أن تشاهد بعض الناس ينصرف عن هذه الخيرات، فلا يصلي مع المصلين جماعة في المساجد، ولا يقوم معهم صلاة التراويح التي هي قيام الليل، ومن قام صلاة التراويح وأداها، صدق عليه بإذن الله قيام شهر رمضان، وبعضهم ربما يجعل مشاغله في هذا الوقت وقت التهجد والقيام، والنبي -صلى الله عليه وآله وسلم- يقول: \"من قام مع الإمام حتى ينصرف كُتِب له قيام ليلة\".\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: أيها الإخوة المؤمنون: إنَّ الموفَّق من عباد الله مَن يهتبل الفرص ويبادر إليها متى سنحت.\nوالناس يعدون الإنسان المبادر للفرص الدنيوية يعدونه حاذقًا فهيمًا، ولا شك أن المبادر إلى فرص الآخرة ودخول الجنة أعقل وأحكم.\nوربنا -جل وعلا- قد يسر لنا في هذا الدين العظيم من فرص الخير ومواسم الطاعات، ما لم يكن في دين سابق، فهذا الدين طرق الخير فيه متعددة، فما من لحظة إلا ويمكنك أن تعمرها بالطاعات، ومن عباد الله من لا يكتفي بأن تكون لحظات عمره الراهنة هي فقط التي تعمر بالطاعات، بل إنه يريد أن تبقى الحسنات متوالية ما دامت هذه الدنيا، وإنما يكون هذا لمن أبقى من الخيرات ما هو مستمر له حتى بعد مماته، فكم من إنسان هو اليوم مدرج في طبقات الثراء، لكن الخير الذي أبقاه من بعده لا زال مستمرًّا، فهذا من أكثر الناس خيرًا وأعظمهم أجرًا.\n \nثم إنَّ من نعمة الله -جل شأنه- أن جعل الفرصة لنا جميعًا بسبب ما ينالنا من التفريط والتقصير، أن يجعل الفرصة مواتية للتعويض، وتأملوا قوله جل وعلا: (وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الفرقان: 62]، فهو جل وعلا جعل الليل والنهار في تعاقبهما محلاًّ للتدبر والاتعاظ بأن الذي خلق الكون على هذا المنوال، وجعل تعاقب الليل والنهار بهذا المقدار على نحو دقيق، لا يتبدل ولا يتغير: (لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ)[يس: 40]، إنه إلهٌ كريم عليم قدير له الحكمة البالغة، ثم إنَّ الله قال: (لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الفرقان: 62] يعني أن الله -سبحانه- جعل الليل والنهار محلاًّ لشكره والتقرب إليه بطاعته؛ قال عمر بن الخطاب وابن عباس والحسن البصري: يعني أن يجعل الإنسان في الليل ما فاته من عمل النهار، وفي النهار ما فاته من عمل الليل، يعني فيما يفوته ويمكن إدراكه.\n \nوالمعنى أن الإنسان كلما فاته خير فإنه يبادر لتعويضه، وشهر رمضان محطة من المحطات الكبرى التي يجعل الإنسان فيها نوعًا من تخفيف السيئات والموبقات، فالله -جل وعلا- جعل الفرائض والطاعات سببًا للتخلص والتخفف من السيئات، فإن الصلوات الخمس، والجمعة إلى الجمعة، ورمضان إلى رمضان مكفرات لما بينهن ما اجتنبت الكبائر.\nفالمؤمن بسبب ما جُبِل عليه من أنه غير معصوم، إذا زلَّت قدمه وأخطأ فإن الفريضة التي تأتي بعد الفريضة التي أداها تُكفر سيئاته، والوضوء تخرج به الخطايا؛ كما في الحديث: \"حتى تخرج سيئاته مع أعضائه إذا غسلها مع الماء، أو مع آخر قطر الماء\" ثم يأتي رمضان لتكون الفرصة فيه لتكفير السيئات أعظم وأكبر، وهكذا الحج، وغير ذلك من أنواع الطاعات.\n \nفهذا الدين العظيم وهذه الشرائع الكبرى مِنَحٌ من الله العظيم من لم يبادر إليها فإنه محروم، فما أعظم الحرمان للإنسان أن تأتيه هذه الفرص ثم يفرط فيها.\nومن أعظم الحرمان وأعظم الغبن أن الإنسان يسلم وقته الثمين لمن لا خلاق لهم ممن لا يرعون إلاًّ ولا ذمة، ولا يُعظمون شعائر الله، وأعني بذلك ما يكون من الأفلام وغيرها مما يعرض عبر وسائل الإعلام.\nوهكذا أيضًا ما وجد في أيدي الناس من متابعة شاشات الجوال التي يضيع معها كثير من الأوقات، من خلال هذه البرامج ووسائل التواصل المتنوعة، فتجد أن الإنسان لو قام بحسبة يسيرة، كم يمضي على شاشة جواله في أمور غير ضرورية، لوجد أنه يمضي وقتًا طويلًا لا يقل عن ساعات، نعم لا يقل عن ساعات!\n \nوإنه لمن الحرمان العظيم والغبن الكبير أن يكون الإنسان مرددًا طرفه وناظريه في شاشة جواله في هذه الوسائل والبرامج أكثر من نظره في كتاب الله، ولو حسب الأوقات التي يتبادل فيها التواصل مع آخرين في أمور غير ضرورية، لوجد أنه لو سخرها للتقرب إلى الله بالإقبال على كتابه، لختم القرآن، لا أقول في العام، بل في كل شهر مرة على أقل تقدير.\n \nفالوقت عمرك -يا عبد الله-، الوقت هو المغنم، وهو الربح العظيم فلا تُفرط فيه، ولا تُعطه لمن لا يستحق.\nوهذه المواسم فرصة للمراجعة والقرب من الرحمن.\nفنسأل الله -جل وعلا- أن يبلغنا شهر رمضان، وأن يعيننا فيه على كل خير، وأن يعيذنا فيه من كل شر.\n \nثم إنه -أيها الإخوة المؤمنون- وإذ يدركنا هذا الشهر العظيم ونحن في هذه البلاد -المملكة العربية السعودية- ننعم بخير كثير من أعظمه وأجله -وهو عظيم جدًّا- الأمن والطمأنينة، واجتماع الناس على إمام واحد، وائتلاف قلوبهم، وتعاونهم على البر والتقوى، هذه نعمة عظمى يجب شكرها لله -جل وعلا-، وخاصة إذا قارن الإنسان ما حلَّ بكثير من إخوتنا المسلمين في أرجاء شتى، ولا شك أن من الواجب واجب الأخوة الإيمانية والولاء للمسلمين أن نستشعر ما حل بإخواننا، وكلٌّ عليه مسؤولية بحسب مكانه ومنصبه، فعلى القادة والعلماء ما ليس على العامة، وكل مسلم واجب عليه أن يكون متألِّمًا مستشعرًا أحوال إخوانه، وواجب عليه أيضًا أن يدعو لهم في ظهر الغيب، فإنهم قد أريقت دماؤهم، واستُحلَّت محارمهم، وحل بهم من البطش ومكر الأعداء ما لا يخفى مما تنقله وسائل الإعلام، وقد كان نبينا -صلى الله عليه وآله وسلم- يفزع إلى ربه بالدعاء في هذه الشدائد العظيمة، كما كان من دعائه عليه الصلاة والسلام على الذين قتلوا القراء، فبات يقنت شهرًا عقيب صلاة الفجر، يدعو للنجاة للمسلمين والهلاك للظالمين.\n \nوكان عليه الصلاة والسلام يعظم الدعاء والرغبة بين يدي الله عند حلول مثل هذه الأحوال، فحقيق بنا أن نقتدي بنبينا -عليه الصلاة والسلام- بالدعاء لإخوتنا، وخاصة في فلسطين وفي الشام، وفي العراق في الفلوجة وفي ليبيا، وغيرها من البلاد، فقد نزل بهم من استحلال محارمهم ما لا يخفى.\n \nنسأل الله أن يحقن دماءهم، وأن يصلح أحوالهم، وأن يكف شر الأعداء عنا وعنهم، وأن يصلح أحوال المسلمين في كل مكان.\n اللهم أصلح أحوال المسلمين في كل مكان، اللهم يسِّر لهم أمورهم، ونفِّس عنهم كُروبهم.\nاللهم اجعل مع بلوغ هذا الشهر الكريم وحلوله حلول الخيرات وحقن الدماء، واجتماع الكلمة، واندحار الأعداء يا قوي يا عزيز.\n \nاللهم أدِم علينا في بلادنا الأمن والطمأنينة، اللهم وفق ولاة أمورنا لما تحبه وترضاه، اللهم اجعلهم رحمة على رعاياهم، وارزقهم البطانة الصالحة الناصحة، وأبعد عنهم بطانة السوء يا رب العالمين.\nاللهم احفظ رجال الأمن في ثغور البلاد في داخلها وعلى حدودها، اللهم احفظهم بحفظك، وسدد آراءهم ورَميهم يا رب العالمين.\n \nاللهم ولِّ على المسلمين خيارهم، واكفهم شرارهم، اللهم مَن أراد بالإسلام والمسلمين سوءًا، فاشغله في نفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّونا صغارًا.\n \nاللهم أصلح لنا نياتنا وذرياتنا، وأحِسن عواقبنا في الأمور كلها يا رب العالمين.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90] فاذكروا الله العظيم الجليل يذكركم، واشكروه على نِعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.\n \nوصلى الله وسلم على نبينا محمد.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ترقب المسلمون لاستقبال شهر رمضان 2/نعمة إدراك رمضان والحرص على استغلاله في الطاعات 3/بعض فضائل رمضان ومحاسنه 4/الخسارة في تضيع رمضان في متابعة المسلسلات المحرمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الناس يعدون الإنسان المبادر للفرص الدنيوية يعدونه حاذقًا فهيمًا، ولا شك أن المبادر إلى فرص الآخرة ودخول الجنة أعقل وأحكم. وربنا -جل وعلا- قد يسر لنا في هذا الدين العظيم من فرص الخير ومواسم الطاعات ما لم يكن في دين سابق، فهذا ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372953\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فنسأل الله الكريم أن يجعلنا من عباده المهتدين الشاكرين، وأن يعيننا على ذكره وشكره، وحسن عبادته، وأن يبلغنا كل خير في أمور الدين والدنيا، وأن يحسن عاقبتنا في الأمور كلها، نسأله جل وعلا وله الحمد بكل لسان، وله الحمد جل وعلا على كل إنعام وتفضُّل وامتنان في قديم أو حديث، في سر أو علانية.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: لا يمل الطرف ولا يكلُّ النظر من تعظيم شعائر الله -جل وعلا-، وتعظيم شريعته سبحانه، هذه الشرعة القويمة، وهذا الدين القيِّم الذي فيه من الخيرات والبركات، وما تَعجِز العقول عند إدراك، ما فيه من الحكم التي يوفَّق إليها عباد الله الصالحون، فما من وقت ولا زمان ولا حال ولا مكان، إلا ويظهر فيه من إنعام الله -جل وعلا-، ومن امتنانه على عباده، ومن تيسيره لهذه الشرعة الكريمة.</p>\n<p>&nbsp;</p>\n<p>ها نحن وإياكم أيها الإخوة المؤمنون والمسلمون في مشارق الأرض ومغاربها يترقبون موسمًا عظيمًا وشهرًا كريمًا، جعله الله -تعالى- منحةً وكرامةً لهذه الأمة: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183].</p>\n<p>نعم يترقب المسلمون بشغفٍ عظيم وفرحٍ كبير، وحضورٍ جليل حلول هذا الضيف الكريم، هكذا يكون أهل الإيمان؛ لعلمهم بما لله في هذا الشهر الكريم من أنواع النعم والامتنان الذي يمن الله -جل وعلا- به على من شاء من عباده، وقد كان نبينا محمد -صلى الله عليه وآله وسلم- يحفز نفوس الصحابة وأمة الإسلام جميعًا عند قرب وعند دُنو هذا الشهر الكريم، فكان يعدد لهم فضائله، ويبين ما فيه من النوال، وما فيه من أنعم الرحمن؛ حتى يتهيؤوا لهذا الشهر الكريم ويعدوا له عدته، ويرتبوا ويُخططوا ما ينبغي أن ينالوا فيه من الفضل العظيم، فإن الله -جل وعلا- جعل في هذا الشهر الكريم من آثار رحمته ومن فيض منته، ما ينبغي أن يتحفز له كل مؤمن مؤمنة.</p>\n<p>إنها مؤشرات كونية وشرعية يظهر بعضها للناس، ويخفى كثير مما جعل الله -تعالى- من بركات هذا الشهر الكريم.</p>\n<p>&nbsp;</p>\n<p>هل تشعرون -أيها الإخوة- أنه مع أول ليلة من ليالي هذا الشهر الكريم تُفتَّح أبواب الجنة؟ وهل تشعرون أنه مع أول ليلة من ليالي هذا الشهر الكريم تُغلق أبواب النار؟</p>\n<p>إنه حدث كوني لا ندركه لولا الخبر عن سيد البشر مما أوحاه إليه ربه -جل وعلا-، وصلى الله وسلم على نبيه المصطفى.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: في مثل هذا المقام وفي مثل هذه اللحظات وفي مثل هذا اليوم سمع الصحابة -رضي الله عنهم- نبيَّهم محمدًا -صلى الله عليه وسلم- وهو يردد: \"<span style=\"color:#0000ff;\">آمين، آمين، آمين</span>\"، وهو يصعد درجات منبره الشريف، وحينئذٍ بادر الصحابة -رضي الله عنهم- بالسؤال وهم الأئمة الكرام الأخيار، الذين يرقبون كل لحظة، وكل قول وفعل من حبيبهم ونبيهم -صلى الله عليه وسلم-، يقول أبو هريرة: فقيل: يا رسول الله ما كنت تصنع هذا؟ سمعنا هذا التأمين: \"<span style=\"color:#0000ff;\">آمين.. آمين.. آمين\" لم يكن منك هذا الفعل من قبل وأنت ترقى درجات المنبر، فقال النبي -صلى الله عليه وسلم-: \"قال لي جبريل -عليه السلام-: رغم أنف عبدٍ دخل عليه رمضان، فلم يغفر له، فقلت: آمين، ثم قال: رغم أنف عبدٍ ذكرتَ عنده، فلم يصلِّ عليك، فقلت: آمين، ثم قال: رغم أنف عبدٍ أدرك والديه أو أحدهما، فلم يدخل الجنة، فقلت: آمين</span>\"(رواه البخاري في الأدب المفرد، وصححه ابن خُزيمة وغيره).</p>\n<p>تأملوا أن جبريل -عليه السلام- يدعو بهذا الدعاء، ويؤمِّن عليه النبي -عليه الصلاة والسلام- فما السر؟ وما السبب؟</p>\n<p>&nbsp;</p>\n<p>إن هذه الأمور الثلاثة إذا حصلت للإنسان فإنه يلوح معها الخير والبركة، والأسباب الموجبة لدخوله الجنة، والتي تقرِّبه من رحمة الله ورضوانه أن يدرك الشهر الكريم فهي نعمة عظمى؛ لأنه ميدانٌ عظيم لأنواع الخيرات والبركات.</p>\n<p>فمن أدرك هذا الشهر ولما انسلخ ولم يغفر له دلَّ ذلك على أن هذا الإنسان بعيدٌ كل البعد عن الخير.</p>\n<p>لكم أن تتصوروا وكأنما يسحب بالحبال ويدفع بالقوة لدخول الجنة فيأبى، وما ذلك منه إلا لأن الشر متأصلٌ في نفسه، ومحادته لله ظاهرة، ولذلك استحق هذا الدعاء.</p>\n<p>وهكذا الذي يدرك والديه أو أحدهما عند الكبر إن خدمتهما وبرهما ستهيئ له من الخيرات والبركات في الدنيا والآخرة، فهي فرصة عظمى؛ لأنَّ الله وعد عليها أجورًا عظيمة، ثم مع ذلك نكص عن هذا الأمر، وتركه ولم يؤدِّ الوفاء الذي ينبغي نحو والديه وهما في هذا العمر؛ جزاء ما كان منهما من رعايته ورحمته، والقيام عليه، فدلَّ ذلك على تأصُّل سوء الأخلاق في هذا الإنسان.</p>\n<p>وهكذا الذي يذكر عنده محمد -صلى الله عليه وآله وسلم- فلا يصلي عليه برغم أنَّ الله -جل جلاله- يصلي عليه في الملأ الأعلى، ثم يأتي هذا ويستنكف ويستكبر، ولا يشرِّف نفسه بهذا الخير والصلاة على النبي -عليه الصلاة والسلام- فدلَّ ذلك على الغفلة التي أطبقت على قلب هذا الإنسان، فكان حقيقًا بأن تصدق عليه هذه الدعوات، فرغم أنفه يصيبه الذل والصغار، وأن يكون بعيدًا عن رحمة العزيز الغفار.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: كم من إنسانٍ صام رمضان الماضي وكان يؤمل بلوغ هذا الشهر، وودعنا مَن ودعنا منهم؟! ونحن اليوم وبيننا وبين رمضان أيام قلائل الله أعلم مَن قد كتب أن تخترمه المنية ولا يبلغ هذا الشهر الكريم، هذا الشهر الذي من بلغه فإنه يحل بميدان عظيم في الأجور المتوالية.</p>\n<p>وتأملوا في قصة رجلين كانا في زمن النبي -صلى الله عليه وآله وسلم-، وما كان من موت أحدهما قبل الآخر، وما أخبر عليه الصلاة والسلام بما أوحى الله إليه من تفاوت منزلتيهما، لما أدرك أحدهما رمضان ولم يدرك الآخر رمضان؛ يقول طلحة بن عبيد الله -رضي الله عنه-: إن رجلين من قبيلة بلي -رضي الله عنهما- قدما على رسول الله -صلى الله عليه وآله وسلم- وكان إسلامهما جميعًا، فكان أحدهما أشد اجتهادًا من الآخر، يعني في الطاعات والعمل الصالح، فغزا المجتهد منهما فاستشهد، ثم مكث الآخر بعده سنة ثم توفي، قال طلحة: فرأيت في المنام بينا أنا عند باب الجنة، إذا أنا بهما، فخرج خارج من الجنة، فأَذِنَ للذي توفي الآخر منهما، ثم خرج، فأَذِنَ للذي استشهد، ثم رجع إليَّ، فقال: ارجع فإنك لم يأن لك بعد، فأصبح طلحة -رضي الله عنه- يحدِّث به الناس، فعجبوا من ذلك، عجبوا من هذه الرؤيا، فبلغ ذلك رسول الله -صلى الله عليه وسلم- وحدَّثوه الحديث، فقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">من أي ذلك تعجبون</span>؟\" فقالوا: يا رسول الله هذا كان أشد الرجلين اجتهادًا، ثم استشهد ودخل الآخر الجنة قبله، يقولون بحسب ما رأينا أنه يجتهد في العمل الصالح وفوق هذا مات شهيدًا في سبيل الله، فكان الذي في الذهن أن يكون هو الأول في دخول الجنة، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أليس قد مكث هذا بعده سنة</span>؟\" قالوا: بلى، قال: \"<span style=\"color:#0000ff;\">وأدرك رمضان، وصلى كذا وكذا من سجدة في السنة</span>؟\" قالوا: بلى يا رسول الله، قال: \"<span style=\"color:#0000ff;\">فما بينهما أبعد مما بين السماء والأرض</span>\"، \"<span style=\"color:#0000ff;\">فما بينهما</span>\" يعني في الدرجة في الجنة \"<span style=\"color:#0000ff;\">أبعد مما بين السماء والأرض</span>\"(رواه ابن ماجه، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>تأملوا -رحمكم الله- كيف أن إدراكك رمضان يبلغك هذه المنزلة التي ربما فاقت مع صلاح العمل منزلة الشهيد في سبيل الله، وراجع نفسك -يا عبد الله- كم رمضان أدركتَ من عمرك؟ وهل قربتك هذه الرمضانات من جنة عرضها السموات والأرض؟ هل حجزت مكانك في الجنة وفي العُتقاء من النار؟ وهذا العرض قائم في كل ليلة من ليالي الشهر الكريم!</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إن المتعين على كل واحد منا أن يكون محاسبًا لنفسه، وأن ينظر هل هو مستعد ومجتهد في أن يكون قائمًا بما ينبغي في هذا الشهر الكريم؟</p>\n<p>إنَّ الله -جل وعلا- جوادٌ كريم، وهو سبحانه شكورٌ لمن شَكر، معظمٌ لمبادرة من بادر، كما أنَّه سبحانه إذا اطلع على ما عند عبد من عباده من كراهية الخير والنكول عنه، فإن الله -جل وعلا- يصرف عنه هذا الخير، ومما يدل على هذا قول الله -تعالى- في شأن المنافقين: (<span style=\"color:#ff0000;\">وَلَوْ أَرَادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً</span>)[التوبة: 46]، لو أرادوا الخروج مع رسول الله في الجهاد لاستعدوا بما يستعد له في الجهاد في سبيل الله، وهكذا من هو مقبلٌ على موسم آخر من جهاد النفس وصيام رمضان والمبادرة بالطاعة، هناك من يجتهد بالخير، ويعد له ويهيئ نفسه، ويجعل له خطة ينطلق منها، كم سيختم القرآن في هذا الشهر الكريم؟ كم سيكف مسببات الشر وضياع الأوقات؟ وكم سيحث أهله وأولاده؟ وكيف سيجعل أوقاته مهيأة لأجل صيام هذا الشهر الكريم والمنافسة فيه؟ مَنْ خطط والتخطيط أساس النجاح فإن الله يبلغه ما تمنى ويجعله يدرك هذه المنى، لكن المشكلة التي يخشى منها ما كان من خبر الله -جل وعلا- عنها حين قال: (<span style=\"color:#ff0000;\">وَلَكِنْ كَرِهَ اللَّهُ انْبِعَاثَهُمْ فَثَبَّطَهُمْ</span>)[التوبة: 46] نعوذ بالله.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن أعظم عقوبة يعاقب بها الإنسان أن يُثبط عن الخير؛ وذلك لأن الله يكره منه أن يكون في الخير؛ لأنه ليس أهلًا له، يطلع الله -جل وعلا- على خبيئة نفس هذا الإنسان، وأنه لا يريد الخير ولا يحبه، ولا يدعو الله أن يعينه عليه، وإنما هو عاكف على الشر والفساد والمعاصي التي تغطِّي قلبه؛ حتى تجعله محبًّا للسيئات والمحرمات، متباعدًا عن الخيرات.</p>\n<p>&nbsp;</p>\n<p>لا تعجبوا -أيها الإخوة- أن يكون هذا حال بعض الناس، فهذا موجود وللأسف الشديد، ألم يقول الله عن أولئك الذين كرهوا شرعه: (<span style=\"color:#ff0000;\">وَإِذَا نَادَيْتُمْ إِلَى الصَّلَاةِ اتَّخَذُوهَا هُزُوًا</span>)[المائدة: 58]؟ فإن من أهل الإسلام من تشبَّه بهؤلاء، فتجدهم يستهزؤون بالشعائر، وتجدهم لا يعبؤون بحرمة شهر ولا مكان.</p>\n<p>أنتم تشاهدون اليوم كيف أنه عبر وسائل الإعلام يعد في شهر رمضان من قبل كثير من أهل الإسلام الذين ينتسبون إليه، يعد من مضيعة الوقت وانتهاك الحرمات ما لا يكتفون فيه بذلك على أنفسهم، بل يجرون الآخرين إلى تضييع أوقات هذا الشهر الفضيل.</p>\n<p>فاحذر -يا عبد الله- أن تكون صيدًا سهلًا لهم، فاحذر -يا عبد الله- أن تضيع وقتًا شريفًا لا تدري كم بقي لك من العمر أن تدركه فيما قضى الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إن المتأمل في البركات والفضائل التي حواها هذا الشهر ليدرك إدراكًا عميقًا بأنه شهر خير كله، إنه شهر كما دلت على ذلك النصوص، تفتَّح فيه أبواب الجنة وتغلق فيه أبواب النار، وتُصفد فيه الشياطين ومَردة الجن، وتُفتح فيه أبواب الرحمة، وتفتح فيه أبواب السماء.</p>\n<p>&nbsp;</p>\n<p>تأملوا -أيها الإخوة- أمور كونية لا ندركها بالحس والنظر، السماء لها أبواب تفتح هذه الأبواب، ويدرك ذلك الملائكة، وأعظم ما يكون من تفتيح هذه الأبواب ومن التغيير الكوني، هو في ليلة القدر التي يتنزل فيها الملائكة، ويدرك عباد الله الموفَّقون من خيرها ما لا يدركه الكسالى.</p>\n<p>&nbsp;</p>\n<p>ومن فضائله أنه ينادي فيهم منادٍ: يا باغي الخير أقبل، ويا باغي الشر أقصر، وأنَّه في كل ليلة منه لله عُتقاء من النار، فقد ثبت في الحديث الصحيح أنَّ النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إذا كان أول ليلة من رمضان، صُفدت الشياطين ومَردة الجن، وغلقت أبواب النار، فلم يفتح منها باب، وفتحت أبواب الجنة، فلم يغلق منها باب، وينادي مناد: يا باغي الخير أقبل، ويا باغي الشر أقصر، ولله عتقاء من النار، وذلك كل ليلة</span>\"(رواه البخاري ومسلم)، وجاء في رواية: \"<span style=\"color:#0000ff;\">وفتحت أبواب السماء</span>\"، وجاء في رواية عند مسلم: \"<span style=\"color:#0000ff;\">وفُتِّحت أبواب الرحمة</span>\"، وجاء في رواية عندهما أيضًا: \"<span style=\"color:#0000ff;\">وسُلسلت الشياطين</span>\" لِمَ كل هذا؟ لأجل أن ينال العباد مغفرة الرحمن.</p>\n<p>&nbsp;إنهم الآن مع دخول الشهر الكريم ليسوا مدفوعين بدوافع الشر من الشياطين، فالشياطين مسلسلة ودوافع الشر قليلة، نعم يوجد من بني جلدتهم من الإنس من قاموا مقام الشيطان، لكنهم مع ذلك لن يبلغوا ما يبلغه الشيطان.</p>\n<p>&nbsp;</p>\n<p>وهذا الشهر الكريم شهر جعل الله -جل وعلا- فيه من الخيرات أيضًا هذه الليلة العظيمة التي من حرم خيرها فقد حُرِم؛ ليلة القدر التي من أدركها أدرك سعادة الدنيا والآخرة، وكذلك في هذا الشهر الكريم يكون إجابة الدعوات التي ربما يدعو الإنسان بخير من الدنيا والآخرة، فينال به سعادة لا منتهى لها.</p>\n<p>وتأملوا أن الله -جل وعلا- لما ذكر آيات الصيام في كتابه الكريم، قال في أثنائها: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[البقرة: 186]، ولذا جاء في الحديث الذي رواه الإمام أحمد وغيره أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إن لله عتقاء في كل يوم وليلة، لكل عبد منهم دعوة مستجابة</span>\".</p>\n<p>&nbsp;</p>\n<p>فتأملوا -رحمكم الله- في هذا الخير العظيم الذي لا يفرِّط فيه إلا محروم، ثم تأملوا أيضًا أن هذا الشهر ميدان للذين يجتهدون بالخيرات، لكن لا مكان فيه للكسالى، ولذا كان نبينا -صلى الله عليه وآله وسلم- يضرب المثل والأسوة الحسنة في المبادرة إلى الخير، ولذا كان عليه الصلاة والسلام يجتهد فيه ما لا يجتهد في غيره، وكان يقوم ليالي هذا الشهر ويبيِّن الخير الذي فيها، كما ثبت في الصحيحين أنه عليه الصلاة والسلام قال: \"<span style=\"color:#0000ff;\">من صام رمضان إيمانًا واحتسابًا غُفِر ما تقدم له من ذنبه، ومن قام رمضان إيمانًا واحتسابًا غُفِر له ما تقدم من ذنبه، ومن قام ليلة القدر إيمانًا واحتسابًا غُفِر له ما تقدم من ذنبه</span>\".</p>\n<p>&nbsp;إنها فرصة عظيمة لأجل أن تكون صحائفك مع هذا الشهر الكريم كما ولدتك أمك، ليس فيها إلا الخير، وأما السيئات فقد غفر له ما تقدَّم من ذنبه، فضل عظيم ومنحة كبرى لا يُصرَف عنها إلا محروم.</p>\n<p>&nbsp;</p>\n<p>فحَرِيٌّ بنا -أيها الإخوة الكرام- أن نكون متأملين في هذه البركات والخيرات، وإنه لمن الحرمان العظيم أن تشاهد بعض الناس ينصرف عن هذه الخيرات، فلا يصلي مع المصلين جماعة في المساجد، ولا يقوم معهم صلاة التراويح التي هي قيام الليل، ومن قام صلاة التراويح وأداها، صدق عليه بإذن الله قيام شهر رمضان، وبعضهم ربما يجعل مشاغله في هذا الوقت وقت التهجد والقيام، والنبي -صلى الله عليه وآله وسلم- يقول: \"<span style=\"color:#0000ff;\">من قام مع الإمام حتى ينصرف كُتِب له قيام ليلة</span>\".</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: أيها الإخوة المؤمنون: إنَّ الموفَّق من عباد الله مَن يهتبل الفرص ويبادر إليها متى سنحت.</p>\n<p>والناس يعدون الإنسان المبادر للفرص الدنيوية يعدونه حاذقًا فهيمًا، ولا شك أن المبادر إلى فرص الآخرة ودخول الجنة أعقل وأحكم.</p>\n<p>وربنا -جل وعلا- قد يسر لنا في هذا الدين العظيم من فرص الخير ومواسم الطاعات، ما لم يكن في دين سابق، فهذا الدين طرق الخير فيه متعددة، فما من لحظة إلا ويمكنك أن تعمرها بالطاعات، ومن عباد الله من لا يكتفي بأن تكون لحظات عمره الراهنة هي فقط التي تعمر بالطاعات، بل إنه يريد أن تبقى الحسنات متوالية ما دامت هذه الدنيا، وإنما يكون هذا لمن أبقى من الخيرات ما هو مستمر له حتى بعد مماته، فكم من إنسان هو اليوم مدرج في طبقات الثراء، لكن الخير الذي أبقاه من بعده لا زال مستمرًّا، فهذا من أكثر الناس خيرًا وأعظمهم أجرًا.</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ من نعمة الله -جل شأنه- أن جعل الفرصة لنا جميعًا بسبب ما ينالنا من التفريط والتقصير، أن يجعل الفرصة مواتية للتعويض، وتأملوا قوله جل وعلا: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span>)[الفرقان: 62]، فهو جل وعلا جعل الليل والنهار في تعاقبهما محلاًّ للتدبر والاتعاظ بأن الذي خلق الكون على هذا المنوال، وجعل تعاقب الليل والنهار بهذا المقدار على نحو دقيق، لا يتبدل ولا يتغير: (<span style=\"color:#ff0000;\">لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ</span>)[يس: 40]، إنه إلهٌ كريم عليم قدير له الحكمة البالغة، ثم إنَّ الله قال: (<span style=\"color:#ff0000;\">لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span>)[الفرقان: 62] يعني أن الله -سبحانه- جعل الليل والنهار محلاًّ لشكره والتقرب إليه بطاعته؛ قال عمر بن الخطاب وابن عباس والحسن البصري: يعني أن يجعل الإنسان في الليل ما فاته من عمل النهار، وفي النهار ما فاته من عمل الليل، يعني فيما يفوته ويمكن إدراكه.</p>\n<p>&nbsp;</p>\n<p>والمعنى أن الإنسان كلما فاته خير فإنه يبادر لتعويضه، وشهر رمضان محطة من المحطات الكبرى التي يجعل الإنسان فيها نوعًا من تخفيف السيئات والموبقات، فالله -جل وعلا- جعل الفرائض والطاعات سببًا للتخلص والتخفف من السيئات، فإن الصلوات الخمس، والجمعة إلى الجمعة، ورمضان إلى رمضان مكفرات لما بينهن ما اجتنبت الكبائر.</p>\n<p>فالمؤمن بسبب ما جُبِل عليه من أنه غير معصوم، إذا زلَّت قدمه وأخطأ فإن الفريضة التي تأتي بعد الفريضة التي أداها تُكفر سيئاته، والوضوء تخرج به الخطايا؛ كما في الحديث: \"<span style=\"color:#0000ff;\">حتى تخرج سيئاته مع أعضائه إذا غسلها مع الماء، أو مع آخر قطر الماء</span>\" ثم يأتي رمضان لتكون الفرصة فيه لتكفير السيئات أعظم وأكبر، وهكذا الحج، وغير ذلك من أنواع الطاعات.</p>\n<p>&nbsp;</p>\n<p>فهذا الدين العظيم وهذه الشرائع الكبرى مِنَحٌ من الله العظيم من لم يبادر إليها فإنه محروم، فما أعظم الحرمان للإنسان أن تأتيه هذه الفرص ثم يفرط فيها.</p>\n<p>ومن أعظم الحرمان وأعظم الغبن أن الإنسان يسلم وقته الثمين لمن لا خلاق لهم ممن لا يرعون إلاًّ ولا ذمة، ولا يُعظمون شعائر الله، وأعني بذلك ما يكون من الأفلام وغيرها مما يعرض عبر وسائل الإعلام.</p>\n<p>وهكذا أيضًا ما وجد في أيدي الناس من متابعة شاشات الجوال التي يضيع معها كثير من الأوقات، من خلال هذه البرامج ووسائل التواصل المتنوعة، فتجد أن الإنسان لو قام بحسبة يسيرة، كم يمضي على شاشة جواله في أمور غير ضرورية، لوجد أنه يمضي وقتًا طويلًا لا يقل عن ساعات، نعم لا يقل عن ساعات!</p>\n<p>&nbsp;</p>\n<p>وإنه لمن الحرمان العظيم والغبن الكبير أن يكون الإنسان مرددًا طرفه وناظريه في شاشة جواله في هذه الوسائل والبرامج أكثر من نظره في كتاب الله، ولو حسب الأوقات التي يتبادل فيها التواصل مع آخرين في أمور غير ضرورية، لوجد أنه لو سخرها للتقرب إلى الله بالإقبال على كتابه، لختم القرآن، لا أقول في العام، بل في كل شهر مرة على أقل تقدير.</p>\n<p>&nbsp;</p>\n<p>فالوقت عمرك -يا عبد الله-، الوقت هو المغنم، وهو الربح العظيم فلا تُفرط فيه، ولا تُعطه لمن لا يستحق.</p>\n<p>وهذه المواسم فرصة للمراجعة والقرب من الرحمن.</p>\n<p>فنسأل الله -جل وعلا- أن يبلغنا شهر رمضان، وأن يعيننا فيه على كل خير، وأن يعيذنا فيه من كل شر.</p>\n<p>&nbsp;</p>\n<p>ثم إنه -أيها الإخوة المؤمنون- وإذ يدركنا هذا الشهر العظيم ونحن في هذه البلاد -المملكة العربية السعودية- ننعم بخير كثير من أعظمه وأجله -وهو عظيم جدًّا- الأمن والطمأنينة، واجتماع الناس على إمام واحد، وائتلاف قلوبهم، وتعاونهم على البر والتقوى، هذه نعمة عظمى يجب شكرها لله -جل وعلا-، وخاصة إذا قارن الإنسان ما حلَّ بكثير من إخوتنا المسلمين في أرجاء شتى، ولا شك أن من الواجب واجب الأخوة الإيمانية والولاء للمسلمين أن نستشعر ما حل بإخواننا، وكلٌّ عليه مسؤولية بحسب مكانه ومنصبه، فعلى القادة والعلماء ما ليس على العامة، وكل مسلم واجب عليه أن يكون متألِّمًا مستشعرًا أحوال إخوانه، وواجب عليه أيضًا أن يدعو لهم في ظهر الغيب، فإنهم قد أريقت دماؤهم، واستُحلَّت محارمهم، وحل بهم من البطش ومكر الأعداء ما لا يخفى مما تنقله وسائل الإعلام، وقد كان نبينا -صلى الله عليه وآله وسلم- يفزع إلى ربه بالدعاء في هذه الشدائد العظيمة، كما كان من دعائه عليه الصلاة والسلام على الذين قتلوا القراء، فبات يقنت شهرًا عقيب صلاة الفجر، يدعو للنجاة للمسلمين والهلاك للظالمين.</p>\n<p>&nbsp;</p>\n<p>وكان عليه الصلاة والسلام يعظم الدعاء والرغبة بين يدي الله عند حلول مثل هذه الأحوال، فحقيق بنا أن نقتدي بنبينا -عليه الصلاة والسلام- بالدعاء لإخوتنا، وخاصة في فلسطين وفي الشام، وفي العراق في الفلوجة وفي ليبيا، وغيرها من البلاد، فقد نزل بهم من استحلال محارمهم ما لا يخفى.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يحقن دماءهم، وأن يصلح أحوالهم، وأن يكف شر الأعداء عنا وعنهم، وأن يصلح أحوال المسلمين في كل مكان.</p>\n<p>&nbsp;اللهم أصلح أحوال المسلمين في كل مكان، اللهم يسِّر لهم أمورهم، ونفِّس عنهم كُروبهم.</p>\n<p>اللهم اجعل مع بلوغ هذا الشهر الكريم وحلوله حلول الخيرات وحقن الدماء، واجتماع الكلمة، واندحار الأعداء يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم أدِم علينا في بلادنا الأمن والطمأنينة، اللهم وفق ولاة أمورنا لما تحبه وترضاه، اللهم اجعلهم رحمة على رعاياهم، وارزقهم البطانة الصالحة الناصحة، وأبعد عنهم بطانة السوء يا رب العالمين.</p>\n<p>اللهم احفظ رجال الأمن في ثغور البلاد في داخلها وعلى حدودها، اللهم احفظهم بحفظك، وسدد آراءهم ورَميهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ولِّ على المسلمين خيارهم، واكفهم شرارهم، اللهم مَن أراد بالإسلام والمسلمين سوءًا، فاشغله في نفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّونا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا نياتنا وذرياتنا، وأحِسن عواقبنا في الأمور كلها يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النحل: 90] فاذكروا الله العظيم الجليل يذكركم، واشكروه على نِعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم على نبينا محمد.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفائزون_والمغبونون_في_رمضان.pdf",
      "path": "/database/files/الفائزون_والمغبونون_في_رمضان.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%A7%D8%A6%D8%B2%D9%88%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%A8%D9%88%D9%86%D9%88%D9%86-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/373836"
    },
    {
      "name": "الفائزون_والمغبونون_في_رمضان.doc",
      "path": "/database/files/الفائزون_والمغبونون_في_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%A7%D8%A6%D8%B2%D9%88%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%A8%D9%88%D9%86%D9%88%D9%86-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/373837"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفائزون-والمغبونون-في-رمضان"
}
