{
  "id": 3191,
  "title": "التحذير من جرائم الفساد الإداري والمالي",
  "slug": "التحذير-من-جرائم-الفساد-الإداري-والما",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عايد بن علي القزلان",
    "last_name": "التميمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب الإحسان وتحريم الفساد 2/مظاهر الفساد المالي والإداري 3/أسباب انتشار الفساد المالي والإداري 4/خطورة استغلال السلطات الوظيفيّة والتحايُل على النظام 5/الحث على الإحسان ورد المظالم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَظاهِرَةُ الفَسادِ الإداري والمالي تَشْمَلُ جَرائِمَ مُتَعَدِّدَةً مِثْلَ: الرَّشْوَةِ، وَإِساءَةِ اسْتِعْمالِ السُّلْطَةِ، والتَّلاعُبِ بِالْمَالِ العامِّ وَاخْتِلاسِهِ أوْ تَبْديدِهِ أوْ إِساءَةِ اسْتِعْمالِهِ، وَغَسيلِ الأَمْوالِ، وَالتَّزْوِيرِ، وَغَيْرِها مِنْ الجَرائِمِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله الذي حرَّم الفسادَ في الأرض، ونهى عن اتِّباع خطواتِ الشيطان، وأشهَد أن لا إله إلا الله وحدَه لا شريك له، وأشهَد أنَّ نبيَّنا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبِه والتابعين ومن تبعهم بإحسان.\n \nأَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران:102].\n \nعباد الله: إن ديننا الإسلامي هو دينُ العدلِ والإحسان؛ (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل:90], ويدعو إلى الصلاح وينهى عن الفساد، (وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا)[الأعراف:56].\n \nوالْفَسادُ فِي الأَرْضِ شامِلٌ لِأَنْواعِ الفَسادِ فِي كُلِّ شُؤونِ الحَياةِ، وأَعْظَمُ الفَساد فِي الأَرْضِ الإِفْساد فِيهَا بِالشِّرْكِ بِاللَّهِ، بِعِبادَةِ غَيْرِهِ، وَبِدُعاءِ غَيْرِهِ.\n \nعِباد اللَّهِ: والْفَسادُ هوَ كُلُّ سُلوكٍ انْتَهَكَ أَيًّا مِن القَواعِدِ والضَّوابِطِ اَلَّتِي يَفْرِضُهَا النِّظامُ كَمَا يُعَدُّ فَسَادًا كُلَّ سُلوكٍ يُهَدِّدُ المَصْلَحَةَ العامَّةَ، وَكَذَلِكَ أَيُّ إِساءَةٍ لِاسْتِخْدَامِ الوَظيفَةِ العامَّةِ لِتَحْقِيقِ مَكاسِبَ خاصَّةٍ.\n \nوَأَمَّا تَعْريفُ الفَساد فِي دِينِنَا الإِسْلاميِّ: فَكُلُّ عَمَلٍ ضِدَّ الإصلاح فَهُوَ فَساد؛ قال الله -تعالى-: (وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا)[الأعراف:56]، وقال -تعالى-: (وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ)[البقرة:205]، وقال -تعالى-: (وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ)[البقرة:188].\n \nعِبادُ اللَّهِ: وَظاهِرَةُ الفَسادِ الإداري والمالي تَشْمَلُ جَرائِمَ مُتَعَدِّدَةً مِثْلَ: الرَّشْوَةِ، وَإِساءَةِ اسْتِعْمالِ السُّلْطَةِ، والتَّلاعُبِ بِالْمَالِ العامِّ وَاخْتِلاسِهِ أوْ تَبْديدِهِ أوْ إِساءَةِ اسْتِعْمالِهِ، وَغَسيلِ الأَمْوالِ، وَالتَّزْوِيرِ، وَغَيْرِها مِنْ الجَرائِمِ. ولا يخْفَى على الجَمِيع أنَّ الْفَسادِ الإِداريِّ والْماليِّ هوَ العَدوُّ الأَوَّلُ لِلتَّنْمِيَةِ والِازْدِهارِ والتَّقَدُّمِ.\n \nأَيُّهَا المُؤْمِنُونَ: وَتَتَعَدَّدُ أَسْبابُ نُشُوءِ الفَسادِ، وَمِن هَذِهِ الأَسْبابِ: عَدَمُ الخوف من الله وَضَعْفِ الْإِيمَانِ به, وضَعْفِ المُراقَبَةِ من الأَنْظِمَةِ.\n \nعِباد اللَّهِ: روى البخاري ومسلِم عن أبي حميدٍ الساعديّ -رضي الله عنه- قال: استعملَ النبيُّ -صلى الله عليه وسلم- رجلاً من الأَزْد، فلمّا قدِمَ قال: هَذا لكم، وهذا أُهدِيَ إليَّ، فلمّا علِمَ النبيُّ -صلى الله عليه وسلم- قامَ خطيبًا على المِنبر، فحمِدَ الله وأثنى عَلَيه، وقال: \"ما بالُ عاملٍ أبعثُه فيقول: هذا لكم وهذا أُهدِيَ إليَّ؟! أفلا قعَدَ في بيت أبيه أو أُمِّه حتى ينظُر أيُهدَى إليه أم لا؟! والذي نفسي بيده، لا ينالُ أحدٌ منكم منها شيئًا إلا جاء يوم القيامة يحملُه على عُنقه\"، وفي سنن البيهقي قوله -صلى الله عليه وسلم-: \"هدايا العُمَّال غُلول\"؛ هذه قواعدُ لا تقبل التأويل، وهي تأصيلٌ لمبدأ: من أين لكَ هذا؟\n \nفَفِي هَذَا الحَديثِ -يَا عِبادُ اللَّهِ- وَعيدٌ شَديدٌ لِمَنْ يَسْتَغِلُّ نُفوذَهُ، وَيَسْتَبيحُ لِنَفْسِهِ أَنْ يَأْخُذَ مَا لَا يَحِلُّ لَهُ أَخَذُهُ، فَهَذَا خيانَةٌ فِي الأَمانَةِ، وَسُحْتٌ لَا يُبارَكُ اللَّهُ لَهُ فِيه، فَكُلُّ جِسْمٍ نَبَتٌ مِنْ حَرامٍ فَالنَّارُ أَوْلَى بِهِ.\n \nوقال الرسول -صلى الله عليه وسلم-: \"إِنَّ الْحَلَالَ بَيِّنٌ، والْحَرَامَ بَيِّنٌ، وبَيْنَهُمَا مُشْتَبِهَاتٌ لَا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ، وعِرْضِهِ، ومَنْ وقَعَ فِي الشُّبُهَاتِ وقَعَ فِي الْحَرَامِ\".\n \nفَاتَّقُوا اللَّهَ أَيُّهَا المُسْلِمُونَ، وَعَلَيْكُمْ بِالْحِرْصِ عَلَى الحَلالِ الطَّيِّبِ اَلَّذِي لَا شُبْهَةَ فِيه.\n \nأسأل الله أن يرزقَنا وإياكم القناعةَ بالحلال، وأن يحفظَنا من الحرام، وأن يعينَنا على أنفسنا، ويعيذَنا من شر أنفسنا والشيطان.\n \nبارك الله لي ولكم.......\n \n \nالخطبة الثانية:\n \nالحمد لله وليِّ الصّالحين، وأشهد أن لا إلهَ إلا الله وحدَه لا شريكَ له، وأشهد أنَّ نبيَّنا محمّدًا عبد الله ورسوله المبعوثُ رحمةً للعالمين، اللهمّ صلِّ وسلِّم عليه وعلى آله الطيّبين الطاهرين، وصحابته الغُرِّ الميامين، والتابعين ومن تبعهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ فيا أيّها المسلمون: إن من أعظمِ الجرائم التي يجِب على المجتمَع محاربتُها استغلال السلطة الوظيفيّة والتحايُل على النظام الذي أمر به وليُّ الأمر, وليتَّقِ الله من يتعاونون على سَلبِ الأموال العامة؛ فهذه أموالٌ يجِب على كلِّ مسلِم المحافظةُ عَليها وصيانتُها؛ قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الأنفال:27]. ونبيُّنا -صلى الله عليه وسلم- يُحذِّر كلَّ مَن يتهاون في الأموالِ العامّة فقال: \"إنَّ أقوامًا يتخوَّضون في مالِ الله بغير حقٍّ، فلهمُ النار يومَ القيامة\"(رواه البخاري).\n \nوَاعْلَمُوا أَيُّهَا المُؤْمِنُونَ أنَّ مُكافَحَةَ الفَسادِ تَسْتَلْزِمُ مُشارِكَةَ المُجْتَمَعِ وَمُؤَسَّساتِهِ فِي نَشْرِ اَلْمَبادِئِ والْقيَمِ اَلْأَخْلاقيَّةِ الإِسْلاميَّةِ لِلْإِدَارَةِ والْمُجْتَمَعِ, والْإِبْلاغِ عَنْ جَرائِمِ الفَسادِ الإِداريِّ والْماليِّ.\n \nعِباد اللَّهِ: اتَّقُوا اللَّهَ، وَاحْذَرُوا مِنْ أَكْلِ أَمْوالِ النّاسِ بِالْبَاطِلِ، وَرَاقَبُوهُ فِي سِرِّكُمْ وَعَلانيتكُمْ، وَاعْلَمُوا أَنَّ الظُّلْمَ ظُلُماتِ يَوْمِ القِيَامَةِ، وَرَدّوا المَظالِمَ إِلَى أَهْلِها وَتوبوا إِلَى اللَّهِ قَبْلَ أَنْ يَأْتيَ يَوْمٌ لَا يَنْفَعُ فِيه مَالٌ وَلَا بَنُونَ إِلَّا مِنْ أَتَى اللَّهُ بِقَلْبٍ سَليمٍ.\n \nوصلوا وسلموا على البشير النذير والسراج المنير، فقد أمركم الله -سبحانه- بذلك فقال: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب الإحسان وتحريم الفساد 2/مظاهر الفساد المالي والإداري 3/أسباب انتشار الفساد المالي والإداري 4/خطورة استغلال السلطات الوظيفيّة والتحايُل على النظام 5/الحث على الإحسان ورد المظالم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَظاهِرَةُ الفَسادِ الإداري والمالي تَشْمَلُ جَرائِمَ مُتَعَدِّدَةً مِثْلَ: الرَّشْوَةِ، وَإِساءَةِ اسْتِعْمالِ السُّلْطَةِ، والتَّلاعُبِ بِالْمَالِ العامِّ وَاخْتِلاسِهِ أوْ تَبْديدِهِ أوْ إِساءَةِ اسْتِعْمالِهِ، وَغَسيلِ الأَمْوالِ، وَالتَّزْوِيرِ، وَغَيْرِها مِنْ الجَرائِمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368826\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الذي حرَّم الفسادَ في الأرض، ونهى عن اتِّباع خطواتِ الشيطان، وأشهَد أن لا إله إلا الله وحدَه لا شريك له، وأشهَد أنَّ نبيَّنا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبِه والتابعين ومن تبعهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن ديننا الإسلامي هو دينُ العدلِ والإحسان؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل:90], ويدعو إلى الصلاح وينهى عن الفساد، (<span style=\"color: #ff0000;\"><strong>وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا</strong></span>)[الأعراف:56].</p>\n<p>&nbsp;</p>\n<p>والْفَسادُ فِي الأَرْضِ شامِلٌ لِأَنْواعِ الفَسادِ فِي كُلِّ شُؤونِ الحَياةِ، وأَعْظَمُ الفَساد فِي الأَرْضِ الإِفْساد فِيهَا بِالشِّرْكِ بِاللَّهِ، بِعِبادَةِ غَيْرِهِ، وَبِدُعاءِ غَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>عِباد اللَّهِ: والْفَسادُ هوَ كُلُّ سُلوكٍ انْتَهَكَ أَيًّا مِن القَواعِدِ والضَّوابِطِ اَلَّتِي يَفْرِضُهَا النِّظامُ كَمَا يُعَدُّ فَسَادًا كُلَّ سُلوكٍ يُهَدِّدُ المَصْلَحَةَ العامَّةَ، وَكَذَلِكَ أَيُّ إِساءَةٍ لِاسْتِخْدَامِ الوَظيفَةِ العامَّةِ لِتَحْقِيقِ مَكاسِبَ خاصَّةٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا تَعْريفُ الفَساد فِي دِينِنَا الإِسْلاميِّ: فَكُلُّ عَمَلٍ ضِدَّ الإصلاح فَهُوَ فَساد؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا</strong></span>)[الأعراف:56]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ</strong></span>)[البقرة:205]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالْإِثْمِ وَأَنْتُمْ تَعْلَمُونَ</strong></span>)[البقرة:188].</p>\n<p>&nbsp;</p>\n<p>عِبادُ اللَّهِ: وَظاهِرَةُ الفَسادِ الإداري والمالي تَشْمَلُ جَرائِمَ مُتَعَدِّدَةً مِثْلَ: الرَّشْوَةِ، وَإِساءَةِ اسْتِعْمالِ السُّلْطَةِ، والتَّلاعُبِ بِالْمَالِ العامِّ وَاخْتِلاسِهِ أوْ تَبْديدِهِ أوْ إِساءَةِ اسْتِعْمالِهِ، وَغَسيلِ الأَمْوالِ، وَالتَّزْوِيرِ، وَغَيْرِها مِنْ الجَرائِمِ. ولا يخْفَى على الجَمِيع أنَّ الْفَسادِ الإِداريِّ والْماليِّ هوَ العَدوُّ الأَوَّلُ لِلتَّنْمِيَةِ والِازْدِهارِ والتَّقَدُّمِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُؤْمِنُونَ: وَتَتَعَدَّدُ أَسْبابُ نُشُوءِ الفَسادِ، وَمِن هَذِهِ الأَسْبابِ: عَدَمُ الخوف من الله وَضَعْفِ الْإِيمَانِ به, وضَعْفِ المُراقَبَةِ من الأَنْظِمَةِ.</p>\n<p>&nbsp;</p>\n<p>عِباد اللَّهِ: روى البخاري ومسلِم عن أبي حميدٍ الساعديّ -رضي الله عنه- قال: استعملَ النبيُّ -صلى الله عليه وسلم- رجلاً من الأَزْد، فلمّا قدِمَ قال: هَذا لكم، وهذا أُهدِيَ إليَّ، فلمّا علِمَ النبيُّ -صلى الله عليه وسلم- قامَ خطيبًا على المِنبر، فحمِدَ الله وأثنى عَلَيه، وقال: \"<span style=\"color: #0000ff;\"><strong>ما بالُ عاملٍ أبعثُه فيقول: هذا لكم وهذا أُهدِيَ إليَّ؟! أفلا قعَدَ في بيت أبيه أو أُمِّه حتى ينظُر أيُهدَى إليه أم لا؟! والذي نفسي بيده، لا ينالُ أحدٌ منكم منها شيئًا إلا جاء يوم القيامة يحملُه على عُنقه</strong></span>\"، وفي سنن البيهقي قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>هدايا العُمَّال غُلول</strong></span>\"؛ هذه قواعدُ لا تقبل التأويل، وهي تأصيلٌ لمبدأ: من أين لكَ هذا؟</p>\n<p>&nbsp;</p>\n<p>فَفِي هَذَا الحَديثِ -يَا عِبادُ اللَّهِ- وَعيدٌ شَديدٌ لِمَنْ يَسْتَغِلُّ نُفوذَهُ، وَيَسْتَبيحُ لِنَفْسِهِ أَنْ يَأْخُذَ مَا لَا يَحِلُّ لَهُ أَخَذُهُ، فَهَذَا خيانَةٌ فِي الأَمانَةِ، وَسُحْتٌ لَا يُبارَكُ اللَّهُ لَهُ فِيه، فَكُلُّ جِسْمٍ نَبَتٌ مِنْ حَرامٍ فَالنَّارُ أَوْلَى بِهِ.</p>\n<p>&nbsp;</p>\n<p>وقال الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْحَلَالَ بَيِّنٌ، والْحَرَامَ بَيِّنٌ، وبَيْنَهُمَا مُشْتَبِهَاتٌ لَا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ، وعِرْضِهِ، ومَنْ وقَعَ فِي الشُّبُهَاتِ وقَعَ فِي الْحَرَامِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللَّهَ أَيُّهَا المُسْلِمُونَ، وَعَلَيْكُمْ بِالْحِرْصِ عَلَى الحَلالِ الطَّيِّبِ اَلَّذِي لَا شُبْهَةَ فِيه.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يرزقَنا وإياكم القناعةَ بالحلال، وأن يحفظَنا من الحرام، وأن يعينَنا على أنفسنا، ويعيذَنا من شر أنفسنا والشيطان.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم.......</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وليِّ الصّالحين، وأشهد أن لا إلهَ إلا الله وحدَه لا شريكَ له، وأشهد أنَّ نبيَّنا محمّدًا عبد الله ورسوله المبعوثُ رحمةً للعالمين، اللهمّ صلِّ وسلِّم عليه وعلى آله الطيّبين الطاهرين، وصحابته الغُرِّ الميامين، والتابعين ومن تبعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ فيا أيّها المسلمون: إن من أعظمِ الجرائم التي يجِب على المجتمَع محاربتُها استغلال السلطة الوظيفيّة والتحايُل على النظام الذي أمر به وليُّ الأمر, وليتَّقِ الله من يتعاونون على سَلبِ الأموال العامة؛ فهذه أموالٌ يجِب على كلِّ مسلِم المحافظةُ عَليها وصيانتُها؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</strong></span><strong>)</strong>[الأنفال:27]. ونبيُّنا -صلى الله عليه وسلم- يُحذِّر كلَّ مَن يتهاون في الأموالِ العامّة فقال: \"<span style=\"color: #0000ff;\"><strong>إنَّ أقوامًا يتخوَّضون في مالِ الله بغير حقٍّ، فلهمُ النار يومَ القيامة</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا أَيُّهَا المُؤْمِنُونَ أنَّ مُكافَحَةَ الفَسادِ تَسْتَلْزِمُ مُشارِكَةَ المُجْتَمَعِ وَمُؤَسَّساتِهِ فِي نَشْرِ اَلْمَبادِئِ والْقيَمِ اَلْأَخْلاقيَّةِ الإِسْلاميَّةِ لِلْإِدَارَةِ والْمُجْتَمَعِ, والْإِبْلاغِ عَنْ جَرائِمِ الفَسادِ الإِداريِّ والْماليِّ.</p>\n<p>&nbsp;</p>\n<p>عِباد اللَّهِ: اتَّقُوا اللَّهَ، وَاحْذَرُوا مِنْ أَكْلِ أَمْوالِ النّاسِ بِالْبَاطِلِ، وَرَاقَبُوهُ فِي سِرِّكُمْ وَعَلانيتكُمْ، وَاعْلَمُوا أَنَّ الظُّلْمَ ظُلُماتِ يَوْمِ القِيَامَةِ، وَرَدّوا المَظالِمَ إِلَى أَهْلِها وَتوبوا إِلَى اللَّهِ قَبْلَ أَنْ يَأْتيَ يَوْمٌ لَا يَنْفَعُ فِيه مَالٌ وَلَا بَنُونَ إِلَّا مِنْ أَتَى اللَّهُ بِقَلْبٍ سَليمٍ.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على البشير النذير والسراج المنير، فقد أمركم الله -سبحانه- بذلك فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_جرائم_الفساد_الإداري_والمالي.doc",
      "path": "/database/files/التحذير_من_جرائم_الفساد_الإداري_والمالي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%AC%D8%B1%D8%A7%D8%A6%D9%85-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF-%D8%A7%D9%84%D8%A5%D8%AF%D8%A7%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%85%D8%A7/download-file/368827"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-جرائم-الفساد-الإداري-والما"
}
