{
  "id": 3750,
  "title": "الأمر بذكر السالفين للاعتبار والتأسي",
  "slug": "الأمر-بذكر-السالفين-للاعتبار-والتأسي",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/القرآن الكريم كتاب هداية وإرشاد واعتبار 2/دلالة الأمر بذكر قصص السابقين 3/بعض العظات والعبر من قصة مريم عليها السلام 4/عظات وعبر في قصص الخليل إبراهيم عليه السلام 5/عظات وعبر من قصص أنبياء آخرين 6/بعض المعاني العظيمة المستخلَصة من قصص السابقين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَكُلَّمَا تَتَابَعَتِ الْفِتَنُ وَالْمِحَنُ عَلَى الْمُؤْمِنِ، فَهُوَ أَكْثَرُ حَاجَةً إِلَى ذِكْرِ هَذِهِ الْأَخْبَارِ الَّتِي أَمَرَ اللَّهُ -تَعَالَى- بِذِكْرِهَا فِي كِتَابِهِ الْكَرِيمِ؛ لِيَتَّعِظَ بِمَوَاعِظِهَا، وَيَعْتَبِرَ بِهَا فَيَقْوَى إِيمَانُهُ وَيَقِينُهُ، وَيَتَبَدَّدَ مِنْهُ الْيَأْسُ وَالْقُنُوطُ وَالْإِحْبَاطُ، وَيَعْلَمَ أَنَّ قُدْرَةَ اللَّهِ -تَعَالَى- غَالِبَةٌ، وَأَنَّ دِينَهُ ظَاهِرٌ، وَأَنَّ جُنْدَهُ مَنْصُورُونَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n أَيُّهَا النَّاسُ: الْقُرْآنُ كَلَامُ اللَّهِ -تَعَالَى- لِلْبَشَرِ، وَهُوَ كِتَابُ هِدَايَةٍ وَإِرْشَادٍ، يَهْدِي الْعِبَادَ إِلَى مَصَالِحِهِمْ فِي الْحَالِ وَالْمَآلِ؛ (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا * وَأَنَّ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا)[الْإِسْرَاءِ: 9-10]. كَمَا أَنَّهُ كِتَابُ تَذْكِيرٍ وَمَوْعِظَةٍ وَاعْتِبَارٍ؛ (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29].\n \nوَالْقُرْآنُ ذِكْرَى لِلْمُتَذَكِّرِينَ، وَهَذَا الْمَعْنَى مُكَرَّرٌ فِي كَثِيرٍ مِنَ الْآيَاتِ، مِنْهَا قَوْلُ اللَّهِ -تَعَالَى-: (وَهَذَا صِرَاطُ رَبِّكَ مُسْتَقِيمًا قَدْ فَصَّلْنَا الْآيَاتِ لِقَوْمٍ يَذَّكَّرُونَ)[الْأَنْعَامِ: 126]؛ وَقَوْلُهُ -تَعَالَى-: (وَيُبَيِّنُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ)[الْبَقَرَةِ: 221]، وَقَوْلُهُ -تَعَالَى-: (وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَذَا الْقُرْآنِ مِنْ كُلِّ مَثَلٍ لَعَلَّهُمْ يَتَذَكَّرُونَ)[الزُّمَرِ: 27]، وَقَوْلُهُ -تَعَالَى-: (فَإِنَّمَا يَسَّرْنَاهُ بِلِسَانِكَ لَعَلَّهُمْ يَتَذَكَّرُونَ)[الدُّخَانِ: 58]، وَقَوْلُهُ -تَعَالَى-: (فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ)[ق: 45].\n \nوَاللَّافِتُ لِانْتِبَاهِ قَارِئِ الْقُرْآنِ أَنَّ قِصَّةً مِنْ قِصَصِهِ، وَأَنْبِيَاءَ ذُكِرُوا فِي بَعْضِ سُوَرِهِ، صُدِّرَ خَبَرُهُمْ بِالْأَمْرِ بِذِكْرِهِمْ، أَيْ: تِلَاوَةِ خَبَرِهِمْ، وَهَذَا يَدُلُّ عَلَى مَزِيدِ عِنَايَةٍ بِهَذِهِ الْقِصَصِ وَالْأَخْبَارِ، وَتَشْوِيقِ قَارِئِ الْقُرْآنِ إِلَيْهَا. وَأَوَّلُ مَا جَاءَ ذَلِكَ فِي الْقُرْآنِ فِي صَدْرِ قِصَّةِ مَرْيَمَ مِنْ سُورَةِ مَرْيَمَ: (وَاذْكُرْ فِي الْكِتَابِ مَرْيَمَ إِذِ انْتَبَذَتْ مِنْ أَهْلِهَا مَكَانًا شَرْقِيًّا)[مَرْيَمَ: 16]؛ \"أَيِ: اقْرَأْ عَلَيْهِمْ فِي الْقُرْآنِ قِصَّةَ مَرْيَمَ؛ لِيَقِفُوا عَلَيْهَا، وَيَعْلَمُوا مَا جَرَى عَلَيْهَا\"، وَهِيَ قِصَّةٌ عَجِيبَةٌ فِيهَا جُمْلَةٌ مِنَ الْمُعْجِزَاتِ، وَالْحُجَجِ وَالْبَيِّنَاتِ، كَحَمْلِ مَرْيَمَ عَلَيْهَا السَّلَامُ بِالْمَسِيحِ بِلَا زَوَاجٍ وَلَا وَطْءٍ، وَكَلَامِ الْمَسِيحِ عِيسَى -عَلَيْهِ السَّلَامُ- فِي الْمَهْدِ، وَبَيَانِ حَقِيقَتِهِ وَحَقِيقَةِ أُمِّهِ، وَهِيَ قَضِيَّةٌ مِنَ الْقَضَايَا الْكُبْرَى عِنْدَ الْيَهُودِ وَالنَّصَارَى، وَلَا عِلْمَ لِلْعَرَبِ بِهَا، وَلَيْسَ لَهُمْ عِنَايَةٌ بِتَفَاصِيلِهَا وَأَخْبَارِهَا، فَحِينَ يَتْلُوهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَعْلَمُ بِهَا الْيَهُودُ وَالنَّصَارَى؛ فَإِنَّ ذَلِكَ حُجَّةٌ عَلَيْهِمْ وَعَلَى الْعَرَبِ؛ لِأَنَّهَا دَلِيلٌ عَلَى أَنَّهَا مِنْ وَحْيِ اللَّهِ -تَعَالَى- إِلَيْهِ، وَلَا عَجَبَ حِينَئِذٍ أَنْ تُخْتَمَ الْقِصَّةُ بِقَوْلِهِ -سُبْحَانَهُ-: (ذَلِكَ عِيسَى ابْنُ مَرْيَمَ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ * مَا كَانَ لِلَّهِ أَنْ يَتَّخِذَ مِنْ وَلَدٍ -سُبْحَانَهُ- إِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ * وَإِنَّ اللَّهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ)[مَرْيَمَ: 34-36].\n \nوَبِالْأُسْلُوبِ ذَاتِهِ صُدِّرَتْ قِصَّةُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- فِي مُحَاوَرَتِهِ لِأَبِيهِ، وَدَعْوَتِهِ إِلَى التَّوْحِيدِ؛ (وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * إِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَا أَبَتِ لَا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا * يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا)[مَرْيَمَ: 41-45]، وَلَكِنَّ وَالِدَ الْخَلِيلِ لَمْ يَسْتَجِبْ لِدَعْوَتِهِ فَاعْتَزَلَهُ الْخَلِيلُ -عَلَيْهِ السَّلَامُ-.\n \nوَبِالْأُسْلُوبِ ذَاتِهِ صُدِّرَ خَبَرُ مُوسَى -عَلَيْهِ السَّلَامُ- مُقْتَضَبًا، وَعُدِّدَتْ بَعْضُ نِعَمِ اللَّهِ -تَعَالَى- عَلَيْهِ: (وَاذْكُرْ فِي الْكِتَابِ مُوسَى إِنَّهُ كَانَ مُخْلَصًا وَكَانَ رَسُولًا نَبِيًّا * وَنَادَيْنَاهُ مِنْ جَانِبِ الطُّورِ الْأَيْمَنِ وَقَرَّبْنَاهُ نَجِيًّا * وَوَهَبْنَا لَهُ مِنْ رَحْمَتِنَا أَخَاهُ هَارُونَ نَبِيًّا)[مَرْيَمَ: 51-53].\n \n وَبِالْأُسْلُوبِ ذَاتِهِ ذُكِرَ خَبَرُ إِسْمَاعِيلَ -عَلَيْهِ السَّلَامُ- وَبَعْضُ أَوْصَافِهِ وَأَفْعَالِهِ؛ (وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا * وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا)[مَرْيَمَ: 54-55].\n \n وَبِالْأُسْلُوبِ ذَاتِهِ ذُكِرَ خَبَرُ إِدْرِيسَ -عَلَيْهِ السَّلَامُ- وَمَكَانَتِهِ (وَاذْكُرْ فِي الْكِتَابِ إِدْرِيسَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * وَرَفَعْنَاهُ مَكَانًا عَلِيًّا)[مَرْيَمَ: 56-57].\n \nكُلُّ هَذِهِ الْأَخْبَارِ عَنِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- صُدِّرَتْ بِقَوْلِهِ -تَعَالَى-: (وَاذْكُرْ فِي الْكِتَابِ)عَلَى نَحْوٍ لَمْ يَرِدْ فِي الْقُرْآنِ إِلَّا فِي هَذِهِ السُّورَةِ؛ سُورَةِ مَرْيَمَ.\n \nوَجَاءَ الْأَمْرُ بِذِكْرِ بَعْضِ أَخْبَارِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي سُورَةِ (ص) دُونَ ذِكْرِ الْكِتَابِ الَّذِي هُوَ الْقُرْآنُ، وَكُرِّرَ ذَلِكَ فِيهَا أَيْضًا، مِمَّا يَدُلُّ عَلَى الْعِنَايَةِ بِأَخْبَارِ الرُّسُلِ الْمَذْكُورِينَ؛ لِأَنَّ اللَّهَ -تَعَالَى- أَمَرَ بِذِكْرِ أَخْبَارِهِمْ؛ فَخَاطَبَ اللَّهُ -تَعَالَى- رَسُولَهُ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَأْمُرُهُ بِالصَّبْرِ عَلَى أَذَى الْمُشْرِكِينَ وَأَقْوَالِهِمُ السَّيِّئَةِ، وَيَأْمُرُهُ بِذِكْرِ أَخْبَارِ دَاوُدَ -عَلَيْهِ السَّلَامُ-، وَمَا حَبَاهُ اللَّهُ -تَعَالَى- مِنَ الْمُلْكِ وَالْقُوَّةِ وَالْمُعْجِزَةِ، فَقَالَ سُبْحَانَهُ: (اصْبِرْ عَلَى مَا يَقُولُونَ وَاذْكُرْ عَبْدَنَا دَاوُدَ ذَا الْأَيْدِ إِنَّهُ أَوَّابٌ * إِنَّا سَخَّرْنَا الْجِبَالَ مَعَهُ يُسَبِّحْنَ بِالْعَشِيِّ وَالْإِشْرَاقِ * وَالطَّيْرَ مَحْشُورَةً كُلٌّ لَهُ أَوَّابٌ * وَشَدَدْنَا مُلْكَهُ وَآتَيْنَاهُ الْحِكْمَةَ وَفَصْلَ الْخِطَابِ)[ص: 17-20].\n \nوَفِي مَوْضِعٍ آخَرَ مِنَ السُّورَةِ أَمَرَ اللَّهُ -تَعَالَى- بِذِكْرِ ابْتِلَاءِ أَيُّوبَ -عَلَيْهِ السَّلَامُ-، وَصَبْرِهِ عَلَى الْبَلَاءِ حَتَّى عَافَاهُ اللَّهُ -تَعَالَى-، وَأَجْزَلَ لَهُ الْعَطَاءَ: (وَاذْكُرْ عَبْدَنَا أَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الشَّيْطَانُ بِنُصْبٍ وَعَذَابٍ * ارْكُضْ بِرِجْلِكَ هَذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ * وَوَهَبْنَا لَهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنَّا وَذِكْرَى لِأُولِي الْأَلْبَابِ * وَخُذْ بِيَدِكَ ضِغْثًا فَاضْرِبْ بِهِ وَلَا تَحْنَثْ إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)[ص: 41- 44].\n \nثُمَّ بَعْدَ قِصَّةِ أَيُّوبَ -عَلَيْهِ السَّلَامُ- أَمَرَ اللَّهُ -تَعَالَى- بِذِكْرِ جُمْلَةٍ مِنَ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ- وَصِفَاتِهِمْ فَقَالَ سُبْحَانَهُ: (وَاذْكُرْ عِبَادَنَا إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ أُولِي الْأَيْدِي وَالْأَبْصَارِ * إِنَّا أَخْلَصْنَاهُمْ بِخَالِصَةٍ ذِكْرَى الدَّارِ * وَإِنَّهُمْ عِنْدَنَا لَمِنَ الْمُصْطَفَيْنَ الْأَخْيَارِ * وَاذْكُرْ إِسْمَاعِيلَ وَالْيَسَعَ وَذَا الْكِفْلِ وَكُلٌّ مِنَ الْأَخْيَارِ)[ص: 45-48].\n \nوَفِي سُورَةٍ ثَالِثَةٍ -وَهِيَ الْأَحْقَافُ- أَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِذِكْرِ مَا جَرَى لِهُودٍ -عَلَيْهِ السَّلَامُ- مَعَ قَوْمِهِ حِينَ كَذَّبُوهُ وَرَدُّوا دَعْوَتَهُ، فَقَالَ سُبْحَانَهُ: (وَاذْكُرْ أَخَا عَادٍ إِذْ أَنْذَرَ قَوْمَهُ بِالْأَحْقَافِ وَقَدْ خَلَتِ النُّذُرُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ أَلَّا تَعْبُدُوا إِلَّا اللَّهَ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ * قَالُوا أَجِئْتَنَا لِتَأْفِكَنَا عَنْ آلِهَتِنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ)[الْأَحْقَافِ: 21-22]. فَأَهْلَكَهُمُ اللَّهُ -تَعَالَى-.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: كُلُّ الْقِصَصِ وَالْأَخْبَارِ الَّتِي صُدِّرَتْ بِالْأَمْرِ بِذِكْرِهَا فِي السُّوَرِ الثَّلَاثِ جَمَعَتْ جُمْلَةً مِنَ الْمَعَانِي الْعَظِيمَةِ الَّتِي يَحْتَاجُهَا الْمُؤْمِنُ فِي كُلِّ زَمَانٍ وَمَكَانٍ.\n \nفَقِصَّةُ مَرْيَمَ عَلَيْهَا السَّلَامُ دَلِيلٌ عَلَى قُدْرَةِ الْخَالِقِ -سُبْحَانَهُ-، وَعَلَى هِبَتِهِ لِمَرْيَمَ الْمَسِيحَ رَسُولًا؛ جَزَاءً لِأُمِّهِ عَلَى صِدْقِهَا وَإِيمَانِهَا، حَتَّى كَانَتْ صِدِّيقَةً؛ (مَا الْمَسِيحُ ابْنُ مَرْيَمَ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ)[الْمَائِدَةِ: 75]. (وَمَرْيَمَ ابْنَتَ عِمْرَانَ الَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهِ مِنْ رُوحِنَا وَصَدَّقَتْ بِكَلِمَاتِ رَبِّهَا وَكُتُبِهِ وَكَانَتْ مِنَ الْقَانِتِينَ)[التَّحْرِيمِ: 12]. وَفِي ذِكْرِ قِصَّةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- وَمُحَاوَرَتِهِ لِأَبِيهِ عَلَى التَّوْحِيدِ تَوْجِيهٌ لِلْمُؤْمِنِينَ بِالدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى- بَدْءًا بِأَقْرَبِ النَّاسِ إِلَى سِوَاهُمْ. وَفِي ذِكْرِ خَبَرِ مُوسَى وَإِسْمَاعِيلَ وَإِدْرِيسَ وَدَاوُدَ وَإِسْحَاقَ وَيَعْقُوبَ -عَلَيْهِمُ السَّلَامُ- هِبَاتُ اللَّهِ -تَعَالَى- لِعِبَادِهِ الْمُؤْمِنِينَ الْمُتَمَسِّكِينَ بِدِينِهِ، الدَّاعِينَ بِدَعْوَتِهِ، الْمُخْلِصِينَ لَهُ -سُبْحَانَهُ-. وَفِي ذِكْرِ خَبَرِ أَيُّوبَ -عَلَيْهِ السَّلَامُ- شَدَّةُ الِابْتِلَاءِ، وَالصَّبْرُ عَلَيْهِ، وَعَاقِبَةُ ذَلِكَ فَرَجٌ عَظِيمٌ، وَرِزْقٌ كَرِيمٌ، غَيْرَ الْفَوْزِ الْعَظِيمِ يَوْمَ الْقِيَامَةِ. وَفِي ذِكْرِ خَبَرِ هُودٍ -عَلَيْهِ السَّلَامُ- مَعَ قَوْمِهِ بَيَانُ عَاقِبَةِ الْمُكَذِّبِينَ، وَمَا يَحِلُّ بِهِمْ مِنْ غَضَبِ اللَّهِ -تَعَالَى- وَعَذَابِهِ.\n \nوَفِي كُلِّ أَخْبَارِهِمُ السَّالِفَةِ يَأْمُرُ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِذِكْرِهِمْ، مِمَّا يَدُلُّ عَلَى الْعِنَايَةِ بِأَخْبَارِهِمْ. وَالْجَامِعُ بَيْنَ ذَلِكَ: صَبْرُهُمْ عَلَى الْبَلَاءِ، وَتَحَمُّلُ أَعْبَاءِ الرِّسَالَةِ، وَدَعْوَةُ النَّاسِ إِلَى الْخَيْرِ، وَاحْتِمَالُ صُدُودِهِمْ وَتَكْذِيبِهِمْ، وَالصَّبْرُ عَلَيْهِمْ؛ لِأَنَّ عَاقِبَةَ ذَلِكَ حَمِيدَةٌ فِي الدُّنْيَا وَفِي الْآخِرَةِ.\n \nوَكُلَّمَا تَتَابَعَتِ الْفِتَنُ وَالْمِحَنُ عَلَى الْمُؤْمِنِ، فَهُوَ أَكْثَرُ حَاجَةً إِلَى ذِكْرِ هَذِهِ الْأَخْبَارِ الَّتِي أَمَرَ اللَّهُ -تَعَالَى- بِذِكْرِهَا فِي كِتَابِهِ الْكَرِيمِ؛ لِيَتَّعِظَ بِمَوَاعِظِهَا، وَيَعْتَبِرَ بِهَا فَيَقْوَى إِيمَانُهُ وَيَقِينُهُ، وَيَتَبَدَّدَ مِنْهُ الْيَأْسُ وَالْقُنُوطُ وَالْإِحْبَاطُ، وَيَعْلَمَ أَنَّ قُدْرَةَ اللَّهِ -تَعَالَى- غَالِبَةٌ، وَأَنَّ دِينَهُ ظَاهِرٌ، وَأَنَّ جُنْدَهُ مَنْصُورُونَ، وَأَنَّ أَعْدَاءَهُ مَرْذُولُونَ مَخْذُولُونَ مَقْهُورُونَ مَهْزُومُونَ (وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ)[الصَّافَّاتِ: 171-173].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القرآن الكريم كتاب هداية وإرشاد واعتبار 2/دلالة الأمر بذكر قصص السابقين 3/بعض العظات والعبر من قصة مريم عليها السلام 4/عظات وعبر في قصص الخليل إبراهيم عليه السلام 5/عظات وعبر من قصص أنبياء آخرين 6/بعض المعاني العظيمة المستخلَصة من قصص السابقين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَكُلَّمَا تَتَابَعَتِ الْفِتَنُ وَالْمِحَنُ عَلَى الْمُؤْمِنِ، فَهُوَ أَكْثَرُ حَاجَةً إِلَى ذِكْرِ هَذِهِ الْأَخْبَارِ الَّتِي أَمَرَ اللَّهُ -تَعَالَى- بِذِكْرِهَا فِي كِتَابِهِ الْكَرِيمِ؛ لِيَتَّعِظَ بِمَوَاعِظِهَا، وَيَعْتَبِرَ بِهَا فَيَقْوَى إِيمَانُهُ وَيَقِينُهُ، وَيَتَبَدَّدَ مِنْهُ الْيَأْسُ وَالْقُنُوطُ وَالْإِحْبَاطُ، وَيَعْلَمَ أَنَّ قُدْرَةَ اللَّهِ -تَعَالَى- غَالِبَةٌ، وَأَنَّ دِينَهُ ظَاهِرٌ، وَأَنَّ جُنْدَهُ مَنْصُورُونَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372594\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا النَّاسُ: الْقُرْآنُ كَلَامُ اللَّهِ -تَعَالَى- لِلْبَشَرِ، وَهُوَ كِتَابُ هِدَايَةٍ وَإِرْشَادٍ، يَهْدِي الْعِبَادَ إِلَى مَصَالِحِهِمْ فِي الْحَالِ وَالْمَآلِ؛ (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا * وَأَنَّ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا</span>)[الْإِسْرَاءِ: 9-10]. كَمَا أَنَّهُ كِتَابُ تَذْكِيرٍ وَمَوْعِظَةٍ وَاعْتِبَارٍ؛ (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص: 29].</p>\n<p>&nbsp;</p>\n<p>وَالْقُرْآنُ ذِكْرَى لِلْمُتَذَكِّرِينَ، وَهَذَا الْمَعْنَى مُكَرَّرٌ فِي كَثِيرٍ مِنَ الْآيَاتِ، مِنْهَا قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَهَذَا صِرَاطُ رَبِّكَ مُسْتَقِيمًا قَدْ فَصَّلْنَا الْآيَاتِ لِقَوْمٍ يَذَّكَّرُونَ</span>)[الْأَنْعَامِ: 126]؛ وَقَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيُبَيِّنُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ</span>)[الْبَقَرَةِ: 221]، وَقَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِي هَذَا الْقُرْآنِ مِنْ كُلِّ مَثَلٍ لَعَلَّهُمْ يَتَذَكَّرُونَ</span>)[الزُّمَرِ: 27]، وَقَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَإِنَّمَا يَسَّرْنَاهُ بِلِسَانِكَ لَعَلَّهُمْ يَتَذَكَّرُونَ</span>)[الدُّخَانِ: 58]، وَقَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ</span>)[ق: 45].</p>\n<p>&nbsp;</p>\n<p>وَاللَّافِتُ لِانْتِبَاهِ قَارِئِ الْقُرْآنِ أَنَّ قِصَّةً مِنْ قِصَصِهِ، وَأَنْبِيَاءَ ذُكِرُوا فِي بَعْضِ سُوَرِهِ، صُدِّرَ خَبَرُهُمْ بِالْأَمْرِ بِذِكْرِهِمْ، أَيْ: تِلَاوَةِ خَبَرِهِمْ، وَهَذَا يَدُلُّ عَلَى مَزِيدِ عِنَايَةٍ بِهَذِهِ الْقِصَصِ وَالْأَخْبَارِ، وَتَشْوِيقِ قَارِئِ الْقُرْآنِ إِلَيْهَا. وَأَوَّلُ مَا جَاءَ ذَلِكَ فِي الْقُرْآنِ فِي صَدْرِ قِصَّةِ مَرْيَمَ مِنْ سُورَةِ مَرْيَمَ: (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ مَرْيَمَ إِذِ انْتَبَذَتْ مِنْ أَهْلِهَا مَكَانًا شَرْقِيًّا</span>)[مَرْيَمَ: 16]؛ \"<span style=\"color:#008000;\">أَيِ: اقْرَأْ عَلَيْهِمْ فِي الْقُرْآنِ قِصَّةَ مَرْيَمَ؛ لِيَقِفُوا عَلَيْهَا، وَيَعْلَمُوا مَا جَرَى عَلَيْهَا</span>\"، وَهِيَ قِصَّةٌ عَجِيبَةٌ فِيهَا جُمْلَةٌ مِنَ الْمُعْجِزَاتِ، وَالْحُجَجِ وَالْبَيِّنَاتِ، كَحَمْلِ مَرْيَمَ عَلَيْهَا السَّلَامُ بِالْمَسِيحِ بِلَا زَوَاجٍ وَلَا وَطْءٍ، وَكَلَامِ الْمَسِيحِ عِيسَى -عَلَيْهِ السَّلَامُ- فِي الْمَهْدِ، وَبَيَانِ حَقِيقَتِهِ وَحَقِيقَةِ أُمِّهِ، وَهِيَ قَضِيَّةٌ مِنَ الْقَضَايَا الْكُبْرَى عِنْدَ الْيَهُودِ وَالنَّصَارَى، وَلَا عِلْمَ لِلْعَرَبِ بِهَا، وَلَيْسَ لَهُمْ عِنَايَةٌ بِتَفَاصِيلِهَا وَأَخْبَارِهَا، فَحِينَ يَتْلُوهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَعْلَمُ بِهَا الْيَهُودُ وَالنَّصَارَى؛ فَإِنَّ ذَلِكَ حُجَّةٌ عَلَيْهِمْ وَعَلَى الْعَرَبِ؛ لِأَنَّهَا دَلِيلٌ عَلَى أَنَّهَا مِنْ وَحْيِ اللَّهِ -تَعَالَى- إِلَيْهِ، وَلَا عَجَبَ حِينَئِذٍ أَنْ تُخْتَمَ الْقِصَّةُ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">ذَلِكَ عِيسَى ابْنُ مَرْيَمَ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ * مَا كَانَ لِلَّهِ أَنْ يَتَّخِذَ مِنْ وَلَدٍ -سُبْحَانَهُ- إِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُنْ فَيَكُونُ * وَإِنَّ اللَّهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ</span>)[مَرْيَمَ: 34-36].</p>\n<p>&nbsp;</p>\n<p>وَبِالْأُسْلُوبِ ذَاتِهِ صُدِّرَتْ قِصَّةُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- فِي مُحَاوَرَتِهِ لِأَبِيهِ، وَدَعْوَتِهِ إِلَى التَّوْحِيدِ؛ (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * إِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَا أَبَتِ لَا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا * يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا</span>)[مَرْيَمَ: 41-45]، وَلَكِنَّ وَالِدَ الْخَلِيلِ لَمْ يَسْتَجِبْ لِدَعْوَتِهِ فَاعْتَزَلَهُ الْخَلِيلُ -عَلَيْهِ السَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>وَبِالْأُسْلُوبِ ذَاتِهِ صُدِّرَ خَبَرُ مُوسَى -عَلَيْهِ السَّلَامُ- مُقْتَضَبًا، وَعُدِّدَتْ بَعْضُ نِعَمِ اللَّهِ -تَعَالَى- عَلَيْهِ: (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ مُوسَى إِنَّهُ كَانَ مُخْلَصًا وَكَانَ رَسُولًا نَبِيًّا * وَنَادَيْنَاهُ مِنْ جَانِبِ الطُّورِ الْأَيْمَنِ وَقَرَّبْنَاهُ نَجِيًّا * وَوَهَبْنَا لَهُ مِنْ رَحْمَتِنَا أَخَاهُ هَارُونَ نَبِيًّا</span>)[مَرْيَمَ: 51-53].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَبِالْأُسْلُوبِ ذَاتِهِ ذُكِرَ خَبَرُ إِسْمَاعِيلَ -عَلَيْهِ السَّلَامُ- وَبَعْضُ أَوْصَافِهِ وَأَفْعَالِهِ؛ (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا * وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا</span>)[مَرْيَمَ: 54-55].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَبِالْأُسْلُوبِ ذَاتِهِ ذُكِرَ خَبَرُ إِدْرِيسَ -عَلَيْهِ السَّلَامُ- وَمَكَانَتِهِ (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ إِدْرِيسَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * وَرَفَعْنَاهُ مَكَانًا عَلِيًّا</span>)[مَرْيَمَ: 56-57].</p>\n<p>&nbsp;</p>\n<p>كُلُّ هَذِهِ الْأَخْبَارِ عَنِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- صُدِّرَتْ بِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ</span>)عَلَى نَحْوٍ لَمْ يَرِدْ فِي الْقُرْآنِ إِلَّا فِي هَذِهِ السُّورَةِ؛ سُورَةِ مَرْيَمَ.</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ الْأَمْرُ بِذِكْرِ بَعْضِ أَخْبَارِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي سُورَةِ (ص) دُونَ ذِكْرِ الْكِتَابِ الَّذِي هُوَ الْقُرْآنُ، وَكُرِّرَ ذَلِكَ فِيهَا أَيْضًا، مِمَّا يَدُلُّ عَلَى الْعِنَايَةِ بِأَخْبَارِ الرُّسُلِ الْمَذْكُورِينَ؛ لِأَنَّ اللَّهَ -تَعَالَى- أَمَرَ بِذِكْرِ أَخْبَارِهِمْ؛ فَخَاطَبَ اللَّهُ -تَعَالَى- رَسُولَهُ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَأْمُرُهُ بِالصَّبْرِ عَلَى أَذَى الْمُشْرِكِينَ وَأَقْوَالِهِمُ السَّيِّئَةِ، وَيَأْمُرُهُ بِذِكْرِ أَخْبَارِ دَاوُدَ -عَلَيْهِ السَّلَامُ-، وَمَا حَبَاهُ اللَّهُ -تَعَالَى- مِنَ الْمُلْكِ وَالْقُوَّةِ وَالْمُعْجِزَةِ، فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">اصْبِرْ عَلَى مَا يَقُولُونَ وَاذْكُرْ عَبْدَنَا دَاوُدَ ذَا الْأَيْدِ إِنَّهُ أَوَّابٌ * إِنَّا سَخَّرْنَا الْجِبَالَ مَعَهُ يُسَبِّحْنَ بِالْعَشِيِّ وَالْإِشْرَاقِ * وَالطَّيْرَ مَحْشُورَةً كُلٌّ لَهُ أَوَّابٌ * وَشَدَدْنَا مُلْكَهُ وَآتَيْنَاهُ الْحِكْمَةَ وَفَصْلَ الْخِطَابِ</span>)[ص: 17-20].</p>\n<p>&nbsp;</p>\n<p>وَفِي مَوْضِعٍ آخَرَ مِنَ السُّورَةِ أَمَرَ اللَّهُ -تَعَالَى- بِذِكْرِ ابْتِلَاءِ أَيُّوبَ -عَلَيْهِ السَّلَامُ-، وَصَبْرِهِ عَلَى الْبَلَاءِ حَتَّى عَافَاهُ اللَّهُ -تَعَالَى-، وَأَجْزَلَ لَهُ الْعَطَاءَ: (<span style=\"color:#ff0000;\">وَاذْكُرْ عَبْدَنَا أَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الشَّيْطَانُ بِنُصْبٍ وَعَذَابٍ * ارْكُضْ بِرِجْلِكَ هَذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ * وَوَهَبْنَا لَهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنَّا وَذِكْرَى لِأُولِي الْأَلْبَابِ * وَخُذْ بِيَدِكَ ضِغْثًا فَاضْرِبْ بِهِ وَلَا تَحْنَثْ إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</span>)[ص: 41- 44].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ بَعْدَ قِصَّةِ أَيُّوبَ -عَلَيْهِ السَّلَامُ- أَمَرَ اللَّهُ -تَعَالَى- بِذِكْرِ جُمْلَةٍ مِنَ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ- وَصِفَاتِهِمْ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَاذْكُرْ عِبَادَنَا إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ أُولِي الْأَيْدِي وَالْأَبْصَارِ * إِنَّا أَخْلَصْنَاهُمْ بِخَالِصَةٍ ذِكْرَى الدَّارِ * وَإِنَّهُمْ عِنْدَنَا لَمِنَ الْمُصْطَفَيْنَ الْأَخْيَارِ * وَاذْكُرْ إِسْمَاعِيلَ وَالْيَسَعَ وَذَا الْكِفْلِ وَكُلٌّ مِنَ الْأَخْيَارِ</span>)[ص: 45-48].</p>\n<p>&nbsp;</p>\n<p>وَفِي سُورَةٍ ثَالِثَةٍ -وَهِيَ الْأَحْقَافُ- أَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِذِكْرِ مَا جَرَى لِهُودٍ -عَلَيْهِ السَّلَامُ- مَعَ قَوْمِهِ حِينَ كَذَّبُوهُ وَرَدُّوا دَعْوَتَهُ، فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَاذْكُرْ أَخَا عَادٍ إِذْ أَنْذَرَ قَوْمَهُ بِالْأَحْقَافِ وَقَدْ خَلَتِ النُّذُرُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ أَلَّا تَعْبُدُوا إِلَّا اللَّهَ إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ * قَالُوا أَجِئْتَنَا لِتَأْفِكَنَا عَنْ آلِهَتِنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ</span>)[الْأَحْقَافِ: 21-22]. فَأَهْلَكَهُمُ اللَّهُ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كُلُّ الْقِصَصِ وَالْأَخْبَارِ الَّتِي صُدِّرَتْ بِالْأَمْرِ بِذِكْرِهَا فِي السُّوَرِ الثَّلَاثِ جَمَعَتْ جُمْلَةً مِنَ الْمَعَانِي الْعَظِيمَةِ الَّتِي يَحْتَاجُهَا الْمُؤْمِنُ فِي كُلِّ زَمَانٍ وَمَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>فَقِصَّةُ مَرْيَمَ عَلَيْهَا السَّلَامُ دَلِيلٌ عَلَى قُدْرَةِ الْخَالِقِ -سُبْحَانَهُ-، وَعَلَى هِبَتِهِ لِمَرْيَمَ الْمَسِيحَ رَسُولًا؛ جَزَاءً لِأُمِّهِ عَلَى صِدْقِهَا وَإِيمَانِهَا، حَتَّى كَانَتْ صِدِّيقَةً؛ (<span style=\"color:#ff0000;\">مَا الْمَسِيحُ ابْنُ مَرْيَمَ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ</span>)[الْمَائِدَةِ: 75]. (<span style=\"color:#ff0000;\">وَمَرْيَمَ ابْنَتَ عِمْرَانَ الَّتِي أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهِ مِنْ رُوحِنَا وَصَدَّقَتْ بِكَلِمَاتِ رَبِّهَا وَكُتُبِهِ وَكَانَتْ مِنَ الْقَانِتِينَ</span>)[التَّحْرِيمِ: 12]. وَفِي ذِكْرِ قِصَّةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- وَمُحَاوَرَتِهِ لِأَبِيهِ عَلَى التَّوْحِيدِ تَوْجِيهٌ لِلْمُؤْمِنِينَ بِالدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى- بَدْءًا بِأَقْرَبِ النَّاسِ إِلَى سِوَاهُمْ. وَفِي ذِكْرِ خَبَرِ مُوسَى وَإِسْمَاعِيلَ وَإِدْرِيسَ وَدَاوُدَ وَإِسْحَاقَ وَيَعْقُوبَ -عَلَيْهِمُ السَّلَامُ- هِبَاتُ اللَّهِ -تَعَالَى- لِعِبَادِهِ الْمُؤْمِنِينَ الْمُتَمَسِّكِينَ بِدِينِهِ، الدَّاعِينَ بِدَعْوَتِهِ، الْمُخْلِصِينَ لَهُ -سُبْحَانَهُ-. وَفِي ذِكْرِ خَبَرِ أَيُّوبَ -عَلَيْهِ السَّلَامُ- شَدَّةُ الِابْتِلَاءِ، وَالصَّبْرُ عَلَيْهِ، وَعَاقِبَةُ ذَلِكَ فَرَجٌ عَظِيمٌ، وَرِزْقٌ كَرِيمٌ، غَيْرَ الْفَوْزِ الْعَظِيمِ يَوْمَ الْقِيَامَةِ. وَفِي ذِكْرِ خَبَرِ هُودٍ -عَلَيْهِ السَّلَامُ- مَعَ قَوْمِهِ بَيَانُ عَاقِبَةِ الْمُكَذِّبِينَ، وَمَا يَحِلُّ بِهِمْ مِنْ غَضَبِ اللَّهِ -تَعَالَى- وَعَذَابِهِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي كُلِّ أَخْبَارِهِمُ السَّالِفَةِ يَأْمُرُ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِذِكْرِهِمْ، مِمَّا يَدُلُّ عَلَى الْعِنَايَةِ بِأَخْبَارِهِمْ. وَالْجَامِعُ بَيْنَ ذَلِكَ: صَبْرُهُمْ عَلَى الْبَلَاءِ، وَتَحَمُّلُ أَعْبَاءِ الرِّسَالَةِ، وَدَعْوَةُ النَّاسِ إِلَى الْخَيْرِ، وَاحْتِمَالُ صُدُودِهِمْ وَتَكْذِيبِهِمْ، وَالصَّبْرُ عَلَيْهِمْ؛ لِأَنَّ عَاقِبَةَ ذَلِكَ حَمِيدَةٌ فِي الدُّنْيَا وَفِي الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَكُلَّمَا تَتَابَعَتِ الْفِتَنُ وَالْمِحَنُ عَلَى الْمُؤْمِنِ، فَهُوَ أَكْثَرُ حَاجَةً إِلَى ذِكْرِ هَذِهِ الْأَخْبَارِ الَّتِي أَمَرَ اللَّهُ -تَعَالَى- بِذِكْرِهَا فِي كِتَابِهِ الْكَرِيمِ؛ لِيَتَّعِظَ بِمَوَاعِظِهَا، وَيَعْتَبِرَ بِهَا فَيَقْوَى إِيمَانُهُ وَيَقِينُهُ، وَيَتَبَدَّدَ مِنْهُ الْيَأْسُ وَالْقُنُوطُ وَالْإِحْبَاطُ، وَيَعْلَمَ أَنَّ قُدْرَةَ اللَّهِ -تَعَالَى- غَالِبَةٌ، وَأَنَّ دِينَهُ ظَاهِرٌ، وَأَنَّ جُنْدَهُ مَنْصُورُونَ، وَأَنَّ أَعْدَاءَهُ مَرْذُولُونَ مَخْذُولُونَ مَقْهُورُونَ مَهْزُومُونَ (<span style=\"color:#ff0000;\">وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ</span>)[الصَّافَّاتِ: 171-173].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأمر_بذكر_السالفين_للاعتبار_والتأسي.doc",
      "path": "/database/files/الأمر_بذكر_السالفين_للاعتبار_والتأسي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%85%D8%B1-%D8%A8%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D9%84%D9%81%D9%8A%D9%86-%D9%84%D9%84%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%A3%D8%B3%D9%8A/download-file/373496"
    },
    {
      "name": "مشكولة_-_الأمر_بذكر_السالفين_للاعتبار_والتأسي.pdf",
      "path": "/database/files/مشكولة_-_الأمر_بذكر_السالفين_للاعتبار_والتأسي.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%85%D8%B1-%D8%A8%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D9%84%D9%81%D9%8A%D9%86-%D9%84%D9%84%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%A3%D8%B3%D9%8A/download-file/373497"
    },
    {
      "name": "مشكولة_-_الأمر_بذكر_السالفين_للاعتبار_والتأسي.doc",
      "path": "/database/files/مشكولة_-_الأمر_بذكر_السالفين_للاعتبار_والتأسي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%85%D8%B1-%D8%A8%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D9%84%D9%81%D9%8A%D9%86-%D9%84%D9%84%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%A3%D8%B3%D9%8A/download-file/373498"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأمر-بذكر-السالفين-للاعتبار-والتأسي"
}
