{
  "id": 677,
  "title": "الخليفة الأول أبو بكر",
  "slug": "الخليفة-الأول-أبو-بكر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل أبي بكر الصديق 2/أعمال عظيمة وخِلال رفيعة 3/التحذير من الطعن في الصديق والصحابة الكرام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    سِيرَةُ أَبِي بَكْرِ إيمَانٌ رَاسِخٌ، وَبَذْلٌ فِي سَبِيلِ اللهِ وَاسِعٌ، سِيرَتُهُ دُرُوسٌ فِي التَّقْوَى وَالصَّبْرِ وَالثَّبَاتِ، وَالحِلْمِ والعَقْلِ وَالأَنَاةِ، سِيرَتُهٌ دَرْسٌ فِي الاهْتِمَامِ بِأَمْرِ المُسلِمِينَ وَخِدْمَةِ الدِّينِ؛ فَرَضِيَ اللهُ عَنْ أَبِي بَكْرٍ وَأَرْضَاهُ، وَطَابَ ذِكْرُهُ حَيًّا وَمَيِّتًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمدُ للهِ عَزَّ سُلْطَانُ رَبِّنَا، وَعَمَّ إِحْسَانُهُ، نَشْهَد أن لا إله إلا اللهُ وَحْدَه لا شَريكَ لَهُ جَلَّ وَتَقَدَّسَ مُلْكُ وَشَأْنُهُ، وَنَشْهَدُ أَنَّ نَبِيِّنَا مُحَمَّدًا عبدُ اللهِ وَرَسُولُهُ، اللَّهمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَليهِ وَعَلى جَمِيعِ آلِهِ وَأَصْحَابِهِ وَأتْبَاعِهِ وَأَعْوَانِهِ.\n \nأَمَّا بَعْدُ: عِبَادَ اللهِ: اتَّقُوا اللهَ رَبَّكُمْ، وَصَلُّوا خَمْسَكُمْ، وَأَصْلِحُوا قُلُوبَكُم وَأَعْمَالَكُم تَصْلُحْ لَكُمْ دُنْيَاكُمْ وَآخِرَتَكُمْ.\n \nأَيُّهَا الأَخُ المُؤْمِنُ: أَتُريدُ أَنْ تَسْمَعَ عَنِ العَظَمَةِ فِي أَسْمَى مَعَانِيهَا، وَالإيمَانِ فِي شُمُوخِهِ؟ وَهَلْ سَمِعْتَ عَن البُطُولَةِ فِي أَحْلى صُوَرِهَا؟ وَعَنْ الإنْفَاقِ فِي أَكْرَمِ أَبْوَابِهِ؟ إنَّهَا بِحَمْدِ اللهِ عِنْدَنَا هُنَا فِي تَأْرِيخِنِا المَجِيدِ.\n \nفَدَعُونِي أُشَنِّفُ آذانَكُمْ بِسِيرَةِ رَجُلٍ عَظِيمِ القَدْرِ، رَفِيعِ المَنْزِلَةِ وَالأَجْرِ، اسمه عبدُ الله، فَقَدْ عَبَدَ رَبَّهُ حَقًّا وَصِدْقًا، وَجَاهَدَ فِيهِ بِنَفْسِهِ وَأَنْفَقَ فِيهِ مالَهُ كُلَّهُ، نَصَرَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- وَصَدَّقَهُ يَومَ أَنْ كَذَّبَهُ النَّاسُ.\n \nصَاحِبُنَا كَانَ نَبِيلاً شَرِيفًا تَاجِراً نَسَّابًا، وَكَانَ ذَا رَأْيٍ وَمَشُورَة، لَمْ يَكُنْ قَبْلَ إسْلامِهِ يَشْرَبُ خَمْرًا وَلا يَأْكُلُ رِبًا، ولا يَأتِي مُنْكَرًا مِن القَولِ وَزُورًا، وَذَلِكَ لِمَا فُطِرَ عَليهِ مِنْ الخَيرِ وَالكَمَالِ.\n \nحَقًّا لَقْد حَازَ الشَّرفَ كُلَّهُ، وَتَمَلَّكَ السِّيَادَةَ مِنْ أَطْرَافِهَا، لِأَجْلِ ذَلِكَ اتَّخَذَهُ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- صَدِيقًا وَصَاحِبًا، وَقَالَ عَنْهُ: \"إِنَّهُ لَيْسَ مِنَ النَّاسِ أَحَدٌ أَمَنَّ عَلَيَّ فِي نَفْسِهِ وَمَالِهِ مِنْ أَبِي بكْرِ بْنِ أَبِي قُحَافَةَ، وَلَوْ كُنْتُ مُتَّخِذًا مِنَ النَّاسِ خَلِيلًا لاَتَّخَذْتُ أَبَا بَكْرٍ خَلِيلًا، وَلَكِنْ خُلَّةُ الإِسْلاَمِ أَفْضَلُ\".\n \nنَعَم لَقَدْ عَرَفْتُمُوهُ إنَّهُ صِدِّيقُ الأُمَّةِ، أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ وَأَرْضَاهُ-، هُوَ أَوَّلُ الخُلَفَاءِ الرَّاشِدِينَ، وَأَوَّلُ العَشَرَةِ المُبَشَّرِينَ، فِي يَومٍ سَألَ عَمْرُو بْنُ الْعَاصِ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: \"أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟ قَالَ: \"عَائِشَةُ\" قُلْتُ: مِنَ الرِّجَالِ؟ قَالَ \"أَبُوهَا\" قُلْتُ: ثُمَّ مَنْ؟ قَالَ: \"عُمَرُ\" فَعَدَّ رِجَالاً\".\n \nأَعْظَمُ مِيزَةٍ في أبِي بَكْرٍ أنَّهُ أَوَّلُ مَنْ آمَنَ مِنَ الرِّجَالِ، وَتِلْكَ وَاللهِ مَنْزِلَةٌ عَلَيَّةٌ، فَلَمَّا دَعَاهُ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- إلى الإسْلامِ لَمْ يَتَرَدَّد لَحْظَةً فِي تَصْدِيقِهِ وَالإيمَانِ بِهِ.\n \nأَيُّهَا المُؤمِنُونَ: لَقَدْ كَانَ أَبُوبَكْرٍ رَضِيَ اللهُ عَنْهُ يَجْهَرُ بِإيمَانِهِ فِي كُلِّ مَكَانٍ، وَكَانَ بَكَّاءً مِنْ خَشْيَةِ اللهِ، فَهُوَ لا يَمْلِكُ عَينَيهِ إذَا قَرَأَ القُرَآنَ الكَرِيمَ، فَأَفزَعَ ذَلِكَ المُشْرِكِينَ وَصَارَ يُصَلِّي بِفِنَاءِ دَارِهِ وَيَجْتَمِعُ عَلَيهِ نِسَاءُ المُشرِكِينَ وَأَبْنَاؤُهُمْ، وَيَعْجَبُونَ مِنْ ذَلِكَ.\n \nأَيُّهَا الأَخُ المُؤْمِنُ: تَجِدُ فِي سِيرَةِ أَبُي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- هِمَّةَ الدَّاعِيَةَ؛ فَقَدْ أَثَّرَ بِطِيبِ أَخْلاقِهِ، وَحُسْنِ مَنْطِقِهِ وَدَعْوَتِهِ، بِكُلِّ مَنْ جَالَسَهُ، حَتَّى أَسْلَمَ عَلَى يَدَيهِ فُضَلاءُ الصَّحَابَةِ الكِرَامْ -رَضِيَ اللهُ عَنْهُمْ أَجْمَعِينَ-؛ مِنْهُمْ: عُثْمَانُ، وَالزُّبَير، وَسَعْدُ بنُ أَبِي وَقَّاصٍ، وَابْنُ عَوْفٍ، وَطَلْحَةٌ؛ (وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ)[محمد:17].\n \n لَمَّا أُسْرِيَ بِرَسُولِنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- لِبِيتِ المَقْدِسِ سَخِرَتْ مِنْهُ قُرَيْشٌ وَكَذَّبَتْهُ وَذَهَبُوا لأبِي بَكْرٍ شَامِتِينَ مُسْتَهْزِئِينَ فَمَا كَانَ مِنْهُ إلَّا أَنْ قَالَ كَلِمَتَهُ المَشْهُورَةُ: \"إنْ كَانَ قَالَ فَقَدْ صَدَقَ\"؛ لِذَا لُقِّبَ بِالصِّدِّيقِ. ونَظَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَومًا إِلَى أَبِي بَكْرٍ نَظْرَةَ إعْجَابٍ وَإجْلالٍ، فَقَالَ: \"هَذَا عَتِيقُ اللَّهِ مِنَ النَّارِ\"؛ فَلُقِّبَ بِالعَتِيقِ.\n \nيَكْفِيهِ -رَضِيَ اللهُ عَنْهُ- شَرَفًا أَنْ أَنْزَلَ اللهُ فِيهِ قُرْآناً يُتْلى إلى يَومِ القِيامَةِ، مَرَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِبِلالٍ -رَضِيَ اللهُ عَنْهُ- وَهُوَ يُعذَّبُ وَيَقُولُ: أَحَدٌ أَحَدٌ، فَقَالَ رَسُولُ لِأَبِي بَكْرٍ: \"إنَّ بِلالاً يُعذَّبُ في اللهِ\"؛ فَانْصَرَفَ أبُو بَكْرٍ لِمَنْزِلِهِ وَأَخَذَ رِطْلاً مِنْ ذَهَبٍ، وَمَضَى بِهِ إلى أُمَيَّةَ بنِ خَلَفٍ، فَاشْتَرَاهُ فَأَعْتَقَهُ لِلهِ -تَعَالَى-، فَأنْزَلَ اللهُ فِيهِ قَولَهُ -تَعَالَى-: (وَسَيُجَنَّبُهَا الْأَتْقَى * الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى * وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى * إِلَّا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَى * وَلَسَوْفَ يَرْضَى)[الليل:17-21]؛ فَرَضِي اللهُ عَن صِدِّيقِ الأُمَّةِ وَأَرْضَاهُ، وَجَمَعَنَا بِهِ مَعَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- في جَنَّةِ الخُلْدِ وَمُلْكٍ لا يَبْلَى.\n \nأَقُولُ مَا سَمَعْتُمْ، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِينَ مِنْ كُلِّ ذَنْبٍّ؛ فَاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالحَمدُ للهِ رَفَعَ قَدْرَ أُولِي الأَقْدَارِ، نَشهدُ أن لا إله إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ العَزِيزُ الغَفَّارُ، وَنَشْهَدُ أَنَّ سَيِّدَنا وَنَبِيَّنَا مُحمَّداً عَبدُ اللهِ وَرَسُولُهُ المُصطَفَى المُخْتَارُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ الأَطْهَارِ وَأَصْحَابِه المُهَاجِرِينَ مِنْهُمْ وَالأَنْصَارِ، وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ وَإيمَانٍ إلى يَومِ القَرَارِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، واقْدُرُوا لأبي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- قَدْرَهُ، واعْرِفُوا لَهُ مَكَانَتَهُ وَفَضْلَهُ، يَكْفِيهِ شَرَفًا وَفَضْلاً أنْ حَازَ مَعِيَّةِ اللهِ الخَاصَّةِ، فَكُلُّنَا نُرَدِّدُ قَولَ اللهِ -تَعَالى-: (إِلاَّ تَنصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لاَ تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التوبة:40]؛ فَهُوَ صَاحِبُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- في غَارِ ثَورٍ ثَلَاثَةَ أَيَّامٍ مَعَهُمَا اللهُ -تَعَالى- بِحِفْظِهِ وَنَصْرِهِ وَتَأْيِيدِهِ.\n \nأيُّهَا المُؤمِنُونَ: لَقَد كَانَتْ نَفْسُ أَبِي بَكْرٍ تَوَّاقَةً لِكُلِ خَيرٍ وَبِرٍّ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"مَنْ أَنْفَقَ زَوْجَيْنِ فِي سَبِيلِ اللَّهِ، نُودِيَ مِنْ أَبْوَابِ الجَنَّةِ: يَا عَبْدَ اللَّهِ هَذَا خَيْرٌ، فَمَنْ كَانَ مِنْ أَهْلِ الصَّلاَةِ دُعِيَ مِنْ بَابِ الصَّلاَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الجِهَادِ دُعِيَ مِنْ بَابِ الجِهَادِ، وَمَنْ كَانَ مِنْ أَهْلِ الصِّيَامِ دُعِيَ مِنْ بَابِ الرَّيَّانِ، وَمَنْ كَانَ مِنْ أَهْلِ الصَّدَقَةِ دُعِيَ مِنْ بَابِ الصَّدَقَةِ\"، فَقَالَ أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ-: بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ مَا عَلَى مَنْ دُعِيَ مِنْ تِلْكَ الأَبْوَابِ مِنْ ضَرُورَةٍ، فَهَلْ يُدْعَى أَحَدٌ مِنْ تِلْكَ الأَبْوَابِ كُلِّهَا؟ قَالَ: \"نَعَمْ وَأَرْجُو أَنْ تَكُونَ مِنْهُمْ\".\n \n اللهُ أَكْبَرُ يا مُؤمِنُونَ: إنَّهُ -رَضِيَ اللهُ عَنْهُ- على كِبَرِ سِنِّهِ مَا تَرَكَ غَزْوَةً غَزَاهَا نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، إلَّا خَرَجَ فِيهَا بِنَفْسِهِ وَمَالِهِ.\n \nعِبَادَ اللهِ: مِنْ صُلْبِ ظَهْرِ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- خَرَجَتْ أُمُّنَا عَائِشَةُ حَبِيبَةُ رَسُولِ اللهِ -رَضِيَ اللهُ عَنْهَا وَأَرْضَاهَا-.\n \nعِبَادَ اللهِ: أَبُو بَكْرٍ ثَبَّتَ اللهُ بِهِ قُلُوبَ الصَّحَابَةِ حِينَ وَفَاةِ نِبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ الذي قَاتَلَ المُرْتَدِّينَ، وَمَنْ فَرَّقَ بَينَ الصَّلاةِ والزَّكَاةِ، هُوَ خَلِيفَةُ نِبِيِّنا وَحَسْبٌ؛ فَقدْ أطْبَقَتِ الأُمَّةُ وَأَجْمَعَتْ عليهِ بِلا مِرَاءٍ وَلا نِزَاعٍ، فَيا اللهُ مَا أَرْوَعَ سِيرَتَهُ! وَأَعْظَمَ مَسِيرَتَهُ!\n \nيَا أَهْلَ السُّنَّةِ وَالجَمَاعَةِ: الأُمَّةُ التي لا تُحْسِنُ فِقْهَ تَأريْخَهَا وَلا تَحْفَظُ حَقَّ رِجَالِهَا أُمَّةٌ ضَعِيفَةٌ هَزِيلَةٌ، مُضَيِّعَةٌ لِمَعَالِمِ طَرِيقِهِا.\n \nعِبَادَ اللهِ: حَدِيثُنَا عَنْ صِدِّيقِ أُمَّتِنَا، لَيسَ تَعْرِيفاً بِمَجْهُولٍ وَلا رَفْعًا لِمَخْفُوضٍ، إنَّمَا تَجْلِيَةً لِمَسْلَكِ الرَّوافِضِ الهَالِكِينَ الضَّالِينَ المُخَالِفِينَ لِسَبِيلِ المُؤمِنِينَ، أُولئِكَ الذينَ نَاصَبُوا العَدَاءَ وَالبَغْضَاءَ لأَبِي بِكْرٍ وَعُمَرَ وَعُثْمَانَ وَرِجالاتِ الإسْلامِ العِظَامِ، وَقَدَحُوا فِي أُمِّنَا وَأَحَبِّ النِّسَاءِ لِنَبِيِّنَا. فَهَلْ يُعْقَلُ أَنْ يَتَطَاوَلُ السُّفَهَاءُ وَالرَّعَاعُ عَلى رُمُوزِنَا، وَنَحْنُ نُقَدِّمُهُمْ وَنُصَدِّرُهُمْ وَنُقَابِلُهُمْ؟!\n \nعِبَادَ اللهِ: سِيرَةُ أَبِي بَكْرِ إيمَانٌ رَاسِخٌ، وَبَذْلٌ فِي سَبِيلِ اللهِ وَاسِعٌ، سِيرَتُهُ دُرُوسٌ فِي التَّقْوَى وَالصَّبْرِ وَالثَّبَاتِ، وَالحِلْمِ والعَقْلِ وَالأَنَاةِ، سِيرَتُهٌ دَرْسٌ فِي الاهْتِمَامِ بِأَمْرِ المُسلِمِينَ وَخِدْمَةِ الدِّينِ؛ فَرَضِيَ اللهُ عَنْ أَبِي بَكْرٍ وَأَرْضَاهُ، وَطَابَ ذِكْرُهُ حَيًّا وَمَيِّتًا وَرَضِي اللهُ عَن الصَّحَابَةِ أَجْمَعِينَ.\n \nوَصَلِّ اللهُمَّ وَسَلِّمْ وَبَارِكْ عَلى نَبِيِّنا مُحَمَّدٍ وَعَلى آلِهِ أَجْمَعِينَ.\n \nالَّلهُمَّ أَعِزَّ الإسلامَ وَالمُسلِمِينَ، وَاحْمِ حَوزَةَ الدِّينِ، وَاجْعَل هَذا البَلَدَ آمِنًا مُطْمَئِنًا، وَسَائِرَ بِلادِ المُسْلِمِينَ.\n \nالَّلهم عَليكَ بِالرَّافِضَةِ الظَّالِمينَ الذين يُبْغِضُونَ وَيَسُبُّونَ صَحَابَةَ رَسُولِكَ، وَيَلْعَنُونَ المُؤمِنِينَ الَّلهُمَّ انْتَقِم لِلمُسلِمِينَ مِنهم، وَاجْعَلْ بَأْسَهُمْ بَينَهُم شَديدا، وَافْضَحْهُم عَلى رُؤوسِ الأَشْهَادِ.\n \nالَّلهُمَّ ثبِّتْنَا بِالقَولِ الثَّابتِ في الحياةِ الدُّنيا ويومَ يَقومُ الأشهادُ، اللهم اعصمنا من الفتنِ ما ظهر منها وما بطَنَ.\n \nاللهم اغفر لنا ولوالدينا ولجميع المسلمينَ، ربنا آتنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقنا عذاب النار.\n \nعباد الله: اذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم ولذكر الله أكبر، والله يعلم ما تصنعونَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل أبي بكر الصديق 2/أعمال عظيمة وخِلال رفيعة 3/التحذير من الطعن في الصديق والصحابة الكرام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سِيرَةُ أَبِي بَكْرِ إيمَانٌ رَاسِخٌ، وَبَذْلٌ فِي سَبِيلِ اللهِ وَاسِعٌ، سِيرَتُهُ دُرُوسٌ فِي التَّقْوَى وَالصَّبْرِ وَالثَّبَاتِ، وَالحِلْمِ والعَقْلِ وَالأَنَاةِ، سِيرَتُهٌ دَرْسٌ فِي الاهْتِمَامِ بِأَمْرِ المُسلِمِينَ وَخِدْمَةِ الدِّينِ؛ فَرَضِيَ اللهُ عَنْ أَبِي بَكْرٍ وَأَرْضَاهُ، وَطَابَ ذِكْرُهُ حَيًّا وَمَيِّتًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332056\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحَمدُ للهِ عَزَّ سُلْطَانُ رَبِّنَا، وَعَمَّ إِحْسَانُهُ، نَشْهَد أن لا إله إلا اللهُ وَحْدَه لا شَريكَ لَهُ جَلَّ وَتَقَدَّسَ مُلْكُ وَشَأْنُهُ، وَنَشْهَدُ أَنَّ نَبِيِّنَا مُحَمَّدًا عبدُ اللهِ وَرَسُولُهُ، اللَّهمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَليهِ وَعَلى جَمِيعِ آلِهِ وَأَصْحَابِهِ وَأتْبَاعِهِ وَأَعْوَانِهِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعْدُ: عِبَادَ اللهِ: اتَّقُوا اللهَ رَبَّكُمْ، وَصَلُّوا خَمْسَكُمْ، وَأَصْلِحُوا قُلُوبَكُم وَأَعْمَالَكُم تَصْلُحْ لَكُمْ دُنْيَاكُمْ وَآخِرَتَكُمْ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا الأَخُ المُؤْمِنُ: أَتُريدُ أَنْ تَسْمَعَ عَنِ العَظَمَةِ فِي أَسْمَى مَعَانِيهَا، وَالإيمَانِ فِي شُمُوخِهِ؟ وَهَلْ سَمِعْتَ عَن البُطُولَةِ فِي أَحْلى صُوَرِهَا؟ وَعَنْ الإنْفَاقِ فِي أَكْرَمِ أَبْوَابِهِ؟ إنَّهَا بِحَمْدِ اللهِ عِنْدَنَا هُنَا فِي تَأْرِيخِنِا المَجِيدِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَدَعُونِي أُشَنِّفُ آذانَكُمْ بِسِيرَةِ رَجُلٍ عَظِيمِ القَدْرِ، رَفِيعِ المَنْزِلَةِ وَالأَجْرِ، اسمه عبدُ الله، فَقَدْ عَبَدَ رَبَّهُ حَقًّا وَصِدْقًا، وَجَاهَدَ فِيهِ بِنَفْسِهِ وَأَنْفَقَ فِيهِ مالَهُ كُلَّهُ، نَصَرَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- وَصَدَّقَهُ يَومَ أَنْ كَذَّبَهُ النَّاسُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">صَاحِبُنَا كَانَ نَبِيلاً شَرِيفًا تَاجِراً نَسَّابًا، وَكَانَ ذَا رَأْيٍ وَمَشُورَة، لَمْ يَكُنْ قَبْلَ إسْلامِهِ يَشْرَبُ خَمْرًا وَلا يَأْكُلُ رِبًا، ولا يَأتِي مُنْكَرًا مِن القَولِ وَزُورًا، وَذَلِكَ لِمَا فُطِرَ عَليهِ مِنْ الخَيرِ وَالكَمَالِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">حَقًّا لَقْد حَازَ الشَّرفَ كُلَّهُ، وَتَمَلَّكَ السِّيَادَةَ مِنْ أَطْرَافِهَا، لِأَجْلِ ذَلِكَ اتَّخَذَهُ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- صَدِيقًا وَصَاحِبًا، وَقَالَ عَنْهُ: \"<span style=\"color: #ff0000;\"><strong>إِنَّهُ لَيْسَ مِنَ النَّاسِ أَحَدٌ أَمَنَّ عَلَيَّ فِي نَفْسِهِ وَمَالِهِ مِنْ أَبِي بكْرِ بْنِ أَبِي قُحَافَةَ، وَلَوْ كُنْتُ مُتَّخِذًا مِنَ النَّاسِ خَلِيلًا لاَتَّخَذْتُ أَبَا بَكْرٍ خَلِيلًا، وَلَكِنْ خُلَّةُ الإِسْلاَمِ أَفْضَلُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نَعَم لَقَدْ عَرَفْتُمُوهُ إنَّهُ صِدِّيقُ الأُمَّةِ، أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ وَأَرْضَاهُ-، هُوَ أَوَّلُ الخُلَفَاءِ الرَّاشِدِينَ، وَأَوَّلُ العَشَرَةِ المُبَشَّرِينَ، فِي يَومٍ سَألَ عَمْرُو بْنُ الْعَاصِ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: \"أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>عَائِشَةُ</strong></span>\" قُلْتُ: مِنَ الرِّجَالِ؟ قَالَ \"<span style=\"color: #0000ff;\"><strong>أَبُوهَا</strong></span>\" قُلْتُ: ثُمَّ مَنْ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>عُمَرُ</strong></span>\" فَعَدَّ رِجَالاً\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَعْظَمُ مِيزَةٍ في أبِي بَكْرٍ أنَّهُ أَوَّلُ مَنْ آمَنَ مِنَ الرِّجَالِ، وَتِلْكَ وَاللهِ مَنْزِلَةٌ عَلَيَّةٌ، فَلَمَّا دَعَاهُ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- إلى الإسْلامِ لَمْ يَتَرَدَّد لَحْظَةً فِي تَصْدِيقِهِ وَالإيمَانِ بِهِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا المُؤمِنُونَ: لَقَدْ كَانَ أَبُوبَكْرٍ رَضِيَ اللهُ عَنْهُ يَجْهَرُ بِإيمَانِهِ فِي كُلِّ مَكَانٍ، وَكَانَ بَكَّاءً مِنْ خَشْيَةِ اللهِ، فَهُوَ لا يَمْلِكُ عَينَيهِ إذَا قَرَأَ القُرَآنَ الكَرِيمَ، فَأَفزَعَ ذَلِكَ المُشْرِكِينَ وَصَارَ يُصَلِّي بِفِنَاءِ دَارِهِ وَيَجْتَمِعُ عَلَيهِ نِسَاءُ المُشرِكِينَ وَأَبْنَاؤُهُمْ، وَيَعْجَبُونَ مِنْ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا الأَخُ المُؤْمِنُ: تَجِدُ فِي سِيرَةِ أَبُي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- هِمَّةَ الدَّاعِيَةَ؛ فَقَدْ أَثَّرَ بِطِيبِ أَخْلاقِهِ، وَحُسْنِ مَنْطِقِهِ وَدَعْوَتِهِ، بِكُلِّ مَنْ جَالَسَهُ، حَتَّى أَسْلَمَ عَلَى يَدَيهِ فُضَلاءُ الصَّحَابَةِ الكِرَامْ -رَضِيَ اللهُ عَنْهُمْ أَجْمَعِينَ-؛ مِنْهُمْ: عُثْمَانُ، وَالزُّبَير، وَسَعْدُ بنُ أَبِي وَقَّاصٍ، وَابْنُ عَوْفٍ، وَطَلْحَةٌ؛ (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ</strong></span>)[محمد:17].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;لَمَّا أُسْرِيَ بِرَسُولِنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- لِبِيتِ المَقْدِسِ سَخِرَتْ مِنْهُ قُرَيْشٌ وَكَذَّبَتْهُ وَذَهَبُوا لأبِي بَكْرٍ شَامِتِينَ مُسْتَهْزِئِينَ فَمَا كَانَ مِنْهُ إلَّا أَنْ قَالَ كَلِمَتَهُ المَشْهُورَةُ: \"<span style=\"color: #008000;\">إنْ كَانَ قَالَ فَقَدْ صَدَقَ</span>\"؛ لِذَا لُقِّبَ بِالصِّدِّيقِ. ونَظَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَومًا إِلَى أَبِي بَكْرٍ نَظْرَةَ إعْجَابٍ وَإجْلالٍ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>هَذَا عَتِيقُ اللَّهِ مِنَ النَّارِ</strong></span>\"؛ فَلُقِّبَ بِالعَتِيقِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يَكْفِيهِ -رَضِيَ اللهُ عَنْهُ- شَرَفًا أَنْ أَنْزَلَ اللهُ فِيهِ قُرْآناً يُتْلى إلى يَومِ القِيامَةِ، مَرَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِبِلالٍ -رَضِيَ اللهُ عَنْهُ- وَهُوَ يُعذَّبُ وَيَقُولُ: أَحَدٌ أَحَدٌ، فَقَالَ رَسُولُ لِأَبِي بَكْرٍ: \"<span style=\"color: #0000ff;\"><strong>إنَّ بِلالاً يُعذَّبُ في اللهِ</strong></span>\"؛ فَانْصَرَفَ أبُو بَكْرٍ لِمَنْزِلِهِ وَأَخَذَ رِطْلاً مِنْ ذَهَبٍ، وَمَضَى بِهِ إلى أُمَيَّةَ بنِ خَلَفٍ، فَاشْتَرَاهُ فَأَعْتَقَهُ لِلهِ -تَعَالَى-، فَأنْزَلَ اللهُ فِيهِ قَولَهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَسَيُجَنَّبُهَا الْأَتْقَى * الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى * وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى * إِلَّا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَى * وَلَسَوْفَ يَرْضَى</strong></span>)[الليل:17-21]؛ فَرَضِي اللهُ عَن صِدِّيقِ الأُمَّةِ وَأَرْضَاهُ، وَجَمَعَنَا بِهِ مَعَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- في جَنَّةِ الخُلْدِ وَمُلْكٍ لا يَبْلَى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَقُولُ مَا سَمَعْتُمْ، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ المُسْلِمِينَ مِنْ كُلِّ ذَنْبٍّ؛ فَاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحَمدُ للهِ رَفَعَ قَدْرَ أُولِي الأَقْدَارِ، نَشهدُ أن لا إله إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ العَزِيزُ الغَفَّارُ، وَنَشْهَدُ أَنَّ سَيِّدَنا وَنَبِيَّنَا مُحمَّداً عَبدُ اللهِ وَرَسُولُهُ المُصطَفَى المُخْتَارُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ الأَطْهَارِ وَأَصْحَابِه المُهَاجِرِينَ مِنْهُمْ وَالأَنْصَارِ، وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ وَإيمَانٍ إلى يَومِ القَرَارِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، واقْدُرُوا لأبي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- قَدْرَهُ، واعْرِفُوا لَهُ مَكَانَتَهُ وَفَضْلَهُ، يَكْفِيهِ شَرَفًا وَفَضْلاً أنْ حَازَ مَعِيَّةِ اللهِ الخَاصَّةِ، فَكُلُّنَا نُرَدِّدُ قَولَ اللهِ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>إِلاَّ تَنصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لاَ تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</strong></span>)[التوبة:40]؛ فَهُوَ صَاحِبُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- في غَارِ ثَورٍ ثَلَاثَةَ أَيَّامٍ مَعَهُمَا اللهُ -تَعَالى- بِحِفْظِهِ وَنَصْرِهِ وَتَأْيِيدِهِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيُّهَا المُؤمِنُونَ: لَقَد كَانَتْ نَفْسُ أَبِي بَكْرٍ تَوَّاقَةً لِكُلِ خَيرٍ وَبِرٍّ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَنْفَقَ زَوْجَيْنِ فِي سَبِيلِ اللَّهِ، نُودِيَ مِنْ أَبْوَابِ الجَنَّةِ: يَا عَبْدَ اللَّهِ هَذَا خَيْرٌ، فَمَنْ كَانَ مِنْ أَهْلِ الصَّلاَةِ دُعِيَ مِنْ بَابِ الصَّلاَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الجِهَادِ دُعِيَ مِنْ بَابِ الجِهَادِ، وَمَنْ كَانَ مِنْ أَهْلِ الصِّيَامِ دُعِيَ مِنْ بَابِ الرَّيَّانِ، وَمَنْ كَانَ مِنْ أَهْلِ الصَّدَقَةِ دُعِيَ مِنْ بَابِ الصَّدَقَةِ</strong></span>\"، فَقَالَ أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ-: بِأَبِي أَنْتَ وَأُمِّي يَا رَسُولَ اللَّهِ مَا عَلَى مَنْ دُعِيَ مِنْ تِلْكَ الأَبْوَابِ مِنْ ضَرُورَةٍ، فَهَلْ يُدْعَى أَحَدٌ مِنْ تِلْكَ الأَبْوَابِ كُلِّهَا؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ وَأَرْجُو أَنْ تَكُونَ مِنْهُمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;اللهُ أَكْبَرُ يا مُؤمِنُونَ: إنَّهُ -رَضِيَ اللهُ عَنْهُ- على كِبَرِ سِنِّهِ مَا تَرَكَ غَزْوَةً غَزَاهَا نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، إلَّا خَرَجَ فِيهَا بِنَفْسِهِ وَمَالِهِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عِبَادَ اللهِ: مِنْ صُلْبِ ظَهْرِ أَبِي بَكْرٍ -رَضِيَ اللهُ عَنْهُ- خَرَجَتْ أُمُّنَا عَائِشَةُ حَبِيبَةُ رَسُولِ اللهِ -رَضِيَ اللهُ عَنْهَا وَأَرْضَاهَا-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عِبَادَ اللهِ: أَبُو بَكْرٍ ثَبَّتَ اللهُ بِهِ قُلُوبَ الصَّحَابَةِ حِينَ وَفَاةِ نِبِيِّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ الذي قَاتَلَ المُرْتَدِّينَ، وَمَنْ فَرَّقَ بَينَ الصَّلاةِ والزَّكَاةِ، هُوَ خَلِيفَةُ نِبِيِّنا وَحَسْبٌ؛ فَقدْ أطْبَقَتِ الأُمَّةُ وَأَجْمَعَتْ عليهِ بِلا مِرَاءٍ وَلا نِزَاعٍ، فَيا اللهُ مَا أَرْوَعَ سِيرَتَهُ! وَأَعْظَمَ مَسِيرَتَهُ!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يَا أَهْلَ السُّنَّةِ وَالجَمَاعَةِ: الأُمَّةُ التي لا تُحْسِنُ فِقْهَ تَأريْخَهَا وَلا تَحْفَظُ حَقَّ رِجَالِهَا أُمَّةٌ ضَعِيفَةٌ هَزِيلَةٌ، مُضَيِّعَةٌ لِمَعَالِمِ طَرِيقِهِا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عِبَادَ اللهِ: حَدِيثُنَا عَنْ صِدِّيقِ أُمَّتِنَا، لَيسَ تَعْرِيفاً بِمَجْهُولٍ وَلا رَفْعًا لِمَخْفُوضٍ، إنَّمَا تَجْلِيَةً لِمَسْلَكِ الرَّوافِضِ الهَالِكِينَ الضَّالِينَ المُخَالِفِينَ لِسَبِيلِ المُؤمِنِينَ، أُولئِكَ الذينَ نَاصَبُوا العَدَاءَ وَالبَغْضَاءَ لأَبِي بِكْرٍ وَعُمَرَ وَعُثْمَانَ وَرِجالاتِ الإسْلامِ العِظَامِ، وَقَدَحُوا فِي أُمِّنَا وَأَحَبِّ النِّسَاءِ لِنَبِيِّنَا. فَهَلْ يُعْقَلُ أَنْ يَتَطَاوَلُ السُّفَهَاءُ وَالرَّعَاعُ عَلى رُمُوزِنَا، وَنَحْنُ نُقَدِّمُهُمْ وَنُصَدِّرُهُمْ وَنُقَابِلُهُمْ؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عِبَادَ اللهِ: سِيرَةُ أَبِي بَكْرِ إيمَانٌ رَاسِخٌ، وَبَذْلٌ فِي سَبِيلِ اللهِ وَاسِعٌ، سِيرَتُهُ دُرُوسٌ فِي التَّقْوَى وَالصَّبْرِ وَالثَّبَاتِ، وَالحِلْمِ والعَقْلِ وَالأَنَاةِ، سِيرَتُهٌ دَرْسٌ فِي الاهْتِمَامِ بِأَمْرِ المُسلِمِينَ وَخِدْمَةِ الدِّينِ؛ فَرَضِيَ اللهُ عَنْ أَبِي بَكْرٍ وَأَرْضَاهُ، وَطَابَ ذِكْرُهُ حَيًّا وَمَيِّتًا وَرَضِي اللهُ عَن الصَّحَابَةِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَصَلِّ اللهُمَّ وَسَلِّمْ وَبَارِكْ عَلى نَبِيِّنا مُحَمَّدٍ وَعَلى آلِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الَّلهُمَّ أَعِزَّ الإسلامَ وَالمُسلِمِينَ، وَاحْمِ حَوزَةَ الدِّينِ، وَاجْعَل هَذا البَلَدَ آمِنًا مُطْمَئِنًا، وَسَائِرَ بِلادِ المُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الَّلهم عَليكَ بِالرَّافِضَةِ الظَّالِمينَ الذين يُبْغِضُونَ وَيَسُبُّونَ صَحَابَةَ رَسُولِكَ، وَيَلْعَنُونَ المُؤمِنِينَ الَّلهُمَّ انْتَقِم لِلمُسلِمِينَ مِنهم، وَاجْعَلْ بَأْسَهُمْ بَينَهُم شَديدا، وَافْضَحْهُم عَلى رُؤوسِ الأَشْهَادِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الَّلهُمَّ ثبِّتْنَا بِالقَولِ الثَّابتِ في الحياةِ الدُّنيا ويومَ يَقومُ الأشهادُ، اللهم اعصمنا من الفتنِ ما ظهر منها وما بطَنَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم اغفر لنا ولوالدينا ولجميع المسلمينَ، ربنا آتنا في الدنيا حسنةً، وفي الآخرة حسنةً، وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: اذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم ولذكر الله أكبر، والله يعلم ما تصنعونَ.</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "الخليفة_الأول_أبو_بكر.doc",
      "path": "/database/files/الخليفة_الأول_أبو_بكر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D9%84-%D8%A3%D8%A8%D9%88-%D8%A8%D9%83%D8%B1/download-file/332057"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخليفة-الأول-أبو-بكر"
}
