{
  "id": 4125,
  "title": "الشرك",
  "slug": "الشرك-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مهانة الشرك وخطره 2/فترات تغيير وتبديل الناس لدين الله بالشرك 3/بعض مظاهر وصور الشرك في العصر القديم والحديث\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الشرك من أعظم الذنوب، وما عُصي الله -جل وعز- بذنب أعظم من الشرك، وما بعثة الأنبياء، وتخليصهم من الشرك بكل صوره وألوانه، كم استمرت دعوة الرسول -صلى الله عليه وسلم-؟ وكم بذل -عليه الصلاة والسلام- من الجهد والمعاناة؟ وكم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: جرمٌ كبيرٌ، وذنبٌ عظيمٌ، شرُّ ما يكتسبه العبدُ، وأسوأ عمل يقع فيه، ذلكم هو الشرك أعظم الذنوب، ما عُصِي الله -جل وعز- بذنب أعظم من الشرك، قال الله -تعالى-: (إِنَّ اللّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء)[النساء:48]، وقال جل وتعالى: (إِنَّهُ مَن يُشْرِكْ بِاللّهِ فَقَدْ حَرَّمَ اللّهُ عَلَيهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ)[المائدة:72]، فما بعث الله الأنبياء إلا لدعوة الناس إلى التوحيد، وتخليصهم من الشرك بكل صوره وألوانه، والدعوة إلى التوحيد ونبذ الشرك أساس دعوة الإسلام.\n \nأيها المسلمون: الشرك أمر خطير جدًّا وتنبع خطورته من أنه محبط لجميع الأعمال، قال الله -تعالى-: (وَلَوْ أَشْرَكُواْ لَحَبِطَ عَنْهُم مَّا كَانُواْ يَعْمَلُونَ)[الأنعام:88]. وقال -جل وعز-: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ)[الزمر:65].\n \nوالشرك هبوط وسقوط من أوج العز إلى حضيض السفول، قال الله -تعالى-: (وَمَن يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاء فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ)[الحج:31].\n \nالشرك مهدر للدم، مبيح للمال: (فَإِذَا انسَلَخَ الأَشْهُرُ الْحُرُمُ فَاقْتُلُواْ الْمُشْرِكِينَ حَيْثُ وَجَدتُّمُوهُمْ وَخُذُوهُمْ وَاحْصُرُوهُمْ وَاقْعُدُواْ لَهُمْ كُلَّ مَرْصَدٍ)[التوبة:5].\n \nوقال النبي -صلى الله عليه وسلم-: \"أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله\".\n \nالشرك يُحرم على صاحبه الجنة، ويخلده في نار جهنم، قال الله -تعالى-: (إِنَّهُ مَن يُشْرِكْ بِاللّهِ فَقَدْ حَرَّمَ اللّهُ عَلَيهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ)[المائدة:72].\n \nالشرك أعظم الظلم، كما قال تعالى: (إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لقمان:13].\n \nأيها الأحبة في الله: إذا كان الشرك في هذا المستوى من القبح والخطورة، فهذا مما يوجب شدة الحذر من الوقوع فيه، ويوجب على المسلم أن يعرفه ليتجنبه، ويوجب على المسلمين مقاومته، والقضاء عليه.\n \nأيها المسلمون: ذكر المحدثون والمفسرون بأن أول من عرف بالشرك هم قوم نوح -عليه السلام-، وذلك بسبب غلوهم في الصالحين، حيث كان لهم رجال صالحون فلما ماتوا، أوحى إليهم الشيطان أن يصوروا صورهم إحياءً لذكراهم، كما يقال، وأن ينصبوها في مجالسهم لينشطوا في العبادة كلما رأوهم، فلما هلك ذلك الجيل الذي نصب تلك الصور، جاء من بعدهم فعبدوها، ومن ذلك الحين حدث الشرك في الأرض، فبعث الله إليهم نوحاً -عليه السلام-، فأصروا على شركهم: (وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا)[نوح:23].\n \nعند ذلك دعا عليهم نوحاً، فأهلكهم الله بالطوفان، وأنجى نوحاً ومن آمن معه، وما آمن معه إلا قليل، ثم تتابعت الرسل من بعد نوح، تدعو إلى التوحيد، وتنهى عن الشرك إلى أن جاء عهد إبراهيم -الخليل عليه وعلى نبينا أفضل الصلاة والسلام-، وقد بلغ الشرك والطغيان والجبروت من الطواغيت مبلغاً عظيماً، فقاوم الخليل الشرك والمشركين بالحجة والبرهان، وحطم الأصنام بيده، ولقي في سبيل ذلك أشد أنواع الأذى.\n \nوعندما بدَّل عمرو الخزاعي ملة إبراهيم، وأدخل عبادة الأصنام في جزيرة العرب انتشرت عبادة الأوثان في الجزيرة العربية، وشاع في أهلها الشرك، فانسلخوا بذلك عما كانوا عليه من عقيدة التوحيد، واستبدلوا بدين إبراهيم وإسماعيل غيره، فعبدوا الأوثان، وانتهوا إلى ما انتهت إليه الأمم الأخرى من الضلال والقبائح في المعتقدات والمفاهيم والأفعال.\n \nإلى أن بُعث نبينا -صلى الله عليه وسلم- فدعا إلى التوحيد، ونهى عن الشرك، وجاهد المشركين باليد واللسان، حتى نصره الله عليهم، وهدم أوثانهم، وحطم أصنامهم وأعاد الحنيفية ملة إبراهيم صافية نقية، وترك أمته على البيضاء ليلها كنهارها لا يزيع عنها إلا هالك، لكن زاغ الناس بعده -صلى الله عليه وسلم-، وانحرفوا وتمثل فيهم الشرك.\n \nوإليكم صوراً من الشرك الذي حصل في هذه الأمة بعد وفاته صلى الله عليه وسلم، والذي قد حذر منه صلوات ربي وسلامه عليه.\n \nمن صور الشرك: الغلو في مدحه بما قد يفضي إلى عبادته من دون الله، كما حصل للنصارى في حق عيسى ابن مريم -صلى الله عليه وسلم-، وهذا غالباً ما يحصل في الاحتفالات بالمولد، فيلقى من القصائد والأشعار والمدح والثناء عليه، -عليه الصلاة والسلام-، إلى درجة الغلو والشرك، مع أن النبي -صلى الله عليه وسلم- قال: \"لا تطروني كما أطرت النصارى ابن مريم، إنما أنا عبد، فقولوا: عبد الله ورسوله\"(رواه البخاري).\n \nومن صور الشرك: تعظيم القبور، والاعتقاد بالمقبورين فيها، إما بجلب نفع أو دفع ضر، وهذا منتشر -والعياذ بالله- في بقاع كثيرة من العالم الإسلامي، بل إن بعض هذه القبور يبنى عليها مساجد، وتصبح مزارات، ويذبح عندها القرابين، وتقدم لها الصدقات والأموال، وكل هذا شرك صريح لا شك فيه.\n \nومن صور الشرك: السفر إلى أي مكان من الأمكنة بقصد التقرب إلى الله والعبادة فيها غير المساجد الثلاثة: المسجد الحرام، والمسجد النبوي، والمسجد الأقصى.\n \nوهذا الأمر -أيضاً- طم وانتشر، وهناك مكاتب للسفر ينظم حافلات ويذهب مئات وألوف الناس إلى سوريا لأجل القبور هناك، وفي السابق كانت هذه القوافل تذهب لقبور العراق وأماكن التعبد هناك؛ لكن في ظل الظروف الراهنة توجهت هذه القوافل إلى سوريا، ولا شك أن هذا شرك لا نقاش فيه؛ لأنه لا تعظيم لأي بقعة غير المساجد الثلاثة، ولا تشد الرحال إلا للمساجد الثلاثة.\n \nومن صور الشرك: الذبح لغير الله، فلا يجوز أن يراق الدم من البهيمة في غير وجه الله، عن علي ابن أبي طالب -رضي الله عنه- قال: \"حدثني رسول الله -صلى الله عليه وسلم- بأربع كلمات: \"لعن الله من ذبح لغير الله، ولعن الله من لعن والديه، ولعن الله من آوى محدثاً، ولعن الله من غير منار الأرض\"(رواه مسلم).\n \nفليتنبه من يذبح لأجل القبر الفلاني، أو النادي مثلاً، أو لو فاز النادي الفلاني ذبح، أو من يذبح لأجل المنتخب، ونحو ذلك، فإن صاحبه على خطر؛ لأنها دماءٌ أريقت ما أريد بها وجه الله.\n \nومن صور الشرك أيضاً: إرادة الإنسان بعمله الدنيا، قال الله -تعالى-: (مَن كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لاَ يُبْخَسُونَ)[هود:15].\n \nوقوله -صلى الله عليه وسلم-: \"تعس عبد الدينار، تعس عبد الدرهم، تعس عبد الخميصة، تعس عبد الخميلة، إن أعطى رضي، وإن لم يعط سخط، تعس وانتكس، وإذا شيك فلا انتقش\"(رواه البخاري).\n \nفإرادة الإنسان بعمله الدنيا شرك، فالذي يبني مسجداً، وهو لا يريد بهذا المسجد وجه الله، وإنما أراد بعمله هذا الدنيا، ومن شهرة أو وجاهه أو سمعة، أو نحو ذلك، فإن هذا المسجد يعد من مساجد الضرار.\n \nأو الذي يتصدق وينفق حتى ينشر اسمه في الجرائد بأنه أنفق من ماله الخاص، وهو لا يريد بذلك وجه الله، فهذا أيضاً ممن أراد بعمله الدنيا، أو الذي يحج إلى بيت الله، لكي يقال: بأن فلانًا من حجاج بيت الله الحرام، فهذا أيضاً من أراد بعمله الدنيا، ولم يبتغِ وجه الله.\n \nفنسأل الله -جل وتعالى- أن يعصمني وإياكم من الشرك كله، كبيره وصغيره، دقيقه وجليله، إنه سميع قريب مجيب، وهو ولي ذلك والقادر عليه.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: إن صور الشرك لا نهاية لها، والشرك ليس له صور وأنواع ثابتة، بل لكل عصر، ولكل زمن صوره وألوانه، فيحتاج هذا من العلماء أن يكتبوا ويبينوا للناس الشرك الذي هم واقعون فيه؛ فمثلاً لو كان هناك بلد لا يعرف أهله شرك القبور، ولا يوجد عندهم قبور تعظم، فلا مانع من أن أحذر من هذا النوع، وأبين خطره؛ لكن أركز في حديثي للناس لأنواع الشرك الذي هم واقعون فيه، من الحلف بغير الله مثلاً، أو النذر لغير الله.\n \nوهكذا، فالواجب على علماء الأمة: أن يبينوا للناس، ففي هذا الزمان أنواع الشرك الذي وقع فيه الكثير من الناس، ولا يغفل الحديث والتنبيه على خطر الأنواع الأخرى من شرك تعظيم الصالحين، أو الرياء أو السحر أو الاستسقاء بالأنواء، ونحوها.\n \nأيها المسلمون: في هذا العصر، ظهرت أوثان ومعبودات شتى أصبحت تمتلك قلوب الناس ومشاعرهم وولاءهم، بذكرها يهتفون، وباسمها يقسمون، وفي سبيلها يقاتلون ويقتلون، تلك هي أوثان القومية والوطنية والحزبية وما شاكلها.\n \nومن ألوان الشرك التي نريد من علماء الأمة في هذا الزمان أن يتحدثوا ويكتبوا ويبينوا للناس: شرك الطاعة، وهو أن يطاع طائفة من الناس، ويسمع كلامهم، وينفذ مرادهم ولو كان طاعتهم تعارض وتخالف طاعة الله ورسوله، فهؤلاء يكونون قد أشركوا مع الله في طاعة شخص أو فئة على حساب طاعة الله -جل وعلا- وطاعة ورسوله -صلى الله عليه وسلم-، قال الله -تعالى-: (اتَّخَذُواْ أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِّن دُونِ اللّهِ)[التوبة:31].\n \nأليس يحرمون ما أحل الله فتحرمونه ويحلون ما حرم الله فتحلونه؟ قلت: بلى، قال: \"تلك عبادتهم\" قالها رسول الله -صلى الله عليه وسلم- لعدي بن حاتم -رضي الله عنه-.\n \nفاحذروا الشرك كله -عباد الله-؛ لأنه سبيل الخسارة والمحق في الدنيا والآخرة.\n \nهذا؛ وصلوا وسلموا على رسول الله...\n \nالمصدر: خطبة الشرك للشيخ د. : ناصر بن محمد الأحمد",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مهانة الشرك وخطره 2/فترات تغيير وتبديل الناس لدين الله بالشرك 3/بعض مظاهر وصور الشرك في العصر القديم والحديث</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الشرك من أعظم الذنوب، وما عُصي الله -جل وعز- بذنب أعظم من الشرك، وما بعثة الأنبياء، وتخليصهم من الشرك بكل صوره وألوانه، كم استمرت دعوة الرسول -صلى الله عليه وسلم-؟ وكم بذل -عليه الصلاة والسلام- من الجهد والمعاناة؟ وكم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336240\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: جرمٌ كبيرٌ، وذنبٌ عظيمٌ، شرُّ ما يكتسبه العبدُ، وأسوأ عمل يقع فيه، ذلكم هو الشرك أعظم الذنوب، ما عُصِي الله -جل وعز- بذنب أعظم من الشرك، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء</span></strong>)[النساء:48]، وقال جل وتعالى: (<strong><span style=\"color: #ff0000;\">إِنَّهُ مَن يُشْرِكْ بِاللّهِ فَقَدْ حَرَّمَ اللّهُ عَلَيهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ</span></strong>)[المائدة:72]، فما بعث الله الأنبياء إلا لدعوة الناس إلى التوحيد، وتخليصهم من الشرك بكل صوره وألوانه، والدعوة إلى التوحيد ونبذ الشرك أساس دعوة الإسلام.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الشرك أمر خطير جدًّا وتنبع خطورته من أنه محبط لجميع الأعمال، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَوْ أَشْرَكُواْ لَحَبِطَ عَنْهُم مَّا كَانُواْ يَعْمَلُونَ</span></strong>)[الأنعام:88]. وقال -جل وعز-: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</span></strong>)[الزمر:65].</p>\n<p>&nbsp;</p>\n<p>والشرك هبوط وسقوط من أوج العز إلى حضيض السفول، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَن يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاء فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ</span></strong>)[الحج:31].</p>\n<p>&nbsp;</p>\n<p>الشرك مهدر للدم، مبيح للمال: (<strong><span style=\"color: #ff0000;\">فَإِذَا انسَلَخَ الأَشْهُرُ الْحُرُمُ فَاقْتُلُواْ الْمُشْرِكِينَ حَيْثُ وَجَدتُّمُوهُمْ وَخُذُوهُمْ وَاحْصُرُوهُمْ وَاقْعُدُواْ لَهُمْ كُلَّ مَرْصَدٍ</span></strong>)[التوبة:5].</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>الشرك يُحرم على صاحبه الجنة، ويخلده في نار جهنم، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّهُ مَن يُشْرِكْ بِاللّهِ فَقَدْ حَرَّمَ اللّهُ عَلَيهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ</span></strong>)[المائدة:72].</p>\n<p>&nbsp;</p>\n<p>الشرك أعظم الظلم، كما قال تعالى: (<strong><span style=\"color: #ff0000;\">إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span></strong>)[لقمان:13].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: إذا كان الشرك في هذا المستوى من القبح والخطورة، فهذا مما يوجب شدة الحذر من الوقوع فيه، ويوجب على المسلم أن يعرفه ليتجنبه، ويوجب على المسلمين مقاومته، والقضاء عليه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ذكر المحدثون والمفسرون بأن أول من عرف بالشرك هم قوم نوح -عليه السلام-، وذلك بسبب غلوهم في الصالحين، حيث كان لهم رجال صالحون فلما ماتوا، أوحى إليهم الشيطان أن يصوروا صورهم إحياءً لذكراهم، كما يقال، وأن ينصبوها في مجالسهم لينشطوا في العبادة كلما رأوهم، فلما هلك ذلك الجيل الذي نصب تلك الصور، جاء من بعدهم فعبدوها، ومن ذلك الحين حدث الشرك في الأرض، فبعث الله إليهم نوحاً -عليه السلام-، فأصروا على شركهم: (<strong><span style=\"color: #ff0000;\">وَقَالُوا لَا تَذَرُنَّ آلِهَتَكُمْ وَلَا تَذَرُنَّ وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا</span></strong>)[نوح:23].</p>\n<p>&nbsp;</p>\n<p>عند ذلك دعا عليهم نوحاً، فأهلكهم الله بالطوفان، وأنجى نوحاً ومن آمن معه، وما آمن معه إلا قليل، ثم تتابعت الرسل من بعد نوح، تدعو إلى التوحيد، وتنهى عن الشرك إلى أن جاء عهد إبراهيم -الخليل عليه وعلى نبينا أفضل الصلاة والسلام-، وقد بلغ الشرك والطغيان والجبروت من الطواغيت مبلغاً عظيماً، فقاوم الخليل الشرك والمشركين بالحجة والبرهان، وحطم الأصنام بيده، ولقي في سبيل ذلك أشد أنواع الأذى.</p>\n<p>&nbsp;</p>\n<p>وعندما بدَّل عمرو الخزاعي ملة إبراهيم، وأدخل عبادة الأصنام في جزيرة العرب انتشرت عبادة الأوثان في الجزيرة العربية، وشاع في أهلها الشرك، فانسلخوا بذلك عما كانوا عليه من عقيدة التوحيد، واستبدلوا بدين إبراهيم وإسماعيل غيره، فعبدوا الأوثان، وانتهوا إلى ما انتهت إليه الأمم الأخرى من الضلال والقبائح في المعتقدات والمفاهيم والأفعال.</p>\n<p>&nbsp;</p>\n<p>إلى أن بُعث نبينا -صلى الله عليه وسلم- فدعا إلى التوحيد، ونهى عن الشرك، وجاهد المشركين باليد واللسان، حتى نصره الله عليهم، وهدم أوثانهم، وحطم أصنامهم وأعاد الحنيفية ملة إبراهيم صافية نقية، وترك أمته على البيضاء ليلها كنهارها لا يزيع عنها إلا هالك، لكن زاغ الناس بعده -صلى الله عليه وسلم-، وانحرفوا وتمثل فيهم الشرك.</p>\n<p>&nbsp;</p>\n<p>وإليكم صوراً من الشرك الذي حصل في هذه الأمة بعد وفاته صلى الله عليه وسلم، والذي قد حذر منه صلوات ربي وسلامه عليه.</p>\n<p>&nbsp;</p>\n<p>من صور الشرك: الغلو في مدحه بما قد يفضي إلى عبادته من دون الله، كما حصل للنصارى في حق عيسى ابن مريم -صلى الله عليه وسلم-، وهذا غالباً ما يحصل في الاحتفالات بالمولد، فيلقى من القصائد والأشعار والمدح والثناء عليه، -عليه الصلاة والسلام-، إلى درجة الغلو والشرك، مع أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">لا تطروني كما أطرت النصارى ابن مريم، إنما أنا عبد، فقولوا: عبد الله ورسوله</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن صور الشرك: تعظيم القبور، والاعتقاد بالمقبورين فيها، إما بجلب نفع أو دفع ضر، وهذا منتشر -والعياذ بالله- في بقاع كثيرة من العالم الإسلامي، بل إن بعض هذه القبور يبنى عليها مساجد، وتصبح مزارات، ويذبح عندها القرابين، وتقدم لها الصدقات والأموال، وكل هذا شرك صريح لا شك فيه.</p>\n<p>&nbsp;</p>\n<p>ومن صور الشرك: السفر إلى أي مكان من الأمكنة بقصد التقرب إلى الله والعبادة فيها غير المساجد الثلاثة: المسجد الحرام، والمسجد النبوي، والمسجد الأقصى.</p>\n<p>&nbsp;</p>\n<p>وهذا الأمر -أيضاً- طم وانتشر، وهناك مكاتب للسفر ينظم حافلات ويذهب مئات وألوف الناس إلى سوريا لأجل القبور هناك، وفي السابق كانت هذه القوافل تذهب لقبور العراق وأماكن التعبد هناك؛ لكن في ظل الظروف الراهنة توجهت هذه القوافل إلى سوريا، ولا شك أن هذا شرك لا نقاش فيه؛ لأنه لا تعظيم لأي بقعة غير المساجد الثلاثة، ولا تشد الرحال إلا للمساجد الثلاثة.</p>\n<p>&nbsp;</p>\n<p>ومن صور الشرك: الذبح لغير الله، فلا يجوز أن يراق الدم من البهيمة في غير وجه الله، عن علي ابن أبي طالب -رضي الله عنه- قال: \"حدثني رسول الله -صلى الله عليه وسلم- بأربع كلمات: \"<strong><span style=\"color: #0000ff;\">لعن الله من ذبح لغير الله، ولعن الله من لعن والديه، ولعن الله من آوى محدثاً، ولعن الله من غير منار الأرض</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فليتنبه من يذبح لأجل القبر الفلاني، أو النادي مثلاً، أو لو فاز النادي الفلاني ذبح، أو من يذبح لأجل المنتخب، ونحو ذلك، فإن صاحبه على خطر؛ لأنها دماءٌ أريقت ما أريد بها وجه الله.</p>\n<p>&nbsp;</p>\n<p>ومن صور الشرك أيضاً: إرادة الإنسان بعمله الدنيا، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">مَن كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لاَ يُبْخَسُونَ</span></strong>)[هود:15].</p>\n<p>&nbsp;</p>\n<p>وقوله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">تعس عبد الدينار، تعس عبد الدرهم، تعس عبد الخميصة، تعس عبد الخميلة، إن أعطى رضي، وإن لم يعط سخط، تعس وانتكس، وإذا شيك فلا انتقش</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فإرادة الإنسان بعمله الدنيا شرك، فالذي يبني مسجداً، وهو لا يريد بهذا المسجد وجه الله، وإنما أراد بعمله هذا الدنيا، ومن شهرة أو وجاهه أو سمعة، أو نحو ذلك، فإن هذا المسجد يعد من مساجد الضرار.</p>\n<p>&nbsp;</p>\n<p>أو الذي يتصدق وينفق حتى ينشر اسمه في الجرائد بأنه أنفق من ماله الخاص، وهو لا يريد بذلك وجه الله، فهذا أيضاً ممن أراد بعمله الدنيا، أو الذي يحج إلى بيت الله، لكي يقال: بأن فلانًا من حجاج بيت الله الحرام، فهذا أيضاً من أراد بعمله الدنيا، ولم يبتغِ وجه الله.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله -جل وتعالى- أن يعصمني وإياكم من الشرك كله، كبيره وصغيره، دقيقه وجليله، إنه سميع قريب مجيب، وهو ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن صور الشرك لا نهاية لها، والشرك ليس له صور وأنواع ثابتة، بل لكل عصر، ولكل زمن صوره وألوانه، فيحتاج هذا من العلماء أن يكتبوا ويبينوا للناس الشرك الذي هم واقعون فيه؛ فمثلاً لو كان هناك بلد لا يعرف أهله شرك القبور، ولا يوجد عندهم قبور تعظم، فلا مانع من أن أحذر من هذا النوع، وأبين خطره؛ لكن أركز في حديثي للناس لأنواع الشرك الذي هم واقعون فيه، من الحلف بغير الله مثلاً، أو النذر لغير الله.</p>\n<p>&nbsp;</p>\n<p>وهكذا، فالواجب على علماء الأمة: أن يبينوا للناس، ففي هذا الزمان أنواع الشرك الذي وقع فيه الكثير من الناس، ولا يغفل الحديث والتنبيه على خطر الأنواع الأخرى من شرك تعظيم الصالحين، أو الرياء أو السحر أو الاستسقاء بالأنواء، ونحوها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في هذا العصر، ظهرت أوثان ومعبودات شتى أصبحت تمتلك قلوب الناس ومشاعرهم وولاءهم، بذكرها يهتفون، وباسمها يقسمون، وفي سبيلها يقاتلون ويقتلون، تلك هي أوثان القومية والوطنية والحزبية وما شاكلها.</p>\n<p>&nbsp;</p>\n<p>ومن ألوان الشرك التي نريد من علماء الأمة في هذا الزمان أن يتحدثوا ويكتبوا ويبينوا للناس: شرك الطاعة، وهو أن يطاع طائفة من الناس، ويسمع كلامهم، وينفذ مرادهم ولو كان طاعتهم تعارض وتخالف طاعة الله ورسوله، فهؤلاء يكونون قد أشركوا مع الله في طاعة شخص أو فئة على حساب طاعة الله -جل وعلا- وطاعة ورسوله -صلى الله عليه وسلم-، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">اتَّخَذُواْ أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِّن دُونِ اللّهِ</span></strong>)[التوبة:31].</p>\n<p>&nbsp;</p>\n<p>أليس يحرمون ما أحل الله فتحرمونه ويحلون ما حرم الله فتحلونه؟ قلت: بلى، قال: \"<strong><span style=\"color: #0000ff;\">تلك عبادتهم</span></strong>\" قالها رسول الله -صلى الله عليه وسلم- لعدي بن حاتم -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>فاحذروا الشرك كله -عباد الله-؛ لأنه سبيل الخسارة والمحق في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>المصدر: خطبة الشرك للشيخ د. : ناصر بن محمد الأحمد</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشرك_(2).doc",
      "path": "/database/files/الشرك_(2).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%B1%D9%83-2/download-file/336241"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشرك-2"
}
