{
  "id": 4085,
  "title": "الرَّزَّاقُ الرَّازِقُ -جل جلاله-",
  "slug": "الرزاق-الرازق-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/اسم الله الرزاق حقيقته ودلائله 2/رزق الرزاق للخلق 3/من الحكم في رزق الرزاق.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَرِزْقُ اللَّهِ لَا يَنْفَدُ، وَكُلُّ ذَلِكَ بِلَا ثِقَلٍ وَلَا كُلْفَةٍ وَلَا مَشَقَّةٍ؛ فَهُوَ رَازِقٌ بِلَا مَؤُونَةٍ؛ جَاءَ فِي الْحَدِيثِ الْقُدُسِيِّ: \"يَا عِبَادِي! لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي؛ فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مَسْأَلَتَهُ؛ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلَّا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nيَا عَبْدَ اللَّهِ: تَعَرَّفْ عَلَى الرَّزَّاقِ مِنْ قَرِيبٍ، وَعِشْ مَعَ هَذَا الِاسْمِ الْعَظِيمِ؛ الَّذِي مَا وَلَجَ أُذُنَ سَامِعٍ إِلَّا وَاطْمَئَنَّ قَلْبُهُ، وَسَكَنَتْ رُوحُهُ، وَتَغَيَّرَ حَالُهُ؛ (إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ)[الذَّارِيَاتِ: 58].\n \nفَرَبُّنَا الرَّزَّاقُ، الْمُتَكَفِّلُ بِالرِّزْقِ، وَالْقَائِمُ عَلَى كُلِّ نَفْسٍ، وَسِعَ الْخَلْقَ كُلَّهُمْ رِزْقُهُ وَرَحْمَتُهُ؛ فَلَمْ يَخْتَصَّ اللَّهُ بِذَلِكَ مُؤْمِنًا دُونَ كَافِرٍ، وَلَا وَلِيًّا دُونَ عَدُوٍّ، يَسُوقُهُ إِلَى الضَّعِيفِ كَمَا يَسُوقُهُ إِلَى الْقَوِيِّ، يَسُوقُهُ إِلَى الْجَنِينِ فِي بَطْنِ أُمِّهِ، وَإِلَى الطَّيْرِ فِي وَكْرِهِ، يَسُوقُهُ إِلَى الثُّعْبَانِ فِي جُحْرِهِ، وَإِلَى السَّمَكِ فِي بَحْرِهِ؛ (وَكَأَيِّنْ مِنْ دَابَّةٍ لَا تَحْمِلُ رِزْقَهَا اللَّهُ يَرْزُقُهَا وَإِيَّاكُمْ وَهُوَ السَّمِيعُ الْعَلِيمُ)[الْعَنْكَبُوتِ: 60].\n \nصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"إِنَّ اللَّهَ قَدْ وَكَّلَ بِالرَّحِمِ مَلَكًا؛ فَيَقُولُ: أَيْ رَبِّ نُطْفَةٌ، أَيْ رَبِّ عَلَقَةٌ، أَيْ رَبِّ مُضْغَةٌ! فَإِذَا أَرَادَ اللَّهُ أَنْ يَقْضِيَ خَلْقًا قَالَ الْمَلَكُ: أَيْ رَبِّ! ذَكَرٌ أَوْ أُنْثَى؟ شَقِيٌّ أَوْ سَعِيدٌ؟ فَمَا الرِّزْقُ؟ فَمَا الْأَجَلُ؟ فَيُكْتَبُ كَذَلِكَ فِي بَطْنِ أُمِّهِ\".\n \nفَرِزْقُكَ مِنَ الرَّزَّاقِ مَضْمُونٌ، وَالرِّزْقُ يَطْرُقُ بَابَكَ، وَيَعَلَمُ أَيْنَ أَنْتَ، وَأَنْتَ لَا تَعْرِفُ بَابَهُ، جَاءَ فِي الْحَدِيثِ: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ الرِّزْقَ لَيَطْلُبُ الْعَبْدَ كَمَا يَطْلُبُهُ أَجَلُهُ\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ ابْنُ حِبَّانَ).\n \nفَلَا تَسْتَعْجِلْ نَصِيبَكَ، وَلَا تَقْلَقْ إِنْ تَأَخَّرَ! فَالْأُمُورُ مُقَدَّرَةٌ، وَفَرَغَ رَبُّكَ مِنْهَا قَبْلَ خَلْقِ الْخَلِيقَةِ بِخَمْسِينَ أَلْفَ سَنَةٍ؛ (أَتَى أَمْرُ اللَّهِ فَلَا تَسْتَعْجِلُوهُ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ)[النَّحْلِ: 1]، وَقَالَ: (وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ)[الذَّارِيَاتِ: 22].\n \nوَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"إِنَّ نَفْسًا لَنْ تَمُوتَ حَتَّى تَسْتَوَفِيَ رِزْقَهَا\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ ابْنُ مَاجَهْ).\n \nلَوْ كَانَ فِي صَخْرَةٍ فِي الْبَحْرِ رَاسِيَةٍ *** صَمَّاءَ مَلْمُومَةٍ، مُلْسٌ نَوَاحِيهَا\nرِزْقٌ لِعَبْدٍ يَرَاهُ اللَّهُ لَانْفَلَقَتْ *** حَتَّى تُؤَدِّي إِلَيْهِ كُلَّ مَا فِيهَا\nأَوْ كَانَ بَيْنَ طِبَاقِ السَّبْعِ مَسْلَكُهَا *** لَسَهَّلَ اللَّهُ فِي الْمَرْقَى مَرَاقِيهَا\nحَتَّى تَنَالَ الَّذِي فِي اللَّوْحِ خُطَّ لَهَا *** فَإِنْ أَتَتْهُ وَإِلَّا سَوْفَ يَأْتِيهَا\n \nوَالرِّزْقُ يَكُونُ بِسَبَبٍ أَوْ دُونَ سَبَبٍ؛ فَالرِّزْقُ الَّذِي بِسَبَبٍ؛ كَالْحَرْثِ وَالتِّجَارَةِ وَالصِّنَاعَةِ وَنَحْوِهَا، فَهَذِهِ طُرُقٌ يَرْتَزِقُ بِهَا النَّاسُ؛ فَمِنْ سُنَنِ اللَّهِ فِي الْكَوْنِ السَّعْيُ عَلَى الْمَعَاشِ؛ (وَلَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلًا مَا تَشْكُرُونَ)[الْأَعْرَافِ: 10].\n \nوَالَّذِي يَأْتِي بِغَيْرِ سَبَبٍ؛ كَأَنْ يُقَيِّضَ اللَّهُ لِلْعَبْدِ رِزْقًا قَدَرِيًّا سَمَاوِيًّا مَحْضًا، أَوْ عَلَى يَدِ غَيْرِهِ، فَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ!\n \nعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: أَصَابَ رَجُلًا حَاجَةٌ؛ فَخَرَجَ إِلَى الْبَرِّيَّةِ، فَقَالَتِ امْرَأَتُهُ: اللَّهُمَّ! ارْزُقْنَا مَا نَعْتَجِنُ وَمَا نَخْتَبِزُ؛ فَجَاءَ الرَّجُلُ وَالْجَفْنَةُ مَلْأَى عَجِينًا، وَفِي التَّنُّورِ جُنُوبُ الشِّوَاءِ، وَالرَّحَى تَطْحَنُ؛ فَقَالَ: مِنْ أَيْنَ هَذَا؟ قَالَتْ: مِنْ رِزْقِ اللَّهِ، فَكَنَسَ مَا حَوْلَ الرَّحَى؛ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ تَرَكَهَا لَدَارَتْ -أَوْ قَالَ: طَحَنَتْ- إِلَى يَوْمِ الْقِيَامَةِ\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ الطَّبَرَانِيُّ فِي \"الْمُعْجَمِ الْأَوْسَطِ\").\n \nوَاللَّهُ يُنَزِّلُ الْأَرْزَاقَ بِقَدَرٍ؛ فَهُوَ أَعْلَمُ بِحَالِ الْعِبَادِ وَمَا يُصْلِحُهُمْ؛ (وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ)[الشُّورَى: 27]، قَالَ ابْنُ كَثِيرٍ -رَحِمَهُ اللَّهُ-: \"خَبِيرٌ بَصِيرٌ بِمَنْ يَسْتَحِقُّ الْغِنَى وَمَنْ يَسْتَحِقُّ الْفَقْرَ\".\n \nوَرِزْقُ اللَّهِ لَا يَنْفَدُ، وَكُلُّ ذَلِكَ بِلَا ثِقَلٍ وَلَا كُلْفَةٍ وَلَا مَشَقَّةٍ؛ فَهُوَ رَازِقٌ بِلَا مَؤُونَةٍ؛ جَاءَ فِي الْحَدِيثِ الْقُدُسِيِّ: \"يَا عِبَادِي! لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي؛ فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مَسْأَلَتَهُ؛ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلَّا كَمَا يَنْقُصُ الْمِخْيَطُ إِذَا أُدْخِلَ الْبَحْرَ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَأَعْظَمُ رِزْقٍ يَرْزُقُهُ اللَّهَ لِعَبَادِهِ هُوَ: الْجَنَّةُ، حَيْثُ سَمَّاهَا: رِزْقًا؛ (رَسُولًا يَتْلُو عَلَيْكُمْ آيَاتِ اللَّهِ مُبَيِّنَاتٍ لِيُخْرِجَ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَمَنْ يُؤْمِنْ بِاللَّهِ وَيَعْمَلْ صَالِحًا يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا قَدْ أَحْسَنَ اللَّهُ لَهُ رِزْقًا)[الطَّلَاقِ: 11].\n \nوَإِنَّ مِنْ أَعْظَمِ مَا يُضْفِي السَّعَادَةَ وَالطَّمَأْنِينَةَ عَلَى الْعَبْدِ: رُكُونَهُ إِلَى رَبِّهِ، وَتَوَكُّلَهُ عَلَى رَازِقِهِ، وَاكْتِفَاءَهُ بِوَلَايَتِهِ وَرِعَايَتِهِ؛ (إِنَّ وَلِيِّيَ اللَّهُ الَّذِي نَزَّلَ الْكِتَابَ وَهُوَ يَتَوَلَّى الصَّالِحِينَ)[الْأَعْرَافِ: 196].\n \nوَإِذَا تَوَلَّى اللَّهُ الْعَبْدَ؛ جَعَلَ التَّقْوَى فِي قَلْبِهِ، وَهِيَ مِنْ أَعْظَمِ أَسْبَابِ الرِّزْقِ؛ (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ)[الْأَعْرَافِ: 96]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطَّلَاقِ: 2-3].\n \nوَمِنْ سُنَنِ اللَّهِ فِي الْكَوْنِ: أَنَّ الرِّزْقَ مُرْتَبِطٌ بِالطَّاعَةِ؛ (وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ مِنْهُمْ أُمَّةٌ مُقْتَصِدَةٌ وَكَثِيرٌ مِنْهُمْ سَاءَ مَا يَعْمَلُونَ)[الْمَائِدَةِ: 66].\n \nوَكَذَا بِالْعَكْسِ؛ فَإِنَّ الْمَعَاصِيَ تَمْنَعُ الرِّزْقَ وَتَمْحَقُ الْبَرَكَةَ؛ (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الرُّومِ: 41]؛ فَمَنْ ضَاقَ عَلَيْهِ رِزْقُهُ، أَوْ أَرَادَ الزِّيَادَةَ؛ فَعَلَيْهِ بِالتَّقْوَى وَالدُّعَاءِ، وَكَانَ مِنْ دُعَاءِ عِيسَى -عَلَيْهِ السَّلَامُ-: (قَالَ عِيسَى ابْنُ مَرْيَمَ اللَّهُمَّ رَبَّنَا أَنْزِلْ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ تَكُونُ لَنَا عِيدًا لِأَوَّلِنَا وَآخِرِنَا وَآيَةً مِنْكَ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِينَ)[الْمَائِدَةِ: 114]، وَمِنْ دُعَاءِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-: (وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا بَلَدًا آمِنًا وَارْزُقْ أَهْلَهُ مِنَ الثَّمَرَاتِ مَنْ آمَنَ مِنْهُمْ بِاللَّهِ وَالْيَوْمِ الْآخِرِ قَالَ وَمَنْ كَفَرَ فَأُمَتِّعُهُ قَلِيلًا ثُمَّ أَضْطَرُّهُ إِلَى عَذَابِ النَّارِ وَبِئْسَ الْمَصِيرُ)[الْبَقَرَةِ: 126].\n \nوَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعِلِّمُ مَنْ أَسْلَمَ أَنْ يَقُولَ: \"اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَاهْدِنِي وَارْزُقْنِي\"(أَخْرَجَهُ مُسْلِمٌ)، وَقَدْ دَعَا لِخَادِمِهِ أَنَسٍ: \"اللَّهُمَّ ارْزُقْهُ مَالًا وَوَلَدًا، وَبَارِكْ لَهُ فِيهِ\"(أَخْرَجَهُ الْبُخَارِيُّ).\n \nوَكُلُّ مَا فِيهِ خَيْرٌ وَنَفْعٌ لِلْإِنْسَانِ يُسَمَّى: رِزْقًا، جَاءَ فِي الْحَدِيثِ: أَنَّ الرَّسُولَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ عَنْ خَدِيجَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"إِنِّي رُزِقْتُ حُبَّهَا\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ ابْنُ حِبَّانَ)؛ فَالْأَمْنُ فِي الْأَوْطَانِ، وَصِحَةُ جَسَدٍ، وَقُوتُ يَوْمٍ، وَصَلَاحُ زَوْجَةٍ، وَسَكِينَةُ رُوحٍ، وَنَوْمٌ هَنِيءٌ، وَبِرٌّ بِوَالِدَيْنِ؛ فَهِيَ أَرْزَاقٌ وَلَكِنَّهَا -عِنْدَ كَثِيرٍ مِنَ النَّاسِ- مَنْسِيَّةٌ؛ (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ)[إِبْرَاهِيمَ: 34].\n \nاللَّهُمَّ اجْعَلْنَا مِنَ الشَّاكِرِينَ.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّـهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: كَثْرَةُ الرِّزْقِ لَا تَدُلُّ عَلَى مَحَبَّةِ اللَّهِ وَهَذَا ظَنُّ الْكُفَّارِ وَالْجُهَّالِ: أَنَّ زِيَادَةَ الرِّزْقِ تَدُلُّ عَلَى مَحَبَّةِ اللَّهِ وَرِضَاهُ، فَاللَّهُ قَدْ قَالَ: (وَقَالُوا نَحْنُ أَكْثَرُ أَمْوَالًا وَأَوْلَادًا وَمَا نَحْنُ بِمُعَذَّبِينَ * قُلْ إِنَّ رَبِّي يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ * وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ)[سَبَإٍ: 35-37].\n \nوَاللَّهُ يُعْطِي الدُّنْيَا مَنْ يُحِبُّ وَمَنْ لَا يُحِبُّ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ؛ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ التِّرْمِذِيُّ).\n \nكَمَا أَنَّ قِلَّةَ الرِّزْقِ لَا تَدُلُّ عَلَى الْإِهَانَةِ؛ (وَأَمَّا إِذَا مَا ابْتَلَاهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِ * كَلَّا بَلْ لَا تُكْرِمُونَ الْيَتِيمَ)[الْفَجْرِ: 15-17].\n \nوَلْيَحْذَرِ الْعَبْدُ مِنْ تَخْوِيفِ الشَّيْطَانِ لَهُ فِي الرِّزْقِ؛ فَاللَّهُ قَالَ: (الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ)[الْبَقَرَةِ: 268].\n \nوَيَقَوْلُ أَحَدُ السَّلَفِ: صَدَّقَ النَّاسُ إِبْلِيسَ، وَكَذَّبُوا اللَّهَ فِي الرِّزْقِ:\nالنَّفْسُ تَجْزَعُ أَنْ تَكُونَ فَقِـيرَةً *** وَالْفَقْرُ خَيْرٌ مِنْ غِنًى يُطْغِيهَا\nوَغِنَى النَّفْسِ هُوَ الْكَـافِي فَإِنْ *** أَبَتْ فَجَمِيعُ مَا فِي الْأَرْضِ لَا يَكْفِيهَا\n \nاللَّهُمَّ ارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِينَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اسم الله الرزاق حقيقته ودلائله 2/رزق الرزاق للخلق 3/من الحكم في رزق الرزاق.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَرِزْقُ اللَّهِ لَا يَنْفَدُ، وَكُلُّ ذَلِكَ بِلَا ثِقَلٍ وَلَا كُلْفَةٍ وَلَا مَشَقَّةٍ؛ فَهُوَ رَازِقٌ بِلَا مَؤُونَةٍ؛ جَاءَ فِي الْحَدِيثِ الْقُدُسِيِّ: \"يَا عِبَادِي! لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي؛ فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مَسْأَلَتَهُ؛ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلَّا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369752\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>يَا عَبْدَ اللَّهِ: تَعَرَّفْ عَلَى الرَّزَّاقِ مِنْ قَرِيبٍ، وَعِشْ مَعَ هَذَا الِاسْمِ الْعَظِيمِ؛ الَّذِي مَا وَلَجَ أُذُنَ سَامِعٍ إِلَّا وَاطْمَئَنَّ قَلْبُهُ، وَسَكَنَتْ رُوحُهُ، وَتَغَيَّرَ حَالُهُ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ</span>)[الذَّارِيَاتِ: 58].</p>\n<p>&nbsp;</p>\n<p>فَرَبُّنَا الرَّزَّاقُ، الْمُتَكَفِّلُ بِالرِّزْقِ، وَالْقَائِمُ عَلَى كُلِّ نَفْسٍ، وَسِعَ الْخَلْقَ كُلَّهُمْ رِزْقُهُ وَرَحْمَتُهُ؛ فَلَمْ يَخْتَصَّ اللَّهُ بِذَلِكَ مُؤْمِنًا دُونَ كَافِرٍ، وَلَا وَلِيًّا دُونَ عَدُوٍّ، يَسُوقُهُ إِلَى الضَّعِيفِ كَمَا يَسُوقُهُ إِلَى الْقَوِيِّ، يَسُوقُهُ إِلَى الْجَنِينِ فِي بَطْنِ أُمِّهِ، وَإِلَى الطَّيْرِ فِي وَكْرِهِ، يَسُوقُهُ إِلَى الثُّعْبَانِ فِي جُحْرِهِ، وَإِلَى السَّمَكِ فِي بَحْرِهِ؛ (<span style=\"color:#ff0000;\">وَكَأَيِّنْ مِنْ دَابَّةٍ لَا تَحْمِلُ رِزْقَهَا اللَّهُ يَرْزُقُهَا وَإِيَّاكُمْ وَهُوَ السَّمِيعُ الْعَلِيمُ</span>)[الْعَنْكَبُوتِ: 60].</p>\n<p>&nbsp;</p>\n<p>صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ قَدْ وَكَّلَ بِالرَّحِمِ مَلَكًا؛ فَيَقُولُ: أَيْ رَبِّ نُطْفَةٌ، أَيْ رَبِّ عَلَقَةٌ، أَيْ رَبِّ مُضْغَةٌ! فَإِذَا أَرَادَ اللَّهُ أَنْ يَقْضِيَ خَلْقًا قَالَ الْمَلَكُ: أَيْ رَبِّ! ذَكَرٌ أَوْ أُنْثَى؟ شَقِيٌّ أَوْ سَعِيدٌ؟ فَمَا الرِّزْقُ؟ فَمَا الْأَجَلُ؟ فَيُكْتَبُ كَذَلِكَ فِي بَطْنِ أُمِّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَرِزْقُكَ مِنَ الرَّزَّاقِ مَضْمُونٌ، وَالرِّزْقُ يَطْرُقُ بَابَكَ، وَيَعَلَمُ أَيْنَ أَنْتَ، وَأَنْتَ لَا تَعْرِفُ بَابَهُ، جَاءَ فِي الْحَدِيثِ: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الرِّزْقَ لَيَطْلُبُ الْعَبْدَ كَمَا يَطْلُبُهُ أَجَلُهُ</span>\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>فَلَا تَسْتَعْجِلْ نَصِيبَكَ، وَلَا تَقْلَقْ إِنْ تَأَخَّرَ! فَالْأُمُورُ مُقَدَّرَةٌ، وَفَرَغَ رَبُّكَ مِنْهَا قَبْلَ خَلْقِ الْخَلِيقَةِ بِخَمْسِينَ أَلْفَ سَنَةٍ؛ (<span style=\"color:#ff0000;\">أَتَى أَمْرُ اللَّهِ فَلَا تَسْتَعْجِلُوهُ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)[النَّحْلِ: 1]، وَقَالَ: (<span style=\"color:#ff0000;\">وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ</span>)[الذَّارِيَاتِ: 22].</p>\n<p>&nbsp;</p>\n<p>وَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ نَفْسًا لَنْ تَمُوتَ حَتَّى تَسْتَوَفِيَ رِزْقَهَا</span>\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>لَوْ كَانَ فِي صَخْرَةٍ فِي الْبَحْرِ رَاسِيَةٍ *** صَمَّاءَ مَلْمُومَةٍ، مُلْسٌ نَوَاحِيهَا</p>\n<p>رِزْقٌ لِعَبْدٍ يَرَاهُ اللَّهُ لَانْفَلَقَتْ *** حَتَّى تُؤَدِّي إِلَيْهِ كُلَّ مَا فِيهَا</p>\n<p>أَوْ كَانَ بَيْنَ طِبَاقِ السَّبْعِ مَسْلَكُهَا *** لَسَهَّلَ اللَّهُ فِي الْمَرْقَى مَرَاقِيهَا</p>\n<p>حَتَّى تَنَالَ الَّذِي فِي اللَّوْحِ خُطَّ لَهَا *** فَإِنْ أَتَتْهُ وَإِلَّا سَوْفَ يَأْتِيهَا</p>\n<p>&nbsp;</p>\n<p>وَالرِّزْقُ يَكُونُ بِسَبَبٍ أَوْ دُونَ سَبَبٍ؛ فَالرِّزْقُ الَّذِي بِسَبَبٍ؛ كَالْحَرْثِ وَالتِّجَارَةِ وَالصِّنَاعَةِ وَنَحْوِهَا، فَهَذِهِ طُرُقٌ يَرْتَزِقُ بِهَا النَّاسُ؛ فَمِنْ سُنَنِ اللَّهِ فِي الْكَوْنِ السَّعْيُ عَلَى الْمَعَاشِ؛ (<span style=\"color:#ff0000;\">وَلَقَدْ مَكَّنَّاكُمْ فِي الْأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلًا مَا تَشْكُرُونَ</span>)[الْأَعْرَافِ: 10].</p>\n<p>&nbsp;</p>\n<p>وَالَّذِي يَأْتِي بِغَيْرِ سَبَبٍ؛ كَأَنْ يُقَيِّضَ اللَّهُ لِلْعَبْدِ رِزْقًا قَدَرِيًّا سَمَاوِيًّا مَحْضًا، أَوْ عَلَى يَدِ غَيْرِهِ، فَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ!</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: أَصَابَ رَجُلًا حَاجَةٌ؛ فَخَرَجَ إِلَى الْبَرِّيَّةِ، فَقَالَتِ امْرَأَتُهُ: اللَّهُمَّ! ارْزُقْنَا مَا نَعْتَجِنُ وَمَا نَخْتَبِزُ؛ فَجَاءَ الرَّجُلُ وَالْجَفْنَةُ مَلْأَى عَجِينًا، وَفِي التَّنُّورِ جُنُوبُ الشِّوَاءِ، وَالرَّحَى تَطْحَنُ؛ فَقَالَ: مِنْ أَيْنَ هَذَا؟ قَالَتْ: مِنْ رِزْقِ اللَّهِ، فَكَنَسَ مَا حَوْلَ الرَّحَى؛ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ تَرَكَهَا لَدَارَتْ -أَوْ قَالَ: طَحَنَتْ- إِلَى يَوْمِ الْقِيَامَةِ</span>\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ الطَّبَرَانِيُّ فِي \"الْمُعْجَمِ الْأَوْسَطِ\").</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ يُنَزِّلُ الْأَرْزَاقَ بِقَدَرٍ؛ فَهُوَ أَعْلَمُ بِحَالِ الْعِبَادِ وَمَا يُصْلِحُهُمْ؛ (<span style=\"color:#ff0000;\">وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الْأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ إِنَّهُ بِعِبَادِهِ خَبِيرٌ بَصِيرٌ</span>)[الشُّورَى: 27]، قَالَ ابْنُ كَثِيرٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">خَبِيرٌ بَصِيرٌ بِمَنْ يَسْتَحِقُّ الْغِنَى وَمَنْ يَسْتَحِقُّ الْفَقْرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرِزْقُ اللَّهِ لَا يَنْفَدُ، وَكُلُّ ذَلِكَ بِلَا ثِقَلٍ وَلَا كُلْفَةٍ وَلَا مَشَقَّةٍ؛ فَهُوَ رَازِقٌ بِلَا مَؤُونَةٍ؛ جَاءَ فِي الْحَدِيثِ الْقُدُسِيِّ: \"<span style=\"color:#0000ff;\">يَا عِبَادِي! لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي؛ فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مَسْأَلَتَهُ؛ مَا نَقَصَ ذَلِكَ مِمَّا عِنْدِي إِلَّا كَمَا يَنْقُصُ الْمِخْيَطُ إِذَا أُدْخِلَ الْبَحْرَ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَأَعْظَمُ رِزْقٍ يَرْزُقُهُ اللَّهَ لِعَبَادِهِ هُوَ: الْجَنَّةُ، حَيْثُ سَمَّاهَا: رِزْقًا؛ (<span style=\"color:#ff0000;\">رَسُولًا يَتْلُو عَلَيْكُمْ آيَاتِ اللَّهِ مُبَيِّنَاتٍ لِيُخْرِجَ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَمَنْ يُؤْمِنْ بِاللَّهِ وَيَعْمَلْ صَالِحًا يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا قَدْ أَحْسَنَ اللَّهُ لَهُ رِزْقًا</span>)[الطَّلَاقِ: 11].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ أَعْظَمِ مَا يُضْفِي السَّعَادَةَ وَالطَّمَأْنِينَةَ عَلَى الْعَبْدِ: رُكُونَهُ إِلَى رَبِّهِ، وَتَوَكُّلَهُ عَلَى رَازِقِهِ، وَاكْتِفَاءَهُ بِوَلَايَتِهِ وَرِعَايَتِهِ؛ (<span style=\"color:#ff0000;\">إِنَّ وَلِيِّيَ اللَّهُ الَّذِي نَزَّلَ الْكِتَابَ وَهُوَ يَتَوَلَّى الصَّالِحِينَ</span>)[الْأَعْرَافِ: 196].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا تَوَلَّى اللَّهُ الْعَبْدَ؛ جَعَلَ التَّقْوَى فِي قَلْبِهِ، وَهِيَ مِنْ أَعْظَمِ أَسْبَابِ الرِّزْقِ؛ (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>)[الْأَعْرَافِ: 96]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)[الطَّلَاقِ: 2-3].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سُنَنِ اللَّهِ فِي الْكَوْنِ: أَنَّ الرِّزْقَ مُرْتَبِطٌ بِالطَّاعَةِ؛ (<span style=\"color:#ff0000;\">وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ مِنْهُمْ أُمَّةٌ مُقْتَصِدَةٌ وَكَثِيرٌ مِنْهُمْ سَاءَ مَا يَعْمَلُونَ</span>)[الْمَائِدَةِ: 66].</p>\n<p>&nbsp;</p>\n<p>وَكَذَا بِالْعَكْسِ؛ فَإِنَّ الْمَعَاصِيَ تَمْنَعُ الرِّزْقَ وَتَمْحَقُ الْبَرَكَةَ؛ (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الرُّومِ: 41]؛ فَمَنْ ضَاقَ عَلَيْهِ رِزْقُهُ، أَوْ أَرَادَ الزِّيَادَةَ؛ فَعَلَيْهِ بِالتَّقْوَى وَالدُّعَاءِ، وَكَانَ مِنْ دُعَاءِ عِيسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">قَالَ عِيسَى ابْنُ مَرْيَمَ اللَّهُمَّ رَبَّنَا أَنْزِلْ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ تَكُونُ لَنَا عِيدًا لِأَوَّلِنَا وَآخِرِنَا وَآيَةً مِنْكَ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِينَ</span>)[الْمَائِدَةِ: 114]، وَمِنْ دُعَاءِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا بَلَدًا آمِنًا وَارْزُقْ أَهْلَهُ مِنَ الثَّمَرَاتِ مَنْ آمَنَ مِنْهُمْ بِاللَّهِ وَالْيَوْمِ الْآخِرِ قَالَ وَمَنْ كَفَرَ فَأُمَتِّعُهُ قَلِيلًا ثُمَّ أَضْطَرُّهُ إِلَى عَذَابِ النَّارِ وَبِئْسَ الْمَصِيرُ</span>)[الْبَقَرَةِ: 126].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعِلِّمُ مَنْ أَسْلَمَ أَنْ يَقُولَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ اغْفِرْ لِي وَارْحَمْنِي وَاهْدِنِي وَارْزُقْنِي</span>\"(أَخْرَجَهُ مُسْلِمٌ)، وَقَدْ دَعَا لِخَادِمِهِ أَنَسٍ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ ارْزُقْهُ مَالًا وَوَلَدًا، وَبَارِكْ لَهُ فِيهِ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ مَا فِيهِ خَيْرٌ وَنَفْعٌ لِلْإِنْسَانِ يُسَمَّى: رِزْقًا، جَاءَ فِي الْحَدِيثِ: أَنَّ الرَّسُولَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ عَنْ خَدِيجَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#0000ff;\">إِنِّي رُزِقْتُ حُبَّهَا</span>\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ ابْنُ حِبَّانَ)؛ فَالْأَمْنُ فِي الْأَوْطَانِ، وَصِحَةُ جَسَدٍ، وَقُوتُ يَوْمٍ، وَصَلَاحُ زَوْجَةٍ، وَسَكِينَةُ رُوحٍ، وَنَوْمٌ هَنِيءٌ، وَبِرٌّ بِوَالِدَيْنِ؛ فَهِيَ أَرْزَاقٌ وَلَكِنَّهَا -عِنْدَ كَثِيرٍ مِنَ النَّاسِ- مَنْسِيَّةٌ؛ (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ</span>)[إِبْرَاهِيمَ: 34].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِنَ الشَّاكِرِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّـهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: كَثْرَةُ الرِّزْقِ لَا تَدُلُّ عَلَى مَحَبَّةِ اللَّهِ وَهَذَا ظَنُّ الْكُفَّارِ وَالْجُهَّالِ: أَنَّ زِيَادَةَ الرِّزْقِ تَدُلُّ عَلَى مَحَبَّةِ اللَّهِ وَرِضَاهُ، فَاللَّهُ قَدْ قَالَ: (<span style=\"color:#ff0000;\">وَقَالُوا نَحْنُ أَكْثَرُ أَمْوَالًا وَأَوْلَادًا وَمَا نَحْنُ بِمُعَذَّبِينَ * قُلْ إِنَّ رَبِّي يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ * وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ</span>)[سَبَإٍ: 35-37].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ يُعْطِي الدُّنْيَا مَنْ يُحِبُّ وَمَنْ لَا يُحِبُّ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ كَانَتِ الدُّنْيَا تَعْدِلُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ؛ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ</span>\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ قِلَّةَ الرِّزْقِ لَا تَدُلُّ عَلَى الْإِهَانَةِ؛ (<span style=\"color:#ff0000;\">وَأَمَّا إِذَا مَا ابْتَلَاهُ فَقَدَرَ عَلَيْهِ رِزْقَهُ فَيَقُولُ رَبِّي أَهَانَنِ * كَلَّا بَلْ لَا تُكْرِمُونَ الْيَتِيمَ</span>)[الْفَجْرِ: 15-17].</p>\n<p>&nbsp;</p>\n<p>وَلْيَحْذَرِ الْعَبْدُ مِنْ تَخْوِيفِ الشَّيْطَانِ لَهُ فِي الرِّزْقِ؛ فَاللَّهُ قَالَ: (<span style=\"color:#ff0000;\">الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[الْبَقَرَةِ: 268].</p>\n<p>&nbsp;</p>\n<p>وَيَقَوْلُ أَحَدُ السَّلَفِ: صَدَّقَ النَّاسُ إِبْلِيسَ، وَكَذَّبُوا اللَّهَ فِي الرِّزْقِ:</p>\n<p>النَّفْسُ تَجْزَعُ أَنْ تَكُونَ فَقِـيرَةً *** وَالْفَقْرُ خَيْرٌ مِنْ غِنًى يُطْغِيهَا</p>\n<p>وَغِنَى النَّفْسِ هُوَ الْكَـافِي فَإِنْ *** أَبَتْ فَجَمِيعُ مَا فِي الْأَرْضِ لَا يَكْفِيهَا</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرَّزَّاقُ_الرَّازِقُ_-جل_جلاله-.doc",
      "path": "/database/files/الرَّزَّاقُ_الرَّازِقُ_-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%B2%D8%A7%D9%82-%D8%A7%D9%84%D8%B1%D8%A7%D8%B2%D9%82-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370417"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرزاق-الرازق-جل-جلاله-"
}
