{
  "id": 3432,
  "title": "العشرة الزوجية",
  "slug": "العشرة-الزوجية-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الإيمان في الحياة السعيدة 2/أسباب مشكلات الحياة الزوجية 3/وصايا نافعة لحياة زوجية سعيدة 4/الحياة الزوجية مبنية على المودة والرحمة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَهَذِهِ النَّظْرَةُ الْمِثَالِيَّةُ تُكَدِّرُ الْعِشْرَةَ الزَّوْجِيَّةَ، حِينَ يَرَى طَرَفٌ مِنْهُمَا بَعْضَ النَّقْصِ فِي الطَّرَفِ الْآخَرِ؛ فَيَنْبَغِي لِلزَّوْجَيْنِ أَنْ يُوَطِّنَا نَفْسَيْهِمَا عَلَى أَنَّهُ لَا يُوجَدُ بَشَرٌ كَامِلٌ، وَالْعِبْرَةُ بِغَلَبَةِ الْمَحَاسِنِ، فَمَنْ أَرَادَ زَوْجَةً كَامِلَةً إِيمَانًا وَأَخْلَاقًا وَجَمَالًا فَلَنْ يَجِدَهَا، وَمَنْ أَرَادَتْ زَوْجًا كَامِلَ الْأَوْصَافِ كَمَا تُحِبُّ فَلَنْ تَجِدَهُ.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ الْحَيَاةَ السَّعِيدَةَ هَدَفٌ يَبْحَثُ عَنْهُ كُلُّ وَاحِدٍ مِنَّا، وَالسَّعَادَةُ الْحَقِيقِيَّةُ لَا تَتَحَقَّقُ بِالْمَالِ وَرَغَدِ الْعَيْشِ، وَوَهْمِ الشُّهْرَةِ وَالْمَكَانَةِ وَالْمَسْؤُولِيَّةِ، بَلْ بِالإِيمَانِ بِاللهِ -تَعَالَى- وَالْعَمَلِ الصَّالِحِ، مِصْدَاقُ ذَلِكَ قَوْلُ اللهِ -تَعَالَى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97]؛ وَالْحَيَاةُ الطَّيِّبَةُ تَكُونُ \"بِطُمَأْنِينَةِ قَلْبِهِ، وَسُكُونِ نَفْسِهِ، وَعَدَمِ الْتِفَاتِهِ لِمَا يُشَوِّشُ عَلَيْهِ قَلْبَهُ\"(تَفْسِيرُ السَّعْدِيِّ).\n \nوَمَنْ لَمْ يَكُنْ مِنْ أَهْلِ الْإِيمَانِ، وَأَعْرَضَ عَنْ ذِكْرِ وَطَاعَةِ الرَّحْمَنِ؛ فَجَزَاؤُهُ قَدْ ذَكَرَهُ اللهُ -تَعَالَى-، فقال: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه: 124]، وَلِذَلِكَ فَكُلُّ ضِيقٍ وَكَدَرٍ وَمَشَقَّةٍ فِي الْحَيَاةِ سَبَبُهُ الْبُعْدُ عَنِ اللهِ -تَعَالَى-، قَالَ الْبِقَاعِيُّ فِي تَفْسِيرِهِ: \"(ضَنْكًا) أَيْ: ضِيقٌ، لِكَوْنِهِ عَلَى ضَلَالٍ، وَإِنْ رَأَى أَنَّ حَالَهُ عَلَى غَيْرِ ذَلِكَ فِي السَّعَةِ وَالرَّاحَةِ؛ فَإِنَّ ضَلَالَهُ لَا بُدَّ أَنْ يُرْدِيَهُ، فَهُوَ ضَنْكٌ لِكَوْنِهِ سَبَبًا لِلضِّيقِ وَآيِلًا إِلَيْهِ... الْمُعْرِضُ عَنِ اللهِ لَا يَشْبَعُ، مُسْتَوْلٍ عَلَيْهِ الْحِرْصُ، مُسَلَّطٌ عَلَيْهِ الشُّحُّ وَتَعَاقُبُ الْهُمُومِ؛ فَهُوَ لِذَلِكَ فِي أَضْيَقِ الضِّيقِ... وَأَمَّا الْمُقْبِلُ عَلَى الذِّكْرِ فَهُوَ قَانِعٌ رَاضٍ بِمَا هُوَ فِيهِ، مُسْتَكْثِرٌ مِنْ ذِكْرِ اللهِ الشَّارِحِ لِلصُّدُورِ الْجَالِي لِلْقُلُوبِ؛ فَهُوَ أَوْسَعُ سَعَةٍ، فَلَا تَغْتَرَّ بِالصُّوَرِ، وَانْظُرْ إِلَى الْمَعَانِي\"(نَظْمُ الدُّرَرِ).\n \nعِبَادَ اللهِ: إِنَّ الْإِنْسَانَ مِنْ خِلَالِ الزَّوَاجِ لَيَنْشُدُ الرَّاحَةَ وَالسَّعَادَةَ، وَهَذَا مِنْ أَعْظَمِ مَقَاصِدِ الزَّوَاجِ؛ كَمَا قَالَ -تَعَالَى-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الروم: 21]، فَإِنْ حَصَلَ خِلَافُ ذَلِكَ مِنَ الضِّيقِ وَكَدَرِ الْعَيْشِ فَسَبَبُهُ التَّقْصِيرُ فِي حَقِّ اللهِ -تَعَالَى-، أَوْ ذُنُوبٌ تَسَاهَلَ فِيهَا الزَّوْجَانِ، قَالَ -تَعَالَى-: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ)[الشورى: 30]، قَالَ بَعْضُ السَّلَفِ: \"إِنِّي أَجِدُ أَثَرَ الْمَعْصِيَةِ فِي خُلُقِ زَوْجَتِي وَخَادِمِي وَدَابَّتِي\"، أَوِ ابْتِلَاءٌ يُقَدِّرُهُ اللهُ -تَعَالَى- عَلَى عِبَادِهِ، أَوْ بِسَبَبِ عَدَمِ قِيَامِ الْحَيَاةِ الزَّوْجِيَّةِ عَلَى أُسُسٍ صَحِيحَةٍ.\n \nوَلِذَلِكَ نَضَعُ بَعْضَ الْوَصَايَا وَالنَّصَائِحِ لِعِشْرَةٍ زَوْجِيَّةٍ سَعِيدَةٍ، مِنْهَا:\nأَوَّلًا: الرِّضَا وَالْقَنَاعَةُ وَالِابْتِعَادُ عَنِ الْمِثَالِيَّةِ؛ فَكَثِيرٌ مِنْ مَشَاكِلِ الزَّوَاجِ، وَمَا يَقَعُ مِنْ طَلَاقٍ بَعْدَ ذَلِكَ، سَبَبُهُ مَا يَتَصَوَّرُهُ الرَّجُلُ مِنْ أَوْصَافٍ مِثَالِيَّةٍ فِي الْمَرْأَةِ الَّتِي يُرِيدُهَا زَوْجَةً لَهُ، وَكَذَلِكَ مَا تَتَخَيَّلُهُ الْمَرْأَةُ مِنْ أَوْصَافٍ مِثَالِيَّةٍ فِي فَارِسِ أَحْلَامِهَا، وَهَذِهِ النَّظْرَةُ الْمِثَالِيَّةُ تُكَدِّرُ الْعِشْرَةَ الزَّوْجِيَّةَ، حِينَ يَرَى طَرَفٌ مِنْهُمَا بَعْضَ النَّقْصِ فِي الطَّرَفِ الْآخَرِ.\n \nفَيَنْبَغِي لِلزَّوْجَيْنِ أَنْ يُوَطِّنَا نَفْسَيْهِمَا عَلَى أَنَّهُ لَا يُوجَدُ بَشَرٌ كَامِلٌ، وَالْعِبْرَةُ بِغَلَبَةِ الْمَحَاسِنِ؛ فَمَنْ أَرَادَ زَوْجَةً كَامِلَةً إِيمَانًا وَأَخْلَاقًا وَجَمَالًا فَلَنْ يَجِدَهَا، وَمَنْ أَرَادَتْ زَوْجًا كَامِلَ الْأَوْصَافِ كَمَا تُحِبُّ فَلَنْ تَجِدَهُ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَفْرَكُ مُؤْمِنٌ مُؤْمِنَةً؛ إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\"(رَوَاهُ مُسْلِمٌ)، قَالَ الشَّيْخُ السَّعْدِيُّ: \"وَهَذَا الْإِرْشَادُ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلزَّوْجِ فِي مُعَاشَرَةِ زَوْجَتِهِ مِنْ أَكْبَرِ الْأَسْبَابِ وَالدَّوَاعِي إِلَى حُسْنِ الْعِشْرَةِ بِالْمَعْرُوفِ... فَإِنَّ الزَّوْجَ إِذَا تَأَمَّلَ مَا فِي زَوْجَتِهِ مِنَ الْأَخْلَاقِ الْجَمِيلَةِ وَالْمَحَاسِنِ الَّتِي يُحِبُّهَا، وَنَظَرَ إِلَى السَّبَبِ الَّذِي دَعَاهُ إِلَى التَّضَجُّرِ مِنْهَا وَسُوءِ عِشْرَتِهَا؛ رَآهُ شَيْئًا وَاحِدًا أَوِ اثْنَيْنِ مَثَلًا، وَمَا فِيهَا مِمَّا يُحِبُّ أَكْثَرُ، فَإِذَا كَانَ مُنْصِفًا غَضَّ عَنْ مَسَاوِئِهَا لِاضْمِحْلَالِهَا فِي مَحَاسِنِهَا؛ وَبِهَذَا تَدُومُ الصُّحْبَةُ، وَتُؤَدَّى الْحُقُوقُ الْوَاجِبَةُ الْمُستَحَبَّةُ، وَرُبَّمَا أَنَّ مَا كَرِهَ مِنْهَا تَسْعَى بِتَعْدِيلِهِ أَوْ تَبْدِيلِهِ، وَأَمَّا مَنْ غَضَّ عَنِ المْحَاسِنِ وَلَحَظَ الْمَسَاوِئَ وَلَوْ كَانَتْ قَلِيلَةً، فَهَذَا مِنْ عَدَمِ الْإِنْصَافِ، وَلَا يَكَادُ يَصْفُو مَعَ زَوْجَتِهِ\"(بَهْجَةُ قُلُوبِ الْأَبْرَارِ)؛ فَلَنْ يَعْدَمَ الزَّوْجُ فِي زَوْجَتِهِ أَخْلَاقًا حَسَنَةً، تَشْفَعُ لَهَا مَا فِيهَا مِنْ نَقْصٍ، وَكَذَلِكَ الْحَالُ بِالنِّسْبَةِ لِلزَّوْجِ.\n \nثَانِيًا: التَّغَاضِي عَنِ الْهَفَوَاتِ؛ فَلَا يَنْبَغِي عَدُّ الْأَخْطَاءِ عَدًّا، وَتَتبُّعُ أَحَدِ الطَّرَفَيْنِ زَلَّاتِ الْآخَرِ وَإِحْصَاؤُهَا؛ فَهَذا يُحِيلُ الْحَيَاةَ الزَّوْجِيَّةَ نَكَدًا وَشَقَاءً، قَالَ أَكْثَمُ بْنُ صَيْفِيِّ: \"مَنْ شَدّدَ نَفّرَ، وَمَنْ تَرَاخَى تَأَلَّفَ، وَالشَّرَفُ فِي التَّغَافُلِ\".\n \nفَهَذَا نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُنَا دَرْسًا عَمَلِيًّا فِي التَّعَامُلِ مَعَ أَخْطَاءِ الزَّوْجَاتِ، \"كَانَ عِنْدَ بَعْضِ نِسَائِهِ -فِي بَعْضِ الرِّوَايَاتِ عِندَ عَائِشَةَ رَضِيَ اللهُ عَنْهَا-، فَأَرْسَلَتْ إِحْدَى أُمَّهَاتِ الْمُؤْمِنِينَ معَ خادمٍ بِصَحْفَةٍ فِيهَا طَعَامٌ، فَضَرَبَتِ الَّتِي النَّبِيُّ فِي بَيْتِهَا يَدَ الْخَادِمِ، فَسَقَطَتِ الصَّحْفَةُ، فَانْفَلَقَتْ، فَجَمَعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِلَقَ الصَّحْفَةِ، ثُمَّ جَعَلَ يَجْمَعُ فِيهَا الطَّعَامَ الَّذِى كَانَ فِي الصَّحْفَةِ وَيَقُولُ: \"كُلوا، غَارَتْ أُمُّكُمْ\" ثُمَّ حَبَسَ الْخَادِمَ حَتَّى أُتِي بصَحْفَةٍ مِنْ عِنْدِ الَّتِي هُوَ فِي بَيْتِهَا، فَدَفَعَ الصَّحْفَةَ الصَّحِيحَةَ إِلَى الَّتِي كُسِرَتْ صَحْفَتُهَا، وَأَمْسَكَ الْمَكْسُورَةَ فِي بَيْتِ الَّتِي كَسَرَتْ\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَمَا ضَرَبَهَا وَلَا شَتَمَهَا وَلَا سَبَّهَا، وَمَا زَادَ عَلَى أَنْ قَالَ: \"غَارَتْ أُمُّكُمْ\"، بَلْ قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- كَمَا عِنْدَ ابْنِ مَاجَهْ: \"فَمَا رَأَيْتُ ذَلِكَ فِي وَجْهِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-\"؛ لِأَنَّهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَعْلَمُ أَنَّ الْغَيْرَةَ مِنْ صِفَاتِ النِّسَاءِ؛ فَيَنْبَغِي التَّعَامُلُ مَعَ هَفَوَاتِ النِّسَاءِ بِحِلْمٍ، فَإِذَا أَخْطَأَتِ الزَّوْجَةُ؛ فَلَا يَنْبَغِي لِلزَّوْجِ أَنْ يَنْسَى حَسَنَاتِهَا لَهُ؛ مِنْ غَسْلِ ثِيَابِهِ، وَتَحْضِيرِ طَعَامِهِ، وَتَرْبِيَةِ أَوْلَادِهِ، وَالسَّعْيِ فِي رَاحَتِه، وَغَيْرِ ذَلِكَ مِنَ الْإِحْسَانِ الْكَثِيرِ الَّذِي تُقَدِّمُهُ الزَّوْجَةُ لِزَوْجِهَا كُلَّ يَوْمٍ، قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"مَنْ لَمْ يَتَغَافَلْ تَنَغَّصَتْ عِيشَتُهُ\"، قَالَ ابْنُ حِبَّانَ: \"مَنْ لَمْ يُعَاشِرِ النَّاسَ عَلَى لُزُومِ الْإِغْضَاءِ عَمَّا يَأْتُونَ مِنَ الْمَكْرُوهِ، كَانَ إِلَى تَكْدِيرِ عَيْشِهِ أَقْرَبُ مِنْهُ إِلَى صَفَائِهِ\"؛ فَالزَّوْجَانِ يَحْتَاجَانِ إِلَى التَّغَافُلِ عَنْ زَلَّاتِ بَعْضِهِمْ؛ لِتَصْفُوَ لَهُمُ الْعِشْرَةُ، وَيَزْدَادَ الْوُدُّ، وَتَطِيبَ حَيَاتُهُمُ الزَّوْجِيَّةُ.\n \nوَمَنْ يَتَتبَّعْ جَاهِدًا كُلَّ عَثْرَةٍ *** يَجِدْهَا وَلَا يَسْلَمْ لَهُ الدَّهْرَ صَاحِبُ\n \nثَالِثًا: قِوَامَةُ الرَّجُلِ عَلَى الْمَرْأَةِ، وَالْقِوَامَةُ تَعْنِي: تَسْيِيرَ شُؤُونِ الْأُسْرَةِ وَالْمَنْزِلِ؛ فَالْأُسْرَةُ مُجْتَمَعٌ صَغِيرٌ لَا بُدَّ فِيهِ مِنْ رَاعٍ يَسُوسُهُ وَيَرْعَاهُ، وَهَذَا مِمَّا خَصَّ اللهُ بِهِ الرَّجُلَ دُونَ الْمَرْأَةِ؛ فَالزَّوْجُ أَمينٌ عَلَى الْأُسْرَةِ يَتَوَلَّى أَمْرَهَا، وَيَقُومُ عَلَيْهَا آمِرًا نَاهِيًا، قَالَ اللهُ -تَعَالَى-: (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ)[النساء: 34]؛ قَالَ ابْنُ كَثِيرٍ: \"أَيِ: الرَّجُلُ قَيِّمٌ عَلَى الْمَرْأَةِ؛ أَيْ: هُوَ رَئِيسُهَا وَكَبِيرُهَا، وَالْحَاكِمُ عَلَيْهَا، وَمُؤَدِّبُهَا إِذَا اعْوَجَّتْ\".\n \nرَابِعًا: وُجُوبُ طَاعَةِ الزَّوْجَةِ لِزَوْجِهَا؛ فَالْقِوَامَةُ تَقْتَضِي عَلَى الْمَرْأَةِ طَاعَةَ زَوْجِهَا فِيمَا يَأْمُرُهَا بِهِ، وَيَنْهَاهَا عَنْهُ فِيمَا لَيْسَ فِيهِ مُخَالَفَةٌ لِلشَّرْعِ، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَحِلُّ لِلْمَرْأَةِ أَنْ تَصُومَ وَزَوْجُهَا شَاهِدٌ إِلَّا بِإِذْنِهِ، وَلَا تَأْذَنَ فِي بَيْتِهِ إِلَّا بِإِذْنِهِ\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ كُنْتُ آمِرًا أَحَدًا أَنْ يَسْجُدَ لِغَيْرِ اللهِ لَأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا، وَلَوْ سَأَلَهَا نَفْسَهَا وَهِيَ عَلَى قَتَبٍ لَمْ تَمْنَعْهُ\"؛ وَالْقَتَبُ: الرَّحْلُ يُوضَعُ عَلَى الْبَعِيرِ.\nقَالَ ابْنُ الْأَثِيرِ: \"وَمَعْنَاهُ الْحَثُّ لَهُنَّ عَلَى مُطَاوَعَةِ أَزْوَاجِهِنَّ، وَأَنَّهُ لَا يَسَعُهُنَّ الِامْتِنَاعُ فِي هَذِهِ الْحَالِ، فَكَيْفَ فِي غَيْرِهَا؟!\".\nوقَالَ الْأَلْبَانِيُّ: \"فَإِذَا وَجَبَ عَلَى الْمَرْأَةِ أَنْ تُطِيعَ زَوْجَهَا فِي قَضَاءِ شَهْوَتِهِ مِنْهَا، فَبِالْأَوْلَى أَنْ يَجِبَ عَلَيْهَا طَاعَتُهُ فِيمَا هُوَ أَهَمُّ مِنْ ذَلِكَ مِمَّا فِيهِ تَرْبِيَةُ أَوْلَادِهِمَا، وَصَلَاحُ أُسْرَتِهِمَا، وَنَحْوُ ذَلِكَ مِنَ الْحُقُوقِ وَالْوَاجِبَاتِ\"(آدَابُ الزِّفَافِ).\n \nوَطَاعَةُ الزَّوْجَةِ لِزَوْجِهَا طَرِيقٌ لَهَا إِلَى الْجَنَّةِ، رَوَى أَحْمَدُ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا صَلَّتْ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا، قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وأَتَتِ امرأةٌ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِحَاجَةٍ لَهَا، فَلَمَّا فَرَغَتْ مِنْ حَاجَتِهَا، قَالَ لَهَا: \"أَذَاتُ زَوْجٍ أَنْتِ؟\" قَالَتْ: نَعَمْ، فَقَالَ: \"كَيْفَ أَنْتِ لَهُ؟\" قَالَتْ: مَا آلُو، إِلَّا مَا عَجَزْتُ عَنْهُ، قَالَ: \"انْظُرِي أَيْنَ أَنْتِ مِنْهُ؛ فَإِنَّهُ جَنَّتُكِ وَنَارُكِ\"(رَوَاهُ أَحْمَدُ)؛ \"أَيْ: هُوَ سَبَبٌ لِدُخُولِكِ الْجَنَّةَ؛ بِرِضَاهُ عَنْكِ، وَسَبَبٌ لِدُخُولِكِ النَّارِ؛ بِسَخَطِهِ عَلَيْكِ، فَأَحْسِنِي عِشْرَتَهُ\"(فَيْضُ الْقَدِيرُ)، قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ: \"وَلَيْسَ عَلَى الْمَرْأَةِ بَعْدَ حَقِّ اللهِ وَرَسُولِهِ أَوْجَبُ مِنْ حَقِّ الزَّوْجِ\".\n \nأَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ إِنَّهُ غَفُورٌ رَحِيمٌ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، وَبَعْدُ:\n \nعِبَادَ اللهِ: وَمِمَّا يُطَيِّبُ الْعِشْرَةَ بَيْنَ الزَّوْجَيْنِ، وَيُعِينُ عَلَى إِقَامَةِ حَيَاةٍ زَوْجِيَّةٍ سَعِيدَةٍ: الْإِحْسَانُ إِلَى الزَّوْجَةِ؛ فَالْقِوَامَةُ لَا تَعْنِي الْعُنْفَ وَالْجَفَاءَ فِي التَّعَامُلِ مَعَ الزَّوْجَةِ؛ فَهَذَا فَهْمٌ خَاطِئٌ لِمَعْنَى الْقِوَامَةِ؛ فَالزَّوْجَةُ لَهَا حُقُوقٌ عَلَى زَوْجِهَا، وَمِنْهَا الْمُعَاشَرَةُ بِالْمَعْرُوفِ وَلِينُ الْجَانِبِ، قَالَ -تَعَالَى-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19]؛ قَالَ ابْنُ كَثِيرٍ: \"أَيْ: طَيِّبُوا أَقْوَالَكُمْ لَهُنَّ، وَحَسِّنُوا أَفْعَالَكُمْ وَهَيْئَاتِكُمْ بِحَسَبِ قُدْرَتِكُمْ؛ كَمَا تُحِبُّ ذَلِكَ مِنْهَا، فَافْعَلْ أَنْتَ بِهَا مِثْلَهُ\"، وَالْحَيَاةُ الزَّوْجِيَّةُ لَا تَطِيبُ إِلَّا بِحُسْنِ مُعَامَلَةِ الزَّوْجِ لِزَوْجَتِهِ، رَوَى التِّرْمِذِيُّ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا؛ فَإِنَّمَا هُنَّ عَوَانٌ عِنْدَكُمْ\"(حَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَعِنْدَ أَبِي دَاوُدَ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَضْرِبُوا إِمَاءَ اللهِ\"؛ فَجَاءَ عُمَرُ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"ذَئِرْنَ النِّسَاءُ عَلَى أَزْوَاجِهِنَّ\" يَعْنِي: تَجَرَّأْنَ؛ فَرَخَّصَ فِي ضَرْبِهِنَّ؛ فَأَطَافَ بِآلِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نِسَاءٌ كَثِيرٌ يَشْكُونَ أَزْوَاجَهُنَّ؛ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَقَدْ طَافَ بِآلِ مُحَمَّدٍ نِسَاءٌ كَثِيرٌ يَشْكُونَ أَزْوَاجَهُنَّ، لَيْسَ أُولَئِكَ بِخِيَارِكُمْ\"(صَحَّحَهُ الْأَلْبَانِيُّ)، \"لَيْسَ أُولَئِكَ بِخِيَارِكُمْ\"؛ أَيِ: الرِّجَالُ الَّذِينَ يَضْرِبُونَ نِسَاءهُمْ ضَرْبًا مُبَرِّحًا أَوْ مُطْلَقًا، بَلْ خِيَارُكُمْ مَنْ لَا يَضْرِبُهُنَّ، وَيَتَحَمَّلُ عَنْهُنَّ أَوْ يُؤَدِّبُهُنَّ، وَلَا يَضْرِبُهُنَّ ضَرْبًا شَدِيدًا يُؤَدِّي إِلَى شِكَايَتِهِنَّ\"(مِرْقَاةُ الْمَفَاتِيحِ).\n \nوَرَوَى التِّرْمِذِيُّ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَكْمَلُ المُؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقًا، وَخَيْرُكُمْ خَيْرُكُمْ لِنِسَائِهِمْ\"(صَحَّحَهُ الْأَلْبَانِيُّ)، قَالَ الشَّيْخُ ابْنُ بَازٍ: \"الْوَاجِبُ عَلَى الزَّوْجِ أَنْ يَتَّقِيَ اللهَ -تَعَالَى-، وَيُرَاقِبَ اللهَ -سُبْحَانَهُ-، وَأَنْ يُعَاشِرَ زَوْجَتَهُ بِالْمَعْرُوفِ، بِالْكَلَامِ الطَّيِّبِ وَالْأُسْلُوبِ الْحَسَنِ، لَا يَضْرِبُ وَلَا يُقَبِّحُ، وَأَنْ يَكُونَ كَلَامُهُ طَيِّبًا وَفِعْلُهُ طَيِّبًا\".\n \nعِبَادَ اللهِ: إِنَّ الْحَيَاةَ الزَّوْجِيَّةَ مَبْنِيَّةٌ عَلَى الْمَوَدَّةِ وَالرَّحْمَةِ؛ فَكُلُّ مَا يُوَطِّدُ الْمَحَبَّةَ بَيْنَ الزَّوْجَيْنِ مِمَّا لَا حُرْمَةَ فِيهِ؛ مِنْ كَلِمَةٍ طَيِّبَةٍ وَفِعْلٍ حَسَنٍ وَبَسْمَةٍ وَإِحْسَانٍ وَخِدْمَةٍ وَهَدِيَّةٍ وَنُزْهَةٍ يَنْبَغِي أَنْ يَحْرِصَ عَلَيْهِ الزَّوْجَانِ؛ لِتَدُومَ لَهُمَا الْأُلْفَةُ، وَتَطِيبَ لَهُمَا الْعِشْرَةُ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الإيمان في الحياة السعيدة 2/أسباب مشكلات الحياة الزوجية 3/وصايا نافعة لحياة زوجية سعيدة 4/الحياة الزوجية مبنية على المودة والرحمة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَهَذِهِ النَّظْرَةُ الْمِثَالِيَّةُ تُكَدِّرُ الْعِشْرَةَ الزَّوْجِيَّةَ، حِينَ يَرَى طَرَفٌ مِنْهُمَا بَعْضَ النَّقْصِ فِي الطَّرَفِ الْآخَرِ؛ فَيَنْبَغِي لِلزَّوْجَيْنِ أَنْ يُوَطِّنَا نَفْسَيْهِمَا عَلَى أَنَّهُ لَا يُوجَدُ بَشَرٌ كَامِلٌ، وَالْعِبْرَةُ بِغَلَبَةِ الْمَحَاسِنِ، فَمَنْ أَرَادَ زَوْجَةً كَامِلَةً إِيمَانًا وَأَخْلَاقًا وَجَمَالًا فَلَنْ يَجِدَهَا، وَمَنْ أَرَادَتْ زَوْجًا كَامِلَ الْأَوْصَافِ كَمَا تُحِبُّ فَلَنْ تَجِدَهُ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357626\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْحَيَاةَ السَّعِيدَةَ هَدَفٌ يَبْحَثُ عَنْهُ كُلُّ وَاحِدٍ مِنَّا، وَالسَّعَادَةُ الْحَقِيقِيَّةُ لَا تَتَحَقَّقُ بِالْمَالِ وَرَغَدِ الْعَيْشِ، وَوَهْمِ الشُّهْرَةِ وَالْمَكَانَةِ وَالْمَسْؤُولِيَّةِ، بَلْ بِالإِيمَانِ بِاللهِ -تَعَالَى- وَالْعَمَلِ الصَّالِحِ، مِصْدَاقُ ذَلِكَ قَوْلُ اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</strong></span>)[النحل: 97]؛ وَالْحَيَاةُ الطَّيِّبَةُ تَكُونُ \"بِطُمَأْنِينَةِ قَلْبِهِ، وَسُكُونِ نَفْسِهِ، وَعَدَمِ الْتِفَاتِهِ لِمَا يُشَوِّشُ عَلَيْهِ قَلْبَهُ\"(تَفْسِيرُ السَّعْدِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ لَمْ يَكُنْ مِنْ أَهْلِ الْإِيمَانِ، وَأَعْرَضَ عَنْ ذِكْرِ وَطَاعَةِ الرَّحْمَنِ؛ فَجَزَاؤُهُ قَدْ ذَكَرَهُ اللهُ -تَعَالَى-، فقال: <span style=\"color: #ff0000;\">(<strong>وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</strong></span>)[طه: 124]، وَلِذَلِكَ فَكُلُّ ضِيقٍ وَكَدَرٍ وَمَشَقَّةٍ فِي الْحَيَاةِ سَبَبُهُ الْبُعْدُ عَنِ اللهِ -تَعَالَى-، قَالَ الْبِقَاعِيُّ فِي تَفْسِيرِهِ: \"(<span style=\"color: #ff0000;\"><strong>ضَنْكًا</strong></span>) أَيْ: ضِيقٌ، لِكَوْنِهِ عَلَى ضَلَالٍ، وَإِنْ رَأَى أَنَّ حَالَهُ عَلَى غَيْرِ ذَلِكَ فِي السَّعَةِ وَالرَّاحَةِ؛ فَإِنَّ ضَلَالَهُ لَا بُدَّ أَنْ يُرْدِيَهُ، فَهُوَ ضَنْكٌ لِكَوْنِهِ سَبَبًا لِلضِّيقِ وَآيِلًا إِلَيْهِ... الْمُعْرِضُ عَنِ اللهِ لَا يَشْبَعُ، مُسْتَوْلٍ عَلَيْهِ الْحِرْصُ، مُسَلَّطٌ عَلَيْهِ الشُّحُّ وَتَعَاقُبُ الْهُمُومِ؛ فَهُوَ لِذَلِكَ فِي أَضْيَقِ الضِّيقِ... وَأَمَّا الْمُقْبِلُ عَلَى الذِّكْرِ فَهُوَ قَانِعٌ رَاضٍ بِمَا هُوَ فِيهِ، مُسْتَكْثِرٌ مِنْ ذِكْرِ اللهِ الشَّارِحِ لِلصُّدُورِ الْجَالِي لِلْقُلُوبِ؛ فَهُوَ أَوْسَعُ سَعَةٍ، فَلَا تَغْتَرَّ بِالصُّوَرِ، وَانْظُرْ إِلَى الْمَعَانِي\"(نَظْمُ الدُّرَرِ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْإِنْسَانَ مِنْ خِلَالِ الزَّوَاجِ لَيَنْشُدُ الرَّاحَةَ وَالسَّعَادَةَ، وَهَذَا مِنْ أَعْظَمِ مَقَاصِدِ الزَّوَاجِ؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</strong></span>)[الروم: 21]، فَإِنْ حَصَلَ خِلَافُ ذَلِكَ مِنَ الضِّيقِ وَكَدَرِ الْعَيْشِ فَسَبَبُهُ التَّقْصِيرُ فِي حَقِّ اللهِ -تَعَالَى-، أَوْ ذُنُوبٌ تَسَاهَلَ فِيهَا الزَّوْجَانِ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ</strong></span>)[الشورى: 30]، قَالَ بَعْضُ السَّلَفِ: \"إِنِّي أَجِدُ أَثَرَ الْمَعْصِيَةِ فِي خُلُقِ زَوْجَتِي وَخَادِمِي وَدَابَّتِي\"، أَوِ ابْتِلَاءٌ يُقَدِّرُهُ اللهُ -تَعَالَى- عَلَى عِبَادِهِ، أَوْ بِسَبَبِ عَدَمِ قِيَامِ الْحَيَاةِ الزَّوْجِيَّةِ عَلَى أُسُسٍ صَحِيحَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَلِذَلِكَ نَضَعُ بَعْضَ الْوَصَايَا وَالنَّصَائِحِ لِعِشْرَةٍ زَوْجِيَّةٍ سَعِيدَةٍ، مِنْهَا:</p>\n<p>أَوَّلًا: الرِّضَا وَالْقَنَاعَةُ وَالِابْتِعَادُ عَنِ الْمِثَالِيَّةِ؛ فَكَثِيرٌ مِنْ مَشَاكِلِ الزَّوَاجِ، وَمَا يَقَعُ مِنْ طَلَاقٍ بَعْدَ ذَلِكَ، سَبَبُهُ مَا يَتَصَوَّرُهُ الرَّجُلُ مِنْ أَوْصَافٍ مِثَالِيَّةٍ فِي الْمَرْأَةِ الَّتِي يُرِيدُهَا زَوْجَةً لَهُ، وَكَذَلِكَ مَا تَتَخَيَّلُهُ الْمَرْأَةُ مِنْ أَوْصَافٍ مِثَالِيَّةٍ فِي فَارِسِ أَحْلَامِهَا، وَهَذِهِ النَّظْرَةُ الْمِثَالِيَّةُ تُكَدِّرُ الْعِشْرَةَ الزَّوْجِيَّةَ، حِينَ يَرَى طَرَفٌ مِنْهُمَا بَعْضَ النَّقْصِ فِي الطَّرَفِ الْآخَرِ.</p>\n<p>&nbsp;</p>\n<p>فَيَنْبَغِي لِلزَّوْجَيْنِ أَنْ يُوَطِّنَا نَفْسَيْهِمَا عَلَى أَنَّهُ لَا يُوجَدُ بَشَرٌ كَامِلٌ، وَالْعِبْرَةُ بِغَلَبَةِ الْمَحَاسِنِ؛ فَمَنْ أَرَادَ زَوْجَةً كَامِلَةً إِيمَانًا وَأَخْلَاقًا وَجَمَالًا فَلَنْ يَجِدَهَا، وَمَنْ أَرَادَتْ زَوْجًا كَامِلَ الْأَوْصَافِ كَمَا تُحِبُّ فَلَنْ تَجِدَهُ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا يَفْرَكُ مُؤْمِنٌ مُؤْمِنَةً؛ إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ</span></strong>\"(رَوَاهُ مُسْلِمٌ)، قَالَ الشَّيْخُ السَّعْدِيُّ: \"<span style=\"color: #008000;\">وَهَذَا الْإِرْشَادُ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلزَّوْجِ فِي مُعَاشَرَةِ زَوْجَتِهِ مِنْ أَكْبَرِ الْأَسْبَابِ وَالدَّوَاعِي إِلَى حُسْنِ الْعِشْرَةِ بِالْمَعْرُوفِ... فَإِنَّ الزَّوْجَ إِذَا تَأَمَّلَ مَا فِي زَوْجَتِهِ مِنَ الْأَخْلَاقِ الْجَمِيلَةِ وَالْمَحَاسِنِ الَّتِي يُحِبُّهَا، وَنَظَرَ إِلَى السَّبَبِ الَّذِي دَعَاهُ إِلَى التَّضَجُّرِ مِنْهَا وَسُوءِ عِشْرَتِهَا؛ رَآهُ شَيْئًا وَاحِدًا أَوِ اثْنَيْنِ مَثَلًا، وَمَا فِيهَا مِمَّا يُحِبُّ أَكْثَرُ، فَإِذَا كَانَ مُنْصِفًا غَضَّ عَنْ مَسَاوِئِهَا لِاضْمِحْلَالِهَا فِي مَحَاسِنِهَا؛ وَبِهَذَا تَدُومُ الصُّحْبَةُ، وَتُؤَدَّى الْحُقُوقُ الْوَاجِبَةُ الْمُستَحَبَّةُ، وَرُبَّمَا أَنَّ مَا كَرِهَ مِنْهَا تَسْعَى بِتَعْدِيلِهِ أَوْ تَبْدِيلِهِ، وَأَمَّا مَنْ غَضَّ عَنِ المْحَاسِنِ وَلَحَظَ الْمَسَاوِئَ وَلَوْ كَانَتْ قَلِيلَةً، فَهَذَا مِنْ عَدَمِ الْإِنْصَافِ، وَلَا يَكَادُ يَصْفُو مَعَ زَوْجَتِهِ</span>\"(بَهْجَةُ قُلُوبِ الْأَبْرَارِ)؛ فَلَنْ يَعْدَمَ الزَّوْجُ فِي زَوْجَتِهِ أَخْلَاقًا حَسَنَةً، تَشْفَعُ لَهَا مَا فِيهَا مِنْ نَقْصٍ، وَكَذَلِكَ الْحَالُ بِالنِّسْبَةِ لِلزَّوْجِ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: التَّغَاضِي عَنِ الْهَفَوَاتِ؛ فَلَا يَنْبَغِي عَدُّ الْأَخْطَاءِ عَدًّا، وَتَتبُّعُ أَحَدِ الطَّرَفَيْنِ زَلَّاتِ الْآخَرِ وَإِحْصَاؤُهَا؛ فَهَذا يُحِيلُ الْحَيَاةَ الزَّوْجِيَّةَ نَكَدًا وَشَقَاءً، قَالَ أَكْثَمُ بْنُ صَيْفِيِّ: \"<span style=\"color: #008000;\">مَنْ شَدّدَ نَفّرَ، وَمَنْ تَرَاخَى تَأَلَّفَ، وَالشَّرَفُ فِي التَّغَافُلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَذَا نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُنَا دَرْسًا عَمَلِيًّا فِي التَّعَامُلِ مَعَ أَخْطَاءِ الزَّوْجَاتِ، \"كَانَ عِنْدَ بَعْضِ نِسَائِهِ -فِي بَعْضِ الرِّوَايَاتِ عِندَ عَائِشَةَ رَضِيَ اللهُ عَنْهَا-، فَأَرْسَلَتْ إِحْدَى أُمَّهَاتِ الْمُؤْمِنِينَ معَ خادمٍ بِصَحْفَةٍ فِيهَا طَعَامٌ، فَضَرَبَتِ الَّتِي النَّبِيُّ فِي بَيْتِهَا يَدَ الْخَادِمِ، فَسَقَطَتِ الصَّحْفَةُ، فَانْفَلَقَتْ، فَجَمَعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِلَقَ الصَّحْفَةِ، ثُمَّ جَعَلَ يَجْمَعُ فِيهَا الطَّعَامَ الَّذِى كَانَ فِي الصَّحْفَةِ وَيَقُولُ: \"<span style=\"color: #008000;\">كُلوا، غَارَتْ أُمُّكُمْ\" ثُمَّ حَبَسَ الْخَادِمَ حَتَّى أُتِي بصَحْفَةٍ مِنْ عِنْدِ الَّتِي هُوَ فِي بَيْتِهَا، فَدَفَعَ الصَّحْفَةَ الصَّحِيحَةَ إِلَى الَّتِي كُسِرَتْ صَحْفَتُهَا، وَأَمْسَكَ الْمَكْسُورَةَ فِي بَيْتِ الَّتِي كَسَرَتْ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَمَا ضَرَبَهَا وَلَا شَتَمَهَا وَلَا سَبَّهَا، وَمَا زَادَ عَلَى أَنْ قَالَ: \"<strong><span style=\"color: #0000ff;\">غَارَتْ أُمُّكُمْ</span></strong>\"، بَلْ قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- كَمَا عِنْدَ ابْنِ مَاجَهْ: \"فَمَا رَأَيْتُ ذَلِكَ فِي وَجْهِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-\"؛ لِأَنَّهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَعْلَمُ أَنَّ الْغَيْرَةَ مِنْ صِفَاتِ النِّسَاءِ؛ فَيَنْبَغِي التَّعَامُلُ مَعَ هَفَوَاتِ النِّسَاءِ بِحِلْمٍ، فَإِذَا أَخْطَأَتِ الزَّوْجَةُ؛ فَلَا يَنْبَغِي لِلزَّوْجِ أَنْ يَنْسَى حَسَنَاتِهَا لَهُ؛ مِنْ غَسْلِ ثِيَابِهِ، وَتَحْضِيرِ طَعَامِهِ، وَتَرْبِيَةِ أَوْلَادِهِ، وَالسَّعْيِ فِي رَاحَتِه، وَغَيْرِ ذَلِكَ مِنَ الْإِحْسَانِ الْكَثِيرِ الَّذِي تُقَدِّمُهُ الزَّوْجَةُ لِزَوْجِهَا كُلَّ يَوْمٍ، قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">مَنْ لَمْ يَتَغَافَلْ تَنَغَّصَتْ عِيشَتُهُ</span>\"، قَالَ ابْنُ حِبَّانَ: \"مَنْ لَمْ يُعَاشِرِ النَّاسَ عَلَى لُزُومِ الْإِغْضَاءِ عَمَّا يَأْتُونَ مِنَ الْمَكْرُوهِ، كَانَ إِلَى تَكْدِيرِ عَيْشِهِ أَقْرَبُ مِنْهُ إِلَى صَفَائِهِ\"؛ فَالزَّوْجَانِ يَحْتَاجَانِ إِلَى التَّغَافُلِ عَنْ زَلَّاتِ بَعْضِهِمْ؛ لِتَصْفُوَ لَهُمُ الْعِشْرَةُ، وَيَزْدَادَ الْوُدُّ، وَتَطِيبَ حَيَاتُهُمُ الزَّوْجِيَّةُ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ يَتَتبَّعْ جَاهِدًا كُلَّ عَثْرَةٍ *** يَجِدْهَا وَلَا يَسْلَمْ لَهُ الدَّهْرَ صَاحِبُ</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: قِوَامَةُ الرَّجُلِ عَلَى الْمَرْأَةِ، وَالْقِوَامَةُ تَعْنِي: تَسْيِيرَ شُؤُونِ الْأُسْرَةِ وَالْمَنْزِلِ؛ فَالْأُسْرَةُ مُجْتَمَعٌ صَغِيرٌ لَا بُدَّ فِيهِ مِنْ رَاعٍ يَسُوسُهُ وَيَرْعَاهُ، وَهَذَا مِمَّا خَصَّ اللهُ بِهِ الرَّجُلَ دُونَ الْمَرْأَةِ؛ فَالزَّوْجُ أَمينٌ عَلَى الْأُسْرَةِ يَتَوَلَّى أَمْرَهَا، وَيَقُومُ عَلَيْهَا آمِرًا نَاهِيًا، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ</strong></span>)[النساء: 34]؛ قَالَ ابْنُ كَثِيرٍ: \"أَيِ: الرَّجُلُ قَيِّمٌ عَلَى الْمَرْأَةِ؛ أَيْ: هُوَ رَئِيسُهَا وَكَبِيرُهَا، وَالْحَاكِمُ عَلَيْهَا، وَمُؤَدِّبُهَا إِذَا اعْوَجَّتْ\".</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: وُجُوبُ طَاعَةِ الزَّوْجَةِ لِزَوْجِهَا؛ فَالْقِوَامَةُ تَقْتَضِي عَلَى الْمَرْأَةِ طَاعَةَ زَوْجِهَا فِيمَا يَأْمُرُهَا بِهِ، وَيَنْهَاهَا عَنْهُ فِيمَا لَيْسَ فِيهِ مُخَالَفَةٌ لِلشَّرْعِ، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا يَحِلُّ لِلْمَرْأَةِ أَنْ تَصُومَ وَزَوْجُهَا شَاهِدٌ إِلَّا بِإِذْنِهِ، وَلَا تَأْذَنَ فِي بَيْتِهِ إِلَّا بِإِذْنِهِ</span></strong>\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَوْ كُنْتُ آمِرًا أَحَدًا أَنْ يَسْجُدَ لِغَيْرِ اللهِ لَأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا، وَلَوْ سَأَلَهَا نَفْسَهَا وَهِيَ عَلَى قَتَبٍ لَمْ تَمْنَعْهُ</span></strong>\"؛ وَالْقَتَبُ: الرَّحْلُ يُوضَعُ عَلَى الْبَعِيرِ.</p>\n<p>قَالَ ابْنُ الْأَثِيرِ: \"<span style=\"color: #008000;\">وَمَعْنَاهُ الْحَثُّ لَهُنَّ عَلَى مُطَاوَعَةِ أَزْوَاجِهِنَّ، وَأَنَّهُ لَا يَسَعُهُنَّ الِامْتِنَاعُ فِي هَذِهِ الْحَالِ، فَكَيْفَ فِي غَيْرِهَا</span>؟!\".</p>\n<p>وقَالَ الْأَلْبَانِيُّ: \"<span style=\"color: #008000;\">فَإِذَا وَجَبَ عَلَى الْمَرْأَةِ أَنْ تُطِيعَ زَوْجَهَا فِي قَضَاءِ شَهْوَتِهِ مِنْهَا، فَبِالْأَوْلَى أَنْ يَجِبَ عَلَيْهَا طَاعَتُهُ فِيمَا هُوَ أَهَمُّ مِنْ ذَلِكَ مِمَّا فِيهِ تَرْبِيَةُ أَوْلَادِهِمَا، وَصَلَاحُ أُسْرَتِهِمَا، وَنَحْوُ ذَلِكَ مِنَ الْحُقُوقِ وَالْوَاجِبَاتِ</span>\"(آدَابُ الزِّفَافِ).</p>\n<p>&nbsp;</p>\n<p>وَطَاعَةُ الزَّوْجَةِ لِزَوْجِهَا طَرِيقٌ لَهَا إِلَى الْجَنَّةِ، رَوَى أَحْمَدُ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِذَا صَلَّتْ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا، قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ</span></strong>\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وأَتَتِ امرأةٌ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِحَاجَةٍ لَهَا، فَلَمَّا فَرَغَتْ مِنْ حَاجَتِهَا، قَالَ لَهَا: \"<strong><span style=\"color: #0000ff;\">أَذَاتُ زَوْجٍ أَنْتِ</span></strong>؟\" قَالَتْ: نَعَمْ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">كَيْفَ أَنْتِ لَهُ؟</span></strong>\" قَالَتْ: مَا آلُو، إِلَّا مَا عَجَزْتُ عَنْهُ، قَالَ: \"<strong><span style=\"color: #0000ff;\">انْظُرِي أَيْنَ أَنْتِ مِنْهُ؛ فَإِنَّهُ جَنَّتُكِ وَنَارُكِ</span></strong>\"(رَوَاهُ أَحْمَدُ)؛ \"<span style=\"color: #008000;\">أَيْ: هُوَ سَبَبٌ لِدُخُولِكِ الْجَنَّةَ؛ بِرِضَاهُ عَنْكِ، وَسَبَبٌ لِدُخُولِكِ النَّارِ؛ بِسَخَطِهِ عَلَيْكِ، فَأَحْسِنِي عِشْرَتَهُ</span>\"(فَيْضُ الْقَدِيرُ)، قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ: \"<span style=\"color: #008000;\">وَلَيْسَ عَلَى الْمَرْأَةِ بَعْدَ حَقِّ اللهِ وَرَسُولِهِ أَوْجَبُ مِنْ حَقِّ الزَّوْجِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ إِنَّهُ غَفُورٌ رَحِيمٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِمَّا يُطَيِّبُ الْعِشْرَةَ بَيْنَ الزَّوْجَيْنِ، وَيُعِينُ عَلَى إِقَامَةِ حَيَاةٍ زَوْجِيَّةٍ سَعِيدَةٍ: الْإِحْسَانُ إِلَى الزَّوْجَةِ؛ فَالْقِوَامَةُ لَا تَعْنِي الْعُنْفَ وَالْجَفَاءَ فِي التَّعَامُلِ مَعَ الزَّوْجَةِ؛ فَهَذَا فَهْمٌ خَاطِئٌ لِمَعْنَى الْقِوَامَةِ؛ فَالزَّوْجَةُ لَهَا حُقُوقٌ عَلَى زَوْجِهَا، وَمِنْهَا الْمُعَاشَرَةُ بِالْمَعْرُوفِ وَلِينُ الْجَانِبِ، قَالَ -تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء: 19]؛ قَالَ ابْنُ كَثِيرٍ: \"أَيْ: طَيِّبُوا أَقْوَالَكُمْ لَهُنَّ، وَحَسِّنُوا أَفْعَالَكُمْ وَهَيْئَاتِكُمْ بِحَسَبِ قُدْرَتِكُمْ؛ كَمَا تُحِبُّ ذَلِكَ مِنْهَا، فَافْعَلْ أَنْتَ بِهَا مِثْلَهُ\"، وَالْحَيَاةُ الزَّوْجِيَّةُ لَا تَطِيبُ إِلَّا بِحُسْنِ مُعَامَلَةِ الزَّوْجِ لِزَوْجَتِهِ، رَوَى التِّرْمِذِيُّ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَلَا وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا؛ فَإِنَّمَا هُنَّ عَوَانٌ عِنْدَكُمْ</span></strong>\"(حَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَ أَبِي دَاوُدَ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا تَضْرِبُوا إِمَاءَ اللهِ</span></strong>\"؛ فَجَاءَ عُمَرُ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<strong><span style=\"color: #0000ff;\">ذَئِرْنَ النِّسَاءُ عَلَى أَزْوَاجِهِنَّ</span></strong>\" يَعْنِي: تَجَرَّأْنَ؛ فَرَخَّصَ فِي ضَرْبِهِنَّ؛ فَأَطَافَ بِآلِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نِسَاءٌ كَثِيرٌ يَشْكُونَ أَزْوَاجَهُنَّ؛ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَقَدْ طَافَ بِآلِ مُحَمَّدٍ نِسَاءٌ كَثِيرٌ يَشْكُونَ أَزْوَاجَهُنَّ، لَيْسَ أُولَئِكَ بِخِيَارِكُمْ</span></strong>\"(صَحَّحَهُ الْأَلْبَانِيُّ)، \"<strong><span style=\"color: #0000ff;\">لَيْسَ أُولَئِكَ بِخِيَارِكُمْ</span></strong>\"؛ أَيِ: الرِّجَالُ الَّذِينَ يَضْرِبُونَ نِسَاءهُمْ ضَرْبًا مُبَرِّحًا أَوْ مُطْلَقًا، بَلْ خِيَارُكُمْ مَنْ لَا يَضْرِبُهُنَّ، وَيَتَحَمَّلُ عَنْهُنَّ أَوْ يُؤَدِّبُهُنَّ، وَلَا يَضْرِبُهُنَّ ضَرْبًا شَدِيدًا يُؤَدِّي إِلَى شِكَايَتِهِنَّ\"(مِرْقَاةُ الْمَفَاتِيحِ).</p>\n<p>&nbsp;</p>\n<p>وَرَوَى التِّرْمِذِيُّ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَكْمَلُ المُؤْمِنِينَ إِيمَانًا أَحْسَنُهُمْ خُلُقًا، وَخَيْرُكُمْ خَيْرُكُمْ لِنِسَائِهِمْ</span></strong>\"(صَحَّحَهُ الْأَلْبَانِيُّ)، قَالَ الشَّيْخُ ابْنُ بَازٍ: \"<span style=\"color: #008000;\">الْوَاجِبُ عَلَى الزَّوْجِ أَنْ يَتَّقِيَ اللهَ -تَعَالَى-، وَيُرَاقِبَ اللهَ -سُبْحَانَهُ-، وَأَنْ يُعَاشِرَ زَوْجَتَهُ بِالْمَعْرُوفِ، بِالْكَلَامِ الطَّيِّبِ وَالْأُسْلُوبِ الْحَسَنِ، لَا يَضْرِبُ وَلَا يُقَبِّحُ، وَأَنْ يَكُونَ كَلَامُهُ طَيِّبًا وَفِعْلُهُ طَيِّبًا</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْحَيَاةَ الزَّوْجِيَّةَ مَبْنِيَّةٌ عَلَى الْمَوَدَّةِ وَالرَّحْمَةِ؛ فَكُلُّ مَا يُوَطِّدُ الْمَحَبَّةَ بَيْنَ الزَّوْجَيْنِ مِمَّا لَا حُرْمَةَ فِيهِ؛ مِنْ كَلِمَةٍ طَيِّبَةٍ وَفِعْلٍ حَسَنٍ وَبَسْمَةٍ وَإِحْسَانٍ وَخِدْمَةٍ وَهَدِيَّةٍ وَنُزْهَةٍ يَنْبَغِي أَنْ يَحْرِصَ عَلَيْهِ الزَّوْجَانِ؛ لِتَدُومَ لَهُمَا الْأُلْفَةُ، وَتَطِيبَ لَهُمَا الْعِشْرَةُ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العشرة_الزوجية.doc",
      "path": "/database/files/العشرة_الزوجية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D8%A9-2/download-file/357627"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العشرة-الزوجية-2"
}
