{
  "id": 4132,
  "title": "الأبراج",
  "slug": "الأبراج",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التعلق بالأبراج ظاهرة جاهلية 2/أوجه بطلان الأبراج من الناحية العقدية والأخلاقية 3/أوجه بُطْلَانِ الْأَبْرَاجِ من النَّاحِيَةِ الْوَاقِعِيَّة 4/الاعتدادُ والاعتمادُ عَلَى الْأَبْرَاجِ مُشَاقَّةٌ وَمُعَانَدَةٌ لِلَّهِ وَلِرَسُولِهِ –صلى الله عليه وسلم- 5/آثَار الْأَبْرَاجِ السيئة عَلَى المتعلقين بها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ آثَارَ هَذِهِ الْأَبْرَاجِ عَلَى أَصِحَابِهَا خَطِيرَةٌ، فَتَجْعَلُهُ يَرْبِطُ حَيَاتَهُ بِهَا مِمَّا قَدْ يُوقِعُهُ فِي الشِّرْكِ الْأَكْبَرِ الْمُخْرِجِ مِنَ الْمِلَّةِ، بَلْ وَبَعْضُهُمْ قَدْ يَكُونُ دَاعِيَ شَرٍّ، فَتَتَوَافَقُ قِرَاءَةُ بَعْضِ الْأَبْرَاجِ وَتَتَّفِقُ فِي حَالَاتٍ نَادِرَةٍ أَوْ كَهَانَةِ كَاهِنٍ مَعَ وَاقِعَةٍ، فَيَغْتَرُّ بِهِمْ وَيُقْنِعُ بِهِمُ الْجَهَلَةَ وَضَعِيفِي الْإِيمَانِ. كَمَا أَنَّ هَذِهِ الْأَبْرَاجَ تَجْعَلُ الْمُطَالِعَ عَلَيْهَا مُتَعَلِّقٌ بِهَا، وَيَتَّكِئُ عَلَيْهَا وَيَعْتَمِدُ..\n                \n                                \n                \n                    الْخُطْبَةَ الْأُولَى:\n \nإنَّ الحمدُ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ. وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ مِنَ الْجَاهِلِيَّةِ الْقَدِيمَةِ الْحَدِيثَةِ الَّتِي تُنَافِي الْإِيمَانَ بِاللَّهِ، وَالتَّوَكُّلَ عَلَيْهِ، وَتُنَافِي التَّوْحِيدَ وَسَلَامَةَ الْمُعْتَقَدِ: إِتْيَانَ الْكُهَّانِ وَالْعَرَّافِينَ، وَمِنْهَا: مَا يُسَمَّى فِي عَصْرِنَا الْحَالِيِّ بِالْأَبْرَاجِ، وَالَّذِي شَاعَ فِي هَذَا الْعَصْرِ، حَتَّى أَصْبَحَ فِي غَالِبِ الصُّحُفِ الْعَالَمِيَّةِ، وَلَهُ أَعْمِدَتُهُ الْيَوْمِيَّةُ، الَّتِي لَا تَنْقَطِعُ، حَيْثُ يَأْتِي الْكُهَّانُ وَالْعَرَّافُونَ، وَيَتَنَبَّؤُونَ بِمَا سَيُصِيبُ أَصْحَابَ هَذِهِ الْأَبْرَاجِ، وَالَّتِي وُزِّعَتْ عَلَى شُهُورِ السَّنَةِ، كَبُرْجِ الثَّوْرِ، وَالْعَقْرَبِ، وَالْحُوتِ، وَالْأَسَدِ، وَغَيْرِهَا.\n \nوَهَذِهِ الْأَبْرَاجُ مِنْ مَعَالِمِ وَأَخْلَاقِ الْجَاهِلِيَّةِ الَّتِي جَاءَ الْإِسْلَامُ بِإِبْطَالِهَا، وَوُجُوبِ الْكُفْرِ بِهَا، وَالْأَبْرَاجُ لَا يُصَدِّقُهَا إِلَّا جَاهِلٌ قَدْ طَمَسَ اللَّهُ عَلَى قَلْبِهِ، وَلَوْ حَصَلَ عَلَى أَعْلَى الشَّهَادَاتِ العلمية والأبراج تذم لأمور؛ منها:\nأولا: أَنَّهَا تُعَارِضُ التَّوْحِيدَ، وَتَجْعَلُ لِلَّهِ شُرَكَاءَ فِي عِلْمِ الْغَيْبِ، وَعِلْمُ الْغَيْبِ خَاصٌّ بِاللَّهِ -جَلَّ وَعَلَا-.\nوَلَقَدْ أَمَرَ اللَّهُ نَبِيَّهُ -صلى الله عليه وسلم- بِأَنْ يَنْفِيَ عِلْمَ الْغَيْبِ عَنْ نَفْسِهِ، مَعَ أَنَّهُ خِيرَةُ خَلْقِ اللَّهِ، فَغَيْرُهُ مِنْ بَابِ أَوْلَى، قَالَ اللَّهُ -تَعَالَى-: (قُل لاَّ أَمْلِكُ لِنَفْسِي نَفْعًا وَلاَ ضَرًّا إِلاَّ مَا شَاء اللّهُ وَلَوْ كُنتُ أَعْلَمُ الْغَيْبَ لاَسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ)[الأعراف: 188]، فَلَوْ كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَعْلَمُ الْغَيْبَ لَعَلِمَ أَنَّ هَذِهِ الْبِضَاعَةَ سَيَزْدَادُ ثَمَنُهَا فَيَشْتَرِيهَا، وَتِلْكَ سَيَرْخُصُ سِعْرُهَا فَيُسَارِعُ بِالتَّخَلُّصِ مِنْهَا، وَلَفَعَلَ ذَلِكَ، وَلَكِنَّهُ مِثْلُ غَيْرِهِ مِنَ الْبَشَرِ لَا يَعْلَمُ الْغَيْبَ؛ إِلَّا مَا أَطْلَعَهُ اللَّهُ عَلَيْهِ، قَالَ تَعَالَى: (عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا * إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا)[الجن: 26-27] فَلَا يَعْلَمُ الْغَيْبَ إِلَّا اللَّهُ، فَمَنِ ادَّعَى عِلْمَ الْغَيْبِ فَهَذَا مِنَ الْكُهَّانِ.\n \nثَانِيًا: إِنَّ هَذِهِ الْأَبْرَاجَ تُصِيبُ النَّاسَ بِالْيَأْسِ وَالْقُنُوطِ، حَيْثُ إِنَّ هَذِهِ الْأَبْرَاجَ تَقُولُ إِنَّ الْمَوْلُودَ فِي بُرْجِ كَذَا يَتَّصِفُ بِكَذَا وَكَذَا، فَيَجْعَلُونَ هَذِهِ الصِّفَاتِ ثَابِتَةً لَا تَنْفَكُّ عَنْهُ، فَلَا يُمْكِنُ عِنْدَئِذٍ لِمَنْ يُصَدِّقُهَا أَنْ تَتَحَسَّنَ أَخْلَاقُهُ، أَوْ تَتَغَيَّرَ طِبَاعُهُ، فَيَجْعَلُونَ مَنْ يُؤْمِنُ بِهِمْ ضَحِيَّةً لِمُعْتَقَدَاتِهِمْ الْفَاسِدَةِ، فَيَصِفُونَهُ بِأَنَّهُ شَدِيدُ الْغَضَبِ، فَمَا ذَنْبُهُ أَوْ جَرِيرَتُهُ إِلَّا أَنَّهُ وُلِدَ فِي هَذَا الْبُرْجِ كَمَا يَدَّعُونَ، مَعَ أَنَّنَا نَجِدُ أَنَّ هَذِهِ الْمَوَاقِيتَ الَّتِي يَدَّعُونَهَا يُولَدُ فِي نَفْسِ الْيَوْمِ رَجُلٌ يَكُونُ مِنْ خِيرَةِ خَلْقِ اللَّهِ فِي دِينِهِ وَعَقْلِهِ وَحِلْمِهِ وَحَيَائِهِ، وَرَجُلٌ يُولَدُ فِي نَفْسِ الْيَوْمِ يَكُونُ مِنْ شَرِّ خَلْقِ اللَّهِ، وَقِمَّةِ الْحُمْقِ وَالْغَضَبِ وَالْجَهْلِ، وَهَذَا وَاقِعٌ وَمُشَاهَدٌ، فَهُمْ يُصِيبُونَ مَنْ يُصَدِّقُهُمْ بِالْيَأْسِ وَالْقُنُوطِ، وَيَظُنُّ أَنَّ هَذِهِ الصِّفَاتِ الَّتِي يَدَّعُونَ لَا يُمْكِنُ التَّخَلُّصُ مِنْهَا، وَمَا تَدْرِي -وَاللَّهِ- كَيْفَ يُصَدِّقُهُمْ بَعْضُ النَّاسِ، مَعَ أَنَّ الْوَاقِعَ قَدْ كَذَّبَهُمْ، وَلَكِنْ كَمَا قَالَ تَعَالَى: (فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ)[الحـج: 46].\n \nثَالِثًا: إِنَّهَا تُدَمِّرُ الْبُيُوتَ وَالْأُسَرَ، فَبَعْضُ النَّاسِ عِنْدَمَا تَحْدُثُ لَهُ مَشَاكِلُ مَعَ أَهْلِهِ يَقُولُ أَحَدُ الْمُتَضَرِّرِينَ: يَا لَيْتَنِي سَأَلْتُ عَنْ بُرْجِهِ قَبْلَ الِاقْتِرَانِ بِهِ، بَلْ هُنَاكَ زَوَاجَاتٌ فَشِلَتْ -وَإِنْ كَانَتْ قَلِيلَةً- بِسَبَبِ هَذَا الْمُعْتَقَدِ، بِسَبَبِ أَنَّ أَحَدَ الزَّوْجَيْنِ عَلِمَ أَنَّ بُرْجَ زَوْجِهِ لَا يَتَوَافَقُ مَعَ بُرْجِهِ، وَمَنْ عَاشَ مَعَ النَّاسِ وَخَالَطَهُمْ عَلِمَ أَنَّ هَذِهِ الْجَاهِلِيَّةَ مَوْجُودَةٌ عِنْدَهُمْ، حَتَّى أُولِعَ بِهَذِهِ الْأَبْرَاجِ فِئَةٌ مِنَ الشَّبَابِ وَالشَّابَّاتِ الَّذِينَ نَشَؤُوا عَلَى التَّوْحِيدِ، وَمَا اسْتَفَادُوا مِنْهُ، وَلَكِنْ يَجِبُ أَنْ تُوأَدَ مَا دَامَتْ فِي مَهْدِهَا.\n \nرابعا: إِنَّ هَذِهِ الْأَبْرَاجَ أَصْبَحَتْ تَتَدَخَّلُ فِي كُلِّ شُؤُونِ حَيَاتِهِمْ، حَتَّى فِي مَأْكَلِهِمْ وَمَشْرَبِهِمْ، وَمَا يَصْلُحُ لَهُمْ مِنْ غِذَاءٍ، وَمَا يَضُرُّهُمْ، بَلْ وَتُحَدِّدُ نَوْعِيَّةَ الْأَصْدِقَاءِ لَهُمْ، وَكُلُّ ذَلِكَ لَيْسَ لِخِصَالٍ عَرَفُوهَا، أَوْ عَلِمُوهَا، وَإِنَّمَا لِاعْتِقَادَاتٍ جَاهِلَةٍ بَاطِلَةٍ اسْتَسْلَمُوا لَهَا، حَتَّى خَرَجَتْ لَهُمْ كُتُبٌ تُعْنَى بِذَلِكَ، وَتُحَدِّدُ لَهُمْ مَا يَأْكُلُونَهُ، بَلْ وَخَرَجَتْ أَقْوَالُهُمْ النَّفْسِيَّةُ الَّتِي تُحَلِّلُ نَفْسِيَّاتِ أَصْحَابِ الْبُرْجِ الَّذِينَ يَشْتَغِلُونَ بِهَذِهِ الْأَبْرَاجِ فَيَعْتَقِدُونَ مُعْتَقِدِيِهَا بِهَا، اعْتِقَادًا جَازِمًا، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ.\n \nخامسا: إِنَّ هَذِهِ الْأَبْرَاجَ تَجْعَلُ الْأَبَ وَالْأُمَّ لَا يَسْعَوْنَ لِتَغْيِيرِ سُلُوكِ ابْنِهِمْ الْمَشِينِ؛ لِأَنَّهُ وُلِدَ فِي بُرْجٍ هَذِهِ صِفَاتُهُ، حَتَّى أَصْبَحَ الْبَعْضُ مِنْهُمْ يَبْذُلُ جُهْدًا مَعَ الْأَطِبَّاءِ لِتَكُونَ وِلَادَةُ زَوْجَتِهِ مَعَ بُرْجٍ يَحْمِلُ الصِّفَاتِ الَّتِي يَرْغَبُونَ فِيهَا بِمَوْلُودِهِمْ، لَأَنَّ الْأَبْرَاجَ فِيهَا بَيَانٌ لِشَخْصِيَّةِ الْمَوْلُودِ قَبْلَ وِلَادَتِهِ، كَمَا يَدَّعُونَ.\n \nسادسا: إِنَّ هَذِهِ الْأَبْرَاجَ نَشْرٌ لِعَقِيدَةِ الْجَبْرِيَّةِ الضَّالَّةِ الَّتِي تَجْعَلُ الْإِنْسَانَ مُجْبَرٌ عَلَى أَفْعَالِهِ وَتَصَرُّفَاتِهِ، وَنَفْيٌ لِاخْتِيَارِ الْعَبْدِ، وَهَذَا الْكَلَامُ فِي غَايَةِ الضَّلَالِ وَالِانْحِرَافِ، وَمُنَاقِضٌ لِقَوْلِهِ تَعَالَى: (فَمَن شَاء فَلْيُؤْمِن وَمَن شَاء فَلْيَكْفُرْ) [الكهف: 29]، وَغَيْرِ ذَلِكَ مِنَ الْأَدِلَّةِ مِنَ الْكِتَابِ وَالسُّنَّةِ.\n \nسابعا: مِمَّا يَدُلُّ عَلَى بُطْلَانِ هَذِهِ الْأَبْرَاجِ -حَتَّى مِنَ النَّاحِيَةِ الْوَاقِعِيَّةِ- اخْتِلَافُ هَؤُلَاءِ الْمُنَجِّمِينَ اخْتِلَافًا بَيِّنًا فِي أَسَمَاءِ الْأَبْرَاجِ، فَعِنْدَ الْيُونَانِيِّينَ مُسَامَّيَاتُهَا مُخْتَلِفَةٌ عَنِ الصِّينِيِّينَ، وَالْأَسْمَاءُ الْمُعْتَمَدَةُ عِنْدَ مُنَجِّمِيِ وَكَهَنَةِ الْعَرَبِ -فِي الْغَالِبِ- هِيَ الْمُعْتَمَدَةُ عِنْدَ الْيُونَانِيِّينَ.\n \nثامنا: اخْتِلَافُ هَؤُلَاءِ الْمُنَجِّمِينَ فِي دَلَالَاتِ هَذِهِ الْبُرُوجِ بِنَاءً عَلَى اخْتِلَافِهِمْ فِي أَسَمَاءِ الْبُرُوجِ، فَبَعْضُهُمْ جَعَلَ طَبَائِعَ الْمَوْلُودِ تَابِعَةً لِطَبِيعَةِ الْحَيَوَانِ الَّذِي يُسَمَّى بِهِ الْبُرْجُ.\n \nتاسعا: مُنَاقَضَةُ الْوَاقِعِ وَمُخَالَفَتُهَا لَهُ، فَعِنْدَ الْيُونَانِيِّينَ وَمَنْ تَبِعَهُمْ قَالُوا عَنِ الْمَوْلُودِ فِي بُرْجِ الْحَمَلِ، وَهُوَ أَوَّلُ بُرْجٍ عِنْدَهُمْ: يَكُونُ أَسْمَرَ اللَّوْنِ، طَوِيلَ الْقَامَةِ، صَعْبَ الْمِرَاسِ، سَرِيعَ الْغَضَبِ، إِلَى غَيْرِ ذَلِكَ مِنَ الصِّفَاتُ الَّتِي اسْتَمَدُّوهَا مِنْ صِفَاتِ بُرْجِ الْحَمَلِ، فِي حِينِ أَنَّ أَوَّلَ بُرْجٍ عِنْدَ الصِّينِيِّينَ هُوَ بُرْجُ الْفَأْرِ، وَجَعَلُوا الْمَوْلُودَ فِيهِ يَحْمِلُ صِفَاتِهِ، فَمَا نَدْرِي أَهَذَا الْمَوْلُودُ فِي أَوَّلِ بُرْجٍ سَيَحْمِلُ صِفَاتِ الْحَمَلِ أَمْ صِفَاتِ الْفَأْرِ؟!\nفَسُبْحَانَ مَنْ طَمَسَ عَلَى قُلُوبِهِمْ وَهُمْ لَا يَفْقَهُونَ، فَلَا يُمْكِنُ بِحَالٍ مِنَ الْأَحْوَالِ لِمَنْ رَزَقَهُ اللَّهُ الْعَقْلَ وَالدِّينَ أَنْ يَعْتَمِدَ فِي تَحْدِيدِ صِفَاتِ النَّاسِ عَلَى مَعْرِفَةِ تَارِيخِ مِيلَادِهِمْ، وَبُرْجِهِمْ الَّذِي يَنْتَسِبُونَ إِلَيْهِ، وَإِنَّكَ لَتَعْجَبُ مِنْ تَضْيِيعِ فِئَةٍ مِنَ النَّاسِ لِدِينِهَا وَلِعَقْلِهَا فِيمَا يَضُرُّ وَلَا يَنْفَعُ، مَعَ تَضْيِيعِهَا أَوْقَاتًا مِنْ غَيْرِ فَائِدَةٍ، وَيُتَابِعُ أَبْرَاجًا بُنِيَتْ مِنْ غَيْرِ أَسَاسٍ سَلِيمٍ!\n \nألا يَرَى هَؤُلَاءِ يَقُولُونَ: إِنَّ مَوَالِيدَ هَذَا الْيَوْمِ تَكُونُ أَلْوَانُهُمْ كَذَا، وَهُمْ يَرَوْنَ غَيْرَ مَا أَخْبَرَتْ الْأَبْرَاجُ، وَيَقُولُونَ هَذَا فِيهِ صِفَاتٌ غَيْرُ الَّتِي ذَكَرُوهَا، وَلَكِنْ كَمَا قَالَ تَعَالَى: (فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ)[الحـج: 46].\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nعِبَادَ اللَّهِ: إِنَّ فِي الِاعْتِدَادِ وَالِاعْتِمَادِ عَلَى هَذِهِ الْأَبْرَاجِ، وَفِي تَصْدِيقِهَا مُشَاقَّةٌ وَمُعَانَدَةٌ لِلَّهِ وَلِرَسُولِهِ –صلى الله عليه وسلم-، فَاللَّهُ -جَلَّ وَعَلَا- يَقُولُ: (قُل لَّا يَعْلَمُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ)[النمل: 65]، وَهُمْ يَزْعُمُونَ أَنَّ هُنَاكَ عَالِمًا لِلْغَيْبِ فِي الْأَرْضِ غَيْرَ اللَّهِ، وَقَدْ حَذَّرَ النَّبِيُّ -صلى الله عليه وسلم- مِنَ النَّظَرِ فِي هَذِهِ النُّجُومِ، حَيْثُ قَالَ صلى الله عليه وسلم فِي الْحَدِيثِ الصَّحِيحِ: \"مَنِ اقْتَبَسَ شُعْبَةً مِنَ النُّجُومِ فَقَدْ اقْتَبَسَ شُعْبَةً مِنَ السِّحْرِ زَادَ مَا زَادَ\"، وَقَالَ صلى الله عليه وسلم فِي الْحَدِيثِ الصَّحِيحِ: \"مَنْ أَتَى عَرَّافًا فَسَأَلَهُ فَصَدَّقَهُ بِمَا يَقُولُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ\".\n \nأَمَّا إِذَا أَتَاهُمْ -كَمَا يَدَّعِي- لِلتَّجْرِبَةِ، أَوْ التَّسْلِيَةِ، أَوْ لِلْمُزَاحِ، فَهَذَا يَصْدُقُ عَلَيْهِ مَا قَالَ ?: \"مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً\"(رَوْاهُ مُسْلِمٌ)، فَعُقُوبَةُ مَنْ أَتَى هَؤُلَاءِ الْكُهَّانَ حِرْمَانُهُ مِنْ أَجْرِ صَلَاتِهِ أَرْبَعِينَ يَوْمًا، فَمَا اقْتَرَفَهُ مِنْ مُنْكَرٍ عَظِيمٍ يَخْسَرُ بِسَبَبِهِ هَذِهِ الْحَسَنَاتِ الْعَظِيمَةَ، وَلَا يَعْنِي هَذَا أَنَّهُ لَا يُصَلِّي، بَلْ مَعْنَى الْحَدِيثِ: أَنَّهُ لَا يُؤْجَرُ عَلَى صَلَاتِهِ مُدَّةَ أَرْبَعِينَ لَيْلَةً، فَيَكُونُ قَدْ خَسِرَ بِهَذَا الْعَمَلِ الشَّنِيعِ أُجُورًا عَظِيمَةً، فَإِذَا كَانَتْ رَكْعَتَا الْفَجْرِ خَيْرًا مِنَ الدُّنْيَا وَمَا فِيهَا، فَكَيْفَ بِالْفَرَائِضِ؟ فَقَدْ خَسِرَ بِجُرْمِهِ هَذَا وَذَنْبِهِ الْعَظِيمِ مَا هُوَ خَيْرٌ مِنَ الدُّنْيَا وَمَا عَلَيْهَا، فالْأَمْرُ لَيْسَ بِهَيِّنٍ، قَالَ تَعَالَى: (وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظِيمٌ)[النور: 15] فَكَيْفَ يَدَّعِي مُسْلِمٌ أَنَّ هُنَاكَ شَرِيكًا لِلَّهِ؟\n \nعِبَادَ اللَّهِ: إِنَّ آثَارَ هَذِهِ الْأَبْرَاجِ عَلَى أَصِحَابِهَا خَطِيرَةٌ، فَتَجْعَلُهُ يَرْبِطُ حَيَاتَهُ بِهَا مِمَّا قَدْ يُوقِعُهُ فِي الشِّرْكِ الْأَكْبَرِ الْمُخْرِجِ مِنَ الْمِلَّةِ، بَلْ وَبَعْضُهُمْ قَدْ يَكُونُ دَاعِيَ شَرٍّ، فَتَتَوَافَقُ قِرَاءَةُ بَعْضِ الْأَبْرَاجِ وَتَتَّفِقُ فِي حَالَاتٍ نَادِرَةٍ أَوْ كَهَانَةِ كَاهِنٍ مَعَ وَاقِعَةٍ، فَيَغْتَرُّ بِهِمْ وَيُقْنِعُ بِهِمُ الْجَهَلَةَ وَضَعِيفِي الْإِيمَانِ، قَالَ تَعَالَى: (لِيَحْمِلُواْ أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ أَلاَ سَاء مَا يَزِرُونَ)[النحل: 25].\n \nكَمَا أَنَّ هَذِهِ الْأَبْرَاجَ تَجْعَلُ الْمُطَالِعَ عَلَيْهَا مُتَعَلِّقٌ بِهَا، وَيَتَّكِئُ عَلَيْهَا وَيَعْتَمِدُ، قَالَ صلى الله عليه وسلم فِي الْحَدِيثِ الصَّحِيحِ: \"مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ\"، كَذَلِكَ لَا يَسْتَطِيعُ الْإِنْسَانُ الَّذِي يُؤْمِنُ بِهَذِهِ الْمُعْتَقَدَاتِ أَنْ يَتَخَلَّصَ مِنْ طِبَاعِهِ السَّيِّئَةِ، وَيَرْتَقِيَ فِي الطَّاعَاتِ.\n \nوَمَعْلُومٌ أَنَّ الْإِنْسَانَ يَكُونُ مِنْ أَفْسَقِ النَّاسِ وَأَفْجَرِهِمْ، فَيَهْدِيهِ اللَّهُ وَيَكُونُ مِنْ خِيرَتِهِمْ، وَيَكُونُ سَرِيعَ الْغَضَبِ، وَمَعَ الدُّعَاءَ يَصِيرُ مِنْ أَحْلَمِ النَّاسِ، وَالرَّسُولُ -صلى الله عليه وسلم- كَمَا فِي الْحَدِيثِ الصَّحِيحِ حِينَمَا اسْتَنْصَحَهُ رَجُلٌ، قَالَ لَهُ: \"لَا تَغْضَبْ\"، فَإِذَا كَانَتِ الْأَخْلَاقُ لَا تَتَغَيَّرُ عِنْدَ أَصِحَابِ الْبُرُوجِ فَهَذَا مَعَارَضَةٌ لِلْكِتَابِ وَالسُّنَّةِ، وَالَّذِي أَمَرَ النَّاسَ بِالِازْدِيَادِ مِنَ الطَّاعَةِ، وَالْكَفِّ عَنِ الْمَعْصِيَةِ، فَلَوْ كَانَ مَجْبُورًا عَلَى هَذِهِ الْخِصَالِ لَمَا كَانَ لَهَا مَعْنًى -تَعَالَى اللَّهُ عَمَّا يَقُولُ الظَّالِمُونَ عُلُوًّا كَبِيرًا-.\n \nاللَّهُمَّ اهْدِنا فِيمَنْ هَدَيْتَ، وَعَافِنا فِيمَنْ عَافَيْتَ، وَتَوَلَّنا فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِنا فِيمَا أَعْطَيْتَ، وَقِنَا شَرَّمَا قْضَيْتَ، إِنَّهُ لا يَذِلُّ مَنْ وَالَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ، لَكَ الْحَمدُّ عَلَى مَا قَضَيْت، وَلكَ الشُّكْرُ علَى مَا أَعطَيتْ، نسْتَغفِرُكَ اللَّهُمَّ مِنْ جَمِيعِ الذُنُوبِ والْخَطَايَا وَنَتُوبُ اٍلَيْك.\n \nالَّلهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\nالَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى.\nالَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.\n \nالَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ.\n \n(سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى المُرْسَلِينَ * وَالحَمْدُ للهِ رَبِّ العَالَمِينَ)[الصافات: 180-182].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التعلق بالأبراج ظاهرة جاهلية 2/أوجه بطلان الأبراج من الناحية العقدية والأخلاقية 3/أوجه بُطْلَانِ الْأَبْرَاجِ من النَّاحِيَةِ الْوَاقِعِيَّة 4/الاعتدادُ والاعتمادُ عَلَى الْأَبْرَاجِ مُشَاقَّةٌ وَمُعَانَدَةٌ لِلَّهِ وَلِرَسُولِهِ –صلى الله عليه وسلم- 5/آثَار الْأَبْرَاجِ السيئة عَلَى المتعلقين بها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ آثَارَ هَذِهِ الْأَبْرَاجِ عَلَى أَصِحَابِهَا خَطِيرَةٌ، فَتَجْعَلُهُ يَرْبِطُ حَيَاتَهُ بِهَا مِمَّا قَدْ يُوقِعُهُ فِي الشِّرْكِ الْأَكْبَرِ الْمُخْرِجِ مِنَ الْمِلَّةِ، بَلْ وَبَعْضُهُمْ قَدْ يَكُونُ دَاعِيَ شَرٍّ، فَتَتَوَافَقُ قِرَاءَةُ بَعْضِ الْأَبْرَاجِ وَتَتَّفِقُ فِي حَالَاتٍ نَادِرَةٍ أَوْ كَهَانَةِ كَاهِنٍ مَعَ وَاقِعَةٍ، فَيَغْتَرُّ بِهِمْ وَيُقْنِعُ بِهِمُ الْجَهَلَةَ وَضَعِيفِي الْإِيمَانِ. كَمَا أَنَّ هَذِهِ الْأَبْرَاجَ تَجْعَلُ الْمُطَالِعَ عَلَيْهَا مُتَعَلِّقٌ بِهَا، وَيَتَّكِئُ عَلَيْهَا وَيَعْتَمِدُ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329511\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةَ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدُ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ. وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مِنَ الْجَاهِلِيَّةِ الْقَدِيمَةِ الْحَدِيثَةِ الَّتِي تُنَافِي الْإِيمَانَ بِاللَّهِ، وَالتَّوَكُّلَ عَلَيْهِ، وَتُنَافِي التَّوْحِيدَ وَسَلَامَةَ الْمُعْتَقَدِ: إِتْيَانَ الْكُهَّانِ وَالْعَرَّافِينَ، وَمِنْهَا: مَا يُسَمَّى فِي عَصْرِنَا الْحَالِيِّ بِالْأَبْرَاجِ، وَالَّذِي شَاعَ فِي هَذَا الْعَصْرِ، حَتَّى أَصْبَحَ فِي غَالِبِ الصُّحُفِ الْعَالَمِيَّةِ، وَلَهُ أَعْمِدَتُهُ الْيَوْمِيَّةُ، الَّتِي لَا تَنْقَطِعُ، حَيْثُ يَأْتِي الْكُهَّانُ وَالْعَرَّافُونَ، وَيَتَنَبَّؤُونَ بِمَا سَيُصِيبُ أَصْحَابَ هَذِهِ الْأَبْرَاجِ، وَالَّتِي وُزِّعَتْ عَلَى شُهُورِ السَّنَةِ، كَبُرْجِ الثَّوْرِ، وَالْعَقْرَبِ، وَالْحُوتِ، وَالْأَسَدِ، وَغَيْرِهَا.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْأَبْرَاجُ مِنْ مَعَالِمِ وَأَخْلَاقِ الْجَاهِلِيَّةِ الَّتِي جَاءَ الْإِسْلَامُ بِإِبْطَالِهَا، وَوُجُوبِ الْكُفْرِ بِهَا، وَالْأَبْرَاجُ لَا يُصَدِّقُهَا إِلَّا جَاهِلٌ قَدْ طَمَسَ اللَّهُ عَلَى قَلْبِهِ، وَلَوْ حَصَلَ عَلَى أَعْلَى الشَّهَادَاتِ العلمية والأبراج تذم لأمور؛ منها:</p>\n<p>أولا: أَنَّهَا تُعَارِضُ التَّوْحِيدَ، وَتَجْعَلُ لِلَّهِ شُرَكَاءَ فِي عِلْمِ الْغَيْبِ، وَعِلْمُ الْغَيْبِ خَاصٌّ بِاللَّهِ -جَلَّ وَعَلَا-.</p>\n<p>وَلَقَدْ أَمَرَ اللَّهُ نَبِيَّهُ -صلى الله عليه وسلم- بِأَنْ يَنْفِيَ عِلْمَ الْغَيْبِ عَنْ نَفْسِهِ، مَعَ أَنَّهُ خِيرَةُ خَلْقِ اللَّهِ، فَغَيْرُهُ مِنْ بَابِ أَوْلَى، قَالَ اللَّهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">قُل لاَّ أَمْلِكُ لِنَفْسِي نَفْعًا وَلاَ ضَرًّا إِلاَّ مَا شَاء اللّهُ وَلَوْ كُنتُ أَعْلَمُ الْغَيْبَ لاَسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ</span>)</strong>[الأعراف: 188]، فَلَوْ كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَعْلَمُ الْغَيْبَ لَعَلِمَ أَنَّ هَذِهِ الْبِضَاعَةَ سَيَزْدَادُ ثَمَنُهَا فَيَشْتَرِيهَا، وَتِلْكَ سَيَرْخُصُ سِعْرُهَا فَيُسَارِعُ بِالتَّخَلُّصِ مِنْهَا، وَلَفَعَلَ ذَلِكَ، وَلَكِنَّهُ مِثْلُ غَيْرِهِ مِنَ الْبَشَرِ لَا يَعْلَمُ الْغَيْبَ؛ إِلَّا مَا أَطْلَعَهُ اللَّهُ عَلَيْهِ، قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">عَالِمُ الْغَيْبِ فَلَا يُظْهِرُ عَلَى غَيْبِهِ أَحَدًا * إِلَّا مَنِ ارْتَضَى مِنْ رَسُولٍ فَإِنَّهُ يَسْلُكُ مِنْ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ رَصَدًا</span>)</strong>[الجن: 26-27] فَلَا يَعْلَمُ الْغَيْبَ إِلَّا اللَّهُ، فَمَنِ ادَّعَى عِلْمَ الْغَيْبِ فَهَذَا مِنَ الْكُهَّانِ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: إِنَّ هَذِهِ الْأَبْرَاجَ تُصِيبُ النَّاسَ بِالْيَأْسِ وَالْقُنُوطِ، حَيْثُ إِنَّ هَذِهِ الْأَبْرَاجَ تَقُولُ إِنَّ الْمَوْلُودَ فِي بُرْجِ كَذَا يَتَّصِفُ بِكَذَا وَكَذَا، فَيَجْعَلُونَ هَذِهِ الصِّفَاتِ ثَابِتَةً لَا تَنْفَكُّ عَنْهُ، فَلَا يُمْكِنُ عِنْدَئِذٍ لِمَنْ يُصَدِّقُهَا أَنْ تَتَحَسَّنَ أَخْلَاقُهُ، أَوْ تَتَغَيَّرَ طِبَاعُهُ، فَيَجْعَلُونَ مَنْ يُؤْمِنُ بِهِمْ ضَحِيَّةً لِمُعْتَقَدَاتِهِمْ الْفَاسِدَةِ، فَيَصِفُونَهُ بِأَنَّهُ شَدِيدُ الْغَضَبِ، فَمَا ذَنْبُهُ أَوْ جَرِيرَتُهُ إِلَّا أَنَّهُ وُلِدَ فِي هَذَا الْبُرْجِ كَمَا يَدَّعُونَ، مَعَ أَنَّنَا نَجِدُ أَنَّ هَذِهِ الْمَوَاقِيتَ الَّتِي يَدَّعُونَهَا يُولَدُ فِي نَفْسِ الْيَوْمِ رَجُلٌ يَكُونُ مِنْ خِيرَةِ خَلْقِ اللَّهِ فِي دِينِهِ وَعَقْلِهِ وَحِلْمِهِ وَحَيَائِهِ، وَرَجُلٌ يُولَدُ فِي نَفْسِ الْيَوْمِ يَكُونُ مِنْ شَرِّ خَلْقِ اللَّهِ، وَقِمَّةِ الْحُمْقِ وَالْغَضَبِ وَالْجَهْلِ، وَهَذَا وَاقِعٌ وَمُشَاهَدٌ، فَهُمْ يُصِيبُونَ مَنْ يُصَدِّقُهُمْ بِالْيَأْسِ وَالْقُنُوطِ، وَيَظُنُّ أَنَّ هَذِهِ الصِّفَاتِ الَّتِي يَدَّعُونَ لَا يُمْكِنُ التَّخَلُّصُ مِنْهَا، وَمَا تَدْرِي -وَاللَّهِ- كَيْفَ يُصَدِّقُهُمْ بَعْضُ النَّاسِ، مَعَ أَنَّ الْوَاقِعَ قَدْ كَذَّبَهُمْ، وَلَكِنْ كَمَا قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span>)</strong>[الحـج: 46].</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: إِنَّهَا تُدَمِّرُ الْبُيُوتَ وَالْأُسَرَ، فَبَعْضُ النَّاسِ عِنْدَمَا تَحْدُثُ لَهُ مَشَاكِلُ مَعَ أَهْلِهِ يَقُولُ أَحَدُ الْمُتَضَرِّرِينَ: يَا لَيْتَنِي سَأَلْتُ عَنْ بُرْجِهِ قَبْلَ الِاقْتِرَانِ بِهِ، بَلْ هُنَاكَ زَوَاجَاتٌ فَشِلَتْ -وَإِنْ كَانَتْ قَلِيلَةً- بِسَبَبِ هَذَا الْمُعْتَقَدِ، بِسَبَبِ أَنَّ أَحَدَ الزَّوْجَيْنِ عَلِمَ أَنَّ بُرْجَ زَوْجِهِ لَا يَتَوَافَقُ مَعَ بُرْجِهِ، وَمَنْ عَاشَ مَعَ النَّاسِ وَخَالَطَهُمْ عَلِمَ أَنَّ هَذِهِ الْجَاهِلِيَّةَ مَوْجُودَةٌ عِنْدَهُمْ، حَتَّى أُولِعَ بِهَذِهِ الْأَبْرَاجِ فِئَةٌ مِنَ الشَّبَابِ وَالشَّابَّاتِ الَّذِينَ نَشَؤُوا عَلَى التَّوْحِيدِ، وَمَا اسْتَفَادُوا مِنْهُ، وَلَكِنْ يَجِبُ أَنْ تُوأَدَ مَا دَامَتْ فِي مَهْدِهَا.</p>\n<p>&nbsp;</p>\n<p>رابعا: إِنَّ هَذِهِ الْأَبْرَاجَ أَصْبَحَتْ تَتَدَخَّلُ فِي كُلِّ شُؤُونِ حَيَاتِهِمْ، حَتَّى فِي مَأْكَلِهِمْ وَمَشْرَبِهِمْ، وَمَا يَصْلُحُ لَهُمْ مِنْ غِذَاءٍ، وَمَا يَضُرُّهُمْ، بَلْ وَتُحَدِّدُ نَوْعِيَّةَ الْأَصْدِقَاءِ لَهُمْ، وَكُلُّ ذَلِكَ لَيْسَ لِخِصَالٍ عَرَفُوهَا، أَوْ عَلِمُوهَا، وَإِنَّمَا لِاعْتِقَادَاتٍ جَاهِلَةٍ بَاطِلَةٍ اسْتَسْلَمُوا لَهَا، حَتَّى خَرَجَتْ لَهُمْ كُتُبٌ تُعْنَى بِذَلِكَ، وَتُحَدِّدُ لَهُمْ مَا يَأْكُلُونَهُ، بَلْ وَخَرَجَتْ أَقْوَالُهُمْ النَّفْسِيَّةُ الَّتِي تُحَلِّلُ نَفْسِيَّاتِ أَصْحَابِ الْبُرْجِ الَّذِينَ يَشْتَغِلُونَ بِهَذِهِ الْأَبْرَاجِ فَيَعْتَقِدُونَ مُعْتَقِدِيِهَا بِهَا، اعْتِقَادًا جَازِمًا، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ.</p>\n<p>&nbsp;</p>\n<p>خامسا: إِنَّ هَذِهِ الْأَبْرَاجَ تَجْعَلُ الْأَبَ وَالْأُمَّ لَا يَسْعَوْنَ لِتَغْيِيرِ سُلُوكِ ابْنِهِمْ الْمَشِينِ؛ لِأَنَّهُ وُلِدَ فِي بُرْجٍ هَذِهِ صِفَاتُهُ، حَتَّى أَصْبَحَ الْبَعْضُ مِنْهُمْ يَبْذُلُ جُهْدًا مَعَ الْأَطِبَّاءِ لِتَكُونَ وِلَادَةُ زَوْجَتِهِ مَعَ بُرْجٍ يَحْمِلُ الصِّفَاتِ الَّتِي يَرْغَبُونَ فِيهَا بِمَوْلُودِهِمْ، لَأَنَّ الْأَبْرَاجَ فِيهَا بَيَانٌ لِشَخْصِيَّةِ الْمَوْلُودِ قَبْلَ وِلَادَتِهِ، كَمَا يَدَّعُونَ.</p>\n<p>&nbsp;</p>\n<p>سادسا: إِنَّ هَذِهِ الْأَبْرَاجَ نَشْرٌ لِعَقِيدَةِ الْجَبْرِيَّةِ الضَّالَّةِ الَّتِي تَجْعَلُ الْإِنْسَانَ مُجْبَرٌ عَلَى أَفْعَالِهِ وَتَصَرُّفَاتِهِ، وَنَفْيٌ لِاخْتِيَارِ الْعَبْدِ، وَهَذَا الْكَلَامُ فِي غَايَةِ الضَّلَالِ وَالِانْحِرَافِ، وَمُنَاقِضٌ لِقَوْلِهِ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">فَمَن شَاء فَلْيُؤْمِن وَمَن شَاء فَلْيَكْفُرْ</span>)</strong> [الكهف: 29]، وَغَيْرِ ذَلِكَ مِنَ الْأَدِلَّةِ مِنَ الْكِتَابِ وَالسُّنَّةِ.</p>\n<p>&nbsp;</p>\n<p>سابعا: مِمَّا يَدُلُّ عَلَى بُطْلَانِ هَذِهِ الْأَبْرَاجِ -حَتَّى مِنَ النَّاحِيَةِ الْوَاقِعِيَّةِ- اخْتِلَافُ هَؤُلَاءِ الْمُنَجِّمِينَ اخْتِلَافًا بَيِّنًا فِي أَسَمَاءِ الْأَبْرَاجِ، فَعِنْدَ الْيُونَانِيِّينَ مُسَامَّيَاتُهَا مُخْتَلِفَةٌ عَنِ الصِّينِيِّينَ، وَالْأَسْمَاءُ الْمُعْتَمَدَةُ عِنْدَ مُنَجِّمِيِ وَكَهَنَةِ الْعَرَبِ -فِي الْغَالِبِ- هِيَ الْمُعْتَمَدَةُ عِنْدَ الْيُونَانِيِّينَ.</p>\n<p>&nbsp;</p>\n<p>ثامنا: اخْتِلَافُ هَؤُلَاءِ الْمُنَجِّمِينَ فِي دَلَالَاتِ هَذِهِ الْبُرُوجِ بِنَاءً عَلَى اخْتِلَافِهِمْ فِي أَسَمَاءِ الْبُرُوجِ، فَبَعْضُهُمْ جَعَلَ طَبَائِعَ الْمَوْلُودِ تَابِعَةً لِطَبِيعَةِ الْحَيَوَانِ الَّذِي يُسَمَّى بِهِ الْبُرْجُ.</p>\n<p>&nbsp;</p>\n<p>تاسعا: مُنَاقَضَةُ الْوَاقِعِ وَمُخَالَفَتُهَا لَهُ، فَعِنْدَ الْيُونَانِيِّينَ وَمَنْ تَبِعَهُمْ قَالُوا عَنِ الْمَوْلُودِ فِي بُرْجِ الْحَمَلِ، وَهُوَ أَوَّلُ بُرْجٍ عِنْدَهُمْ: يَكُونُ أَسْمَرَ اللَّوْنِ، طَوِيلَ الْقَامَةِ، صَعْبَ الْمِرَاسِ، سَرِيعَ الْغَضَبِ، إِلَى غَيْرِ ذَلِكَ مِنَ الصِّفَاتُ الَّتِي اسْتَمَدُّوهَا مِنْ صِفَاتِ بُرْجِ الْحَمَلِ، فِي حِينِ أَنَّ أَوَّلَ بُرْجٍ عِنْدَ الصِّينِيِّينَ هُوَ بُرْجُ الْفَأْرِ، وَجَعَلُوا الْمَوْلُودَ فِيهِ يَحْمِلُ صِفَاتِهِ، فَمَا نَدْرِي أَهَذَا الْمَوْلُودُ فِي أَوَّلِ بُرْجٍ سَيَحْمِلُ صِفَاتِ الْحَمَلِ أَمْ صِفَاتِ الْفَأْرِ؟!</p>\n<p>فَسُبْحَانَ مَنْ طَمَسَ عَلَى قُلُوبِهِمْ وَهُمْ لَا يَفْقَهُونَ، فَلَا يُمْكِنُ بِحَالٍ مِنَ الْأَحْوَالِ لِمَنْ رَزَقَهُ اللَّهُ الْعَقْلَ وَالدِّينَ أَنْ يَعْتَمِدَ فِي تَحْدِيدِ صِفَاتِ النَّاسِ عَلَى مَعْرِفَةِ تَارِيخِ مِيلَادِهِمْ، وَبُرْجِهِمْ الَّذِي يَنْتَسِبُونَ إِلَيْهِ، وَإِنَّكَ لَتَعْجَبُ مِنْ تَضْيِيعِ فِئَةٍ مِنَ النَّاسِ لِدِينِهَا وَلِعَقْلِهَا فِيمَا يَضُرُّ وَلَا يَنْفَعُ، مَعَ تَضْيِيعِهَا أَوْقَاتًا مِنْ غَيْرِ فَائِدَةٍ، وَيُتَابِعُ أَبْرَاجًا بُنِيَتْ مِنْ غَيْرِ أَسَاسٍ سَلِيمٍ!</p>\n<p>&nbsp;</p>\n<p>ألا يَرَى هَؤُلَاءِ يَقُولُونَ: إِنَّ مَوَالِيدَ هَذَا الْيَوْمِ تَكُونُ أَلْوَانُهُمْ كَذَا، وَهُمْ يَرَوْنَ غَيْرَ مَا أَخْبَرَتْ الْأَبْرَاجُ، وَيَقُولُونَ هَذَا فِيهِ صِفَاتٌ غَيْرُ الَّتِي ذَكَرُوهَا، وَلَكِنْ كَمَا قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span>)</strong>[الحـج: 46].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ فِي الِاعْتِدَادِ وَالِاعْتِمَادِ عَلَى هَذِهِ الْأَبْرَاجِ، وَفِي تَصْدِيقِهَا مُشَاقَّةٌ وَمُعَانَدَةٌ لِلَّهِ وَلِرَسُولِهِ –صلى الله عليه وسلم-، فَاللَّهُ -جَلَّ وَعَلَا- يَقُولُ: <strong>(<span style=\"color: #ff0000;\">قُل لَّا يَعْلَمُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ</span>)</strong>[النمل: 65]، وَهُمْ يَزْعُمُونَ أَنَّ هُنَاكَ عَالِمًا لِلْغَيْبِ فِي الْأَرْضِ غَيْرَ اللَّهِ، وَقَدْ حَذَّرَ النَّبِيُّ -صلى الله عليه وسلم- مِنَ النَّظَرِ فِي هَذِهِ النُّجُومِ، حَيْثُ قَالَ صلى الله عليه وسلم فِي الْحَدِيثِ الصَّحِيحِ: <strong>\"<span style=\"color: #0000ff;\">مَنِ اقْتَبَسَ شُعْبَةً مِنَ النُّجُومِ فَقَدْ اقْتَبَسَ شُعْبَةً مِنَ السِّحْرِ زَادَ مَا زَادَ</span>\"</strong>، وَقَالَ صلى الله عليه وسلم فِي الْحَدِيثِ الصَّحِيحِ: <strong>\"<span style=\"color: #0000ff;\">مَنْ أَتَى عَرَّافًا فَسَأَلَهُ فَصَدَّقَهُ بِمَا يَقُولُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أَمَّا إِذَا أَتَاهُمْ -كَمَا يَدَّعِي- لِلتَّجْرِبَةِ، أَوْ التَّسْلِيَةِ، أَوْ لِلْمُزَاحِ، فَهَذَا يَصْدُقُ عَلَيْهِ مَا قَالَ ?: <strong>\"<span style=\"color: #0000ff;\">مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً</span>\"</strong>(رَوْاهُ مُسْلِمٌ)، فَعُقُوبَةُ مَنْ أَتَى هَؤُلَاءِ الْكُهَّانَ حِرْمَانُهُ مِنْ أَجْرِ صَلَاتِهِ أَرْبَعِينَ يَوْمًا، فَمَا اقْتَرَفَهُ مِنْ مُنْكَرٍ عَظِيمٍ يَخْسَرُ بِسَبَبِهِ هَذِهِ الْحَسَنَاتِ الْعَظِيمَةَ، وَلَا يَعْنِي هَذَا أَنَّهُ لَا يُصَلِّي، بَلْ مَعْنَى الْحَدِيثِ: أَنَّهُ لَا يُؤْجَرُ عَلَى صَلَاتِهِ مُدَّةَ أَرْبَعِينَ لَيْلَةً، فَيَكُونُ قَدْ خَسِرَ بِهَذَا الْعَمَلِ الشَّنِيعِ أُجُورًا عَظِيمَةً، فَإِذَا كَانَتْ رَكْعَتَا الْفَجْرِ خَيْرًا مِنَ الدُّنْيَا وَمَا فِيهَا، فَكَيْفَ بِالْفَرَائِضِ؟ فَقَدْ خَسِرَ بِجُرْمِهِ هَذَا وَذَنْبِهِ الْعَظِيمِ مَا هُوَ خَيْرٌ مِنَ الدُّنْيَا وَمَا عَلَيْهَا، فالْأَمْرُ لَيْسَ بِهَيِّنٍ، قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظِيمٌ</span>)</strong>[النور: 15] فَكَيْفَ يَدَّعِي مُسْلِمٌ أَنَّ هُنَاكَ شَرِيكًا لِلَّهِ؟</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ آثَارَ هَذِهِ الْأَبْرَاجِ عَلَى أَصِحَابِهَا خَطِيرَةٌ، فَتَجْعَلُهُ يَرْبِطُ حَيَاتَهُ بِهَا مِمَّا قَدْ يُوقِعُهُ فِي الشِّرْكِ الْأَكْبَرِ الْمُخْرِجِ مِنَ الْمِلَّةِ، بَلْ وَبَعْضُهُمْ قَدْ يَكُونُ دَاعِيَ شَرٍّ، فَتَتَوَافَقُ قِرَاءَةُ بَعْضِ الْأَبْرَاجِ وَتَتَّفِقُ فِي حَالَاتٍ نَادِرَةٍ أَوْ كَهَانَةِ كَاهِنٍ مَعَ وَاقِعَةٍ، فَيَغْتَرُّ بِهِمْ وَيُقْنِعُ بِهِمُ الْجَهَلَةَ وَضَعِيفِي الْإِيمَانِ، قَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">لِيَحْمِلُواْ أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ أَلاَ سَاء مَا يَزِرُونَ</span>)</strong>[النحل: 25].</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ هَذِهِ الْأَبْرَاجَ تَجْعَلُ الْمُطَالِعَ عَلَيْهَا مُتَعَلِّقٌ بِهَا، وَيَتَّكِئُ عَلَيْهَا وَيَعْتَمِدُ، قَالَ صلى الله عليه وسلم فِي الْحَدِيثِ الصَّحِيحِ: <strong>\"<span style=\"color: #0000ff;\">مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ</span>\"</strong>، كَذَلِكَ لَا يَسْتَطِيعُ الْإِنْسَانُ الَّذِي يُؤْمِنُ بِهَذِهِ الْمُعْتَقَدَاتِ أَنْ يَتَخَلَّصَ مِنْ طِبَاعِهِ السَّيِّئَةِ، وَيَرْتَقِيَ فِي الطَّاعَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعْلُومٌ أَنَّ الْإِنْسَانَ يَكُونُ مِنْ أَفْسَقِ النَّاسِ وَأَفْجَرِهِمْ، فَيَهْدِيهِ اللَّهُ وَيَكُونُ مِنْ خِيرَتِهِمْ، وَيَكُونُ سَرِيعَ الْغَضَبِ، وَمَعَ الدُّعَاءَ يَصِيرُ مِنْ أَحْلَمِ النَّاسِ، وَالرَّسُولُ -صلى الله عليه وسلم- كَمَا فِي الْحَدِيثِ الصَّحِيحِ حِينَمَا اسْتَنْصَحَهُ رَجُلٌ، قَالَ لَهُ: <strong>\"<span style=\"color: #0000ff;\">لَا تَغْضَبْ</span>\"</strong>، فَإِذَا كَانَتِ الْأَخْلَاقُ لَا تَتَغَيَّرُ عِنْدَ أَصِحَابِ الْبُرُوجِ فَهَذَا مَعَارَضَةٌ لِلْكِتَابِ وَالسُّنَّةِ، وَالَّذِي أَمَرَ النَّاسَ بِالِازْدِيَادِ مِنَ الطَّاعَةِ، وَالْكَفِّ عَنِ الْمَعْصِيَةِ، فَلَوْ كَانَ مَجْبُورًا عَلَى هَذِهِ الْخِصَالِ لَمَا كَانَ لَهَا مَعْنًى -تَعَالَى اللَّهُ عَمَّا يَقُولُ الظَّالِمُونَ عُلُوًّا كَبِيرًا-.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اهْدِنا فِيمَنْ هَدَيْتَ، وَعَافِنا فِيمَنْ عَافَيْتَ، وَتَوَلَّنا فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِنا فِيمَا أَعْطَيْتَ، وَقِنَا شَرَّمَا قْضَيْتَ، إِنَّهُ لا يَذِلُّ مَنْ وَالَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ، لَكَ الْحَمدُّ عَلَى مَا قَضَيْت، وَلكَ الشُّكْرُ علَى مَا أَعطَيتْ، نسْتَغفِرُكَ اللَّهُمَّ مِنْ جَمِيعِ الذُنُوبِ والْخَطَايَا وَنَتُوبُ اٍلَيْك.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى.</p>\n<p>الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى المُرْسَلِينَ * وَالحَمْدُ للهِ رَبِّ العَالَمِينَ</span>)</strong>[الصافات: 180-182].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأبراج.doc",
      "path": "/database/files/الأبراج.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%A8%D8%B1%D8%A7%D8%AC/download-file/329512"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأبراج"
}
