{
  "id": 1130,
  "title": "التراويح",
  "slug": "التراويح",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية صلاة التراويح 2/حال النبي صلى الله عليه وسلم وصحابته الكرام مع صلاة الليل 3/بعض آثار صلاة التراويح ومنافعها 4/كثرة السجود للمعبود من أسباب الفوز بجنات الخلود 5/افتقار العبد للاعتصام بربه واللوذ بجنابه 6/قراءة المأموم لفاتحة الكتب في الصلاة الجهرية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وفي صلاة التراويح تَسْمَعُ كلامَ الله يُتْلَى في كل قيام، ثم تَنْحَنِي راكعًا بصورة رائعة الجمال بعد سماعك هذه العِظات، ثم ما تَلْبَث أنْ تَخِرَّ ساجِدًا مُعَفِّرًا وجهَك في الأرض، مُعْلِنًا ومُقِرًّا بعبوديتك لله، ثم تَرْجِع مَرَّاتٍ لتَقِفَ وتَسْمَعَ مواعظَ القلوب من..\n                \n                                \n                \n                    الخُطْبة الأُولَى:\n \nإن الحمدَ لله، نَحْمَدُه ونستعينه ونستغفره، ونَعُوذ بالله من شُرُور أنفُسِنا وسيئات أعمالنا، مَنْ يَهْدِهِ الله فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبدُه ورسوله، صَلَّى الله عليه، وعلى آله وأصحابه، ومَن سارَ على نَهْجِه واقْتَفَى أَثَرَهُ إلى يوم الدين، وسَلَّمَ تسليمًا كثيرًا، أمَّا بَعْدُ:\n \nأيُّها الصائمون والصائمات: (كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:183].\n \nمَعْشَرَ الصائمين: شَهْرُ رمضان رِحْلة مع القرآن، هي بِحَقٍّ رِحْلةٌ عظيمةٌ؛ فالصائم يعيش معه في كل وقْت؛ في بيته وفي مسجده، ويسمعه كاملًا في صلاة التراويح، ويَتَأَمَّل معانِيهِ وألفاظَه، يُذَكِّرُنا هذا بحال رسولنا -صلَّى اللهُ علَيْه وسلَّم- في رمضان؛ ففي حديث عُبَيْد الله بن عبد الله عن ابن عَبَّاسٍ قال: \"كَانَ رَسُولُ اللهِ -صلَّى اللهُ علَيْه وسلَّم- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ ما يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وكان يَلْقَاهُ في كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللهِ -صلَّى اللهُ علَيْه وسلَّم- أَجْوَدُ بِالْخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ\"، وفي رِوَايَةٍ: \"فَيَعْرِضُ عَلَيْهِ رَسُولُ اللهِ -صلَّى اللهُ علَيْه وسلَّم- القُرْآنَ\".\n \nومع أنه رسول الله إلا أن هذه المدَارَسَة مع جبريل أَثْمَرَتْ ثمرةً عظيمة؛ فأَصْبَحَ أَجْوَدَ ما يكون في رمضان، وأجْوَدَ بالخير من الرِّيحِ المُرْسَلَة، وأنه لما كان يُدَارِسُه القرآنَ في كل ليلة من ليالي رمضان زادتْ مُعَايَنتُه للآخرة؛ فأَخْرَجَ ما في يَدَيْهِ من الدنيا.\n \nوفي صلاة التراويح تَسْمَعُ كلامَ الله يُتْلَى في كل قيام، ثم تَنْحَنِي راكعًا بصورة رائعة الجمال بعد سماعك هذه العِظات، ثم ما تَلْبَث أنْ تَخِرَّ ساجِدًا مُعَفِّرًا وجهَك في الأرض، مُعْلِنًا ومُقِرًّا بعبوديتك لله، ثم تَرْجِع مَرَّاتٍ لتَقِفَ وتَسْمَعَ مواعظَ القلوب من كلام الباري -جَلَّ وعَلَا-.\n \nوبعد هذا، أفلا يَحِقُّ لكل من فَرَّطَ سنوات عديدة في صلاة التراويح أن يَلُوم نَفْسَه ويسألها بصدق: ما الذي حَجَبَنِي عَنِ القوم؟! أفلا أَسْتَحِقُّ هذه النعمةَ؟! لِمَ لا أُصَلِّي مع المصلين؟! ما هو الخير الذي أَنْشَغِلُ به عن لَذَّة رمضان، من منعني منه؟! ومَن حجبني عنه؟! سنوات عُمْرِي تضيع بِيَدِي، أنا مَنْ يُنْفِقُها، وأنا مَن سيحاسَب عليها. إني لأعجب مِنْ رجل لا يحرص على صلاة التراويح.\n \nوانظر إلى حال الصحابة -رضي الله عنهم- مع رسول الله -صلَّى اللهُ علَيْه وسلَّم-؛ كما رَوَى البخاريُّ ومسلمٌ مِنْ حَدِيثِ عُرْوَةُ بْنُ الزُّبَيْرِ، أَنَّ عَائِشَةَ، أَخْبَرَتْهُ أَنَّ رَسُولَ اللهِ -صلَّى اللهُ علَيْه وسلَّم- خَرَجَ مِنْ جَوْفِ اللَّيْلِ فَصَلَّى فِي الْمَسْجِدِ، فَصَلَّى رِجَالٌ بِصَلَاتِهِ؛ فَأَصْبَحَ النَّاسُ يَتَحَدَّثُونَ بِذَلِكَ؛ فَاجْتَمَعَ أَكْثَرُ مِنْهُمْ، فَخَرَجَ رَسُولُ اللهِ -صلَّى اللهُ علَيْه وسلَّم- فِي اللَّيْلَةِ الثَّانِيَةِ؛ فَصَلَّوْا بِصَلَاتِهِ، فَأَصْبَحَ النَّاسُ يَذْكُرُونَ ذَلِكَ، فَكَثُرَ أَهْلُ الْمَسْجِدِ مِنَ اللَّيْلَةِ الثَّالِثَةِ، فَخَرَجَ فَصَلَّوْا بِصَلَاتِهِ، فَلَمَّا كَانَتِ اللَّيْلَةُ الرَّابِعَةُ عَجَزَ الْمَسْجِدُ عَنْ أَهْلِهِ، فَلَمْ يَخْرُجْ إِلَيْهِمْ رَسُولُ اللهِ صلَّى اللهُ علَيْه وسلَّم، فَطَفِقَ رِجَالٌ مِنْهُمْ يَقُولُونَ: الصَّلَاةَ، فَلَمْ يَخْرُجْ إِلَيْهِمْ رَسُولُ اللهِ -صلَّى اللهُ علَيْه وسلَّم- حَتَّى خَرَجَ لِصَلَاةِ الْفَجْرِ؛ فَلَمَّا قَضَى الْفَجْرَ أَقْبَلَ عَلَى النَّاسِ، ثُمَّ تَشَهَّدَ، فَقَالَ: \"أَمَّا بَعْدُ، فَإِنَّهُ لَمْ يَخْفَ عَلَيَّ شَأْنُكُمُ اللَّيْلَةَ، وَلَكِنِّي خَشِيتُ أَنْ تُفْرَضَ عَلَيْكُمْ صَلَاةُ اللَّيْلِ فَتَعْجِزُوا عَنْهَا\".\n \nوحينما تُصَلِّي التراويحَ وتسمع كلامَ ربِّك يَتَجَلَّى لك كَمٌّ هائل من المواعظ والحقائق بما لم تكن تدركه من ذي قبل، مع كثرة قراءتك له، فالقرآن لا تَنْقَضِي عجائبُه، يستوقفك كلامُ ربنا عن نفسه ووَصْف ذاته بالصفات الكاملة، فانْظُرْ كَمْ يُؤَثِّر فيك حينما تقرأ قوله -تعالى-: (فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا)[الأعراف:143]، ويستوقفك عَذَابُه للأُمَم الكافرة المعانِدة: (إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هود:102]، ويَتَجَلَّى لك سَعَةُ عَفْوِه وحُبُّه للعفو والمغفرة وأنت تستمع إلى قوله جَلَّ وعَلَا: (غَافِرُ الذَّنْبِ وَقَابِلُ التَّوْبِ)[غافر:2]، (وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى)[طه:82].\n \nفالقرآن كتاب رحمةٍ وهُدًى؛ فأين طالب الحاجة؟ أين هو؟ يا صاحبَ المرَضِ اقرأْ قِصَّةَ أيوب -عليه السلام-، أين المظلوم المضْطَهَد؟ اقرأ قِصَّةَ يوسف -عليه السلام-، أين الأبُ المَكْلُوم؟ اقرأ قِصَّةَ نُوحٍ ويعقوب وإبراهيم -عليهم السلام-.\n \n تأمَّلُوا -إخوتي في الله- غايةَ البيان: (طه * مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى * إِلَّا تَذْكِرَةً لِمَنْ يَخْشَى)[طه:1-3].\n \nرَوَى مسلم في صحيحه وأحمد في مسنده من حديث رَبِيعَةَ بْنِ كَعْبٍ الْأَسْلَمِيِّ قال: كُنْتُ أَبِيتُ مَعَ رَسُولِ اللهِ -صلَّى اللهُ علَيْه وسلَّم- فَأَتَيْتُهُ بِوَضُوئِهِ وَحَاجَتِهِ، فَقَالَ لِي: \"سَلْ\"، فَقُلْتُ: أَسْأَلُكَ مُرَافَقَتَكَ فِي الْجَنَّةِ، قَالَ: \"أَوَ غَيْرَ ذَلِكَ\" قُلْتُ: هُوَ ذَاكَ، قَالَ: \"فَأَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ\"؛ فمَهْرُ مُصَاحَبَةِ النبي -صلَّى اللهُ علَيْه وسلَّم- ومرافقته: كثرةُ السُّجود.\n \nورَوَى مُسْلِمٌ في صَحِيحِه مِنْ حَدِيثِ مَعْدَانَ بْنِ أَبِي طَلْحَةَ الْيَعْمَرِيِّ قال: لَقِيتُ ثَوْبَانَ مَوْلَى رَسُولِ اللهِ -صلَّى اللهُ علَيْه وسلَّم- فَقُلْتُ: أَخْبِرْنِي بِعَمَلٍ أَعْمَلُهُ يُدْخِلُنِي اللهُ بِهِ الْجَنَّةَ؟ أَوْ قَالَ قُلْتُ: بِأَحَبِّ الْأَعْمَالِ إِلَى اللهِ؟ فَسَكَتَ، ثُمَّ سَأَلْتُهُ فَسَكَتَ، ثُمَّ سَأَلْتُهُ الثَّالِثَةَ فقال: سَأَلْتُ عَنْ ذَلِكَ رَسُولَ اللهِ -صلَّى اللهُ علَيْه وسلَّم- فقال: \"عَلَيْكَ بِكَثْرَةِ السُّجُودِ للهِ، فَإِنَّكَ لَا تَسْجُدُ للهِ سَجْدَةً، إِلَّا رَفَعَكَ اللهُ بِهَا دَرَجَةً، وَحَطَّ عَنْكَ بِهَا خَطِيئَةً\".\n \nأعوذ بالله من الشيطان الرجيم: (تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا)[الفرقان:1].\n \nبارَكَ اللهُ لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحَكِيمِ، أَقُولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائر المسلمين من كل ذنب وخطيئة؛ فاسْتَغْفِرُوه وتوبوا إليه، إنه هو الغفور الرحيم.\n \nالخُطْبة الثانية:\n \nالحمد لله على إحسانه، والشُّكْر على توفيقه وامتنانه، وأشهد أن إله إلا الله تعظيمًا لشانِه، وأشهد أن محمدًا عبدُه ورسوله الداعي إلى جنته ورِضْوانه، صَلَّى الله عليه، وعلى آله وأصحابه وأعوانِه، أمَّا بَعْدُ:\n \nمَعْشَرَ الصائمين: الإنسان ضعيف لا قُوَّةَ له إلا حين يَتَّصِل برَبِّه، الإنسان تُوَاجِهُه قُوَى الشر، وتَثْقُل عليه المقاومة بين دفع الشهوات وإغراءات المطامِع، يَثْقُل عليه مُجَاهَدَةُ الطغيان، وتطول به الجادَّة، وتَبْعُد عليه الشُّقَّة، ليس له في هذه الأمواج العاتية، ولا مَفْزَعَ له من التيارات الجارفة إلا بالاعْتِصَام بالله، واللِّيَاذُ بجَنَابِه، والقُرْب منه، ومِنْ أعظم ما يَلُوذ به العبدُ صلاةُ الليل؛ وخاصةً في رمضان، في صلاة التراويح، وهي من أعظم العبادات وأَنْفَعِها على القلب؛ بسبب هذا الاتصال بالله العَلِيِّ الأَعْلَى، في صورة من التعبُّد بَهِيَّة بهيجة، فقد رَوَى مسلم في صحيحه عن رسول الله -صلَّى اللهُ علَيْه وسلَّم- أنه قال: \"أَفْضَلُ الصَّلاَةِ بَعْدَ الصَّلاَةِ المَكْتُوبَةِ الصَّلاَةُ فِي جَوْفِ اللَّيْلِ\"، والقُدْوَة الأُولى والأُسْوَة العُظْمَى نبيُّنا محمدٌ -صلَّى اللهُ علَيْه وسلَّم- كان يقوم مِن الليل حتى تَفَطَّرَتْ قَدَمَاهُ الشريفتان، وفي حديث جابر -رضي الله عنه- أنه قال: إن رسول الله -صلَّى اللهُ علَيْه وسلَّم- قال: \"إِنَّ مِنَ اللَّيْلِ سَاعَةً لاَ يُوافِقُهَا عَبْدٌ مُسْلِمٌ يَسْأَلُ اللهَ خَيْرًا إِلَّا أَعْطَاهُ، وَهِيَ كُلَّ لَيْلَةٍ\".\n \nيقول ابن عباس -رضي الله عنهما-: \"من أَحَبَّ أن يُهَوِّن اللهُ عليه الوقوفَ يوم القيامة فلْيَرَهُ اللهُ في ظُلْمَة الليل ساجدًا وقائمًا، يَحْذَرُ الآخرةَ، ويَرْجُو رحمةَ ربه\"، وقال أبو سليمان الداراني -رحمه الله-: \"أهْلُ الليل في لَيْلِهِم أَلَذُّ مِنْ أَهْل اللَّهْوِ في لَهْوِهِم، ولولا الليلُ لما أَحْبَبْتُ البقاءَ\".\n \nولما حَضَرَتِ ابنَ عمر -رضي الله عنهما- الوفاةُ قال: \"مَا آسَى مِنَ الدُّنْيَا إِلَّا عَلَى ثَلَاثٍ: ظَمَأِ الْهَوَاجِرِ، وَمُكَابَدَةِ اللَّيْلِ، وَأَلَّا أَكُونَ قَاتَلْتُ هَذِهِ الْفِئَةَ الْبَاغِيَةَ الَّتِي حَلَّتْ بِنَا\".\n \nوقد رأينا أجيالًا مِن المسلمين تُمْضِي ليلَها في رمضان سَاهِرَةً على العَبَث واللَّهْو، في قنوات ماجنةٍ، وغِناء ساقِط، وتمتُّعٍ هابط، قيل لابن مسعود -رضي الله عنه-: ما نستطيع قيام الليل، قال: \"أَقْعَدَتْكُم ذُنُوبُكم\"، وقال رجل لأحد الصالحين: لا أستطيع قيام الليل، فَصِفْ لي في ذلك دواءً، فقال: \"لا تَعْصِهِ بالنهار، وهو يُقِيمُك بين يَدَيْهِ في الليل\".\n \nوما دُمنا في صلاة التراويح؛ فبعض الناس يَسْأَل عن قِرَاءة المأمومِ للفاتحة في صلاة التراويح، وهي مسألة خِلافِيَّة بين أَهْل العلم؛ سواء في صلاة الفريضة، أو النافلة، وأَصَحُّ الأقوال في المسألة: أن قراءة الإمام تَكْفِي عن قراءة المأموم في الصلاة الجهرية، وأنَّ قراءةَ الإمام قراءةٌ لمن خَلْفَه، قال ابن تيمية -رحمه الله-: \"ولهذا كان أَعْدَلُ الأقوال في القراءة خَلْفَ الإمام: أن المأموم إذا سَمِعَ قراءة الإمام يستمع لها ويُنْصِت، لا يَقْرَأ بالفاتحة ولا غيرها، وإذا لم يسمع قراءته بها يقرأ الفاتحة وما زاد، وهذا قَوْلُ جُمْهُور السَّلَف والخَلَف، وهو مذهب مالك وأصحابه، وأحمد بن حنبل وجُمهور أصحابه، وهو أحد قَوْلَيِ الشافعيِّ، واختارَه طائفةٌ من مُحَقِّقي أصحابِه، وهو قول محمد بن الحسن وغيره من أصحاب أبي حنيفة\"، وهو اختيار سماحة المفتي حفظه الله، وقد نَقَلَ الإجماعَ الإمامُ أحمد على أنَّ قول الله -تعالى-: (وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ)[الأعراف:204]، أنها نزلت في الصلاة، وأما حديث عُبادَةَ: \"فَلَا تَقْرَءُوا إِلَّا بِفَاتِحَةِ الْكِتَابِ\"؛ فهو ضعيف لا يصح، ضَعَّفَهُ الإمام أحمد وغيره.\n \nوصلوا وسلموا على رسول الهدى..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية صلاة التراويح 2/حال النبي صلى الله عليه وسلم وصحابته الكرام مع صلاة الليل 3/بعض آثار صلاة التراويح ومنافعها 4/كثرة السجود للمعبود من أسباب الفوز بجنات الخلود 5/افتقار العبد للاعتصام بربه واللوذ بجنابه 6/قراءة المأموم لفاتحة الكتب في الصلاة الجهرية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وفي صلاة التراويح تَسْمَعُ كلامَ الله يُتْلَى في كل قيام، ثم تَنْحَنِي راكعًا بصورة رائعة الجمال بعد سماعك هذه العِظات، ثم ما تَلْبَث أنْ تَخِرَّ ساجِدًا مُعَفِّرًا وجهَك في الأرض، مُعْلِنًا ومُقِرًّا بعبوديتك لله، ثم تَرْجِع مَرَّاتٍ لتَقِفَ وتَسْمَعَ مواعظَ القلوب من..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335479\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخُطْبة الأُولَى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمدَ لله، نَحْمَدُه ونستعينه ونستغفره، ونَعُوذ بالله من شُرُور أنفُسِنا وسيئات أعمالنا، مَنْ يَهْدِهِ الله فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبدُه ورسوله، صَلَّى الله عليه، وعلى آله وأصحابه، ومَن سارَ على نَهْجِه واقْتَفَى أَثَرَهُ إلى يوم الدين، وسَلَّمَ تسليمًا كثيرًا، أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيُّها الصائمون والصائمات: (<strong><span style=\"color: #ff0000;\">كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span></strong>)[البقرة:183].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">مَعْشَرَ الصائمين: شَهْرُ رمضان رِحْلة مع القرآن، هي بِحَقٍّ رِحْلةٌ عظيمةٌ؛ فالصائم يعيش معه في كل وقْت؛ في بيته وفي مسجده، ويسمعه كاملًا في صلاة التراويح، ويَتَأَمَّل معانِيهِ وألفاظَه، يُذَكِّرُنا هذا بحال رسولنا -صلَّى اللهُ علَيْه وسلَّم- في رمضان؛ ففي حديث عُبَيْد الله بن عبد الله عن ابن عَبَّاسٍ قال: \"<span style=\"color: #008000;\">كَانَ رَسُولُ اللهِ -صلَّى اللهُ علَيْه وسلَّم- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ ما يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وكان يَلْقَاهُ في كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ الْقُرْآنَ، فَلَرَسُولُ اللهِ -صلَّى اللهُ علَيْه وسلَّم- أَجْوَدُ بِالْخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ</span>\"، وفي رِوَايَةٍ: \"<span style=\"color: #008000;\">فَيَعْرِضُ عَلَيْهِ رَسُولُ اللهِ -صلَّى اللهُ علَيْه وسلَّم- القُرْآنَ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومع أنه رسول الله إلا أن هذه المدَارَسَة مع جبريل أَثْمَرَتْ ثمرةً عظيمة؛ فأَصْبَحَ أَجْوَدَ ما يكون في رمضان، وأجْوَدَ بالخير من الرِّيحِ المُرْسَلَة، وأنه لما كان يُدَارِسُه القرآنَ في كل ليلة من ليالي رمضان زادتْ مُعَايَنتُه للآخرة؛ فأَخْرَجَ ما في يَدَيْهِ من الدنيا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي صلاة التراويح تَسْمَعُ كلامَ الله يُتْلَى في كل قيام، ثم تَنْحَنِي راكعًا بصورة رائعة الجمال بعد سماعك هذه العِظات، ثم ما تَلْبَث أنْ تَخِرَّ ساجِدًا مُعَفِّرًا وجهَك في الأرض، مُعْلِنًا ومُقِرًّا بعبوديتك لله، ثم تَرْجِع مَرَّاتٍ لتَقِفَ وتَسْمَعَ مواعظَ القلوب من كلام الباري -جَلَّ وعَلَا-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبعد هذا، أفلا يَحِقُّ لكل من فَرَّطَ سنوات عديدة في صلاة التراويح أن يَلُوم نَفْسَه ويسألها بصدق: ما الذي حَجَبَنِي عَنِ القوم؟! أفلا أَسْتَحِقُّ هذه النعمةَ؟! لِمَ لا أُصَلِّي مع المصلين؟! ما هو الخير الذي أَنْشَغِلُ به عن لَذَّة رمضان، من منعني منه؟! ومَن حجبني عنه؟! سنوات عُمْرِي تضيع بِيَدِي، أنا مَنْ يُنْفِقُها، وأنا مَن سيحاسَب عليها. إني لأعجب مِنْ رجل لا يحرص على صلاة التراويح.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وانظر إلى حال الصحابة -رضي الله عنهم- مع رسول الله -صلَّى اللهُ علَيْه وسلَّم-؛ كما رَوَى البخاريُّ ومسلمٌ مِنْ حَدِيثِ عُرْوَةُ بْنُ الزُّبَيْرِ، أَنَّ عَائِشَةَ، أَخْبَرَتْهُ أَنَّ رَسُولَ اللهِ -صلَّى اللهُ علَيْه وسلَّم- خَرَجَ مِنْ جَوْفِ اللَّيْلِ فَصَلَّى فِي الْمَسْجِدِ، فَصَلَّى رِجَالٌ بِصَلَاتِهِ؛ فَأَصْبَحَ النَّاسُ يَتَحَدَّثُونَ بِذَلِكَ؛ فَاجْتَمَعَ أَكْثَرُ مِنْهُمْ، فَخَرَجَ رَسُولُ اللهِ -صلَّى اللهُ علَيْه وسلَّم- فِي اللَّيْلَةِ الثَّانِيَةِ؛ فَصَلَّوْا بِصَلَاتِهِ، فَأَصْبَحَ النَّاسُ يَذْكُرُونَ ذَلِكَ، فَكَثُرَ أَهْلُ الْمَسْجِدِ مِنَ اللَّيْلَةِ الثَّالِثَةِ، فَخَرَجَ فَصَلَّوْا بِصَلَاتِهِ، فَلَمَّا كَانَتِ اللَّيْلَةُ الرَّابِعَةُ عَجَزَ الْمَسْجِدُ عَنْ أَهْلِهِ، فَلَمْ يَخْرُجْ إِلَيْهِمْ رَسُولُ اللهِ صلَّى اللهُ علَيْه وسلَّم، فَطَفِقَ رِجَالٌ مِنْهُمْ يَقُولُونَ: الصَّلَاةَ، فَلَمْ يَخْرُجْ إِلَيْهِمْ رَسُولُ اللهِ -صلَّى اللهُ علَيْه وسلَّم- حَتَّى خَرَجَ لِصَلَاةِ الْفَجْرِ؛ فَلَمَّا قَضَى الْفَجْرَ أَقْبَلَ عَلَى النَّاسِ، ثُمَّ تَشَهَّدَ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَمَّا بَعْدُ، فَإِنَّهُ لَمْ يَخْفَ عَلَيَّ شَأْنُكُمُ اللَّيْلَةَ، وَلَكِنِّي خَشِيتُ أَنْ تُفْرَضَ عَلَيْكُمْ صَلَاةُ اللَّيْلِ فَتَعْجِزُوا عَنْهَا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وحينما تُصَلِّي التراويحَ وتسمع كلامَ ربِّك يَتَجَلَّى لك كَمٌّ هائل من المواعظ والحقائق بما لم تكن تدركه من ذي قبل، مع كثرة قراءتك له، فالقرآن لا تَنْقَضِي عجائبُه، يستوقفك كلامُ ربنا عن نفسه ووَصْف ذاته بالصفات الكاملة، فانْظُرْ كَمْ يُؤَثِّر فيك حينما تقرأ قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا</span></strong>)[الأعراف:143]، ويستوقفك عَذَابُه للأُمَم الكافرة المعانِدة: (<strong><span style=\"color: #ff0000;\">إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span></strong>)[هود:102]، ويَتَجَلَّى لك سَعَةُ عَفْوِه وحُبُّه للعفو والمغفرة وأنت تستمع إلى قوله جَلَّ وعَلَا: (<strong><span style=\"color: #ff0000;\">غَافِرُ الذَّنْبِ وَقَابِلُ التَّوْبِ</span></strong>)[غافر:2]، (<strong><span style=\"color: #ff0000;\">وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى</span></strong>)[طه:82].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالقرآن كتاب رحمةٍ وهُدًى؛ فأين طالب الحاجة؟ أين هو؟ يا صاحبَ المرَضِ اقرأْ قِصَّةَ أيوب -عليه السلام-، أين المظلوم المضْطَهَد؟ اقرأ قِصَّةَ يوسف -عليه السلام-، أين الأبُ المَكْلُوم؟ اقرأ قِصَّةَ نُوحٍ ويعقوب وإبراهيم -عليهم السلام-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;تأمَّلُوا -إخوتي في الله- غايةَ البيان: (<strong><span style=\"color: #ff0000;\">طه * مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى * إِلَّا تَذْكِرَةً لِمَنْ يَخْشَى</span></strong>)[طه:1-3].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">رَوَى مسلم في صحيحه وأحمد في مسنده من حديث رَبِيعَةَ بْنِ كَعْبٍ الْأَسْلَمِيِّ قال: كُنْتُ أَبِيتُ مَعَ رَسُولِ اللهِ -صلَّى اللهُ علَيْه وسلَّم- فَأَتَيْتُهُ بِوَضُوئِهِ وَحَاجَتِهِ، فَقَالَ لِي: \"<strong><span style=\"color: #0000ff;\">سَلْ</span></strong>\"، فَقُلْتُ: أَسْأَلُكَ مُرَافَقَتَكَ فِي الْجَنَّةِ، قَالَ: \"<strong><span style=\"color: #0000ff;\">أَوَ غَيْرَ ذَلِكَ</span></strong>\" قُلْتُ: هُوَ ذَاكَ، قَالَ: \"<strong><span style=\"color: #0000ff;\">فَأَعِنِّي عَلَى نَفْسِكَ بِكَثْرَةِ السُّجُودِ</span></strong>\"؛ فمَهْرُ مُصَاحَبَةِ النبي -صلَّى اللهُ علَيْه وسلَّم- ومرافقته: كثرةُ السُّجود.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ورَوَى مُسْلِمٌ في صَحِيحِه مِنْ حَدِيثِ مَعْدَانَ بْنِ أَبِي طَلْحَةَ الْيَعْمَرِيِّ قال: لَقِيتُ ثَوْبَانَ مَوْلَى رَسُولِ اللهِ -صلَّى اللهُ علَيْه وسلَّم- فَقُلْتُ: أَخْبِرْنِي بِعَمَلٍ أَعْمَلُهُ يُدْخِلُنِي اللهُ بِهِ الْجَنَّةَ؟ أَوْ قَالَ قُلْتُ: بِأَحَبِّ الْأَعْمَالِ إِلَى اللهِ؟ فَسَكَتَ، ثُمَّ سَأَلْتُهُ فَسَكَتَ، ثُمَّ سَأَلْتُهُ الثَّالِثَةَ فقال: سَأَلْتُ عَنْ ذَلِكَ رَسُولَ اللهِ -صلَّى اللهُ علَيْه وسلَّم- فقال: \"<strong><span style=\"color: #0000ff;\">عَلَيْكَ بِكَثْرَةِ السُّجُودِ للهِ، فَإِنَّكَ لَا تَسْجُدُ للهِ سَجْدَةً، إِلَّا رَفَعَكَ اللهُ بِهَا دَرَجَةً، وَحَطَّ عَنْكَ بِهَا خَطِيئَةً</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا</strong></span>)[الفرقان:1].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بارَكَ اللهُ لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحَكِيمِ، أَقُولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائر المسلمين من كل ذنب وخطيئة؛ فاسْتَغْفِرُوه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخُطْبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله على إحسانه، والشُّكْر على توفيقه وامتنانه، وأشهد أن إله إلا الله تعظيمًا لشانِه، وأشهد أن محمدًا عبدُه ورسوله الداعي إلى جنته ورِضْوانه، صَلَّى الله عليه، وعلى آله وأصحابه وأعوانِه، أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">مَعْشَرَ الصائمين: الإنسان ضعيف لا قُوَّةَ له إلا حين يَتَّصِل برَبِّه، الإنسان تُوَاجِهُه قُوَى الشر، وتَثْقُل عليه المقاومة بين دفع الشهوات وإغراءات المطامِع، يَثْقُل عليه مُجَاهَدَةُ الطغيان، وتطول به الجادَّة، وتَبْعُد عليه الشُّقَّة، ليس له في هذه الأمواج العاتية، ولا مَفْزَعَ له من التيارات الجارفة إلا بالاعْتِصَام بالله، واللِّيَاذُ بجَنَابِه، والقُرْب منه، ومِنْ أعظم ما يَلُوذ به العبدُ صلاةُ الليل؛ وخاصةً في رمضان، في صلاة التراويح، وهي من أعظم العبادات وأَنْفَعِها على القلب؛ بسبب هذا الاتصال بالله العَلِيِّ الأَعْلَى، في صورة من التعبُّد بَهِيَّة بهيجة، فقد رَوَى مسلم في صحيحه عن رسول الله -صلَّى اللهُ علَيْه وسلَّم- أنه قال: \"<strong><span style=\"color: #0000ff;\">أَفْضَلُ الصَّلاَةِ بَعْدَ الصَّلاَةِ المَكْتُوبَةِ الصَّلاَةُ فِي جَوْفِ اللَّيْلِ</span></strong>\"، والقُدْوَة الأُولى والأُسْوَة العُظْمَى نبيُّنا محمدٌ -صلَّى اللهُ علَيْه وسلَّم- كان يقوم مِن الليل حتى تَفَطَّرَتْ قَدَمَاهُ الشريفتان، وفي حديث جابر -رضي الله عنه- أنه قال: إن رسول الله -صلَّى اللهُ علَيْه وسلَّم- قال: \"<strong><span style=\"color: #0000ff;\">إِنَّ مِنَ اللَّيْلِ سَاعَةً لاَ يُوافِقُهَا عَبْدٌ مُسْلِمٌ يَسْأَلُ اللهَ خَيْرًا إِلَّا أَعْطَاهُ، وَهِيَ كُلَّ لَيْلَةٍ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يقول ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">من أَحَبَّ أن يُهَوِّن اللهُ عليه الوقوفَ يوم القيامة فلْيَرَهُ اللهُ في ظُلْمَة الليل ساجدًا وقائمًا، يَحْذَرُ الآخرةَ، ويَرْجُو رحمةَ ربه</span>\"، وقال أبو سليمان الداراني -رحمه الله-: \"<span style=\"color: #008000;\">أهْلُ الليل في لَيْلِهِم أَلَذُّ مِنْ أَهْل اللَّهْوِ في لَهْوِهِم، ولولا الليلُ لما أَحْبَبْتُ البقاءَ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولما حَضَرَتِ ابنَ عمر -رضي الله عنهما- الوفاةُ قال: \"<span style=\"color: #008000;\">مَا آسَى مِنَ الدُّنْيَا إِلَّا عَلَى ثَلَاثٍ: ظَمَأِ الْهَوَاجِرِ، وَمُكَابَدَةِ اللَّيْلِ، وَأَلَّا أَكُونَ قَاتَلْتُ هَذِهِ الْفِئَةَ الْبَاغِيَةَ الَّتِي حَلَّتْ بِنَا</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد رأينا أجيالًا مِن المسلمين تُمْضِي ليلَها في رمضان سَاهِرَةً على العَبَث واللَّهْو، في قنوات ماجنةٍ، وغِناء ساقِط، وتمتُّعٍ هابط، قيل لابن مسعود -رضي الله عنه-: ما نستطيع قيام الليل، قال: \"<span style=\"color: #008000;\">أَقْعَدَتْكُم ذُنُوبُكم</span>\"، وقال رجل لأحد الصالحين: لا أستطيع قيام الليل، فَصِفْ لي في ذلك دواءً، فقال: \"<span style=\"color: #008000;\">لا تَعْصِهِ بالنهار، وهو يُقِيمُك بين يَدَيْهِ في الليل</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وما دُمنا في صلاة التراويح؛ فبعض الناس يَسْأَل عن قِرَاءة المأمومِ للفاتحة في صلاة التراويح، وهي مسألة خِلافِيَّة بين أَهْل العلم؛ سواء في صلاة الفريضة، أو النافلة، وأَصَحُّ الأقوال في المسألة: أن قراءة الإمام تَكْفِي عن قراءة المأموم في الصلاة الجهرية، وأنَّ قراءةَ الإمام قراءةٌ لمن خَلْفَه، قال ابن تيمية -رحمه الله-: \"ولهذا كان أَعْدَلُ الأقوال في القراءة خَلْفَ الإمام: أن المأموم إذا سَمِعَ قراءة الإمام يستمع لها ويُنْصِت، لا يَقْرَأ بالفاتحة ولا غيرها، وإذا لم يسمع قراءته بها يقرأ الفاتحة وما زاد، وهذا قَوْلُ جُمْهُور السَّلَف والخَلَف، وهو مذهب مالك وأصحابه، وأحمد بن حنبل وجُمهور أصحابه، وهو أحد قَوْلَيِ الشافعيِّ، واختارَه طائفةٌ من مُحَقِّقي أصحابِه، وهو قول محمد بن الحسن وغيره من أصحاب أبي حنيفة\"، وهو اختيار سماحة المفتي حفظه الله، وقد نَقَلَ الإجماعَ الإمامُ أحمد على أنَّ قول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ</span></strong>)[الأعراف:204]، أنها نزلت في الصلاة، وأما حديث عُبادَةَ: \"<strong><span style=\"color: #0000ff;\">فَلَا تَقْرَءُوا إِلَّا بِفَاتِحَةِ الْكِتَابِ</span></strong>\"؛ فهو ضعيف لا يصح، ضَعَّفَهُ الإمام أحمد وغيره.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وصلوا وسلموا على رسول الهدى..</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "التراويح.doc",
      "path": "/database/files/التراويح.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D9%88%D9%8A%D8%AD/download-file/335480"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التراويح"
}
