{
  "id": 3786,
  "title": "الناكصون على أعقابهم (4) ابن خطل وابن صبابة",
  "slug": "الناكصون-على-أعقابهم-4-ابن-خطل-وابن-صبا",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/أعظم النعم إصابة الحق والثبات عليه 2/قصة ابن صبابة وابن خطل وما فيها من دروس وعبر 3/وجوب أخذ العبرة والعظة من قصص الناكصين المرتدين 4/على المسلم أن يحذر من تقلُّب القلب وتحوله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَلْنُوَثِّقْ إِيمَانَنَا بِحُسْنِ ظَنِّنَا بِرَبِّنَا -سُبْحَانَهُ-، وَلُجُوئِنَا إِلَيْهِ، وَتَوَكُّلِنَا عَلَيْهِ، وَإِلْحَاحِنَا عَلَيْهِ -سُبْحَانَهُ- نَسْأَلُهُ الثَّبَاتَ، مَعَ إِسَاءَةِ ظَنِّنَا بِأَنْفُسِنَا، وَيَقِينِنَا بِضَعْفِنَا وَعَجْزِنَا، وَكَذَلِكَ نُوَثِّقُ إِيمَانَنَا بِكَثْرَةِ الْعَمَلِ الصَّالِحِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: لَا نِعْمَةَ أَعْظَمُ مِنْ نِعْمَةِ إِصَابَةِ الْحَقِّ، وَالثَّبَاتِ عَلَيْهِ إِلَى الْمَمَاتِ. وَلَا خِذْلَانَ أَشَدُّ، وَلَا خَسَارَةَ أَفْدَحُ مِنْ خِذْلَانِ وَخَسَارَةِ مَنْ عَرَفَ الْحَقَّ فَفَارَقَهُ، وَهُدِيَ لِلْإِيمَانِ فَرَفَضَهُ، وَآثَرَ عَاجِلَتَهُ عَلَى آجِلَتِهِ، وَرَضِيَ بِدُنْيَاهُ دُونَ أُخْرَاهُ (ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا)[الْكَهْفِ: 104]، (إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ)[الْأَعْرَافِ: 30]، نَعُوذُ بِاللَّهِ مِنْ حَالِهِمْ وَمَآلِهِمْ.\n \nوَفِي السِّيرَةِ النَّبَوِيَّةِ أَخْبَارُ أُنَاسٍ أَدْرَكُوا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَرَأَوْا آيَاتِ نُبُوَّتِهِ، وَعَلِمُوا صِدْقَهُ، وَآمَنُوا بِهِ، ثُمَّ ارْتَدُّوا بَعْدَ إِيمَانِهِمْ، وَخَلَعُوا دِينَهُمْ، وَكَانُوا أَشَدَّ عَدَاوَةً لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ عَامَّةِ الْمُشْرِكِينَ، وَكَانَ مِنْ أُولَئِكَ الْأَشْرَارِ الْفُجَّارِ: عَبْدُ اللَّهِ بْنُ خَطَلٍ الْفِهْرِيُّ، وَمَقِيسُ بْنُ صُبَابَةَ الْكِنْدِيُّ، وَقَدْ أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَتْلِهِمَا عَامَ الْفَتْحِ؛ كَمَا فِي حَدِيثِ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا كَانَ يَوْمُ فَتْحِ مَكَّةَ أَمَّنَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- النَّاسَ، إِلَّا أَرْبَعَةَ نَفَرٍ وَامْرَأَتَيْنِ وَقَالَ: اقْتُلُوهُمْ، وَإِنْ وَجَدْتُمُوهُمْ مُتَعَلِّقِينَ بِأَسْتَارِ الْكَعْبَةِ، عِكْرِمَةُ بْنُ أَبِي جَهْلٍ، وَعَبْدُ اللَّهِ بْنُ خَطَلٍ، وَمَقِيسُ بْنُ صُبَابَةَ، وَعَبْدُ اللَّهِ بْنُ سَعْدِ بْنِ أَبِي السَّرْحِ، فَأَمَّا عَبْدُ اللَّهِ بْنُ خَطَلٍ فَأُدْرِكَ وَهُوَ مُتَعَلِّقٌ بِأَسْتَارِ الْكَعْبَةِ فَاسْتَبَقَ إِلَيْهِ سَعِيدُ بْنُ حُرَيْثٍ وَعَمَّارُ بْنُ يَاسِرٍ فَسَبَقَ سَعِيدٌ عَمَّارًا، وَكَانَ أَشَبَّ الرَّجُلَيْنِ فَقَتَلَهُ، وَأَمَّا مَقِيسُ بْنُ صُبَابَةَ فَأَدْرَكَهُ النَّاسُ فِي السُّوقِ فَقَتَلُوهُ، وَأَمَّا عِكْرِمَةُ فَرَكِبَ الْبَحْرَ، فَأَصَابَتْهُمْ عَاصِفٌ، فَقَالَ أَصْحَابُ السَّفِينَةِ: أَخْلِصُوا، فَإِنَّ آلِهَتَكُمْ لَا تُغْنِي عَنْكُمْ شَيْئًا هَاهُنَا. فَقَالَ عِكْرِمَةُ: وَاللَّهِ لَئِنْ لَمْ يُنَجِّنِي مِنَ الْبَحْرِ إِلَّا الْإِخْلَاصُ، لَا يُنَجِّينِي فِي الْبَرِّ غَيْرُهُ، اللَّهُمَّ إِنَّ لَكَ عَلَيَّ عَهْدًا، إِنْ أَنْتَ عَافَيْتَنِي مِمَّا أَنَا فِيهِ أَنْ آتِيَ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى أَضَعَ يَدِي فِي يَدِهِ، فَلَأَجِدَنَّهُ عَفُوًّا كَرِيمًا، فَجَاءَ فَأَسْلَمَ، وَأَمَّا عَبْدُ اللَّهِ بْنُ سَعْدِ بْنِ أَبِي السَّرْحِ، فَإِنَّهُ اخْتَبَأَ عِنْدَ عُثْمَانَ بْنِ عَفَّانَ، فَلَمَّا دَعَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- النَّاسَ إِلَى الْبَيْعَةِ، جَاءَ بِهِ حَتَّى أَوْقَفَهُ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: يَا رَسُولَ اللَّهِ، بَايِعْ عَبْدَ اللَّهِ، قَالَ: فَرَفَعَ رَأْسَهُ فَنَظَرَ إِلَيْهِ ثَلَاثًا، كُلَّ ذَلِكَ يَأْبَى، فَبَايَعَهُ بَعْدَ ثَلَاثٍ، ثُمَّ أَقْبَلَ عَلَى أَصْحَابِهِ فَقَالَ: أَمَا كَانَ فِيكُمْ رَجُلٌ رَشِيدٌ يَقُومُ إِلَى هَذَا حَيْثُ رَآنِي كَفَفْتُ يَدِي عَنْ بَيْعَتِهِ فَيَقْتُلُهُ، فَقَالُوا: وَمَا يُدْرِينَا يَا رَسُولَ اللَّهِ مَا فِي نَفْسِكَ، هَلَّا أَوْمَأْتَ إِلَيْنَا بِعَيْنِكَ؟ قَالَ: إِنَّهُ لَا يَنْبَغِي لِنَبِيٍّ أَنْ يَكُونَ لَهُ خَائِنَةُ أَعْيُنٍ\"(رَوَاهُ النَّسَائِيُّ).\n \nقَالَ الْوَاقِدِيُّ: \"وَأَقْبَلَ ابْنُ خَطَلٍ جَائِيًا مِنْ مَكَّةَ، مُدَجَّجًا فِي الْحَدِيدِ، عَلَى فَرَسٍ ذَنُوبٍ، بِيَدِهِ قَنَاةٌ... ثُمَّ خَرَجَ حَتَّى انْتَهَى إِلَى الْخَنْدَمَةِ، فَرَأَى خَيْلَ الْمُسْلِمِينَ وَرَأَى الْقِتَالَ، وَدَخَلَهُ الرُّعْبُ حَتَّى مَا يَسْتَمْسِكُ مِنَ الرِّعْدَةِ، حَتَّى انْتَهَى إِلَى الْكَعْبَةِ فَنَزَلَ عَنْ فَرَسِهِ، وَطَرَحَ سِلَاحَهُ، فَأَتَى الْبَيْتَ فَدَخَلَ بَيْنَ أَسْتَارِهِ\".\n \nوَأَمَّا سَبَبُ رِدَّةِ ابْنِ خَطَلٍ -أَخْزَاهُ اللَّهُ -تَعَالَى- فَقَالَ الوَاقِدِيُّ: \"وَكَانَ جُرْمُهُ أَنّهُ أَسْلَمَ وَهَاجَرَ إلَى الْمَدِينَةِ وَبَعَثَهُ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَاعِيًا، وَبَعَثَ مَعَهُ رَجُلًا مِنْ خُزَاعَةَ، فَكَانَ يَصْنَعُ طَعَامَهُ وَيَخْدُمُهُ، فَنَزَلَا فِي مَجْمَعٍ، فَأَمَرَهُ يَصْنَعُ لَهُ طَعَامًا، وَنَامَ نِصْفَ النّهَارِ، فَاسْتَيْقَظَ وَالْخُزَاعِيّ نَائِمٌ وَلَمْ يَصْنَعْ لَهُ شَيْئًا، فَاغْتَاظَ عَلَيْهِ، فَضَرَبَهُ فَلَمْ يُقْلِعْ عَنْهُ حَتّى قَتَلَهُ، فَلَمّا قَتَلَهُ قَالَ: وَاللهِ لَيَقْتُلَنّي مُحَمّدٌ بِهِ إنْ جِئْتُه. فَارْتَدّ عَنِ الْإِسْلَامِ، وَسَاقَ مَا أَخَذَ مِنَ الصّدَقَةِ وَهَرَبَ إلَى مَكّةَ، فَقَالَ لَهُ أَهْلُ مَكّةَ: مَا رَدّك إلَيْنَا؟ قَالَ: لَمْ أَجِدْ دِينًا خَيْرًا مِنْ دِينِكُمْ. فَأَقَامَ عَلَى شِرْكِهِ، وَكَانَتْ لَهُ قَيْنَتَانِ، وَكَانَ يَقُولُ الشّعْرَ يَهْجُو رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَأْمُرُهُمَا تُغَنّيَانِ بِهِ، وَيَدْخُلُ عَلَيْهِ وَعَلَى قَيْنَتَيْهِ الْمُشْرِكُونَ فَيَشْرَبُونَ الْخَمْرَ، وَتُغَنّي الْقَيْنَتَانِ بِذَلِكَ الْهِجَاءِ\".\n \nوَتَعَلُّقُ ابْنِ خَطَلٍ بِأَسْتَارِ الْكَعْبَةِ هُوَ ظَنٌّ مِنْهُ أَنَّ ذَلِكَ يُنْجِيهِ؛ لِحُرْمَةِ الْكَعْبَةِ فِي نُفُوسِ الْمُسْلِمِينَ، وَلَكِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِقَتْلِهِ وَلَوْ تَعَلَّقَ بِأَسْتَارِهَا؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"دَخَلَ عَامَ الْفَتْحِ وَعَلَى رَأْسِهِ الْمِغْفَرُ، فَلَمَّا نَزَعَهُ جَاءَ رَجُلٌ فَقَالَ: إِنَّ ابْنَ خَطَلٍ مُتَعَلِّقٌ بِأَسْتَارِ الْكَعْبَةِ فَقَالَ: اقْتُلُوهُ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَأَمَّا سَبَبُ رِدَّةِ ابْنِ صُبَابَةَ -أَخْزَاهُ اللَّهُ -تَعَالَى- فَمَا رَوَاهُ عَبْدُ اللَّهِ بْنُ أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ قَالَ: \"قَدِمَ مِقْيَسُ بْنُ صُبَابَةَ أَخُو هِشَامِ بْنِ صُبَابَةَ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَدِينَةَ وَقَدْ أَظْهَرَ الْإِسْلَامَ، يَطْلُبُ بِدَمِ أَخِيهِ هِشَامٍ، وَكَانَ قَتَلَهُ رَجُلٌ مِنَ الْمُسْلِمِينَ يَوْمَ بَنِي الْمُصْطَلِقِ وَلَا يَحْسَبُهُ إِلَّا مُشْرِكًا، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنَّمَا قُتِلَ أَخُوكَ خَطَأً، فَأَمَرَ لَهُ بِدِيَتِهِ، فَأَخَذَهَا، فَمَكَثَ مَعَ الْمُسْلِمِينَ شَيْئًا، ثُمَّ عَدَا عَلَى قَاتِلِ أَخِيهِ فَقَتَلَهُ، ثُمَّ لَحِقَ بِمَكَّةَ كَافِرًا، فَأَمَرَ بِهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَامَ الْفَتْحِ بِقَتْلِهِ وَإِنْ وُجِدَ تَحْتَ أَسْتَارِ الْكَعْبَةِ، فَقَتَلَهُ رَجُلٌ مِنْ قَوْمِهِ يُقَالُ لَهُ ثُمَيْلَةُ بْنُ عَبْدِ اللَّهِ بَيْنَ الصَّفَا وَالْمَرْوَةِ\"(رَوَاهُ الْبَيْهَقِيُّ).\n \nوَكَانَ -أَخْزَاهُ اللَّهُ -تَعَالَى- قَدْ قَالَ قَصِيدَةً يُفَاخِرُ فِيهَا بِأَخْذِهِ لِثَأْرِهِ مِنْ قَاتِلِ أَخِيهِ، وَيُعْلِنُ فِيهَا رُجُوعَهُ عَنِ الْإِسْلَامِ إِلَى عِبَادَةِ الْأَوْثَانِ، وَجَاءَ عَنْ عَدَدٍ مِنَ السَّلَفِ أَنَّ آيَةَ الْوَعِيدِ عَلَى الْقَتْلِ الْعَمْدِ نَزَلَتْ فِيهِ، وَهِيَ قَوْلُ اللَّهِ -تَعَالَى-: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النِّسَاءِ: 93]، فَكَانَ عَاقِبَةُ رِدَّتِهِ أَلِيمَةً، وَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَنْكَى.\n \nنَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الضَّلَالِ بَعْدَ الْهُدَى، وَمِنَ الْغَوَايَةِ بَعْدَ الِاسْتِقَامَةِ، وَنَسْأَلُهُ -تَعَالَى- الثَّبَاتَ عَلَى الْحَقِّ إِلَى الْمَمَاتِ (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8]، اللَّهُمَّ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قُلُوبَنَا عَلَى دِينِكَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى دِينِهِ، فَتِلْكَ وَصِيَّةُ اللَّهِ -تَعَالَى- لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلِمَنِ اتَّبَعُوهُ (فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلَا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِيَاءَ ثُمَّ لَا تُنْصَرُونَ)[هُودٍ: 112- 113].\n \nأَيُّهَا الْمُسْلِمُونَ: لِنَعْتَبِرْ -عِبَادَ اللَّهِ- بِأَخْبَارِ النَّاكِصِينَ عَنِ الْحَقِّ؛ فَإِنَّ الْإِنْسَانَ ضَعِيفٌ، وَإِنَّ الْقُلُوبَ بِيَدِ مُقَلِّبِ الْقُلُوبِ -سُبْحَانَهُ وَتَعَالَى-، فَإِنْ شَاءَ أَقَامَ الْقَلْبَ عَلَى الْإِيمَانِ، وَإِنْ شَاءَ أَزَاغَهُ عَنْهُ.\n \nوَابْنُ خَطَلٍ آمَنَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَصَدَّقَهُ، وَجَهَرَ بِإِسْلَامِهِ، وَوَلَّاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الصَّدَقَةِ، وَأَصْحَبَهُ رَجُلًا يَخْدُمُهُ، فَغَضِبَ عَلَى مَولَاه لِكَوْنِهِ لَمْ يَصْنَعْ طَعَامَهُ، فَقَتَلَهُ، ثُمَّ خَافَ أَنْ يُقْتَلَ بِهِ، فَارْتَدَّ وَأَخَذَ إِبِلَ الصَّدَقَةِ، ثُمَّ تَمَادَى فِي غَيِّهِ فَهَجَا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِشِعْرِهِ، وَأَمَرَ جَارِيَتَيْهِ أَنْ تُغَنِّيَا بِهِ، فَهَذِهِ ثَلَاثُ جَرَائِمَ تُبِيحُ دَمَهُ: قَتْلُ النَّفْسِ الْمُحَرَّمَةِ، وَالرِّدَّةُ، وَالْهِجَاءُ... وَلَوْ بَقِيَ عَلَى إِسْلَامِهِ لَكَانَ لَهُ شَأْنٌ فِي الْإِسْلَامِ عَظِيمٌ، كَمَا كَانَ لِأَشْرَافِ قُرَيْشٍ الَّذِينَ أَسْلَمُوا، فَنَالُوا بِإِسْلَامِهِمْ عِزَّ الدُّنْيَا وَمَلَذَّاتِهَا بِالْفُتُوحِ وَالْغَنَائِمِ، مَعَ مَا ادُّخِرَ لَهُمْ فِي الْآخِرَةِ مِنَ الْأُجُورِ الْعَظِيمَةِ.\n \nوَابْنُ صُبَابَةَ أَثَارَ الشَّيْطَانُ فِي رَأْسِهِ حَمِيَّةَ الْجَاهِلِيَّةِ، فَخَلَعَ رِدَاءَ الْإِيمَانِ لِأَجْلِهَا، وَقَتَلَ مَنْ لَا يَسْتَحِقُّ الْقَتْلَ ثَأْرًا لِأَخِيهِ بَعْدَ أَنْ أَخَذَ دِيَتَهُ.\n \nفَبَعْدَ هَذَا: مَنْ يَأْمَنُ تَقَلُّبَ الْقُلُوبِ وَتَغَيُّرَهَا عَلَى أَصْحَابِهَا، وَمَنْ يَضْمَنُ بَقَاءَ إِيمَانِهِ إِلَّا أَنْ يُبْقِيَهُ اللَّهُ -تَعَالَى- لَهُ. فَابْنُ خَطَلٍ فَقَدَ إِيمَانَهُ وَدُنْيَاهُ وَآخِرَتَهُ بِوَجْبَةِ طَعَامٍ، وَابْنُ صُبَابَةَ فَقَدَ ذَلِكَ كُلَّهُ بِثَأْرٍ أَطَارَهُ الشَّيْطَانُ فِي رَأْسِهِ، وَالنَّفْسُ ضَعِيفَةٌ، وَالْقُلُوبُ مُتَقَلِّبَةٌ، وَلَا يَأْمَنُ عَلَى نَفْسِهِ إِلَّا مَغْرُورٌ، وَلَا حَوْلَ وَلَا قُوَّةَ لِلْعَبْدِ إِلَّا بِاللَّهِ الْعَزِيزِ الْحَكِيمِ. فَلْنُوَثِّقْ إِيمَانَنَا بِحُسْنِ ظَنِّنَا بِرَبِّنَا -سُبْحَانَهُ-، وَلُجُوئِنَا إِلَيْهِ، وَتَوَكُّلِنَا عَلَيْهِ، وَإِلْحَاحِنَا عَلَيْهِ -سُبْحَانَهُ- نَسْأَلُهُ الثَّبَاتَ، مَعَ إِسَاءَةِ ظَنِّنَا بِأَنْفُسِنَا، وَيَقِينِنَا بِضَعْفِنَا وَعَجْزِنَا، وَكَذَلِكَ نُوَثِّقُ إِيمَانَنَا بِكَثْرَةِ الْعَمَلِ الصَّالِحِ؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ حَثَّ عَلَى كَثْرَةِ الْعِبَادَةِ فِي أَحْوَالِ الْفِتَنِ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ\"(رَوَاهُ مُسْلِمٌ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أعظم النعم إصابة الحق والثبات عليه 2/قصة ابن صبابة وابن خطل وما فيها من دروس وعبر 3/وجوب أخذ العبرة والعظة من قصص الناكصين المرتدين 4/على المسلم أن يحذر من تقلُّب القلب وتحوله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَلْنُوَثِّقْ إِيمَانَنَا بِحُسْنِ ظَنِّنَا بِرَبِّنَا -سُبْحَانَهُ-، وَلُجُوئِنَا إِلَيْهِ، وَتَوَكُّلِنَا عَلَيْهِ، وَإِلْحَاحِنَا عَلَيْهِ -سُبْحَانَهُ- نَسْأَلُهُ الثَّبَاتَ، مَعَ إِسَاءَةِ ظَنِّنَا بِأَنْفُسِنَا، وَيَقِينِنَا بِضَعْفِنَا وَعَجْزِنَا، وَكَذَلِكَ نُوَثِّقُ إِيمَانَنَا بِكَثْرَةِ الْعَمَلِ الصَّالِحِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"346754\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[</strong>آلِ عِمْرَانَ: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[</strong>النِّسَاءِ: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[</strong>الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: لَا نِعْمَةَ أَعْظَمُ مِنْ نِعْمَةِ إِصَابَةِ الْحَقِّ، وَالثَّبَاتِ عَلَيْهِ إِلَى الْمَمَاتِ. وَلَا خِذْلَانَ أَشَدُّ، وَلَا خَسَارَةَ أَفْدَحُ مِنْ خِذْلَانِ وَخَسَارَةِ مَنْ عَرَفَ الْحَقَّ فَفَارَقَهُ، وَهُدِيَ لِلْإِيمَانِ فَرَفَضَهُ، وَآثَرَ عَاجِلَتَهُ عَلَى آجِلَتِهِ، وَرَضِيَ بِدُنْيَاهُ دُونَ أُخْرَاهُ <strong>(<span style=\"color: #ff0000;\">ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</span>)[</strong>الْكَهْفِ: 104]، <strong>(<span style=\"color: #ff0000;\">إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ</span>)[</strong>الْأَعْرَافِ: 30]، نَعُوذُ بِاللَّهِ مِنْ حَالِهِمْ وَمَآلِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَفِي السِّيرَةِ النَّبَوِيَّةِ أَخْبَارُ أُنَاسٍ أَدْرَكُوا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَرَأَوْا آيَاتِ نُبُوَّتِهِ، وَعَلِمُوا صِدْقَهُ، وَآمَنُوا بِهِ، ثُمَّ ارْتَدُّوا بَعْدَ إِيمَانِهِمْ، وَخَلَعُوا دِينَهُمْ، وَكَانُوا أَشَدَّ عَدَاوَةً لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ عَامَّةِ الْمُشْرِكِينَ، وَكَانَ مِنْ أُولَئِكَ الْأَشْرَارِ الْفُجَّارِ: عَبْدُ اللَّهِ بْنُ خَطَلٍ الْفِهْرِيُّ، وَمَقِيسُ بْنُ صُبَابَةَ الْكِنْدِيُّ، وَقَدْ أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَتْلِهِمَا عَامَ الْفَتْحِ؛ كَمَا فِي حَدِيثِ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا كَانَ يَوْمُ فَتْحِ مَكَّةَ أَمَّنَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- النَّاسَ، إِلَّا أَرْبَعَةَ نَفَرٍ وَامْرَأَتَيْنِ وَقَالَ: <span style=\"color: #0000ff;\"><strong>اقْتُلُوهُمْ، وَإِنْ وَجَدْتُمُوهُمْ مُتَعَلِّقِينَ بِأَسْتَارِ الْكَعْبَةِ، عِكْرِمَةُ بْنُ أَبِي جَهْلٍ، وَعَبْدُ اللَّهِ بْنُ خَطَلٍ، وَمَقِيسُ بْنُ صُبَابَةَ، وَعَبْدُ اللَّهِ بْنُ سَعْدِ بْنِ أَبِي السَّرْحِ</strong></span>، فَأَمَّا عَبْدُ اللَّهِ بْنُ خَطَلٍ فَأُدْرِكَ وَهُوَ مُتَعَلِّقٌ بِأَسْتَارِ الْكَعْبَةِ فَاسْتَبَقَ إِلَيْهِ سَعِيدُ بْنُ حُرَيْثٍ وَعَمَّارُ بْنُ يَاسِرٍ فَسَبَقَ سَعِيدٌ عَمَّارًا، وَكَانَ أَشَبَّ الرَّجُلَيْنِ فَقَتَلَهُ، وَأَمَّا مَقِيسُ بْنُ صُبَابَةَ فَأَدْرَكَهُ النَّاسُ فِي السُّوقِ فَقَتَلُوهُ، وَأَمَّا عِكْرِمَةُ فَرَكِبَ الْبَحْرَ، فَأَصَابَتْهُمْ عَاصِفٌ، فَقَالَ أَصْحَابُ السَّفِينَةِ: أَخْلِصُوا، فَإِنَّ آلِهَتَكُمْ لَا تُغْنِي عَنْكُمْ شَيْئًا هَاهُنَا. فَقَالَ عِكْرِمَةُ: وَاللَّهِ لَئِنْ لَمْ يُنَجِّنِي مِنَ الْبَحْرِ إِلَّا الْإِخْلَاصُ، لَا يُنَجِّينِي فِي الْبَرِّ غَيْرُهُ، اللَّهُمَّ إِنَّ لَكَ عَلَيَّ عَهْدًا، إِنْ أَنْتَ عَافَيْتَنِي مِمَّا أَنَا فِيهِ أَنْ آتِيَ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى أَضَعَ يَدِي فِي يَدِهِ، فَلَأَجِدَنَّهُ عَفُوًّا كَرِيمًا، فَجَاءَ فَأَسْلَمَ، وَأَمَّا عَبْدُ اللَّهِ بْنُ سَعْدِ بْنِ أَبِي السَّرْحِ، فَإِنَّهُ اخْتَبَأَ عِنْدَ عُثْمَانَ بْنِ عَفَّانَ، فَلَمَّا دَعَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- النَّاسَ إِلَى الْبَيْعَةِ، جَاءَ بِهِ حَتَّى أَوْقَفَهُ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: يَا رَسُولَ اللَّهِ، بَايِعْ عَبْدَ اللَّهِ، قَالَ: فَرَفَعَ رَأْسَهُ فَنَظَرَ إِلَيْهِ ثَلَاثًا، كُلَّ ذَلِكَ يَأْبَى، فَبَايَعَهُ بَعْدَ ثَلَاثٍ، ثُمَّ أَقْبَلَ عَلَى أَصْحَابِهِ فَقَالَ: <span style=\"color: #0000ff;\"><strong>أَمَا كَانَ فِيكُمْ رَجُلٌ رَشِيدٌ يَقُومُ إِلَى هَذَا حَيْثُ رَآنِي كَفَفْتُ يَدِي عَنْ بَيْعَتِهِ فَيَقْتُلُهُ</strong></span>، فَقَالُوا: وَمَا يُدْرِينَا يَا رَسُولَ اللَّهِ مَا فِي نَفْسِكَ، هَلَّا أَوْمَأْتَ إِلَيْنَا بِعَيْنِكَ؟ قَالَ: <span style=\"color: #0000ff;\"><strong>إِنَّهُ لَا يَنْبَغِي لِنَبِيٍّ أَنْ يَكُونَ لَهُ خَائِنَةُ أَعْيُنٍ</strong></span>\"(رَوَاهُ النَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>قَالَ الْوَاقِدِيُّ: \"وَأَقْبَلَ ابْنُ خَطَلٍ جَائِيًا مِنْ مَكَّةَ، مُدَجَّجًا فِي الْحَدِيدِ، عَلَى فَرَسٍ ذَنُوبٍ، بِيَدِهِ قَنَاةٌ... ثُمَّ خَرَجَ حَتَّى انْتَهَى إِلَى الْخَنْدَمَةِ، فَرَأَى خَيْلَ الْمُسْلِمِينَ وَرَأَى الْقِتَالَ، وَدَخَلَهُ الرُّعْبُ حَتَّى مَا يَسْتَمْسِكُ مِنَ الرِّعْدَةِ، حَتَّى انْتَهَى إِلَى الْكَعْبَةِ فَنَزَلَ عَنْ فَرَسِهِ، وَطَرَحَ سِلَاحَهُ، فَأَتَى الْبَيْتَ فَدَخَلَ بَيْنَ أَسْتَارِهِ\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا سَبَبُ رِدَّةِ ابْنِ خَطَلٍ -أَخْزَاهُ اللَّهُ -تَعَالَى- فَقَالَ الوَاقِدِيُّ: \"وَكَانَ جُرْمُهُ أَنّهُ أَسْلَمَ وَهَاجَرَ إلَى الْمَدِينَةِ وَبَعَثَهُ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَاعِيًا، وَبَعَثَ مَعَهُ رَجُلًا مِنْ خُزَاعَةَ، فَكَانَ يَصْنَعُ طَعَامَهُ وَيَخْدُمُهُ، فَنَزَلَا فِي مَجْمَعٍ، فَأَمَرَهُ يَصْنَعُ لَهُ طَعَامًا، وَنَامَ نِصْفَ النّهَارِ، فَاسْتَيْقَظَ وَالْخُزَاعِيّ نَائِمٌ وَلَمْ يَصْنَعْ لَهُ شَيْئًا، فَاغْتَاظَ عَلَيْهِ، فَضَرَبَهُ فَلَمْ يُقْلِعْ عَنْهُ حَتّى قَتَلَهُ، فَلَمّا قَتَلَهُ قَالَ: وَاللهِ لَيَقْتُلَنّي مُحَمّدٌ بِهِ إنْ جِئْتُه. فَارْتَدّ عَنِ الْإِسْلَامِ، وَسَاقَ مَا أَخَذَ مِنَ الصّدَقَةِ وَهَرَبَ إلَى مَكّةَ، فَقَالَ لَهُ أَهْلُ مَكّةَ: مَا رَدّك إلَيْنَا؟ قَالَ: لَمْ أَجِدْ دِينًا خَيْرًا مِنْ دِينِكُمْ. فَأَقَامَ عَلَى شِرْكِهِ، وَكَانَتْ لَهُ قَيْنَتَانِ، وَكَانَ يَقُولُ الشّعْرَ يَهْجُو رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَأْمُرُهُمَا تُغَنّيَانِ بِهِ، وَيَدْخُلُ عَلَيْهِ وَعَلَى قَيْنَتَيْهِ الْمُشْرِكُونَ فَيَشْرَبُونَ الْخَمْرَ، وَتُغَنّي الْقَيْنَتَانِ بِذَلِكَ الْهِجَاءِ\".</p>\n<p>&nbsp;</p>\n<p>وَتَعَلُّقُ ابْنِ خَطَلٍ بِأَسْتَارِ الْكَعْبَةِ هُوَ ظَنٌّ مِنْهُ أَنَّ ذَلِكَ يُنْجِيهِ؛ لِحُرْمَةِ الْكَعْبَةِ فِي نُفُوسِ الْمُسْلِمِينَ، وَلَكِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِقَتْلِهِ وَلَوْ تَعَلَّقَ بِأَسْتَارِهَا؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"دَخَلَ عَامَ الْفَتْحِ وَعَلَى رَأْسِهِ الْمِغْفَرُ، فَلَمَّا نَزَعَهُ جَاءَ رَجُلٌ فَقَالَ: إِنَّ ابْنَ خَطَلٍ مُتَعَلِّقٌ بِأَسْتَارِ الْكَعْبَةِ فَقَالَ: <span style=\"color: #0000ff;\"><strong>اقْتُلُوهُ</strong></span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا سَبَبُ رِدَّةِ ابْنِ صُبَابَةَ -أَخْزَاهُ اللَّهُ -تَعَالَى- فَمَا رَوَاهُ عَبْدُ اللَّهِ بْنُ أَبِي بَكْرِ بْنِ مُحَمَّدِ بْنِ عَمْرِو بْنِ حَزْمٍ قَالَ: \"قَدِمَ مِقْيَسُ بْنُ صُبَابَةَ أَخُو هِشَامِ بْنِ صُبَابَةَ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَدِينَةَ وَقَدْ أَظْهَرَ الْإِسْلَامَ، يَطْلُبُ بِدَمِ أَخِيهِ هِشَامٍ، وَكَانَ قَتَلَهُ رَجُلٌ مِنَ الْمُسْلِمِينَ يَوْمَ بَنِي الْمُصْطَلِقِ وَلَا يَحْسَبُهُ إِلَّا مُشْرِكًا، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\"><strong>إِنَّمَا قُتِلَ أَخُوكَ خَطَأً</strong></span>، فَأَمَرَ لَهُ بِدِيَتِهِ، فَأَخَذَهَا، فَمَكَثَ مَعَ الْمُسْلِمِينَ شَيْئًا، ثُمَّ عَدَا عَلَى قَاتِلِ أَخِيهِ فَقَتَلَهُ، ثُمَّ لَحِقَ بِمَكَّةَ كَافِرًا، فَأَمَرَ بِهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَامَ الْفَتْحِ بِقَتْلِهِ وَإِنْ وُجِدَ تَحْتَ أَسْتَارِ الْكَعْبَةِ، فَقَتَلَهُ رَجُلٌ مِنْ قَوْمِهِ يُقَالُ لَهُ ثُمَيْلَةُ بْنُ عَبْدِ اللَّهِ بَيْنَ الصَّفَا وَالْمَرْوَةِ\"(رَوَاهُ الْبَيْهَقِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -أَخْزَاهُ اللَّهُ -تَعَالَى- قَدْ قَالَ قَصِيدَةً يُفَاخِرُ فِيهَا بِأَخْذِهِ لِثَأْرِهِ مِنْ قَاتِلِ أَخِيهِ، وَيُعْلِنُ فِيهَا رُجُوعَهُ عَنِ الْإِسْلَامِ إِلَى عِبَادَةِ الْأَوْثَانِ، وَجَاءَ عَنْ عَدَدٍ مِنَ السَّلَفِ أَنَّ آيَةَ الْوَعِيدِ عَلَى الْقَتْلِ الْعَمْدِ نَزَلَتْ فِيهِ، وَهِيَ قَوْلُ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>)[</strong>النِّسَاءِ: 93]، فَكَانَ عَاقِبَةُ رِدَّتِهِ أَلِيمَةً، وَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَنْكَى.</p>\n<p>&nbsp;</p>\n<p>نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الضَّلَالِ بَعْدَ الْهُدَى، وَمِنَ الْغَوَايَةِ بَعْدَ الِاسْتِقَامَةِ، وَنَسْأَلُهُ -تَعَالَى- الثَّبَاتَ عَلَى الْحَقِّ إِلَى الْمَمَاتِ <strong>(<span style=\"color: #ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[</strong>آلِ عِمْرَانَ: 8]، اللَّهُمَّ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قُلُوبَنَا عَلَى دِينِكَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى دِينِهِ، فَتِلْكَ وَصِيَّةُ اللَّهِ -تَعَالَى- لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلِمَنِ اتَّبَعُوهُ <strong>(<span style=\"color: #ff0000;\">فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلَا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِيَاءَ ثُمَّ لَا تُنْصَرُونَ</span>)[</strong>هُودٍ: 112- 113].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: لِنَعْتَبِرْ -عِبَادَ اللَّهِ- بِأَخْبَارِ النَّاكِصِينَ عَنِ الْحَقِّ؛ فَإِنَّ الْإِنْسَانَ ضَعِيفٌ، وَإِنَّ الْقُلُوبَ بِيَدِ مُقَلِّبِ الْقُلُوبِ -سُبْحَانَهُ وَتَعَالَى-، فَإِنْ شَاءَ أَقَامَ الْقَلْبَ عَلَى الْإِيمَانِ، وَإِنْ شَاءَ أَزَاغَهُ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَابْنُ خَطَلٍ آمَنَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَصَدَّقَهُ، وَجَهَرَ بِإِسْلَامِهِ، وَوَلَّاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الصَّدَقَةِ، وَأَصْحَبَهُ رَجُلًا يَخْدُمُهُ، فَغَضِبَ عَلَى مَولَاه لِكَوْنِهِ لَمْ يَصْنَعْ طَعَامَهُ، فَقَتَلَهُ، ثُمَّ خَافَ أَنْ يُقْتَلَ بِهِ، فَارْتَدَّ وَأَخَذَ إِبِلَ الصَّدَقَةِ، ثُمَّ تَمَادَى فِي غَيِّهِ فَهَجَا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِشِعْرِهِ، وَأَمَرَ جَارِيَتَيْهِ أَنْ تُغَنِّيَا بِهِ، فَهَذِهِ ثَلَاثُ جَرَائِمَ تُبِيحُ دَمَهُ: قَتْلُ النَّفْسِ الْمُحَرَّمَةِ، وَالرِّدَّةُ، وَالْهِجَاءُ... وَلَوْ بَقِيَ عَلَى إِسْلَامِهِ لَكَانَ لَهُ شَأْنٌ فِي الْإِسْلَامِ عَظِيمٌ، كَمَا كَانَ لِأَشْرَافِ قُرَيْشٍ الَّذِينَ أَسْلَمُوا، فَنَالُوا بِإِسْلَامِهِمْ عِزَّ الدُّنْيَا وَمَلَذَّاتِهَا بِالْفُتُوحِ وَالْغَنَائِمِ، مَعَ مَا ادُّخِرَ لَهُمْ فِي الْآخِرَةِ مِنَ الْأُجُورِ الْعَظِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَابْنُ صُبَابَةَ أَثَارَ الشَّيْطَانُ فِي رَأْسِهِ حَمِيَّةَ الْجَاهِلِيَّةِ، فَخَلَعَ رِدَاءَ الْإِيمَانِ لِأَجْلِهَا، وَقَتَلَ مَنْ لَا يَسْتَحِقُّ الْقَتْلَ ثَأْرًا لِأَخِيهِ بَعْدَ أَنْ أَخَذَ دِيَتَهُ.</p>\n<p>&nbsp;</p>\n<p><strong>فَبَعْدَ هَذَا</strong>: مَنْ يَأْمَنُ تَقَلُّبَ الْقُلُوبِ وَتَغَيُّرَهَا عَلَى أَصْحَابِهَا، وَمَنْ يَضْمَنُ بَقَاءَ إِيمَانِهِ إِلَّا أَنْ يُبْقِيَهُ اللَّهُ -تَعَالَى- لَهُ. فَابْنُ خَطَلٍ فَقَدَ إِيمَانَهُ وَدُنْيَاهُ وَآخِرَتَهُ بِوَجْبَةِ طَعَامٍ، وَابْنُ صُبَابَةَ فَقَدَ ذَلِكَ كُلَّهُ بِثَأْرٍ أَطَارَهُ الشَّيْطَانُ فِي رَأْسِهِ، وَالنَّفْسُ ضَعِيفَةٌ، وَالْقُلُوبُ مُتَقَلِّبَةٌ، وَلَا يَأْمَنُ عَلَى نَفْسِهِ إِلَّا مَغْرُورٌ، وَلَا حَوْلَ وَلَا قُوَّةَ لِلْعَبْدِ إِلَّا بِاللَّهِ الْعَزِيزِ الْحَكِيمِ. فَلْنُوَثِّقْ إِيمَانَنَا بِحُسْنِ ظَنِّنَا بِرَبِّنَا -سُبْحَانَهُ-، وَلُجُوئِنَا إِلَيْهِ، وَتَوَكُّلِنَا عَلَيْهِ، وَإِلْحَاحِنَا عَلَيْهِ -سُبْحَانَهُ- نَسْأَلُهُ الثَّبَاتَ، مَعَ إِسَاءَةِ ظَنِّنَا بِأَنْفُسِنَا، وَيَقِينِنَا بِضَعْفِنَا وَعَجْزِنَا، وَكَذَلِكَ نُوَثِّقُ إِيمَانَنَا بِكَثْرَةِ الْعَمَلِ الصَّالِحِ؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ حَثَّ عَلَى كَثْرَةِ الْعِبَادَةِ فِي أَحْوَالِ الْفِتَنِ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\"><strong>الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الناكصون_على_أعقابهم_(4)_ابن_خطل_وابن_صبابة.doc",
      "path": "/database/files/الناكصون_على_أعقابهم_(4)_ابن_خطل_وابن_صبابة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%A7%D9%83%D8%B5%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%A3%D8%B9%D9%82%D8%A7%D8%A8%D9%87%D9%85-4-%D8%A7%D8%A8%D9%86-%D8%AE%D8%B7%D9%84-%D9%88%D8%A7%D8%A8%D9%86-%D8%B5%D8%A8%D8%A7/download-file/346756"
    },
    {
      "name": "الناكصون_على_أعقابهم_(4)_ابن_خطل_وابن_صبابة_-_مشكولة.doc",
      "path": "/database/files/الناكصون_على_أعقابهم_(4)_ابن_خطل_وابن_صبابة_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%A7%D9%83%D8%B5%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%A3%D8%B9%D9%82%D8%A7%D8%A8%D9%87%D9%85-4-%D8%A7%D8%A8%D9%86-%D8%AE%D8%B7%D9%84-%D9%88%D8%A7%D8%A8%D9%86-%D8%B5%D8%A8%D8%A7/download-file/346758"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الناكصون-على-أعقابهم-4-ابن-خطل-وابن-صبا"
}
