{
  "id": 2773,
  "title": "الإسراء والمعراج وعظمة الله",
  "slug": "الإسراء-والمعراج-وعظمة-الله",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في الإسراء والمعراج 2/معجزة مكتملة الأركان في الوقت والمكان 3/عظمة الكون من عظمة خالقه 4/فرضية الصلاة أهم تكاليف الإسراء والمعراج.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قِصَّةُ الإِسْرَاءِ والمعراجِ قصةٌ عجيبةٌ، مِن أغرَبِ ما رُوِي مِن السيرةِ النبويَّةِ، قِصَّةٌ مُعْجِزَةٌ وَخارِقَةٌ لِنَوامِيسِ الْكَوْنِ قاطِبَةً، رَبَطتِ الأرضَ بِالسَّماء، وَالأَحْيَاءَ بِالأمواتِ، والقريبَ بالبعيدِ، والإنسانَ بالملائكةِ، والحاضرَ بالماضي، والحاضرَ بالمستقبل، بل رَبَطَتْ بين الدنيا والآخرة.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بَعْدُ: فاتقوا الله عباد الله، واقدروه حقَّ قدره؛ فالأرض جميعًا قبضته يوم القيامة، والسماوات مطويَّاتٌ بيمينه.\n \nعِبادَ الله: حادِثَةٌ يتيمَةٌ في تَارِيخ البشريَّةِ، وَرحْلَةٌ لم يَستَطِعْ أحدٌ أن يقوم بمثلِها، ولا أن يَصِل إلى نهايَتِها، سُرْعَتُها عظيمةٌ وعجيبةٌ في مقاييس البشر، رِحْلَةٌ جَمعت أفضلَ البشرِ، معَ أفضلِ الملائكةِ، لَيَعْرُجَ به إلى أين؟.. وأيَّ طَريقٍ سلكوا؟.. وأيَّ وسيلةٍ رَكِبُوا؟.. وأيَّ سُرْعَةٍ بَلَغُوا؟\n \nقِصَّةُ الإِسْرَاءِ والمعراجِ قصةٌ عجيبةٌ، مِن أغرَبِ ما رُوِي مِن السيرةِ النبويَّةِ، قِصَّةٌ مُعْجِزَةٌ وَخارِقَةٌ لِنَوامِيسِ الْكَوْنِ قاطِبَةً، رَبَطتِ الأرضَ بِالسَّماء، وَالأَحْيَاءَ بِالأمواتِ، والقريبَ بالبعيدِ، والإنسانَ بالملائكةِ، والحاضرَ بالماضي، والحاضرَ بالمستقبل، بل رَبَطَتْ بين الدنيا والآخرة.\n \nقصةُ المعراج بأيِّ سرعةٍ تمت؟.. وأيَّ مسافةٍ قطعت؟.. سؤالان مُحيِّران!!.. قال -تعالى-: (إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الرعد:3]، لم تَحْدُثْ لأحدٍ مِن قبلِه للنقل، بل ولم يَزْعم أو يتجاسر أحدٌ من الدجالين أنه عُرِج به كما عُرِج بمحمدٍ -عليه الصلاة والسلام-، وَوَصل إلى ما وَصل إليه.\n \nحادثَةٌ فريدةٌ غريبةٌ في زمانها ومكانها وفُصولِها، حتى دفعت قُريشًا للتكذيب دون تردُّدٍ. بل وحتَّى في عصرِنا هذَا، عصر النانو والذرةِ، هناك مَن يُكَذِّب بها ممن لا يُؤْمِن بقدرة الله، (وَمَا جَعَلْنَا الرُّؤْيَا الَّتِي أَرَيْنَاكَ إِلَّا فِتْنَةً لِلنَّاسِ)[الإسراء:60].\n \nنعم، يُكَذِّبون بها لنرى إلى مقاييس المسافات عندهم، ولِنعلمَ أن هذه الحادثةَ فِتْنةٌ لمن كَذَّب بخبر السماء، فعندهم أن أقربَ نجمٍ إلينا خارجَ النظام الشمسيِّ تُقَدَّر المسافة بالكيلومتر، بما يعادل أكثرَ مِن أربعين ترليون كم، أي: أربعين مليون مليون مليون كم.\n \nفكيف بالمسافة التي بيننا وبين المجرَّات على حسابهم؛ فإنها أضعافُ المسافة التي قبلها، فسبحان مَن له مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ، فهذه الأبعادُ الفلكيَّة لا تُمَثِّل إلا جانبًا من المسافات البيْنِيَّة بيننا وبين المجرات التي تَعُجّ بها السماءُ الدُّنيا، بلايين المجرَّات تسبح في بحر السماء الدنيا، قال -تعالى-: (إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ)[الصافات:6]، هذه السماءُ الدنيا، فكيف بالسماءِ الثانيةِ وما فوقها، هذا، (وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ)[الذاريات: 47].\n \nقصة المعراج العجيبةُ بأيِّ سرعةٍ حدثت؟ وما أجملَ ما قالَهُ أحد علماء الْفَلَكِ في اختصارِ هذه الأرقام الكبيرة؛ قال: \"لو كانت رحلةُ المعراج بأقصى سرعةٍ عرفها البشرُ، وهي سرعةُ الضوءِ؛ لاستغرقت رحلةُ المعراج أربعين وأربعمائة سنةً لبلوغ نجم الثُّرَيَّا فقط\". فإن أرادو زيارةَ أقرب مجرةٍ لاستغرقت الرِّحْلَةُ أكثرَ من مليوني سنةٍ ليبلغوها. فكيف إذا سافروا إلى أبعد ما يُبْصِرُون عبر التلسكوبات من مجرَّاتٍ بعيدةٍ، لاحتاج الأمر إلى بليون سنة\". ا.هـ.\n \nوالعلمُ والعلماء لا يعلمون حدودَ وأطرافَ السماءِ الدُّنْيا، فضلاً عن غيرها، وبالتَّالي لا يعلمون عن بُعْدِ السماء الثانيةِ كيف هو؟.. فإذا وَقَفَ العلماءُ حائِرِينَ مما أبصروه في آفاقهم الدُّنْيا، فكيف الحال في ما لم يُبْصرُوه في السماء الثانية، وما فوقها؟\n \nوالسؤالُ الكبير الذي يَكْمُن فيه التفكُّر والتدَبُّر والتأَمُّل في خلق الله -عز وجل- بأي سرعةٍ عُرج به؟.. حتى تَجَاوَز السماءَ الدُّنيا بأقمارِها، وكواكِبِها، ونُجُومِها، ومجرَّاتِها، وسُدُومِها، وما نَعْلَمُ وما لا نَعْلَمُ مِن خلق الله فيها!!\n \nبأيِّ سرعةٍ مُذْهِلَةٍ مُعْجِزَةٍ اختصرت بلايينَ السنين في لحظاتٍ كلمح البصر، وإذا بِه -صلى الله عليه وسلم- عند أبيه آدم -عليه السلام- في السماء الدنيا! وبِلَمْح الْبَصَرِ وإذا المصطفى في السماء الثانيةِ عِنْدَ أَخَوَيْه عيسى ويحيى -عليهما السلام-، ولحظاتٍ ليقطع السماءَ الثانيةَ إلى الثالثةِ عندَ أخيه يُوسف -عليه السلام-!!.. وهكذا حتَّى وصل إلى السماءِ السابعةِ عندَ أبيه إبراهيم -عليهما السلام-.\n \nالله أكبر… وصلَ الحبيب -عليه الصلاة والسلام- إلى نقطةٍ كونيَّةٍ لم يَبْلُغْها بَشرٌ من قبله؛ (لَقَدْ رَأَى مِنْ آيَاتِ رَبِّهِ الْكُبْرَى)[النجم:18] وسار بِسُرْعَاتٍ، وَقَطع مسافاتٍ لا تستوعبُها العقولُ البشريَّةُ ولا حتى الآليةُ، فلا يَصْلُح مَعها وِحْدَةُ قياسِ مسافةٍ ولا سرعةٍ، والأمر كله بيد الله -سبحانه وتعالى-.\n \nالله أكبر… بأيِّ سرعةٍ عُرِجَ بحبيبنا؟.. فلا سرعةُ الضوءِ تُجدي، ولا سرعةُ تَبَاعُدِ المجرَّات عن بعضها تُغْنِي.. ولكنها قدرةُ مَنْ يقول للشيء: \"كن\"؛ فيكون.. إنها قدرةُ مَنْ يُدَبِّر الأمرَ في السماوات والأرض.. إنَّها قدرةٌ تتوقَّف كلُّ النواميس الطبيعيةِ أمامَها، وتَتَلاشَى كلُّ المعادلات الرياضيةِ حِيالها.. (وَمَا أَمْرُنَا إِلَّا وَاحِدَةٌ كَلَمْحٍ بِالْبَصَرِ)[القمر:50].\n \nثم لما بلغ المصطفى -صلى الله عليه وسلم- السماءَ السابعةَ واطَّلع على البيتِ المعمور في السماءِ السابعة، أُذِن له أن يرقى ويَصْعَدَ إلى مكانٍ قُصِر عليه وحدَه دون جبريل -عليه السلام-، تلك قِصَّةٌ قد خلت من قبلها قِصصٌ، ولكن ليس لمثلها قصة.\n \nأعوذ بالله من الشيطان الرجيم: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ المسْجِدِ الْحَرَامِ إِلَى المسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا)[الإسراء:1].\n \nبَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله على إحسانِه، والشُّكر على توفيقه وامتنانِه، وأشهد أنَّ لا إله إلا الله تعظيمًا لشانه، وأشهدُ أن محمدًا عبدُه ورسوله، الدَّاعي إلى جنته ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.\n \nأمَّا بَعْدُ: مَعاشِرَ المصلِّين: يقفُ المؤمن أمامَ مَلكُوت السماءِ مُتَحَيِّرًا مُتَعَجِّبًا في صنعِه وإبداعِه، فالله -سبحانه وتعالى- يقول: (أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ)[الأعراف:185]، وقال -تعالى-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آل عمران:190]، بل قال -جل وعلا-: (قلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ)[يونس: 101].\n \nروى ابنُ حِبَّان في صحيحِه عن عطاء قال: دخلتُ أنا وعُبَيْد بْنُ عمير على عائشةَ، فقالت لعبيد بن عمير: قد آن لك أن تزورَنا، فقال: أقول يا أُمَّه كما قال الأول: \"زُرْ غِبًّا تَزْدَدْ حُبًّا\"، قال: فقالت: دَعونا من رطانتكم هذِه. قال ابن عُمَيْرٍ: أخبرينا بأعجب شيءٍ رأيتِه من رسول الله -صلى الله عليه وسلم- قال: فسكتتْ ثم قالت: لما كان ليلة من الليالي قال: \"يَا عَائِشَةُ! ذَرِينِي أَتَعَبَّدُ اللَّيْلَةَ لِرَبَّي\"، قلت: واللهِ إني لَأُحِبُّ قُرْبَك وأُحِبُّ ما سرَّك، قالت: فقام فتطهَّر، ثم قام يصلي، قالت: فلم يزل يَبْكِي حتى بلَّ حِجْرَه، قالت: ثُمَّ بكى، فلم يزل يبكي حتى بلَّ لِحْيَتَه، قالت: ثم بكى، فلم يزل يبكي حتى بلَّ الأرضَ، فجاء بلالٌ يُؤْذِنُه بالصلاةِ، فلما رآه يبكي قال: يا رسول الله! لِمَ تبكي وقد غفر الله لك ما تقدم وما تأخر؟ قال: \"أَفَلَا أَكُونُ عَبْدًا شَكُورًا، لَقَدْ نَزَلَتْ عَلَيَّ اللَّيْلَةَ آيَةٌ، وَيْلٌ لِمَنْ قَرَأَهَا وَلَمْ يَتَفَكَّرْ فِيهَا: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ)[البقرة: ١٦٤]، الآية كلها\"(أخرجه ابن حبان: 620).\n \nكيف لا يكون الملَكُوتُ بهذه المثابةِ والعظمةِ لمن تدَبَّر، وقد أقسمَ اللهُ قَسَمًا قال عنه: (وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ)[الواقعة:76]، فما هو هذا القسم؟ قال الله: (فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ * وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ)[الواقعة: 75، 76].\n \nقال السعدي -رحمه الله-: \"أقسم -تعالى- بالنجوم ومواقِعِها، أي: مساقطها في مغاربها، وما يُحْدِثُ اللهُ في تلك الأوقات، من الحوادث الدالَّة على عظمته وكبريائه وتوحيده. ثم عظَّم هذا المقسَمَ به، فقال: (وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ)[الواقعة:76]، وإنما كان الْقَسَمُ عَظِيمًا؛ لأن في النجوم وجريانها، وسقوطها عند مغاربها، آياتٍ وعبرًا لا يمكن حصرها\"(تفسير السعدي: ص836).\n \nوقبلَ الختَامِ لِنَقِفْ مع هذه الرحلةِ العجيبةِ؛ لِنَعْلَمَ أن من حِكَمِها فرضيةَ الصلوات الخمس، رِحلَةٌ بهذه المثابةِ ولم يُؤْمَر العبادُ ولم يُطْلَبْ منهم في هذه الرحلةِ إلا الصلواتُ الخمْسُ؛ كلُّ هذا من أجل أن يعلم الْعِبادُ فضلها وشرفها.\n \nفَرِفْقًا بنفسك أيها المضيع المتكاسل! رِفقًا بنفسك؛ \"فَلَا إِيمَانَ لِمَنْ لَا صَلَاةَ لَهُ\"(أخرجه اللالكائي في اعتقاد أهل السنة: 1536)، تخيَّل وأنتَ تقرأُ قِصةَ المعراجِ وتَمْتَلئُ نفسك عظمةً بقدرة اللهِ وعظمَتِه، ثمَّ يَطْلُبُ مِنك هذه الصلواتِ الخمسَ، فماذا ستفعل؟\n \nثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في الإسراء والمعراج 2/معجزة مكتملة الأركان في الوقت والمكان 3/عظمة الكون من عظمة خالقه 4/فرضية الصلاة أهم تكاليف الإسراء والمعراج.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قِصَّةُ الإِسْرَاءِ والمعراجِ قصةٌ عجيبةٌ، مِن أغرَبِ ما رُوِي مِن السيرةِ النبويَّةِ، قِصَّةٌ مُعْجِزَةٌ وَخارِقَةٌ لِنَوامِيسِ الْكَوْنِ قاطِبَةً، رَبَطتِ الأرضَ بِالسَّماء، وَالأَحْيَاءَ بِالأمواتِ، والقريبَ بالبعيدِ، والإنسانَ بالملائكةِ، والحاضرَ بالماضي، والحاضرَ بالمستقبل، بل رَبَطَتْ بين الدنيا والآخرة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364484\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فاتقوا الله عباد الله، واقدروه حقَّ قدره؛ فالأرض جميعًا قبضته يوم القيامة، والسماوات مطويَّاتٌ بيمينه.</p>\n<p>&nbsp;</p>\n<p>عِبادَ الله: حادِثَةٌ يتيمَةٌ في تَارِيخ البشريَّةِ، وَرحْلَةٌ لم يَستَطِعْ أحدٌ أن يقوم بمثلِها، ولا أن يَصِل إلى نهايَتِها، سُرْعَتُها عظيمةٌ وعجيبةٌ في مقاييس البشر، رِحْلَةٌ جَمعت أفضلَ البشرِ، معَ أفضلِ الملائكةِ، لَيَعْرُجَ به إلى أين؟.. وأيَّ طَريقٍ سلكوا؟.. وأيَّ وسيلةٍ رَكِبُوا؟.. وأيَّ سُرْعَةٍ بَلَغُوا؟</p>\n<p>&nbsp;</p>\n<p>قِصَّةُ الإِسْرَاءِ والمعراجِ قصةٌ عجيبةٌ، مِن أغرَبِ ما رُوِي مِن السيرةِ النبويَّةِ، قِصَّةٌ مُعْجِزَةٌ وَخارِقَةٌ لِنَوامِيسِ الْكَوْنِ قاطِبَةً، رَبَطتِ الأرضَ بِالسَّماء، وَالأَحْيَاءَ بِالأمواتِ، والقريبَ بالبعيدِ، والإنسانَ بالملائكةِ، والحاضرَ بالماضي، والحاضرَ بالمستقبل، بل رَبَطَتْ بين الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>قصةُ المعراج بأيِّ سرعةٍ تمت؟.. وأيَّ مسافةٍ قطعت؟.. سؤالان مُحيِّران!!.. قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</strong></span>)[الرعد:3]، لم تَحْدُثْ لأحدٍ مِن قبلِه للنقل، بل ولم يَزْعم أو يتجاسر أحدٌ من الدجالين أنه عُرِج به كما عُرِج بمحمدٍ -عليه الصلاة والسلام-، وَوَصل إلى ما وَصل إليه.</p>\n<p>&nbsp;</p>\n<p>حادثَةٌ فريدةٌ غريبةٌ في زمانها ومكانها وفُصولِها، حتى دفعت قُريشًا للتكذيب دون تردُّدٍ. بل وحتَّى في عصرِنا هذَا، عصر النانو والذرةِ، هناك مَن يُكَذِّب بها ممن لا يُؤْمِن بقدرة الله، (<span style=\"color: #ff0000;\"><strong>وَمَا جَعَلْنَا الرُّؤْيَا الَّتِي أَرَيْنَاكَ إِلَّا فِتْنَةً لِلنَّاسِ</strong></span>)[الإسراء:60].</p>\n<p>&nbsp;</p>\n<p>نعم، يُكَذِّبون بها لنرى إلى مقاييس المسافات عندهم، ولِنعلمَ أن هذه الحادثةَ فِتْنةٌ لمن كَذَّب بخبر السماء، فعندهم أن أقربَ نجمٍ إلينا خارجَ النظام الشمسيِّ تُقَدَّر المسافة بالكيلومتر، بما يعادل أكثرَ مِن أربعين ترليون كم، أي: أربعين مليون مليون مليون كم.</p>\n<p>&nbsp;</p>\n<p>فكيف بالمسافة التي بيننا وبين المجرَّات على حسابهم؛ فإنها أضعافُ المسافة التي قبلها، فسبحان مَن له مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ، فهذه الأبعادُ الفلكيَّة لا تُمَثِّل إلا جانبًا من المسافات البيْنِيَّة بيننا وبين المجرات التي تَعُجّ بها السماءُ الدُّنيا، بلايين المجرَّات تسبح في بحر السماء الدنيا، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ</strong></span>)[الصافات:6]، هذه السماءُ الدنيا، فكيف بالسماءِ الثانيةِ وما فوقها، هذا، (<span style=\"color: #ff0000;\"><strong>وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ</strong></span>)[الذاريات: 47].</p>\n<p>&nbsp;</p>\n<p>قصة المعراج العجيبةُ بأيِّ سرعةٍ حدثت؟ وما أجملَ ما قالَهُ أحد علماء الْفَلَكِ في اختصارِ هذه الأرقام الكبيرة؛ قال: \"لو كانت رحلةُ المعراج بأقصى سرعةٍ عرفها البشرُ، وهي سرعةُ الضوءِ؛ لاستغرقت رحلةُ المعراج أربعين وأربعمائة سنةً لبلوغ نجم الثُّرَيَّا فقط\". فإن أرادو زيارةَ أقرب مجرةٍ لاستغرقت الرِّحْلَةُ أكثرَ من مليوني سنةٍ ليبلغوها. فكيف إذا سافروا إلى أبعد ما يُبْصِرُون عبر التلسكوبات من مجرَّاتٍ بعيدةٍ، لاحتاج الأمر إلى بليون سنة\". ا.هـ.</p>\n<p>&nbsp;</p>\n<p>والعلمُ والعلماء لا يعلمون حدودَ وأطرافَ السماءِ الدُّنْيا، فضلاً عن غيرها، وبالتَّالي لا يعلمون عن بُعْدِ السماء الثانيةِ كيف هو؟.. فإذا وَقَفَ العلماءُ حائِرِينَ مما أبصروه في آفاقهم الدُّنْيا، فكيف الحال في ما لم يُبْصرُوه في السماء الثانية، وما فوقها؟</p>\n<p>&nbsp;</p>\n<p>والسؤالُ الكبير الذي يَكْمُن فيه التفكُّر والتدَبُّر والتأَمُّل في خلق الله -عز وجل- بأي سرعةٍ عُرج به؟.. حتى تَجَاوَز السماءَ الدُّنيا بأقمارِها، وكواكِبِها، ونُجُومِها، ومجرَّاتِها، وسُدُومِها، وما نَعْلَمُ وما لا نَعْلَمُ مِن خلق الله فيها!!</p>\n<p>&nbsp;</p>\n<p>بأيِّ سرعةٍ مُذْهِلَةٍ مُعْجِزَةٍ اختصرت بلايينَ السنين في لحظاتٍ كلمح البصر، وإذا بِه -صلى الله عليه وسلم- عند أبيه آدم -عليه السلام- في السماء الدنيا! وبِلَمْح الْبَصَرِ وإذا المصطفى في السماء الثانيةِ عِنْدَ أَخَوَيْه عيسى ويحيى -عليهما السلام-، ولحظاتٍ ليقطع السماءَ الثانيةَ إلى الثالثةِ عندَ أخيه يُوسف -عليه السلام-!!.. وهكذا حتَّى وصل إلى السماءِ السابعةِ عندَ أبيه إبراهيم -عليهما السلام-.</p>\n<p>&nbsp;</p>\n<p>الله أكبر… وصلَ الحبيب -عليه الصلاة والسلام- إلى نقطةٍ كونيَّةٍ لم يَبْلُغْها بَشرٌ من قبله؛ <span style=\"color: #ff0000;\">(<strong>لَقَدْ رَأَى مِنْ آيَاتِ رَبِّهِ الْكُبْرَى</strong></span>)[النجم:18] وسار بِسُرْعَاتٍ، وَقَطع مسافاتٍ لا تستوعبُها العقولُ البشريَّةُ ولا حتى الآليةُ، فلا يَصْلُح مَعها وِحْدَةُ قياسِ مسافةٍ ولا سرعةٍ، والأمر كله بيد الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>الله أكبر… بأيِّ سرعةٍ عُرِجَ بحبيبنا؟.. فلا سرعةُ الضوءِ تُجدي، ولا سرعةُ تَبَاعُدِ المجرَّات عن بعضها تُغْنِي.. ولكنها قدرةُ مَنْ يقول للشيء: \"كن\"؛ فيكون.. إنها قدرةُ مَنْ يُدَبِّر الأمرَ في السماوات والأرض.. إنَّها قدرةٌ تتوقَّف كلُّ النواميس الطبيعيةِ أمامَها، وتَتَلاشَى كلُّ المعادلات الرياضيةِ حِيالها.. <span style=\"color: #ff0000;\">(<strong>وَمَا أَمْرُنَا إِلَّا وَاحِدَةٌ كَلَمْحٍ بِالْبَصَرِ</strong></span>)[القمر:50].</p>\n<p>&nbsp;</p>\n<p>ثم لما بلغ المصطفى -صلى الله عليه وسلم- السماءَ السابعةَ واطَّلع على البيتِ المعمور في السماءِ السابعة، أُذِن له أن يرقى ويَصْعَدَ إلى مكانٍ قُصِر عليه وحدَه دون جبريل -عليه السلام-، تلك قِصَّةٌ قد خلت من قبلها قِصصٌ، ولكن ليس لمثلها قصة.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ المسْجِدِ الْحَرَامِ إِلَى المسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا</strong></span>)[الإسراء:1].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله على إحسانِه، والشُّكر على توفيقه وامتنانِه، وأشهد أنَّ لا إله إلا الله تعظيمًا لشانه، وأشهدُ أن محمدًا عبدُه ورسوله، الدَّاعي إلى جنته ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: مَعاشِرَ المصلِّين: يقفُ المؤمن أمامَ مَلكُوت السماءِ مُتَحَيِّرًا مُتَعَجِّبًا في صنعِه وإبداعِه، فالله -سبحانه وتعالى- يقول: (<span style=\"color: #ff0000;\"><strong>أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ</strong></span>)[الأعراف:185]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</strong></span>)[آل عمران:190]، بل قال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>قلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآيَاتُ وَالنُّذُرُ عَنْ قَوْمٍ لَا يُؤْمِنُونَ</strong></span>)[يونس: 101].</p>\n<p>&nbsp;</p>\n<p>روى ابنُ حِبَّان في صحيحِه عن عطاء قال: دخلتُ أنا وعُبَيْد بْنُ عمير على عائشةَ، فقالت لعبيد بن عمير: قد آن لك أن تزورَنا، فقال: أقول يا أُمَّه كما قال الأول: \"زُرْ غِبًّا تَزْدَدْ حُبًّا\"، قال: فقالت: دَعونا من رطانتكم هذِه. قال ابن عُمَيْرٍ: أخبرينا بأعجب شيءٍ رأيتِه من رسول الله -صلى الله عليه وسلم- قال: فسكتتْ ثم قالت: لما كان ليلة من الليالي قال: \"<span style=\"color: #0000ff;\"><strong>يَا عَائِشَةُ! ذَرِينِي أَتَعَبَّدُ اللَّيْلَةَ لِرَبَّي</strong></span>\"، قلت: واللهِ إني لَأُحِبُّ قُرْبَك وأُحِبُّ ما سرَّك، قالت: فقام فتطهَّر، ثم قام يصلي، قالت: فلم يزل يَبْكِي حتى بلَّ حِجْرَه، قالت: ثُمَّ بكى، فلم يزل يبكي حتى بلَّ لِحْيَتَه، قالت: ثم بكى، فلم يزل يبكي حتى بلَّ الأرضَ، فجاء بلالٌ يُؤْذِنُه بالصلاةِ، فلما رآه يبكي قال: يا رسول الله! لِمَ تبكي وقد غفر الله لك ما تقدم وما تأخر؟ قال: \"<strong><span style=\"color: #0000ff;\">أَفَلَا أَكُونُ عَبْدًا شَكُورًا، لَقَدْ نَزَلَتْ عَلَيَّ اللَّيْلَةَ آيَةٌ، وَيْلٌ لِمَنْ قَرَأَهَا وَلَمْ يَتَفَكَّرْ فِيهَا</span>: (<span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ</span></strong>)[البقرة: ١٦٤]، الآية كلها\"(أخرجه ابن حبان: 620).</p>\n<p>&nbsp;</p>\n<p>كيف لا يكون الملَكُوتُ بهذه المثابةِ والعظمةِ لمن تدَبَّر، وقد أقسمَ اللهُ قَسَمًا قال عنه: <span style=\"color: #ff0000;\">(<strong>وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ</strong></span>)[الواقعة:76]، فما هو هذا القسم؟ قال الله: (<span style=\"color: #ff0000;\"><strong>فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ * وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ</strong></span>)[الواقعة: 75، 76].</p>\n<p>&nbsp;</p>\n<p>قال السعدي -رحمه الله-: \"أقسم -تعالى- بالنجوم ومواقِعِها، أي: مساقطها في مغاربها، وما يُحْدِثُ اللهُ في تلك الأوقات، من الحوادث الدالَّة على عظمته وكبريائه وتوحيده. ثم عظَّم هذا المقسَمَ به، فقال: (<span style=\"color: #ff0000;\"><strong>وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ</strong></span>)[الواقعة:76]، وإنما كان الْقَسَمُ عَظِيمًا؛ لأن في النجوم وجريانها، وسقوطها عند مغاربها، آياتٍ وعبرًا لا يمكن حصرها\"(تفسير السعدي: ص836).</p>\n<p>&nbsp;</p>\n<p>وقبلَ الختَامِ لِنَقِفْ مع هذه الرحلةِ العجيبةِ؛ لِنَعْلَمَ أن من حِكَمِها فرضيةَ الصلوات الخمس، رِحلَةٌ بهذه المثابةِ ولم يُؤْمَر العبادُ ولم يُطْلَبْ منهم في هذه الرحلةِ إلا الصلواتُ الخمْسُ؛ كلُّ هذا من أجل أن يعلم الْعِبادُ فضلها وشرفها.</p>\n<p>&nbsp;</p>\n<p>فَرِفْقًا بنفسك أيها المضيع المتكاسل! رِفقًا بنفسك؛ <span style=\"color: #0000ff;\">\"<strong>فَلَا إِيمَانَ لِمَنْ لَا صَلَاةَ لَهُ</strong></span>\"(أخرجه اللالكائي في اعتقاد أهل السنة: 1536)، تخيَّل وأنتَ تقرأُ قِصةَ المعراجِ وتَمْتَلئُ نفسك عظمةً بقدرة اللهِ وعظمَتِه، ثمَّ يَطْلُبُ مِنك هذه الصلواتِ الخمسَ، فماذا ستفعل؟</p>\n<p>&nbsp;</p>\n<p>ثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإسراء_والمعراج_وعظمة_الله.doc",
      "path": "/database/files/الإسراء_والمعراج_وعظمة_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D8%A7%D8%AC-%D9%88%D8%B9%D8%B8%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%87/download-file/364485"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإسراء-والمعراج-وعظمة-الله"
}
