{
  "id": 2076,
  "title": "الجدال والفتوى",
  "slug": "الجدال-والفتوى",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة الجدال بالباطل في شرع الله وأحكامه 2/الجدال المذموم وصفات الألد الخصم 3/تحريم الإفتاء والتحدث في الدين بغير علم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ما أبشعَ زَمَانًا كهذا! أن يكونَ الجاهلُ فِيه رأسًا لِلْفَتْوى والتَّكَلُّمِ في شُؤون النَّاسِ، وأن يسيرَ النَّاسُ برأْيِه وتوجِيهِه... ما أكثرَ فِي زَمَانِنا مَنْ يُجادِلُونَ في شريعةِ اللهِ بالباطِلِ عَبْرَ وَسائِلِ التَّوَاصُلِ الاجتماعيِّ، والمجَالِسِ الخاصَّةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بَعْدُ: فاتَّقُوا اللهَ -عِبادَ اللهِ-؛ (لَا تَتَّخِذُوا إِلَهَيْنِ اثْنَيْنِ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ فَإِيَّايَ فَارْهَبُونِ * وَلَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَلَهُ الدِّينُ وَاصِبًا أَفَغَيْرَ اللَّهِ تَتَّقُونَ * وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ * ثُمَّ إِذَا كَشَفَ الضُّرَّ عَنْكُمْ إِذَا فَرِيقٌ مِنْكُمْ بِرَبِّهِمْ يُشْرِكُونَ * لِيَكْفُرُوا بِمَا آتَيْنَاهُمْ فَتَمَتَّعُوا فَسَوْفَ تَعْلَمُونَ)[النحل:51-55].\n \nمَعْشَرَ الإِخْوةِ: لقد قَبَّح اللهُ المجادِلِينَ في شريعَتِه بغير علمٍ ولا هُدًى ولا كتابٍ مُنِيرٍ، ذمَّهم وذَكر صِفَاتِهم حينما يَهْجُمونَ على الشَّرْعِ وهم ليْسُوا من حَمَلَتِه، ولا مِن عُلَمائِه، فنحنُ أمامَ طائِفَتَيْنِ: طائفةٍ مجادلةٍ تنْظُر للباطِلِ وتدْعُو إليه، وطائفَةٍ مُقَلِّدَةٍ الْتَبسَ عليها الحقُّ بالباطِلِ.\n \nفأمَّا الطائِفَةُ الأولى: فَهُمْ شرُّ الطائفتَيْن، وأمْقَتُها عند الله -عز وجل- إذْ كيف يخوضُ المرْءُ في شرعِ اللهِ وأحكامِه، وهو غيرُ مُتَأَهِّلٍ لذلك، تأملوا قولَ الله -تعالى-: (وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّبِعُ كُلَّ شَيْطَانٍ مَرِيدٍ * كُتِبَ عَلَيْهِ أَنَّهُ مَنْ تَوَلَّاهُ فَأَنَّهُ يُضِلُّهُ وَيَهْدِيهِ إِلَى عَذَابِ السَّعِيرِ)[الحج:3-4]، قال ابْن كثيرٍ: \"وهذا حالُ أهل الْبِدَعِ والضَّلالِ، المعْرِضِينَ عن الحقِّ، المتَّبِعينَ لِلباطل، يتركونَ ما أنزلَه اللهُ على رسولِه من الحق المبين, ويتَّبِعون أقوالَ رؤوس الضَّلالَةِ الدعاةِ إلى الْبِدَعِ بالأهواء والآراء, ولهذا قال في شأنهم وأشباههم: (وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ)، أي: بغير علم صحيح، (وَيَتَّبِعُ كُلَّ شَيْطَانٍ مَرِيدٍ * كُتِبَ عَلَيْهِ أَنَّهُ مَنْ تَوَلَّاهُ)؛ أي: مَن اتبعه وقلَّده، (فَأَنَّهُ يُضِلُّهُ وَيَهْدِيهِ إِلَى عَذَابِ السَّعِيرِ)؛ أي: يضلّه في الدنيا, ويقودُه في الآخرة إلى عذاب السعير، فهذه فرقَةٌ سلَكُوا طريقَ الضَّلالِ، وجَعَلُوا يُجادِلُون بالباطل الحقَّ، يريدون إحقاقَ الباطلِ وإبطالَ الحقِّ، والحالُ أنهم في غاية الجهل ما عندهم من العلم شيء\"(تفسير ابن كثير: 5/346).\n \nولقد كرَّر الله مقْتَهم في أكثرِ مِنْ موضعٍ، بَلْ إِنَّه ذكر وَصْفًا وفضيحةً لهم، لا يُمْكِنُ أبدًا أن يخلعوه عن أنفسِهم مهما حاولوا، قال الله: (وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُنِيرٍ * ثَانِيَ عِطْفِهِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ لَهُ فِي الدُّنْيَا خِزْيٌ وَنُذِيقُهُ يَوْمَ الْقِيَامَةِ عَذَابَ الْحَرِيقِ)[الحج:8-9]، قال السعدي: هذا المجادلُ (بِغَيْرِ عِلْمٍ) صحيحٍ، (وَلَا هُدًى) ولا عقلٍ مُرْشِدٍ، (وَلَا كِتَابٍ مُنِيرٍ) واضحٍ بَيِّنٍ، إن هي إلا شُبُهَاتٌ، يُوحِيها إليه الشيطانُ، (وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَى أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ)[الأنعام:121]، ومع هذا (ثَانِيَ عِطْفِهِ) أي: لَاوٍ جانِبَه وعُنَقَه، وهذا كنايةٌ عن كِبْرِه عن الحقِّ، واحتقارِه للخلْقِ، فقد فَرَح بِما معه مِن الْعلم غير النافع، واحتقر أهلَ الحقِّ وما معَهُمْ مِن الحقِّ\"(تفسير السعدي: ص534).\n \nوتأمَّلْ قولَه: (لِيُضِلَّ) قِيل: إنَّ اللامَ لامُ العاقِبَةِ، أي: أنه قد لا يقصد ذلك، ولكن عاقبةَ جِدَالِه أن فِيه إِضْلالاً، وقِيل: إِنَّها للتعليلِ، أي: أنَّه يفعل هذا اللَّيَّ والْكِبْرَ والزَّهْوَ والْجَرْأَةَ مِن أجل أن يراه الناسُ واثِقًا مُقْتَنِعًا فيتأثروا به، هذا من آياتِ الله العجيبةِ، فإنَّك لا تجد داعيًا من دعاة الكفر والضلال والبدع، إِلَّا وله من المقْتِ بين العالمينَ، واللعنة، والبغض، والذمِّ، ما هو حقيقٌ به، وكلُّ بحسب حالِه.\n \nوقد روى البخاريُّ ومسْلِمٌ في صحِيحَيْهِما مِن حديث عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ أَبْغَضَ الرِّجَالِ إِلَى اللهِ الأَلَدُّ الْخَصِمُ\"(أخرجه البخاري:2325)، قال النووي: \"هو شديد الخصومةِ، مأخُوذٌ من لَدِيدَي الوادي، وهما جانباه؛ لأنَّه كلما احْتُجَّ عليه بحجة أخذَ في جانبٍ آخرَ، وأمَّا الخَصْمُ فهو الحاذِقُ بالخُصُومَةِ، والمذمومُ هو الخصومة بالباطِلِ في رفع حقٍّ، أو إثباتِ باطلٍ\"(شرح النووي على مسلم: 16/ 219).\n \nقال بلالُ بْنُ سعدٍ -رحمه الله-: \"إذا رأيتَ الرَّجُلَ لَجُوجًا مُمَارِيًا مُعْجَبًا برأيه فقد تمت خسارتُه\"(أخرجه البيهقي في الشعب 6/341).\n \nأعوذُ بالله منَ الشيطان الرجيم: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[الأعراف:33].\n \nبَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكْرُ على توفيقِه وامتنانِه، وأشهدُ أنَّ لَا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.\n \nأمَّا بَعْدُ: مَعْشَرَ الإِخْوةِ: ومِنَ المفارَقات العجيبةِ أنَّ رسولَ اللهِ -صلى الله عليه وسلم- وهو صاحِبُ الحقِّ، وهُوَ المؤيَّدُ بالوحي، وهو الذي رَأَى من آيات ربِّه الْكُبْرى، لم يكن مُتَكَبِّرًا لَدُودًا مُخاصِمًا، وإنما كان رحمةً رؤوفًا رحيمًا مُشْفِقًا، ولكن أَبى اللهُ إلا أن تكونَ هذه الصفةُ حاسمةً فَارِقَةً بين دُعاةِ الحقِّ والباطِلِ، وفي زَمانِنا هذا لا زال المجَادِلُونَ في شريعةِ اللهِ يَخُوضُونَ فِيها بلا تَمَكُّن، ولا تأنيبِ ضميرٍ، أَحَدُهم لُو عُرِضَ عليه نجاسَةٌ في ثَوْبِه لَسأَل عنْهَا، وإذا عُرِض عليه وَاقِعُ الأمَّةِ وشأْنُها خَاض فِيها كَما يَخُوضُ فِي الماءِ، مُنَظِّرًا ومُخَطِّئًا وَمُتَّهِمًا لأهل العلم والفضل، مُبَرِّئًا نفسَه مِنْ كُلِّ عيْبٍ.\n \nرَوى البخاريُّ ومسلمٌ مِن حديث عبدِ الله بْنِ عمرِو بْن العاصِ -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ اللهَ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ حَتَّى إِذَا لَمْ يُبْقِ عَالما اتَّخَذَ النَّاسُ رُؤَسَاءَ جُهَّالًا، فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وَأَضَلُّوا\"(أخرجه البخاري:100).\n \nما أبشعَ زَمَانًا كهذا! أن يكونَ الجاهلُ فِيه رأسًا لِلْفَتْوى والتَّكَلُّمِ في شُؤون النَّاسِ، وأن يسيرَ النَّاسُ برأْيِه وتوجِيهِه.\n \nتأمَّلوا -يا رَعَاكُم اللهُ- قولَه -صلى الله عليه وسلم-: \"فَضَلُّوا وَأَضَلُّوا\"، فكيف إذا كان في الأرض مَنْ لا يزالُ يحمِلُ آثارَ النبُوَّةِ، وقد بَلَغوا في الْعِلْم مَبْلَغًا وشأْوًا عَظِيمًا، إنَّ مِن عجيب الأمْرِ وأَمَره أن تجدَ مَنْ هو أُذُنٌ لعدوٍّ متربِّصٍ، أو شابٍّ متحمِّسٍ، أو مجْهولٍ لا يُعْرَف، يَخُوضُ بجهْلٍ، وبِما لا يَعْرِفُ وَلا يَفْهَمُ.\n \nأَوَمَا سَمِعْتُم قولَ النبيِّ -صلى الله عليه وسلم- وتحذيرَه مِن هؤلاءِ بالخصوصِ، فقد رَوَى مُسْلِمٌ في صحيحِه من حديث أبي هريرةَ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يَكُونُ فِي آخِرِ الزَّمَانِ دَجَّالُونُ كَذَّابُونَ يَأْتُونَكُمْ مِنَ الْأَحَادِيثِ بِمَا لَمْ تَسْمَعُوا أَنْتُمْ وَلَا آبَاؤُكُمْ، فَإِيَّاكُمْ وَإِيَّاهُمْ، لَا يُضِلُّونَكُمْ وَلَا يَفْتِنُونَكُمْ\"(أخرجه مسلم:7).\n \nهذا تحذيرُه -صلى الله عليه وسلم- مِنْ هؤلاءِ، فَهُمْ قومٌ قلَّ فِيهم الوَرَعُ والدِّيانَةُ؛ فتَجَشَّمُوا غِمارَ الفتوى، وكأنَّ الأمْرَ سِباقٌ على النُّجومِيَّةِ والْبُرُوزِ والانتقامِ.\n \nهذا ابْنُ عُمَرَ -رضي الله عنهما- لَحِقَه أعرابيٌّ فَقال: أنْتَ ابْنُ عُمَرَ؟ قال: نعم، انْظُر إلى هذه المقدمةِ الصعبة، فقد شرفت مكانتُه فسأله الأعرابيُّ، فقال له: أَتَرِثُ الْعَمَّةُ؟ فقال ابن عمر: لَا أدري، اذهبْ إِلى العلماءِ بالمدينةِ؛ فَسَلْهُمْ، فلمَّا أدْبَرَ قبَّل ابْنُ عُمَرَ يدَيْه، ثُمَّ قَال: \"نعم ما قال أبو عبد الرحمن -يعني نفسه-، سُئِل عَمَّا لَا يدْرِي فقالَ: لا أدري\"(أخرجه البيهقي في السنن الكبرى: 4/ 82)، ليس معنى هذا فِي إِرْثِ الْعَمَّةِ، فكيفَ بِقَضايَا الأُمَّةِ، وَكَيْفَ بمستقبل شُعُوبٍ وبُلْدَانٍ.\n \nما أكثرَ فِي زَمَانِنا مَنْ يُجادِلُونَ في شريعةِ اللهِ بالباطِلِ عَبْرَ وَسائِلِ التَّوَاصُلِ الاجتماعيِّ، والمجَالِسِ الخاصَّةِ! (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء:36].\n \nثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة الجدال بالباطل في شرع الله وأحكامه 2/الجدال المذموم وصفات الألد الخصم 3/تحريم الإفتاء والتحدث في الدين بغير علم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما أبشعَ زَمَانًا كهذا! أن يكونَ الجاهلُ فِيه رأسًا لِلْفَتْوى والتَّكَلُّمِ في شُؤون النَّاسِ، وأن يسيرَ النَّاسُ برأْيِه وتوجِيهِه... ما أكثرَ فِي زَمَانِنا مَنْ يُجادِلُونَ في شريعةِ اللهِ بالباطِلِ عَبْرَ وَسائِلِ التَّوَاصُلِ الاجتماعيِّ، والمجَالِسِ الخاصَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364520\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه وَنستَعِينُه ونسْتغْفِرُه، ونعوذُ باللهِ من شُرُورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِه اللهُ فَلا مُضِلَّ لَه، ومَنْ يُضْلِلْ فلا هادِيَ له، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى اللهُ عليه وعلى آلِه وأصحابِه، ومَن سَار على نهجِه، واقْتَفَى أثرَه إلى يوم الدِّين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فاتَّقُوا اللهَ -عِبادَ اللهِ-؛ <span style=\"color: #ff0000;\">(<strong>لَا تَتَّخِذُوا إِلَهَيْنِ اثْنَيْنِ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ فَإِيَّايَ فَارْهَبُونِ * وَلَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَلَهُ الدِّينُ وَاصِبًا أَفَغَيْرَ اللَّهِ تَتَّقُونَ * وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ * ثُمَّ إِذَا كَشَفَ الضُّرَّ عَنْكُمْ إِذَا فَرِيقٌ مِنْكُمْ بِرَبِّهِمْ يُشْرِكُونَ * لِيَكْفُرُوا بِمَا آتَيْنَاهُمْ فَتَمَتَّعُوا فَسَوْفَ تَعْلَمُونَ</strong></span>)[النحل:51-55].</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الإِخْوةِ: لقد قَبَّح اللهُ المجادِلِينَ في شريعَتِه بغير علمٍ ولا هُدًى ولا كتابٍ مُنِيرٍ، ذمَّهم وذَكر صِفَاتِهم حينما يَهْجُمونَ على الشَّرْعِ وهم ليْسُوا من حَمَلَتِه، ولا مِن عُلَمائِه، فنحنُ أمامَ طائِفَتَيْنِ: طائفةٍ مجادلةٍ تنْظُر للباطِلِ وتدْعُو إليه، وطائفَةٍ مُقَلِّدَةٍ الْتَبسَ عليها الحقُّ بالباطِلِ.</p>\n<p>&nbsp;</p>\n<p>فأمَّا الطائِفَةُ الأولى: فَهُمْ شرُّ الطائفتَيْن، وأمْقَتُها عند الله -عز وجل- إذْ كيف يخوضُ المرْءُ في شرعِ اللهِ وأحكامِه، وهو غيرُ مُتَأَهِّلٍ لذلك، تأملوا قولَ الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّبِعُ كُلَّ شَيْطَانٍ مَرِيدٍ * كُتِبَ عَلَيْهِ أَنَّهُ مَنْ تَوَلَّاهُ فَأَنَّهُ يُضِلُّهُ وَيَهْدِيهِ إِلَى عَذَابِ السَّعِيرِ</strong></span>)[الحج:3-4]، قال ابْن كثيرٍ: \"وهذا حالُ أهل الْبِدَعِ والضَّلالِ، المعْرِضِينَ عن الحقِّ، المتَّبِعينَ لِلباطل، يتركونَ ما أنزلَه اللهُ على رسولِه من الحق المبين, ويتَّبِعون أقوالَ رؤوس الضَّلالَةِ الدعاةِ إلى الْبِدَعِ بالأهواء والآراء, ولهذا قال في شأنهم وأشباههم: (<span style=\"color: #ff0000;\"><strong>وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ</strong></span>)، أي: بغير علم صحيح، (<span style=\"color: #ff0000;\"><strong>وَيَتَّبِعُ كُلَّ شَيْطَانٍ مَرِيدٍ * كُتِبَ عَلَيْهِ أَنَّهُ مَنْ تَوَلَّاهُ</strong></span>)؛ أي: مَن اتبعه وقلَّده، (<span style=\"color: #ff0000;\"><strong>فَأَنَّهُ يُضِلُّهُ وَيَهْدِيهِ إِلَى عَذَابِ السَّعِيرِ</strong></span>)؛ أي: يضلّه في الدنيا, ويقودُه في الآخرة إلى عذاب السعير، فهذه فرقَةٌ سلَكُوا طريقَ الضَّلالِ، وجَعَلُوا يُجادِلُون بالباطل الحقَّ، يريدون إحقاقَ الباطلِ وإبطالَ الحقِّ، والحالُ أنهم في غاية الجهل ما عندهم من العلم شيء\"(تفسير ابن كثير: 5/346).</p>\n<p>&nbsp;</p>\n<p>ولقد كرَّر الله مقْتَهم في أكثرِ مِنْ موضعٍ، بَلْ إِنَّه ذكر وَصْفًا وفضيحةً لهم، لا يُمْكِنُ أبدًا أن يخلعوه عن أنفسِهم مهما حاولوا، قال الله: (<span style=\"color: #ff0000;\"><strong>وَمِنَ النَّاسِ مَنْ يُجَادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَلَا هُدًى وَلَا كِتَابٍ مُنِيرٍ * ثَانِيَ عِطْفِهِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ لَهُ فِي الدُّنْيَا خِزْيٌ وَنُذِيقُهُ يَوْمَ الْقِيَامَةِ عَذَابَ الْحَرِيقِ</strong></span>)[الحج:8-9]، قال السعدي: هذا المجادلُ (<span style=\"color: #ff0000;\"><strong>بِغَيْرِ عِلْمٍ</strong></span>) صحيحٍ، (<span style=\"color: #ff0000;\"><strong>وَلَا هُدًى</strong></span>) ولا عقلٍ مُرْشِدٍ، (<span style=\"color: #ff0000;\"><strong>وَلَا كِتَابٍ مُنِيرٍ</strong></span>) واضحٍ بَيِّنٍ، إن هي إلا شُبُهَاتٌ، يُوحِيها إليه الشيطانُ، (<span style=\"color: #ff0000;\"><strong>وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَى أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ</strong></span>)[الأنعام:121]، ومع هذا (<span style=\"color: #ff0000;\"><strong>ثَانِيَ عِطْفِهِ</strong></span>) أي: لَاوٍ جانِبَه وعُنَقَه، وهذا كنايةٌ عن كِبْرِه عن الحقِّ، واحتقارِه للخلْقِ، فقد فَرَح بِما معه مِن الْعلم غير النافع، واحتقر أهلَ الحقِّ وما معَهُمْ مِن الحقِّ\"(تفسير السعدي: ص534).</p>\n<p>&nbsp;</p>\n<p>وتأمَّلْ قولَه: (<span style=\"color: #ff0000;\"><strong>لِيُضِلَّ</strong></span>) قِيل: إنَّ اللامَ لامُ العاقِبَةِ، أي: أنه قد لا يقصد ذلك، ولكن عاقبةَ جِدَالِه أن فِيه إِضْلالاً، وقِيل: إِنَّها للتعليلِ، أي: أنَّه يفعل هذا اللَّيَّ والْكِبْرَ والزَّهْوَ والْجَرْأَةَ مِن أجل أن يراه الناسُ واثِقًا مُقْتَنِعًا فيتأثروا به، هذا من آياتِ الله العجيبةِ، فإنَّك لا تجد داعيًا من دعاة الكفر والضلال والبدع، إِلَّا وله من المقْتِ بين العالمينَ، واللعنة، والبغض، والذمِّ، ما هو حقيقٌ به، وكلُّ بحسب حالِه.</p>\n<p>&nbsp;</p>\n<p>وقد روى البخاريُّ ومسْلِمٌ في صحِيحَيْهِما مِن حديث عَائِشَةَ، قَالَتْ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أَبْغَضَ الرِّجَالِ إِلَى اللهِ الأَلَدُّ الْخَصِمُ</strong></span>\"(أخرجه البخاري:2325)، قال النووي: \"هو شديد الخصومةِ، مأخُوذٌ من لَدِيدَي الوادي، وهما جانباه؛ لأنَّه كلما احْتُجَّ عليه بحجة أخذَ في جانبٍ آخرَ، وأمَّا الخَصْمُ فهو الحاذِقُ بالخُصُومَةِ، والمذمومُ هو الخصومة بالباطِلِ في رفع حقٍّ، أو إثباتِ باطلٍ\"(شرح النووي على مسلم: 16/ 219).</p>\n<p>&nbsp;</p>\n<p>قال بلالُ بْنُ سعدٍ -رحمه الله-: \"<span style=\"color: #008000;\">إذا رأيتَ الرَّجُلَ لَجُوجًا مُمَارِيًا مُعْجَبًا برأيه فقد تمت خسارتُه</span>\"(أخرجه البيهقي في الشعب 6/341).</p>\n<p>&nbsp;</p>\n<p>أعوذُ بالله منَ الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</strong></span>)[الأعراف:33].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكْرُ على توفيقِه وامتنانِه، وأشهدُ أنَّ لَا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: مَعْشَرَ الإِخْوةِ: ومِنَ المفارَقات العجيبةِ أنَّ رسولَ اللهِ -صلى الله عليه وسلم- وهو صاحِبُ الحقِّ، وهُوَ المؤيَّدُ بالوحي، وهو الذي رَأَى من آيات ربِّه الْكُبْرى، لم يكن مُتَكَبِّرًا لَدُودًا مُخاصِمًا، وإنما كان رحمةً رؤوفًا رحيمًا مُشْفِقًا، ولكن أَبى اللهُ إلا أن تكونَ هذه الصفةُ حاسمةً فَارِقَةً بين دُعاةِ الحقِّ والباطِلِ، وفي زَمانِنا هذا لا زال المجَادِلُونَ في شريعةِ اللهِ يَخُوضُونَ فِيها بلا تَمَكُّن، ولا تأنيبِ ضميرٍ، أَحَدُهم لُو عُرِضَ عليه نجاسَةٌ في ثَوْبِه لَسأَل عنْهَا، وإذا عُرِض عليه وَاقِعُ الأمَّةِ وشأْنُها خَاض فِيها كَما يَخُوضُ فِي الماءِ، مُنَظِّرًا ومُخَطِّئًا وَمُتَّهِمًا لأهل العلم والفضل، مُبَرِّئًا نفسَه مِنْ كُلِّ عيْبٍ.</p>\n<p>&nbsp;</p>\n<p>رَوى البخاريُّ ومسلمٌ مِن حديث عبدِ الله بْنِ عمرِو بْن العاصِ -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللهَ لَا يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ النَّاسِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ حَتَّى إِذَا لَمْ يُبْقِ عَالما اتَّخَذَ النَّاسُ رُؤَسَاءَ جُهَّالًا، فَسُئِلُوا فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وَأَضَلُّوا</span>\"</strong>(أخرجه البخاري:100).</p>\n<p>&nbsp;</p>\n<p>ما أبشعَ زَمَانًا كهذا! أن يكونَ الجاهلُ فِيه رأسًا لِلْفَتْوى والتَّكَلُّمِ في شُؤون النَّاسِ، وأن يسيرَ النَّاسُ برأْيِه وتوجِيهِه.</p>\n<p>&nbsp;</p>\n<p>تأمَّلوا -يا رَعَاكُم اللهُ- قولَه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فَضَلُّوا وَأَضَلُّوا</strong></span>\"، فكيف إذا كان في الأرض مَنْ لا يزالُ يحمِلُ آثارَ النبُوَّةِ، وقد بَلَغوا في الْعِلْم مَبْلَغًا وشأْوًا عَظِيمًا، إنَّ مِن عجيب الأمْرِ وأَمَره أن تجدَ مَنْ هو أُذُنٌ لعدوٍّ متربِّصٍ، أو شابٍّ متحمِّسٍ، أو مجْهولٍ لا يُعْرَف، يَخُوضُ بجهْلٍ، وبِما لا يَعْرِفُ وَلا يَفْهَمُ.</p>\n<p>&nbsp;</p>\n<p>أَوَمَا سَمِعْتُم قولَ النبيِّ -صلى الله عليه وسلم- وتحذيرَه مِن هؤلاءِ بالخصوصِ، فقد رَوَى مُسْلِمٌ في صحيحِه من حديث أبي هريرةَ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يَكُونُ فِي آخِرِ الزَّمَانِ دَجَّالُونُ كَذَّابُونَ يَأْتُونَكُمْ مِنَ الْأَحَادِيثِ بِمَا لَمْ تَسْمَعُوا أَنْتُمْ وَلَا آبَاؤُكُمْ، فَإِيَّاكُمْ وَإِيَّاهُمْ، لَا يُضِلُّونَكُمْ وَلَا يَفْتِنُونَكُمْ</span>\"</strong>(أخرجه مسلم:7).</p>\n<p>&nbsp;</p>\n<p>هذا تحذيرُه -صلى الله عليه وسلم- مِنْ هؤلاءِ، فَهُمْ قومٌ قلَّ فِيهم الوَرَعُ والدِّيانَةُ؛ فتَجَشَّمُوا غِمارَ الفتوى، وكأنَّ الأمْرَ سِباقٌ على النُّجومِيَّةِ والْبُرُوزِ والانتقامِ.</p>\n<p>&nbsp;</p>\n<p>هذا ابْنُ عُمَرَ -رضي الله عنهما- لَحِقَه أعرابيٌّ فَقال: أنْتَ ابْنُ عُمَرَ؟ قال: نعم، انْظُر إلى هذه المقدمةِ الصعبة، فقد شرفت مكانتُه فسأله الأعرابيُّ، فقال له: أَتَرِثُ الْعَمَّةُ؟ فقال ابن عمر: لَا أدري، اذهبْ إِلى العلماءِ بالمدينةِ؛ فَسَلْهُمْ، فلمَّا أدْبَرَ قبَّل ابْنُ عُمَرَ يدَيْه، ثُمَّ قَال: \"نعم ما قال أبو عبد الرحمن -يعني نفسه-، سُئِل عَمَّا لَا يدْرِي فقالَ: لا أدري\"(أخرجه البيهقي في السنن الكبرى: 4/ 82)، ليس معنى هذا فِي إِرْثِ الْعَمَّةِ، فكيفَ بِقَضايَا الأُمَّةِ، وَكَيْفَ بمستقبل شُعُوبٍ وبُلْدَانٍ.</p>\n<p>&nbsp;</p>\n<p>ما أكثرَ فِي زَمَانِنا مَنْ يُجادِلُونَ في شريعةِ اللهِ بالباطِلِ عَبْرَ وَسائِلِ التَّوَاصُلِ الاجتماعيِّ، والمجَالِسِ الخاصَّةِ! (<span style=\"color: #ff0000;\"><strong>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</strong></span>)[الإسراء:36].</p>\n<p>&nbsp;</p>\n<p>ثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الجدال_والفتوى.doc",
      "path": "/database/files/الجدال_والفتوى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D8%AF%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%81%D8%AA%D9%88%D9%89/download-file/364521"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الجدال-والفتوى"
}
