{
  "id": 1992,
  "title": "الوفاء",
  "slug": "الوفاء",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ روعة وعذوبة الحديث عن الوفاء 2/ منزلة الوفاء وشرفه وفضله 3/ بعض قصص ومآثر العرب في الوفاء 4/ قصص رائعة في وفاء النبي -صلى الله عليه وسلم- 5/ ندرة الوفاء وأعظم سمات الوفاء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الوفاء من أشرف السجايا، وأجمل الخصال، ومن أَجْل ذلك فقد تنافس إلى بلوغه والاتصاف به شرفاء العرب، حتى خُلِّدت أسماؤهم وصارت قرينة لاسمه حيثما ذكر؛ ولذا فقد كانت العرب إذا..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي له ما في السموات وما في الأرض وله الحمد في الآخرة وهو الحكيم الخبير، وأشهد أنْ لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، وأشهد أنّ محمداً عبده ورسوله البشير النذير، والسراج المنير، صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان، وسلم تسليما كثيراً.\n \nأما بعد:\n \nأيها المسلمون: فإن الحديث عن الوفاء حديث شيِّق وجميل؛ يتصف بعذوبة معانيه، وجميل مبانيه، لما يتّصل به من محاسن الآداب التي تنم عن رقة قلوب من اتصفوا به.\n \nوما أحوجنا أن نتصف به في هذه الأزمان التي افتقدت رونقها الصافي، وغشاها القتر الذي أخفى جميل معالمها ولطيف محاسنها.\n \nوكم هي تلك المآثر التي تبيّن شرف هذا الأدب الرفيع؛ حتى ضُربت بأصحابه الأمثال، وسار بذكرهم الركبان عبر الليالي والأزمان؟\n \nوكم أعلى الوفاءُ رتبةَ من اعتقله بيديه، وأغلى قيمةَ من جعله نصب عينيه، واستنطق الأفواهَ لفاعله بالثناء عليه، واستنطق الأيدي المقبوضةَ عنه بالإحسان إليه؟\n \nوكفى بالوفاء فضلاً وشرفاً أن الله -عز وجل- قد أمر به في محكم التنزيل، فقال تعالى: (وَأَوْفُواْ بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْؤُولاً) [الإسراء: 34]، وقال تعالى مادحاً أهله: (الَّذِينَ يُوفُونَ بِعَهْدِ اللّهِ وَلاَ يِنقُضُونَ الْمِيثَاقَ) [الرعد: 20]، فما بالك بخلق أمر الله به ومدح من اتصف به؟\n \nإن الوفاء من أشرف السجايا، وأجمل الخصال، ومن أَجْل ذلك فقد تنافس إلى بلوغه والاتصاف به شرفاء العرب، حتى خُلِّدت أسماؤهم وصارت قرينة لاسمه حيثما ذكر؛ ولذا فقد كانت العرب إذا مدحت رجلاً لوفائه قالت: \"أوفى من السموأل\"؛ لما اتصف به ذلك الرجل من عظيم وفائه ورعايته لعهده حتى ضُرِب به المثل.\n \nفمما ذكرته قصص التاريخ: أن امرئ القيس لما أراد المضي إلى قيصر ملكِ الروم أودع عند السموأل، دروعاً وسلاحاً وأمتعة تساوي مبلغاً عظيماً من المال، فلما مات امرؤ القيس أرسل ملك كندة يطلب الدروع والأسلحةَ المودعةَ عند السموأل، فقال السموأل: لا أدفعها إلا لمن له الحقُّ بها؛ وأبى أن يدفع إليه منها شيئاً؛ فعاوده، فأبى وقال: لا أغدر بذمتي؛ ولا أخون أمانتي؛ ولا أترك الوفاء الواجب علي. فقصده لذلك ملك كندة بعسكره، فدخل السموأل في حصنه وامتنع به، فحاصره ذلك الملك؛ والمصيبة أن ولداً للسموأل كان خارج الحصن، فقبض عليه الملك وأخذه أسيراً ثم طاف حول الحصن وصاح بالسموأل، فنظر إليه السموأل من أعلى الحصن، فلما رآه قال له: إنني قد أسرت ولدك، وها هو معي، فإن سلمت إليَّ مالَ امرئ القيس الذي عندك رحلت عنك وسلمْتُ إليك ولدك، وإن امتنعت من ذلك ذبحتُ ولدَك وأنت تنظر، فاختر أيهما شئت.\n \nفقال له السموأل: واللهِ ما كنت لأخفر ذمامي وأبطل وفائي؛ فاصنع ما شثت، فذبح ولده وهو ينظر، ثم لما عجز الملك عن الحصن رجع خائباً؛ واحتسب السموأل ذبح ولده وصبر محافظة على وفائه، فلما جاء الموسم وحضر ورثة امرئ القيس سلم إليهم الدروع والسلاح، ورأى أنَّ حفظ ذمامه ورعايةَ وفائه أحبُّ إليه من حياة ولده وبقائه، فسارت الأمثال تضرب بوفاء السموأل.\n \nوفي ذلك يقول السموأل:\nإذا المرء لم يدنس من اللؤم عرضه *** فكل رداء يرتديه جميلُ\nوإن أنت لم تحمل على النفس ضيمها *** فليس إلى حسن الثناء سبيلُ\nتعيرنا أنّا قليلٌ عديدُنا *** فقلتُ لها إن الكرام قليلُ\nوما ضرّنا أنّا قليلٌ وجارُنا *** عزيزٌ وجارُ الأكثرين ذليلُ\n \nومن مآثر العرب في الوفاء: ما جاء في قصة النعمان بن المنذر، حيث كان قد جَعَل له يومين، يوم بؤسٍ من صادفه فيه قتله وأرداه، ويوم نعيمٍ مَن لقيه فيه أحسن إليه وأغناه.\n \nوذات يوم خرج النعمان للصيد على فرسه، وقد انفرد عن أصحابه فأمطرت عليه السماء، وحال ذلك بينه وبين العودة إلى رفاقه، فطلب ملجأً يلجأ إليه، فوجد بناءً فإذا فيه رجل من طي ومعه امرأةٌ له، فقال لهما: هل من مأوى، فقال الرجل: نعم، فخرج إليه فأنزله ولم يكن للطائي غير شاة، وهو لا يعرف النعمان، فقال لامرأته: أرى رجلاً ذا هيئة، وما أحراه أن يكون سيداً شريفاً، فما الحيلة؟\n \nقالت: عندي شيء من طحين كنت ادخرته، فاذبح الشاة لأتخذ من الطحين ملة، فأخرجت المرأة الدقيق فخبزت منه ملة، وقام الطائي إلى شاته فاحتلبها ثم ذبحها، وأطعمه من لحمها، وسقاه من لبنها، وجعل يحدثه بقية ليلته، فلما أصبح النعمان لبس ثيابه وركب فرسه ثم قال: يا أخا طيّ أطلب ثوابك، أنا الملك النعمان، قال: أفعل إن شاء الله.\n \nثم لحق الخيل فمضى نحو الحيرة، ومكث الطائي بعد ذلك زماناً حتى أصابته نكبة وجَهْد وساءت حاله، فقالت له امرأته: لو أتيت الملك لأحسن إليك. فأقبل حتى انتهى إلى الحيرة فوافق يوم بؤس النعمان فإذا هو واقفٌ في خيله في السلاح، فلما نظر إليه النعمان عرفه وساءه مكانه، فقال له: أفلا جئت في غير هذا اليوم؟ قال: أبيت اللعن، وما كان علمي بهذا اليوم.\n \nقال: والله لو خرج ابني في هذا اليوم لم أجد بُدّاً من قتله، فاطلب حاجتك من الدنيا؛ وسل ما بدا لك فإنك مقتول؛ قال: أبيت اللعن، وما أصنع بالدنيا بعد نفسي؟!\n \nفقال النعمان: إنه لا سبيل إليها، قال: فإن كان لا بُد فأمهلني حتى ألمَّ بأهلي فأوصي إليهم وأهيئ حالهم، ثم انصرف إليك.\n \nقال النعمان: فأقم لي كفيلاً إلى حين رجوعك، فالتفت الطائي إلى شريك بن عمرو من بني شيبان، وهو واقف بجنب النعمان فقال له:\n \nيا شريك بن عدي *** ما من الموت انهزام\nمن لأطفال ضعاف *** عدموا طعم الطعام\nيا أخا كل كريم *** أنت من قوم كرام\nيا أخا النعمان جد لي *** بضمان والتزام\nولك الله بأني *** راجع قبل الظلام\n \nفقال شريك بن عدي: أصلح الله الملك، عَلَيَّ ضمانُه، فأمر النعمان للطائي بخمسمائة ناقة، فمضى الطائي إلى أهله، وجعل الأجل حولاً، من يومه ذلك إلى مثله من العام المقبل.\n \nفلما حال الحول أصبح النعمان وركب في خيله ورَجْله متسلحاً كما كان يفعل، وأخرج معه شُريكاً وأمر بقتله، فقال له وزراؤه: ليس لك أن تقتله حتى يستوفي يومه، فتركه، وكان النعمان يشتهي أن يقتل شريكاً ليُفْلت الطائي من القتل.\n \nفلما كادت الشمسُ أن تغرب وقَرُب المساء، قال النعمان لشريك: قد جاء وقتك فقم تأهب للقتل، فقال شريك: هذا شخص قد لاح مقبلاً وأرجو أن يكون الطائي، فإن لم يكن فَأَمْر الملك ممتثل، فبينما هم كذلك وإذ بالطائي قد اشتد عَدْوُه في سيره مسرعاً حتى وصل، فقال: خشيتُ أن ينقضيَ النهارُ قبل وصولي، ثم وقف قائماً وقال: أيها الملك مُرْ بأمرك، فقال له النعمان: ما حملك على الرجوع بعد إفلاتك من القتل؟ قال: الوفاء.\n \nفأطرق النعمان ثم رفع رأسه وقال: والله ما رأيت أعجب منكما، أما أنت يا طائي فما تَرَكْتَ لأحدٍ في الوفاء مقاماً يقوم فيه ولا ذكراً يفتخر به، وأما أنت يا شريك فما تركت لكريم سماحة يذكر بها في الكرماء، ووالله ما أدري أيهما أوفى وأكرم أهذا الذي نجا من القتل فعاد أم هذا الذي ضمنه، واللهِ لا أكون أَلْأَم الثلاثة؛ ألا وإني قد رفعْتُ يوم بؤسي عن الناس، ونقضْتُ عادتي كرامة لوفاء الطائي وكرم شريك، فقال الطائي:\n \nما كنت أُخلِف ظنَّه بعد الذي *** أسدى إليَّ من الفِعال الخالي\nولقد دعتني للخلاف عشيرتي *** فعددت قولهمُ من الإضلالِ\nإني امرؤٌ مني الوفاءُ سجيةٌ *** وفعال كلِّ مهذبٍ مفضالِ\n \nفأحسن إليه النعمان ووصله بما أغناه؛ وأعاده مكرماً إلى أهله.\n \nولأن الإسلام يجمع محاسن الأخلاق ويدل على أعظمها، فقد ضرب النبي -صلى الله عليه وسلم- أروعَ الأمثلة في الوفاء مما تَسْتَأْنِسُ بذكره القلوب، وتستلذ بإيراده الأسماع، ومن ذلك: عظيمُ وفائه صلى الله عليه وسلم لزوجته خديجة، حيث كان وفياً لها في حياتها وبعد موتها؛ تقديراً لموقفها العظيم في نصرة الإسلام في أول أمرِه وحالِ ضعفه.\n \nومن وفائه لها: أنه لم يتزوج عليها حال حياتها حتى لا يحزنَها، ولما ماتت فقد تجسَّد الوفاءُ كله منه صلى الله عليه وسلم نحوها، فقد كان يذبح الشاة ويقسمها في صاحبات خديجة، قالت عائشة -رضي الله عنها-: \"ما غِرْتُ على أحد من نساء النبي -صلى الله عليه وسلم- ما غرْتُ على خديجة -وما رأيتُها- ولكن كان يُكثِرُ ذكرها، وربما ذبح الشاة ثم يقطعها أعضاء ثم يبعثها في صدائق خديجة، فيقول: \"إنها كانت وكانت، وكان لي منها ولد، فأغضبته يوما فقلت: خديجة؟ فقال: إني رزقت حبها\".\n \nوكان إذا أُتي بالشيء يقول: \"اذهبوا به إلى فلانة، فإنها كانت صديقة خديجة، اذهبوا إلى بيت فلانة فإنها كانت تحب خديجة\".\n \nوقالت عائشة قالت: \"جاءت عجوز إلى النبي –صلى الله عليه وسلم- وهو عندي فقال لها رسول الله -صلى الله عليه وسلم-: \"من أنت؟\" قالت: أنا جثامة المزنية، فقال: \"بل أنت حسانة المزنية، كيف أنتم؟ كيف حالكم؟ كيف كنتم بعدنا؟\" قالت: بخيرٍ بأبي أنت وأمي يا رسول الله! فلما خرجت، قلت: يا رسول الله تُقبِل على هذه العجوز هذا الإقبال؟ فقال: إنها كانت تأتينا زمن خديجة وإن حسن العهد من الإيمان\".\n \nوكان صلى الله عليه وسلم يرتاح لاستئذان هالة بنت خويلد -رضي الله عنها- عليه؛ لما يُذكِّره ذلك باستئذان خديجة، قالت عائشة -رضي الله عنها-: \"استأذنت هالةُ بنتُ خويلد أختُ خديجة على رسول الله -صلى الله عليه وسلم- فعرف استئذان خديجة فارتاح لذلك، فقال: \"اللهم هالة\" فغرت فقلت: وما تذكر من عجوز من عجائز قريش؟\n \nومن وفائه صلى الله عليه وسلم ما قاله في أسرى بدر: \"لو كان المطعم بن عدي حياً ثم كلمني في هؤلاء النتنى لتركتهم له\"، وذلك وفاء لصنيع المطعم بن عدي حيث إنه أجار النبيَّ -صلى الله عليه وسلم- لما أراد أن يدخل مكة بعد رجوعه من الطائف، ولأنه كان ممن نقض الحصار الذي ضربته قريش على بني هاشم لإرغامهم على تسليم النبي -صلى الله عليه وسلم- لهم، فأخبر النبي -صلى الله عليه وسلم- أنه لو كان المطعم بن عدي حياً وسأله هؤلاء الأسرى لمنّ عليهم بالعتق مجازاة له بحسن صنيعه.\n \nفما أجملَ الوفاء -يا عباد الله-، فإنه يرقق القلوب ويهذبها، ويدفعها للرقي في طلب المعالي، ويتميز صاحبه عن أقرانه؛ ولذلك فقد قيل: \"إذا أردت أن تعرف وفاء الرجل، فانظر كيف تحننه إلى أوطانه، وتشوقه إلى إخوانه، وبكاؤه على ما مضى من زمانه\".\n \nبارك الله لي ولكم في القرآن العظيم...\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك على عبده ورسوله محمد وعلى آله وصحبه أجمعين.\n \nأما بعد:\n \nعباد الله: فما أحوج الناس إلى أن يسود بينهم الوفاءُ؛ فإنه طريقٌ إلى البر وسبيلٌ إلى كل خير، وإن من أعظم الدلائل على كبير قدره: أنه صار عزيزاً بين الناس؛ حتى قيل:\n \nاشدد يديك بمَن بلوتَ وفاءه *** إن الوفاء من الرجال عزيزُ\n \nفكن وفياً ما استطعت إلى ذلك سبيلاً.\n \nومن أعظم سمات الوفاء: معاملة الوالدين بالبر، والزوجة بالرحمة، والزوج بالطاعة، والأولاد بالتودد والرأفة، والأقارب بالصلة، والصديق بالمروءة.\n \nوعليك ببذل مشاعرك لتحقيق ذلك الهدف وبلوغ تلك المنزلة؛ واعلموا أنه لن يكون المرء وفياً حتى يكون ببذل مشاعره سخياً.\n \nالوفاء من صفات العظماء، ممدوح صاحبه من القريب والبعيد، والعدو والصديق، وكفى به فضلاً أن يُمدح صاحبه وإن خالف فعلُه أهواءَ الرجال وميولَ الأنفس نحو ما تريد، سأل الخليفةُ العباسي المنصور بعضَ بطانةِ هشام بن عبدالملك عن تدبيره في الحروب، فقال: كان رحمه الله -تعالى- يفعل كذا وكذا، فقال المنصور: قاتلك الله، تطأ بساطي وتترحم على عدوي. فقال: إن نعمةَ عدوِّك لقِلادةٌ في عنقي لا ينزعها عني إلا غاسلي، فقال له المنصور: ارجع يا شيخ، فإني أَشهد إنك لوفيٌّ حافظٌ للخير، ثم أمر له بمال، فأخذه وقال: والله لولا جلالةُ أمير المؤمنين وإمضاءُ طاعته ما لبسْتُ لأحدٍ بعد هشام نعمة. فقال له المنصور: لله درُّك، فلو لم يكن في قومِك غيرُك لكنْتَ قد أبقيْتَ لهم مجداً مخلداً.\n \nولما استشهد عثمانُ بن عفان -رضي الله عنه- أعرضت زوجتُه نائلةُ الكلبيّة عن الرجال، وامتنعت عن الخُطّاب وفاءً لعثمان، فخطبها أحدُ الخلفاء فردّتْه، وقالت: ما يُعجبُ الرجل مني؟ قالوا: ثناياك، فكسرت ثناياها وبعثت بها إليه، فكان ذلك مما رغب قريشاً في نكاح نساء بني كلب.\n \nوفي زمان قل فيه الوفاء، وتغيرت معادن الرجال.\n \nوقد صار هذا الناسُ إلا أقلهم *** ذئاباً على أجسادهن ثيابُ\n \nفإنه حريٌّ بالمرء إذا رُزق بشخصٍ وفيٍّ أن يتمسك به، فإنه عملةٌ نادرة في غير زمانها، وثمرةٌ يانعةٌ في غير أوانها، ونعمةٌ تستحق أن يُنافَسَ من أجل بقائها.\n \nنسأل الله أن يرزقنا الوفاء في العهود، وأن يصلح قلوبنا؛ ويسدد أعمالنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ روعة وعذوبة الحديث عن الوفاء 2/ منزلة الوفاء وشرفه وفضله 3/ بعض قصص ومآثر العرب في الوفاء 4/ قصص رائعة في وفاء النبي -صلى الله عليه وسلم- 5/ ندرة الوفاء وأعظم سمات الوفاء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الوفاء من أشرف السجايا، وأجمل الخصال، ومن أَجْل ذلك فقد تنافس إلى بلوغه والاتصاف به شرفاء العرب، حتى خُلِّدت أسماؤهم وصارت قرينة لاسمه حيثما ذكر؛ ولذا فقد كانت العرب إذا..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"278120\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي له ما في السموات وما في الأرض وله الحمد في الآخرة وهو الحكيم الخبير، وأشهد أنْ لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، وأشهد أنّ محمداً عبده ورسوله البشير النذير، والسراج المنير، صلى الله عليه وعلى آله وأصحابه ومن تبعهم بإحسان، وسلم تسليما كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: فإن الحديث عن الوفاء حديث شيِّق وجميل؛ يتصف بعذوبة معانيه، وجميل مبانيه، لما يتّصل به من محاسن الآداب التي تنم عن رقة قلوب من اتصفوا به.</p>\n<p>&nbsp;</p>\n<p>وما أحوجنا أن نتصف به في هذه الأزمان التي افتقدت رونقها الصافي، وغشاها القتر الذي أخفى جميل معالمها ولطيف محاسنها.</p>\n<p>&nbsp;</p>\n<p>وكم هي تلك المآثر التي تبيّن شرف هذا الأدب الرفيع؛ حتى ضُربت بأصحابه الأمثال، وسار بذكرهم الركبان عبر الليالي والأزمان؟</p>\n<p>&nbsp;</p>\n<p>وكم أعلى الوفاءُ رتبةَ من اعتقله بيديه، وأغلى قيمةَ من جعله نصب عينيه، واستنطق الأفواهَ لفاعله بالثناء عليه، واستنطق الأيدي المقبوضةَ عنه بالإحسان إليه؟</p>\n<p>&nbsp;</p>\n<p>وكفى بالوفاء فضلاً وشرفاً أن الله -عز وجل- قد أمر به في محكم التنزيل، فقال تعالى: (<span style=\"color: #ff0000;\">وَأَوْفُواْ بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْؤُولاً</span>) [الإسراء: 34]، وقال تعالى مادحاً أهله: (<span style=\"color: #ff0000;\">الَّذِينَ يُوفُونَ بِعَهْدِ اللّهِ وَلاَ يِنقُضُونَ الْمِيثَاقَ</span>) [الرعد: 20]، فما بالك بخلق أمر الله به ومدح من اتصف به؟</p>\n<p>&nbsp;</p>\n<p>إن الوفاء من أشرف السجايا، وأجمل الخصال، ومن أَجْل ذلك فقد تنافس إلى بلوغه والاتصاف به شرفاء العرب، حتى خُلِّدت أسماؤهم وصارت قرينة لاسمه حيثما ذكر؛ ولذا فقد كانت العرب إذا مدحت رجلاً لوفائه قالت: \"أوفى من السموأل\"؛ لما اتصف به ذلك الرجل من عظيم وفائه ورعايته لعهده حتى ضُرِب به المثل.</p>\n<p>&nbsp;</p>\n<p>فمما ذكرته قصص التاريخ: أن امرئ القيس لما أراد المضي إلى قيصر ملكِ الروم أودع عند السموأل، دروعاً وسلاحاً وأمتعة تساوي مبلغاً عظيماً من المال، فلما مات امرؤ القيس أرسل ملك كندة يطلب الدروع والأسلحةَ المودعةَ عند السموأل، فقال السموأل: لا أدفعها إلا لمن له الحقُّ بها؛ وأبى أن يدفع إليه منها شيئاً؛ فعاوده، فأبى وقال: لا أغدر بذمتي؛ ولا أخون أمانتي؛ ولا أترك الوفاء الواجب علي. فقصده لذلك ملك كندة بعسكره، فدخل السموأل في حصنه وامتنع به، فحاصره ذلك الملك؛ والمصيبة أن ولداً للسموأل كان خارج الحصن، فقبض عليه الملك وأخذه أسيراً ثم طاف حول الحصن وصاح بالسموأل، فنظر إليه السموأل من أعلى الحصن، فلما رآه قال له: إنني قد أسرت ولدك، وها هو معي، فإن سلمت إليَّ مالَ امرئ القيس الذي عندك رحلت عنك وسلمْتُ إليك ولدك، وإن امتنعت من ذلك ذبحتُ ولدَك وأنت تنظر، فاختر أيهما شئت.</p>\n<p>&nbsp;</p>\n<p>فقال له السموأل: واللهِ ما كنت لأخفر ذمامي وأبطل وفائي؛ فاصنع ما شثت، فذبح ولده وهو ينظر، ثم لما عجز الملك عن الحصن رجع خائباً؛ واحتسب السموأل ذبح ولده وصبر محافظة على وفائه، فلما جاء الموسم وحضر ورثة امرئ القيس سلم إليهم الدروع والسلاح، ورأى أنَّ حفظ ذمامه ورعايةَ وفائه أحبُّ إليه من حياة ولده وبقائه، فسارت الأمثال تضرب بوفاء السموأل.</p>\n<p>&nbsp;</p>\n<p>وفي ذلك يقول السموأل:</p>\n<p>إذا المرء لم يدنس من اللؤم عرضه *** فكل رداء يرتديه جميلُ</p>\n<p>وإن أنت لم تحمل على النفس ضيمها *** فليس إلى حسن الثناء سبيلُ</p>\n<p>تعيرنا أنّا قليلٌ عديدُنا *** فقلتُ لها إن الكرام قليلُ</p>\n<p>وما ضرّنا أنّا قليلٌ وجارُنا *** عزيزٌ وجارُ الأكثرين ذليلُ</p>\n<p>&nbsp;</p>\n<p>ومن مآثر العرب في الوفاء: ما جاء في قصة النعمان بن المنذر، حيث كان قد جَعَل له يومين، يوم بؤسٍ من صادفه فيه قتله وأرداه، ويوم نعيمٍ مَن لقيه فيه أحسن إليه وأغناه.</p>\n<p>&nbsp;</p>\n<p>وذات يوم خرج النعمان للصيد على فرسه، وقد انفرد عن أصحابه فأمطرت عليه السماء، وحال ذلك بينه وبين العودة إلى رفاقه، فطلب ملجأً يلجأ إليه، فوجد بناءً فإذا فيه رجل من طي ومعه امرأةٌ له، فقال لهما: هل من مأوى، فقال الرجل: نعم، فخرج إليه فأنزله ولم يكن للطائي غير شاة، وهو لا يعرف النعمان، فقال لامرأته: أرى رجلاً ذا هيئة، وما أحراه أن يكون سيداً شريفاً، فما الحيلة؟</p>\n<p>&nbsp;</p>\n<p>قالت: عندي شيء من طحين كنت ادخرته، فاذبح الشاة لأتخذ من الطحين ملة، فأخرجت المرأة الدقيق فخبزت منه ملة، وقام الطائي إلى شاته فاحتلبها ثم ذبحها، وأطعمه من لحمها، وسقاه من لبنها، وجعل يحدثه بقية ليلته، فلما أصبح النعمان لبس ثيابه وركب فرسه ثم قال: يا أخا طيّ أطلب ثوابك، أنا الملك النعمان، قال: أفعل إن شاء الله.</p>\n<p>&nbsp;</p>\n<p>ثم لحق الخيل فمضى نحو الحيرة، ومكث الطائي بعد ذلك زماناً حتى أصابته نكبة وجَهْد وساءت حاله، فقالت له امرأته: لو أتيت الملك لأحسن إليك. فأقبل حتى انتهى إلى الحيرة فوافق يوم بؤس النعمان فإذا هو واقفٌ في خيله في السلاح، فلما نظر إليه النعمان عرفه وساءه مكانه، فقال له: أفلا جئت في غير هذا اليوم؟ قال: أبيت اللعن، وما كان علمي بهذا اليوم.</p>\n<p>&nbsp;</p>\n<p>قال: والله لو خرج ابني في هذا اليوم لم أجد بُدّاً من قتله، فاطلب حاجتك من الدنيا؛ وسل ما بدا لك فإنك مقتول؛ قال: أبيت اللعن، وما أصنع بالدنيا بعد نفسي؟!</p>\n<p>&nbsp;</p>\n<p>فقال النعمان: إنه لا سبيل إليها، قال: فإن كان لا بُد فأمهلني حتى ألمَّ بأهلي فأوصي إليهم وأهيئ حالهم، ثم انصرف إليك.</p>\n<p>&nbsp;</p>\n<p>قال النعمان: فأقم لي كفيلاً إلى حين رجوعك، فالتفت الطائي إلى شريك بن عمرو من بني شيبان، وهو واقف بجنب النعمان فقال له:</p>\n<p>&nbsp;</p>\n<p>يا شريك بن عدي *** ما من الموت انهزام</p>\n<p>من لأطفال ضعاف *** عدموا طعم الطعام</p>\n<p>يا أخا كل كريم *** أنت من قوم كرام</p>\n<p>يا أخا النعمان جد لي *** بضمان والتزام</p>\n<p>ولك الله بأني *** راجع قبل الظلام</p>\n<p>&nbsp;</p>\n<p>فقال شريك بن عدي: أصلح الله الملك، عَلَيَّ ضمانُه، فأمر النعمان للطائي بخمسمائة ناقة، فمضى الطائي إلى أهله، وجعل الأجل حولاً، من يومه ذلك إلى مثله من العام المقبل.</p>\n<p>&nbsp;</p>\n<p>فلما حال الحول أصبح النعمان وركب في خيله ورَجْله متسلحاً كما كان يفعل، وأخرج معه شُريكاً وأمر بقتله، فقال له وزراؤه: ليس لك أن تقتله حتى يستوفي يومه، فتركه، وكان النعمان يشتهي أن يقتل شريكاً ليُفْلت الطائي من القتل.</p>\n<p>&nbsp;</p>\n<p>فلما كادت الشمسُ أن تغرب وقَرُب المساء، قال النعمان لشريك: قد جاء وقتك فقم تأهب للقتل، فقال شريك: هذا شخص قد لاح مقبلاً وأرجو أن يكون الطائي، فإن لم يكن فَأَمْر الملك ممتثل، فبينما هم كذلك وإذ بالطائي قد اشتد عَدْوُه في سيره مسرعاً حتى وصل، فقال: خشيتُ أن ينقضيَ النهارُ قبل وصولي، ثم وقف قائماً وقال: أيها الملك مُرْ بأمرك، فقال له النعمان: ما حملك على الرجوع بعد إفلاتك من القتل؟ قال: الوفاء.</p>\n<p>&nbsp;</p>\n<p>فأطرق النعمان ثم رفع رأسه وقال: والله ما رأيت أعجب منكما، أما أنت يا طائي فما تَرَكْتَ لأحدٍ في الوفاء مقاماً يقوم فيه ولا ذكراً يفتخر به، وأما أنت يا شريك فما تركت لكريم سماحة يذكر بها في الكرماء، ووالله ما أدري أيهما أوفى وأكرم أهذا الذي نجا من القتل فعاد أم هذا الذي ضمنه، واللهِ لا أكون أَلْأَم الثلاثة؛ ألا وإني قد رفعْتُ يوم بؤسي عن الناس، ونقضْتُ عادتي كرامة لوفاء الطائي وكرم شريك، فقال الطائي:</p>\n<p>&nbsp;</p>\n<p>ما كنت أُخلِف ظنَّه بعد الذي *** أسدى إليَّ من الفِعال الخالي</p>\n<p>ولقد دعتني للخلاف عشيرتي *** فعددت قولهمُ من الإضلالِ</p>\n<p>إني امرؤٌ مني الوفاءُ سجيةٌ *** وفعال كلِّ مهذبٍ مفضالِ</p>\n<p>&nbsp;</p>\n<p>فأحسن إليه النعمان ووصله بما أغناه؛ وأعاده مكرماً إلى أهله.</p>\n<p>&nbsp;</p>\n<p>ولأن الإسلام يجمع محاسن الأخلاق ويدل على أعظمها، فقد ضرب النبي -صلى الله عليه وسلم- أروعَ الأمثلة في الوفاء مما تَسْتَأْنِسُ بذكره القلوب، وتستلذ بإيراده الأسماع، ومن ذلك: عظيمُ وفائه صلى الله عليه وسلم لزوجته خديجة، حيث كان وفياً لها في حياتها وبعد موتها؛ تقديراً لموقفها العظيم في نصرة الإسلام في أول أمرِه وحالِ ضعفه.</p>\n<p>&nbsp;</p>\n<p>ومن وفائه لها: أنه لم يتزوج عليها حال حياتها حتى لا يحزنَها، ولما ماتت فقد تجسَّد الوفاءُ كله منه صلى الله عليه وسلم نحوها، فقد كان يذبح الشاة ويقسمها في صاحبات خديجة، قالت عائشة -رضي الله عنها-: \"ما غِرْتُ على أحد من نساء النبي -صلى الله عليه وسلم- ما غرْتُ على خديجة -وما رأيتُها- ولكن كان يُكثِرُ ذكرها، وربما ذبح الشاة ثم يقطعها أعضاء ثم يبعثها في صدائق خديجة، فيقول: \"إنها كانت وكانت، وكان لي منها ولد، فأغضبته يوما فقلت: خديجة؟ فقال: إني رزقت حبها\".</p>\n<p>&nbsp;</p>\n<p>وكان إذا أُتي بالشيء يقول: \"<span style=\"color: #008000;\">اذهبوا به إلى فلانة، فإنها كانت صديقة خديجة، اذهبوا إلى بيت فلانة فإنها كانت تحب خديجة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقالت عائشة قالت: \"جاءت عجوز إلى النبي –صلى الله عليه وسلم- وهو عندي فقال لها رسول الله -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"من</span> <span style=\"color: #0000ff;\">أنت</span>؟\" قالت: أنا جثامة المزنية، فقال: \"<span style=\"color: #0000ff;\">بل أنت حسانة المزنية، كيف أنتم؟ كيف حالكم؟ كيف كنتم بعدنا</span>؟\" قالت: بخيرٍ بأبي أنت وأمي يا رسول الله! فلما خرجت، قلت: يا رسول الله تُقبِل على هذه العجوز هذا الإقبال؟ فقال: إنها كانت تأتينا زمن خديجة وإن حسن العهد من الإيمان\".</p>\n<p>&nbsp;</p>\n<p>وكان صلى الله عليه وسلم يرتاح لاستئذان هالة بنت خويلد -رضي الله عنها- عليه؛ لما يُذكِّره ذلك باستئذان خديجة، قالت عائشة -رضي الله عنها-: \"استأذنت هالةُ بنتُ خويلد أختُ خديجة على رسول الله -صلى الله عليه وسلم- فعرف استئذان خديجة فارتاح لذلك، فقال: \"<span style=\"color: #0000ff;\">اللهم هالة</span>\" فغرت فقلت: وما تذكر من عجوز من عجائز قريش؟</p>\n<p>&nbsp;</p>\n<p>ومن وفائه صلى الله عليه وسلم ما قاله في أسرى بدر: \"<span style=\"color: #0000ff;\">لو كان المطعم بن عدي حياً ثم كلمني في هؤلاء النتنى لتركتهم له</span>\"، وذلك وفاء لصنيع المطعم بن عدي حيث إنه أجار النبيَّ -صلى الله عليه وسلم- لما أراد أن يدخل مكة بعد رجوعه من الطائف، ولأنه كان ممن نقض الحصار الذي ضربته قريش على بني هاشم لإرغامهم على تسليم النبي -صلى الله عليه وسلم- لهم، فأخبر النبي -صلى الله عليه وسلم- أنه لو كان المطعم بن عدي حياً وسأله هؤلاء الأسرى لمنّ عليهم بالعتق مجازاة له بحسن صنيعه.</p>\n<p>&nbsp;</p>\n<p>فما أجملَ الوفاء -يا عباد الله-، فإنه يرقق القلوب ويهذبها، ويدفعها للرقي في طلب المعالي، ويتميز صاحبه عن أقرانه؛ ولذلك فقد قيل: \"<span style=\"color: #008000;\">إذا أردت أن تعرف وفاء الرجل، فانظر كيف تحننه إلى أوطانه، وتشوقه إلى إخوانه، وبكاؤه على ما مضى من زمانه</span>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك على عبده ورسوله محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: فما أحوج الناس إلى أن يسود بينهم الوفاءُ؛ فإنه طريقٌ إلى البر وسبيلٌ إلى كل خير، وإن من أعظم الدلائل على كبير قدره: أنه صار عزيزاً بين الناس؛ حتى قيل:</p>\n<p>&nbsp;</p>\n<p>اشدد يديك بمَن بلوتَ وفاءه *** إن الوفاء من الرجال عزيزُ</p>\n<p>&nbsp;</p>\n<p>فكن وفياً ما استطعت إلى ذلك سبيلاً.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم سمات الوفاء: معاملة الوالدين بالبر، والزوجة بالرحمة، والزوج بالطاعة، والأولاد بالتودد والرأفة، والأقارب بالصلة، والصديق بالمروءة.</p>\n<p>&nbsp;</p>\n<p>وعليك ببذل مشاعرك لتحقيق ذلك الهدف وبلوغ تلك المنزلة؛ واعلموا أنه لن يكون المرء وفياً حتى يكون ببذل مشاعره سخياً.</p>\n<p>&nbsp;</p>\n<p>الوفاء من صفات العظماء، ممدوح صاحبه من القريب والبعيد، والعدو والصديق، وكفى به فضلاً أن يُمدح صاحبه وإن خالف فعلُه أهواءَ الرجال وميولَ الأنفس نحو ما تريد، سأل الخليفةُ العباسي المنصور بعضَ بطانةِ هشام بن عبدالملك عن تدبيره في الحروب، فقال: كان رحمه الله -تعالى- يفعل كذا وكذا، فقال المنصور: قاتلك الله، تطأ بساطي وتترحم على عدوي. فقال: إن نعمةَ عدوِّك لقِلادةٌ في عنقي لا ينزعها عني إلا غاسلي، فقال له المنصور: ارجع يا شيخ، فإني أَشهد إنك لوفيٌّ حافظٌ للخير، ثم أمر له بمال، فأخذه وقال: والله لولا جلالةُ أمير المؤمنين وإمضاءُ طاعته ما لبسْتُ لأحدٍ بعد هشام نعمة. فقال له المنصور: لله درُّك، فلو لم يكن في قومِك غيرُك لكنْتَ قد أبقيْتَ لهم مجداً مخلداً.</p>\n<p>&nbsp;</p>\n<p>ولما استشهد عثمانُ بن عفان -رضي الله عنه- أعرضت زوجتُه نائلةُ الكلبيّة عن الرجال، وامتنعت عن الخُطّاب وفاءً لعثمان، فخطبها أحدُ الخلفاء فردّتْه، وقالت: ما يُعجبُ الرجل مني؟ قالوا: ثناياك، فكسرت ثناياها وبعثت بها إليه، فكان ذلك مما رغب قريشاً في نكاح نساء بني كلب.</p>\n<p>&nbsp;</p>\n<p>وفي زمان قل فيه الوفاء، وتغيرت معادن الرجال.</p>\n<p>&nbsp;</p>\n<p>وقد صار هذا الناسُ إلا أقلهم *** ذئاباً على أجسادهن ثيابُ</p>\n<p>&nbsp;</p>\n<p>فإنه حريٌّ بالمرء إذا رُزق بشخصٍ وفيٍّ أن يتمسك به، فإنه عملةٌ نادرة في غير زمانها، وثمرةٌ يانعةٌ في غير أوانها، ونعمةٌ تستحق أن يُنافَسَ من أجل بقائها.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرزقنا الوفاء في العهود، وأن يصلح قلوبنا؛ ويسدد أعمالنا.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الوفاء.doc",
      "path": "/database/files/الوفاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D9%81%D8%A7%D8%A1/download-file/278121"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الوفاء"
}
