{
  "id": 2766,
  "title": "السكينة",
  "slug": "السكينة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة السكينة ومعناها 2/ثمرات السكينة 3/من نماذج السكينة 4/على من تتنزل السكينة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كَذَلِكَ يُنْزِلُ اللَّهُ السَّكِينَةَ عَلَى عِبَادِهِ الَّذِينَ تَحُلُّ بِهِمُ الْمَصَائِبُ مِنْ أَمْرَاضٍ، وَفَقْرٍ، وَفَاقَةٍ، وَبَلَايَا، وَمـِحَنٍ، وَيَتَعَرَّضُونَ لِلظُّلْمِ وَالضَّيْمِ، وَيُبْتَلَوْنَ بِمَنْ يَفْتَرِي عَلَيهِمْ، وَيَهْتِكُ أَعْرَاضَهُمْ، وَيَسْعَى لِتَنْفِيرِ النَّاسِ عَنْهُمْ، وَتَشْوِيهِ صُورَتِهِمْ مِنْ أَجْلِ أَنْ يُنَفِّرَ مِنْهُمُ الْبَعِيدَ وَالْقَرِيبَ، وَلَكِنَّ اللهَ يُنْزِلُ عَلَيْهِمُ السَّكِينَةَ فَيَتَحَمَّلُونَ عِظَمَ الْمُصَابِ، وَيَصْبِرُونَ عَلَى الْبَلَاءِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ, صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى, واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى, وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: إِنَّ الْحُزْنَ وَالْقَلَقَ يَعْرِضَانِ لِعَامَّةِ النَّاسِ، وَقَدْ يَعْرِضانِ لِخَوَاصِّ النَّاسِ وَلَوْ كَانَ مِنْ أَوْلِيَاءِ اللهِ الصَّالِحِينَ، وَلَا يُذْهِبُ الْقَلَقَ وَالْخَوْفَ إلَّا الْإيمَانُ بِاللهِ، وَعَدَمُ الْيَأْسِ وَالْقُنُوطِ، فَمَتَى كَانَ الْإِنْسَانُ وَاثِقًا بِاللهِ مُطْمَئِنًّا فَإِنَّ اللهَ يُنْزِلُ عَلَيْهِ السَّكِينَةَ، فَالسَّكِينَةُ رحمةٌ مِنَ اللهِ -جَلَّ وَعَلَا- تَحْمِلُ الرَّاحَةَ وَالاِطْمِئْنَانَ، وَهِيَ رِيحٌ هَفَّافَةٌ تُبَرِّدُ عَلَى الْقَلْبِ وَتُرِيحُهُ، وَهِيَ رَحْمَةٌ مِنَ اللهِ، فَيَعْرِفُ الْمُؤْمِنُ أَنَّ مَا حَلَّ بِهِ بِأَمْرِ اللهِ وَإِذْنِهِ، فَتَسْكُنُ نَفْسُهُ، وَتَرْتَاحُ، وَتَطَمَئِنُّ.\n \nوَالسَّكِينَةُ هِيَ سَبَبٌ لِسُكُونِ الْقَلْبِ بَعْدَ اضْطِرابِهِ، وَرَاحَتِهِ بَعْدَ حُزْنِهِ، وَاطْمِئْنَانِهِ بَعْدَ تَوَتُّرِهِ، فَإِذَا نَزَلَتِ السَّكِينَةُ عَلَى الْقَلْبِ صَارَ مُرْتَاحًا وَوَعَى الْأُمُورَ وَاسْتَوْعَبَهَا.\n \nوَقَدْ وَرَدَتِ السَّكِينَةُ فِي الْقُرْآنِ فِي عِدَّةِ مَوَاضِعَ وَمَوَاقِفَ، وَمِنْ هَذِهِ الْمَوَاقِفِ الَّتِي وَرَدَتْ فِيهَا السَّكِينَةُ رِحْلَةُ الْهِجْرَةِ؛ حِينَ يَدْخُلُ رَسُولُ اللهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ- وَصَاحِبُهُ الْغَارَ وَيَخْتَبِئَانِ فِيهِ, وَقُرَيْشٌ تَطْلُبُهُ وَتَرْصُدُ الْجَوَائِزَ لِلظَّفَرِ بِهِ وَقَتْلِهِ، وَيَلْحَقُ بِهِمَا الْمُشْرِكُونَ وَيَصْعَدُونَ الْجَبَلَ, حَتَّى قَالَ أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللهُ عَنْهُ-: \"يَا رَسُولَ اللهِ! لوْ أنَّ أَحَدَهُمْ نَظَرَ إلى قَدَمَيْهِ أَبْصَرَنَا تَحْتَ قَدَمَيْهِ\"، فَقالَ: \"يَا أَبَا بَكْرٍ! مَا ظَنُّكَ باثْنَيْنِ اللَّهُ ثَالِثُهُمَا؟\", قَالَ -تَعَالَى-: (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ)[التوبة: 40].\n \nإِنَّهَا السَّكِينَةُ يُنْزِلُهَا اللهُ، وَهِيَ مِنْ تَمامِ نِعْمَةِ اللهِ عَلَى الْعَبْدِ فِي أَوْقَاتِ الشَّدَائِدِ وَالْمَخَاوِفِ الَّتِي تَطِيشُ فِيهَا الْأَفْئِدَةُ؛ سَكِينَةٌ حَسَبَ مَعْرِفَةِ الْعَبْدِ بِرَبِّهِ، وَثِقَتِهِ بِوَعْدِهِ الصَّادِقِ، وَبِحَسَبِ إِيمَانِهِ وَقُرْبِهِ مِنْ رَبِّهِ.\n \nوَفِي يَوْمِ وَفَاةِ النَّبِيِّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- أَظْلَمَ مِنَ الْمَدِينَةِ كُلُّ شَيْءٍ، وَاضْطَرَبَتْ نُفُوسُ الصَّحَابَةِ، فَمِنْهُمْ مَنْ دُهِشَ، وَمِنْهُمْ مَنْ أُقْعِدَ فَلَمْ يُطِقِ الْقِيَامَ، وَمِنْهُمْ مَنِ اعْتُقِلَ لِسَانُهُ فَلَمْ يَسْتَطِعِ الْكَلَامَ، وَمِنْهُمْ مَنْ أَنْكَرَ مَوْتَهُ بِالْكُلِّيَّةِ, وَهَكَذَا كَانَتْ حَالُ عَامَّةِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- وَلَكِنَّ صَاحِبَهُ فِي الْغَارِ أَبَا بَكْرٍ -رَضِيَ اللهُ عَنْهُ- أَقْبَلَ عَلَى فَرَسٍ مِنْ مَسْكَنِهِ بِالسُّنْحِ حَتَّى نَزَلَ فَدَخَلَ الْمَسْجِدَ فَلَمْ يُكَلِّمِ النَّاسَ, حَتَّى دَخَلَ عَلَى عَائِشَةَ فَتَيَمَّمَ رَسُولَ اللهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ- وَهُوَ مُغَشًّى بِثَوْبِ حِبَرَةٍ فَكَشَفَ عَنْ وَجْهِهِ ثُمَّ أَكَبَّ عَلَيْهِ فَقَبَّلَهُ وَبَكَى، ثَمَّ قَالَ: \"بِأَبِي أَنْتَ وَأُمِّي، وَاللهِ لَا يَجْمَعُ اللَّهُ عَلَيْكَ مَوْتَتَيْنِ، أَمَّا الْمَوْتَةُ الَّتِي كُتِبَتْ عَلَيْكَ فَقَدْ مِتَّهَا\", وَلَهُمَا مِنْ حَدِيثِ ابْنِ عَبَّاسٍ أَنَّ أَبَا بَكْرٍ خَرَجَ وَعُمَرُ يُكَلِّمُ النَّاسَ.. الْحَدِيثُ, وَفِيهِ: \"لَكَأَنَّ النَّاسَ لَمْ يَعْلَمُوا أَنَّ اللهَ أَنْزَلَ هَذِهِ الْآيَةَ حَتَّى تَلَاهَا\"(لَفْظُ الْبُخَارِيِّ فِيهِمَا) انْتَهَى.\n \nفَحَمِدَ اللَّهَ أبو بَكْرٍ وأَثْنَى عَلَيْهِ، وقَالَ: أَلَا مَنْ كَانَ يَعْبُدُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فإنَّ مُحَمَّدًا قدْ مَاتَ، ومَنْ كَانَ يَعْبُدُ اللَّهَ فإنَّ اللَّهَ حَيٌّ لَا يَمُوتُ، وقَالَ: (إنَّكَ مَيِّتٌ وإنَّهُمْ مَيِّتُونَ)[الزمر: 30]، وقَالَ: (وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ)[آل عمران: 144]، وَاللهِ لَكَأَنَّ النَّاسَ لَمْ يَعْلَمُوا أَنَّ اللهَ -تَعَالَى- أَنْزَلَ هَذِهِ الْآيَةَ حَتَّى تَلَاهَا أَبُو بَكْرٍ, فَتَلَقَّاهَا مِنْهُ النَّاسُ كُلُّهُمْ, فَمَا أَسْمَعُ بَشَرًا مِنَ النَّاسِ إلَّا يَتْلُوهَا، فَأَخْبَرَنِي سَعِيدُ بْنُ الـمُسَيَّبِ أَنَّ عُمَرَ قَالَ: \"وَاللهِ مَا هُوَ إلَّا أَنْ سَمِعْتُ أَبَا بَكْرٍ تَلَاهَا فَعَقَرْتُ حَتَّى مَا تُقِلُّنِي رِجْلَايَ، وَحَتَّى أَهْوَيْتُ إِلَى الْأَرْضِ حِينَ سَمِعْتُهُ تَلَاهَا عَلِمْتُ أَنَّ النَّبِيَّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- قَدْ مَاتَ\", فَرَضِيَ اللهُ عَنْ أَبِي بَكْرٍ وَأَرْضَاهُ.\n \nفَهَذِهِ السَّكِينَةُ الَّتِي أَنْزَلَهَا اللَّهُ عَلَى صَاحِبِ الْغَارِ كَانَتْ لِتَثْبِيتِ الدِّينِ فِي قُلُوبِ الصَّحَابَةِ -رِضْوانُ اللَّهِ عَلَيْهِمْ- بَعْدَ وَفَاةِ النَّبِيِّ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَهَكَذَا السَّكِينَةُ.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ, فَاسْتَغْفِرُوهُ.\n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللَّه: إِنَّ الطُّمَأْنِينَةَ وَالسَّكِينَةَ نِعْمَةٌ مِنَ اللهِ يُنْزِلُهَا عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ، فَلَا يَنْزَعِجُوا لـِمَا يُصِيبُهُمْ مِنَ الْمَصَائِبِ وَالْمِحَنِ، حَيْثُ قَامَ فِي قَلْبِ الْوَاحِدِ مِنْهُمْ إيمَانٌ رَاسِخٌ، وَيَقِينٌ صَادِقٌ، وَاسْتِسْلَامٌ للهِ، وَتَفْوِيضُ الْأَمْرِ إِلَيْهِ، فَمَتَى نَزَلَتِ السَّكِينَةُ عَلَى الْقَلْبِ سَكَنَتْ لَهَا الْجَوَارِحُ، فَأَصَابَهَا الْخُشُوعُ، فَظَهَرَ عَلَى صَاحِبِهَا الْوَقَارُ، وَانْطَلَقَ لِسَانُهُ بِالْحِكْمَةِ وَالْقَوْلِ الصَّوَابِ، فَلَا يَضْطَرِبُ وَلَا يَنْحَرِفُ.\n \nإِنَّ السَّكِينَةَ تُخَفِّفُ عَنِ الْمُؤْمِنِ قُوَّةَ الْمُصِيبَةِ، وَأَثْقَالَ الْهَمِّ، خَاصَّةً عَلَى الدُّعَاةِ الَّذِينَ يَتَحَمَّلُونَ ثِقَلَ التَّكْلِيفِ، فَيَتَحَمَّلُونَ أَضْعَافَ مَا يَتَحَمَّلُهُ النَّاسُ، فَيُصِيبُ الْبَعْضَ مِنْهُمْ الضَّجَرُ، فَإِذَا أَرَادَ اللهُ بِهِ الْخَيْرَ أَنْزَلَ عَلَيْهِ السَّكِينَةَ، وَاطْمَأَنَّ، وَرَضِيَ بِقَضَاءِ اللَّهِ، وَلِمَ لَا وَقَدْ عَلِمَ أَنَّ للهِ حِكَمًا دِينِيَّةً وَحِكَمًا قَدَرِيَّةً.\n \nكَذَلِكَ يُنْزِلُ اللَّهُ السَّكِينَةَ عَلَى عِبَادِهِ الَّذِينَ تَحُلُّ بِهِمُ الْمَصَائِبُ مِنْ أَمْرَاضٍ، وَفَقْرٍ، وَفَاقَةٍ، وَبَلَايَا، وَمـِحَنٍ، وَيَتَعَرَّضُونَ لِلظُّلْمِ وَالضَّيْمِ، وَيُبْتَلَوْنَ بِمَنْ يَفْتَرِي عَلَيهِمْ، وَيَهْتِكُ أَعْرَاضَهُمْ، وَيَسْعَى لِتَنْفِيرِ النَّاسِ عَنْهُمْ، وَتَشْوِيهِ صُورَتِهِمْ مِنْ أَجْلِ أَنْ يُنَفِّرَ مِنْهُمُ الْبَعِيدَ وَالْقَرِيبَ، وَلَكِنَّ اللهَ يُنْزِلُ عَلَيْهِمُ السَّكِينَةَ فَيَتَحَمَّلُونَ عِظَمَ الْمُصَابِ، وَيَصْبِرُونَ عَلَى الْبَلَاءِ، فَيَأْتِيهِمْ عَمَّا قَرِيبٍ الْفَرَجُ، وَتَنْزِلُ بِقُلُوبِهِمْ وَبِسَاحَاتِهِمُ الْأَفْرَاحُ؛ فَنَالُوا أَجْرَ الصَّبْرِ، وَزَالَ عَنْهُمُ الْكَرْبُ، فَجَمَعَ اللَّهُ لَهُمْ بَيْنَ خَيْرَيِ الدُّنْيَا وَالْآخِرَةِ.\n \nوَلَا يُنْزِلُ اللَّهُ السَّكِينَةَ إلَّا عَلَى مَنْ أَحْسَنَ صِلَتَهُ بِاللهِ، وَانْطَرَحَ بَيْنَ يَدَيْهِ، مَعَ الْخُضُوعِ لَهُ، وَعَدَمِ مُشَاقَّتِهِ وَمُشَاقَّةِ رَسُولِهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ- فَهَؤُلَاءِ يَنَالُونَ السَّكِينَةَ، فَلَا تَسْتَفِزُّهُمُ الْأَحْدَاثُ، وَلَا يَقْلَقُونَ مِنْ تَأَخُّرِ النَّصْرِ، وَلَا يَقِفُونَ بِـبُنَيَّاتِ الطَّرِيقِ, فَالسَّكِينَةُ وَالطُّمَأْنِينَةُ عَطَاءٌ مِنَ اللهِ، وَرَحْمَةٌ رَبَّانِيَّةٌ، وَمِنْحَةٌ إلَهِيَّةٌ لَا يَمْلِكُهَا إلَّا اللهُ، وَلَيْسَتْ بِمَقْدُورِ الْبَشَرِ، وَلَكِنَّ أهْلَ السَّكِينَةِ يَجْعَلُهُمُ اللهُ رَحْمَةً لِلنَّاسِ، فَيُخَفِّفُونَ مِنْ مُصَابِ الْمُصَابِ، وَيَحُلُّونَ لِلنَّاسِ الْأُمُورَ، وَيُخَفِّفُونَ عَنْهُمُ الصَّدَمَاتِ.\n \nيَقُولُ ابْنُ الْقَيِّمِ –رَحِمَنَا اللَّهُ وَإِيَّاهُ-: \"وَكُنَّا إِذَا اشْتَدَّ بِنَا الْخَوْفُ، وَسَاءَتْ مِنَّا الظُّـــنُونُ، وَضَاقَتْ بِنَا الْأَرْضُ؛ أَتَيْنَا شَيْخَ الْإِسْلَامِ، فَمَا هُوَ إلَّا أَنْ نَرَاهُ وَنَسْمَعَ كَلَامَهُ؛ فَيَذْهَبُ ذَلِكَ كُلُّهُ، وَيَنْقَلِبُ انْشِراحًا وَقُوَّةً وَيَقِينًا وَطُمَأْنِينةً، وَكَانَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ- إِذَا اشْتَدَّتْ عَلَيْهِ الْأُمُورُ قَرَأَ آيَاتِ السَّكِينَةِ، وَسَمِعْتُهُ يَقُولُ فِي وَاقِعَةٍ عَظِيمَةٍ جَرَتْ لَهُ فِي مَرَضِهِ تَعْجِزُ الْعُقُولُ عَنْ حَمْلِهَا، مِنْ مُحَارَبَةِ أَرْوَاحٍ شَيْطانِيَّةٍ ظَهَرَتْ لَهُ إِذْ ذَاكَ فِي حَالِ ضَعْفِ الْقُوَّةِ، قَالَ: فَلَمَّا اشْتَدَّ عَلَيَّ الْأَمْرُ قُلْتُ لِأَقَارِبِي وَمَنْ حَوْلِي: \"اقْرَؤُوا آيَاتِ السَّكِينَةِ، قَالَ: ثُمَّ أَقْلَعَ عَنِّي ذَلِكَ الْحالُ، وَجَلَسْتُ وَمَا بِي قَلَبَةٌ\", وَقَدْ جَرَّبْتُ أَنَا أيضًا قِرَاءَةَ هَذِهِ الْآيَاتِ عِنْدَ اضْطِرابِ الْقَلْبِ مِمَّا يَرِدُ عَلَيْهِ فَرَأَيْتُ لَهَا تَأْثِيرًا عَظِيمًا فِي سُكُونِهِ وَطُمَأْنِينَتِهِ, وَهَذِهِ الْمَنْزِلَةُ مِنْ مَنَازِلِ السَّالِكِينَ\".\n \nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاِقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ، اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ اُنْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَاِرْبِطْ عَلَى قُلُوبِـهِمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَانصُرْهُمْ عَلَى الْقَوْمِ الظَّالِمِيـنَ. اللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ. سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة السكينة ومعناها 2/ثمرات السكينة 3/من نماذج السكينة 4/على من تتنزل السكينة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَذَلِكَ يُنْزِلُ اللَّهُ السَّكِينَةَ عَلَى عِبَادِهِ الَّذِينَ تَحُلُّ بِهِمُ الْمَصَائِبُ مِنْ أَمْرَاضٍ، وَفَقْرٍ، وَفَاقَةٍ، وَبَلَايَا، وَمـِحَنٍ، وَيَتَعَرَّضُونَ لِلظُّلْمِ وَالضَّيْمِ، وَيُبْتَلَوْنَ بِمَنْ يَفْتَرِي عَلَيهِمْ، وَيَهْتِكُ أَعْرَاضَهُمْ، وَيَسْعَى لِتَنْفِيرِ النَّاسِ عَنْهُمْ، وَتَشْوِيهِ صُورَتِهِمْ مِنْ أَجْلِ أَنْ يُنَفِّرَ مِنْهُمُ الْبَعِيدَ وَالْقَرِيبَ، وَلَكِنَّ اللهَ يُنْزِلُ عَلَيْهِمُ السَّكِينَةَ فَيَتَحَمَّلُونَ عِظَمَ الْمُصَابِ، وَيَصْبِرُونَ عَلَى الْبَلَاءِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365043\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ, صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى, واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى, وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p><strong>&nbsp;</strong></p>\n<p>عِبَادَ اللهِ: إِنَّ الْحُزْنَ وَالْقَلَقَ يَعْرِضَانِ لِعَامَّةِ النَّاسِ، وَقَدْ يَعْرِضانِ لِخَوَاصِّ النَّاسِ وَلَوْ كَانَ مِنْ أَوْلِيَاءِ اللهِ الصَّالِحِينَ، وَلَا يُذْهِبُ الْقَلَقَ وَالْخَوْفَ إلَّا الْإيمَانُ بِاللهِ، وَعَدَمُ الْيَأْسِ وَالْقُنُوطِ، فَمَتَى كَانَ الْإِنْسَانُ وَاثِقًا بِاللهِ مُطْمَئِنًّا فَإِنَّ اللهَ يُنْزِلُ عَلَيْهِ السَّكِينَةَ، فَالسَّكِينَةُ رحمةٌ مِنَ اللهِ -جَلَّ وَعَلَا- تَحْمِلُ الرَّاحَةَ وَالاِطْمِئْنَانَ، وَهِيَ رِيحٌ هَفَّافَةٌ تُبَرِّدُ عَلَى الْقَلْبِ وَتُرِيحُهُ، وَهِيَ رَحْمَةٌ مِنَ اللهِ، فَيَعْرِفُ الْمُؤْمِنُ أَنَّ مَا حَلَّ بِهِ بِأَمْرِ اللهِ وَإِذْنِهِ، فَتَسْكُنُ نَفْسُهُ، وَتَرْتَاحُ، وَتَطَمَئِنُّ.</p>\n<p>&nbsp;</p>\n<p>وَالسَّكِينَةُ هِيَ سَبَبٌ لِسُكُونِ الْقَلْبِ بَعْدَ اضْطِرابِهِ، وَرَاحَتِهِ بَعْدَ حُزْنِهِ، وَاطْمِئْنَانِهِ بَعْدَ تَوَتُّرِهِ، فَإِذَا نَزَلَتِ السَّكِينَةُ عَلَى الْقَلْبِ صَارَ مُرْتَاحًا وَوَعَى الْأُمُورَ وَاسْتَوْعَبَهَا.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ وَرَدَتِ السَّكِينَةُ فِي الْقُرْآنِ فِي عِدَّةِ مَوَاضِعَ وَمَوَاقِفَ، وَمِنْ هَذِهِ الْمَوَاقِفِ الَّتِي وَرَدَتْ فِيهَا السَّكِينَةُ رِحْلَةُ الْهِجْرَةِ؛ حِينَ يَدْخُلُ رَسُولُ اللهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ- وَصَاحِبُهُ الْغَارَ وَيَخْتَبِئَانِ فِيهِ, وَقُرَيْشٌ تَطْلُبُهُ وَتَرْصُدُ الْجَوَائِزَ لِلظَّفَرِ بِهِ وَقَتْلِهِ، وَيَلْحَقُ بِهِمَا الْمُشْرِكُونَ وَيَصْعَدُونَ الْجَبَلَ, حَتَّى قَالَ أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللهُ عَنْهُ-: \"<strong><span style=\"color: #0000ff;\">يَا رَسُولَ اللهِ! لوْ أنَّ أَحَدَهُمْ نَظَرَ إلى قَدَمَيْهِ أَبْصَرَنَا تَحْتَ قَدَمَيْهِ\"، فَقالَ: \"يَا أَبَا بَكْرٍ! مَا ظَنُّكَ باثْنَيْنِ اللَّهُ ثَالِثُهُمَا</span>؟</strong>\", قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>)</strong>[التوبة: 40].</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا السَّكِينَةُ يُنْزِلُهَا اللهُ، وَهِيَ مِنْ تَمامِ نِعْمَةِ اللهِ عَلَى الْعَبْدِ فِي أَوْقَاتِ الشَّدَائِدِ وَالْمَخَاوِفِ الَّتِي تَطِيشُ فِيهَا الْأَفْئِدَةُ؛ سَكِينَةٌ حَسَبَ مَعْرِفَةِ الْعَبْدِ بِرَبِّهِ، وَثِقَتِهِ بِوَعْدِهِ الصَّادِقِ، وَبِحَسَبِ إِيمَانِهِ وَقُرْبِهِ مِنْ رَبِّهِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي يَوْمِ وَفَاةِ النَّبِيِّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- أَظْلَمَ مِنَ الْمَدِينَةِ كُلُّ شَيْءٍ، وَاضْطَرَبَتْ نُفُوسُ الصَّحَابَةِ، فَمِنْهُمْ مَنْ دُهِشَ، وَمِنْهُمْ مَنْ أُقْعِدَ فَلَمْ يُطِقِ الْقِيَامَ، وَمِنْهُمْ مَنِ اعْتُقِلَ لِسَانُهُ فَلَمْ يَسْتَطِعِ الْكَلَامَ، وَمِنْهُمْ مَنْ أَنْكَرَ مَوْتَهُ بِالْكُلِّيَّةِ, وَهَكَذَا كَانَتْ حَالُ عَامَّةِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- وَلَكِنَّ صَاحِبَهُ فِي الْغَارِ أَبَا بَكْرٍ -رَضِيَ اللهُ عَنْهُ- أَقْبَلَ عَلَى فَرَسٍ مِنْ مَسْكَنِهِ بِالسُّنْحِ حَتَّى نَزَلَ فَدَخَلَ الْمَسْجِدَ فَلَمْ يُكَلِّمِ النَّاسَ, حَتَّى دَخَلَ عَلَى عَائِشَةَ فَتَيَمَّمَ رَسُولَ اللهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ- وَهُوَ مُغَشًّى بِثَوْبِ حِبَرَةٍ فَكَشَفَ عَنْ وَجْهِهِ ثُمَّ أَكَبَّ عَلَيْهِ فَقَبَّلَهُ وَبَكَى، ثَمَّ قَالَ: \"بِأَبِي أَنْتَ وَأُمِّي، وَاللهِ لَا يَجْمَعُ اللَّهُ عَلَيْكَ مَوْتَتَيْنِ، أَمَّا الْمَوْتَةُ الَّتِي كُتِبَتْ عَلَيْكَ فَقَدْ مِتَّهَا\", وَلَهُمَا مِنْ حَدِيثِ ابْنِ عَبَّاسٍ أَنَّ أَبَا بَكْرٍ خَرَجَ وَعُمَرُ يُكَلِّمُ النَّاسَ.. الْحَدِيثُ, وَفِيهِ: \"لَكَأَنَّ النَّاسَ لَمْ يَعْلَمُوا أَنَّ اللهَ أَنْزَلَ هَذِهِ الْآيَةَ حَتَّى تَلَاهَا\"(لَفْظُ الْبُخَارِيِّ فِيهِمَا) انْتَهَى.</p>\n<p>&nbsp;</p>\n<p>فَحَمِدَ اللَّهَ أبو بَكْرٍ وأَثْنَى عَلَيْهِ، وقَالَ: أَلَا مَنْ كَانَ يَعْبُدُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فإنَّ مُحَمَّدًا قدْ مَاتَ، ومَنْ كَانَ يَعْبُدُ اللَّهَ فإنَّ اللَّهَ حَيٌّ لَا يَمُوتُ، وقَالَ: <strong>(<span style=\"color: #ff0000;\">إنَّكَ مَيِّتٌ وإنَّهُمْ مَيِّتُونَ</span>)</strong>[الزمر: 30]، وقَالَ: <strong>(<span style=\"color: #ff0000;\">وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ وَمَنْ يَنْقَلِبْ عَلَى عَقِبَيْهِ فَلَنْ يَضُرَّ اللَّهَ شَيْئًا وَسَيَجْزِي اللَّهُ الشَّاكِرِينَ<span style=\"color: #000000;\">)</span></span></strong>[آل عمران: 144]، وَاللهِ لَكَأَنَّ النَّاسَ لَمْ يَعْلَمُوا أَنَّ اللهَ -تَعَالَى- أَنْزَلَ هَذِهِ الْآيَةَ حَتَّى تَلَاهَا أَبُو بَكْرٍ, فَتَلَقَّاهَا مِنْهُ النَّاسُ كُلُّهُمْ, فَمَا أَسْمَعُ بَشَرًا مِنَ النَّاسِ إلَّا يَتْلُوهَا، فَأَخْبَرَنِي سَعِيدُ بْنُ الـمُسَيَّبِ أَنَّ عُمَرَ قَالَ: \"وَاللهِ مَا هُوَ إلَّا أَنْ سَمِعْتُ أَبَا بَكْرٍ تَلَاهَا فَعَقَرْتُ حَتَّى مَا تُقِلُّنِي رِجْلَايَ، وَحَتَّى أَهْوَيْتُ إِلَى الْأَرْضِ حِينَ سَمِعْتُهُ تَلَاهَا عَلِمْتُ أَنَّ النَّبِيَّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- قَدْ مَاتَ\", فَرَضِيَ اللهُ عَنْ أَبِي بَكْرٍ وَأَرْضَاهُ.</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ السَّكِينَةُ الَّتِي أَنْزَلَهَا اللَّهُ عَلَى صَاحِبِ الْغَارِ كَانَتْ لِتَثْبِيتِ الدِّينِ فِي قُلُوبِ الصَّحَابَةِ -رِضْوانُ اللَّهِ عَلَيْهِمْ- بَعْدَ وَفَاةِ النَّبِيِّ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَهَكَذَا السَّكِينَةُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ, فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّه: إِنَّ الطُّمَأْنِينَةَ وَالسَّكِينَةَ نِعْمَةٌ مِنَ اللهِ يُنْزِلُهَا عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ، فَلَا يَنْزَعِجُوا لـِمَا يُصِيبُهُمْ مِنَ الْمَصَائِبِ وَالْمِحَنِ، حَيْثُ قَامَ فِي قَلْبِ الْوَاحِدِ مِنْهُمْ إيمَانٌ رَاسِخٌ، وَيَقِينٌ صَادِقٌ، وَاسْتِسْلَامٌ للهِ، وَتَفْوِيضُ الْأَمْرِ إِلَيْهِ، فَمَتَى نَزَلَتِ السَّكِينَةُ عَلَى الْقَلْبِ سَكَنَتْ لَهَا الْجَوَارِحُ، فَأَصَابَهَا الْخُشُوعُ، فَظَهَرَ عَلَى صَاحِبِهَا الْوَقَارُ، وَانْطَلَقَ لِسَانُهُ بِالْحِكْمَةِ وَالْقَوْلِ الصَّوَابِ، فَلَا يَضْطَرِبُ وَلَا يَنْحَرِفُ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ السَّكِينَةَ تُخَفِّفُ عَنِ الْمُؤْمِنِ قُوَّةَ الْمُصِيبَةِ، وَأَثْقَالَ الْهَمِّ، خَاصَّةً عَلَى الدُّعَاةِ الَّذِينَ يَتَحَمَّلُونَ ثِقَلَ التَّكْلِيفِ، فَيَتَحَمَّلُونَ أَضْعَافَ مَا يَتَحَمَّلُهُ النَّاسُ، فَيُصِيبُ الْبَعْضَ مِنْهُمْ الضَّجَرُ، فَإِذَا أَرَادَ اللهُ بِهِ الْخَيْرَ أَنْزَلَ عَلَيْهِ السَّكِينَةَ، وَاطْمَأَنَّ، وَرَضِيَ بِقَضَاءِ اللَّهِ، وَلِمَ لَا وَقَدْ عَلِمَ أَنَّ للهِ حِكَمًا دِينِيَّةً وَحِكَمًا قَدَرِيَّةً.</p>\n<p>&nbsp;</p>\n<p>كَذَلِكَ يُنْزِلُ اللَّهُ السَّكِينَةَ عَلَى عِبَادِهِ الَّذِينَ تَحُلُّ بِهِمُ الْمَصَائِبُ مِنْ أَمْرَاضٍ، وَفَقْرٍ، وَفَاقَةٍ، وَبَلَايَا، وَمـِحَنٍ، وَيَتَعَرَّضُونَ لِلظُّلْمِ وَالضَّيْمِ، وَيُبْتَلَوْنَ بِمَنْ يَفْتَرِي عَلَيهِمْ، وَيَهْتِكُ أَعْرَاضَهُمْ، وَيَسْعَى لِتَنْفِيرِ النَّاسِ عَنْهُمْ، وَتَشْوِيهِ صُورَتِهِمْ مِنْ أَجْلِ أَنْ يُنَفِّرَ مِنْهُمُ الْبَعِيدَ وَالْقَرِيبَ، وَلَكِنَّ اللهَ يُنْزِلُ عَلَيْهِمُ السَّكِينَةَ فَيَتَحَمَّلُونَ عِظَمَ الْمُصَابِ، وَيَصْبِرُونَ عَلَى الْبَلَاءِ، فَيَأْتِيهِمْ عَمَّا قَرِيبٍ الْفَرَجُ، وَتَنْزِلُ بِقُلُوبِهِمْ وَبِسَاحَاتِهِمُ الْأَفْرَاحُ؛ فَنَالُوا أَجْرَ الصَّبْرِ، وَزَالَ عَنْهُمُ الْكَرْبُ، فَجَمَعَ اللَّهُ لَهُمْ بَيْنَ خَيْرَيِ الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَلَا يُنْزِلُ اللَّهُ السَّكِينَةَ إلَّا عَلَى مَنْ أَحْسَنَ صِلَتَهُ بِاللهِ، وَانْطَرَحَ بَيْنَ يَدَيْهِ، مَعَ الْخُضُوعِ لَهُ، وَعَدَمِ مُشَاقَّتِهِ وَمُشَاقَّةِ رَسُولِهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ- فَهَؤُلَاءِ يَنَالُونَ السَّكِينَةَ، فَلَا تَسْتَفِزُّهُمُ الْأَحْدَاثُ، وَلَا يَقْلَقُونَ مِنْ تَأَخُّرِ النَّصْرِ، وَلَا يَقِفُونَ بِـبُنَيَّاتِ الطَّرِيقِ, فَالسَّكِينَةُ وَالطُّمَأْنِينَةُ عَطَاءٌ مِنَ اللهِ، وَرَحْمَةٌ رَبَّانِيَّةٌ، وَمِنْحَةٌ إلَهِيَّةٌ لَا يَمْلِكُهَا إلَّا اللهُ، وَلَيْسَتْ بِمَقْدُورِ الْبَشَرِ، وَلَكِنَّ أهْلَ السَّكِينَةِ يَجْعَلُهُمُ اللهُ رَحْمَةً لِلنَّاسِ، فَيُخَفِّفُونَ مِنْ مُصَابِ الْمُصَابِ، وَيَحُلُّونَ لِلنَّاسِ الْأُمُورَ، وَيُخَفِّفُونَ عَنْهُمُ الصَّدَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ ابْنُ الْقَيِّمِ –رَحِمَنَا اللَّهُ وَإِيَّاهُ-: \"وَكُنَّا إِذَا اشْتَدَّ بِنَا الْخَوْفُ، وَسَاءَتْ مِنَّا الظُّـــنُونُ، وَضَاقَتْ بِنَا الْأَرْضُ؛ أَتَيْنَا شَيْخَ الْإِسْلَامِ، فَمَا هُوَ إلَّا أَنْ نَرَاهُ وَنَسْمَعَ كَلَامَهُ؛ فَيَذْهَبُ ذَلِكَ كُلُّهُ، وَيَنْقَلِبُ انْشِراحًا وَقُوَّةً وَيَقِينًا وَطُمَأْنِينةً، وَكَانَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ- إِذَا اشْتَدَّتْ عَلَيْهِ الْأُمُورُ قَرَأَ آيَاتِ السَّكِينَةِ، وَسَمِعْتُهُ يَقُولُ فِي وَاقِعَةٍ عَظِيمَةٍ جَرَتْ لَهُ فِي مَرَضِهِ تَعْجِزُ الْعُقُولُ عَنْ حَمْلِهَا، مِنْ مُحَارَبَةِ أَرْوَاحٍ شَيْطانِيَّةٍ ظَهَرَتْ لَهُ إِذْ ذَاكَ فِي حَالِ ضَعْفِ الْقُوَّةِ، قَالَ: فَلَمَّا اشْتَدَّ عَلَيَّ الْأَمْرُ قُلْتُ لِأَقَارِبِي وَمَنْ حَوْلِي: \"اقْرَؤُوا آيَاتِ السَّكِينَةِ، قَالَ: ثُمَّ أَقْلَعَ عَنِّي ذَلِكَ الْحالُ، وَجَلَسْتُ وَمَا بِي قَلَبَةٌ\", وَقَدْ جَرَّبْتُ أَنَا أيضًا قِرَاءَةَ هَذِهِ الْآيَاتِ عِنْدَ اضْطِرابِ الْقَلْبِ مِمَّا يَرِدُ عَلَيْهِ فَرَأَيْتُ لَهَا تَأْثِيرًا عَظِيمًا فِي سُكُونِهِ وَطُمَأْنِينَتِهِ, وَهَذِهِ الْمَنْزِلَةُ مِنْ مَنَازِلِ السَّالِكِينَ\".</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاِقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ، اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اُنْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَاِرْبِطْ عَلَى قُلُوبِـهِمْ، وَثَبِّتْ أَقْدَامَهُمْ، وَانصُرْهُمْ عَلَى الْقَوْمِ الظَّالِمِيـنَ. اللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ. سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "السكينة.doc",
      "path": "/database/files/السكينة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B3%D9%83%D9%8A%D9%86%D8%A9/download-file/365044"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/السكينة"
}
