{
  "id": 4080,
  "title": "الشَّاكِرُ الشَّكُورُ-جل جلاله-",
  "slug": "الشاكر-الشكور-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/من دلائل اسمي الله الشاكر والشكور 2/أنواع شكر العبد للشاكر الشكور 3/نماذج من الشاكرين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّهُ الشَّكُورُ -سُبْحَانَهُ وَتَعَالَى- يُخْرِجُ الْعَبْدَ مِنَ النَّارِ بِأَدْنَى مِثْقَالِ ذَرَّةٍ مِنْ خَيْرٍ، وَلَا يَضِيعُ عَلَيْهِ هَذَا الْقَدْرُ، جَاءَ فِي الْحَدِيثِ الْمُتَّفَقِ عَلَيْهِ: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"بَيْنَمَا رَجُلٌ يَمْشِي بِطَرِيقٍ وَجَدَ غُصْنَ شَوْكٍ عَلَى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: قَالَ -سُبْحَانَهُ وَتَعَالَى-: (وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا)[النِّسَاءِ: 147]، وَقَالَ -سُبْحَانَهُ وَتَعَالَى- عَنْ نَفْسِهِ: (وَاللَّهُ شَكُورٌ حَلِيمٌ)[التَّغَابُنِ: 17]؛ فَمِنْ أَسْمَاءِ اللَّهِ: الشَّاكِرُ، وَالشَّكُورُ -عَزَّ جَاهُهُ وَجَلَّ ثَنَاؤُهُ-.\n \nفَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- يَشْكُرُ الْيَسِيرَ مِنَ الطَّاعَةِ فَيُجَازِي عَلَيْهِ بِالْكَثِيرِ، بَلْ يُضَاعِفُهُ أَضْعَافًا مُضَاعَفَةً مِنَ الثَّوَابِ بِغَيْرِ عَدٍّ وَلَا حِسَابٍ.\n \nوَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- يَشْكُرُ الْعِبَادَ عَلَى شُكْرِهِمْ لَهُ؛ فَيَزِيدُهُمْ مِنَ الْخَيْرِ وَالْفَضْلِ، وَهُوَ الَّذِي أَعْطَاهُمْ إِيَّاهُ، وَجَعَلَهُ لَهُمْ.\n \nوَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- يَشْكُرُ عَبْدَهُ بِأَنْ يُثْنِيَ عَلَيْهِ بَيْنَ مَلَائِكَتِهِ وَفِي مَلَئِهِ الْأَعْلَى، وَيُلْقِي لَهُ الشُّكْرَ بَيْنَ عِبَادِهِ، وَيُشْكَرُ بِفِعْلِهِ مِنْهُمْ.\n \nوَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- يَغْفِرُ الْكَثِيرَ مِنَ الزَّلَلِ، وَيَقْبَلُ الْيَسِيرَ مِنْ صَالِحِ الْعَمَلِ وَيُثِيبُ عَلَيْهِ؛ (إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ)[فَاطِرٍ: 34].\n \nرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- يُعْطِي الْجَزِيلَ مِنَ النِّعْمَةِ، فَيَرْضَى بِالْيَسِيرِ مِنَ الشُّكْرِ، فِي صَحِيحِ مُسْلِمٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الْأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا، أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا\"، وَجَاءَ فِي سُنَنِ أَبِي دَاوُدَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ قَالَ حِينَ يُصْبِحُ: اللَّهُمَّ! مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ فَمِنْكَ وَحْدَكَ، لَا شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ، وَلَكَ الشُّكْرُ؛ فَقَدْ أَدَّى شُكْرَ يَوْمِهِ، وَمَنْ قَالَ مِثْلَ ذَلِكَ حِينَ يُمْسِي؛ فَقَدْ أَدَّى شُكْرَ لَيْلَتِهِ\"(حَدِيثٌ حَسَنٌ).\n \nوَمِنْ كَمَالِ شُكْرِهِ -سُبْحَانَهُ وَتَعَالَى-: أَنَّهُ يُعْطِي الْعَبْدَ، وَيُوَفِّقُهُ لِمَا يَشْكُرُهُ عَلَيْهِ؛ فَهُوَ الَّذِي أَعْطَى فَأَثْنَى فَمِنْهُ السَّبَبُ، وَمِنْهُ الْمُسَبَّبُ، قَالَ -عَزَّ وَجَلَّ-: (إِنَّ هَذَا كَانَ لَكُمْ جَزَاءً وَكَانَ سَعْيُكُمْ مَشْكُورًا)[الْإِنْسَانَ: 22]؛ فَسُبْحَانَ مَنْ يَمُنُّ عَلَيْكَ بِالسَّعْيِ، ثُمَّ يُوَفِّقُكَ إِلَيْهِ، ثُمَّ يَشْكُرُكَ عَلَيْهِ، أَلَيْسَ هَذَا غَايَةَ الْفَضْلِ وَالْإِحْسَانِ؟ فَلَهُ الْحَمْدُ وَالشُّكْرُ.\n \nوَمِنْ كَمَالِ رَبِّنَا: أَنَّهُ يَشْكُرُ الْقَلِيلَ مِنَ الْعَمَلِ وَالْعَطَاءِ مَعَ إِنْعَامِهِ بِالْكَثِيرِ مِنَ الْآلَاءِ عَلَيْكَ، فَلَا يَسْتَقِلُّهُ إِنْ شَكَرْتَهُ، بَلْ يُضَاعِفُ الثَّوَابَ وَالْجَزَاءَ لَكَ، أَلَمْ تَسْمَعْ قَوْلَ الْكَرِيمِ -جَلَّ وَعَلَا-: (وَمَنْ يَقْتَرِفْ حَسَنَةً نَزِدْ لَهُ فِيهَا حُسْنًا إِنَّ اللَّهَ غَفُورٌ شَكُورٌ)[الشُّورَى: 23]؟ أَخْرَجَ الْبُخَارِيُّ فِي صَحِيحِهِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ رَجُلًا رَأَى كَلْبًا يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ؛ فَأَخَذَ الرَّجُلُ خُفَّهُ، فَجَعَلَ يَغْرِفُ لَهُ بِهِ حَتَّى أَرْوَاهُ؛ فَشَكَرَ اللَّهُ لَهُ، فَأَدْخَلَهُ الْجَنَّةَ\"، ثُمَّ إِذَا تَرَكْتَ شَيْئًا لَهُ -سُبْحَانَهُ وَتَعَالَى- عَوَّضَكَ بِأَفْضَلَ مِنْهُ، وَإِذَا بَذَلْتَ شَيْئًا لَهُ رَدَّهُ عَلَيْكَ أَضْعَافًا مُضَاعَفَةً مَعَ أَنَّهُ هُوَ الَّذِي وَفَّقَكَ لِلتَّرْكِ وَالْبَذْلِ، فَعَلَى أَيِّ شَيْءٍ تَشْكُرُهُ؟! عَلَى أَنْ وَفَّقَكَ؟ أَوْ عَلَى أَنْ عَوَّضَكَ؟؟!\n \nوَهُوَ الشَّكُورُ فَلَنْ يُضَيِّعَ سَعْيَهُمْ *** لَكِنْ يُضَاعِفُهُ بِلَا حُسْبَانِ\nمَا لِلْعِبَادِ عَلَيْهِ حَقٌّ وَاجِبٌ *** هُوَ أَوْجَبَ الْأَجْرَ الْعَظِيمَ الشَّانِ\nكَلَّا وَلَا عَمَلٌ لَدِيهِ بِضَائِعٍ *** إِنْ كَانَ بِالْإِخْلَاصِ وَالْإِحْسَانِ\nإِنْ عُذِّبُوا فَبِعَدْلِهِ أَوْ أُنْعِمُوا *** فَبِفَضْلِهِ وَالْحَمْدُ لِلْمَنَّانِ\n \nلَمَّا عَقَرَ نَبِيُّ اللَّهِ -عَلَيْهِ السَّلَامُ- سُلَيْمَانُ الْخَيْلَ غَضَبًا لَهُ إِذْ أَشْغَلَتْهُ عَنْ ذِكْرِهِ، فَأَرَادَ أَلَّا تُشْغِلَهُ مَرَّةً أُخْرَى أَعَاضَهُ عَنْهَا: الرِّيحَ.\n \nلَمَّا احْتَمَلَ يُوسُفُ الصِّدِّيقُ -عَلَيْهِ السَّلَامُ- ضِيقَ السِّجْنِ شَكَرَ لَهُ ذَلِكَ بِأَنْ مَكَّنَ لَهُ؛ (وَكَذَلِكَ مَكَّنَّا لِيُوسُفَ فِي الْأَرْضِ يَتَبَوَّأُ مِنْهَا حَيْثُ يَشَاءُ نُصِيبُ بِرَحْمَتِنَا مَنْ نَشَاءُ وَلَا نُضِيعُ أَجْرَ الْمُحْسِنِينَ)[يُوسُفَ: 56].\n \nوَلَمَّا بَذَلَ رُسُلُهُ -عَلَيْهِمُ السَّلَامُ- أَعْرَاضَهُمْ فِيهِ لِأَعْدَائِهِمْ فَنَالُوا مِنْهُمْ وَسَبُّوهُمْ أَعَاضَهُمْ عَنْ ذَلِكَ بِأَنْ صَلَّى اللَّهُ عَلَيْهِمْ وَمَلَائِكَتُهُ، وَجَعَلَ لَهُمْ أَطْيَبَ الثَّنَاءِ فِي سَمَوَاتِهِ وَبَيْنَ خَلْقِهِ فَأَخْلَصَهُمْ؛ (بِخَالِصَةٍ ذِكْرَى الدَّارِ)[ص: 46].\n \nوَلَمَّا تَرَكَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- دِيَارَهُمْ، وَخَرَجُوا مِنْهَا فِي مَرْضَاتِهِ أَعَاضَهُمْ عَنْهَا: أَنْ مَلَّكَهُمُ الدُّنْيَا، وَفَتَحَهَا عَلَيْهِمْ، وَلَمَّا بَذَلَ الشُّهَدَاءُ أَبْدَانَهُمْ لَهُ حَتَّى مَزَّقَهَا أَعْدَاؤُهُ شَكَرَ لَهُمْ؛ ذَلِكَ بِأَنْ أَعَاضَهُمْ عَنْهَا طَيْرًا خُضْرًا، أَقَرَّ أَرْوَاحَهُمْ فِيهَا، تَرِدُ أَنْهَارَ الْجَنَّةِ، وَتَأْكُلُ مِنْ ثِمَارِهَا إِلَى يَوْمِ الْبَعْثِ، فَيَرُدُّهَا عَلَيْهِمْ أَكْمَلَ مَا تَكُونُ وَأَجْمَلَهُ وَأَبْهَاهُ.\n \nإِنَّهُ الشَّكُورُ -سُبْحَانَهُ وَتَعَالَى- يُخْرِجُ الْعَبْدَ مِنَ النَّارِ بِأَدْنَى مِثْقَالِ ذَرَّةٍ مِنْ خَيْرٍ، وَلَا يَضِيعُ عَلَيْهِ هَذَا الْقَدْرُ، جَاءَ فِي الْحَدِيثِ الْمُتَّفَقِ عَلَيْهِ: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"بَيْنَمَا رَجُلٌ يَمْشِي بِطَرِيقٍ وَجَدَ غُصْنَ شَوْكٍ عَلَى الطَّرِيقِ فَأَخَّرَهُ؛ فَشَكَرَ اللَّهُ لَهُ، فَغَفَرَ لَهُ\"؛ فَكَيْفَ بِمَنْ يُزِيلُ الْعَوَائِقَ الْمَعْنَوِيَّةَ عَنْ طَرِيقِ النَّاسِ؟ كَيْفَ بِمَنْ يُيَسِّرُ أُمُورَ النَّاسِ وَيُفَرِّجُ هَمَّهُمْ، وَيَكْشِفُ غَمَّهُمْ، وَيُعِينُهُمْ عَلَى قَضَاءِ حَوَائِجِهِمْ، وَيُدْخِلُ السَّرُورَ عَلَى أَنْفُسِهِمْ؟!\n \nوَهَذَا كُلُّهُ مِنْهُ -سُبْحَانَهُ وَتَعَالَى- أَنْ وَفَّقَكَ فِي الْأُولَى وَالْآخِرَةِ، يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"وَهَذَا غَايَةُ الْكَرَمِ الَّذِي لَا كَرَمَ فَوْقَهُ! يُنْعِمُ عَلَيْكَ ثُمَّ يُوزِعُكَ شُكْرَ النِّعْمَةِ، وَيَرْضَى عَنْكَ، ثُمَّ يُعِيدُ إِلَيْكَ مَنْفَعَةَ شُكْرِكَ، وَيَجْعَلُهُ سَبَبًا لِتَوَالِي نِعَمِهِ وَاتِّصَالِهِ إِلَيْكَ، وَالزِّيَادَةِ عَلَى ذَلِكَ مِنْهَا\".\n \nبَلْ رُبَّمَا شَكَرَ اللَّهَ -عَزَّ وَجَلَّ- عَدُوَّهُ وَأَبْغَضَ خَلْقِهِ إِلَيْهِ، وَأَعْطَاهُ فِي الدُّنْيَا، وَرُبَّمَا خَفَّفَ عَنْهُ الْعَذَابَ فِي الْآخِرَةِ؛ كَأَبِي طَالِبٍ عَمِّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَوْ غَفَرَ لَهُ؛ كَالْمَرْأَةِ الْبَغِيِّ الَّتِي سَقَتْ كَلْبًا، فَشَكَرَ اللَّهُ لَهَا، وَغَفَرَ لَهَا.\n \nلَمَّا كَانَ -سُبْحَانَهُ وَتَعَالَى- هُوَ الشَّكُورُ عَلَى الْحَقِيقَةِ؛ كَانَ أَحَبَّ خَلْقِهِ إِلَيْهِ مَنِ اتَّصَفَ بِصِفَةِ الشُّكْرِ؛ كَمَا أَنَّ أَبْغَضَ خَلْقِهِ إِلَيْهِ؛ مَنْ عَطَّلَهَا وَاتَّصَفَ بِضِدِّهَا.\n \nاللَّهُمَّ اجْعَلْنَا مِنَ الشَّاكِرِينَ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: الشُّكْرُ شُكْرَانِ: الْأَوَّلُ: أَنْ يَكُونَ بِاللِّسَانِ، وَهُوَ الثَّنَاءُ عَلَى الْمُنْعِمِ، وَالْآخَرُ: الشُّكْرُ بِجَمِيعِ الْجَوَارِحِ، وَاسْتِخْدَامُهَا فِي طَاعَةِ اللَّهِ -عَزَّ وَجَلَّ-؛ وَهُوَ دَأْبُ الْأَنْبِيَاءِ وَالصَّالِحِينَ جَمِيعًا، أَخْرَجَ الْبُخَارِيُّ: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُومُ اللَّيْلَ حَتَّى تَتَوَرَّمَ قَدَمَاهُ، فَتَقُولُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: لِمَ تَصْنَعُ هَذَا وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟! فَيَقُولُ: \"أَفَلَا أَكُونُ عَبْدًا شَكُورًا؟!\".\n \nوَنُوحٌ -عَلَيْهِ السَّلَامُ- كَانَ مِنْ أَعْظَمِ الشَّاكِرِينَ، قَالَ اللَّهُ -عَزَّ وَجَلَّ- عَنْهُ: (ذُرِّيَّةَ مَنْ حَمَلْنَا مَعَ نُوحٍ إِنَّهُ كَانَ عَبْدًا شَكُورًا)[الْإِسْرَاءِ: 3]، قَالَ بَعْضُ الْمُفَسِّرِينَ: كَانَ إِذَا أَكَلَ أَوْ شَرِبَ أَوْ لَبِسَ أَوْ قَامَ؛ قَالَ: الْحَمْدُ لِلَّهِ\"، فَجُعِلَتْ وِسَامًا لَهُ فِي كِتَابِ اللَّهِ -عَزَّ وَجَلَّ- إِلَى يَوْمِ الْقِيَامَةِ.\n \nوَأَمَرَ اللَّهُ -عَزَّ وَجَلَّ- عَبْدَهُ مُوسَى -عَلَيْهِ السَّلَامُ- أَنْ يَتَلَقَّى مَا آتَاهُ مِنَ النُّبُوَّةِ وَالرِّسَالَةِ وَتَكْلِيمِهِ إِيَّاهُ بِالشُّكْرِ؛ فَقَالَ -سُبْحَانَهُ وَتَعَالَى-: (قَالَ يَا مُوسَى إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ بِرِسَالَاتِي وَبِكَلَامِي فَخُذْ مَا آتَيْتُكَ وَكُنْ مِنَ الشَّاكِرِينَ)[الْأَعْرَافِ: 144].\n \nوَامْتَدَحَ اللَّهُ -عَزَّ وَجَلَّ- آلَ دَاوُدَ -عَلَيْهِ السَّلَامُ- عَلَى شُكْرِهِمْ؛ (اعْمَلُوا آلَ دَاوُدَ شُكْرًا)[سَبَإٍ: 13].\n \nوَلَمَّا كَانَ الْقَلِيلُ مِنْ عِبَادِ اللَّهِ -جَلَّ وَعَلَا- مَنْ حَقَّقَ عِبَادَةَ الشُّكْرِ فَقَدْ أَوْجَبَ عَلَى الْعَبْدِ أَنْ يَطْلُبَ الْإِعَانَةَ مِنْهُ عَلَى الشُّكْرِ وَالْقَبُولِ؛ فَهَذَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُوصِي مُعَاذًا أَنْ يَقُولَ دُبُرَ كُلِّ صَلَاةٍ: \"اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ)، وَفِي الْحَدِيثِ الْآخَرِ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"رَبِّ اجْعَلْنِي لَكَ شَكَّارًا، لَكَ ذَكَّارًا\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ).\n \nثُمَّ تَأَمَّلْ هَذَا الضَّمَانَ لَكَ مِنْ رَبِّ الْعَالَمِينَ -إِنْ كُنْتَ شَاكِرًا-، فَاللَّهُ -عَزَّ وَجَلَّ- قَدْ قَالَ: (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا)[النِّسَاءِ: 147].\n \nوَالشُّكْرُ لَكَ، قَالَ -عَزَّ وَجَلَّ-: (وَمَنْ يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَمِيدٌ)[لُقْمَانَ: 12]، (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إِبْرَاهِيمَ: 7]؛ فَمَا أَرْحَمَ اللَّهَ!\n \nوَمَنْ أَرَادَ الزِّيَادَةَ فَعَلَيْهِ بِالشُّكْرِ؛ لِأَنَّ اللَّهَ -عَزَّ وَجَلَّ- قَالَ: (لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إِبْرَاهِيمَ: 7]؛ قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ-: \"إِنَّ النِّعْمَةَ مَوْصُولَةٌ بِالشُّكْرِ، وَالشُّكْرُ مُتَعَلِّقٌ بِالْمَزِيدِ، وَهُمَا مَقْرُونَانِ فِي قَرْنٍ؛ فَلَنْ يَنْقَطِعَ الْمَزِيدُ مِنَ اللَّهِ حَتَّى يَنْقَطِعَ الشُّكْرُ مِنَ الْعَبْدِ\"، وَقَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ -رَحِمَهُ اللَّهُ-: \"قَيِّدُوا نِعَمَ اللَّهِ بِشُكْرِ اللَّهِ\".\n \nوَمِنْ شُكْرِ اللَّهِ -جَلَّ وَعَلَا-: شُكْرُ مَنْ أَجْرَى اللَّهُ النِّعْمَةَ عَلَى يَدَيْهِ، وَأَوَّلُهُمُ: الْوَالِدَانِ؛ (أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ)[لُقْمَانَ: 14]، جَاءَ فِي مُسْنَدِ الْإِمَامِ أَحْمَدَ: \"مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ\"(حَدِيثٌ صَحِيحٌ).\n \nتَبَارَكَ مَنْ شُكْرُ الْوَرَى عَنْهُ يَقْصُرُ *** لِكَوْنِ أَيَادِي جُودِهِ لَيْسَ تُحْصَرُ\nوَشَاكِرُهَا يَحْتَاجُ شُكْرًا لِشُكْرِهَا *** كَذَلِكَ شُكْرُ الشُّكْرِ يَحْتَاجُ يُشْكَرُ\nفَفِي كُلِّ شُكْرٍ نِعْمَةٌ بَعْدَ نِعْمَةٍ *** بِغَيْرِ تَنَاءٍ دُونَهَا الشُّكْرُ يَصْغُرُ\nفَمَنْ رَامَ يَقْضِي حَقَّ وَاجِبِ شُكْرِهَا *** تَحَمَّلَ ضِمْنَ الشُّكْرِ مَا هُوَ أَكْبَرُ\n \nاللَّهُمَّ اجْعَلْنَا مِنَ الشَّاكِرِينَ يَا رَبَّ الْعَالَمِينَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من دلائل اسمي الله الشاكر والشكور 2/أنواع شكر العبد للشاكر الشكور 3/نماذج من الشاكرين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّهُ الشَّكُورُ -سُبْحَانَهُ وَتَعَالَى- يُخْرِجُ الْعَبْدَ مِنَ النَّارِ بِأَدْنَى مِثْقَالِ ذَرَّةٍ مِنْ خَيْرٍ، وَلَا يَضِيعُ عَلَيْهِ هَذَا الْقَدْرُ، جَاءَ فِي الْحَدِيثِ الْمُتَّفَقِ عَلَيْهِ: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"بَيْنَمَا رَجُلٌ يَمْشِي بِطَرِيقٍ وَجَدَ غُصْنَ شَوْكٍ عَلَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369762\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: قَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا</span>)[النِّسَاءِ: 147]، وَقَالَ -سُبْحَانَهُ وَتَعَالَى- عَنْ نَفْسِهِ: (<span style=\"color:#ff0000;\">وَاللَّهُ شَكُورٌ حَلِيمٌ</span>)[التَّغَابُنِ: 17]؛ فَمِنْ أَسْمَاءِ اللَّهِ: الشَّاكِرُ، وَالشَّكُورُ -عَزَّ جَاهُهُ وَجَلَّ ثَنَاؤُهُ-.</p>\n<p>&nbsp;</p>\n<p>فَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- يَشْكُرُ الْيَسِيرَ مِنَ الطَّاعَةِ فَيُجَازِي عَلَيْهِ بِالْكَثِيرِ، بَلْ يُضَاعِفُهُ أَضْعَافًا مُضَاعَفَةً مِنَ الثَّوَابِ بِغَيْرِ عَدٍّ وَلَا حِسَابٍ.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- يَشْكُرُ الْعِبَادَ عَلَى شُكْرِهِمْ لَهُ؛ فَيَزِيدُهُمْ مِنَ الْخَيْرِ وَالْفَضْلِ، وَهُوَ الَّذِي أَعْطَاهُمْ إِيَّاهُ، وَجَعَلَهُ لَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- يَشْكُرُ عَبْدَهُ بِأَنْ يُثْنِيَ عَلَيْهِ بَيْنَ مَلَائِكَتِهِ وَفِي مَلَئِهِ الْأَعْلَى، وَيُلْقِي لَهُ الشُّكْرَ بَيْنَ عِبَادِهِ، وَيُشْكَرُ بِفِعْلِهِ مِنْهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- يَغْفِرُ الْكَثِيرَ مِنَ الزَّلَلِ، وَيَقْبَلُ الْيَسِيرَ مِنْ صَالِحِ الْعَمَلِ وَيُثِيبُ عَلَيْهِ؛ (<span style=\"color:#ff0000;\">إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ</span>)[فَاطِرٍ: 34].</p>\n<p>&nbsp;</p>\n<p>رَبُّنَا -سُبْحَانَهُ وَتَعَالَى- يُعْطِي الْجَزِيلَ مِنَ النِّعْمَةِ، فَيَرْضَى بِالْيَسِيرِ مِنَ الشُّكْرِ، فِي صَحِيحِ مُسْلِمٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الْأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا، أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا</span>\"، وَجَاءَ فِي سُنَنِ أَبِي دَاوُدَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ حِينَ يُصْبِحُ: اللَّهُمَّ! مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ فَمِنْكَ وَحْدَكَ، لَا شَرِيكَ لَكَ، فَلَكَ الْحَمْدُ، وَلَكَ الشُّكْرُ؛ فَقَدْ أَدَّى شُكْرَ يَوْمِهِ، وَمَنْ قَالَ مِثْلَ ذَلِكَ حِينَ يُمْسِي؛ فَقَدْ أَدَّى شُكْرَ لَيْلَتِهِ</span>\"(حَدِيثٌ حَسَنٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ كَمَالِ شُكْرِهِ -سُبْحَانَهُ وَتَعَالَى-: أَنَّهُ يُعْطِي الْعَبْدَ، وَيُوَفِّقُهُ لِمَا يَشْكُرُهُ عَلَيْهِ؛ فَهُوَ الَّذِي أَعْطَى فَأَثْنَى فَمِنْهُ السَّبَبُ، وَمِنْهُ الْمُسَبَّبُ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#0000ff;\">إِنَّ هَذَا كَانَ لَكُمْ جَزَاءً وَكَانَ سَعْيُكُمْ مَشْكُورًا</span>)[الْإِنْسَانَ: 22]؛ فَسُبْحَانَ مَنْ يَمُنُّ عَلَيْكَ بِالسَّعْيِ، ثُمَّ يُوَفِّقُكَ إِلَيْهِ، ثُمَّ يَشْكُرُكَ عَلَيْهِ، أَلَيْسَ هَذَا غَايَةَ الْفَضْلِ وَالْإِحْسَانِ؟ فَلَهُ الْحَمْدُ وَالشُّكْرُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ كَمَالِ رَبِّنَا: أَنَّهُ يَشْكُرُ الْقَلِيلَ مِنَ الْعَمَلِ وَالْعَطَاءِ مَعَ إِنْعَامِهِ بِالْكَثِيرِ مِنَ الْآلَاءِ عَلَيْكَ، فَلَا يَسْتَقِلُّهُ إِنْ شَكَرْتَهُ، بَلْ يُضَاعِفُ الثَّوَابَ وَالْجَزَاءَ لَكَ، أَلَمْ تَسْمَعْ قَوْلَ الْكَرِيمِ -جَلَّ وَعَلَا-: (<span style=\"color:#ff0000;\">وَمَنْ يَقْتَرِفْ حَسَنَةً نَزِدْ لَهُ فِيهَا حُسْنًا إِنَّ اللَّهَ غَفُورٌ شَكُورٌ</span>)[الشُّورَى: 23]؟ أَخْرَجَ الْبُخَارِيُّ فِي صَحِيحِهِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ رَجُلًا رَأَى كَلْبًا يَأْكُلُ الثَّرَى مِنَ الْعَطَشِ؛ فَأَخَذَ الرَّجُلُ خُفَّهُ، فَجَعَلَ يَغْرِفُ لَهُ بِهِ حَتَّى أَرْوَاهُ؛ فَشَكَرَ اللَّهُ لَهُ، فَأَدْخَلَهُ الْجَنَّةَ</span>\"، ثُمَّ إِذَا تَرَكْتَ شَيْئًا لَهُ -سُبْحَانَهُ وَتَعَالَى- عَوَّضَكَ بِأَفْضَلَ مِنْهُ، وَإِذَا بَذَلْتَ شَيْئًا لَهُ رَدَّهُ عَلَيْكَ أَضْعَافًا مُضَاعَفَةً مَعَ أَنَّهُ هُوَ الَّذِي وَفَّقَكَ لِلتَّرْكِ وَالْبَذْلِ، فَعَلَى أَيِّ شَيْءٍ تَشْكُرُهُ؟! عَلَى أَنْ وَفَّقَكَ؟ أَوْ عَلَى أَنْ عَوَّضَكَ؟؟!</p>\n<p>&nbsp;</p>\n<p>وَهُوَ الشَّكُورُ فَلَنْ يُضَيِّعَ سَعْيَهُمْ *** لَكِنْ يُضَاعِفُهُ بِلَا حُسْبَانِ</p>\n<p>مَا لِلْعِبَادِ عَلَيْهِ حَقٌّ وَاجِبٌ *** هُوَ أَوْجَبَ الْأَجْرَ الْعَظِيمَ الشَّانِ</p>\n<p>كَلَّا وَلَا عَمَلٌ لَدِيهِ بِضَائِعٍ *** إِنْ كَانَ بِالْإِخْلَاصِ وَالْإِحْسَانِ</p>\n<p>إِنْ عُذِّبُوا فَبِعَدْلِهِ أَوْ أُنْعِمُوا *** فَبِفَضْلِهِ وَالْحَمْدُ لِلْمَنَّانِ</p>\n<p>&nbsp;</p>\n<p>لَمَّا عَقَرَ نَبِيُّ اللَّهِ -عَلَيْهِ السَّلَامُ- سُلَيْمَانُ الْخَيْلَ غَضَبًا لَهُ إِذْ أَشْغَلَتْهُ عَنْ ذِكْرِهِ، فَأَرَادَ أَلَّا تُشْغِلَهُ مَرَّةً أُخْرَى أَعَاضَهُ عَنْهَا: الرِّيحَ.</p>\n<p>&nbsp;</p>\n<p>لَمَّا احْتَمَلَ يُوسُفُ الصِّدِّيقُ -عَلَيْهِ السَّلَامُ- ضِيقَ السِّجْنِ شَكَرَ لَهُ ذَلِكَ بِأَنْ مَكَّنَ لَهُ؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ مَكَّنَّا لِيُوسُفَ فِي الْأَرْضِ يَتَبَوَّأُ مِنْهَا حَيْثُ يَشَاءُ نُصِيبُ بِرَحْمَتِنَا مَنْ نَشَاءُ وَلَا نُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>)[يُوسُفَ: 56].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا بَذَلَ رُسُلُهُ -عَلَيْهِمُ السَّلَامُ- أَعْرَاضَهُمْ فِيهِ لِأَعْدَائِهِمْ فَنَالُوا مِنْهُمْ وَسَبُّوهُمْ أَعَاضَهُمْ عَنْ ذَلِكَ بِأَنْ صَلَّى اللَّهُ عَلَيْهِمْ وَمَلَائِكَتُهُ، وَجَعَلَ لَهُمْ أَطْيَبَ الثَّنَاءِ فِي سَمَوَاتِهِ وَبَيْنَ خَلْقِهِ فَأَخْلَصَهُمْ؛ (<span style=\"color:#ff0000;\">بِخَالِصَةٍ ذِكْرَى الدَّارِ</span>)[ص: 46].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا تَرَكَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- دِيَارَهُمْ، وَخَرَجُوا مِنْهَا فِي مَرْضَاتِهِ أَعَاضَهُمْ عَنْهَا: أَنْ مَلَّكَهُمُ الدُّنْيَا، وَفَتَحَهَا عَلَيْهِمْ، وَلَمَّا بَذَلَ الشُّهَدَاءُ أَبْدَانَهُمْ لَهُ حَتَّى مَزَّقَهَا أَعْدَاؤُهُ شَكَرَ لَهُمْ؛ ذَلِكَ بِأَنْ أَعَاضَهُمْ عَنْهَا طَيْرًا خُضْرًا، أَقَرَّ أَرْوَاحَهُمْ فِيهَا، تَرِدُ أَنْهَارَ الْجَنَّةِ، وَتَأْكُلُ مِنْ ثِمَارِهَا إِلَى يَوْمِ الْبَعْثِ، فَيَرُدُّهَا عَلَيْهِمْ أَكْمَلَ مَا تَكُونُ وَأَجْمَلَهُ وَأَبْهَاهُ.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ الشَّكُورُ -سُبْحَانَهُ وَتَعَالَى- يُخْرِجُ الْعَبْدَ مِنَ النَّارِ بِأَدْنَى مِثْقَالِ ذَرَّةٍ مِنْ خَيْرٍ، وَلَا يَضِيعُ عَلَيْهِ هَذَا الْقَدْرُ، جَاءَ فِي الْحَدِيثِ الْمُتَّفَقِ عَلَيْهِ: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">بَيْنَمَا رَجُلٌ يَمْشِي بِطَرِيقٍ وَجَدَ غُصْنَ شَوْكٍ عَلَى الطَّرِيقِ فَأَخَّرَهُ؛ فَشَكَرَ اللَّهُ لَهُ، فَغَفَرَ لَهُ</span>\"؛ فَكَيْفَ بِمَنْ يُزِيلُ الْعَوَائِقَ الْمَعْنَوِيَّةَ عَنْ طَرِيقِ النَّاسِ؟ كَيْفَ بِمَنْ يُيَسِّرُ أُمُورَ النَّاسِ وَيُفَرِّجُ هَمَّهُمْ، وَيَكْشِفُ غَمَّهُمْ، وَيُعِينُهُمْ عَلَى قَضَاءِ حَوَائِجِهِمْ، وَيُدْخِلُ السَّرُورَ عَلَى أَنْفُسِهِمْ؟!</p>\n<p>&nbsp;</p>\n<p>وَهَذَا كُلُّهُ مِنْهُ -سُبْحَانَهُ وَتَعَالَى- أَنْ وَفَّقَكَ فِي الْأُولَى وَالْآخِرَةِ، يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَهَذَا غَايَةُ الْكَرَمِ الَّذِي لَا كَرَمَ فَوْقَهُ! يُنْعِمُ عَلَيْكَ ثُمَّ يُوزِعُكَ شُكْرَ النِّعْمَةِ، وَيَرْضَى عَنْكَ، ثُمَّ يُعِيدُ إِلَيْكَ مَنْفَعَةَ شُكْرِكَ، وَيَجْعَلُهُ سَبَبًا لِتَوَالِي نِعَمِهِ وَاتِّصَالِهِ إِلَيْكَ، وَالزِّيَادَةِ عَلَى ذَلِكَ مِنْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>بَلْ رُبَّمَا شَكَرَ اللَّهَ -عَزَّ وَجَلَّ- عَدُوَّهُ وَأَبْغَضَ خَلْقِهِ إِلَيْهِ، وَأَعْطَاهُ فِي الدُّنْيَا، وَرُبَّمَا خَفَّفَ عَنْهُ الْعَذَابَ فِي الْآخِرَةِ؛ كَأَبِي طَالِبٍ عَمِّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَوْ غَفَرَ لَهُ؛ كَالْمَرْأَةِ الْبَغِيِّ الَّتِي سَقَتْ كَلْبًا، فَشَكَرَ اللَّهُ لَهَا، وَغَفَرَ لَهَا.</p>\n<p>&nbsp;</p>\n<p>لَمَّا كَانَ -سُبْحَانَهُ وَتَعَالَى- هُوَ الشَّكُورُ عَلَى الْحَقِيقَةِ؛ كَانَ أَحَبَّ خَلْقِهِ إِلَيْهِ مَنِ اتَّصَفَ بِصِفَةِ الشُّكْرِ؛ كَمَا أَنَّ أَبْغَضَ خَلْقِهِ إِلَيْهِ؛ مَنْ عَطَّلَهَا وَاتَّصَفَ بِضِدِّهَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِنَ الشَّاكِرِينَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: الشُّكْرُ شُكْرَانِ: الْأَوَّلُ: أَنْ يَكُونَ بِاللِّسَانِ، وَهُوَ الثَّنَاءُ عَلَى الْمُنْعِمِ، وَالْآخَرُ: الشُّكْرُ بِجَمِيعِ الْجَوَارِحِ، وَاسْتِخْدَامُهَا فِي طَاعَةِ اللَّهِ -عَزَّ وَجَلَّ-؛ وَهُوَ دَأْبُ الْأَنْبِيَاءِ وَالصَّالِحِينَ جَمِيعًا، أَخْرَجَ الْبُخَارِيُّ: \"<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُومُ اللَّيْلَ حَتَّى تَتَوَرَّمَ قَدَمَاهُ، فَتَقُولُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: لِمَ تَصْنَعُ هَذَا وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟! فَيَقُولُ: \"أَفَلَا أَكُونُ عَبْدًا شَكُورًا</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>وَنُوحٌ -عَلَيْهِ السَّلَامُ- كَانَ مِنْ أَعْظَمِ الشَّاكِرِينَ، قَالَ اللَّهُ -عَزَّ وَجَلَّ- عَنْهُ: (<span style=\"color:#ff0000;\">ذُرِّيَّةَ مَنْ حَمَلْنَا مَعَ نُوحٍ إِنَّهُ كَانَ عَبْدًا شَكُورًا</span>)[الْإِسْرَاءِ: 3]، قَالَ بَعْضُ الْمُفَسِّرِينَ: كَانَ إِذَا أَكَلَ أَوْ شَرِبَ أَوْ لَبِسَ أَوْ قَامَ؛ قَالَ: الْحَمْدُ لِلَّهِ\"، فَجُعِلَتْ وِسَامًا لَهُ فِي كِتَابِ اللَّهِ -عَزَّ وَجَلَّ- إِلَى يَوْمِ الْقِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَرَ اللَّهُ -عَزَّ وَجَلَّ- عَبْدَهُ مُوسَى -عَلَيْهِ السَّلَامُ- أَنْ يَتَلَقَّى مَا آتَاهُ مِنَ النُّبُوَّةِ وَالرِّسَالَةِ وَتَكْلِيمِهِ إِيَّاهُ بِالشُّكْرِ؛ فَقَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">قَالَ يَا مُوسَى إِنِّي اصْطَفَيْتُكَ عَلَى النَّاسِ بِرِسَالَاتِي وَبِكَلَامِي فَخُذْ مَا آتَيْتُكَ وَكُنْ مِنَ الشَّاكِرِينَ</span>)[الْأَعْرَافِ: 144].</p>\n<p>&nbsp;</p>\n<p>وَامْتَدَحَ اللَّهُ -عَزَّ وَجَلَّ- آلَ دَاوُدَ -عَلَيْهِ السَّلَامُ- عَلَى شُكْرِهِمْ؛ (<span style=\"color:#ff0000;\">اعْمَلُوا آلَ دَاوُدَ شُكْرًا</span>)[سَبَإٍ: 13].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ الْقَلِيلُ مِنْ عِبَادِ اللَّهِ -جَلَّ وَعَلَا- مَنْ حَقَّقَ عِبَادَةَ الشُّكْرِ فَقَدْ أَوْجَبَ عَلَى الْعَبْدِ أَنْ يَطْلُبَ الْإِعَانَةَ مِنْهُ عَلَى الشُّكْرِ وَالْقَبُولِ؛ فَهَذَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُوصِي مُعَاذًا أَنْ يَقُولَ دُبُرَ كُلِّ صَلَاةٍ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ)، وَفِي الْحَدِيثِ الْآخَرِ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">رَبِّ اجْعَلْنِي لَكَ شَكَّارًا، لَكَ ذَكَّارًا</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ تَأَمَّلْ هَذَا الضَّمَانَ لَكَ مِنْ رَبِّ الْعَالَمِينَ -إِنْ كُنْتَ شَاكِرًا-، فَاللَّهُ -عَزَّ وَجَلَّ- قَدْ قَالَ: (<span style=\"color:#ff0000;\">مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا</span>)[النِّسَاءِ: 147].</p>\n<p>&nbsp;</p>\n<p>وَالشُّكْرُ لَكَ، قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَمَنْ يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَمِيدٌ</span>)[لُقْمَانَ: 12]، (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</span>)[إِبْرَاهِيمَ: 7]؛ فَمَا أَرْحَمَ اللَّهَ!</p>\n<p>&nbsp;</p>\n<p>وَمَنْ أَرَادَ الزِّيَادَةَ فَعَلَيْهِ بِالشُّكْرِ؛ لِأَنَّ اللَّهَ -عَزَّ وَجَلَّ- قَالَ: (<span style=\"color:#ff0000;\">لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</span>)[إِبْرَاهِيمَ: 7]؛ قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">إِنَّ النِّعْمَةَ مَوْصُولَةٌ بِالشُّكْرِ، وَالشُّكْرُ مُتَعَلِّقٌ بِالْمَزِيدِ، وَهُمَا مَقْرُونَانِ فِي قَرْنٍ؛ فَلَنْ يَنْقَطِعَ الْمَزِيدُ مِنَ اللَّهِ حَتَّى يَنْقَطِعَ الشُّكْرُ مِنَ الْعَبْدِ</span>\"، وَقَالَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ -رَحِمَهُ اللَّهُ-: \"قَيِّدُوا نِعَمَ اللَّهِ بِشُكْرِ اللَّهِ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ شُكْرِ اللَّهِ -جَلَّ وَعَلَا-: شُكْرُ مَنْ أَجْرَى اللَّهُ النِّعْمَةَ عَلَى يَدَيْهِ، وَأَوَّلُهُمُ: الْوَالِدَانِ؛ (<span style=\"color:#ff0000;\">أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ</span>)[لُقْمَانَ: 14]، جَاءَ فِي مُسْنَدِ الْإِمَامِ أَحْمَدَ: \"<span style=\"color:#008000;\">مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ</span>\"(حَدِيثٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>تَبَارَكَ مَنْ شُكْرُ الْوَرَى عَنْهُ يَقْصُرُ *** لِكَوْنِ أَيَادِي جُودِهِ لَيْسَ تُحْصَرُ</p>\n<p>وَشَاكِرُهَا يَحْتَاجُ شُكْرًا لِشُكْرِهَا *** كَذَلِكَ شُكْرُ الشُّكْرِ يَحْتَاجُ يُشْكَرُ</p>\n<p>فَفِي كُلِّ شُكْرٍ نِعْمَةٌ بَعْدَ نِعْمَةٍ *** بِغَيْرِ تَنَاءٍ دُونَهَا الشُّكْرُ يَصْغُرُ</p>\n<p>فَمَنْ رَامَ يَقْضِي حَقَّ وَاجِبِ شُكْرِهَا *** تَحَمَّلَ ضِمْنَ الشُّكْرِ مَا هُوَ أَكْبَرُ</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِنَ الشَّاكِرِينَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشَّاكِرُ_الشَّكُورُ-جل_جلاله-.doc",
      "path": "/database/files/الشَّاكِرُ_الشَّكُورُ-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%A7%D9%83%D8%B1-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D8%B1-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370427"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشاكر-الشكور-جل-جلاله-"
}
