{
  "id": 284,
  "title": "التغني بالقرآن",
  "slug": "التغني-بالقرآن-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى التغني بالقرآن وبيان المشروع والممنوع2/استحباب تحسين الصوت بالقرآن.3/التغني بالآيات في الصلاة وخطبة الجمعة4/حكم القراءة بالمقامات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اللَّهَ اللَّهَ -يَا أَهْلَ الْقُرْآنِ- فِي قُرْآنِكُمْ، تَغَنَّوْا بِهِ وَحَسِّنُوا بِهِ أَصْوَاتَكُمْ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، عَطِّرُوا بِهِ أَفْوَاهَكُمْ، وَزَيِّنُوا بِهِ أَفْئِدَتَكُمْ، تَحُفُّكُمُ الْمَلَائِكَةُ وَتَغْشَاكُمُ الرَّحْمَةُ.. وَإِيَّاكُمْ ثُمَّ إِيَّاكُمْ مِنَ اتِّبَاعِ سُبُلِ الْهَوَى وَالضَّلَالَةِ فِي قِرَاءَتِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: إِنَّ الْقُرْآنَ الْكَرِيمَ كِتَابٌ مُبَارَكٌ، شَدِيدُ التَّأْثِيرِ فِي النُّفُوسِ؛ لَوْ نَزَلَ عَلَى جَبَلٍ لَدَكَّهُ: (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ)[الْحَشْرِ:21]، وَلَوْ أَصْغَتْ لَهُ الْآذَانُ لَانْفَتَحَتْ لَهُ الْقُلُوبُ وَاقْشَعَرَّتْ لَهُ الْأَبْدَانُ: (اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ)[الزُّمَرِ:23]، وَلَأَذْعَنَتْ لَهُ الْأَفْئِدَةُ وَلَوْ كَانَتْ كَافِرَةً؛ كَمَا حَدَثَ لِلْوَلِيدِ بْنِ الْمُغِيرَةِ لَمَّا سَمِعَ الْقُرْآنَ فَلَمْ يَمْلِكْ إِلَّا أَنْ يَقُولَ: \"وَاللَّهِ إِنَّ لِقَوْلِهِ الَّذِي يَقُولُ حَلَاوَةً، وَإِنَّ عَلَيْهِ لَطَلَاوَةً، وَإِنَّهُ لَمُثْمِرٌ أَعْلَاهُ، مُغْدِقٌ أَسْفَلُهُ، وَإِنَّهُ لَيَعْلُو وَمَا يُعْلَى\"(رَوَاهُ الْحَاكِمُ وَصَحَّحَهُ).\n \nوَإِنَّ مِمَّا يَزِيدُ الْقُرْآنَ تَأْثِيرًا عَلَى النُّفُوسِ أَنْ يُقْرَأَ بِصَوْتٍ حَسَنٍ، وَيَتَغَنَّى بِهِ قَارِئُهُ؛ فَإِنَّ الصَّوْتَ الْحَسَنَ يَزِيدُ الْقُرْآنَ حُسْنًا.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَالتَّغَنِّي الْمَشْرُوعُ بِالْقُرْآنِ هُوَ تَحْسِينُ الصَّوْتِ وَتَزْيِينُهُ بِهِ، مَعَ مُرَاعَاةِ أَحْكَامِ الْقِرَاءَةِ وَالتَّجْوِيدِ، مِنْ غَيْرِ مُبَالَغَةٍ وَلَا تَمْطِيطٍ، فَالتَّغَنِّي بِهَذَا الْمَعْنَى هُوَ سُنَّةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّتِي يَلُومُ مَنْ لَمْ يَفْعَلْهَا فَيَقُولُ: \"لَيْسَ مِنَّا مَنْ لَمْ يَتَغَنَّ بِالْقُرْآنِ\"(رَوَاهُ الْبُخَارِيُّ)؛ أَيْ: لَيْسَ عَلَى طَرِيقَتِنَا وَهَدْيِنَا.\n \nوَعَنْ أَبِي هُرَيْرَةَ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا أَذِنَ اللَّهُ لِشَيْءٍ مَا أَذِنَ لِنَبِيٍّ حَسَنِ الصَّوْتِ يَتَغَنَّى بِالْقُرْآنِ، يَجْهَرُ بِهِ\"(مُتَّفَقٌ عَلَيْهِ)، أَيْ: مَا اسْتَمَعَ لِشَيْءٍ كَاسْتِمَاعِهِ لِنَبِيٍّ جَمِيلِ الصَّوْتِ يُحَسِّنُ صَوْتَهُ بِالْقُرْآنِ... فَهَذَا هُوَ التَّغَنِّي الْمَمْدُوحُ.\n \nأَمَّا التَّغَنِّي الْمَذْمُومُ: فَهُوَ أَنْ يُبَالِغَ بِتَرْجِيعِ آيَاتِ الْقُرْآنِ حَتَّى يَخْرُجَ بِهَا عَنْ أَحْكَامِ التِّلَاوَةِ وَالتَّجْوِيدِ، فَيُنْشِدَهَا عَلَى وَجْهِ التَّطْرِيبِ وَالتَّلْحِينِ وَالتَّنْغِيمِ! وَهُوَ بِهَذَا الْمَعْنَى وَاضِحُ الْكَرَاهَةِ؛ فَعَنْ زِيَادٍ النُّمَيْرِيِّ أَنَّهُ جَاءَ مَعَ الْقُرَّاءِ إِلَى أَنَسِ بْنِ مَالِكٍ، فَقَالَ لَهُ: \"اقْرَأْ\"، فَرَفَعَ صَوْتَهُ، وَكَانَ رَفِيعَ الصَّوْتِ، فَكَشَفَ أَنَسٌ عَنْ وَجْهِهِ الْخِرْقَةَ، وَكَانَ عَلَى وَجْهِهِ خِرْقَةٌ سَوْدَاءُ، فَقَالَ: \"مَا هَذَا؟!، مَا هَكَذَا كَانُوا يَفْعَلُونَ\"، وَكَانَ إِذَا رَأَى شَيْئًا يُنْكِرُهُ كَشْفَ الْخِرْقَةِ عَنْ وَجْهِهِ.(مُصَنَّفُ ابْنِ أَبِي شَيْبَةَ)، وَعَنْ عُمَارَةَ بْنِ مِهْرَانَ قَالَ: \"كَانَ الْحَسَنُ يَكْرَهُ الْأَصْوَاتَ بِالْقُرْآنِ؛ هَذَا التَّطْرِيبَ\"(مُسْتَخْرَجُ أَبِي عَوَانَةَ).\n \nوَالتَّطْرِيبُ لَيْسَ مَكْرُوهًا فِي قِرَاءَةِ الْقُرْآنِ فَقَطْ، بَلْ وَمَذْمُومٌ حَتَّى فِي الْأَذَانِ؛ فَعَنْ عُمَرَ بْنِ سَعِيدٍ أَنَّ مُؤَذِّنًا أَذَّنَ فَطَرَّبَ فِي أَذَانِهِ، فَقَالَ لَهُ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ: \"أَذِّنْ أَذَانًا سَمْحًا وَإِلَّا فَاعْتَزِلْنَا\"(الْبُخَارِيُّ)، قَالَ مُصْطَفَى الْبَغَا: \"سَمْحًا: سَهْلًا بِلَا نَغَمَاتٍ وَلَا تَطْرِيبٍ\".\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدِ اتَّفَقَ الْعُلَمَاءُ أَجْمَعُونَ، وَلَمْ يُخَالِفْ مِنْهُمْ وَاحِدٌ، عَلَى أَنَّ تَحْسِينَ الصَّوْتِ بِالْقُرْآنِ مِنَ الْمُسْتَحَبَّاتِ الْمُسْتَحْسَنَاتِ، يَقُولُ ابْنُ قُدَامَةَ: \"وَاتَّفَقَ الْعُلَمَاءُ عَلَى أَنَّهُ تُسْتَحَبُّ قِرَاءَةُ الْقُرْآنِ بِالتَّحْزِينِ وَالتَّرْتِيلِ وَالتَّحْسِينِ\"؛ وَكَيْفَ لَا، وَقَدْ أَمَرَ بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمْرًا مُبَاشِرًا فَقَالَ: \"زَيِّنُوا الْقُرْآنَ بِأَصْوَاتِكُمْ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ، وَزَادَ الدَّارِمِيُّ: \"فَإِنَّ الصَّوْتَ الْحَسَنَ يَزِيدُ الْقُرْآنَ حُسْنًا\")، وَبَدَأَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِنَفْسِهِ؛ فَكَانَ يُحَسِّنُ بِالْقُرْآنِ صَوْتَهُ، فَعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْرَأُ فِي الْعِشَاءِ: \"وَالتِّينِ وَالزَّيْتُونِ\"، فَمَا سَمِعْتُ أَحَدًا أَحْسَنَ صَوْتًا أَوْ قِرَاءَةً مِنْهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَثَبَتَ فِي الصَّحِيحَيْنِ أَنَّ الْمَلَائِكَةَ تَنَزَّلَتْ مِنَ السَّمَاءِ لِاسْتِمَاعِ الْقُرْآنِ مِنْ أُسَيْدِ بْنِ حُضَيْرٍ -رَضِيَ اللَّهُ عَنْهُ- لِأَنَّهُ كَانَ -مَعَ إِخْلَاصِهِ- حَسَنَ الصَّوْتِ، فَلَمَّا أُخْبِرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"تِلْكَ الْمَلَائِكَةُ دَنَتْ لِصَوْتِكَ، وَلَوْ قَرَأْتَ لَأَصْبَحَتْ يَنْظُرُ النَّاسُ إِلَيْهَا، لَا تَتَوَارَى مِنْهُمْ\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي رِوَايَةِ الطَّبَرَانِيِّ: \"وَكَانَ أُسَيْدٌ حَسَنَ الصَّوْتِ\".\n \nوَهَذَا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَفْسُهُ يَتَسَمَّعُ قِرَاءَةَ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-؛ لِأَنَّهُ كَانَ حَسَنَ الصَّوْتِ، قَائِلًا لَهُ: \"لَوْ رَأَيْتَنِي وَأَنَا أَسْتَمِعُ لِقِرَاءَتِكَ الْبَارِحَةَ، لَقَدْ أُوتِيتَ مِزْمَارًا مِنْ مَزَامِيرِ آلِ دَاوُدَ\"(مُتَّفَقٌ عَلَيْهِ)، وَزَادَ الْبَزَّارُ أَنَّ أَبَا مُوسَى قَالَ: \"لَوْ عَلِمْتُ أَنَّكَ تَسْتَمِعُ لِقِرَاءَتِي لَحَبَّرْتُهَا لَكَ تَحْبِيرًا\"؛ أَيْ: حَسَّنْتُهَا وَزَيَّنْتُهَا بِصَوْتِي تَزْيِينًا.\n \nوَمَا وَقَعَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَعَ أَيْضًا لِزَوْجِهِ عَائِشَةَ؛ تَقُولُ -رَضِيَ اللَّهُ عَنْهَا-: أَبْطَأْتُ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةً بَعْدَ الْعِشَاءِ، ثُمَّ جِئْتُ فَقَالَ: \"أَيْنَ كُنْتِ؟\"، قُلْتُ: كُنْتُ أَسْتَمِعُ قِرَاءَةَ رَجُلٍ مِنْ أَصْحَابِكَ لَمْ أَسْمَعْ مِثْلَ قِرَاءَتِهِ وَصَوْتِهِ مِنْ أَحَدٍ، قَالَتْ: فَقَامَ وَقُمْتُ مَعَهُ حَتَّى اسْتَمَعَ لَهُ، ثُمَّ الْتَفَتَ إِلَيَّ فَقَالَ: \"هَذَا سَالِمٌ مَوْلَى أَبِي حُذَيْفَةَ، الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ فِي أُمَّتِي مِثْلَ هَذَا\"(صَحَّحَهُ الْأَلْبَانِيُّ).\nقِفْ إِنَّهَا بِجَلَالِهَا الْآيَاتُ *** فِيهَا هُدًى وَسَكِينَةٌ وَثَبَاتُ\nرَتِّلْ وَجَوِّدْ مَا اسْتَطَعْتَ حُرُوفَهَا *** وَابْسُطْ فُؤَادَكَ إِنَّهَا النَّفَحَاتُ\nهَذَا الْكِتَابُ فَقُمْ بِهِ مُتَخَشِّعًا *** مُتَدَبِّرًا تَصْفُو هُنَاكَ عِظَاتُ\n \nوَلَوْ سَأَلْتَ: كَيْفَ يُحَسِّنُ الْمَرْءُ صَوْتَهُ بِالْقُرْآنِ؟ فَالْجَوَابُ بِأَمْرَيْنِ؛ الْأَوَّلُ: مُرَاعَاةُ أَحْكَامِ التَّجْوِيدِ وَإِعْطَاءُ كُلِّ حَرْفٍ حَقَّهُ وَمُسْتَحَقَّهُ، فَعَنْ قَتَادَةَ قَالَ: سَأَلْتُ أَنَسَ بْنَ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- عَنْ قِرَاءَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"كَانَ يَمُدُّ مَدًّا\"(رَوَاهُ الْبُخَارِيُّ)، قَالَ مُصْطَفَى الْبَغَا: أَيْ: \"يَقْرَأُ بِتُؤَدَةٍ وَيُخْرِجُ الْحُرُوفَ مِنْ مَخَارِجِهَا، وَيَمُدُّ مَا يَسْتَحِقُّ الْمَدَّ مِنْهَا\".\n \nوَعَنْ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ قَالَ: \"رَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْرَأُ وَهُوَ عَلَى نَاقَتِهِ أَوْ جَمَلِهِ، وَهِيَ تَسِيرُ بِهِ، وَهُوَ يَقْرَأُ سُورَةَ الْفَتْحِ قِرَاءَةً لَيِّنَةً يَقْرَأُ وَهُوَ يُرَجِّعُ\"(مُتَّفَقٌ عَلَيْهِ)، وَالْمَعْنَى: أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُحَسِّنُ صَوْتَهُ بِالْقُرْآنِ؛ فَيَمُدُّهُ وَيُرَدِّدُهُ.\n \nأَمَّا الْأَمْرُ الثَّانِي: فَقِرَاءَتُهُ فِي خُشُوعٍ وَخُضُوعٍ وَخَشْيَةٍ؛ فَعَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ مِنْ أَحْسَنِ النَّاسِ صَوْتًا بِالْقُرْآنِ، الَّذِي إِذَا سَمِعْتُمُوهُ يَقْرَأُ، حَسِبْتُمُوهُ يَخْشَى اللَّهَ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ التَّغَنِّيَ بِالْقُرْآنِ الْكَرِيمِ وَتَحْسِينَ الصَّوْتِ بِهِ مَطْلُوبٌ عِنْدَ كُلِّ قِرَاءَةٍ لِلْقُرْآنِ، اللَّهُمَّ إِلَّا فِي مَوْضِعٍ وَاحِدٍ؛ وَهُوَ عِنْدَ الِاسْتِشْهَادِ بِآيَةٍ أَوْ آيَاتٍ فِي خُطْبَةٍ أَوْ دَرْسٍ أَوْ مُحَاضَرَةٍ؛ لِأَنَّ ذَلِكَ لَمْ يُنْقَلْ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِعْلُهُ، وَلَقَدْ سُئِلَتِ اللَّجْنَةُ الدَّائِمَةُ عَنْ تَرْتِيلِ الْخُطَبَاءِ لِلْآيَاتِ فِي الْخُطْبَةِ فَأَجَابَتْ: \"تِلَاوَةُ الْآيَةِ عِنْدَ الِاسْتِدْلَالِ بِهَا فِي الْخُطْبَةِ تُلْقَى كَمَا تُلْقَى الْخُطْبَةُ اسْتِشْهَادًا بِهَا\".\n \nوَيَقُولُ الشَّيْخُ بَكْرٌ أَبُو زَيْدٍ -رَحِمَهُ اللَّهُ-: \"مِمَّا أَحْدَثَهُ الْوُعَّاظُ وَبَعْضُ الْخُطَبَاءِ فِي عَصْرِنَا: مُغَايَرَةُ الصَّوْتِ عِنْدَ تِلَاوَةِ الْآيَاتِ مِنَ الْقُرْآنِ لِنَسَقِ صَوْتِهِ فِي وَعْظِهِ أَوِ الْخَطَابَةِ، وَهَذَا لَمْ يُعْرَفْ عَنِ السَّالِفِينَ، وَلَا الْأَئِمَّةِ الْمَتْبُوعِينَ\".\n \nوَالْأَصْلُ؛ أَنْ يَقْرَأَ الْآيَاتِ الَّتِي يَسْتَشْهَدُ بِهَا بِنَفْسِ الصَّوْتِ الَّذِي يَخْطُبُ بِهِ أَوْ يُلْقِي بِهِ الْمُحَاضَرَةَ، فَإِنْ رَتَّلَ الْخَطِيبُ أَوِ الْمُحَاضِرُ الْآيَاتِ بِصَوْتٍ مُغَايِرٍ وَتَغَنَّى بِهَا، فَلَا حَرَجَ عَلَيْهِ -وَإِنْ كَانَ خِلَافَ الْأَوْلَى-؛ فَقَدْ سُئِلَ ابْنُ بَازٍ -رَحِمَهُ اللَّهُ-: \"الْخَطِيبُ هَلْ لَهُ أَنْ يُرَتِّلَ الثَّلَاثَ آيَاتٍ فِي خُطْبَةِ الْحَاجَةِ؟ فَأَجَابَ: يَقْرَؤُهَا قِرَاءَةً عَادِيَّةً أَوْ مُرَتَّلَةً، كُلُّهُ طَيِّبٌ، مَا فِيهِ شَيْءٌ، الْأَمْرُ وَاسِعٌ\".\n \nوَقَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"أُمِرْنَا بِتَرْتِيلِ الْقُرْآنِ سَوَاءٌ كَانَتْ قِرَاءَتُهُ بِقَصْدِ التِّلَاوَةِ لِذَاتِهَا مِنَ الْمُصْحَفِ، أَوْ مِنْ حِفْظٍ، أَوْ خِلَالَ خُطْبَةٍ؛ فَهُوَ قُرْآنٌ، وَهُوَ مِمَّا أُمِرَ بِتَرْتِيلِهِ، وَإِذَا كَانَ صَوْتُ الْخَطِيبِ بِالْقُرْآنِ مُؤَثِّرًا، فَكَوْنُهُ يَعِظُ النَّاسَ بِالْقُرْآنِ أَوْلَى مِنْ وَعْظِهِمْ بِكَلَامِ الْبَشَرِ\".\n \nفَالْأَمْرُ -وَالْحَمْدُ لِلَّهِ- فِيهِ سَعَةٌ؛ لِأَنَّهُ لَمْ يَرِدْ دَلِيلٌ صَرِيحٌ فِي النَّهْيِ عَنْ تَرْتِيلِ الْآيَاتِ فِي الْمَوَاعِظِ وَالْخَطَابَةِ وَغَيْرِهَا.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: لَقَدِ ابْتَدَعَ بَعْضُ الْقُرَّاءِ بِدْعَةً قَبِيحَةً؛ وَهِيَ قِرَاءَةُ الْقُرْآنِ عَلَى الْمَقَامَاتِ الْمُوسِيقِيَّةِ؛ فَيَقْصُرُونَ الْمَمْدُودَ، وَيَمُدُّونَ الْمَقْصُورَ؛ مُوَافَقَةً لِلْمَقَامِ الْمُوسِيقِيِّ، غَيْرَ مُكْتَرِثِينَ بِأَحْكَامِ التَّجْوِيدِ، كَمَا يَفْعَلُ الْمُغَنُّونَ وَالْمُغَنِّيَاتُ فِي أَغَانِيهِمْ، فَيَطْلُبُونَ حَالَةَ الْوَجْدِ وَالْهُيَامِ، لَا حَالَةَ الْخُشُوعِ وَالتَّدَبُّرِ! وَهَذَا مَا اتَّفَقَ الْعُلَمَاءُ أَنَّهُ مِنَ الْبِدَعِ الْمُنْكَرَةِ.\n \nوَفِي ذَلِكَ يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"وَكُلُّ مَنْ لَهُ عِلْمٌ بِأَحْوَالِ السَّلَفِ يَعْلَمُ قَطْعًا أَنَّهُمْ بُرَآءُ مِنَ الْقِرَاءَةِ بِأَلْحَانِ الْمُوسِيقَى الْمُتَكَلَّفَةِ، الَّتِي هِيَ إِيقَاعَاتٌ وَحَرَكَاتٌ مَوْزُونَةٌ مَعْدُودَةٌ مَحْدُودَةٌ، وَأَنَّهُمْ أَتْقَى لِلَّهِ مِنْ أَنْ يَقْرَؤُوا بِهَا وَيُسَوِّغُوهَا\".\n \nوَيُؤَيِّدُهُ ابْنُ كَثِيرٍ -رَحِمَهُ اللَّهُ- قَائِلًا: \"الْمَطْلُوبُ شَرْعًا إِنَّمَا هُوَ التَّحْسِينُ بِالصَّوْتِ الْبَاعِثِ عَلَى تَدَبُّرِ الْقُرْآنِ وَتَفَهُّمِهِ، وَالْخُشُوعِ وَالْخُضُوعِ وَالِانْقِيَادِ لِلطَّاعَةِ، فَأَمَّا الْأَصْوَاتُ بِالنَّغَمَاتِ الْمُحْدَثَةِ، الْمُرَكَّبَةِ عَلَى الْأَوْزَانِ، وَالْأَوْضَاعُ الْمُلْهِيَةُ وَالْقَانُونُ الْمُوسِيقِيُّ، فَالْقُرْآنُ يُنَزَّهُ عَنْ هَذَا وَيُجَلُّ وَيُعَظَّمُ أَنْ يُسْلَكَ فِي أَدَائِهِ هَذَا الْمَذْهَبَ\".\n \nوَلَمَّا بَدَرَ مِنْ عُمَرَ بْنِ الْعَزِيزِ -رَحِمَهُ اللَّهُ- شَيْءٌ مِنَ التَّطْرِيبِ ذَاتَ يَوْمٍ، نَهَاهُ سَيِّدُ التَّابِعِينَ سَعِيدُ بْنُ الْمُسَيِّبِ، فَمَا عَادَ إِلَى مِثْلِهَا أَبَدًا؛ فَعَنْ مَعْمَرٍ قَالَ: كَانَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ حَسَنَ الصَّوْتِ، فَخَرَجَ لَيْلَةً يُصَلِّي فِي الْمَسْجِدِ، فَجَهَرَ بِصَوْتِهِ، فَاجْتَمَعَ النَّاسُ، فَأَرْسَلَ إِلَيْهِ سَعِيدُ بْنُ الْمُسَيِّبِ: \"فَتَنْتَ النَّاسَ\"؛ فَلَمْ يَعُدْ لِذَلِكَ.\n \nوَأَفْتَى طَائِفَةٌ مِنْ أَهْلِ الْعِلْمِ فَقَالُوا: \"لَا يَجُوزُ لِلْمُؤْمِنِ أَنْ يَقْرَأَ الْقُرْآنَ بِأَلْحَانِ الْغِنَاءِ وَطَرِيقَةِ الْمُغَنِّينَ، بَلْ يَجِبُ أَنْ يَقْرَأَهُ كَمَا قَرَأَهُ سَلَفُنَا الصَّالِحُ مِنْ أَصْحَابِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَتْبَاعِهِمْ بِإِحْسَانٍ، فَيَقْرَأُهُ مُرَتِّلًا مُتَحَزِّنًا مُتَخَشِّعًا حَتَّى يُؤَثِّرَ فِي الْقُلُوبِ الَّتِي تَسْمَعُهُ وَحَتَّى يَتَأَثَّرَ هُوَ بِذَلِكَ، أَمَّا أَنْ يَقْرَأَهُ عَلَى صِفَةِ الْمُغَنِّينَ وَعَلَى طَرِيقَتِهِمْ فَهَذَا لَا يَجُوزُ\".\n \nفَاللَّهَ اللَّهَ -يَا أَهْلَ الْقُرْآنِ- فِي قُرْآنِكُمْ، تَغَنَّوْا بِهِ وَحَسِّنُوا بِهِ أَصْوَاتَكُمْ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، عَطِّرُوا بِهِ أَفْوَاهَكُمْ، وَزَيِّنُوا بِهِ أَفْئِدَتَكُمْ، تَحُفُّكُمُ الْمَلَائِكَةُ وَتَغْشَاكُمُ الرَّحْمَةُ.. وَإِيَّاكُمْ ثُمَّ إِيَّاكُمْ مِنَ اتِّبَاعِ سُبُلِ الْهَوَى وَالضَّلَالَةِ فِي قِرَاءَتِهِ، وَالْخُرُوجِ مِنْ حَالِ الْخُشُوعِ إِلَى حَالِ التَّطْرِيبِ وَالتَّنْغِيمِ! حَشَرَنَا اللَّهُ وَإِيَّاكُمْ غَيْرَ مُبَدِّلِينَ وَلَا مُغَيِّرِينَ وَلَا مُبْتَدِعِينَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى التغني بالقرآن وبيان المشروع والممنوع2/استحباب تحسين الصوت بالقرآن.3/التغني بالآيات في الصلاة وخطبة الجمعة4/حكم القراءة بالمقامات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اللَّهَ اللَّهَ -يَا أَهْلَ الْقُرْآنِ- فِي قُرْآنِكُمْ، تَغَنَّوْا بِهِ وَحَسِّنُوا بِهِ أَصْوَاتَكُمْ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، عَطِّرُوا بِهِ أَفْوَاهَكُمْ، وَزَيِّنُوا بِهِ أَفْئِدَتَكُمْ، تَحُفُّكُمُ الْمَلَائِكَةُ وَتَغْشَاكُمُ الرَّحْمَةُ.. وَإِيَّاكُمْ ثُمَّ إِيَّاكُمْ مِنَ اتِّبَاعِ سُبُلِ الْهَوَى وَالضَّلَالَةِ فِي قِرَاءَتِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378193\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ الْقُرْآنَ الْكَرِيمَ كِتَابٌ مُبَارَكٌ، شَدِيدُ التَّأْثِيرِ فِي النُّفُوسِ؛ لَوْ نَزَلَ عَلَى جَبَلٍ لَدَكَّهُ: (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ)[الْحَشْرِ:21]، وَلَوْ أَصْغَتْ لَهُ الْآذَانُ لَانْفَتَحَتْ لَهُ الْقُلُوبُ وَاقْشَعَرَّتْ لَهُ الْأَبْدَانُ: (<span style=\"color:#ff0000;\">اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ</span>)[الزُّمَرِ:23]، وَلَأَذْعَنَتْ لَهُ الْأَفْئِدَةُ وَلَوْ كَانَتْ كَافِرَةً؛ كَمَا حَدَثَ لِلْوَلِيدِ بْنِ الْمُغِيرَةِ لَمَّا سَمِعَ الْقُرْآنَ فَلَمْ يَمْلِكْ إِلَّا أَنْ يَقُولَ: \"<span style=\"color:#0000ff;\">وَاللَّهِ إِنَّ لِقَوْلِهِ الَّذِي يَقُولُ حَلَاوَةً، وَإِنَّ عَلَيْهِ لَطَلَاوَةً، وَإِنَّهُ لَمُثْمِرٌ أَعْلَاهُ، مُغْدِقٌ أَسْفَلُهُ، وَإِنَّهُ لَيَعْلُو وَمَا يُعْلَى</span>\"(رَوَاهُ الْحَاكِمُ وَصَحَّحَهُ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِمَّا يَزِيدُ الْقُرْآنَ تَأْثِيرًا عَلَى النُّفُوسِ أَنْ يُقْرَأَ بِصَوْتٍ حَسَنٍ، وَيَتَغَنَّى بِهِ قَارِئُهُ؛ فَإِنَّ الصَّوْتَ الْحَسَنَ يَزِيدُ الْقُرْآنَ حُسْنًا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَالتَّغَنِّي الْمَشْرُوعُ بِالْقُرْآنِ هُوَ تَحْسِينُ الصَّوْتِ وَتَزْيِينُهُ بِهِ، مَعَ مُرَاعَاةِ أَحْكَامِ الْقِرَاءَةِ وَالتَّجْوِيدِ، مِنْ غَيْرِ مُبَالَغَةٍ وَلَا تَمْطِيطٍ، فَالتَّغَنِّي بِهَذَا الْمَعْنَى هُوَ سُنَّةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّتِي يَلُومُ مَنْ لَمْ يَفْعَلْهَا فَيَقُولُ: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ لَمْ يَتَغَنَّ بِالْقُرْآنِ</span>\"(رَوَاهُ الْبُخَارِيُّ)؛ أَيْ: لَيْسَ عَلَى طَرِيقَتِنَا وَهَدْيِنَا.</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَا أَذِنَ اللَّهُ لِشَيْءٍ مَا أَذِنَ لِنَبِيٍّ حَسَنِ الصَّوْتِ يَتَغَنَّى بِالْقُرْآنِ، يَجْهَرُ بِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، أَيْ: مَا اسْتَمَعَ لِشَيْءٍ كَاسْتِمَاعِهِ لِنَبِيٍّ جَمِيلِ الصَّوْتِ يُحَسِّنُ صَوْتَهُ بِالْقُرْآنِ... فَهَذَا هُوَ التَّغَنِّي الْمَمْدُوحُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا التَّغَنِّي الْمَذْمُومُ: فَهُوَ أَنْ يُبَالِغَ بِتَرْجِيعِ آيَاتِ الْقُرْآنِ حَتَّى يَخْرُجَ بِهَا عَنْ أَحْكَامِ التِّلَاوَةِ وَالتَّجْوِيدِ، فَيُنْشِدَهَا عَلَى وَجْهِ التَّطْرِيبِ وَالتَّلْحِينِ وَالتَّنْغِيمِ! وَهُوَ بِهَذَا الْمَعْنَى وَاضِحُ الْكَرَاهَةِ؛ فَعَنْ زِيَادٍ النُّمَيْرِيِّ أَنَّهُ جَاءَ مَعَ الْقُرَّاءِ إِلَى أَنَسِ بْنِ مَالِكٍ، فَقَالَ لَهُ: \"اقْرَأْ\"، فَرَفَعَ صَوْتَهُ، وَكَانَ رَفِيعَ الصَّوْتِ، فَكَشَفَ أَنَسٌ عَنْ وَجْهِهِ الْخِرْقَةَ، وَكَانَ عَلَى وَجْهِهِ خِرْقَةٌ سَوْدَاءُ، فَقَالَ: \"<span style=\"color:#008000;\">مَا هَذَا؟!، مَا هَكَذَا كَانُوا يَفْعَلُونَ</span>\"، وَكَانَ إِذَا رَأَى شَيْئًا يُنْكِرُهُ كَشْفَ الْخِرْقَةِ عَنْ وَجْهِهِ.(مُصَنَّفُ ابْنِ أَبِي شَيْبَةَ)، وَعَنْ عُمَارَةَ بْنِ مِهْرَانَ قَالَ: \"<span style=\"color:#008000;\">كَانَ الْحَسَنُ يَكْرَهُ الْأَصْوَاتَ بِالْقُرْآنِ؛ هَذَا التَّطْرِيبَ</span>\"(مُسْتَخْرَجُ أَبِي عَوَانَةَ).</p>\n<p>&nbsp;</p>\n<p>وَالتَّطْرِيبُ لَيْسَ مَكْرُوهًا فِي قِرَاءَةِ الْقُرْآنِ فَقَطْ، بَلْ وَمَذْمُومٌ حَتَّى فِي الْأَذَانِ؛ فَعَنْ عُمَرَ بْنِ سَعِيدٍ أَنَّ مُؤَذِّنًا أَذَّنَ فَطَرَّبَ فِي أَذَانِهِ، فَقَالَ لَهُ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ: \"<span style=\"color:#008000;\">أَذِّنْ أَذَانًا سَمْحًا وَإِلَّا فَاعْتَزِلْنَا</span>\"(الْبُخَارِيُّ)، قَالَ مُصْطَفَى الْبَغَا: \"<span style=\"color:#008000;\">سَمْحًا: سَهْلًا بِلَا نَغَمَاتٍ وَلَا تَطْرِيبٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدِ اتَّفَقَ الْعُلَمَاءُ أَجْمَعُونَ، وَلَمْ يُخَالِفْ مِنْهُمْ وَاحِدٌ، عَلَى أَنَّ تَحْسِينَ الصَّوْتِ بِالْقُرْآنِ مِنَ الْمُسْتَحَبَّاتِ الْمُسْتَحْسَنَاتِ، يَقُولُ ابْنُ قُدَامَةَ: \"وَاتَّفَقَ الْعُلَمَاءُ عَلَى أَنَّهُ تُسْتَحَبُّ قِرَاءَةُ الْقُرْآنِ بِالتَّحْزِينِ وَالتَّرْتِيلِ وَالتَّحْسِينِ\"؛ وَكَيْفَ لَا، وَقَدْ أَمَرَ بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمْرًا مُبَاشِرًا فَقَالَ: \"<span style=\"color:#0000ff;\">زَيِّنُوا الْقُرْآنَ بِأَصْوَاتِكُمْ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ، وَزَادَ الدَّارِمِيُّ: \"فَإِنَّ الصَّوْتَ الْحَسَنَ يَزِيدُ الْقُرْآنَ حُسْنًا\")، وَبَدَأَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِنَفْسِهِ؛ فَكَانَ يُحَسِّنُ بِالْقُرْآنِ صَوْتَهُ، فَعَنِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْرَأُ فِي الْعِشَاءِ: \"وَالتِّينِ وَالزَّيْتُونِ\"، فَمَا سَمِعْتُ أَحَدًا أَحْسَنَ صَوْتًا أَوْ قِرَاءَةً مِنْهُ\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَثَبَتَ فِي الصَّحِيحَيْنِ أَنَّ الْمَلَائِكَةَ تَنَزَّلَتْ مِنَ السَّمَاءِ لِاسْتِمَاعِ الْقُرْآنِ مِنْ أُسَيْدِ بْنِ حُضَيْرٍ -رَضِيَ اللَّهُ عَنْهُ- لِأَنَّهُ كَانَ -مَعَ إِخْلَاصِهِ- حَسَنَ الصَّوْتِ، فَلَمَّا أُخْبِرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"<span style=\"color:#0000ff;\">تِلْكَ الْمَلَائِكَةُ دَنَتْ لِصَوْتِكَ، وَلَوْ قَرَأْتَ لَأَصْبَحَتْ يَنْظُرُ النَّاسُ إِلَيْهَا، لَا تَتَوَارَى مِنْهُمْ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي رِوَايَةِ الطَّبَرَانِيِّ: \"<span style=\"color:#008000;\">وَكَانَ أُسَيْدٌ حَسَنَ الصَّوْتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَفْسُهُ يَتَسَمَّعُ قِرَاءَةَ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-؛ لِأَنَّهُ كَانَ حَسَنَ الصَّوْتِ، قَائِلًا لَهُ: \"<span style=\"color:#008000;\">لَوْ رَأَيْتَنِي وَأَنَا أَسْتَمِعُ لِقِرَاءَتِكَ الْبَارِحَةَ، لَقَدْ أُوتِيتَ مِزْمَارًا مِنْ مَزَامِيرِ آلِ دَاوُدَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَزَادَ الْبَزَّارُ أَنَّ أَبَا مُوسَى قَالَ: \"لَوْ عَلِمْتُ أَنَّكَ تَسْتَمِعُ لِقِرَاءَتِي لَحَبَّرْتُهَا لَكَ تَحْبِيرًا\"؛ أَيْ: حَسَّنْتُهَا وَزَيَّنْتُهَا بِصَوْتِي تَزْيِينًا.</p>\n<p>&nbsp;</p>\n<p>وَمَا وَقَعَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَعَ أَيْضًا لِزَوْجِهِ عَائِشَةَ؛ تَقُولُ -رَضِيَ اللَّهُ عَنْهَا-: أَبْطَأْتُ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةً بَعْدَ الْعِشَاءِ، ثُمَّ جِئْتُ فَقَالَ: \"<span style=\"color:#0000ff;\">أَيْنَ كُنْتِ</span>؟\"، قُلْتُ: كُنْتُ أَسْتَمِعُ قِرَاءَةَ رَجُلٍ مِنْ أَصْحَابِكَ لَمْ أَسْمَعْ مِثْلَ قِرَاءَتِهِ وَصَوْتِهِ مِنْ أَحَدٍ، قَالَتْ: فَقَامَ وَقُمْتُ مَعَهُ حَتَّى اسْتَمَعَ لَهُ، ثُمَّ الْتَفَتَ إِلَيَّ فَقَالَ: \"<span style=\"color:#0000ff;\">هَذَا سَالِمٌ مَوْلَى أَبِي حُذَيْفَةَ، الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ فِي أُمَّتِي مِثْلَ هَذَا</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p style=\"text-align:center;\">قِفْ إِنَّهَا بِجَلَالِهَا الْآيَاتُ *** فِيهَا هُدًى وَسَكِينَةٌ وَثَبَاتُ</p>\n<p style=\"text-align:center;\">رَتِّلْ وَجَوِّدْ مَا اسْتَطَعْتَ حُرُوفَهَا *** وَابْسُطْ فُؤَادَكَ إِنَّهَا النَّفَحَاتُ</p>\n<p style=\"text-align:center;\">هَذَا الْكِتَابُ فَقُمْ بِهِ مُتَخَشِّعًا *** مُتَدَبِّرًا تَصْفُو هُنَاكَ عِظَاتُ</p>\n<p>&nbsp;</p>\n<p>وَلَوْ سَأَلْتَ: كَيْفَ يُحَسِّنُ الْمَرْءُ صَوْتَهُ بِالْقُرْآنِ؟ فَالْجَوَابُ بِأَمْرَيْنِ؛ الْأَوَّلُ: مُرَاعَاةُ أَحْكَامِ التَّجْوِيدِ وَإِعْطَاءُ كُلِّ حَرْفٍ حَقَّهُ وَمُسْتَحَقَّهُ، فَعَنْ قَتَادَةَ قَالَ: سَأَلْتُ أَنَسَ بْنَ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- عَنْ قِرَاءَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">كَانَ يَمُدُّ مَدًّا</span>\"(رَوَاهُ الْبُخَارِيُّ)، قَالَ مُصْطَفَى الْبَغَا: أَيْ: \"<span style=\"color:#008000;\">يَقْرَأُ بِتُؤَدَةٍ وَيُخْرِجُ الْحُرُوفَ مِنْ مَخَارِجِهَا، وَيَمُدُّ مَا يَسْتَحِقُّ الْمَدَّ مِنْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَبْدِ اللَّهِ بْنِ مُغَفَّلٍ قَالَ: \"<span style=\"color:#008000;\">رَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْرَأُ وَهُوَ عَلَى نَاقَتِهِ أَوْ جَمَلِهِ، وَهِيَ تَسِيرُ بِهِ، وَهُوَ يَقْرَأُ سُورَةَ الْفَتْحِ قِرَاءَةً لَيِّنَةً يَقْرَأُ وَهُوَ يُرَجِّعُ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَالْمَعْنَى: أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُحَسِّنُ صَوْتَهُ بِالْقُرْآنِ؛ فَيَمُدُّهُ وَيُرَدِّدُهُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْأَمْرُ الثَّانِي: فَقِرَاءَتُهُ فِي خُشُوعٍ وَخُضُوعٍ وَخَشْيَةٍ؛ فَعَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ أَحْسَنِ النَّاسِ صَوْتًا بِالْقُرْآنِ، الَّذِي إِذَا سَمِعْتُمُوهُ يَقْرَأُ، حَسِبْتُمُوهُ يَخْشَى اللَّهَ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ التَّغَنِّيَ بِالْقُرْآنِ الْكَرِيمِ وَتَحْسِينَ الصَّوْتِ بِهِ مَطْلُوبٌ عِنْدَ كُلِّ قِرَاءَةٍ لِلْقُرْآنِ، اللَّهُمَّ إِلَّا فِي مَوْضِعٍ وَاحِدٍ؛ وَهُوَ عِنْدَ الِاسْتِشْهَادِ بِآيَةٍ أَوْ آيَاتٍ فِي خُطْبَةٍ أَوْ دَرْسٍ أَوْ مُحَاضَرَةٍ؛ لِأَنَّ ذَلِكَ لَمْ يُنْقَلْ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِعْلُهُ، وَلَقَدْ سُئِلَتِ اللَّجْنَةُ الدَّائِمَةُ عَنْ تَرْتِيلِ الْخُطَبَاءِ لِلْآيَاتِ فِي الْخُطْبَةِ فَأَجَابَتْ: \"<span style=\"color:#0000ff;\">تِلَاوَةُ الْآيَةِ عِنْدَ الِاسْتِدْلَالِ بِهَا فِي الْخُطْبَةِ تُلْقَى كَمَا تُلْقَى الْخُطْبَةُ اسْتِشْهَادًا بِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ الشَّيْخُ بَكْرٌ أَبُو زَيْدٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">مِمَّا أَحْدَثَهُ الْوُعَّاظُ وَبَعْضُ الْخُطَبَاءِ فِي عَصْرِنَا: مُغَايَرَةُ الصَّوْتِ عِنْدَ تِلَاوَةِ الْآيَاتِ مِنَ الْقُرْآنِ لِنَسَقِ صَوْتِهِ فِي وَعْظِهِ أَوِ الْخَطَابَةِ، وَهَذَا لَمْ يُعْرَفْ عَنِ السَّالِفِينَ، وَلَا الْأَئِمَّةِ الْمَتْبُوعِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْأَصْلُ؛ أَنْ يَقْرَأَ الْآيَاتِ الَّتِي يَسْتَشْهَدُ بِهَا بِنَفْسِ الصَّوْتِ الَّذِي يَخْطُبُ بِهِ أَوْ يُلْقِي بِهِ الْمُحَاضَرَةَ، فَإِنْ رَتَّلَ الْخَطِيبُ أَوِ الْمُحَاضِرُ الْآيَاتِ بِصَوْتٍ مُغَايِرٍ وَتَغَنَّى بِهَا، فَلَا حَرَجَ عَلَيْهِ -وَإِنْ كَانَ خِلَافَ الْأَوْلَى-؛ فَقَدْ سُئِلَ ابْنُ بَازٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">الْخَطِيبُ هَلْ لَهُ أَنْ يُرَتِّلَ الثَّلَاثَ آيَاتٍ فِي خُطْبَةِ الْحَاجَةِ؟ فَأَجَابَ: يَقْرَؤُهَا قِرَاءَةً عَادِيَّةً أَوْ مُرَتَّلَةً، كُلُّهُ طَيِّبٌ، مَا فِيهِ شَيْءٌ، الْأَمْرُ وَاسِعٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"<span style=\"color:#008000;\">أُمِرْنَا بِتَرْتِيلِ الْقُرْآنِ سَوَاءٌ كَانَتْ قِرَاءَتُهُ بِقَصْدِ التِّلَاوَةِ لِذَاتِهَا مِنَ الْمُصْحَفِ، أَوْ مِنْ حِفْظٍ، أَوْ خِلَالَ خُطْبَةٍ؛ فَهُوَ قُرْآنٌ، وَهُوَ مِمَّا أُمِرَ بِتَرْتِيلِهِ، وَإِذَا كَانَ صَوْتُ الْخَطِيبِ بِالْقُرْآنِ مُؤَثِّرًا، فَكَوْنُهُ يَعِظُ النَّاسَ بِالْقُرْآنِ أَوْلَى مِنْ وَعْظِهِمْ بِكَلَامِ الْبَشَرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَالْأَمْرُ -وَالْحَمْدُ لِلَّهِ- فِيهِ سَعَةٌ؛ لِأَنَّهُ لَمْ يَرِدْ دَلِيلٌ صَرِيحٌ فِي النَّهْيِ عَنْ تَرْتِيلِ الْآيَاتِ فِي الْمَوَاعِظِ وَالْخَطَابَةِ وَغَيْرِهَا.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: لَقَدِ ابْتَدَعَ بَعْضُ الْقُرَّاءِ بِدْعَةً قَبِيحَةً؛ وَهِيَ قِرَاءَةُ الْقُرْآنِ عَلَى الْمَقَامَاتِ الْمُوسِيقِيَّةِ؛ فَيَقْصُرُونَ الْمَمْدُودَ، وَيَمُدُّونَ الْمَقْصُورَ؛ مُوَافَقَةً لِلْمَقَامِ الْمُوسِيقِيِّ، غَيْرَ مُكْتَرِثِينَ بِأَحْكَامِ التَّجْوِيدِ، كَمَا يَفْعَلُ الْمُغَنُّونَ وَالْمُغَنِّيَاتُ فِي أَغَانِيهِمْ، فَيَطْلُبُونَ حَالَةَ الْوَجْدِ وَالْهُيَامِ، لَا حَالَةَ الْخُشُوعِ وَالتَّدَبُّرِ! وَهَذَا مَا اتَّفَقَ الْعُلَمَاءُ أَنَّهُ مِنَ الْبِدَعِ الْمُنْكَرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي ذَلِكَ يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَكُلُّ مَنْ لَهُ عِلْمٌ بِأَحْوَالِ السَّلَفِ يَعْلَمُ قَطْعًا أَنَّهُمْ بُرَآءُ مِنَ الْقِرَاءَةِ بِأَلْحَانِ الْمُوسِيقَى الْمُتَكَلَّفَةِ، الَّتِي هِيَ إِيقَاعَاتٌ وَحَرَكَاتٌ مَوْزُونَةٌ مَعْدُودَةٌ مَحْدُودَةٌ، وَأَنَّهُمْ أَتْقَى لِلَّهِ مِنْ أَنْ يَقْرَؤُوا بِهَا وَيُسَوِّغُوهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيُؤَيِّدُهُ ابْنُ كَثِيرٍ -رَحِمَهُ اللَّهُ- قَائِلًا: \"<span style=\"color:#008000;\">الْمَطْلُوبُ شَرْعًا إِنَّمَا هُوَ التَّحْسِينُ بِالصَّوْتِ الْبَاعِثِ عَلَى تَدَبُّرِ الْقُرْآنِ وَتَفَهُّمِهِ، وَالْخُشُوعِ وَالْخُضُوعِ وَالِانْقِيَادِ لِلطَّاعَةِ، فَأَمَّا الْأَصْوَاتُ بِالنَّغَمَاتِ الْمُحْدَثَةِ، الْمُرَكَّبَةِ عَلَى الْأَوْزَانِ، وَالْأَوْضَاعُ الْمُلْهِيَةُ وَالْقَانُونُ الْمُوسِيقِيُّ، فَالْقُرْآنُ يُنَزَّهُ عَنْ هَذَا وَيُجَلُّ وَيُعَظَّمُ أَنْ يُسْلَكَ فِي أَدَائِهِ هَذَا الْمَذْهَبَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا بَدَرَ مِنْ عُمَرَ بْنِ الْعَزِيزِ -رَحِمَهُ اللَّهُ- شَيْءٌ مِنَ التَّطْرِيبِ ذَاتَ يَوْمٍ، نَهَاهُ سَيِّدُ التَّابِعِينَ سَعِيدُ بْنُ الْمُسَيِّبِ، فَمَا عَادَ إِلَى مِثْلِهَا أَبَدًا؛ فَعَنْ مَعْمَرٍ قَالَ: كَانَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ حَسَنَ الصَّوْتِ، فَخَرَجَ لَيْلَةً يُصَلِّي فِي الْمَسْجِدِ، فَجَهَرَ بِصَوْتِهِ، فَاجْتَمَعَ النَّاسُ، فَأَرْسَلَ إِلَيْهِ سَعِيدُ بْنُ الْمُسَيِّبِ: \"فَتَنْتَ النَّاسَ\"؛ فَلَمْ يَعُدْ لِذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَأَفْتَى طَائِفَةٌ مِنْ أَهْلِ الْعِلْمِ فَقَالُوا: \"لَا يَجُوزُ لِلْمُؤْمِنِ أَنْ يَقْرَأَ الْقُرْآنَ بِأَلْحَانِ الْغِنَاءِ وَطَرِيقَةِ الْمُغَنِّينَ، بَلْ يَجِبُ أَنْ يَقْرَأَهُ كَمَا قَرَأَهُ سَلَفُنَا الصَّالِحُ مِنْ أَصْحَابِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَتْبَاعِهِمْ بِإِحْسَانٍ، فَيَقْرَأُهُ مُرَتِّلًا مُتَحَزِّنًا مُتَخَشِّعًا حَتَّى يُؤَثِّرَ فِي الْقُلُوبِ الَّتِي تَسْمَعُهُ وَحَتَّى يَتَأَثَّرَ هُوَ بِذَلِكَ، أَمَّا أَنْ يَقْرَأَهُ عَلَى صِفَةِ الْمُغَنِّينَ وَعَلَى طَرِيقَتِهِمْ فَهَذَا لَا يَجُوزُ\".</p>\n<p>&nbsp;</p>\n<p>فَاللَّهَ اللَّهَ -يَا أَهْلَ الْقُرْآنِ- فِي قُرْآنِكُمْ، تَغَنَّوْا بِهِ وَحَسِّنُوا بِهِ أَصْوَاتَكُمْ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، عَطِّرُوا بِهِ أَفْوَاهَكُمْ، وَزَيِّنُوا بِهِ أَفْئِدَتَكُمْ، تَحُفُّكُمُ الْمَلَائِكَةُ وَتَغْشَاكُمُ الرَّحْمَةُ.. وَإِيَّاكُمْ ثُمَّ إِيَّاكُمْ مِنَ اتِّبَاعِ سُبُلِ الْهَوَى وَالضَّلَالَةِ فِي قِرَاءَتِهِ، وَالْخُرُوجِ مِنْ حَالِ الْخُشُوعِ إِلَى حَالِ التَّطْرِيبِ وَالتَّنْغِيمِ! حَشَرَنَا اللَّهُ وَإِيَّاكُمْ غَيْرَ مُبَدِّلِينَ وَلَا مُغَيِّرِينَ وَلَا مُبْتَدِعِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التغني_بالقرآن.doc",
      "path": "/database/files/التغني_بالقرآن.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%BA%D9%86%D9%8A-%D8%A8%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-2/download-file/378153"
    },
    {
      "name": "التغني_بالقرآن.pdf",
      "path": "/database/files/التغني_بالقرآن.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%BA%D9%86%D9%8A-%D8%A8%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-2/download-file/378154"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التغني-بالقرآن-2"
}
