{
  "id": 4367,
  "title": "الفرق بين النقمة والنعمة",
  "slug": "الفرق-بين-النقمة-والنعمة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ خبرُ استئصالِ عادٍ وغيرهم من الطغاة الأقوياء 2/ طغيان  أعداء الإسلام اليوم وتخريبهم بلاد المسلمين 3/ عدم اعتبارهم بمصير الظالمين 4/ تسخير الأنبياء والصالحين ألوان القوى في الخير\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن أعداء الإسلام اليوم، في ظلّ ضعف المسلمين، طغوا في البلاد، وأكثروا فيها الفساد، واستكبروا بقوتهم في الأرض بغير الحق، وقالوا بلسان مقالهم ولسان أفعالهم: من أشد منا قوة؟!... ألا فلينتظروا عقوبةَ الله -تعالى- عما قريب تحل بهم كما حلّت بمن قبلهم، (وَلا يُرَدُّ بَأْسُهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ) [الأنعام:147].\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مُضِلّ له، ومَن يُضْلِلْ فلا هاديَ له.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]. (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \n \nأيها الناس: يقول -تعالى-: (فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَكَانُوا بِآيَاتِنَا يَجْحَدُونَ * فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي أَيَّامٍ نَحِسَاتٍ لِنُذِيقَهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الْآخِرَةِ أَخْزَى وَهُمْ لَا يُنْصَرُونَ) [فصلت:15-16].\n \nيذكر الله -تعالى- في هاتين الآيتين شيئًا من قصة عاد الذين طغوا في البلاد، وأكثروا فيها الفساد، ما كان من مقالهم، وما صار إليه مآلهم. هؤلاء القوم المجرمون الذين تكبروا على الخلق بما آتاهم الله من قوة الأجسام، وكثرةِ العدد، والقدرة على الغلبة على غيرهم من الناس.\n \nهذه القدرة الجبارة التي أُوتوها لم يشكروا الله -تعالى- عليها فيستعملوها في طاعته والاستجابة للحق الذي أمر به؛ فقد جاءهم نبي الله هود -عليه السلام- يدعوهم ليعبدوا الله وحده لا شريك له، فقال: (وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ إِنْ أَنْتُمْ إِلَّا مُفْتَرُونَ * يَا قَوْمِ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ أَجْرِيَ إِلَّا عَلَى الَّذِي فَطَرَنِي أَفَلَا تَعْقِلُونَ * وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ * قَالُوا يَا هُودُ مَا جِئْتَنَا بِبَيِّنَةٍ وَمَا نَحْنُ بِتَارِكِي آلِهَتِنَا عَنْ قَوْلِكَ وَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ * إِنْ نَقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوءٍ) [هود:50-54].\n \nهكذا كانت دعوته الحسنة لهم، وهكذا كانت إجابتهم الخشنة له! لقد استمر هود في دعوته لهم صابراً على أذيتهم، باذلاً لهم نصحه ومبديًا خوفه عليهم، فما ازدادوا إلا طغيانًا وكفراً وعناداً وبغيًا؛ فجاءت سنةُ الله -تعالى- في عقوبة الظالمين الذين صارت هذه النعمة نقمة عليهم حينما لم يشكروها، فحقت عليهم الحاقة بعد إقامة الحجة عليهم وإمهالهم، فأرسل الله -تعالى- عليهم بعضَ جنوده ليذهب تلك القوة المتغطرسة المتجبرة وكأنها لم تكن.\n \nقال -تعالى-: (فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي أَيَّامٍ نَحِسَاتٍ لِنُذِيقَهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الآخِرَةِ أَخْزَى وَهُمْ لا يُنْصَرُونَ) [فصلت:16]. وقال: (وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ * سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَى كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ * فَهَلْ تَرَى لَهُمْ مِنْ بَاقِيَةٍ) [الحاقة:6-8].\n \nوهكذا تطوى صفحةُ الظالمين المتكبرين بقوتهم وقدرتهم عندما صرفوها في الجور والطغيان، (فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الأنعام:45].\n \nفماذا أغنت عنهم قوتهم لما جاءهم بأسُ الله -تعالى-؟ وهل دفعت عنهم العقوبة والعذاب؟ وماذا أفادهم غرورهم بما يمتلكون من القوى؟ (إِنَّ فِي ذَلِكَ لَعِبْرَةً لِمَنْ يَخْشَى) [النازعات:26].\n \nأيها المسلمون، فهل من معتبر من الأقوياء المتجبرين؛ لكي يرجع عن غيه وتكبره بقوته الظالمة!.\n \nلقد ذكر الله -عز وجل- هذه القصةَ في السور المكية ليتلوها رسول الله -صلى الله عليه وسلم- على كفار قريش الصادّة عن الإسلام، المتباهية بمكانتها وقوتها؛ لعلها أن تستجيب لرسول الله -صلى الله عليه وسلم- ولا تغترّ بما عندها من أسباب القوة.\n \nعباد الله: إن أعداء الإسلام اليوم، في ظلّ ضعف المسلمين، طغوا في البلاد، وأكثروا فيها الفساد، واستكبروا بقوتهم في الأرض بغير الحق، وقالوا بلسان مقالهم ولسان أفعالهم: من أشد منا قوة؟!.\n \nومن منطلق هذا التعجرف والصلف تجبروا وطغوا وسعوا في تخريب بلاد المسلمين وإشعال الفتن بينهم، وتسويق مشروعات الصراعات والاضطرابات فيهم. إنهم ليسوا جاهلين بتاريخ سنن الله في الظالمين، فقد قرؤوا ووصلت إليهم الأنباء فلم يرعووا عن غيهم، وبلَغتهم نصيحةُ الناصحين في عصرنا فلم يستجيبوا لها.\n \nألا فلينتظروا عقوبةَ الله -تعالى- عما قريب تحل بهم كما حلّت بمن قبلهم، (وَلا يُرَدُّ بَأْسُهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ) [الأنعام:147].\n \nفإن لم يستفيقوا من سكرة ما أُعطوا من القوى الحديثة التي سخروها في إهلاك الحرث والنسل فليعلموا أن قوة الله فوق قوتهم، وكيد الله فوق كيدهم، ومكر الله فوق مكرهم، قال -تعالى-: (وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ) [الأنفال:30]، وقال: (إِنَّهُمْ يَكِيدُونَ كَيْدًا * وَأَكِيدُ كَيْدًا * فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا) [الطارق:15-17]، وقال: (وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ) [البقرة:165].\n \nأيها المسلمون: إننا على يقين أن مصير المحاربين للإسلام والمسلمين -إذا لم يتوبوا- مصيرُ من قبلهم من الجبابرة كعاد وثمود وفرعون والفرس والروم والتتار، وغيرهم. قال -تعالى-: (فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ) [العنكبوت:40].\n \nألا فليتفاءل المظلوم، ويستبشر المقهور بقوة من الله تذهب كل قوة ظالمة جائرة، هذه سنة الله في خلقه، ولن تجد لسنة الله تبديلا، ولكن كثيراً من المظلومين يستعجلون!.\n \nعباد الله: إن الله -تعالى- إذا أنعم على عبده بنعمة القوة أحبّ أن يرى أثرَ نعمته في استعمال العبد لها في الحق، فإذا بغى بها صارت وبالاً عليه في الدنيا والآخرة، فيتمنى حينما تنزل به العقوبة أنه استعملها فيما يرضي واهبها -سبحانه وتعالى-.\n \nمعشر المسلمين: القوة التي يهب الله عبادَه منها أنواع متعددة، فهناك القوة البدنية، وهناك القوة العلمية، وهناك القوة المالية، وهناك القوة العقلية، وهناك القوة الروحية، والقوة السلطوية، والقوة العددية، وغير ذلك. وفي الدول: هناك القوة العسكرية، والقوة الاقتصادية، والقوة الصناعية، وغير ذلك.\n \nإن هذه القوى كلها ابتلاء من الله -تعالى- لعباده: هل يشكرونها حتى يصرفوها في مرضاة الله -تعالى-، أو يجحدونها وينسبونها إلى أنفسهم، ويستعملونها في سخط الخالق -سبحانه وتعالى-.\n \nلقد وُهِب فرعونُ قوةَ الجاه والسلطان، فمازال غرور القوة يطغيه حتى قال لقومه: (مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي) [القصص:38]. وقال: (أَنَا رَبُّكُمُ الأَعْلَى) [النازعات:24]. وقال: (وَنَادَى فِرْعَوْنُ فِي قَوْمِهِ قَالَ يَاقَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي أَفَلَا تُبْصِرُونَ * أَمْ أَنَا خَيْرٌ مِنْ هَذَا الَّذِي هُوَ مَهِينٌ وَلَا يَكَادُ يُبِينُ) [الزخرف:51-52]. فكانت النهاية: (فَأَخَذَهُ اللَّهُ نَكَالَ الآخِرَةِ وَالأُولَى) [النازعات:25]، وقال: (فَأَخَذْنَاهُ وَجُنُودَهُ فَنَبَذْنَاهُمْ فِي الْيَمِّ وَهُوَ مُلِيمٌ) [الذاريات:40].\n \nوقارون الذي وهب قوةَ المال فتكبّر بها على الخلق وقال: (قَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِندِي أَوَلَمْ يَعْلَمْ أَنَّ اللَّهَ قَدْ أَهْلَكَ مِنْ قَبْلِهِ مِنَ القُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَأَكْثَرُ جَمْعًا وَلا يُسْأَلُ عَنْ ذُنُوبِهِمُ الْمُجْرِمُونَ) [القصص:78]، فكانت النهاية: (فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ * وَأَصْبَحَ الَّذِينَ تَمَنَّوْا مَكَانَهُ بِالْأَمْسِ يَقُولُونَ وَيْكَأَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَوْلَا أَنْ مَنَّ اللَّهُ عَلَيْنَا لَخَسَفَ بِنَا وَيْكَأَنَّهُ لَا يُفْلِحُ الْكَافِرُونَ * تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ) [القصص:81-83].\n \nوهكذا كل ظالم بقوته، باغٍ بقدرته، غير شاكر لنعمته، ولا مقبل على ربه بتوبته، ستأتيه سنة الأولين، ويصير عبرة للآخرين، قال -تعالى-: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ) [هود:102].\n \nأقول قولي هذا وأستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله القوي الكريم، والصلاة والسلام على الرؤوف الرحيم، وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها الإخوة الفضلاء، ما أجملَ أن تكون القوة مسخَّرة في الحق، ومعينًا للضعفاء والمظلومين والمحتاجين! وما أحسنَ أن يكون صاحبها متواضعًا بها، شاكراً اللهَ عليها، معترفًا بأنها من عند الله -تعالى- وحده، لا من كسبه وقدرته واستحقاقه!. تلك قوةٌ أنعِمْ بها من قوة! ونعمةٌ أعظِم بها من نعمة! ولا يُلقَّاها إلا ذو حظ عظيم.\n \nعباد الله، لقد منَّ الله -عز وجل- على كليمه موسى -عليه السلام- بنعمة القوة البدنية، فاستغلّها في نصرة الحق وأهله، ودفعِ الباطل وذويه، فحينما وكزَ موسى القبطيَّ المعتدي على الإسرائيلي؛ إرادةَ دفع ظلمه وتأديبه، فأدّت الوكزة إلى قتلِ القبطي من غير عمد، عاهد كليمُ الله ربَه -تعالى- على أن لا يكون نصيراً للظالمين بقوته وبغيرها، قال -تعالى-: (وَدَخَلَ الْمَدِينَةَ عَلَى حِينِ غَفْلَةٍ مِنْ أَهْلِهَا فَوَجَدَ فِيهَا رَجُلَيْنِ يَقْتَتِلَانِ هَذَا مِنْ شِيعَتِهِ وَهَذَا مِنْ عَدُوِّهِ فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ فَوَكَزَهُ مُوسَى فَقَضَى عَلَيْهِ قَالَ هَذَا مِنْ عَمَلِ الشَّيْطَانِ إِنَّهُ عَدُوٌّ مُضِلٌّ مُبِينٌ * قَالَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ * قَالَ رَبِّ بِمَا أَنْعَمْتَ عَلَيَّ فَلَنْ أَكُونَ ظَهِيرًا لِلْمُجْرِمِينَ) [القصص:15-17].\n \nأيها المسلمون: وكما أنعم الله -تعالى- على موسى -عليه السلام- أنعم على رسوله سليمان -عليه السلام-، ولكن بنعمة الملك والسلطان والعلم والمال، وتسخير الجن في خدمته، ومعرفته منطقَ الطير، فما دعته هذه القوى المتعددةُ العظيمة إلى الكبر والخيلاء، واستخدامها في الظلم والعصيان، وإنما سخرها في صلاح الدين وسياسة الدنيا به، فنفع وانتفع، وأُعطي الخير فأعطى، وأُنعم عليه فأنعم على عباد الله، ونطق لسانُه بالحمد والشكر، وجوارحه بالتواضع والاستخدام الصحيح لتلك النعم، قال -تعالى-: (وَلَقَدْ آتَيْنَا دَاوُودَ وَسُلَيْمَانَ عِلْمًا وَقَالَا الْحَمْدُ لِلَّهِ الَّذِي فَضَّلَنَا عَلَى كَثِيرٍ مِنْ عِبَادِهِ الْمُؤْمِنِينَ * وَوَرِثَ سُلَيْمَانُ دَاوُودَ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ إِنَّ هَذَا لَهُوَ الْفَضْلُ الْمُبِينُ) [النمل:15-16].\n \nوتأملوا هنا تواضعَه وهو يرى السلطان العظيم الذي رُزقه، ونسبته تلك القوى والنعم إلى الله وحده لا إلى نفسه، معتبراً ذلك ابتلاء بالشكر أو الجحود، قال -تعالى-: (حَتَّى إِذَا أَتَوْا عَلَى وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ * فَتَبَسَّمَ ضَاحِكًا مِنْ قَوْلِهَا وَقَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ) [النمل:18- 19].\n \nوقال - وهو يرى عرشَ ملكة سبأ بين يديه - كما قال تعالى-: (قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ) [النمل:40].\n \nأيها الأحبة الكرام: وعلى المنوال نفسه من التواضع والشكر والاستعمالِ الصحيح للنعمة كان الملك الصالح ذو القرنين، فقد أعطاه الله -تعالى- قوةَ الملك والسلطان فسخر ذلك في نصرة المظلومين ودفع الظالمين، قال -تعالى-: (وَيَسْأَلُونَكَ عَنْ ذِي الْقَرْنَيْنِ قُلْ سَأَتْلُوا عَلَيْكُمْ مِنْهُ ذِكْرًا * إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا * فَأَتْبَعَ سَبَبًا * حَتَّى إِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فِي عَيْنٍ حَمِئَةٍ وَوَجَدَ عِنْدَهَا قَوْمًا قُلْنَا يَا ذَا الْقَرْنَيْنِ إِمَّا أَنْ تُعَذِّبَ وَإِمَّا أَنْ تَتَّخِذَ فِيهِمْ حُسْنًا * قَالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَابًا نُكْرًا * وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاءً الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا * ثُمَّ أَتْبَعَ سَبَبًا * حَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِهَا سِتْرًا * كَذَلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْرًا * ثُمَّ أَتْبَعَ سَبَبًا * حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْمًا لَا يَكَادُونَ يَفْقَهُونَ قَوْلًا * قَالُوا يَا ذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا * قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا * آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا حَتَّى إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا * فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا * قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا) [الكهف:83-98].\n \nعباد الله: وهكذا كان أمر رسول الله محمد -عليه الصلاة والسلام-، فقد دخل مكة منتصراً مؤيداً، فدخلها متواضعًا، ولم يدخلها متكبراً، فصار أمرُ قريش بيده، فعفا وصفح، وكان قادراً على استئصال شأفة المشركين وعقابهم على سالف أيامهم ضد الإسلام وأهله، ولكنه العفو عند المقدرة من القوي الكريم -صلى الله عليه وسلم-.\n \nبل لقد علّم أصحابه كيف يصرفون القوة، وينزهونها عن الظلم والجبروت؛ فقد جاء في صحيح مسلم عن أبي مسعود البدري -رضي الله عنه- أنه قال: كنت أضرب غلامًا لي بالسوط فسمعت صوتا من خلفي: \"اعلم أبا مسعود\"، فلم أفهم الصوت من الغضب، قال: فلما دنا مني إذ هو رسول الله -صلى الله عليه وسلم- فإذا هو يقول: \"اعلم أبا مسعود، اعلم أبا مسعود\"، قال: فألقيت السوط من يدي، فقال: \"اعلم أبا مسعود، أن الله أقدر عليك منك على هذا الغلام\"، قال: فقلت: لا أضرب مملوكًا بعده أبدا! وفي رواية: فالتفت فإذا هو رسول الله -صلى الله عليه وسلم- فقلت: يا رسول الله، هو حر لوجه الله! فقال: \"أما لو لم تفعل للفحتك النار أو لمستك النار\".\n \nهذا وصلوا وسلموا على النبي الكريم...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ خبرُ استئصالِ عادٍ وغيرهم من الطغاة الأقوياء 2/ طغيان  أعداء الإسلام اليوم وتخريبهم بلاد المسلمين 3/ عدم اعتبارهم بمصير الظالمين 4/ تسخير الأنبياء والصالحين ألوان القوى في الخير</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن أعداء الإسلام اليوم، في ظلّ ضعف المسلمين، طغوا في البلاد، وأكثروا فيها الفساد، واستكبروا بقوتهم في الأرض بغير الحق، وقالوا بلسان مقالهم ولسان أفعالهم: من أشد منا قوة؟!... ألا فلينتظروا عقوبةَ الله -تعالى- عما قريب تحل بهم كما حلّت بمن قبلهم، (وَلا يُرَدُّ بَأْسُهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ) [الأنعام:147].</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"284331\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"font-size:20px;color:#2a2a2a;\">الخطبة الأولى:</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مُضِلّ له، ومَن يُضْلِلْ فلا هاديَ له.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">أيها الناس: يقول -تعالى-: (<span style=\"color:#ff0000;\">فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَكَانُوا بِآيَاتِنَا يَجْحَدُونَ * فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي أَيَّامٍ نَحِسَاتٍ لِنُذِيقَهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الْآخِرَةِ أَخْزَى وَهُمْ لَا يُنْصَرُونَ</span>) [فصلت:15-16].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">يذكر الله -تعالى- في هاتين الآيتين شيئًا من قصة عاد الذين طغوا في البلاد، وأكثروا فيها الفساد، ما كان من مقالهم، وما صار إليه مآلهم. هؤلاء القوم المجرمون الذين تكبروا على الخلق بما آتاهم الله من قوة الأجسام، وكثرةِ العدد، والقدرة على الغلبة على غيرهم من الناس.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">هذه القدرة الجبارة التي أُوتوها لم يشكروا الله -تعالى- عليها فيستعملوها في طاعته والاستجابة للحق الذي أمر به؛ فقد جاءهم نبي الله هود -عليه السلام- يدعوهم ليعبدوا الله وحده لا شريك له، فقال: (<span style=\"color:#ff0000;\">وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ إِنْ أَنْتُمْ إِلَّا مُفْتَرُونَ * يَا قَوْمِ لَا أَسْأَلُكُمْ عَلَيْهِ أَجْرًا إِنْ أَجْرِيَ إِلَّا عَلَى الَّذِي فَطَرَنِي أَفَلَا تَعْقِلُونَ * وَيَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلَا تَتَوَلَّوْا مُجْرِمِينَ * قَالُوا يَا هُودُ مَا جِئْتَنَا بِبَيِّنَةٍ وَمَا نَحْنُ بِتَارِكِي آلِهَتِنَا عَنْ قَوْلِكَ وَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ * إِنْ نَقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوءٍ</span>) [هود:50-54].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">هكذا كانت دعوته الحسنة لهم، وهكذا كانت إجابتهم الخشنة له! لقد استمر هود في دعوته لهم صابراً على أذيتهم، باذلاً لهم نصحه ومبديًا خوفه عليهم، فما ازدادوا إلا طغيانًا وكفراً وعناداً وبغيًا؛ فجاءت سنةُ الله -تعالى- في عقوبة الظالمين الذين صارت هذه النعمة نقمة عليهم حينما لم يشكروها، فحقت عليهم الحاقة بعد إقامة الحجة عليهم وإمهالهم، فأرسل الله -تعالى- عليهم بعضَ جنوده ليذهب تلك القوة المتغطرسة المتجبرة وكأنها لم تكن.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">قال -تعالى-: (<span style=\"color:#ff0000;\">فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي أَيَّامٍ نَحِسَاتٍ لِنُذِيقَهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الآخِرَةِ أَخْزَى وَهُمْ لا يُنْصَرُونَ</span>) [فصلت:16]. وقال: (<span style=\"color:#ff0000;\">وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ * سَخَّرَهَا عَلَيْهِمْ سَبْعَ لَيَالٍ وَثَمَانِيَةَ أَيَّامٍ حُسُومًا فَتَرَى الْقَوْمَ فِيهَا صَرْعَى كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ * فَهَلْ تَرَى لَهُمْ مِنْ بَاقِيَةٍ</span>) [الحاقة:6-8].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">وهكذا تطوى صفحةُ الظالمين المتكبرين بقوتهم وقدرتهم عندما صرفوها في الجور والطغيان، (<span style=\"color:#ff0000;\">فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الأنعام:45].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">فماذا أغنت عنهم قوتهم لما جاءهم بأسُ الله -تعالى-؟ وهل دفعت عنهم العقوبة والعذاب؟ وماذا أفادهم غرورهم بما يمتلكون من القوى؟ (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَعِبْرَةً لِمَنْ يَخْشَى</span>) [النازعات:26].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">أيها المسلمون، فهل من معتبر من الأقوياء المتجبرين؛ لكي يرجع عن غيه وتكبره بقوته الظالمة!.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">لقد ذكر الله -عز وجل- هذه القصةَ في السور المكية ليتلوها رسول الله -صلى الله عليه وسلم- على كفار قريش الصادّة عن الإسلام، المتباهية بمكانتها وقوتها؛ لعلها أن تستجيب لرسول الله -صلى الله عليه وسلم- ولا تغترّ بما عندها من أسباب القوة.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">عباد الله: إن أعداء الإسلام اليوم، في ظلّ ضعف المسلمين، طغوا في البلاد، وأكثروا فيها الفساد، واستكبروا بقوتهم في الأرض بغير الحق، وقالوا بلسان مقالهم ولسان أفعالهم: من أشد منا قوة؟!.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">ومن منطلق هذا التعجرف والصلف تجبروا وطغوا وسعوا في تخريب بلاد المسلمين وإشعال الفتن بينهم، وتسويق مشروعات الصراعات والاضطرابات فيهم. إنهم ليسوا جاهلين بتاريخ سنن الله في الظالمين، فقد قرؤوا ووصلت إليهم الأنباء فلم يرعووا عن غيهم، وبلَغتهم نصيحةُ الناصحين في عصرنا فلم يستجيبوا لها.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">ألا فلينتظروا عقوبةَ الله -تعالى- عما قريب تحل بهم كما حلّت بمن قبلهم، (<span style=\"color:#ff0000;\">وَلا يُرَدُّ بَأْسُهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ</span>) [الأنعام:147].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">فإن لم يستفيقوا من سكرة ما أُعطوا من القوى الحديثة التي سخروها في إهلاك الحرث والنسل فليعلموا أن قوة الله فوق قوتهم، وكيد الله فوق كيدهم، ومكر الله فوق مكرهم، قال -تعالى-: (<span style=\"color:#ff0000;\">وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>) [الأنفال:30]، وقال: (<span style=\"color:#ff0000;\">إِنَّهُمْ يَكِيدُونَ كَيْدًا * وَأَكِيدُ كَيْدًا * فَمَهِّلِ الْكَافِرِينَ أَمْهِلْهُمْ رُوَيْدًا</span>) [الطارق:15-17]، وقال: (<span style=\"color:#ff0000;\">وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ</span>) [البقرة:165].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">أيها المسلمون: إننا على يقين أن مصير المحاربين للإسلام والمسلمين -إذا لم يتوبوا- مصيرُ من قبلهم من الجبابرة كعاد وثمود وفرعون والفرس والروم والتتار، وغيرهم. قال -تعالى-: (<span style=\"color:#ff0000;\">فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</span>) [العنكبوت:40].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">ألا فليتفاءل المظلوم، ويستبشر المقهور بقوة من الله تذهب كل قوة ظالمة جائرة، هذه سنة الله في خلقه، ولن تجد لسنة الله تبديلا، ولكن كثيراً من المظلومين يستعجلون!.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">عباد الله: إن الله -تعالى- إذا أنعم على عبده بنعمة القوة أحبّ أن يرى أثرَ نعمته في استعمال العبد لها في الحق، فإذا بغى بها صارت وبالاً عليه في الدنيا والآخرة، فيتمنى حينما تنزل به العقوبة أنه استعملها فيما يرضي واهبها -سبحانه وتعالى-.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">معشر المسلمين: القوة التي يهب الله عبادَه منها أنواع متعددة، فهناك القوة البدنية، وهناك القوة العلمية، وهناك القوة المالية، وهناك القوة العقلية، وهناك القوة الروحية، والقوة السلطوية، والقوة العددية، وغير ذلك. وفي الدول: هناك القوة العسكرية، والقوة الاقتصادية، والقوة الصناعية، وغير ذلك.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">إن هذه القوى كلها ابتلاء من الله -تعالى- لعباده: هل يشكرونها حتى يصرفوها في مرضاة الله -تعالى-، أو يجحدونها وينسبونها إلى أنفسهم، ويستعملونها في سخط الخالق -سبحانه وتعالى-.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">لقد وُهِب فرعونُ قوةَ الجاه والسلطان، فمازال غرور القوة يطغيه حتى قال لقومه: (<span style=\"color:#ff0000;\">مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي</span>) [القصص:38]. وقال: (<span style=\"color:#ff0000;\">أَنَا رَبُّكُمُ الأَعْلَى</span>) [النازعات:24]. وقال: (<span style=\"color:#ff0000;\">وَنَادَى فِرْعَوْنُ فِي قَوْمِهِ قَالَ يَاقَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي أَفَلَا تُبْصِرُونَ * أَمْ أَنَا خَيْرٌ مِنْ هَذَا الَّذِي هُوَ مَهِينٌ وَلَا يَكَادُ يُبِينُ</span>) [الزخرف:51-52]. فكانت النهاية: (<span style=\"color:#ff0000;\">فَأَخَذَهُ اللَّهُ نَكَالَ الآخِرَةِ وَالأُولَى</span>) [النازعات:25]، وقال: (<span style=\"color:#ff0000;\">فَأَخَذْنَاهُ وَجُنُودَهُ فَنَبَذْنَاهُمْ فِي الْيَمِّ وَهُوَ مُلِيمٌ</span>) [الذاريات:40].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">وقارون الذي وهب قوةَ المال فتكبّر بها على الخلق وقال: (<span style=\"color:#ff0000;\">قَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِندِي أَوَلَمْ يَعْلَمْ أَنَّ اللَّهَ قَدْ أَهْلَكَ مِنْ قَبْلِهِ مِنَ القُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَأَكْثَرُ جَمْعًا وَلا يُسْأَلُ عَنْ ذُنُوبِهِمُ الْمُجْرِمُونَ</span>) [القصص:78]، فكانت النهاية: (<span style=\"color:#ff0000;\">فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنْتَصِرِينَ * وَأَصْبَحَ الَّذِينَ تَمَنَّوْا مَكَانَهُ بِالْأَمْسِ يَقُولُونَ وَيْكَأَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَوْلَا أَنْ مَنَّ اللَّهُ عَلَيْنَا لَخَسَفَ بِنَا وَيْكَأَنَّهُ لَا يُفْلِحُ الْكَافِرُونَ * تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>) [القصص:81-83].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">وهكذا كل ظالم بقوته، باغٍ بقدرته، غير شاكر لنعمته، ولا مقبل على ربه بتوبته، ستأتيه سنة الأولين، ويصير عبرة للآخرين، قال -تعالى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>) [هود:102].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">أقول قولي هذا وأستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">الخطبة الثانية:</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">الحمد لله القوي الكريم، والصلاة والسلام على الرؤوف الرحيم، وعلى آله وصحبه أجمعين.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">أما بعد: أيها الإخوة الفضلاء، ما أجملَ أن تكون القوة مسخَّرة في الحق، ومعينًا للضعفاء والمظلومين والمحتاجين! وما أحسنَ أن يكون صاحبها متواضعًا بها، شاكراً اللهَ عليها، معترفًا بأنها من عند الله -تعالى- وحده، لا من كسبه وقدرته واستحقاقه!. تلك قوةٌ أنعِمْ بها من قوة! ونعمةٌ أعظِم بها من نعمة! ولا يُلقَّاها إلا ذو حظ عظيم.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">عباد الله، لقد منَّ الله -عز وجل- على كليمه موسى -عليه السلام- بنعمة القوة البدنية، فاستغلّها في نصرة الحق وأهله، ودفعِ الباطل وذويه، فحينما وكزَ موسى القبطيَّ المعتدي على الإسرائيلي؛ إرادةَ دفع ظلمه وتأديبه، فأدّت الوكزة إلى قتلِ القبطي من غير عمد، عاهد كليمُ الله ربَه -تعالى- على أن لا يكون نصيراً للظالمين بقوته وبغيرها، قال -تعالى-: (<span style=\"color:#ff0000;\">وَدَخَلَ الْمَدِينَةَ عَلَى حِينِ غَفْلَةٍ مِنْ أَهْلِهَا فَوَجَدَ فِيهَا رَجُلَيْنِ يَقْتَتِلَانِ هَذَا مِنْ شِيعَتِهِ وَهَذَا مِنْ عَدُوِّهِ فَاسْتَغَاثَهُ الَّذِي مِنْ شِيعَتِهِ عَلَى الَّذِي مِنْ عَدُوِّهِ فَوَكَزَهُ مُوسَى فَقَضَى عَلَيْهِ قَالَ هَذَا مِنْ عَمَلِ الشَّيْطَانِ إِنَّهُ عَدُوٌّ مُضِلٌّ مُبِينٌ * قَالَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ * قَالَ رَبِّ بِمَا أَنْعَمْتَ عَلَيَّ فَلَنْ أَكُونَ ظَهِيرًا لِلْمُجْرِمِينَ</span>) [القصص:15-17].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">أيها المسلمون: وكما أنعم الله -تعالى- على موسى -عليه السلام- أنعم على رسوله سليمان -عليه السلام-، ولكن بنعمة الملك والسلطان والعلم والمال، وتسخير الجن في خدمته، ومعرفته منطقَ الطير، فما دعته هذه القوى المتعددةُ العظيمة إلى الكبر والخيلاء، واستخدامها في الظلم والعصيان، وإنما سخرها في صلاح الدين وسياسة الدنيا به، فنفع وانتفع، وأُعطي الخير فأعطى، وأُنعم عليه فأنعم على عباد الله، ونطق لسانُه بالحمد والشكر، وجوارحه بالتواضع والاستخدام الصحيح لتلك النعم، قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا دَاوُودَ وَسُلَيْمَانَ عِلْمًا وَقَالَا الْحَمْدُ لِلَّهِ الَّذِي فَضَّلَنَا عَلَى كَثِيرٍ مِنْ عِبَادِهِ الْمُؤْمِنِينَ * وَوَرِثَ سُلَيْمَانُ دَاوُودَ وَقَالَ يَا أَيُّهَا النَّاسُ عُلِّمْنَا مَنْطِقَ الطَّيْرِ وَأُوتِينَا مِنْ كُلِّ شَيْءٍ إِنَّ هَذَا لَهُوَ الْفَضْلُ الْمُبِينُ</span>) [النمل:15-16].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">وتأملوا هنا تواضعَه وهو يرى السلطان العظيم الذي رُزقه، ونسبته تلك القوى والنعم إلى الله وحده لا إلى نفسه، معتبراً ذلك ابتلاء بالشكر أو الجحود، قال -تعالى-: (<span style=\"color:#ff0000;\">حَتَّى إِذَا أَتَوْا عَلَى وَادِ النَّمْلِ قَالَتْ نَمْلَةٌ يَا أَيُّهَا النَّمْلُ ادْخُلُوا مَسَاكِنَكُمْ لَا يَحْطِمَنَّكُمْ سُلَيْمَانُ وَجُنُودُهُ وَهُمْ لَا يَشْعُرُونَ * فَتَبَسَّمَ ضَاحِكًا مِنْ قَوْلِهَا وَقَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ</span>) [النمل:18- 19].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">وقال - وهو يرى عرشَ ملكة سبأ بين يديه - كما قال تعالى-: (<span style=\"color:#ff0000;\">قَالَ الَّذِي عِنْدَهُ عِلْمٌ مِنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَنْ يَرْتَدَّ إِلَيْكَ طَرْفُكَ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قَالَ هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ</span>) [النمل:40].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">أيها الأحبة الكرام: وعلى المنوال نفسه من التواضع والشكر والاستعمالِ الصحيح للنعمة كان الملك الصالح ذو القرنين، فقد أعطاه الله -تعالى- قوةَ الملك والسلطان فسخر ذلك في نصرة المظلومين ودفع الظالمين، قال -تعالى-: (<span style=\"color:#ff0000;\">وَيَسْأَلُونَكَ عَنْ ذِي الْقَرْنَيْنِ قُلْ سَأَتْلُوا عَلَيْكُمْ مِنْهُ ذِكْرًا * إِنَّا مَكَّنَّا لَهُ فِي الْأَرْضِ وَآتَيْنَاهُ مِنْ كُلِّ شَيْءٍ سَبَبًا * فَأَتْبَعَ سَبَبًا * حَتَّى إِذَا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَهَا تَغْرُبُ فِي عَيْنٍ حَمِئَةٍ وَوَجَدَ عِنْدَهَا قَوْمًا قُلْنَا يَا ذَا الْقَرْنَيْنِ إِمَّا أَنْ تُعَذِّبَ وَإِمَّا أَنْ تَتَّخِذَ فِيهِمْ حُسْنًا * قَالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلَى رَبِّهِ فَيُعَذِّبُهُ عَذَابًا نُكْرًا * وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاءً الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا * ثُمَّ أَتْبَعَ سَبَبًا * حَتَّى إِذَا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَى قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِهَا سِتْرًا * كَذَلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْرًا * ثُمَّ أَتْبَعَ سَبَبًا * حَتَّى إِذَا بَلَغَ بَيْنَ السَّدَّيْنِ وَجَدَ مِنْ دُونِهِمَا قَوْمًا لَا يَكَادُونَ يَفْقَهُونَ قَوْلًا * قَالُوا يَا ذَا الْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِي الْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَى أَنْ تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّا * قَالَ مَا مَكَّنِّي فِيهِ رَبِّي خَيْرٌ فَأَعِينُونِي بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا * آتُونِي زُبَرَ الْحَدِيدِ حَتَّى إِذَا سَاوَى بَيْنَ الصَّدَفَيْنِ قَالَ انْفُخُوا حَتَّى إِذَا جَعَلَهُ نَارًا قَالَ آتُونِي أُفْرِغْ عَلَيْهِ قِطْرًا * فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا * قَالَ هَذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا</span>) [الكهف:83-98].</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">عباد الله: وهكذا كان أمر رسول الله محمد -عليه الصلاة والسلام-، فقد دخل مكة منتصراً مؤيداً، فدخلها متواضعًا، ولم يدخلها متكبراً، فصار أمرُ قريش بيده، فعفا وصفح، وكان قادراً على استئصال شأفة المشركين وعقابهم على سالف أيامهم ضد الإسلام وأهله، ولكنه العفو عند المقدرة من القوي الكريم -صلى الله عليه وسلم-.</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">بل لقد علّم أصحابه كيف يصرفون القوة، وينزهونها عن الظلم والجبروت؛ فقد جاء في صحيح مسلم عن أبي مسعود البدري -رضي الله عنه- أنه قال: كنت أضرب غلامًا لي بالسوط فسمعت صوتا من خلفي: \"<span style=\"color:#0000ff;\">اعلم أبا مسعود</span>\"، فلم أفهم الصوت من الغضب، قال: فلما دنا مني إذ هو رسول الله -صلى الله عليه وسلم- فإذا هو يقول: \"<span style=\"color:#0000ff;\">اعلم أبا مسعود، اعلم أبا مسعود</span>\"، قال: فألقيت السوط من يدي، فقال: \"<span style=\"color:#0000ff;\">اعلم أبا مسعود، أن الله أقدر عليك منك على هذا الغلام</span>\"، قال: فقلت: لا أضرب مملوكًا بعده أبدا! وفي رواية: فالتفت فإذا هو رسول الله -صلى الله عليه وسلم- فقلت: يا رسول الله، هو حر لوجه الله! فقال: \"<span style=\"color:#0000ff;\">أما لو لم تفعل للفحتك النار أو لمستك النار</span>\".</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">&nbsp;</p>\n<p style=\"font-size:20px;color:#2a2a2a;\">هذا وصلوا وسلموا على النبي الكريم...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفرق_بين_النقمة_والنعمة.doc",
      "path": "/database/files/الفرق_بين_النقمة_والنعمة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%86%D9%82%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%B9%D9%85%D8%A9/download-file/284332"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفرق-بين-النقمة-والنعمة"
}
