{
  "id": 4314,
  "title": "الذخيرة - في الرياحِ والأمطار الغزيرة",
  "slug": "الذخيرة-في-الرياحِ-والأمطار-الغزيرة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/العظة والعبرة من تقلبات الليل والنهار 2/رسائل حول تقلبات الليل والنهار\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن ما يحدث في هذا الكون من تقلباتٍ وتغيرات ورياحٍ مرسلات، وغبارٍ وترابٍ تذروه الرياح الشديدات، أجواءٌ مختلفة وأحوالٌ متقلبة صحوٌ وغبارٌ ومطر، تطلع الشمس وكأنك في الصيف، وتُغطي السحاب الشمس وكأنك في الشتاء، تهب الرياح وتنزل الأمطار، ثم تكون صحوًا بلا غبار؛ فسبحان الواحد القهار - تجعل المرء لا يملك المرء إلا أن يتأمل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله القائل: (يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُوْلِي الأَبْصَارِ)[النور:44]، أحمده -سبحانه- على ما والى من الأمطار الغزار والعطاء المدرار، وأشهد أن لا إله إلا الله الواحد القهار، العلي الغفار، يُرسل الرياح ويُنزل الغيث بمقدار، وأشهد أن محمدًا عبده ورسوله المختار صلى الله عليه وعلى الآل والصحب الأخيار، وأنَّا معهم بفضله وعطائه المختار.\n \nأما بعد:\n \nفيا عباد الله: اتقوا الله، فتقواه نجاة وفوزٌ وحياة.\n \nولست أرى السَّعادة جمع مالٍ *** ولكنّ التَّقيّ هو السّعيدُ\n \n \nأيها المسلمون:\n \nإننا لنفرح بالأيام نقطعها *** وكل يومٍ مضى يُدني من الأجل\n \nفاعمل لنفسك قبل الموت مجتهدًا *** فإنما الربح والخسـران بالعمل\n \n \nنعم أيامنا تُدنينا إلى قبورنا، وتبعدنا عن عامر قصورنا؛ فإلى متى الغفلة -يا عباد الله-؟! وإلى متى الهفوة -يا عباد الله-؟! ماذا ران على قلوبنا؟! وماذا غشي أبصارنا وبصائرنا؟!\n \nأيها المسلمون: في أمس الخميس نزل من الغيث وهبوب الرياح ما لم يكن في الحسبان أمطارٌ غزيرة، وسحبٌ سوداء مظلمة ورياحٌ شديدة، ومطرٌ وبَرَد، وما قبله من غبارٍ ورياح كل ذلك حصل في يومٍ واحد، فسبحان الأحد الواحد.\n \nبالأمس نزل ريحٌ شديدة يصحبها مياهٌ وأمطارٌ غزيرة، مكثت مقدار نصف الساعة، وكم كانت مُخيفة موجعة! خاف الناس على أنفسهم وأولادهم وممتلكاتهم ومركباتهم، تضـرر البعض في أمواله ومركوباته وتجارته وبستانه، لا يستطيع المرء أن يسير، ومن كان داخلًا أن يخرج، وقف السائر وأبصر الناظر، وطارت الأمتعة، وزالت الأقنعة؛ حتى دُعي بالدعاء المأثور: \"اللهم حوالينا ولا علينا\".\n \nإن ما يحدث في هذا الكون من تقلباتٍ وتغيرات ورياحٍ مرسلات، وغبارٍ وترابٍ تذروه الرياح الشديدات، أجواءٌ مختلفة وأحوالٌ متقلبة صحوٌ وغبارٌ ومطر، تطلع الشمس وكأنك في الصيف، وتُغطي السحاب الشمس وكأنك في الشتاء، تهب الرياح وتنزل الأمطار، ثم تكون صحوًا بلا غبار؛ فسبحان الواحد القهار - تجعل المرء لا يملك المرء إلا أن يتأمل (يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُوْلِي الأَبْصَارِ)[النور:44].\n \nوتلكم رسائل موجهة وتنبيهاتٌ مُذكِّرة؛ فالأولى -أسعدكم المولى وبوأكم جنة المأوى-: حمد الله وشكره، والثناء عليه بما هو أهله من نزول الأمطار والغيث المدرار؛ فالحمد لله، ونسأل الله أن يجعله صيبًا نافعًا، وغيثًا ماتعًا.\n \nسالت الأودية والشِّعاب وسكنت بعد الغبار التراب.\n \nأُحب تلبد مُزن السماء *** لتهطل حبًّا ولطفًا وماء\n \nوتسقي القلوب بأطهر ودٍ *** فتعفو وتصفح بعد الجفاء\n \nوليكن شعارنا: مُطرنا بفضل الله ورحمته، اللهم اجعله صيبًا نافعًا.\n \nومنها: قدرة الله في خلقه، وتصـرفه وتدبيره في ملكه (لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ)[الأنبياء:23] له الحكمة البالغة، والحجة الدامغة، يُدبر الأمر من السماء إلى الأرض (وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ)[يونس:31].\n \nعند هبوب الرياح مع زخات المطر والبَرد ظهرت القوة الإلهية، والعظمة الربانية؛ فسبحان الذي على كل شيءٍ قدير لا يُعجزه شيء، ولا يُعجزه حفظ الشيء، بينما الإنسان جالسٌ سائرٌ آمن، وفي لحظاتٍ أصبح خائفاً عاجزاً ساكناً.\n \nالحكيم الذي يضع الأشياء في مواضعها، القدير الذي (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُون)[يس:82]، يُدبر ويُقدر بقوته وقهره وقدرته (اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَوَاتٍ وَمِنَ الأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا)[الطلاق:12].\n \nبيده التصرف والملك (تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ)[الملك:1] ظهرت كمال قدرته القاهرة، وقوته الباهرة، وآياته الباصرة (وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الأَرْضَ خَاشِعَةً فَإِذَا أَنزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِ الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فصلت:39].\n \nفعلينا التسليم لأمره وحُكمه، والرضاء بقضائه وقدره، وحلوه ومُرِه.\n \nيجري القَضاءُ وفيه الخيرُ أجمعهُ *** لمؤمنٍ واثقٍ باللهِ لا لاهي\n \nإن جاءَه فرحٌ أو نابَه ترحٌ*** في الحالتينِ يقولُ: الحمدُ للهِ\n \nفكلُّ شـيءٍ بقضاءٍ وقَدَرْ *** والكُلُّ في أمِّ الكتاب مُستَطَرْ\n \nومن الرسائل -أيها الإخوة الأفاضل-: هذه الرياح الشديدة جندٌ من جنود الله أرسلها على قوم عادٍ لما عتوا وطغوا، وقالوا: من أشد منَّا قوة؟ فأرسل عليهم الريح العقيم (وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ)[الحاقة:6].\n \nكما أنه ينصر بها أوليائه وحزبه كما في غزوة الخندق قال الحق: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَاءَتْكُمْ جُنُودٌ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا وَجُنُودًا لَمْ تَرَوْهَا)[الأحزاب:9] ولهذا الواجب مع الرياح الدعاء بخيرها وخير ما أُرسلت به، والحفاظ على النفس وأخذ الحيطة والحذر والبعد عن مواقع الخطر، وعدم التسخُّط والتضجر، أو إحالة ذلك إلى قشورٍ أرضية وعوائد سنوية ومراحل تنقلية أو غضب الطبيعة أو عنفها وقسوتها أو اللفظ بأن ذلك سوء أحوالٍ جوية، أو الدعاء بالويل والثبور.\n \nفهي رياحٌ مرسلة وجنودٌ من الإله مؤتمرة؛ ولهذا الواجب عدم التطلع والتعرض للرياح والأتربة، عند مسلم قال رسول الله -صلى الله عليه وسلم-: \"سَتَهُبُّ عَلَيْكُمُ اللَّيْلَةَ رِيحٌ شَدِيدَةٌ، فَلا يَقُمْ فِيهَا أَحَدٌ مِنْكُمْ، فَمَنْ كَانَ لَهُ بَعِيرٌ فَلْيَشُدَّ عِقَالَهُ\"، فَهَبَّتْ رِيحٌ شَدِيدَةٌ، فَقَامَ رَجُلٌ فَحَمَلَتْهُ الرِّيحُ حَتَّى أَلْقَتْهُ بِجَبَلَيْ طَيِّءٍ.\n \nومن الرسائل -بوأكم الله أعلى المنازل-: أن تبدُّل الأحوال من الكبير المتعال ليعطي المرء درسًا أن فرج الله قريب، وأن مع العسـر يُسرا، وأن الله قادرٌ أن يكشف الغمة عن الأمة في لحظة، ويُزيل عنك الضيق والبلاء والشدة\n \nما بين غمضة عين وانتباهتها *** يغير الله من عسر إلى يُسُرِ\n \nفلا يأس ولا قنوط، ولا تضجر ولا حبوط؛ فتفاءل بنصـر دينك، وصلاح أمرك، وسعادة حياتك، ونجاح ذريتك، وسداد دينك، وشفاء مرضك، وذهاب همك وغمك.\n \nيُراعُ الفتَى للخطبِ تبدو صُدورُه *** فيأسَى وفي عُقباهُ يأتي سُرورُهُ\n \nألم ترَ أن الليلَ لمَّا تراكمتْ *** دُجاهُ بدا وجهُ الصَّباحِ ونُورُهُ\n \nومن الرسائل: عند تغير الأجواء وانعقاد السحاب والهواء علينا الخوف والرجاء؛ الخوف من ذنوبنا ومعاصينا؛ فلا ندري ماذا يحل بنا؟، والرجاء لما عند ربنا من فضله وعطائه وخيره لنا، لقد كان نبيكم -صلى الله عليه وسلم- إذا كان في الغيم عُرف ذلك في وجهه وأقبل وأدبر فإذا أمطر سُر به وذهب عنه ذلك، ولما قالت له عائشة، قال: \"أخشى أَنْ يَكُونَ عَذَابًا سُلِّطَ عَلَى أُمَّتِي\"(رواه مسلم).\n \nفواقعنا مؤلم المعاصي كثيرة، والذنوب غزيرة، فنستغفر الله من كل كبيرةٍ وصغيرة، علينا أن نتذكر ونخشى من آثار الذنوب ومعصية المولى، فالذنوب تُغير الحال، وتُسيء المآل (إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ)[الرعد:11]، وإن ظهور الفساد علامةٌ على الأخذ والإبعاد (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم:41].\n \nونخشى إذا فتح الله علينا وأعطانا أن نؤخَذ في غفلتنا، فربنا يقول في كتابنا: (حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الأنعام:44]، وقال سبحانه: (أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ)[الأعراف:97-99]، وقال سبحانه: (وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ)[النحل:112].\n \nفعلينا الشكر والحمد، والتضرع والطاعة، ولزوم العبادة (فَلَوْلا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ)[الأنعام:43].\n \nوأعظم أمان وسعادةٌ واطمئنان التوبة والاستغفار (وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ)[الأنفال:33].\n \nومن الرسائل: أن هذه نُذر (وَمَا نُرْسِلُ بِالآيَاتِ إِلَّا تَخْوِيفًا)[الإسراء:59]. قال قتادة: \"إن الله يُخوف الناس بما شاء من آياته لعلهم يرجعون\"، وعظةٌ وعبرة (يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُوْلِي الأَبْصَارِ)[النور:44].\n \nفهل نُصحح أخطاءنا، ونعدِّل مسارنا، ونوحِد صفوفنا، ونرجع إلى ربنا، ونراجع أحوالنا، ونستيقظ من غفلتنا؛ فعلينا أن نعظم الله وشرعه، وأمره وحكمه، ونتمسك بالكتاب والسُّنَّة (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ)[الزمر:67]، (مَا لَكُمْ لا تَرْجُونَ لِلَّهِ وَقَارًا)[نوح:13]؛ فليس بيننا وبين ربنا حسبٌ ونسب، أو جاهٌ ومنصب، أو واسطةٌ وسبب، من أطاعه فهو السعيد، ومن عصاه فهو الخاسر البعيد.\n \nيا نائم الليل مسـرورًا بأوله *** إن الحوادث قد يطرقن أسحارا\n \nلا تفرحنّ بليلٍ طاب أوله *** فرُب آخر ليلٍ أجج النار\n \nوالنِّعم قيدها بشكرها، وثباتها باستعمالها في طاعة الله لا بكفرها.\n \nإِذَا كُنْتَ فِي نِعْمَةٍ فَارْعَهَا *** فَإِنَّ الذُّنُوبَ تُزِيلُ النِّعَمْ\n \nوَحُطْهَا بِطَاعَةِ رَبِّ الْعِبَادِ *** فَرَبُّ الْعِبَادِ سَرِيعُ النِّقَمْ\n \nقلت ما سمعتم، وأستغفر الله إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده.\n \nومن الرسائل أيها النذير الفاضل: إظهار عزة الله ورحمته ولطفه بعباده وعبده، وحلمه وعفوه، وجوده وكرمه\n \nوهو اللطيف بعبده ولعبده *** واللطف في أوصافه نوعان\n \nإدراك أسرار الأمور بخبرةٍ *** واللطف عند مواقع الإحسان\n \nفيُريك عزته ويبدي لطفه *** والعبد في الغفلات عن ذا الشان\n \nومن الرسائل: ضعف الإنسان وقلة حيلته، وفقره إلى ربه وخالقه، فانظروا حالنا بالأمس لما زخَّت الأمطار مع الرياح لا نملك لأنفسنا لا ضرًا ولا نفعًا، ولا رفعًا ولا دفعًا (يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ)[فاطر:15].\n \nومن الرسائل: تذكر نعمة الأمن والراحة، ونعمة السَّكن والراحلة، والسِّتر والوقاية؛ فالحمد لله على ما أعطانا، ولنتذكر إخواننا ممن ليس لهم مأوى ولا طعامٌ ولا شرابٌ، ولا أمنٌ يُرتجى.\n \nومن الرسائل: أن هذه التقلبات، والرياح والتغيرات، أن هذه التقلبات والتغيرات تقوي الإيمان بالله وتزيده في معرفة وعبودية الله، وهي دليلٌ على تفرده بالألوهية والربوبية والوحدانية.\n \nفوَا عَجَبَا كيفَ يَعصـِي الإلهَ؟! *** أمْ كيفَ يجحدهُ الجاحِدُ؟!\n \nوللهِ فِي كلِّ تحرِيكَةٍ *** وفي كلّ تَسكينَةٍ أبدًا شاهِدُ\n \nوفِي كلِّ شيءٍ لَهُ آيةٌ *** تَدُلّ على أنّهُ واحِدُ\n \nوربنا يقول: (وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ)[آل عمران:190].\n \nسُئل الإمام أحمد عن وجود الخالق -سبحانه- قال: \"هاهنا حصنٌ حصينٌ أملسٌ ليس له بابٌ ولا منفذ، ظاهره كالفضة البيضاء، وباطنه كالذهب الإبريز؛ فبينا هو كذلك إذا انصدع جداره فخرج منه حيوانٌ سميعٌ بصير ذو شكلٍ حسن وصوتٍ مليح\"، يعني بذلك البيضة إذا خرج منها الفرخ، فسبحان الذي على كل شيءٍ قدير!\n \nولما سُئِل الشافعي عن وجود الخالق، قال: \"هذا ورق التوت وتأكله الدود فيخرج منه الحرير، وتأكله الشاء والبقر والأنعام فتُلقيه بعرًا وروثًا، وتأكله النحل فيخرج منه العسل، وتأكله الظباء فيخرج منه المسك، وهو شيءٌ واحد\"\n \nتأمل في نبات الأرض وانظر *** إلى آثار ما صنع المليك\n \nعيونٌ من لجينٍ شاخصاتٌ *** بأبصارٍ هي الذهب السبيك\n \nعلى قصب الزبرجد شاهداتٌ *** بأن الله ليس له شريكٌ\n \nولما سأل أبا حنيفة بعضُ الزنادقة عن وجود الباري قال لهم: \"دعوني فإني مفكرٌ في أمرٍ قد أُخبِرت عنه، ذكروا لي أن سفينةً في البحر موقرة فيها أنواعٌ من المتاجر، وليس بها أحدٌ يحرسها ولا يسوقها، وهي مع ذلك تذهب وتجيء، وتسير بنفسها، وتخرق الأمواج العظام من غير أن يسوقها أحد\"، فقالوا: هذا شيءٌ لا يقوله عاقل، فقال: \"ويحكم هذه الموجودات بما فيها من العالم العلوي والسفلي، وما اشتملت عليه من الأشياء المُحكمة ليس لها صانع؟!\" فبُهت القوم ورجعوا إلى الحق وأسلموا على يديه.\n \nسل الواحـة الخضراء والماء جاريـا *** وهذه الصحاري والجبال الرواسي\n \nسل الروض مزدانًا سل الزهر والندى *** سل الليل والإصباح والطير شاديا\n \nسل هذه الأنسـام والأرض والسمــا *** سل كل شيءٍ تسمع التوحيد ساريا\n \nولو جنَّ هذا الليــل وامتد سرمـــدًا *** فمن غير ربي يُرجع الصبـح ثانيا؟!\n \nواسمع إلى هذا الأعرابي الذي عاش على الفطرة، وعاش بين آيات القدرة لما قيل له: ما الدليل على وجود الرَّب -تبارك وتعالى-، فقال: \"يا سبحان الله! إن البعر ليدل على البعير، وإن الأثر ليدل على المسير، فسماءٌ ذات أبراج، وأرضٌ ذات فجاج، وبحارٌ ذات أمواج ألا يدل على اللطيف الخبير؟!\".\n \nالشَّمْسُ وَالْبَدْرُ مِنْ آيَاتِ قُدْرَتِهِ *** وَالْبَرُّ وَالْبَحْرُ فَيْضٌ مِنْ عَطَايَاهُ\n \nالطَّيْرُ سَبَّحَهُ وَالْوَحْشُ مَجَّدَهُ *** وَالْمَوْجُ كَبَّرَهُ وَالْحُوتُ نَاجَاهُ\n \nوَالنَّمْلُ تَحْتَ الصُّخُورِ الصُّمِّ قَدَّسَهُ *** وَالنَّحْلُ يَهْتِفُ حَمْدًا فِي خَلايَاهُ\n \nفهذه الآيات والمخلوقات العيانية البصرية الخلقية تدل وتؤكد على آياته القولية السمعية من الكتاب والسُّنَّة (سَنُرِيهِمْ آيَاتِنَا فِي الآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ)[فصلت:53].\n \nهذا وصلوا وسلموا على من أمركم بالصلاة والسلام عليه (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ)[الأحزاب:56].\n \nإن الصلاة على النبي محمدٍ كالروح بين الجسم للإنسانِ\n \nصلّوا عليه فإنها معدودةٌ *** عشـرًا مضاعفةً من الرحمنِ\n \nاللهم صلِّ وسلم وبارك على نبينا محمد.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العظة والعبرة من تقلبات الليل والنهار 2/رسائل حول تقلبات الليل والنهار</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن ما يحدث في هذا الكون من تقلباتٍ وتغيرات ورياحٍ مرسلات، وغبارٍ وترابٍ تذروه الرياح الشديدات، أجواءٌ مختلفة وأحوالٌ متقلبة صحوٌ وغبارٌ ومطر، تطلع الشمس وكأنك في الصيف، وتُغطي السحاب الشمس وكأنك في الشتاء، تهب الرياح وتنزل الأمطار، ثم تكون صحوًا بلا غبار؛ فسبحان الواحد القهار - تجعل المرء لا يملك المرء إلا أن يتأمل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304041\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله القائل: (<span style=\"color: #ff0000;\">يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُوْلِي الأَبْصَارِ</span>)[النور:44]، أحمده -سبحانه- على ما والى من الأمطار الغزار والعطاء المدرار، وأشهد أن لا إله إلا الله الواحد القهار، العلي الغفار، يُرسل الرياح ويُنزل الغيث بمقدار، وأشهد أن محمدًا عبده ورسوله المختار صلى الله عليه وعلى الآل والصحب الأخيار، وأنَّا معهم بفضله وعطائه المختار.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: اتقوا الله، فتقواه نجاة وفوزٌ وحياة.</p>\n<p>&nbsp;</p>\n<p>ولست أرى السَّعادة جمع مالٍ *** ولكنّ التَّقيّ هو السّعيدُ</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون:</p>\n<p>&nbsp;</p>\n<p>إننا لنفرح بالأيام نقطعها *** وكل يومٍ مضى يُدني من الأجل</p>\n<p>&nbsp;</p>\n<p>فاعمل لنفسك قبل الموت مجتهدًا *** فإنما الربح والخسـران بالعمل</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>نعم أيامنا تُدنينا إلى قبورنا، وتبعدنا عن عامر قصورنا؛ فإلى متى الغفلة -يا عباد الله-؟! وإلى متى الهفوة -يا عباد الله-؟! ماذا ران على قلوبنا؟! وماذا غشي أبصارنا وبصائرنا؟!</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في أمس الخميس نزل من الغيث وهبوب الرياح ما لم يكن في الحسبان أمطارٌ غزيرة، وسحبٌ سوداء مظلمة ورياحٌ شديدة، ومطرٌ وبَرَد، وما قبله من غبارٍ ورياح كل ذلك حصل في يومٍ واحد، فسبحان الأحد الواحد.</p>\n<p>&nbsp;</p>\n<p>بالأمس نزل ريحٌ شديدة يصحبها مياهٌ وأمطارٌ غزيرة، مكثت مقدار نصف الساعة، وكم كانت مُخيفة موجعة! خاف الناس على أنفسهم وأولادهم وممتلكاتهم ومركباتهم، تضـرر البعض في أمواله ومركوباته وتجارته وبستانه، لا يستطيع المرء أن يسير، ومن كان داخلًا أن يخرج، وقف السائر وأبصر الناظر، وطارت الأمتعة، وزالت الأقنعة؛ حتى دُعي بالدعاء المأثور: \"<span style=\"color: #0000ff;\">اللهم حوالينا ولا علينا</span>\".</p>\n<p>&nbsp;</p>\n<p>إن ما يحدث في هذا الكون من تقلباتٍ وتغيرات ورياحٍ مرسلات، وغبارٍ وترابٍ تذروه الرياح الشديدات، أجواءٌ مختلفة وأحوالٌ متقلبة صحوٌ وغبارٌ ومطر، تطلع الشمس وكأنك في الصيف، وتُغطي السحاب الشمس وكأنك في الشتاء، تهب الرياح وتنزل الأمطار، ثم تكون صحوًا بلا غبار؛ فسبحان الواحد القهار - تجعل المرء لا يملك المرء إلا أن يتأمل (<span style=\"color: #ff0000;\">يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُوْلِي الأَبْصَارِ</span>)[النور:44].</p>\n<p>&nbsp;</p>\n<p>وتلكم رسائل موجهة وتنبيهاتٌ مُذكِّرة؛ فالأولى -أسعدكم المولى وبوأكم جنة المأوى-: حمد الله وشكره، والثناء عليه بما هو أهله من نزول الأمطار والغيث المدرار؛ فالحمد لله، ونسأل الله أن يجعله صيبًا نافعًا، وغيثًا ماتعًا.</p>\n<p>&nbsp;</p>\n<p>سالت الأودية والشِّعاب وسكنت بعد الغبار التراب.</p>\n<p>&nbsp;</p>\n<p>أُحب تلبد مُزن السماء *** لتهطل حبًّا ولطفًا وماء</p>\n<p>&nbsp;</p>\n<p>وتسقي القلوب بأطهر ودٍ *** فتعفو وتصفح بعد الجفاء</p>\n<p>&nbsp;</p>\n<p>وليكن شعارنا: مُطرنا بفضل الله ورحمته، اللهم اجعله صيبًا نافعًا.</p>\n<p>&nbsp;</p>\n<p>ومنها: قدرة الله في خلقه، وتصـرفه وتدبيره في ملكه (<span style=\"color: #ff0000;\">لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ</span>)[الأنبياء:23] له الحكمة البالغة، والحجة الدامغة، يُدبر الأمر من السماء إلى الأرض (<span style=\"color: #ff0000;\">وَمَنْ يُدَبِّرُ الأَمْرَ فَسَيَقُولُونَ اللَّهُ</span>)[يونس:31].</p>\n<p>&nbsp;</p>\n<p>عند هبوب الرياح مع زخات المطر والبَرد ظهرت القوة الإلهية، والعظمة الربانية؛ فسبحان الذي على كل شيءٍ قدير لا يُعجزه شيء، ولا يُعجزه حفظ الشيء، بينما الإنسان جالسٌ سائرٌ آمن، وفي لحظاتٍ أصبح خائفاً عاجزاً ساكناً.</p>\n<p>&nbsp;</p>\n<p>الحكيم الذي يضع الأشياء في مواضعها، القدير الذي (<span style=\"color: #ff0000;\">إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُون</span>)[يس:82]، يُدبر ويُقدر بقوته وقهره وقدرته (<span style=\"color: #ff0000;\">اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَوَاتٍ وَمِنَ الأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا</span>)[الطلاق:12].</p>\n<p>&nbsp;</p>\n<p>بيده التصرف والملك (<span style=\"color: #ff0000;\">تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ<span style=\"color: #000000;\">)[الملك:1] ظهرت كمال قدرته القاهرة، وقوته الباهرة، وآياته الباصرة (</span>وَمِنْ آيَاتِهِ أَنَّكَ تَرَى الأَرْضَ خَاشِعَةً فَإِذَا أَنزَلْنَا عَلَيْهَا الْمَاءَ اهْتَزَّتْ وَرَبَتْ إِنَّ الَّذِي أَحْيَاهَا لَمُحْيِ الْمَوْتَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[فصلت:39].</p>\n<p>&nbsp;</p>\n<p>فعلينا التسليم لأمره وحُكمه، والرضاء بقضائه وقدره، وحلوه ومُرِه.</p>\n<p>&nbsp;</p>\n<p>يجري القَضاءُ وفيه الخيرُ أجمعهُ *** لمؤمنٍ واثقٍ باللهِ لا لاهي</p>\n<p>&nbsp;</p>\n<p>إن جاءَه فرحٌ أو نابَه ترحٌ*** في الحالتينِ يقولُ: الحمدُ للهِ</p>\n<p>&nbsp;</p>\n<p>فكلُّ شـيءٍ بقضاءٍ وقَدَرْ *** والكُلُّ في أمِّ الكتاب مُستَطَرْ</p>\n<p>&nbsp;</p>\n<p>ومن الرسائل -أيها الإخوة الأفاضل-: هذه الرياح الشديدة جندٌ من جنود الله أرسلها على قوم عادٍ لما عتوا وطغوا، وقالوا: من أشد منَّا قوة؟ فأرسل عليهم الريح العقيم (<span style=\"color: #ff0000;\">وَأَمَّا عَادٌ فَأُهْلِكُوا بِرِيحٍ صَرْصَرٍ عَاتِيَةٍ</span>)[الحاقة:6].</p>\n<p>&nbsp;</p>\n<p>كما أنه ينصر بها أوليائه وحزبه كما في غزوة الخندق قال الحق: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَاءَتْكُمْ جُنُودٌ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا وَجُنُودًا لَمْ تَرَوْهَا</span>)[الأحزاب:9] ولهذا الواجب مع الرياح الدعاء بخيرها وخير ما أُرسلت به، والحفاظ على النفس وأخذ الحيطة والحذر والبعد عن مواقع الخطر، وعدم التسخُّط والتضجر، أو إحالة ذلك إلى قشورٍ أرضية وعوائد سنوية ومراحل تنقلية أو غضب الطبيعة أو عنفها وقسوتها أو اللفظ بأن ذلك سوء أحوالٍ جوية، أو الدعاء بالويل والثبور.</p>\n<p>&nbsp;</p>\n<p>فهي رياحٌ مرسلة وجنودٌ من الإله مؤتمرة؛ ولهذا الواجب عدم التطلع والتعرض للرياح والأتربة، عند مسلم قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">سَتَهُبُّ عَلَيْكُمُ اللَّيْلَةَ رِيحٌ شَدِيدَةٌ، فَلا يَقُمْ فِيهَا أَحَدٌ مِنْكُمْ، فَمَنْ كَانَ لَهُ بَعِيرٌ فَلْيَشُدَّ عِقَالَهُ</span>\"، فَهَبَّتْ رِيحٌ شَدِيدَةٌ، فَقَامَ رَجُلٌ فَحَمَلَتْهُ الرِّيحُ حَتَّى أَلْقَتْهُ بِجَبَلَيْ طَيِّءٍ.</p>\n<p>&nbsp;</p>\n<p>ومن الرسائل -بوأكم الله أعلى المنازل-: أن تبدُّل الأحوال من الكبير المتعال ليعطي المرء درسًا أن فرج الله قريب، وأن مع العسـر يُسرا، وأن الله قادرٌ أن يكشف الغمة عن الأمة في لحظة، ويُزيل عنك الضيق والبلاء والشدة</p>\n<p>&nbsp;</p>\n<p>ما بين غمضة عين وانتباهتها *** يغير الله من عسر إلى يُسُرِ</p>\n<p>&nbsp;</p>\n<p>فلا يأس ولا قنوط، ولا تضجر ولا حبوط؛ فتفاءل بنصـر دينك، وصلاح أمرك، وسعادة حياتك، ونجاح ذريتك، وسداد دينك، وشفاء مرضك، وذهاب همك وغمك.</p>\n<p>&nbsp;</p>\n<p>يُراعُ الفتَى للخطبِ تبدو صُدورُه *** فيأسَى وفي عُقباهُ يأتي سُرورُهُ</p>\n<p>&nbsp;</p>\n<p>ألم ترَ أن الليلَ لمَّا تراكمتْ *** دُجاهُ بدا وجهُ الصَّباحِ ونُورُهُ</p>\n<p>&nbsp;</p>\n<p>ومن الرسائل: عند تغير الأجواء وانعقاد السحاب والهواء علينا الخوف والرجاء؛ الخوف من ذنوبنا ومعاصينا؛ فلا ندري ماذا يحل بنا؟، والرجاء لما عند ربنا من فضله وعطائه وخيره لنا، لقد كان نبيكم -صلى الله عليه وسلم- إذا كان في الغيم عُرف ذلك في وجهه وأقبل وأدبر فإذا أمطر سُر به وذهب عنه ذلك، ولما قالت له عائشة، قال: \"<span style=\"color: #0000ff;\">أخشى أَنْ يَكُونَ عَذَابًا سُلِّطَ عَلَى أُمَّتِي</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فواقعنا مؤلم المعاصي كثيرة، والذنوب غزيرة، فنستغفر الله من كل كبيرةٍ وصغيرة، علينا أن نتذكر ونخشى من آثار الذنوب ومعصية المولى، فالذنوب تُغير الحال، وتُسيء المآل (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ</span>)[الرعد:11]، وإن ظهور الفساد علامةٌ على الأخذ والإبعاد (<span style=\"color: #ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الروم:41].</p>\n<p>&nbsp;</p>\n<p>ونخشى إذا فتح الله علينا وأعطانا أن نؤخَذ في غفلتنا، فربنا يقول في كتابنا: (<span style=\"color: #ff0000;\">حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</span>)[الأنعام:44]، وقال سبحانه: (<span style=\"color: #ff0000;\">أَفَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَى أَنْ يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ</span>)[الأعراف:97-99]، وقال سبحانه: (<span style=\"color: #ff0000;\">وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ</span>)[النحل:112].</p>\n<p>&nbsp;</p>\n<p>فعلينا الشكر والحمد، والتضرع والطاعة، ولزوم العبادة (<span style=\"color: #ff0000;\">فَلَوْلا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ</span>)[الأنعام:43].</p>\n<p>&nbsp;</p>\n<p>وأعظم أمان وسعادةٌ واطمئنان التوبة والاستغفار (<span style=\"color: #ff0000;\">وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ</span>)[الأنفال:33].</p>\n<p>&nbsp;</p>\n<p>ومن الرسائل: أن هذه نُذر (<span style=\"color: #ff0000;\">وَمَا نُرْسِلُ بِالآيَاتِ إِلَّا تَخْوِيفًا</span>)[الإسراء:59]. قال قتادة: \"<span style=\"color: #0000ff;\">إن الله يُخوف الناس بما شاء من آياته لعلهم يرجعون</span>\"، وعظةٌ وعبرة (<span style=\"color: #ff0000;\">يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُوْلِي الأَبْصَارِ</span>)[النور:44].</p>\n<p>&nbsp;</p>\n<p>فهل نُصحح أخطاءنا، ونعدِّل مسارنا، ونوحِد صفوفنا، ونرجع إلى ربنا، ونراجع أحوالنا، ونستيقظ من غفلتنا؛ فعلينا أن نعظم الله وشرعه، وأمره وحكمه، ونتمسك بالكتاب والسُّنَّة (<span style=\"color: #ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ</span>)[الزمر:67]، (<span style=\"color: #ff0000;\">مَا لَكُمْ لا تَرْجُونَ لِلَّهِ وَقَارًا</span>)[نوح:13]؛ فليس بيننا وبين ربنا حسبٌ ونسب، أو جاهٌ ومنصب، أو واسطةٌ وسبب، من أطاعه فهو السعيد، ومن عصاه فهو الخاسر البعيد.</p>\n<p>&nbsp;</p>\n<p>يا نائم الليل مسـرورًا بأوله *** إن الحوادث قد يطرقن أسحارا</p>\n<p>&nbsp;</p>\n<p>لا تفرحنّ بليلٍ طاب أوله *** فرُب آخر ليلٍ أجج النار</p>\n<p>&nbsp;</p>\n<p>والنِّعم قيدها بشكرها، وثباتها باستعمالها في طاعة الله لا بكفرها.</p>\n<p>&nbsp;</p>\n<p>إِذَا كُنْتَ فِي نِعْمَةٍ فَارْعَهَا *** فَإِنَّ الذُّنُوبَ تُزِيلُ النِّعَمْ</p>\n<p>&nbsp;</p>\n<p>وَحُطْهَا بِطَاعَةِ رَبِّ الْعِبَادِ *** فَرَبُّ الْعِبَادِ سَرِيعُ النِّقَمْ</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم، وأستغفر الله إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده.</p>\n<p>&nbsp;</p>\n<p>ومن الرسائل أيها النذير الفاضل: إظهار عزة الله ورحمته ولطفه بعباده وعبده، وحلمه وعفوه، وجوده وكرمه</p>\n<p>&nbsp;</p>\n<p>وهو اللطيف بعبده ولعبده *** واللطف في أوصافه نوعان</p>\n<p>&nbsp;</p>\n<p>إدراك أسرار الأمور بخبرةٍ *** واللطف عند مواقع الإحسان</p>\n<p>&nbsp;</p>\n<p>فيُريك عزته ويبدي لطفه *** والعبد في الغفلات عن ذا الشان</p>\n<p>&nbsp;</p>\n<p>ومن الرسائل: ضعف الإنسان وقلة حيلته، وفقره إلى ربه وخالقه، فانظروا حالنا بالأمس لما زخَّت الأمطار مع الرياح لا نملك لأنفسنا لا ضرًا ولا نفعًا، ولا رفعًا ولا دفعًا (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ</span>)[فاطر:15].</p>\n<p>&nbsp;</p>\n<p>ومن الرسائل: تذكر نعمة الأمن والراحة، ونعمة السَّكن والراحلة، والسِّتر والوقاية؛ فالحمد لله على ما أعطانا، ولنتذكر إخواننا ممن ليس لهم مأوى ولا طعامٌ ولا شرابٌ، ولا أمنٌ يُرتجى.</p>\n<p>&nbsp;</p>\n<p>ومن الرسائل: أن هذه التقلبات، والرياح والتغيرات، أن هذه التقلبات والتغيرات تقوي الإيمان بالله وتزيده في معرفة وعبودية الله، وهي دليلٌ على تفرده بالألوهية والربوبية والوحدانية.</p>\n<p>&nbsp;</p>\n<p>فوَا عَجَبَا كيفَ يَعصـِي الإلهَ؟! *** أمْ كيفَ يجحدهُ الجاحِدُ؟!</p>\n<p>&nbsp;</p>\n<p>وللهِ فِي كلِّ تحرِيكَةٍ *** وفي كلّ تَسكينَةٍ أبدًا شاهِدُ</p>\n<p>&nbsp;</p>\n<p>وفِي كلِّ شيءٍ لَهُ آيةٌ *** تَدُلّ على أنّهُ واحِدُ</p>\n<p>&nbsp;</p>\n<p>وربنا يقول: (<span style=\"color: #ff0000;\">وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ</span>)[آل عمران:190].</p>\n<p>&nbsp;</p>\n<p>سُئل الإمام أحمد عن وجود الخالق -سبحانه- قال: \"<span style=\"color: #008000;\">هاهنا حصنٌ حصينٌ أملسٌ ليس له بابٌ ولا منفذ، ظاهره كالفضة البيضاء، وباطنه كالذهب الإبريز؛ فبينا هو كذلك إذا انصدع جداره فخرج منه حيوانٌ سميعٌ بصير ذو شكلٍ حسن وصوتٍ مليح</span>\"، يعني بذلك البيضة إذا خرج منها الفرخ، فسبحان الذي على كل شيءٍ قدير!</p>\n<p>&nbsp;</p>\n<p>ولما سُئِل الشافعي عن وجود الخالق، قال: \"<span style=\"color: #008000;\">هذا ورق التوت وتأكله الدود فيخرج منه الحرير، وتأكله الشاء والبقر والأنعام فتُلقيه بعرًا وروثًا، وتأكله النحل فيخرج منه العسل، وتأكله الظباء فيخرج منه المسك، وهو شيءٌ واحد</span>\"</p>\n<p>&nbsp;</p>\n<p>تأمل في نبات الأرض وانظر *** إلى آثار ما صنع المليك</p>\n<p>&nbsp;</p>\n<p>عيونٌ من لجينٍ شاخصاتٌ *** بأبصارٍ هي الذهب السبيك</p>\n<p>&nbsp;</p>\n<p>على قصب الزبرجد شاهداتٌ *** بأن الله ليس له شريكٌ</p>\n<p>&nbsp;</p>\n<p>ولما سأل أبا حنيفة بعضُ الزنادقة عن وجود الباري قال لهم: \"<span style=\"color: #008000;\">دعوني فإني مفكرٌ في أمرٍ قد أُخبِرت عنه، ذكروا لي أن سفينةً في البحر موقرة فيها أنواعٌ من المتاجر، وليس بها أحدٌ يحرسها ولا يسوقها، وهي مع ذلك تذهب وتجيء، وتسير بنفسها، وتخرق الأمواج العظام من غير أن يسوقها أحد</span>\"، فقالوا: هذا شيءٌ لا يقوله عاقل، فقال: \"<span style=\"color: #008000;\">ويحكم هذه الموجودات بما فيها من العالم العلوي والسفلي، وما اشتملت عليه من الأشياء المُحكمة ليس لها صانع</span>؟!\" فبُهت القوم ورجعوا إلى الحق وأسلموا على يديه.</p>\n<p>&nbsp;</p>\n<p>سل الواحـة الخضراء والماء جاريـا *** وهذه الصحاري والجبال الرواسي</p>\n<p>&nbsp;</p>\n<p>سل الروض مزدانًا سل الزهر والندى *** سل الليل والإصباح والطير شاديا</p>\n<p>&nbsp;</p>\n<p>سل هذه الأنسـام والأرض والسمــا *** سل كل شيءٍ تسمع التوحيد ساريا</p>\n<p>&nbsp;</p>\n<p>ولو جنَّ هذا الليــل وامتد سرمـــدًا *** فمن غير ربي يُرجع الصبـح ثانيا؟!</p>\n<p>&nbsp;</p>\n<p>واسمع إلى هذا الأعرابي الذي عاش على الفطرة، وعاش بين آيات القدرة لما قيل له: ما الدليل على وجود الرَّب -تبارك وتعالى-، فقال: \"<span style=\"color: #008000;\">يا سبحان الله! إن البعر ليدل على البعير، وإن الأثر ليدل على المسير، فسماءٌ ذات أبراج، وأرضٌ ذات فجاج، وبحارٌ ذات أمواج ألا يدل على اللطيف الخبير</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>الشَّمْسُ وَالْبَدْرُ مِنْ آيَاتِ قُدْرَتِهِ *** وَالْبَرُّ وَالْبَحْرُ فَيْضٌ مِنْ عَطَايَاهُ</p>\n<p>&nbsp;</p>\n<p>الطَّيْرُ سَبَّحَهُ وَالْوَحْشُ مَجَّدَهُ *** وَالْمَوْجُ كَبَّرَهُ وَالْحُوتُ نَاجَاهُ</p>\n<p>&nbsp;</p>\n<p>وَالنَّمْلُ تَحْتَ الصُّخُورِ الصُّمِّ قَدَّسَهُ *** وَالنَّحْلُ يَهْتِفُ حَمْدًا فِي خَلايَاهُ</p>\n<p>&nbsp;</p>\n<p>فهذه الآيات والمخلوقات العيانية البصرية الخلقية تدل وتؤكد على آياته القولية السمعية من الكتاب والسُّنَّة (<span style=\"color: #ff0000;\">سَنُرِيهِمْ آيَاتِنَا فِي الآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ</span>)[فصلت:53].</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمركم بالصلاة والسلام عليه (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ</span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>إن الصلاة على النبي محمدٍ كالروح بين الجسم للإنسانِ</p>\n<p>&nbsp;</p>\n<p>صلّوا عليه فإنها معدودةٌ *** عشـرًا مضاعفةً من الرحمنِ</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وبارك على نبينا محمد.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الذخيرة_-_في_الرياحِ_والأمطار_الغزيرة.doc",
      "path": "/database/files/الذخيرة_-_في_الرياحِ_والأمطار_الغزيرة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B0%D8%AE%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%AD%D9%90-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%B7%D8%A7%D8%B1-%D8%A7%D9%84%D8%BA%D8%B2%D9%8A%D8%B1%D8%A9/download-file/304042"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الذخيرة-في-الرياحِ-والأمطار-الغزيرة"
}
