{
  "id": 595,
  "title": "الشباب والانحراف",
  "slug": "الشباب-والانحراف",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأبناء أمانة الله في أعناق الآباء 2/مشكلة ازدياد مستوى الانحراف بين الشباب 3/التربية ليست مجرد توفير الطعام واللباس والمسكن 4/ضرورة شغل وقت الفراغ بشيء نافع 5/الهداية من الله والإرشاد والتربية من العبد 6/قواعد في تربية الأبناء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والنفس -كما قال الإمام الشافعي رحمه الله- إن لم تشغلها بالحق شغلتك بالباطل، والشاب إن لم ينشغل بالخير وبما ينفعه تخطفته الأفكار الطائشة، وعاش في دوامة من الترهات والتوافه، ومن المعلوم أن مشاعر الخوف والقلق وسوء الطوية، لا تغزو النفسَ الإنسانيةَ إلا حينما تكون فارغةً وغيرَ مشغولة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ، الحمدُ للهِ العظيم الأعظمِ، الكريم الأكرمِ، الحكيم الأحكم، التواب الوهَّاب المنعمِ، (الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ)[الْعَلَقِ: 4-5].\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، الغفور الودود، الإلهُ الحق المعبودُ، المتفرد بتدبير كل موجود.. (أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ ثَمَرَاتٍ مُخْتَلِفًا أَلْوَانُهَا وَمِنَ الْجِبَالِ جُدَدٌ بِيضٌ وَحُمْرٌ مُخْتَلِفٌ أَلْوَانُهَا وَغَرَابِيبُ سُودٌ)[فَاطِرٍ: 27].\n \nوأشهد أن محمدًا عبدُهُ ورسولُهُ، وصفيُّهُ وخليلُهُ؛ نبيٌّ سلَّمَ الحجرُ عليهِ، وحنَّ الجذعُ إليهِ، ونبعَ الماءُ من بين كفيهِ، وناشدهُ الحمَامُ أن يردَّ عليهِ فرخيهِ، ولاحَ خاتمُ النبوةِ بين كتفيهِ، فصلى اللهُ وسلَّمَ وباركَ عليهِ، وعلى آله وصحابتهِ وتابعيه، ومن تبعهم بإحسانٍ إلى يومٍ لا ريب فيه، وسلَّمَ تسليمًا كثيرًا لا مزيد عليه.\n \nأمَّا بعدُ: فأُوصيكم -أيُّها النَّاسُ- ونفسي بتقوى اللهِ، فاتقوا اللهَ -رحمكم الله-؛ فمن تفكَّرَ في العواقِبِ أخذَ بالحذَر، ومن أيقنَ بطول الطريقِ تأهَّبَ للسفرِ.. مسكينٌ من اشتغلَ بملذَّاتهِ، وسلَّمَ زِمامَ نفسِهِ لهواهُ ورغباتِهِ.. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الْأَنْفَالِ: 29].\n \nأما بعد: فإن من أعز أمنيات الإنسان، ومن أكبر ما يطمح إليه في دنياه، أن يرزقه الله ذريةً طيبةً، وولدًا صالحًا يَبرهُ ويدعو له؛ قال تعالى: (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الْفُرْقَانِ: 74].\n \nالأبناء مصابيح البيوت وقرة العيون، وفلذات الأكباد تمشي على الأرض، هم بهجة الدنيا ونبض الحياة، وهم أحباب الرحمن وهبة المنان، وهم زهرة اليوم وثمرة الغد وأمل المستقبل.. بنجاحهم يقاس تقدم الأمم، وبسواعِدهم تُبني الأمجاد وتُعتلى القمم، وصدق الله: (الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا)[الْكَهْفِ: 46]، وفي الحديث: \"إذا مات الإنسان انقطع عنه عمله إلا من ثلاثة: صدقة جارية أو علم ينتفع به أو ولد صالح يدعو له\" (رواه مسلم).\n \nوالأبناء أمانة الله في أعناق الآباء، ووديعته بين أيديهم، وتربيتهم والعناية بهم، فريضةٌ ومسئوليةٌ من أعظم المسئوليات... \"ألا كلكم راعٍ وكلكم مسئولٌ عن رعيته\". والتربية تعني صناعةَ الإنسان، تعني تشكيل مُسَلَّماتهِ وقِيَمِهِ ومعتقداتهِ، كما أنها توجيهٌ للفكر وتهذيبٌ للسلوك، وتقويمٌ للأخلاق، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التَّحْرِيمِ: 6]، وقال ابن عمر -رضي الله عنه- لرجل: \"أدب ابنك فإنك مسؤول عن ولدك ماذا أدبته؟ وماذا علمته؟ وإنه لمسئول عن برك وطواعيته لك\".\n \nوالتربية الصحيحةُ هي التي تبنِي في نفس الناشئ الفضائل، وتصونه عن الرذائل، التربية رعايةٌ شاملةٌ لشخصية الإنسان، بهدف إيجاد فردٍ متوازنٍ يعبد الله ويعمر الأرض ويستعدُ للآخرة، والشبابُ هم ثروةُ الأمَّة الغالية، وهم ذخرُها الثمين، هم أملُ الأمّةِ وعدّة المستقبل وروحُ المجتمَع، والعَصَبُ الفعَّال في حياةِ الأمم، كما يعتبر انحرافَهم من أعظم ما يشغل المهتمين والغيورين، ومن أهمِّ القضايا التي تُقلِق الآباءَ والمربِّين، فمنحرفُ اليوم هو مجرمُ الغدِ ما لم تتداركه عنايةُ الله.\n \nوالمتأمل في شئون الشباب اليوم، يلحظ -بسهولة- مدى ازدياد مستوى الانحراف بينهم، وبشكل مضطرد، وأبرزها الانحرافات الأخلاقية، وهجر الصلوات والمساجد، وتعاطي المواد الممنوعة من دخان وشيشة ومخدِّرات، كما يلحظ تزايدًا كبيرًا في جرائم الشرف والزنا والتحرش، والعلاقات المحرّمة بين الجنسين، وكذلك ما يتعلق بانحراف العقائد، واعتناق الأفكار الإلحادية التي تشكك في ثوابت الدين ومسلماته... وأغلب ذلك يأتي تقليدًا أعمى لليهود والنصارى، وصدَق من لا ينطق عن الهوى، -صلى الله عليه وسلم- القائل: \"لتتبعُنَّ سنن الذين مِن قَبلِكم، شبرًا بشبرٍ وذراعًا بذِراع، حتى لو دخَلوا في جحر ضبٍّ لاتَّبعتموهم\"، قلنا: يا رسول الله، اليهود والنصارى؟ قال: \"فمن؟\"؛ (رواه الشيخان).\n \nولا أدل على ذلك من انتشار الظواهر الشاذة والغريبة في الهيئات واللباس؛ كظاهرة القزع التي انتشرت في أوساط كثير من الشباب، والقزع هو حلق بعض الرأس وترك البعض الآخر، وهو ما نهى عنه النبي -صلى الله عليه وسلم- في الحديث الصحيح الذي (أخرجه البخاري ومسلم)، قال ابن عمر -رضي الله عنهما-: \"سمعت رسول الله -صلى الله عليه وسلم- ينهى عن القزع، قال عبيد الله: قلت: وما القزع؟ فأشار لنا عبيد الله قال: إذا حُلق الصبي وتُرك هاهنا، وهاهنا، فأشار إلى ناصيته وجانبي رأسه\".. فالقزع حرامٌ ويشتد التحريم إذا كان تشبهًا بالكفار.\n \nونعود لموضوع الانحراف فنلحظ أن زاويةَ الانحراف تزدادُ اتِّساعًا حين ينشأ الشاب بلا حصانةٍ، ويتلقَّى فكرًا بلا مناعة، وحين تتكون شخصيّتهُ بلا تربيّة ولا انضباط، وإنك لا تجني من الشوك العنب، والمرء حين يرى مشاهِدَ المنحرفين والمتمردين على الآداب والقِيَم، والشاردين عن طريق الصواب، يتساءل بمرارة: مَنْ رَبَّى هؤلاء؟ مَنِ المسئولُ عن إنتاج هذا الجيل؟ ولا شك -يا عباد الله- أنها التربية القاصرة، بل قل: إهمال التربية، ومع الأسف وشديد الألم، فإن جيلًا مغيَّبًا بهذا التدني والانفلات الأخلاقي، واهتزاز الثوابت وغياب الهدف، لا يرفع أُمَّةً، ولا يدفع عنها نكاية، بل هو وبال على مجتمعه وعبءٌ ثقيلٌ عليه.. وصدق من قال:\n \nمَا يَبْلُغُ الْأَعْدَاءُ مِنْ جَاهِلٍ *** مَا يَبْلُغُ الْجَاهِلُ مِنْ نَفْسِهِ\n \nإذن فلا بد من وقفةٍ جادةٍ مع أنفسنا ومع طرائق تربيتنا لأولادنا وبناتنا.. ففي (صحيح مسلم) أن النبي -صلى الله عليه وسلم- قال: \"مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ إِلَّا حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ\"، (وروى الترمذي) أن رسول الله -صلى الله عليه وسلم- قال: \"ما نحل والدٌ ولده أفضلَ من أدبٍ حسن\".\n \nقال الإمام ابن القيم -رحمه الله-: \"كم ممن شقي ولدهُ وفلذة كبدهِ في الدنيا والآخرة بإهماله وترك تأديبه وإعانته على شهواته، ويزعم أنه يُكرمه وقد أهانه، وأنه يرحمه وقد ظلمه، ففاتَه انتفاعُه بولده وفوَّت عليه حظَّه في الدنيا والآخرة، وإذا تفكرت في فساد الأولاد رأيتَ أن عامته مِنْ قِبَل الآباء\".. وقال الإمام الغزالي -رحمه الله-: \"إن الصبي أمانة عند والديه وقلبه الطاهر جوهرةٌ نفيسةٌ خاليةٌ من كل نقش، وهو قابل لكل ما يُنقش فيه، فإن عُوِّدَ الخيرَ نشأ عليه وسعد في الدنيا والآخرة، هو وكل معلِّم له ومؤدب، وإن عُوِّدَ الشرَّ وأهمل إهمال البهائم شقي وهلك، وكان الوزر في رقبة مربيه والقيِّم عليه\".\n \nوالتربية ليست مجردَ توفير الطعام واللباس والمسكن، فقد قال الله -عز وجل-: (نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ)[الْأَنْعَامِ: 151]، بل هي تكليف بتنشئتهم على الإيمان والعمل الصالح، قال الله -عز وجل-: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى)[طه: 132]، ثم إن العناية بالنشء مسلك الأخيار وطريق الأبرار، ولا تفْسُد الأمةُ وتهلك إلا حين تفسُد أجيالهُا، ولا ينال الأعداء من أمة إلا إذا نالوا من شبابها وفتيانها.\n \nوفي كتاب الله إخبار عن أنبياء الله حين دعوا ربَّهم بصلاح ذرياتهم من قبل وجودهم ومن بعد مجيئهم، فمن دعاء زكريا -عليه السلام-: (رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ)[آلِ عِمْرَانَ: 38]، ولا خير في ذرية إن لم تكن طيبة، ويقول إبراهيم -عليه السلام-: (وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ)[إِبْرَاهِيمَ: 35]، وكل صالح من عباد الله يبتهل إلى ربه: (رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي)[الْأَحْقَافِ: 15]، ومن دعائهم: (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الْفُرْقَانِ: 74]،\n \nولقد رسم النبي -صلى الله عليه وسلم- منهجًا واضحًا في وصيته لابن عمه عبد الله بن عباس -رضي الله عنهما-، حين قال له: \"يا غلام، ألا أعلمك كلماتٍ ينفعك الله بهن؟ احفظ الله يحفظك، احفظ الله تجده أمامك، تعرف إلى الله في الرخاء يعرفك في الشدة، إذا سألت فاسأل الله، وإذا استعنت فاستعن بالله، واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله لك، وإن اجتمعوا على أن يضروك بشيء لم يضروك إلا بشيء قد كتبه الله عليك\".\n \nوالنفس -كما قال الإمام الشافعي رحمه الله- إن لم تشغلها بالحق شغلتك بالباطل، والشاب إن لم ينشغل بالخير وبما ينفعه تخطفته الأفكار الطائشة، وعاش في دوامة من الترهات والتوافه، ومن المعلوم أن مشاعر الخوف والقلق وسوء الطوية، لا تغزو النفسَ الإنسانيةَ إلا حينما تكون فارغةً وغيرَ مشغولة، والهوى -كما قيل- لا يدخل إلا على ناقص، وصدق من قال:\n \nإِنَّ الْفَرَاغَ وَالشَّبَابَ وَالْجِدَةْ *** مَفْسَدَةٌ لِلْمَرْءِ أَيُّ مَفْسَدَةْ\n \nألا وإن حبَّ الشهوات وإيثار الملذات والركون للراحة والدعة، هو الذي يُسْقِط الهممَ، ويفتِّر العزائمَ، فكم من فتيان يتساوون في نباهة الذهن، وذكاء العقل، وقوة البصيرة، ولكن قويَّ الإرادةِ منهم، وعاليَ الهمةِ فيهم، ونفَّاذ العزيمةِ بينهم، هو الكاسب المتفوق، هو الذي يجد ما لا يجدون، ويبلغ من المحامد والمراتب ما لا يبلغون، بل إن بعض الشباب قد يكون أقلَّ إمكانيةً وأضعفَ وسيلةً؛ ولكنه يفوق غيرَه بقوةِ الإرادةِ وعلوِّ الهمةِ والإصرارِ على النجاح والتفوق.\n \nقَدْ هَيَّأُوكَ لِأَمْرٍ لَوْ فَطِنْتَ لَهُ *** فَارْبَأْ بِنَفْسِكَ أَنْ تَرْعَى مَعَ الْهَمَلِ\n \nوإن قَوِيَّ العزيمة منْ تكونُ إرادته تحت سلطانِ دينهِ وعقله، وليس عبدًا لشهواته، \"فتَعِس عبد الدينار وعبد الدرهم\".\n \nفاتقوا الله جميعًا أيها المؤمنون، (وَقُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ وَسَتُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)[التَّوْبَةِ: 105].\n \nبارك الله لي ولكم …\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي …\n \nأما بعد: فاتقوا الله -أيها المؤمنون-، واعلموا أن من أهم القواعد في التعامل مع الأبناء: أن نوقن أن الهداية ليست بأيدينا، بل بيد الله وحده، وأنه ليس بأيدينا إلا النصح والإرشاد فقط، (لَيْسَ عَلَيْكَ هُدَاهُمْ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ)[الْبَقَرَةِ: 272]، (فَإِنْ أَعْرَضُوا فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا إِنْ عَلَيْكَ إِلَّا الْبَلَاغُ)[الشُّورَى: 48]، فلا نوحٌ -عليه السلام- استطاع أن يهديَ ابنه، ولا إبراهيم -عليه السلام- استطاع أن يهديَ أباه، ولا لوطٌ -عليه السلام- استطاع أن يهديَ زوجته، ولا نبينا -صلى الله عليه وسلم- استطاع أن يهدي عمه وصناديد قومه.\n \nومهما أتقنا فنون التعامل، ومهما تفننا في أساليب النصح والإرشاد، فإننا لا نملك من الأمر شيئا، بل الله -وحده- هو مالك القلوب، ومقلبها كيف يشاء، أما نحن فمجرد أسباب شرعها الله -عز وجل- حتى يحدث هذا التغيير إذا شاء هو -سبحانه-: (وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ)[التَّكْويرِ: 29]، هذه هي سنة الله الكونية التي كرر ذكرها في كتابه العزيز.\n \nودورنا والمطلوب منا فقط: (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ)[النَّحْلِ: 125]، وهو ما ينبغي أن نتذكره جيدًا، لأن هذا هو الذي يحملنا على الاستكانة والتضرع والاجتهاد بالدعاء فهو -وحده تعالى- الهادي والمصلح، وقلوب العباد جميعًا بين أصبعين من أصابعه -سبحانه-، فمن شاء أقامه، ومن شاء أزاغه.. ولقد قال الله -تعالى- لخير خلقه وأحكمهم في الدعوة: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[الْقَصَصِ: 56]، وَلْيَجْعَلِ الداعي بين يدي دعائه صدقة، بنية هداية وإصلاح من يدعو لهم، ففي الحديث الصحيح: \"داووا مرضاكم بالصدقة\".\n \nالقاعدة الثانية: لابد من إيجاد أرضية خصبة صالحة، تساهم في حُسْن التلقي من قِبَلِ الأولاد؛ وذلك بإظهار الوُدّ والمحبة لهم، وتحرِّي الأوقات والأحوال المناسبة؛ لأن التغير المطلوب يستوجب تعاونًا من الطرفين.\n \nالقاعدة الثالثة: كما أنه مطلوب من الأبناء أن يتحلَّوْا بالاحترام والتقدير، فيجب أن يتحلى الآباء بالصبر الجميل، والرحمة، والحكمة، والاعتدال والإنصاف.\n \nالقاعدة الرابعة: ليس المطلوب من أولادنا أن يكونوا نسخة منا، ولا أن نكون نسخة منهم، ولكن المقصود أن نتفقَ نحن وهم على ما لا نزاع فيه بيننا وبينهم، وهو ضرورة اكتساب الأخلاقيات والسلوكيات والقِيَم التي يرضاها ربُّ العالمين منا ومنهم.\n \nالقاعدة الخامسة: يجب أن نعي أهمية تربية النفس على ثقافة الممكن، فمهما ساءت الأمور، وطال الزمن، ولم تظهر تباشير الصلاح، فلا يأس ولا قنوط، بل تفاءَلٌ وصبرٌ وأمل، وانتظار الفرج عبادة:\n \nمَا بَيْنَ غَمْضَةِ عَيْنٍ وَانْتِبَاهَتِهَا *** يُغَيِّرُ اللَّهُ مِنْ حَالٍ إِلَى حَالِ\n \nوالقرآن العظيم يقدم لنا نموذجًا مثاليًا في تقديم النصيحة: فقد حكى لنا عن لقمان الحكيم، وكيف بدأ بالنداء المحبَّب، يا بني، وبدأ بالأهم: (يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لُقْمَانَ: 13]، ثم ذكَّره بمراقبة الله له: (يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ)[لُقْمَانَ: 16]، ثم ينصحه بالواجبات المفروضة: (يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)[لُقْمَانَ: 17]، وتأمل كيف يكرر عليه يا بني، يا بني.\n \nثم يحذره من الأخلاق السيئة فيقول: (وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ)[لُقْمَانَ: 18]، ثم ينصحه بالأخلاق الحسنة ويقول: (وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ)[لُقْمَانَ: 19]، فأسأل الله -تعالى- أن يهدينا وأولادنا والمسلمين أجمعين.\n \nويا بن آدم عش ما شئتَ فإنك ميتٌ، وَأَحْبِبْ من شئتَ فإنك مفارِقُه، واعمل ما شئتَ فإنكَ مجزيّ به، البِرّ لا يَبْلَى، والذَّنْبُ لا يُنْسَى، والديَّان لا يموت، وكما تدين تُدَان.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأبناء أمانة الله في أعناق الآباء 2/مشكلة ازدياد مستوى الانحراف بين الشباب 3/التربية ليست مجرد توفير الطعام واللباس والمسكن 4/ضرورة شغل وقت الفراغ بشيء نافع 5/الهداية من الله والإرشاد والتربية من العبد 6/قواعد في تربية الأبناء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والنفس -كما قال الإمام الشافعي رحمه الله- إن لم تشغلها بالحق شغلتك بالباطل، والشاب إن لم ينشغل بالخير وبما ينفعه تخطفته الأفكار الطائشة، وعاش في دوامة من الترهات والتوافه، ومن المعلوم أن مشاعر الخوف والقلق وسوء الطوية، لا تغزو النفسَ الإنسانيةَ إلا حينما تكون فارغةً وغيرَ مشغولة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364917\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ العظيم الأعظمِ، الكريم الأكرمِ، الحكيم الأحكم، التواب الوهَّاب المنعمِ، (<span style=\"color: #ff0000;\">الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ</span>)[الْعَلَقِ: 4-5].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، الغفور الودود، الإلهُ الحق المعبودُ، المتفرد بتدبير كل موجود.. (<span style=\"color: #ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ ثَمَرَاتٍ مُخْتَلِفًا أَلْوَانُهَا وَمِنَ الْجِبَالِ جُدَدٌ بِيضٌ وَحُمْرٌ مُخْتَلِفٌ أَلْوَانُهَا وَغَرَابِيبُ سُودٌ</span>)[فَاطِرٍ: 27].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبدُهُ ورسولُهُ، وصفيُّهُ وخليلُهُ؛ نبيٌّ سلَّمَ الحجرُ عليهِ، وحنَّ الجذعُ إليهِ، ونبعَ الماءُ من بين كفيهِ، وناشدهُ الحمَامُ أن يردَّ عليهِ فرخيهِ، ولاحَ خاتمُ النبوةِ بين كتفيهِ، فصلى اللهُ وسلَّمَ وباركَ عليهِ، وعلى آله وصحابتهِ وتابعيه، ومن تبعهم بإحسانٍ إلى يومٍ لا ريب فيه، وسلَّمَ تسليمًا كثيرًا لا مزيد عليه.</p>\n<p>&nbsp;</p>\n<p><strong>أمَّا بعدُ</strong>: فأُوصيكم -أيُّها النَّاسُ- ونفسي بتقوى اللهِ، فاتقوا اللهَ -رحمكم الله-؛ فمن تفكَّرَ في العواقِبِ أخذَ بالحذَر، ومن أيقنَ بطول الطريقِ تأهَّبَ للسفرِ.. مسكينٌ من اشتغلَ بملذَّاتهِ، وسلَّمَ زِمامَ نفسِهِ لهواهُ ورغباتِهِ.. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الْأَنْفَالِ: 29].</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فإن من أعز أمنيات الإنسان، ومن أكبر ما يطمح إليه في دنياه، أن يرزقه الله ذريةً طيبةً، وولدًا صالحًا يَبرهُ ويدعو له؛ قال تعالى: (<span style=\"color: #ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الْفُرْقَانِ: 74].</p>\n<p>&nbsp;</p>\n<p>الأبناء مصابيح البيوت وقرة العيون، وفلذات الأكباد تمشي على الأرض، هم بهجة الدنيا ونبض الحياة، وهم أحباب الرحمن وهبة المنان، وهم زهرة اليوم وثمرة الغد وأمل المستقبل.. بنجاحهم يقاس تقدم الأمم، وبسواعِدهم تُبني الأمجاد وتُعتلى القمم، وصدق الله: (<span style=\"color: #ff0000;\">الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا</span>)[الْكَهْفِ: 46]، وفي الحديث: \"إ<span style=\"color: #0000ff;\">ذا مات الإنسان انقطع عنه عمله إلا من ثلاثة: صدقة جارية أو علم ينتفع به أو ولد صالح يدعو له</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والأبناء أمانة الله في أعناق الآباء، ووديعته بين أيديهم، وتربيتهم والعناية بهم، فريضةٌ ومسئوليةٌ من أعظم المسئوليات... \"<span style=\"color: #0000ff;\">ألا كلكم راعٍ وكلكم مسئولٌ عن رعيته</span>\". والتربية تعني صناعةَ الإنسان، تعني تشكيل مُسَلَّماتهِ وقِيَمِهِ ومعتقداتهِ، كما أنها توجيهٌ للفكر وتهذيبٌ للسلوك، وتقويمٌ للأخلاق، قال تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التَّحْرِيمِ: 6]، وقال ابن عمر -رضي الله عنه- لرجل: \"<span style=\"color: #008000;\">أدب ابنك فإنك مسؤول عن ولدك ماذا أدبته؟ وماذا علمته؟ وإنه لمسئول عن برك وطواعيته لك</span>\".</p>\n<p>&nbsp;</p>\n<p>والتربية الصحيحةُ هي التي تبنِي في نفس الناشئ الفضائل، وتصونه عن الرذائل، التربية رعايةٌ شاملةٌ لشخصية الإنسان، بهدف إيجاد فردٍ متوازنٍ يعبد الله ويعمر الأرض ويستعدُ للآخرة، والشبابُ هم ثروةُ الأمَّة الغالية، وهم ذخرُها الثمين، هم أملُ الأمّةِ وعدّة المستقبل وروحُ المجتمَع، والعَصَبُ الفعَّال في حياةِ الأمم، كما يعتبر انحرافَهم من أعظم ما يشغل المهتمين والغيورين، ومن أهمِّ القضايا التي تُقلِق الآباءَ والمربِّين، فمنحرفُ اليوم هو مجرمُ الغدِ ما لم تتداركه عنايةُ الله.</p>\n<p>&nbsp;</p>\n<p>والمتأمل في شئون الشباب اليوم، يلحظ -بسهولة- مدى ازدياد مستوى الانحراف بينهم، وبشكل مضطرد، وأبرزها الانحرافات الأخلاقية، وهجر الصلوات والمساجد، وتعاطي المواد الممنوعة من دخان وشيشة ومخدِّرات، كما يلحظ تزايدًا كبيرًا في جرائم الشرف والزنا والتحرش، والعلاقات المحرّمة بين الجنسين، وكذلك ما يتعلق بانحراف العقائد، واعتناق الأفكار الإلحادية التي تشكك في ثوابت الدين ومسلماته... وأغلب ذلك يأتي تقليدًا أعمى لليهود والنصارى، وصدَق من لا ينطق عن الهوى، -صلى الله عليه وسلم- القائل: \"<span style=\"color: #0000ff;\">لتتبعُنَّ سنن الذين مِن قَبلِكم، شبرًا بشبرٍ وذراعًا بذِراع، حتى لو دخَلوا في جحر ضبٍّ لاتَّبعتموهم</span>\"، قلنا: يا رسول الله، اليهود والنصارى؟ قال: \"<span style=\"color: #0000ff;\">فمن</span>؟\"؛ (رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>ولا أدل على ذلك من انتشار الظواهر الشاذة والغريبة في الهيئات واللباس؛ كظاهرة القزع التي انتشرت في أوساط كثير من الشباب، والقزع هو حلق بعض الرأس وترك البعض الآخر، وهو ما نهى عنه النبي -صلى الله عليه وسلم- في الحديث الصحيح الذي (أخرجه البخاري ومسلم)، قال ابن عمر -رضي الله عنهما-: \"سمعت رسول الله -صلى الله عليه وسلم- ينهى عن القزع، قال عبيد الله: قلت: وما القزع؟ فأشار لنا عبيد الله قال: إذا حُلق الصبي وتُرك هاهنا، وهاهنا، فأشار إلى ناصيته وجانبي رأسه\".. فالقزع حرامٌ ويشتد التحريم إذا كان تشبهًا بالكفار.</p>\n<p>&nbsp;</p>\n<p>ونعود لموضوع الانحراف فنلحظ أن زاويةَ الانحراف تزدادُ اتِّساعًا حين ينشأ الشاب بلا حصانةٍ، ويتلقَّى فكرًا بلا مناعة، وحين تتكون شخصيّتهُ بلا تربيّة ولا انضباط، وإنك لا تجني من الشوك العنب، والمرء حين يرى مشاهِدَ المنحرفين والمتمردين على الآداب والقِيَم، والشاردين عن طريق الصواب، يتساءل بمرارة: مَنْ رَبَّى هؤلاء؟ مَنِ المسئولُ عن إنتاج هذا الجيل؟ ولا شك -يا عباد الله- أنها التربية القاصرة، بل قل: إهمال التربية، ومع الأسف وشديد الألم، فإن جيلًا مغيَّبًا بهذا التدني والانفلات الأخلاقي، واهتزاز الثوابت وغياب الهدف، لا يرفع أُمَّةً، ولا يدفع عنها نكاية، بل هو وبال على مجتمعه وعبءٌ ثقيلٌ عليه.. وصدق من قال:</p>\n<p>&nbsp;</p>\n<p>مَا يَبْلُغُ الْأَعْدَاءُ مِنْ جَاهِلٍ *** مَا يَبْلُغُ الْجَاهِلُ مِنْ نَفْسِهِ</p>\n<p>&nbsp;</p>\n<p>إذن فلا بد من وقفةٍ جادةٍ مع أنفسنا ومع طرائق تربيتنا لأولادنا وبناتنا.. ففي (صحيح مسلم) أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ إِلَّا حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ</span>\"، (وروى الترمذي) أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">ما نحل والدٌ ولده أفضلَ من أدبٍ حسن</span>\".</p>\n<p>&nbsp;</p>\n<p>قال الإمام ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">كم ممن شقي ولدهُ وفلذة كبدهِ في الدنيا والآخرة بإهماله وترك تأديبه وإعانته على شهواته، ويزعم أنه يُكرمه وقد أهانه، وأنه يرحمه وقد ظلمه، ففاتَه انتفاعُه بولده وفوَّت عليه حظَّه في الدنيا والآخرة، وإذا تفكرت في فساد الأولاد رأيتَ أن عامته مِنْ قِبَل الآباء</span>\".. وقال الإمام الغزالي -رحمه الله-: \"<span style=\"color: #008000;\">إن الصبي أمانة عند والديه وقلبه الطاهر جوهرةٌ نفيسةٌ خاليةٌ من كل نقش، وهو قابل لكل ما يُنقش فيه، فإن عُوِّدَ الخيرَ نشأ عليه وسعد في الدنيا والآخرة، هو وكل معلِّم له ومؤدب، وإن عُوِّدَ الشرَّ وأهمل إهمال البهائم شقي وهلك، وكان الوزر في رقبة مربيه والقيِّم عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>والتربية ليست مجردَ توفير الطعام واللباس والمسكن، فقد قال الله -عز وجل-: (<span style=\"color: #ff0000;\">نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ</span>)[الْأَنْعَامِ: 151]، بل هي تكليف بتنشئتهم على الإيمان والعمل الصالح، قال الله -عز وجل-: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى)[طه: 132]، ثم إن العناية بالنشء مسلك الأخيار وطريق الأبرار، ولا تفْسُد الأمةُ وتهلك إلا حين تفسُد أجيالهُا، ولا ينال الأعداء من أمة إلا إذا نالوا من شبابها وفتيانها.</p>\n<p>&nbsp;</p>\n<p>وفي كتاب الله إخبار عن أنبياء الله حين دعوا ربَّهم بصلاح ذرياتهم من قبل وجودهم ومن بعد مجيئهم، فمن دعاء زكريا -عليه السلام-: (<span style=\"color: #ff0000;\">رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ</span>)[آلِ عِمْرَانَ: 38]، ولا خير في ذرية إن لم تكن طيبة، ويقول إبراهيم -عليه السلام-: (<span style=\"color: #ff0000;\">وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ</span>)[إِبْرَاهِيمَ: 35]، وكل صالح من عباد الله يبتهل إلى ربه: (<span style=\"color: #ff0000;\">رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي</span>)[الْأَحْقَافِ: 15]، ومن دعائهم: (<span style=\"color: #ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الْفُرْقَانِ: 74]،</p>\n<p>&nbsp;</p>\n<p>ولقد رسم النبي -صلى الله عليه وسلم- منهجًا واضحًا في وصيته لابن عمه عبد الله بن عباس -رضي الله عنهما-، حين قال له: \"<span style=\"color: #0000ff;\">يا غلام، ألا أعلمك كلماتٍ ينفعك الله بهن؟ احفظ الله يحفظك، احفظ الله تجده أمامك، تعرف إلى الله في الرخاء يعرفك في الشدة، إذا سألت فاسأل الله، وإذا استعنت فاستعن بالله، واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله لك، وإن اجتمعوا على أن يضروك بشيء لم يضروك إلا بشيء قد كتبه الله عليك</span>\".</p>\n<p>&nbsp;</p>\n<p>والنفس -كما قال الإمام الشافعي رحمه الله- إن لم تشغلها بالحق شغلتك بالباطل، والشاب إن لم ينشغل بالخير وبما ينفعه تخطفته الأفكار الطائشة، وعاش في دوامة من الترهات والتوافه، ومن المعلوم أن مشاعر الخوف والقلق وسوء الطوية، لا تغزو النفسَ الإنسانيةَ إلا حينما تكون فارغةً وغيرَ مشغولة، والهوى -كما قيل- لا يدخل إلا على ناقص، وصدق من قال:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْفَرَاغَ وَالشَّبَابَ وَالْجِدَةْ *** مَفْسَدَةٌ لِلْمَرْءِ أَيُّ مَفْسَدَةْ</p>\n<p>&nbsp;</p>\n<p>ألا وإن حبَّ الشهوات وإيثار الملذات والركون للراحة والدعة، هو الذي يُسْقِط الهممَ، ويفتِّر العزائمَ، فكم من فتيان يتساوون في نباهة الذهن، وذكاء العقل، وقوة البصيرة، ولكن قويَّ الإرادةِ منهم، وعاليَ الهمةِ فيهم، ونفَّاذ العزيمةِ بينهم، هو الكاسب المتفوق، هو الذي يجد ما لا يجدون، ويبلغ من المحامد والمراتب ما لا يبلغون، بل إن بعض الشباب قد يكون أقلَّ إمكانيةً وأضعفَ وسيلةً؛ ولكنه يفوق غيرَه بقوةِ الإرادةِ وعلوِّ الهمةِ والإصرارِ على النجاح والتفوق.</p>\n<p>&nbsp;</p>\n<p>قَدْ هَيَّأُوكَ لِأَمْرٍ لَوْ فَطِنْتَ لَهُ *** فَارْبَأْ بِنَفْسِكَ أَنْ تَرْعَى مَعَ الْهَمَلِ</p>\n<p>&nbsp;</p>\n<p>وإن قَوِيَّ العزيمة منْ تكونُ إرادته تحت سلطانِ دينهِ وعقله، وليس عبدًا لشهواته، \"فتَعِس عبد الدينار وعبد الدرهم\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله جميعًا أيها المؤمنون، (<span style=\"color: #ff0000;\">وَقُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ وَسَتُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[التَّوْبَةِ: 105].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم …</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي …</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -أيها المؤمنون-، واعلموا أن من أهم القواعد في التعامل مع الأبناء: أن نوقن أن الهداية ليست بأيدينا، بل بيد الله وحده، وأنه ليس بأيدينا إلا النصح والإرشاد فقط، (<span style=\"color: #ff0000;\">لَيْسَ عَلَيْكَ هُدَاهُمْ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ</span>)[الْبَقَرَةِ: 272]، (<span style=\"color: #ff0000;\">فَإِنْ أَعْرَضُوا فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا إِنْ عَلَيْكَ إِلَّا الْبَلَاغُ</span>)[الشُّورَى: 48]، فلا نوحٌ -عليه السلام- استطاع أن يهديَ ابنه، ولا إبراهيم -عليه السلام- استطاع أن يهديَ أباه، ولا لوطٌ -عليه السلام- استطاع أن يهديَ زوجته، ولا نبينا -صلى الله عليه وسلم- استطاع أن يهدي عمه وصناديد قومه.</p>\n<p>&nbsp;</p>\n<p>ومهما أتقنا فنون التعامل، ومهما تفننا في أساليب النصح والإرشاد، فإننا لا نملك من الأمر شيئا، بل الله -وحده- هو مالك القلوب، ومقلبها كيف يشاء، أما نحن فمجرد أسباب شرعها الله -عز وجل- حتى يحدث هذا التغيير إذا شاء هو -سبحانه-: (<span style=\"color: #ff0000;\">وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[التَّكْويرِ: 29]، هذه هي سنة الله الكونية التي كرر ذكرها في كتابه العزيز.</p>\n<p>&nbsp;</p>\n<p><strong>ودورنا والمطلوب منا فقط</strong>: (<span style=\"color: #ff0000;\">ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ</span>)[النَّحْلِ: 125]، وهو ما ينبغي أن نتذكره جيدًا، لأن هذا هو الذي يحملنا على الاستكانة والتضرع والاجتهاد بالدعاء فهو -وحده تعالى- الهادي والمصلح، وقلوب العباد جميعًا بين أصبعين من أصابعه -سبحانه-، فمن شاء أقامه، ومن شاء أزاغه.. ولقد قال الله -تعالى- لخير خلقه وأحكمهم في الدعوة: (<span style=\"color: #ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[الْقَصَصِ: 56]، وَلْيَجْعَلِ الداعي بين يدي دعائه صدقة، بنية هداية وإصلاح من يدعو لهم، ففي الحديث الصحيح: \"<span style=\"color: #0000ff;\">داووا مرضاكم بالصدقة</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>القاعدة الثانية</strong>: لابد من إيجاد أرضية خصبة صالحة، تساهم في حُسْن التلقي من قِبَلِ الأولاد؛ وذلك بإظهار الوُدّ والمحبة لهم، وتحرِّي الأوقات والأحوال المناسبة؛ لأن التغير المطلوب يستوجب تعاونًا من الطرفين.</p>\n<p>&nbsp;</p>\n<p><strong>القاعدة الثالثة</strong>: كما أنه مطلوب من الأبناء أن يتحلَّوْا بالاحترام والتقدير، فيجب أن يتحلى الآباء بالصبر الجميل، والرحمة، والحكمة، والاعتدال والإنصاف.</p>\n<p>&nbsp;</p>\n<p><strong>القاعدة الرابعة</strong>: ليس المطلوب من أولادنا أن يكونوا نسخة منا، ولا أن نكون نسخة منهم، ولكن المقصود أن نتفقَ نحن وهم على ما لا نزاع فيه بيننا وبينهم، وهو ضرورة اكتساب الأخلاقيات والسلوكيات والقِيَم التي يرضاها ربُّ العالمين منا ومنهم.</p>\n<p>&nbsp;</p>\n<p><strong>القاعدة الخامسة</strong>: يجب أن نعي أهمية تربية النفس على ثقافة الممكن، فمهما ساءت الأمور، وطال الزمن، ولم تظهر تباشير الصلاح، فلا يأس ولا قنوط، بل تفاءَلٌ وصبرٌ وأمل، وانتظار الفرج عبادة:</p>\n<p>&nbsp;</p>\n<p>مَا بَيْنَ غَمْضَةِ عَيْنٍ وَانْتِبَاهَتِهَا *** يُغَيِّرُ اللَّهُ مِنْ حَالٍ إِلَى حَالِ</p>\n<p>&nbsp;</p>\n<p><strong>والقرآن العظيم يقدم لنا نموذجًا مثاليًا في تقديم النصيحة</strong>: فقد حكى لنا عن لقمان الحكيم، وكيف بدأ بالنداء المحبَّب، يا بني، وبدأ بالأهم: (<span style=\"color: #ff0000;\">يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)[لُقْمَانَ: 13]، ثم ذكَّره بمراقبة الله له: (<span style=\"color: #ff0000;\">يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ</span>)[لُقْمَانَ: 16]، ثم ينصحه بالواجبات المفروضة: (<span style=\"color: #ff0000;\">يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>)[لُقْمَانَ: 17]، وتأمل كيف يكرر عليه يا بني، يا بني.</p>\n<p>&nbsp;</p>\n<p>ثم يحذره من الأخلاق السيئة فيقول: (<span style=\"color: #ff0000;\">وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ</span>)[لُقْمَانَ: 18]، ثم ينصحه بالأخلاق الحسنة ويقول: (<span style=\"color: #ff0000;\">وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ</span>)[لُقْمَانَ: 19]، فأسأل الله -تعالى- أن يهدينا وأولادنا والمسلمين أجمعين.</p>\n<p>&nbsp;</p>\n<p>ويا بن آدم عش ما شئتَ فإنك ميتٌ، وَأَحْبِبْ من شئتَ فإنك مفارِقُه، واعمل ما شئتَ فإنكَ مجزيّ به، البِرّ لا يَبْلَى، والذَّنْبُ لا يُنْسَى، والديَّان لا يموت، وكما تدين تُدَان.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشباب_والانحراف.doc",
      "path": "/database/files/الشباب_والانحراف.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%A7%D9%86%D8%AD%D8%B1%D8%A7%D9%81/download-file/364918"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشباب-والانحراف"
}
