{
  "id": 3483,
  "title": "الحجاب فضيلة وفريضة",
  "slug": "الحجاب-فضيلة-وفريضة",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ عظمة تشريعات الإسلام، ومنها: فرض الحجاب 2/ سرعة امتثال نساء الصحابة للأمر بالحجاب 3/ حقيقة الحجاب في  4/مفاسد التبرج 5/مسؤولية أولياء أمور النساء في تربيتهنّ على الحجاب 6/وصايا للمرأة المسلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الحِجَابَ فِي الإِسْلَامِ هُوَ سَتْرٌ لِمَحَاسِنِ المَرْأَةِ وَمَفَاتِنِهَا عَنِ الرِّجَالِ الأَجَانِبِ عَنْهَا، قَالَ تَعَالَى: (‌وَقُلْ ‌لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمْدُ لِلَّهِ العَليمِ القَدِيرِ، الحَيِيِّ السَّتِيرِ، الَّذِي شَرَعَ لِعِبَادِهِ مَعَالِيَ الأُمُورِ وطَيِّبَها، وَنَهَاهُمْ عَنْ خَبيثِها وَسَيِّئِها، وَالصَّلَاةُ وَالسَّلَامُ عَلَى البَشِيرِ النّذِيرِ، وَالسِّرَاجِ المُنِيرِ، وَعَلَى آلِهِ الكِرَامِ وَأَزْوَاجِهِ الطَّاهِرَاتِ، القَانِتَاتِ العَفِيفَاتِ، المَصُونَاتِ المُحْصَنَاتِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ ‌حَقَّ ‌تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n \nأَيُّهَا المُسْلِمُونَ: إِنَّ دِينَنَا دِينٌ عَظِيمٌ، تَعَالِيمُهُ قَويـمَةٌ، وَتَشْرِيعَاتُهُ حَكِيمَةٌ، دِينٌ جَاءَنَا مِنْ رَبٍّ عَلِيمٍ حَكِيمٍ، يَعْلَمُ حَاجَاتِ الخَلْقِ وَرَغَبَاتِهِمْ، وَمَا تَسْتَقِيمُ بِهِ أُمُورُهُمْ وَأَحْوَالُهُمْ، (‌أَلَا ‌يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الخَبِيرُ)؟ دِينٌ رَاعَى مَصْلَحَةَ الفَرْدِ وَالجَمَاعَةِ، فَحَقّقَ لِلْفَرْدِ مَا يَحْفَظُ دِينَهُ وَعَقْلَهُ وَعِرْضَهُ وَنَفْسَهُ وَمَالَهُ، وَحَقّقَ لِلْجَمَاعَةِ مَا يُعَزّزُ أَمْنَهُمْ وَتَكَافُلَهُمْ وَتَوَاصُلَهُمْ وائتِلافَهُم.\n \nوَمِنَ التَّشْرِيعَاتِ العَظِيمَةِ الَّتِي جَاءَتْنَا مِنْ لَدُنْ رَبِّنَا جَلّ جَلَالُهُ: تَشْرِيعُ الحِجَابِ لِلْمَرْأَةِ المُسْلِمَةِ، صِيَانَةً لِعِرْضِهَا، وَحِفْظًا لِحَيَائِهَا، وَحِمَايَةً لِشَرَفِهَا، قال تعالى: (يَا أَيُّهَا النَّبِيُّ ‌قُلْ ‌لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ المُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا).\n \nفَأَصْبَحَتِ المَرْأَةُ فِي ظِلِّ الإِسْلَامِ دُرَّةً مَصُونَةً، وَجَوْهَرَةً ثَمِينَةً، لَا تَعْبَثُ بِهَا الأَيَادِي الجَائِرَةُ، وَلَا تَنَالُهَا الأَعْيُنُ المَاكِرَةُ، لَا يَشْتَهِيهَا كُلُّ قَلْبٍ مَرِيضٍ، وَلَا يَحْصُلُ بِخُرُوجِهَا فَسَادٌ عَرِيضٌ، بَلْ هِيَ الصَّيِّنةُ فلَا يَرَاهَا سِوَى مَحَارِمِهَا، وَالعَفِيفةُ فلَا يَنَالُها أَحَدٌ غَيْرُ زَوْجِهَا.\n \nإِخْوَةَ الإِسْلَامِ: كَانَتِ النِّسَاءُ فِي الجَاهِلِيَّةِ الجَهْلَاءِ يَتَبّرَّجْنَ وَيُبْدِينَ زِينَتَهُنّ، فَنَهَاهُنَّ اللَّهُ عَنْ ذَلِكَ بِقَوْلِهِ: (‌وَلَا ‌تَبَرَّجْنَ تَبَرُّجَ الجَاهِلِيَّةِ الأُولَى)، وأَنْزَلَ عَليْهِنَّ فَرْضَ الحِجَابِ بِقَولِهِ: (‌وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)، فَامْتَثَلَتِ النِسَاءُ المُسْلِمَاتُ الأَمْرَ عَلَى الفَوْرِ، قَالتْ ‌عَائِشَةُ رَضي الله عَنْهَا: “يَرْحَمُ اللَّهُ نِسَاءَ المُهَاجِرَاتِ الأُوَلَ ، لَمَّا أنْزَلَ اللَّهُ: (‌وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ) شَقَقْنَ مُرُوطَهُنَّ فَاخْتَمَرْنَ بهَا”(رَوَاهُ البُخَارِيُّ)، وَرَوَى أَبو دَاوُدَ عَنْ أُمّ سَلَمَةَ رَضي الله عَنْهَا أَنَّهَا قَالتْ: “لَمَّا نَزَلتْ: (يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ) خَرَجَ نِسَاءُ الأنْصَارِ كَأنَّ علَى رُؤُوسِهِنَّ الغِربانَ منَ الأَكْسِيَةِ».\n \nوَهَكَذَا يَجِبُ أَنْ يَكُونَ حَالُ المُسْلِمِ وَالمُسْلِمَةِ مَعَ أَوَامِرِ اللَّهِ وَرَسُولِهِ -صلى الله عليه وسلم-، يُذْعِنُ وَيُسَلّمُ وَيَنْقَادُ فَوْرًا، لَا يَتَرَدّدُ، وَلَا يَتَأَوّلُ، وَلَا يَعْتَرِضُ، قَالَ تَعَالَى: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ ‌الخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا) .\n \nعِبَادَ الله: إِنَّ الحِجَابَ فِي الإِسْلَامِ هُوَ سَتْرٌ لِمَحَاسِنِ المَرْأَةِ وَمَفَاتِنِهَا عَنِ الرِّجَالِ الأَجَانِبِ عَنْهَا، قَالَ تَعَالَى: (‌وَقُلْ ‌لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ).\n \nوَالحِجَابُ -عِبَادَ اللَّهِ- لَيْسَ مُجَرَّدَ خِمَارٍ يُغَطّي الرَّأْسَ وَالشَّعرَ مَعَ ظُهُورِ المَفَاتِنِ الأُخْرَى، بِلِبَاسٍ ضَيّقٍ أَوْ قَصِيرٍ أَوْ شَفَّافٍ، بَلْ هُوَ غِطَاءٌ سَابِغٌ وَاسِعٌ فَضْفَاضٌ يَشْمَلُ البَدَنَ كُلَّهُ، وَمَا يَفْعَلُهُ كَثِيرٌ مِنَ النِّسْوَةِ اليَوْمَ مِن ارْتِدَاءِ مَا يُسَمّى بِالحِجَابِ العَصْرِيّ فَلَيْسَ حِجَابًا مَقْبُولًا، بَلْ هُوَ فِي الحَقِيقَةِ تَبَرُّجٌ، تَظُنّ بِهِ اللَّاتِي يَلْبَسْنَهُ أَنَّهُنَّ مَسْتُورَاتٌ كَاسِيَاتٌ، وَحَالُهُنَّ كَمَا قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: “صِنْفانِ مِن أهْلِ النَّارِ لَمْ أرَهُما، قَوْمٌ معهُمْ سِياطٌ كَأَذْنابِ البَقَرِ يَضْرِبُونَ بها النَّاسَ، ونِساءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلاتٌ مَائِلاتٌ، رُؤُوسُهُنَّ كَأَسْنِمَةِ البُخْتِ المائِلَةِ، لا يَدْخُلْنَ الجَنَّةَ، ولا يَجِدْنَ رِيحَها، وإنَّ رِيحَها لَيُوجَدُ مِن مَسِيرَةِ كَذا وكَذا”(رَوَاهُ مُسْلِمٌ).\n \nفَمَا أَكْثَرَ المُتَبَرّجَاتِ اليَوْمَ اللَّائِي يَحْسَبْنَ أَنَّهُنّ مُحَجّبَاتٌ! وَمَا أَكْثَرَ الكَاسِيَاتِ العَارِيَاتِ! اللَّاتِي جَهِلْنَ الكِتَابَ وَالسُّنَّةَ، وَاتّبَعْنَ الإِعْلَامَ الفَاسِدَ، فَصَارَ حَالُهُنّ إِلَى مَا نَرَى.\n \nأَيُّهَا المُسْلِمُونَ: إِنّ المَرْأَةَ المُتَبَرّجَةَ فِي الحَقِيقَةِ لَمْ تَقْتَرِفْ مَعْصِيَةً وَاحِدَةً فَحَسْبُ، وَلَيْسَتْ فَاسِدَةً فِي نَفْسِهَا فَحَسْبُ، بَلْ هِيَ بِتَبَرُّجِهَا وَسُفُورِهَا قَدْ وَقَعَتْ فِي أَكْثَرَ مِنْ مَعْصِيَةٍ، صَارَتْ مَائِلَةً فِي مَسْلَكِهَا، مُمِيلَةً لِغَيْرِهَا؛ لِأَنَّهَا -أَوَّلًا-: بِاسْتِمْرَارِهَا عَلَى التَّبَرّجِ مُصِرّةٌ عَلَى المَعْصِيَةِ، وَالإِصْرَارُ عَلَى المَعْصِيَةِ مَعْصِيَةٌ أُخْرَى.\n \nوَلِأَنَّهَا-ثَانِيًا-: تُجَاهِرً بِمَعْصِيَتِهَا، وَالمُجَاهَرَةُ بِالمَعْصِيَةِ مَعْصِيَةٌ زَائِدَةٌ أَيْضًا، وَقَدْ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “كُلُّ أُمَّتِي مُعَافًى إِلَّا المُجَاهِرِينَ”، فَإِنّ المُجَاهَرَةَ بِالمَعْصِيَةِ دَعْوَةٌ إِلَيْهَا، وَالمُتَبَرّجَةُ دَاعِيَةُ فَسَادٍ بِفِعْلِهَا وَحَالِهَا، تُجَرّئُ غَيْرَهَا عَلَى التَّبَرّجِ، فَتَبُوءُ بِإِثْمِ نَفْسِهَا وإثمِ اللّاتي تَبِعْنَها فِي مَعْصِيَتِهَا.\n \nوَلِأَنَّهَا -ثَالِثًا-: تَفْتِنُ الرّجَالَ بِهَا، وَتُطْمِعُ مَرْضَى القُلُوبِ بِالوُصُولِ إِلَيْهَا وَإِلَى مَثِيلَاتِهَا، مَعَ مَا فِي ذَلِكَ مِنْ إِفْسَادِ أُسَرِهِمْ وَتَزْهِيدِهِمْ فِي زَوْجَاتِهِمْ، فَكَمْ حَصَلَ بِالنَّظَرِ إِلَى الحَرَامِ مِنَ العُزُوفِ عَنِ الحَلَالِ؟ وَتَرَتّبَ عَلَى ذَلِكَ مِنْ تَفَرّقِ الزَّوْجَيْنِ أَوْ تَنَازُعِهِمَا مَا اللَّهُ بِهِ عَلِيمٌ، وَلِلْمَرْأَةِ المُتَبَرّجَةِ أَوْفَرُ النَّصِيبِ مِنْ ذَلِكَ الإِثْمِ.\n \nوَفَسَادُ الشَّخْصِ فِي نَفْسِهِ أَسْهَلُ مِنْ إِفْسَادِهِ لِغَيْرِهِ، فَإِنَّ المُفْسِدَ يَعْمَلُ عَمَلَ عَدُوّ اللَّهِ إِبْلِيسَ فِي إِغْوَاءِ بَنِي آدَمَ، (‌وَاللَّهُ ‌لَا ‌يُحِبُّ المُفْسِدِينَ)، و (لَا يُصْلِحُ ‌عَمَلَ ‌المُفْسِدِينَ) .\n \nوَإِنَّ انْتِشَارَ تَبَرّجِ النِّسَاءِ فِي مُجْتَمَعٍ مَا نَذِيرُ بُؤْسٍ وَعَلَامَةُ شَرٍّ، فَهُوَ بَوَّابَةُ انْتِشَارِ الرَّذِيلَةِ، وَعُنْوَانُ ضَيَاعِ الفَضِيلَةِ، وَبِسَبَبِهِ تُنْتَهَكُ الأَعْرَاضُ، وَتَخْتَلِطُ الأَنْسَابُ، وَتَزُولُ الغَيْرَةُ، وَتَنْتَشِرُ الدِّيَاثَةُ، وَيَكْثُرُ اللُّقَطَاءُ، وَيَعْزِفُ الشَّبَابُ وَالنِّسَاءُ عَنِ الزَّوَاجِ، وَتَقِلُّ العِفّةُ، وَيَزُولُ الحَيَاءُ، وَيُعْتَدَى عَلَى النِّسَاءِ، وَيَكُونُ مِنْ جَرَّائِهِ القَتْلُ أَوِ الخَطْفُ أَوِ الِاغْتِصَابُ، وَعَاقِبَتُهُ عِقَابٌ أَلِيمٌ، وَعَذَابٌ عَظِيمٌ. نَسْأَلُ اللَّهَ السَّلَامَةَ وَالعَافِيَةَ لَنَا وَلِجَمِيعِ المُسْلِمِينَ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ، فَيَا فَوْزَ المُسْتَغْفِرِينَ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ وَحدَهُ، والصَّلَاةُ والسَّلَامُ عَلَى مَن لَا نَبِيَّ بَعدَه، وَبَعدُ:\n \nمَعْشَرَ الرّجَالِ: إِنَّكُمْ مَسْؤُولُونَ يَوْمَ القِيَامَةِ عَنْ حِجَابِ نِسَائِكُمْ، وَعَنْ إِلْزَامِهِنّ الحَيَاءَ وَالعَفَافَ وَالحِشْمَةَ، كَيْفَ لَا وَقَدْ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيّتِهِ”، وَإِنَّ تَفْرِيطَ الرِّجَالِ وَتَسَاهُلَهُمْ فِي حِجَابِ نِسَائِهِمْ إِسْهَامٌ فِي فَسَادِ المُجْتَمَعِ، وَمُشَارَكَةٌ فِي ضَيَاعِ أَخْلَاقِهِ وَعِفّتِهِ، فَلْنَتَّقِ اللَّهَ فِي نِسَائِنَا، وَلْنَكُنْ قَوّامِينَ عَلَيْهِنّ بِمَا أَمَرَ اللَّهُ بِهِ.\n \nوَالرِّجَالُ مَسْؤُولُونَ عَنْ تَرْبِيَةِ بَنَاتِهِمْ عَلَى الحِجَابِ، وَذَلِكَ أَنْفَعُ مَا يَكُونُ بِتَعْوِيدِهِنَّ عَلَيْهِ مِنْ طُفُولَتِهِنّ، فَبِهِ يَتَرَبّيْنَ عَلَى الحَيَاءِ وَالحِشْمَةِ وَالعَفَافِ وَالطُّهْرِ، وَيَعْرِفْنَ حُدُودَ التَّعَامُلِ مَعَ الرِّجَالِ الغُرَبَاءِ، وَيَتَمَيّزْنَ عَنْ غَيْرِهِنَّ مِنَ الكَافِرَاتِ وَالفَاسِقَاتِ. وَمَنْ شَبّ عَلَى شَيْءٍ شَابَ عَلَيْهِ.\n \nإِنَّ الغُصُونَ إِذَا قَوَّمْتَهَا اعْتَدَلَتْ *** وَلَا يَلِينُ إِذَا قَوَّمْتَهُ الخَشَبُ\n \nأُخْتي المُسْلِمَة: إِنَّ الحِجَابَ رَمْزُ عِزّةِ المُؤْمِنَةِ، وَهُوِيّتُهَا المُسْتَهْدَفَةُ، وَدِرْعُهَا الحَصِينُ فِي مَعْرَكَةِ التَّغْرِيبِ وَالتَّحَرُّرِ وَالفَسَادِ.\n \nوَإِنَّ أَعْدَاءَ الإِسْلَامِ مِنَ الكُفَّارِ وَالمُنَافِقِينَ، وَاللَّادِينِيّينَ المَارِقِينَ، يَسْعَوْنَ جَاهِدِينَ لِنَزْعِ حِجَابِكِ عَنْكِ، فَلَا تُطَاوِعِيهِمْ عَلَى ذَلِكَ.\n \nيَزْعُمُونَ أَنَّهُمْ يُرِيدُونَ حُرّيَّتَكِ، وَكَذَبُوا، وَمَا أَرَادُوا إِلَّا حُرِّيَّةَ الوُصُولِ إِلَيْكِ، وَالتَّأْثِيرِ عَلَيْكِ، وَالعَبَثِ بِكِ. فَمَتَى كَانَ الأَعْدَاءُ الَّذِينَ ظَهَرَ خُبْثُهُمْ وَمَكْرُهُمْ، وَبَانَ انْتِكَاسُ عُقُولِهِمْ وَفِطَرِهِمْ، يُرِيدُونَ بِالمُسْلِمِينَ خَيْرًا؟\n \nإِنّ الحِجَابَ لَدَيْهِمْ عَادَةٌ رَجْعِيَّةٌ تُغَطِّي العَقْلَ وَالفِكْرَ، وَالنِّقَابَ فِي كَلَامِهِمْ خَيْمَةٌ سَوْدَاءُ تُخِيفُ البَشَر، وَالمُحَجّبَةُ عِنْدَهُمْ امْرَأَةٌ مُعَقّدَةٌ مُتَخَلّفَةٌ، وَلَا تَصِيرُ عِنْدَهُمْ مُتَنَوِّرَةً عَاقِلَةً مُتَمَدِّنَةً، حَتَّى تَبْذُلَ لَحْمَهَا رَخِيصًا لِلْمُتَرَبّصِينَ، وَتَعْرِضَ مَفَاتِنَهَا كَبَقَرَةِ بَنِي إِسْرَائِيلَ، صَفْرَاءُ فَاقِعٌ لَوْنُهَا تَسُرُّ النَّاظِرِينَ!\n \nلِلْمَرْأَةِ عِنْدَهُمُ الحُرّيَّةُ فِي أَنْ تَتَعَرّى وَتَخْلَعَ مَا تَشَاءُ، وَلَيْسَ لَهَا الحُرّيَّةُ فِي أَنْ تَحْتَجِبَ وَتَسْتُرَ مَا تَشَاءُ، وَلَا بَأْسَ عِنْدَهُمْ فِي أَنْ تُعْرَضَ المَرْأَةُ سِلْعَةً فِي الإِعْلَانَاتِ لِجَلْبِ المَالِ، لَكِنْ أَنْ تُكَرّمَ الطَّالِبَاتُ عَلَى لُبْسِ الحِجَابِ تَرْبِيَةً لَهُنّ عَلَى الفَضِيلَةِ: فَتِلْكَ جَرِيمَةٌ لَا تُغْتَفَرُ بِحَال.\n \nيَتَبَاكَوْنَ -كَاذِبِينَ- نِيَابَةً عَنْ طِفْلَةٍ لَمْ تَتَحَجّبْ، وَلَا يَبْكُونَ عَلَى طِفْلَةٍ يَتّمَتْهَا صَوَارِيخُ أَوْلِيَائِهِمْ مِنَ الغَرْبِ، أَوْ أَلْقَتْهَا فِي مُخَيَّمَاتِ البُؤسِ والبَرْدِ آلَةُ الحَرْبِ، أَوِ اخْتَطَفَتْهَا مِنْ عَائِلَتِهَا مُنَظّمَاتٌ مَشْبُوهَةٌ بِيَدِ القُوَّةِ وَالضَّرْبِ.\n \nأُخْتي المُسْلِمَة: إِنَّكِ اليَوْمَ تَتَعَبّدِينَ اللَّهَ بِحِجَابِكِ، وَتَتَعَبّدِينَهُ أَيْضًا بِقَضَائِكِ عَلَى أَهْوَاءِ الكَافِرِينَ، وَرَغَبَاتِ المُنَافِقِينَ، وَشَهَوَاتِ الفَاسِدِينَ.\n \nإِنَّكِ اليَوْمَ عَلَى ثَغْرٍ مِنْ ثُغُورِ الإِسْلَامِ، تُحَارِبِينَ قُوَى الشَّرِّ الفَتّاكَةَ فِي عَالَمٍ مَادِّيٍّ سَاقِطٍ، فَأَعْلِنِيهَا لَهُمْ: لَنْ تَغْلِبُونِي عَلَى حِجَابِي، وَلَنْ تَصِلُوا إِلَى مُبْتَغَاكُمْ مِنّي.\n \nإِنَّكِ اليَوْمَ صِمَامُ الأَمَانِ لِلْمُجْتَمَعَاتِ المُسْلِمَةِ، فَبِثَبَاتِكِ عَلَى الحِجَابِ تَثْبُتُ أُمّةٌ مِنَ الشَّبَابِ عَلَى العَفَافِ.\n \nإِنَّكِ اليَوْمَ بِثَبَاتِكِ رَغْمَ الفِتَنِ وَالمُغْرِيَاتِ، جَدِيرَةٌ بِأَنْ تَظْفَرِي بِأَجْرِ خَمْسِينَ مِنَ الصَّحَابِيَّاتِ؛ فَكُونِي قَوِيّةً بِإِسْلَامِكِ، مُعْتَزَّةً بِإِيمَانِكِ، شَامِخَةً بِحِجَابِكِ، وَكُونِي سَدًّا مَنِيعًا تَتَكَسّرُ عَلَيْهِ أَحْلَامُ المُنَافِقِينَ المُفْسِدِينَ.\n \nثُمّ صَلّوا وَسَلّمُوا عَلَى المَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nاللَّهُمَّ اهْدِ نِسَاءَ المُسْلِمِينَ، وَاسْتُرْهُنّ بِالحِجَابِ، وَجَمّلْهُنّ بِالحَيَاءِ، وَزَيّنْهُنّ بِالعَفَافِ. اللَّهُمَّ اصْرِفْ عَنْهُنّ شَرَّ الأَشْرَارِ، وَكَيْدَ الفُجّارِ. اللَّهُمَّ اسْتُرْ عَوْرَاتِهِنّ، وَآمِنْ رَوْعَاتِهِنّ، وَارزُقهنَّ الثَّباتَ في الأَمْرِ، والعَزِيمَةَ على الرُّشْدِ. وَحَبِّبْ إِلَيهِنَّ الإِيمانَ، وَزَيِّنْهُ فِي قُلُوبِهِنّ، وَكَرِّهْ إِلَيهِنَّ الكُفْرَ وَالفُسُوقَ وَالعِصْيان. اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالمُسْلِمَاتِ، وَالمُؤْمِنِينَ وَالمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ. اللَّهُمَّ وَفِّقْ وَلِيّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nعِبادَ اللهِ: اذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ عظمة تشريعات الإسلام، ومنها: فرض الحجاب 2/ سرعة امتثال نساء الصحابة للأمر بالحجاب 3/ حقيقة الحجاب في  4/مفاسد التبرج 5/مسؤولية أولياء أمور النساء في تربيتهنّ على الحجاب 6/وصايا للمرأة المسلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الحِجَابَ فِي الإِسْلَامِ هُوَ سَتْرٌ لِمَحَاسِنِ المَرْأَةِ وَمَفَاتِنِهَا عَنِ الرِّجَالِ الأَجَانِبِ عَنْهَا، قَالَ تَعَالَى: (‌وَقُلْ ‌لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376548\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ لِلَّهِ العَليمِ القَدِيرِ، الحَيِيِّ السَّتِيرِ، الَّذِي شَرَعَ لِعِبَادِهِ مَعَالِيَ الأُمُورِ وطَيِّبَها، وَنَهَاهُمْ عَنْ خَبيثِها وَسَيِّئِها، وَالصَّلَاةُ وَالسَّلَامُ عَلَى البَشِيرِ النّذِيرِ، وَالسِّرَاجِ المُنِيرِ، وَعَلَى آلِهِ الكِرَامِ وَأَزْوَاجِهِ الطَّاهِرَاتِ، القَانِتَاتِ العَفِيفَاتِ، المَصُونَاتِ المُحْصَنَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ ‌حَقَّ ‌تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: إِنَّ دِينَنَا دِينٌ عَظِيمٌ، تَعَالِيمُهُ قَويـمَةٌ، وَتَشْرِيعَاتُهُ حَكِيمَةٌ، دِينٌ جَاءَنَا مِنْ رَبٍّ عَلِيمٍ حَكِيمٍ، يَعْلَمُ حَاجَاتِ الخَلْقِ وَرَغَبَاتِهِمْ، وَمَا تَسْتَقِيمُ بِهِ أُمُورُهُمْ وَأَحْوَالُهُمْ، (‌<span style=\"color:#ff0000;\">أَلَا ‌يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الخَبِيرُ</span>)؟ دِينٌ رَاعَى مَصْلَحَةَ الفَرْدِ وَالجَمَاعَةِ، فَحَقّقَ لِلْفَرْدِ مَا يَحْفَظُ دِينَهُ وَعَقْلَهُ وَعِرْضَهُ وَنَفْسَهُ وَمَالَهُ، وَحَقّقَ لِلْجَمَاعَةِ مَا يُعَزّزُ أَمْنَهُمْ وَتَكَافُلَهُمْ وَتَوَاصُلَهُمْ وائتِلافَهُم.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ التَّشْرِيعَاتِ العَظِيمَةِ الَّتِي جَاءَتْنَا مِنْ لَدُنْ رَبِّنَا جَلّ جَلَالُهُ: تَشْرِيعُ الحِجَابِ لِلْمَرْأَةِ المُسْلِمَةِ، صِيَانَةً لِعِرْضِهَا، وَحِفْظًا لِحَيَائِهَا، وَحِمَايَةً لِشَرَفِهَا، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ ‌قُلْ ‌لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ المُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>فَأَصْبَحَتِ المَرْأَةُ فِي ظِلِّ الإِسْلَامِ دُرَّةً مَصُونَةً، وَجَوْهَرَةً ثَمِينَةً، لَا تَعْبَثُ بِهَا الأَيَادِي الجَائِرَةُ، وَلَا تَنَالُهَا الأَعْيُنُ المَاكِرَةُ، لَا يَشْتَهِيهَا كُلُّ قَلْبٍ مَرِيضٍ، وَلَا يَحْصُلُ بِخُرُوجِهَا فَسَادٌ عَرِيضٌ، بَلْ هِيَ الصَّيِّنةُ فلَا يَرَاهَا سِوَى مَحَارِمِهَا، وَالعَفِيفةُ فلَا يَنَالُها أَحَدٌ غَيْرُ زَوْجِهَا.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الإِسْلَامِ: كَانَتِ النِّسَاءُ فِي الجَاهِلِيَّةِ الجَهْلَاءِ يَتَبّرَّجْنَ وَيُبْدِينَ زِينَتَهُنّ، فَنَهَاهُنَّ اللَّهُ عَنْ ذَلِكَ بِقَوْلِهِ: (‌<span style=\"color:#ff0000;\">وَلَا ‌تَبَرَّجْنَ تَبَرُّجَ الجَاهِلِيَّةِ الأُولَى</span>)، وأَنْزَلَ عَليْهِنَّ فَرْضَ الحِجَابِ بِقَولِهِ: (‌<span style=\"color:#ff0000;\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>)، فَامْتَثَلَتِ النِسَاءُ المُسْلِمَاتُ الأَمْرَ عَلَى الفَوْرِ، قَالتْ ‌عَائِشَةُ رَضي الله عَنْهَا: “يَرْحَمُ اللَّهُ نِسَاءَ المُهَاجِرَاتِ الأُوَلَ ، لَمَّا أنْزَلَ اللَّهُ: (‌<span style=\"color:#ff0000;\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>) <span style=\"color:#0000ff;\">شَقَقْنَ مُرُوطَهُنَّ فَاخْتَمَرْنَ بهَا</span>”(رَوَاهُ البُخَارِيُّ)، وَرَوَى أَبو دَاوُدَ عَنْ أُمّ سَلَمَةَ رَضي الله عَنْهَا أَنَّهَا قَالتْ: “لَمَّا نَزَلتْ: (<span style=\"color:#ff0000;\">يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ</span>) خَرَجَ نِسَاءُ الأنْصَارِ كَأنَّ علَى رُؤُوسِهِنَّ الغِربانَ منَ الأَكْسِيَةِ».</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا يَجِبُ أَنْ يَكُونَ حَالُ المُسْلِمِ وَالمُسْلِمَةِ مَعَ أَوَامِرِ اللَّهِ وَرَسُولِهِ -صلى الله عليه وسلم-، يُذْعِنُ وَيُسَلّمُ وَيَنْقَادُ فَوْرًا، لَا يَتَرَدّدُ، وَلَا يَتَأَوّلُ، وَلَا يَعْتَرِضُ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ ‌الخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>) .</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّ الحِجَابَ فِي الإِسْلَامِ هُوَ سَتْرٌ لِمَحَاسِنِ المَرْأَةِ وَمَفَاتِنِهَا عَنِ الرِّجَالِ الأَجَانِبِ عَنْهَا، قَالَ تَعَالَى: (‌<span style=\"color:#ff0000;\">وَقُلْ ‌لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>).</p>\n<p>&nbsp;</p>\n<p>وَالحِجَابُ -عِبَادَ اللَّهِ- لَيْسَ مُجَرَّدَ خِمَارٍ يُغَطّي الرَّأْسَ وَالشَّعرَ مَعَ ظُهُورِ المَفَاتِنِ الأُخْرَى، بِلِبَاسٍ ضَيّقٍ أَوْ قَصِيرٍ أَوْ شَفَّافٍ، بَلْ هُوَ غِطَاءٌ سَابِغٌ وَاسِعٌ فَضْفَاضٌ يَشْمَلُ البَدَنَ كُلَّهُ، وَمَا يَفْعَلُهُ كَثِيرٌ مِنَ النِّسْوَةِ اليَوْمَ مِن ارْتِدَاءِ مَا يُسَمّى بِالحِجَابِ العَصْرِيّ فَلَيْسَ حِجَابًا مَقْبُولًا، بَلْ هُوَ فِي الحَقِيقَةِ تَبَرُّجٌ، تَظُنّ بِهِ اللَّاتِي يَلْبَسْنَهُ أَنَّهُنَّ مَسْتُورَاتٌ كَاسِيَاتٌ، وَحَالُهُنَّ كَمَا قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">صِنْفانِ مِن أهْلِ النَّارِ لَمْ أرَهُما، قَوْمٌ معهُمْ سِياطٌ كَأَذْنابِ البَقَرِ يَضْرِبُونَ بها النَّاسَ، ونِساءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلاتٌ مَائِلاتٌ، رُؤُوسُهُنَّ كَأَسْنِمَةِ البُخْتِ المائِلَةِ، لا يَدْخُلْنَ الجَنَّةَ، ولا يَجِدْنَ رِيحَها، وإنَّ رِيحَها لَيُوجَدُ مِن مَسِيرَةِ</span> <span style=\"color:#0000ff;\">كَذا وكَذا</span>”(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَمَا أَكْثَرَ المُتَبَرّجَاتِ اليَوْمَ اللَّائِي يَحْسَبْنَ أَنَّهُنّ مُحَجّبَاتٌ! وَمَا أَكْثَرَ الكَاسِيَاتِ العَارِيَاتِ! اللَّاتِي جَهِلْنَ الكِتَابَ وَالسُّنَّةَ، وَاتّبَعْنَ الإِعْلَامَ الفَاسِدَ، فَصَارَ حَالُهُنّ إِلَى مَا نَرَى.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: إِنّ المَرْأَةَ المُتَبَرّجَةَ فِي الحَقِيقَةِ لَمْ تَقْتَرِفْ مَعْصِيَةً وَاحِدَةً فَحَسْبُ، وَلَيْسَتْ فَاسِدَةً فِي نَفْسِهَا فَحَسْبُ، بَلْ هِيَ بِتَبَرُّجِهَا وَسُفُورِهَا قَدْ وَقَعَتْ فِي أَكْثَرَ مِنْ مَعْصِيَةٍ، صَارَتْ مَائِلَةً فِي مَسْلَكِهَا، مُمِيلَةً لِغَيْرِهَا؛ لِأَنَّهَا -أَوَّلًا-: بِاسْتِمْرَارِهَا عَلَى التَّبَرّجِ مُصِرّةٌ عَلَى المَعْصِيَةِ، وَالإِصْرَارُ عَلَى المَعْصِيَةِ مَعْصِيَةٌ أُخْرَى.</p>\n<p>&nbsp;</p>\n<p>وَلِأَنَّهَا-ثَانِيًا-: تُجَاهِرً بِمَعْصِيَتِهَا، وَالمُجَاهَرَةُ بِالمَعْصِيَةِ مَعْصِيَةٌ زَائِدَةٌ أَيْضًا، وَقَدْ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">كُلُّ أُمَّتِي مُعَافًى إِلَّا المُجَاهِرِينَ</span>”، فَإِنّ المُجَاهَرَةَ بِالمَعْصِيَةِ دَعْوَةٌ إِلَيْهَا، وَالمُتَبَرّجَةُ دَاعِيَةُ فَسَادٍ بِفِعْلِهَا وَحَالِهَا، تُجَرّئُ غَيْرَهَا عَلَى التَّبَرّجِ، فَتَبُوءُ بِإِثْمِ نَفْسِهَا وإثمِ اللّاتي تَبِعْنَها فِي مَعْصِيَتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَلِأَنَّهَا -ثَالِثًا-: تَفْتِنُ الرّجَالَ بِهَا، وَتُطْمِعُ مَرْضَى القُلُوبِ بِالوُصُولِ إِلَيْهَا وَإِلَى مَثِيلَاتِهَا، مَعَ مَا فِي ذَلِكَ مِنْ إِفْسَادِ أُسَرِهِمْ وَتَزْهِيدِهِمْ فِي زَوْجَاتِهِمْ، فَكَمْ حَصَلَ بِالنَّظَرِ إِلَى الحَرَامِ مِنَ العُزُوفِ عَنِ الحَلَالِ؟ وَتَرَتّبَ عَلَى ذَلِكَ مِنْ تَفَرّقِ الزَّوْجَيْنِ أَوْ تَنَازُعِهِمَا مَا اللَّهُ بِهِ عَلِيمٌ، وَلِلْمَرْأَةِ المُتَبَرّجَةِ أَوْفَرُ النَّصِيبِ مِنْ ذَلِكَ الإِثْمِ.</p>\n<p>&nbsp;</p>\n<p>وَفَسَادُ الشَّخْصِ فِي نَفْسِهِ أَسْهَلُ مِنْ إِفْسَادِهِ لِغَيْرِهِ، فَإِنَّ المُفْسِدَ يَعْمَلُ عَمَلَ عَدُوّ اللَّهِ إِبْلِيسَ فِي إِغْوَاءِ بَنِي آدَمَ، (‌<span style=\"color:#ff0000;\">وَاللَّهُ ‌لَا ‌يُحِبُّ المُفْسِدِينَ</span>)، و (<span style=\"color:#ff0000;\">لَا يُصْلِحُ ‌عَمَلَ ‌المُفْسِدِينَ</span>) .</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ انْتِشَارَ تَبَرّجِ النِّسَاءِ فِي مُجْتَمَعٍ مَا نَذِيرُ بُؤْسٍ وَعَلَامَةُ شَرٍّ، فَهُوَ بَوَّابَةُ انْتِشَارِ الرَّذِيلَةِ، وَعُنْوَانُ ضَيَاعِ الفَضِيلَةِ، وَبِسَبَبِهِ تُنْتَهَكُ الأَعْرَاضُ، وَتَخْتَلِطُ الأَنْسَابُ، وَتَزُولُ الغَيْرَةُ، وَتَنْتَشِرُ الدِّيَاثَةُ، وَيَكْثُرُ اللُّقَطَاءُ، وَيَعْزِفُ الشَّبَابُ وَالنِّسَاءُ عَنِ الزَّوَاجِ، وَتَقِلُّ العِفّةُ، وَيَزُولُ الحَيَاءُ، وَيُعْتَدَى عَلَى النِّسَاءِ، وَيَكُونُ مِنْ جَرَّائِهِ القَتْلُ أَوِ الخَطْفُ أَوِ الِاغْتِصَابُ، وَعَاقِبَتُهُ عِقَابٌ أَلِيمٌ، وَعَذَابٌ عَظِيمٌ. نَسْأَلُ اللَّهَ السَّلَامَةَ وَالعَافِيَةَ لَنَا وَلِجَمِيعِ المُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ، فَيَا فَوْزَ المُسْتَغْفِرِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ وَحدَهُ، والصَّلَاةُ والسَّلَامُ عَلَى مَن لَا نَبِيَّ بَعدَه، وَبَعدُ:</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الرّجَالِ: إِنَّكُمْ مَسْؤُولُونَ يَوْمَ القِيَامَةِ عَنْ حِجَابِ نِسَائِكُمْ، وَعَنْ إِلْزَامِهِنّ الحَيَاءَ وَالعَفَافَ وَالحِشْمَةَ، كَيْفَ لَا وَقَدْ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْؤُولٌ عَنْ رَعِيّتِهِ</span>”، وَإِنَّ تَفْرِيطَ الرِّجَالِ وَتَسَاهُلَهُمْ فِي حِجَابِ نِسَائِهِمْ إِسْهَامٌ فِي فَسَادِ المُجْتَمَعِ، وَمُشَارَكَةٌ فِي ضَيَاعِ أَخْلَاقِهِ وَعِفّتِهِ، فَلْنَتَّقِ اللَّهَ فِي نِسَائِنَا، وَلْنَكُنْ قَوّامِينَ عَلَيْهِنّ بِمَا أَمَرَ اللَّهُ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالرِّجَالُ مَسْؤُولُونَ عَنْ تَرْبِيَةِ بَنَاتِهِمْ عَلَى الحِجَابِ، وَذَلِكَ أَنْفَعُ مَا يَكُونُ بِتَعْوِيدِهِنَّ عَلَيْهِ مِنْ طُفُولَتِهِنّ، فَبِهِ يَتَرَبّيْنَ عَلَى الحَيَاءِ وَالحِشْمَةِ وَالعَفَافِ وَالطُّهْرِ، وَيَعْرِفْنَ حُدُودَ التَّعَامُلِ مَعَ الرِّجَالِ الغُرَبَاءِ، وَيَتَمَيّزْنَ عَنْ غَيْرِهِنَّ مِنَ الكَافِرَاتِ وَالفَاسِقَاتِ. وَمَنْ شَبّ عَلَى شَيْءٍ شَابَ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">إِنَّ الغُصُونَ إِذَا قَوَّمْتَهَا اعْتَدَلَتْ *** وَلَا يَلِينُ إِذَا قَوَّمْتَهُ الخَشَبُ</p>\n<p>&nbsp;</p>\n<p>أُخْتي المُسْلِمَة: إِنَّ الحِجَابَ رَمْزُ عِزّةِ المُؤْمِنَةِ، وَهُوِيّتُهَا المُسْتَهْدَفَةُ، وَدِرْعُهَا الحَصِينُ فِي مَعْرَكَةِ التَّغْرِيبِ وَالتَّحَرُّرِ وَالفَسَادِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ أَعْدَاءَ الإِسْلَامِ مِنَ الكُفَّارِ وَالمُنَافِقِينَ، وَاللَّادِينِيّينَ المَارِقِينَ، يَسْعَوْنَ جَاهِدِينَ لِنَزْعِ حِجَابِكِ عَنْكِ، فَلَا تُطَاوِعِيهِمْ عَلَى ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>يَزْعُمُونَ أَنَّهُمْ يُرِيدُونَ حُرّيَّتَكِ، وَكَذَبُوا، وَمَا أَرَادُوا إِلَّا حُرِّيَّةَ الوُصُولِ إِلَيْكِ، وَالتَّأْثِيرِ عَلَيْكِ، وَالعَبَثِ بِكِ. فَمَتَى كَانَ الأَعْدَاءُ الَّذِينَ ظَهَرَ خُبْثُهُمْ وَمَكْرُهُمْ، وَبَانَ انْتِكَاسُ عُقُولِهِمْ وَفِطَرِهِمْ، يُرِيدُونَ بِالمُسْلِمِينَ خَيْرًا؟</p>\n<p>&nbsp;</p>\n<p>إِنّ الحِجَابَ لَدَيْهِمْ عَادَةٌ رَجْعِيَّةٌ تُغَطِّي العَقْلَ وَالفِكْرَ، وَالنِّقَابَ فِي كَلَامِهِمْ خَيْمَةٌ سَوْدَاءُ تُخِيفُ البَشَر، وَالمُحَجّبَةُ عِنْدَهُمْ امْرَأَةٌ مُعَقّدَةٌ مُتَخَلّفَةٌ، وَلَا تَصِيرُ عِنْدَهُمْ مُتَنَوِّرَةً عَاقِلَةً مُتَمَدِّنَةً، حَتَّى تَبْذُلَ لَحْمَهَا رَخِيصًا لِلْمُتَرَبّصِينَ، وَتَعْرِضَ مَفَاتِنَهَا كَبَقَرَةِ بَنِي إِسْرَائِيلَ، صَفْرَاءُ فَاقِعٌ لَوْنُهَا تَسُرُّ النَّاظِرِينَ!</p>\n<p>&nbsp;</p>\n<p>لِلْمَرْأَةِ عِنْدَهُمُ الحُرّيَّةُ فِي أَنْ تَتَعَرّى وَتَخْلَعَ مَا تَشَاءُ، وَلَيْسَ لَهَا الحُرّيَّةُ فِي أَنْ تَحْتَجِبَ وَتَسْتُرَ مَا تَشَاءُ، وَلَا بَأْسَ عِنْدَهُمْ فِي أَنْ تُعْرَضَ المَرْأَةُ سِلْعَةً فِي الإِعْلَانَاتِ لِجَلْبِ المَالِ، لَكِنْ أَنْ تُكَرّمَ الطَّالِبَاتُ عَلَى لُبْسِ الحِجَابِ تَرْبِيَةً لَهُنّ عَلَى الفَضِيلَةِ: فَتِلْكَ جَرِيمَةٌ لَا تُغْتَفَرُ بِحَال.</p>\n<p>&nbsp;</p>\n<p>يَتَبَاكَوْنَ -كَاذِبِينَ- نِيَابَةً عَنْ طِفْلَةٍ لَمْ تَتَحَجّبْ، وَلَا يَبْكُونَ عَلَى طِفْلَةٍ يَتّمَتْهَا صَوَارِيخُ أَوْلِيَائِهِمْ مِنَ الغَرْبِ، أَوْ أَلْقَتْهَا فِي مُخَيَّمَاتِ البُؤسِ والبَرْدِ آلَةُ الحَرْبِ، أَوِ اخْتَطَفَتْهَا مِنْ عَائِلَتِهَا مُنَظّمَاتٌ مَشْبُوهَةٌ بِيَدِ القُوَّةِ وَالضَّرْبِ.</p>\n<p>&nbsp;</p>\n<p>أُخْتي المُسْلِمَة: إِنَّكِ اليَوْمَ تَتَعَبّدِينَ اللَّهَ بِحِجَابِكِ، وَتَتَعَبّدِينَهُ أَيْضًا بِقَضَائِكِ عَلَى أَهْوَاءِ الكَافِرِينَ، وَرَغَبَاتِ المُنَافِقِينَ، وَشَهَوَاتِ الفَاسِدِينَ.</p>\n<p>&nbsp;</p>\n<p>إِنَّكِ اليَوْمَ عَلَى ثَغْرٍ مِنْ ثُغُورِ الإِسْلَامِ، تُحَارِبِينَ قُوَى الشَّرِّ الفَتّاكَةَ فِي عَالَمٍ مَادِّيٍّ سَاقِطٍ، فَأَعْلِنِيهَا لَهُمْ: لَنْ تَغْلِبُونِي عَلَى حِجَابِي، وَلَنْ تَصِلُوا إِلَى مُبْتَغَاكُمْ مِنّي.</p>\n<p>&nbsp;</p>\n<p>إِنَّكِ اليَوْمَ صِمَامُ الأَمَانِ لِلْمُجْتَمَعَاتِ المُسْلِمَةِ، فَبِثَبَاتِكِ عَلَى الحِجَابِ تَثْبُتُ أُمّةٌ مِنَ الشَّبَابِ عَلَى العَفَافِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّكِ اليَوْمَ بِثَبَاتِكِ رَغْمَ الفِتَنِ وَالمُغْرِيَاتِ، جَدِيرَةٌ بِأَنْ تَظْفَرِي بِأَجْرِ خَمْسِينَ مِنَ الصَّحَابِيَّاتِ؛ فَكُونِي قَوِيّةً بِإِسْلَامِكِ، مُعْتَزَّةً بِإِيمَانِكِ، شَامِخَةً بِحِجَابِكِ، وَكُونِي سَدًّا مَنِيعًا تَتَكَسّرُ عَلَيْهِ أَحْلَامُ المُنَافِقِينَ المُفْسِدِينَ.</p>\n<p>&nbsp;</p>\n<p>ثُمّ صَلّوا وَسَلّمُوا عَلَى المَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اهْدِ نِسَاءَ المُسْلِمِينَ، وَاسْتُرْهُنّ بِالحِجَابِ، وَجَمّلْهُنّ بِالحَيَاءِ، وَزَيّنْهُنّ بِالعَفَافِ. اللَّهُمَّ اصْرِفْ عَنْهُنّ شَرَّ الأَشْرَارِ، وَكَيْدَ الفُجّارِ. اللَّهُمَّ اسْتُرْ عَوْرَاتِهِنّ، وَآمِنْ رَوْعَاتِهِنّ، وَارزُقهنَّ الثَّباتَ في الأَمْرِ، والعَزِيمَةَ على الرُّشْدِ. وَحَبِّبْ إِلَيهِنَّ الإِيمانَ، وَزَيِّنْهُ فِي قُلُوبِهِنّ، وَكَرِّهْ إِلَيهِنَّ الكُفْرَ وَالفُسُوقَ وَالعِصْيان. اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالمُسْلِمَاتِ، وَالمُؤْمِنِينَ وَالمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ. اللَّهُمَّ وَفِّقْ وَلِيّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى. رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: اذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحجاب_فضيلة_وفريضة.doc",
      "path": "/database/files/الحجاب_فضيلة_وفريضة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC%D8%A7%D8%A8-%D9%81%D8%B6%D9%8A%D9%84%D8%A9-%D9%88%D9%81%D8%B1%D9%8A%D8%B6%D8%A9/download-file/377073"
    },
    {
      "name": "الحجاب_فضيلة_وفريضة.pdf",
      "path": "/database/files/الحجاب_فضيلة_وفريضة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%AC%D8%A7%D8%A8-%D9%81%D8%B6%D9%8A%D9%84%D8%A9-%D9%88%D9%81%D8%B1%D9%8A%D8%B6%D8%A9/download-file/377074"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحجاب-فضيلة-وفريضة"
}
