{
  "id": 2718,
  "title": "الأوبئة (9) العبادة في الوباء",
  "slug": "الأوبئة-9-العبادة-في-الوباء",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/من دلائل توفيق الله للعبد أن يوفقه للعبادة 2/بعض أهم العبادات في الوباء 3/وجوب توطين النفس على الرضا بقضاء الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْوَبَاءُ مُصِيبَةٌ مِنَ الْمَصَائِبِ الَّتِي تُؤَثِّرُ فِي الدُّوَلِ وَالْأُمَمِ وَالْأَفْرَادِ، وَالْمُؤْمِنُ لَا بُدَّ أَنْ يُوَطِّنَ نَفْسَهُ عَلَى تَحَمُّلِ الْمَصَائِبِ، وَأَنْ يَتَذَكَّرَ مَا فِي الصَّبْرِ عَلَيْهَا، وَالرِّضَا عَنِ اللَّهِ -تَعَالَى- مِنَ الْأَجْرِ الْعَظِيمِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْوَهَّابِ؛ لَا يَبْتَلِي الْمُؤْمِنِينَ بِبَلَاءٍ إِلَّا كَانَ خَيْرًا لَهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَعَلَيْهِ السَّخَطُ، نَحْمَدُهُ فِي السَّرَّاءِ وَالضَّرَّاءِ، وَنَشْكُرُهُ فِي الْعَافِيَةِ وَالْبَلَاءِ، وَنَسْأَلُهُ الثَّبَاتَ عَلَى دِينِهِ، وَالِاسْتِقَامَةَ عَلَى أَمْرِهِ، وَالرِّضَا بِقَضَائِهِ وَقَدَرِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ سَبَقَتْ رَحْمَتُهُ غَضَبَهُ، وَأَحَاطَتْ بِالْعِبَادِ عَافِيَتُهُ، وَتَتَابَعَتْ عَلَيْهِمْ نِعَمُهُ، فَحَقَّ عَلَيْهِمْ ذِكْرُهُ وَشُكْرُهُ وَحَمْدُهُ، وَقَلِيلٌ مِنْ عِبَادِهِ الشَّكُورُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَا خَيْرَ إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَهَا مِنْهُ، تَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا، لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ. \n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى مَا هَدَاكُمْ وَأَوْلَاكُمْ؛ فَإِنَّ النِّعَمَ تَزِيدُ بِشُكْرِهَا، وَتَزُولُ بِكُفْرِهَا، وَمِنْ شُكْرِهَا نِسْبَتُهَا إِلَى اللَّهِ -تَعَالَى-، وَالْإِقْرَارُ بِهَا، وَتَسْخِيرُهَا فِي مَرْضَاتِهِ (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ)[النَّحْلِ: 53]. \n \nأَيُّهَا النَّاسُ: مِنْ تَوْفِيقِ اللَّهِ -تَعَالَى- لِلْعَبْدِ أَنْ يَفْتَحَ لَهُ أَبْوَابَ الطَّاعَاتِ، وَيَدُلَّهُ عَلَى طُرُقِ الْخَيْرَاتِ، فَلَا يَغْفُلُ عَنْهَا حِينَ يَغْفُلُ النَّاسُ، وَلَا يُشْغَلُ بِالْأَدْنَى عَنِ الْأَعْلَى، وَلَا يُقَدِّمُ الْمُهِمَّ عَلَى مَا هُوَ أَهَمُّ مِنْهُ، وَيَلْتَمِسُ فِي كُلِّ نَازِلَةٍ سُبُلَ النَّجَاةِ فِيهَا. \n \nوَالْوَبَاءُ الْعَامُّ نَازِلَةٌ تَمَسُّ حَيَاةَ النَّاسِ وَمَعَايِشَهُمْ، وَتُعِيقُ حَرَكَتَهُمْ وَتَنَقُّلَاتِهِمْ، وَلَا عَجَبَ أَنْ يَكُونَ جُلُّ اهْتِمَامِ النَّاسِ مَصْرُوفًا إِلَيْهِ، وَأَكْثَرُ حَدِيثِهِمْ فِيهِ. وَلِلنَّوَازِلِ عِبَادَاتٌ يَنْبَغِي لِأَهْلِ الْإِيمَانِ الْعِنَايَةُ بِهَا، وَعَدَمُ التَّفْرِيطِ فِيهَا، وَمِنْهَا عِبَادَاتٌ تَعُمُّ النَّاسَ كُلَّهُمْ، وَعِبَادَاتٌ يَخْتَصُّ بِهَا فِئَامٌ مِنْهُمْ. \n \nوَمِنْ أَهَمِّ الْعِبَادَاتِ فِي الْوَبَاءِ: الْعِبَادَاتُ الْقَلْبِيَّةُ؛ كَالصَّبْرِ وَالرِّضَا وَالْيَقِينِ، وَمُلَاحَظَةِ أَلْطَافِ اللَّهِ -تَعَالَى- فِي أَقْدَارِهِ؛ فَإِنَّ كَثِيرًا مِنَ الْقُلُوبِ تَجْزَعُ وَلَا تَصْبِرُ، وَتَسْخَطُ وَلَا تَرْضَى، وَيَتَزَعْزَعُ يَقِينُهَا، إِمَّا لِفَقْدِ حَبِيبٍ، أَوْ إِصَابَةِ قَرِيبٍ، أَوْ لِطُولِ أَمَدِ الْوَبَاءِ، أَوْ بِسَبَبِ إِجْرَاءَاتِ التَّحَرُّزِ مِنْهُ، كَالْحَجْرِ الصِّحِّيِّ وَنَحْوِهِ، أَوْ لِمَا يَنْتِجُ عَنْهُ مِنْ تَرَدِّي الِاقْتِصَادِ، وَنَقْصٍ فِي الْأَرْزَاقِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[الْبَقَرَةِ: 155 - 157]. \n \nفَيَجِبُ عَلَى الْعَبْدِ أَنْ يُوَطِّنَ نَفْسَهُ عَلَى الْبَلَاءِ، وَيُصَبِّرَهَا فِي الضَّرَّاءِ، وَلَا يَجْزَعَ مِنَ الْوَبَاءِ، وَيَحْتَسِبَ الْأَجْرَ مِنَ اللَّهِ -تَعَالَى- فِي كُلِّ مَا يُصِيبُهُ، مُتَسَلِّحًا بِالصَّبْرِ وَالرِّضَا وَالْيَقِينِ؛ فَإِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ -تَعَالَى- (أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[الْأَعْرَافِ: 54]. كَمَا يَجِبُ عَلَى الْمُؤْمِنِ أَنْ يُنَمِّيَ فِي أَهْلِ بَيْتِهِ الصَّبْرَ وَالرِّضَا وَالْيَقِينَ، وَيَبُثَّ ذَلِكَ فِي النَّاسِ؛ لِيُزِيلَ جَزَعَهُمْ وَهَلَعَهُمْ، وَيَنْشُرَ السَّكِينَةَ وَالطُّمَأْنِينَةَ فِيهِمْ. \n \nوَيَنْبَغِي لِلْمُؤْمِنِ الْمُحَافَظَةُ عَلَى الْفَرَائِضِ، وَالْإِكْثَارُ مِنَ النَّوَافِلِ، وَلَا سِيَّمَا مَعَ تَقْيِيدِ الْحَرَكَةِ، وَتَعَطُّلِ الْأَعْمَالِ، وَكَثْرَةِ الْفَرَاغِ، وَلَا شَيْءَ أَفْضَلُ مِنْ شَغْلِ الْفَرَاغِ فِي طَاعَةِ اللَّهِ -تَعَالَى-؛ كَقِرَاءَةِ الْقُرْآنِ وَالذِّكْرِ وَالتَّطَوُّعِ بِالصَّلَاةِ وَنَحْوِ ذَلِكَ (فَإِذَا فَرَغْتَ فَانْصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ)[الشَّرْحِ: 7- 8]، قَالَ هِشَامٌ الدَّسْتُوَائِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"كُنَّا نَخْتَلِفُ إِلَى رَجُلٍ مِنَ الْفُقَهَاءِ سَمَّاهُ، فَلَمَّا وَقَعَ الطَّاعُونُ كَانَتْ رَكْعَتَانِ يُصَلِّيهِمَا أَحَدُنَا أَحَبَّ إِلَيْهِ مِنْ طَلَبِ الْحَدِيثِ\". \n \nوَمِنَ النَّاسِ مَنْ يَغْفُلُ عَنْ ذَلِكَ، وَيَقْضِي أَوْقَاتَ الْفَرَاغِ فِي الْقِيلِ وَالْقَالِ، أَوْ إِدْمَانِ النَّظَرِ إِلَى الشَّاشَاتِ، وَمُتَابَعَةِ أَخْبَارِ الْوَبَاءِ. وَرُبَّمَا فَرَّطَ فِي الْفَرَائِضِ أَوِ السُّنَنِ الْمُؤَكَّدَةِ، وَهُوَ لَا يَشْعُرُ بِذَلِكَ. \n \nوَمِنْ أَهَمِّ الْعِبَادَاتِ فِي الْوَبَاءِ: إِظْهَارُ الْفَقْرِ وَالْعَجْزِ وَالْمَسْكَنَةِ لِلَّهِ -تَعَالَى-، وَالتَّبَرُّؤُ مِنَ الْحَوْلِ وَالطَّوْلِ وَالْقُوَّةِ، وَالثِّقَةُ بِاللَّهِ -تَعَالَى- وَحْدَهُ دُونَ الْبَشَرِ؛ وَذَلِكَ بِكَثْرَةِ الدُّعَاءِ وَالتَّضَرُّعِ، وَإِبْدَاءِ الْفَاقَةِ وَالْحَاجَةِ؛ فَإِنَّ مِنَ النَّاسِ مَنْ يَمْتَلِئُ قَلْبُهُ بِالْبَشَرِ مِنْ دُونِ اللَّهِ -تَعَالَى-، فَيَرْكَنُ إِلَى أَقْوَالِهِمْ فِي مُدَّةِ الْوَبَاءِ أَوْ عِلَاجِهِ أَوِ انْتِهَائِهِ، وَيَطْمَئِنُّ بِذَلِكَ وَيَسْكُنُ إِلَيْهِ، وَلَيْسَ فِي قَلْبِهِ مَكَانٌ لِلَّهِ -تَعَالَى-، وَلَا لِلثِّقَةِ بِهِ وَالتَّوَكُّلِ عَلَيْهِ وَتَفْوِيضِ الْأَمْرِ إِلَيْهِ، وَهَذَا مِنَ الْخِذْلَانِ الْكَبِيرِ، وَالْحِرْمَانِ الْعَظِيمِ (يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ * إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ * وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ)[فَاطِرٍ: 15 - 17]. \n \nوَمِنْ أَهَمِّ الْعِبَادَاتِ فِي الْوَبَاءِ: قِيَامُ الْأَطِبَّاءِ وَالْمُمَرِّضِينَ وَالْمُسْعِفِينَ وَمُعَاوِنِيهِمْ عَلَى عِلَاجِ الْمُصَابِينَ بِالْوَبَاءِ وَتَمْرِيضِهِمْ، وَهَذَا أَفْضَلُ مِنْ نَوَافِلِ الْعِبَادَاتِ. بَلْ هُوَ مِنْ فُرُوضِ الْكِفَايَةِ الَّتِي يَنُوبُ الْقَائِمُونَ بِهَا عَنْ مَجْمُوعِ النَّاسِ، وَيَرْفَعُونَ الْإِثْمَ عَنْهُمْ. وَقَدْ قَدَّمَهُ بَعْضُ الْعُلَمَاءِ عَلَى فُرُوضِ الْأَعْيَانِ. فَكَيْفَ إِذَا أُضِيفَ إِلَى ذَلِكَ أَنَّ مَا يَقُومُونَ بِهِ دَاخِلٌ فِي إِحْيَاءِ أَنْفُسٍ مَعْصُومَةٍ، وَاللَّهُ -تَعَالَى- يَقُولُ: (وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا)[الْمَائِدَةِ: 32]، كَمَا أَنَّهُ دَاخِلٌ فِي قَضَاءِ الْحَاجَاتِ، وَتَفْرِيجِ الْكُرُبَاتِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"وَمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً، فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ الْقِيَامَةِ\"(رَوَاهُ الشَّيْخَانِ). \n \nوَعِلَاوَةً عَلَى ذَلِكَ فَهُمْ يُخَاطِرُونَ بِأَرْوَاحِهِمْ لِإِنْقَاذِ غَيْرِهِمْ، وَمَاتَ مِنْهُمْ أُنَاسٌ بِالْوَبَاءِ وَهُمْ يُعَالِجُونَ الْمَوْبُوئِينَ -رَحِمَهُمُ اللَّهُ-تَعَالَى- وَتَقَبَّلَهُمْ فِي عِبَادِهِ الصَّالِحِينَ. وَمِنْهُمْ آخَرُونَ قَدْ وَقَفُوا جَمِيعَ أَوْقَاتِهِمْ عَلَى الْمُصَابِينَ بِالْوَبَاءِ عِلَاجًا وَرِعَايَةً وَحِمَايَةً، وَحَبَسُوا أَنْفُسَهُمْ عَنْ أَهْلِهِمْ وَأَوْلَادِهِمْ؛ خَشْيَةَ أَنْ يَكُونُوا قَدْ حَمَلُوا الْوَبَاءَ فَيَنْقُلُونَهُ إِلَى غَيْرِهِمْ، فَمَا أَعْظَمَ تَضْحِيَاتِهِمْ! كَتَبَ اللَّهُ -تَعَالَى- أُجُورَهُمْ، وَحَفِظَهُمْ فِي أَنْفُسِهِمْ وَأَهْلِهِمْ وَأَوْلَادِهِمْ. وَعَلَيْهِمْ أَنْ يَحْتَسِبُوا الْأَجْرَ مِنَ اللَّهِ -تَعَالَى-، وَأَنْ يَتَعَاهَدُوا نِيَّاتِهِمْ فِي هَذَا الْعَمَلِ الْجَلِيلِ، وَأَنْ يُجَاهِدُوا أَنْفُسَهُمْ عَلَى الْإِخْلَاصِ لِلَّهِ رَبِّ الْعَالَمِينَ. \n \nوَمِنْ أَهَمِّ الْعِبَادَاتِ فِي الْوَبَاءِ: قِيَامُ طَائِفَةٍ مِنَ النَّاسِ بِتَغْسِيلِ مَوْتَى الْوَبَاءِ وَتَكْفِينِهِمْ وَالصَّلَاةِ عَلَيْهِمْ وَدَفْنِهِمْ، وَهَذَا أَيْضًا مِنْ فُرُوضِ الْكِفَايَةِ الَّتِي لَهَا أَجْرٌ عَظِيمٌ، وَثَوَابُهَا جَزِيلٌ. قَالَ مَالِكُ بْنُ دِينَارٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"يُغْتَنَمُ الْخَيْرُ فِي أَيَّامِ الطَّاعُونِ، فَإِنَّ مِثْلَ هَذَا غَنِيمَةٌ لَا تَحْصُلُ فِي كُلِّ وَقْتٍ؛ كَدَفْنِ الشُّهَدَاءِ فِي مِثْلِ هَذِهِ الْوَاقِعَةِ؛ فَإِنَّ الصَّلَاةَ عَلَى الْجَنَائِزِ وَتَغْسِيلَهُمْ وَدَفْنَهُمْ فِي أَيَّامِ الطَّاعُونِ مِنْ أَفْضَلِ الْقُرُبَاتِ\". \n \nنَسْأَلُ اللَّهَ -تَعَالَى- الْعَافِيَةَ مِنَ الْوَبَاءِ وَالْبَلَاءِ، وَمِنْ كُلِّ سُوءٍ وَمَكْرُوهٍ، لَنَا وَلِوَالِدِينَا وَأَهْلِنَا وَذُرِّيَّاتِنَا وَجِيرَانِنَا وَأَحْبَابِنَا وَالْمُسْلِمِينَ أَجْمَعِينَ. \n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ... \n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ. \n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131 - 132]. \n \nأَيُّهَا الْمُسْلِمُونَ: الْوَبَاءُ مُصِيبَةٌ مِنَ الْمَصَائِبِ الَّتِي تُؤَثِّرُ فِي الدُّوَلِ وَالْأُمَمِ وَالْأَفْرَادِ، وَالْمُؤْمِنُ لَا بُدَّ أَنْ يُوَطِّنَ نَفْسَهُ عَلَى تَحَمُّلِ الْمَصَائِبِ، وَأَنْ يَتَذَكَّرَ مَا فِي الصَّبْرِ عَلَيْهَا، وَالرِّضَا عَنِ اللَّهِ -تَعَالَى- مِنَ الْأَجْرِ الْعَظِيمِ؛ فَإِنَّ مَنْ رَضِيَ عَنِ اللَّهِ -تَعَالَى- رَضِيَ اللَّهُ -تَعَالَى- عَنْهُ، وَمَنْ رَضِيَ اللَّهُ -تَعَالَى- عَنْهُ سَعِدَ فِي الدُّنْيَا بِهَذَا الرِّضَا، وَأَرْضَاهُ اللَّهُ -تَعَالَى- يَوْمَ الْقِيَامَةِ بِمَا لَا يَخْطُرُ لَهُ عَلَى بَالٍ، وَاللَّهُ جَوَادٌ كَرِيمٌ. \n \nوَمِنَ الْعِبَادَاتِ فِي الْوَبَاءِ: الْعُزْلَةُ عَنِ النَّاسِ، وَتَقْلِيلُ مُخَالَطَتِهِمْ؛ لِئَلَّا يُصِيبَهُ الْوَبَاءُ فَيَنْدَمَ وَيَحْزَنَ عَلَى مُخَالَطَتِهِمْ؛ وَلِئَلَّا يَنْقُلَ الْوَبَاءَ إِلَى غَيْرِهِ وَهُوَ لَا يَشْعُرُ، وَالْمُؤْمِنُ يَنْبَغِي لَهُ أَنْ يُحِبَّ لِإِخْوَانِهِ مَا يُحِبُّ لِنَفْسِهِ، وَأَنْ يَكْرَهَ لَهُمْ مَا يَكْرَهُ لَهَا. كَمَا أَنَّ هَذِهِ الْعُزْلَةَ فُرْصَةٌ لِلْإِقْبَالِ عَلَى الطَّاعَاتِ، وَكَثْرَةِ التَّنَفُّلِ بِالصَّلَوَاتِ، وَقِرَاءَةِ الْقُرْآنِ، وَاشْتِغَالِ الْعَبْدِ بِمَا يُصْلِحُ قَلْبَهُ وَبَدَنَهُ، وَبِمَا يَنْفَعُهُ فِي دُنْيَاهُ وَآخِرَتِهِ. وَأَكْثَرُ الْخُلْطَةِ لَا خَيْرَ فِيهَا؛ إِذْ تَشْغَلُ الْعَبْدَ عَنْ مَصَالِحِهِ، وَتَجُرُّهُ إِلَى مُحَرَّمَاتِ اللِّسَانِ وَالْأَسْمَاعِ وَالْأَبْصَارِ؛ مِنَ الْقِيلِ وَالْقَالِ وَالْغِيبَةِ وَالنَّمِيمَةِ وَنَحْوِهَا. كَمَا أَنَّ الْعُزْلَةَ تُتِيحُ لِلْعِبَادِ مُحَاسَبَةَ أَنْفُسِهِمْ عَلَى مَا ضَاعَ مِنْ أَوْقَاتِهِمْ، وَمَا مَضَى مِنْ أَعْمَارِهِمْ، فَتَكُونُ سَبَبًا فِي التَّوْبَةِ وَالْإِنَابَةِ وَالرُّجُوعِ إِلَى اللَّهِ -تَعَالَى-. عَنْ أَبِي قِلَابَةَ قَالَ: \"بَعُدَ مِنَّا شَبَابٌ قَبْلَ الطَّاعُونِ فَقَالَ لِي أَهَالِيهِمْ: لَوْ كَلَّمْتَهُمْ. قَالَ: فَقُلْتُ: دَعْهُمْ عَسَى أَنْ يَمُوتُوا بِخَلَاتِهِمْ، فَجَاءَ الطَّاعُونُ فَمَاتُوا جَمِيعًا\". \n \nوَمِنَ الْعِبَادَاتِ فِي الْوَبَاءِ: تَفَقُّدُ أَحْوَالِ الْفُقَرَاءِ وَالْمَسَاكِينِ مِنَ الْقَرَابَةِ وَالْجِيرَانِ، وَقَضَاءُ حَاجَاتِهِمْ، مِمَّنْ حَبَسَهُمُ الْوَبَاءُ عَنِ الْعَمَلِ، وَلَيْسَ لَدَيْهِمْ مُدَّخَرَاتٌ، فَهُمْ مُحْتَاجُونَ، وَكَثِيرٌ مِنْهُمْ مُتَعَفِّفُونَ، وَلَا يَفْطَنُ لَهُمْ إِلَّا أَهْلُ الْفِطْنَةِ وَالْفِرَاسَةِ (وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ وَمَا تُنْفِقُونَ إِلَّا ابْتِغَاءَ وَجْهِ اللَّهِ وَمَا تُنْفِقُوا مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ * لِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لَا يَسْتَطِيعُونَ ضَرْبًا فِي الْأَرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ تَعْرِفُهُمْ بِسِيمَاهُمْ لَا يَسْأَلُونَ النَّاسَ إِلْحَافًا وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ * الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلَانِيَةً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[الْبَقَرَةِ: 272-274]. \n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من دلائل توفيق الله للعبد أن يوفقه للعبادة 2/بعض أهم العبادات في الوباء 3/وجوب توطين النفس على الرضا بقضاء الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْوَبَاءُ مُصِيبَةٌ مِنَ الْمَصَائِبِ الَّتِي تُؤَثِّرُ فِي الدُّوَلِ وَالْأُمَمِ وَالْأَفْرَادِ، وَالْمُؤْمِنُ لَا بُدَّ أَنْ يُوَطِّنَ نَفْسَهُ عَلَى تَحَمُّلِ الْمَصَائِبِ، وَأَنْ يَتَذَكَّرَ مَا فِي الصَّبْرِ عَلَيْهَا، وَالرِّضَا عَنِ اللَّهِ -تَعَالَى- مِنَ الْأَجْرِ الْعَظِيمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369430\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْوَهَّابِ؛ لَا يَبْتَلِي الْمُؤْمِنِينَ بِبَلَاءٍ إِلَّا كَانَ خَيْرًا لَهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَعَلَيْهِ السَّخَطُ، نَحْمَدُهُ فِي السَّرَّاءِ وَالضَّرَّاءِ، وَنَشْكُرُهُ فِي الْعَافِيَةِ وَالْبَلَاءِ، وَنَسْأَلُهُ الثَّبَاتَ عَلَى دِينِهِ، وَالِاسْتِقَامَةَ عَلَى أَمْرِهِ، وَالرِّضَا بِقَضَائِهِ وَقَدَرِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ سَبَقَتْ رَحْمَتُهُ غَضَبَهُ، وَأَحَاطَتْ بِالْعِبَادِ عَافِيَتُهُ، وَتَتَابَعَتْ عَلَيْهِمْ نِعَمُهُ، فَحَقَّ عَلَيْهِمْ ذِكْرُهُ وَشُكْرُهُ وَحَمْدُهُ، وَقَلِيلٌ مِنْ عِبَادِهِ الشَّكُورُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَا خَيْرَ إِلَّا دَلَّ الْأُمَّةَ عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَهَا مِنْهُ، تَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا، لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ</span><span>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى مَا هَدَاكُمْ وَأَوْلَاكُمْ؛ فَإِنَّ النِّعَمَ تَزِيدُ بِشُكْرِهَا، وَتَزُولُ بِكُفْرِهَا، وَمِنْ شُكْرِهَا نِسْبَتُهَا إِلَى اللَّهِ -تَعَالَى-، وَالْإِقْرَارُ بِهَا، وَتَسْخِيرُهَا فِي مَرْضَاتِهِ (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ</span>)[النَّحْلِ: 53]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا النَّاسُ</span><span>: مِنْ تَوْفِيقِ اللَّهِ -تَعَالَى- لِلْعَبْدِ أَنْ يَفْتَحَ لَهُ أَبْوَابَ الطَّاعَاتِ، وَيَدُلَّهُ عَلَى طُرُقِ الْخَيْرَاتِ، فَلَا يَغْفُلُ عَنْهَا حِينَ يَغْفُلُ النَّاسُ، وَلَا يُشْغَلُ بِالْأَدْنَى عَنِ الْأَعْلَى، وَلَا يُقَدِّمُ الْمُهِمَّ عَلَى مَا هُوَ أَهَمُّ مِنْهُ، وَيَلْتَمِسُ فِي كُلِّ نَازِلَةٍ سُبُلَ النَّجَاةِ فِيهَا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالْوَبَاءُ الْعَامُّ نَازِلَةٌ تَمَسُّ حَيَاةَ النَّاسِ وَمَعَايِشَهُمْ، وَتُعِيقُ حَرَكَتَهُمْ وَتَنَقُّلَاتِهِمْ، وَلَا عَجَبَ أَنْ يَكُونَ جُلُّ اهْتِمَامِ النَّاسِ مَصْرُوفًا إِلَيْهِ، وَأَكْثَرُ حَدِيثِهِمْ فِيهِ. وَلِلنَّوَازِلِ عِبَادَاتٌ يَنْبَغِي لِأَهْلِ الْإِيمَانِ الْعِنَايَةُ بِهَا، وَعَدَمُ التَّفْرِيطِ فِيهَا، وَمِنْهَا عِبَادَاتٌ تَعُمُّ النَّاسَ كُلَّهُمْ، وَعِبَادَاتٌ يَخْتَصُّ بِهَا فِئَامٌ مِنْهُمْ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ أَهَمِّ الْعِبَادَاتِ فِي الْوَبَاءِ</span><span>: الْعِبَادَاتُ الْقَلْبِيَّةُ؛ كَالصَّبْرِ وَالرِّضَا وَالْيَقِينِ، وَمُلَاحَظَةِ أَلْطَافِ اللَّهِ -تَعَالَى- فِي أَقْدَارِهِ؛ فَإِنَّ كَثِيرًا مِنَ الْقُلُوبِ تَجْزَعُ وَلَا تَصْبِرُ، وَتَسْخَطُ وَلَا تَرْضَى، وَيَتَزَعْزَعُ يَقِينُهَا، إِمَّا لِفَقْدِ حَبِيبٍ، أَوْ إِصَابَةِ قَرِيبٍ، أَوْ لِطُولِ أَمَدِ الْوَبَاءِ، أَوْ بِسَبَبِ إِجْرَاءَاتِ التَّحَرُّزِ مِنْهُ، كَالْحَجْرِ الصِّحِّيِّ وَنَحْوِهِ، أَوْ لِمَا يَنْتِجُ عَنْهُ مِنْ تَرَدِّي الِاقْتِصَادِ، وَنَقْصٍ فِي الْأَرْزَاقِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>)[الْبَقَرَةِ: 155 - 157]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَيَجِبُ عَلَى الْعَبْدِ أَنْ يُوَطِّنَ نَفْسَهُ عَلَى الْبَلَاءِ، وَيُصَبِّرَهَا فِي الضَّرَّاءِ، وَلَا يَجْزَعَ مِنَ الْوَبَاءِ، وَيَحْتَسِبَ الْأَجْرَ مِنَ اللَّهِ -تَعَالَى- فِي كُلِّ مَا يُصِيبُهُ، مُتَسَلِّحًا بِالصَّبْرِ وَالرِّضَا وَالْيَقِينِ؛ فَإِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ -تَعَالَى- (<span style=\"color:#ff0000;\">أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[الْأَعْرَافِ: 54]. كَمَا يَجِبُ عَلَى الْمُؤْمِنِ أَنْ يُنَمِّيَ فِي أَهْلِ بَيْتِهِ الصَّبْرَ وَالرِّضَا وَالْيَقِينَ، وَيَبُثَّ ذَلِكَ فِي النَّاسِ؛ لِيُزِيلَ جَزَعَهُمْ وَهَلَعَهُمْ، وَيَنْشُرَ السَّكِينَةَ وَالطُّمَأْنِينَةَ فِيهِمْ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَيَنْبَغِي لِلْمُؤْمِنِ الْمُحَافَظَةُ عَلَى الْفَرَائِضِ، وَالْإِكْثَارُ مِنَ النَّوَافِلِ، وَلَا سِيَّمَا مَعَ تَقْيِيدِ الْحَرَكَةِ، وَتَعَطُّلِ الْأَعْمَالِ، وَكَثْرَةِ الْفَرَاغِ، وَلَا شَيْءَ أَفْضَلُ مِنْ شَغْلِ الْفَرَاغِ فِي طَاعَةِ اللَّهِ -تَعَالَى-؛ كَقِرَاءَةِ الْقُرْآنِ وَالذِّكْرِ وَالتَّطَوُّعِ بِالصَّلَاةِ وَنَحْوِ ذَلِكَ (<span style=\"color:#ff0000;\">فَإِذَا فَرَغْتَ فَانْصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ</span>)[الشَّرْحِ: 7- 8]، قَالَ هِشَامٌ الدَّسْتُوَائِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">كُنَّا نَخْتَلِفُ إِلَى رَجُلٍ مِنَ الْفُقَهَاءِ سَمَّاهُ، فَلَمَّا وَقَعَ الطَّاعُونُ كَانَتْ رَكْعَتَانِ يُصَلِّيهِمَا أَحَدُنَا أَحَبَّ إِلَيْهِ مِنْ طَلَبِ الْحَدِيثِ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنَ النَّاسِ مَنْ يَغْفُلُ عَنْ ذَلِكَ، وَيَقْضِي أَوْقَاتَ الْفَرَاغِ فِي الْقِيلِ وَالْقَالِ، أَوْ إِدْمَانِ النَّظَرِ إِلَى الشَّاشَاتِ، وَمُتَابَعَةِ أَخْبَارِ الْوَبَاءِ. وَرُبَّمَا فَرَّطَ فِي الْفَرَائِضِ أَوِ السُّنَنِ الْمُؤَكَّدَةِ، وَهُوَ لَا يَشْعُرُ بِذَلِكَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ أَهَمِّ الْعِبَادَاتِ فِي الْوَبَاءِ</span><span>: إِظْهَارُ الْفَقْرِ وَالْعَجْزِ وَالْمَسْكَنَةِ لِلَّهِ -تَعَالَى-، وَالتَّبَرُّؤُ مِنَ الْحَوْلِ وَالطَّوْلِ وَالْقُوَّةِ، وَالثِّقَةُ بِاللَّهِ -تَعَالَى- وَحْدَهُ دُونَ الْبَشَرِ؛ وَذَلِكَ بِكَثْرَةِ الدُّعَاءِ وَالتَّضَرُّعِ، وَإِبْدَاءِ الْفَاقَةِ وَالْحَاجَةِ؛ فَإِنَّ مِنَ النَّاسِ مَنْ يَمْتَلِئُ قَلْبُهُ بِالْبَشَرِ مِنْ دُونِ اللَّهِ -تَعَالَى-، فَيَرْكَنُ إِلَى أَقْوَالِهِمْ فِي مُدَّةِ الْوَبَاءِ أَوْ عِلَاجِهِ أَوِ انْتِهَائِهِ، وَيَطْمَئِنُّ بِذَلِكَ وَيَسْكُنُ إِلَيْهِ، وَلَيْسَ فِي قَلْبِهِ مَكَانٌ لِلَّهِ -تَعَالَى-، وَلَا لِلثِّقَةِ بِهِ وَالتَّوَكُّلِ عَلَيْهِ وَتَفْوِيضِ الْأَمْرِ إِلَيْهِ، وَهَذَا مِنَ الْخِذْلَانِ الْكَبِيرِ، وَالْحِرْمَانِ الْعَظِيمِ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ * إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ * وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ</span>)[فَاطِرٍ: 15 - 17]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ أَهَمِّ الْعِبَادَاتِ فِي الْوَبَاءِ</span><span>: قِيَامُ الْأَطِبَّاءِ وَالْمُمَرِّضِينَ وَالْمُسْعِفِينَ وَمُعَاوِنِيهِمْ عَلَى عِلَاجِ الْمُصَابِينَ بِالْوَبَاءِ وَتَمْرِيضِهِمْ، وَهَذَا أَفْضَلُ مِنْ نَوَافِلِ الْعِبَادَاتِ. بَلْ هُوَ مِنْ فُرُوضِ الْكِفَايَةِ الَّتِي يَنُوبُ الْقَائِمُونَ بِهَا عَنْ مَجْمُوعِ النَّاسِ، وَيَرْفَعُونَ الْإِثْمَ عَنْهُمْ. وَقَدْ قَدَّمَهُ بَعْضُ الْعُلَمَاءِ عَلَى فُرُوضِ الْأَعْيَانِ. فَكَيْفَ إِذَا أُضِيفَ إِلَى ذَلِكَ أَنَّ مَا يَقُومُونَ بِهِ دَاخِلٌ فِي إِحْيَاءِ أَنْفُسٍ مَعْصُومَةٍ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا</span>)[الْمَائِدَةِ: 32]، كَمَا أَنَّهُ دَاخِلٌ فِي قَضَاءِ الْحَاجَاتِ، وَتَفْرِيجِ الْكُرُبَاتِ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">وَمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً، فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ الْقِيَامَةِ</span>\"(رَوَاهُ الشَّيْخَانِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَعِلَاوَةً عَلَى ذَلِكَ فَهُمْ يُخَاطِرُونَ بِأَرْوَاحِهِمْ لِإِنْقَاذِ غَيْرِهِمْ، وَمَاتَ مِنْهُمْ أُنَاسٌ بِالْوَبَاءِ وَهُمْ يُعَالِجُونَ الْمَوْبُوئِينَ -رَحِمَهُمُ اللَّهُ-تَعَالَى- وَتَقَبَّلَهُمْ فِي عِبَادِهِ الصَّالِحِينَ. وَمِنْهُمْ آخَرُونَ قَدْ وَقَفُوا جَمِيعَ أَوْقَاتِهِمْ عَلَى الْمُصَابِينَ بِالْوَبَاءِ عِلَاجًا وَرِعَايَةً وَحِمَايَةً، وَحَبَسُوا أَنْفُسَهُمْ عَنْ أَهْلِهِمْ وَأَوْلَادِهِمْ؛ خَشْيَةَ أَنْ يَكُونُوا قَدْ حَمَلُوا الْوَبَاءَ فَيَنْقُلُونَهُ إِلَى غَيْرِهِمْ، فَمَا أَعْظَمَ تَضْحِيَاتِهِمْ! كَتَبَ اللَّهُ -تَعَالَى- أُجُورَهُمْ، وَحَفِظَهُمْ فِي أَنْفُسِهِمْ وَأَهْلِهِمْ وَأَوْلَادِهِمْ. وَعَلَيْهِمْ أَنْ يَحْتَسِبُوا الْأَجْرَ مِنَ اللَّهِ -تَعَالَى-، وَأَنْ يَتَعَاهَدُوا نِيَّاتِهِمْ فِي هَذَا الْعَمَلِ الْجَلِيلِ، وَأَنْ يُجَاهِدُوا أَنْفُسَهُمْ عَلَى الْإِخْلَاصِ لِلَّهِ رَبِّ الْعَالَمِينَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنْ أَهَمِّ الْعِبَادَاتِ فِي الْوَبَاءِ</span><span>: قِيَامُ طَائِفَةٍ مِنَ النَّاسِ بِتَغْسِيلِ مَوْتَى الْوَبَاءِ وَتَكْفِينِهِمْ وَالصَّلَاةِ عَلَيْهِمْ وَدَفْنِهِمْ، وَهَذَا أَيْضًا مِنْ فُرُوضِ الْكِفَايَةِ الَّتِي لَهَا أَجْرٌ عَظِيمٌ، وَثَوَابُهَا جَزِيلٌ. قَالَ مَالِكُ بْنُ دِينَارٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">يُغْتَنَمُ الْخَيْرُ فِي أَيَّامِ الطَّاعُونِ، فَإِنَّ مِثْلَ هَذَا غَنِيمَةٌ لَا تَحْصُلُ فِي كُلِّ وَقْتٍ؛ كَدَفْنِ الشُّهَدَاءِ فِي مِثْلِ هَذِهِ الْوَاقِعَةِ؛ فَإِنَّ الصَّلَاةَ عَلَى الْجَنَائِزِ وَتَغْسِيلَهُمْ وَدَفْنَهُمْ فِي أَيَّامِ الطَّاعُونِ مِنْ أَفْضَلِ الْقُرُبَاتِ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نَسْأَلُ اللَّهَ -تَعَالَى- الْعَافِيَةَ مِنَ الْوَبَاءِ وَالْبَلَاءِ، وَمِنْ كُلِّ سُوءٍ وَمَكْرُوهٍ، لَنَا وَلِوَالِدِينَا وَأَهْلِنَا وَذُرِّيَّاتِنَا وَجِيرَانِنَا وَأَحْبَابِنَا وَالْمُسْلِمِينَ أَجْمَعِينَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ... </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ</span><span>: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131 - 132]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ</span><span>: الْوَبَاءُ مُصِيبَةٌ مِنَ الْمَصَائِبِ الَّتِي تُؤَثِّرُ فِي الدُّوَلِ وَالْأُمَمِ وَالْأَفْرَادِ، وَالْمُؤْمِنُ لَا بُدَّ أَنْ يُوَطِّنَ نَفْسَهُ عَلَى تَحَمُّلِ الْمَصَائِبِ، وَأَنْ يَتَذَكَّرَ مَا فِي الصَّبْرِ عَلَيْهَا، وَالرِّضَا عَنِ اللَّهِ -تَعَالَى- مِنَ الْأَجْرِ الْعَظِيمِ؛ فَإِنَّ مَنْ رَضِيَ عَنِ اللَّهِ -تَعَالَى- رَضِيَ اللَّهُ -تَعَالَى- عَنْهُ، وَمَنْ رَضِيَ اللَّهُ -تَعَالَى- عَنْهُ سَعِدَ فِي الدُّنْيَا بِهَذَا الرِّضَا، وَأَرْضَاهُ اللَّهُ -تَعَالَى- يَوْمَ الْقِيَامَةِ بِمَا لَا يَخْطُرُ لَهُ عَلَى بَالٍ، وَاللَّهُ جَوَادٌ كَرِيمٌ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنَ الْعِبَادَاتِ فِي الْوَبَاءِ</span><span>: الْعُزْلَةُ عَنِ النَّاسِ، وَتَقْلِيلُ مُخَالَطَتِهِمْ؛ لِئَلَّا يُصِيبَهُ الْوَبَاءُ فَيَنْدَمَ وَيَحْزَنَ عَلَى مُخَالَطَتِهِمْ؛ وَلِئَلَّا يَنْقُلَ الْوَبَاءَ إِلَى غَيْرِهِ وَهُوَ لَا يَشْعُرُ، وَالْمُؤْمِنُ يَنْبَغِي لَهُ أَنْ يُحِبَّ لِإِخْوَانِهِ مَا يُحِبُّ لِنَفْسِهِ، وَأَنْ يَكْرَهَ لَهُمْ مَا يَكْرَهُ لَهَا. كَمَا أَنَّ هَذِهِ الْعُزْلَةَ فُرْصَةٌ لِلْإِقْبَالِ عَلَى الطَّاعَاتِ، وَكَثْرَةِ التَّنَفُّلِ بِالصَّلَوَاتِ، وَقِرَاءَةِ الْقُرْآنِ، وَاشْتِغَالِ الْعَبْدِ بِمَا يُصْلِحُ قَلْبَهُ وَبَدَنَهُ، وَبِمَا يَنْفَعُهُ فِي دُنْيَاهُ وَآخِرَتِهِ. وَأَكْثَرُ الْخُلْطَةِ لَا خَيْرَ فِيهَا؛ إِذْ تَشْغَلُ الْعَبْدَ عَنْ مَصَالِحِهِ، وَتَجُرُّهُ إِلَى مُحَرَّمَاتِ اللِّسَانِ وَالْأَسْمَاعِ وَالْأَبْصَارِ؛ مِنَ الْقِيلِ وَالْقَالِ وَالْغِيبَةِ وَالنَّمِيمَةِ وَنَحْوِهَا. كَمَا أَنَّ الْعُزْلَةَ تُتِيحُ لِلْعِبَادِ مُحَاسَبَةَ أَنْفُسِهِمْ عَلَى مَا ضَاعَ مِنْ أَوْقَاتِهِمْ، وَمَا مَضَى مِنْ أَعْمَارِهِمْ، فَتَكُونُ سَبَبًا فِي التَّوْبَةِ وَالْإِنَابَةِ وَالرُّجُوعِ إِلَى اللَّهِ -تَعَالَى-. عَنْ أَبِي قِلَابَةَ قَالَ: \"بَعُدَ مِنَّا شَبَابٌ قَبْلَ الطَّاعُونِ فَقَالَ لِي أَهَالِيهِمْ: لَوْ كَلَّمْتَهُمْ. قَالَ: فَقُلْتُ: دَعْهُمْ عَسَى أَنْ يَمُوتُوا بِخَلَاتِهِمْ، فَجَاءَ الطَّاعُونُ فَمَاتُوا جَمِيعًا\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنَ الْعِبَادَاتِ فِي الْوَبَاءِ</span><span>: تَفَقُّدُ أَحْوَالِ الْفُقَرَاءِ وَالْمَسَاكِينِ مِنَ الْقَرَابَةِ وَالْجِيرَانِ، وَقَضَاءُ حَاجَاتِهِمْ، مِمَّنْ حَبَسَهُمُ الْوَبَاءُ عَنِ الْعَمَلِ، وَلَيْسَ لَدَيْهِمْ مُدَّخَرَاتٌ، فَهُمْ مُحْتَاجُونَ، وَكَثِيرٌ مِنْهُمْ مُتَعَفِّفُونَ، وَلَا يَفْطَنُ لَهُمْ إِلَّا أَهْلُ الْفِطْنَةِ وَالْفِرَاسَةِ (<span style=\"color:#ff0000;\">وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَلِأَنْفُسِكُمْ وَمَا تُنْفِقُونَ إِلَّا ابْتِغَاءَ وَجْهِ اللَّهِ وَمَا تُنْفِقُوا مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ * لِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لَا يَسْتَطِيعُونَ ضَرْبًا فِي الْأَرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ التَّعَفُّفِ تَعْرِفُهُمْ بِسِيمَاهُمْ لَا يَسْأَلُونَ النَّاسَ إِلْحَافًا وَمَا تُنْفِقُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ * الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلَانِيَةً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[الْبَقَرَةِ: 272-274]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأوبئة_(9)_العبادة_في_الوباء.doc",
      "path": "/database/files/الأوبئة_(9)_العبادة_في_الوباء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%88%D8%A8%D8%A6%D8%A9-9-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D8%A8%D8%A7%D8%A1/download-file/370292"
    },
    {
      "name": "الأوبئة_(9)_العبادة_في_الوباء__-_مشكولة.doc",
      "path": "/database/files/الأوبئة_(9)_العبادة_في_الوباء__-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%88%D8%A8%D8%A6%D8%A9-9-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D8%A8%D8%A7%D8%A1/download-file/370293"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأوبئة-9-العبادة-في-الوباء"
}
