{
  "id": 3076,
  "title": "الآخرة الباقية",
  "slug": "الآخرة-الباقية",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/التجارة مع الله هي التجارة الرابحة دائما 2/المسلم مطالَب بتعمير الدنيا دون التعلق بها 3/التحذير من الدنيا والافتتان بها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مَا سَكَنَ الْمَالُ فِي قَلْبِ إِنْسَانٍ إِلَّا تَعَلَّقَ بِحُطَامِ الدُّنْيَا، وَرَكَنَ إِلَيْهَا، وَآثَرَ الْفَانِيَ عَلَى الْبَاقِي، وَلِذَلِكَ كَانَ حَبِيبُكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَذِّرُ أَصْحَابَهُ أَشَدَّ تَحْذِيرٍ مِنَ الدُّنْيَا -كَمَا أَسْلَفْنَا- حَتَّى زَهِدُوا فِيهَا، بَعْدَ أَنْ عَلِمُوا عِلْمَ يَقِينٍ أَنَّهَا فَانِيَةٌ وَلَيْسَتْ بِدَارِ قَرَارٍ، وَمَا كَانَ مِنْهُمْ إِلَّا أَنْ تَزَوَّدُوا مِنْهَا كَزَادِ الرَّاكِبِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلّم-، وَشَرَّ الأمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلالَةٌ، وكُلَّ ضَلالةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: تِجَارَةٌ مِنَ التِّجَارَاتِ، وَضَرْبٌ مِنْ ضُرُوبِ الْأَسْهُمِ وَالْمُرَابَحَاتِ، فُرَصٌ لِلْمُسْتَثْمِرِينَ، وَمَجَالٌ مِنَ مَجَالَاتِ الْمُتَسَابِقِينَ وَالرَّابِحِينَ، فِي سُوقٍ هُوَ أَكْبَرُ وَأَعْلَى وَأَعْظَمُ شَأْنًا وَقَدْرًا مِنْ جَمِيعِ أَسْوَاقِ الدُّنْيَا.\n \nإِنَّهَا التِّجَارَةُ الَّتِي قَالَ عَنْهَا رَبُّنَا -جَلَّ وَعَلَا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ * وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ)[الصَّفِّ: 10-13].\n \nتِجَارَةٌ عَظِيمَةٌ؛ أَهْلُهَا هُمُ الرَّابِحُونَ حَقًّا، لَقَدْ نَزَلَتْ هَذِهِ التِّجَارَةُ عَلَى أَسْوَاقِ الْمُؤْمِنِينَ، فَطَاشَتْ بِهَا جَمِيعُ السِّلَعِ وَبَارَتْ، وَتَعَلَّقَ بِهَا الصَّالِحُونَ مِنْ أُمَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-- وَتَسَابَقُوا وَتَسَارَعُوا، فَرَبِحُوا رِبْحًا عَظِيمًا (مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا)[الْأَحْزَابِ: 23].\n \nفَمَا أَعْظَمَهَا مِنْ تِجَارَةٍ! وَمَا أَعْظَمَهُ مِنْ فَوْزٍ نُرَبِّي أَنْفُسَنَا وَأَهْلِينَا عَلَيْهِ! كَمَا كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُرَبِّي أَصْحَابَهُ عَلَيْهَا؛ حَيْثُ كَانَ يُعَلِّقُهُمْ بِالْآخِرَةِ وَمَا فِيهَا، وَيُزَهِّدُهُمْ فِي الدُّنْيَا وَحُطَامِهَا، فَمِمَّا كَانَ يَقُولُهُ فِي هَذَا الْأَمْرِ: \"مَنْ يَشْتَرِي بِئْرَ رُومَةَ وَلَهُ الْجَنَّةُ؟\"، وَيَقُولُ: \"مَنْ يُجَهِّزُ جَيْشَ الْعُسْرَةِ وَلَهُ الْجَنَّةُ؟\"، وَيَقُولُ فِي أُحُدٍ: \"مَنْ يَرُدُّهُمْ عَنَّا وَلَهُ الْجَنَّةُ؟\" وَهُوَ الْقَائِلُ: \"كَمْ مِنْ عِذْقٍ رَدَاحٍ لِأَبِي الدَّحْدَاحِ فِي الْجَنَّةِ\"، وَقَالَ: \"رَبِحَ الْبَيْعُ أَبَا يَحْيَى\"، وَغَيْرُ ذَلِكَ كَثِيرٌ، مُبَيِّنًا لَهُمْ أَنَّ مَا عِنْدَ اللهِ خَيْرٌ وَأَبْقَى يَقِينًا بِقَوْلِ اللهِ -تَعَالَى-: (قُلْ مَا عِنْدَ اللَّهِ خَيْرٌ مِنَ اللَّهْوِ وَمِنَ التِّجَارَةِ وَاللَّهُ خَيْرُ الرَّازِقِينَ)[الْجُمُعَةِ: 11].\n \nفَكَانُوا نِعْمَ الْمُسْتَجِيبُونَ وَالسَّبَّاقُونَ لِلتِّجَارَةِ مَعَ اللهِ -جَلَّ وَعَلَا-، وَكَانُوا مُنِيبِينَ مُسْتَغْفِرِينَ رُكَّعًا سُجَّدًا للهِ، (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ)[النُّورِ: 36-38]\n \nعِبَادَ اللهِ: تِلْكَ هِيَ التِّجَارَةُ مَعَ اللهِ، وَأَمَّا شَأْنُ التِّجَارَةِ الدُّنْيَوِيَّةِ فَإِنَّهُ -بِلَا شَكٍّ وَلَا مِرَاءٍ- أَنَّ الْمَالَ هُوَ قِوَامُ الْحَيَاةِ، وَالْحَثُّ عَلَى تَحْصِيلِهِ وَحُسْنِ تَدْبِيرِهِ مِنْ أَوْلَوِيَّاتِ تَعَالِيمِ الْإِسْلَامِ، عَلَى أَنَّ الْمَالَ فِتْنَةٌ، وَقَلِيلٌ مَنْ يَنْجُو مِنْ فِتْنَتِهِ، جَاءَ عَنْ كَعْبِ بْنِ عِيَاضٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ لِكُلِّ أُمَّةٍ فِتْنَةً، وَفِتْنَةُ أُمَّتِي الْمَالُ\" (رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَسَنٌ صَحِيحٌ).\n \nنَعَمْ –عِبَادَ اللهِ- مَا سَكَنَ الْمَالُ فِي قَلْبِ إِنْسَانٍ إِلَّا تَعَلَّقَ بِحُطَامِ الدُّنْيَا، وَرَكَنَ إِلَيْهَا، وَآثَرَ الْفَانِيَ عَلَى الْبَاقِي، وَلِذَلِكَ كَانَ حَبِيبُكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَذِّرُ أَصْحَابَهُ أَشَدَّ تَحْذِيرٍ مِنَ الدُّنْيَا -كَمَا أَسْلَفْنَا- حَتَّى زَهِدُوا فِيهَا، بَعْدَ أَنْ عَلِمُوا عِلْمَ يَقِينٍ أَنَّهَا فَانِيَةٌ وَلَيْسَتْ بِدَارِ قَرَارٍ، وَمَا كَانَ مِنْهُمْ إِلَّا أَنْ تَزَوَّدُوا مِنْهَا كَزَادِ الرَّاكِبِ، وَمَا بَقِيَ عَمَّرُوا بِهِ الْآخِرَةَ؛ لِأَنَّهُمْ أَمْعَنُوا النَّظَرَ، وَتَفَكَّرُوا فِي أَمْرِ الْآخِرَةِ، فَارْتَحَلُوا إِلَيْهَا بِقُلُوبِهِمْ قَبْلَ أَنْ تَرْحَلَ إِلَيْهَا أَبْدَانُهُمْ.\n \nإِنَّ لِلَّهِ عِبَـادًا فُطُـنَـا *** طَلَّقُوا الدُّنْيَا وَخَافُوا الْفِتَنَا\nنَظَرُوا إِلَيْهَا فَلَمَّا عَلِمُوا *** أَنَّهَـا لَيْسَتْ لِحَيٍّ وَطَنَـا\nجَعَلُوهَـا لُجَّةً وَاتَّخَذُوا *** صَـالِحَ الْأَعْمَالِ فِيهَا سُفُنَـا\n \nوَبِمِثْلِ هَذَا أَوْصَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَبْدَ اللهِ بْنَ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- حِينَ قَالَ لَهُ: \"كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ\" (أَخْرَجَهُ الْبُخَارِيُّ).\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْكِتَابِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآياتِ وَالْحِكْمَةِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لَشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وأعْوَانِهِ، وسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأَيُّهَا الْمُسْلِمُونَ: (رَوَى الْبُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللهُ عَنْهُ-) قَالَ: جَلَسَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْمِنْبَرِ، وَجَلَسْنَا حَوْلَهُ، فَقَالَ: \"إِنَّ مِمَّا أَخَافُ عَلَيْكُمْ مِنْ بَعْدِي مَا يُفْتَحُ عَلَيْكُمْ مِنْ زَهْرَةِ الدُّنْيَا وَزِينَتِهَا\"، وَعَنْهُ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَإِنَّ اللهَ -تَعَالَى- مُسْتَخْلِفُكُمْ فِيهَا فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ\" (رَوَاهُ مُسْلِمٌ).\n \nفَفِي هَذَيْنِ الْحَدِيثَيْنِ يُخْبِرُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَمَّا يَخَافُهُ عَلَى أُمَّتِهِ مِنَ انْشِغَالِهِمْ بِالدُّنْيَا وَتَرْكِ الْآخِرَةِ الْبَاقِيَةِ، وَأَنَّهَا الْخَطَرُ الَّذِي يُهَدِّدُ الْعَبْدَ الْمُؤْمِنَ فِي حَيَاتِهِ إِذَا أَقْبَلَ عَلَيْهَا وَنَسِيَ الْآخِرَةَ؛ بَلْ كَانَتْ نَظْرَتُهُ لِلدُّنْيَا -بِأَبِي هُوَ وَأُمِّي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَعْجَبَ مِنْ ذَلِكَ كُلِّهِ، فَكَمَا جَاءَ عَنِ ابْنِ عَبَّاسٍ: إِنَّ نَبِيَّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا لِي وَلِلدُّنْيَا؟! وَمَا لِلدُّنْيَا وَمَا لِي؟! وَالَّذِي نَفْسِي بِيَدِهِ، مَا مَثَلِي وَمَثَلُ الدُّنْيَا إِلَّا كَرَاكِبٍ سَارَ فِي يَوْمٍ صَائِفٍ، فَاسْتَظَلَّ تَحْتَ شَجَرَةٍ سَاعَةً مِنَ النَّهَارِ، ثُمَّ رَاحَ وَتَرَكَهَا\" (صَحَّحَهُ الْأَلْبَانِيُّ).\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَلَا تَشْغَلْكُمْ دُنْيَاكُمْ عَنْ آخِرَتِكُمْ، وَاجْعَلُوهَا بَيْنَ أَيْدِيكُمْ وَالْآخِرَةَ الْبَاقِيَةَ فِي قُلُوبِكُمْ.\n \nوَصَلُّوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التجارة مع الله هي التجارة الرابحة دائما 2/المسلم مطالَب بتعمير الدنيا دون التعلق بها 3/التحذير من الدنيا والافتتان بها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَا سَكَنَ الْمَالُ فِي قَلْبِ إِنْسَانٍ إِلَّا تَعَلَّقَ بِحُطَامِ الدُّنْيَا، وَرَكَنَ إِلَيْهَا، وَآثَرَ الْفَانِيَ عَلَى الْبَاقِي، وَلِذَلِكَ كَانَ حَبِيبُكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَذِّرُ أَصْحَابَهُ أَشَدَّ تَحْذِيرٍ مِنَ الدُّنْيَا -كَمَا أَسْلَفْنَا- حَتَّى زَهِدُوا فِيهَا، بَعْدَ أَنْ عَلِمُوا عِلْمَ يَقِينٍ أَنَّهَا فَانِيَةٌ وَلَيْسَتْ بِدَارِ قَرَارٍ، وَمَا كَانَ مِنْهُمْ إِلَّا أَنْ تَزَوَّدُوا مِنْهَا كَزَادِ الرَّاكِبِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"309288\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلّم-، وَشَرَّ الأمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلالَةٌ، وكُلَّ ضَلالةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: تِجَارَةٌ مِنَ التِّجَارَاتِ، وَضَرْبٌ مِنْ ضُرُوبِ الْأَسْهُمِ وَالْمُرَابَحَاتِ، فُرَصٌ لِلْمُسْتَثْمِرِينَ، وَمَجَالٌ مِنَ مَجَالَاتِ الْمُتَسَابِقِينَ وَالرَّابِحِينَ، فِي سُوقٍ هُوَ أَكْبَرُ وَأَعْلَى وَأَعْظَمُ شَأْنًا وَقَدْرًا مِنْ جَمِيعِ أَسْوَاقِ الدُّنْيَا.</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا التِّجَارَةُ الَّتِي قَالَ عَنْهَا رَبُّنَا -جَلَّ وَعَلَا-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ * وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ</span>)[الصَّفِّ: 10-13].</p>\n<p>&nbsp;</p>\n<p>تِجَارَةٌ عَظِيمَةٌ؛ أَهْلُهَا هُمُ الرَّابِحُونَ حَقًّا، لَقَدْ نَزَلَتْ هَذِهِ التِّجَارَةُ عَلَى أَسْوَاقِ الْمُؤْمِنِينَ، فَطَاشَتْ بِهَا جَمِيعُ السِّلَعِ وَبَارَتْ، وَتَعَلَّقَ بِهَا الصَّالِحُونَ مِنْ أُمَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-- وَتَسَابَقُوا وَتَسَارَعُوا، فَرَبِحُوا رِبْحًا عَظِيمًا (<span style=\"color: #ff0000;\">مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا</span>)[الْأَحْزَابِ: 23].</p>\n<p>&nbsp;</p>\n<p>فَمَا أَعْظَمَهَا مِنْ تِجَارَةٍ! وَمَا أَعْظَمَهُ مِنْ فَوْزٍ نُرَبِّي أَنْفُسَنَا وَأَهْلِينَا عَلَيْهِ! كَمَا كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُرَبِّي أَصْحَابَهُ عَلَيْهَا؛ حَيْثُ كَانَ يُعَلِّقُهُمْ بِالْآخِرَةِ وَمَا فِيهَا، وَيُزَهِّدُهُمْ فِي الدُّنْيَا وَحُطَامِهَا، فَمِمَّا كَانَ يَقُولُهُ فِي هَذَا الْأَمْرِ: \"<span style=\"color: #0000ff;\"><strong>مَنْ يَشْتَرِي بِئْرَ رُومَةَ وَلَهُ الْجَنَّةُ؟</strong></span>\"، وَيَقُولُ: \"<strong><span style=\"color: #0000ff;\">مَنْ يُجَهِّزُ جَيْشَ الْعُسْرَةِ وَلَهُ الْجَنَّةُ</span>؟</strong>\"، وَيَقُولُ فِي أُحُدٍ: \"<strong><span style=\"color: #0000ff;\">مَنْ يَرُدُّهُمْ عَنَّا وَلَهُ الْجَنَّةُ</span>؟</strong>\" وَهُوَ الْقَائِلُ: \"<span style=\"color: #0000ff;\"><strong>كَمْ مِنْ عِذْقٍ رَدَاحٍ لِأَبِي الدَّحْدَاحِ فِي الْجَنَّةِ</strong></span>\"، وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>رَبِحَ الْبَيْعُ أَبَا يَحْيَى</strong></span>\"، وَغَيْرُ ذَلِكَ كَثِيرٌ، مُبَيِّنًا لَهُمْ أَنَّ مَا عِنْدَ اللهِ خَيْرٌ وَأَبْقَى يَقِينًا بِقَوْلِ اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\">قُلْ مَا عِنْدَ اللَّهِ خَيْرٌ مِنَ اللَّهْوِ وَمِنَ التِّجَارَةِ وَاللَّهُ خَيْرُ الرَّازِقِينَ</span>)[الْجُمُعَةِ: 11].</p>\n<p>&nbsp;</p>\n<p>فَكَانُوا نِعْمَ الْمُسْتَجِيبُونَ وَالسَّبَّاقُونَ لِلتِّجَارَةِ مَعَ اللهِ -جَلَّ وَعَلَا-، وَكَانُوا مُنِيبِينَ مُسْتَغْفِرِينَ رُكَّعًا سُجَّدًا للهِ، (<span style=\"color: #ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ</span>)[النُّورِ: 36-38]</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللهِ</strong>: تِلْكَ هِيَ التِّجَارَةُ مَعَ اللهِ، وَأَمَّا شَأْنُ التِّجَارَةِ الدُّنْيَوِيَّةِ فَإِنَّهُ -بِلَا شَكٍّ وَلَا مِرَاءٍ- أَنَّ الْمَالَ هُوَ قِوَامُ الْحَيَاةِ، وَالْحَثُّ عَلَى تَحْصِيلِهِ وَحُسْنِ تَدْبِيرِهِ مِنْ أَوْلَوِيَّاتِ تَعَالِيمِ الْإِسْلَامِ، عَلَى أَنَّ الْمَالَ فِتْنَةٌ، وَقَلِيلٌ مَنْ يَنْجُو مِنْ فِتْنَتِهِ، جَاءَ عَنْ كَعْبِ بْنِ عِيَاضٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ لِكُلِّ أُمَّةٍ فِتْنَةً، وَفِتْنَةُ أُمَّتِي الْمَالُ</strong></span>\" (رَوَاهُ التِّرْمِذِيُّ، وَقَالَ: حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>نَعَمْ –عِبَادَ اللهِ- مَا سَكَنَ الْمَالُ فِي قَلْبِ إِنْسَانٍ إِلَّا تَعَلَّقَ بِحُطَامِ الدُّنْيَا، وَرَكَنَ إِلَيْهَا، وَآثَرَ الْفَانِيَ عَلَى الْبَاقِي، وَلِذَلِكَ كَانَ حَبِيبُكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَذِّرُ أَصْحَابَهُ أَشَدَّ تَحْذِيرٍ مِنَ الدُّنْيَا -كَمَا أَسْلَفْنَا- حَتَّى زَهِدُوا فِيهَا، بَعْدَ أَنْ عَلِمُوا عِلْمَ يَقِينٍ أَنَّهَا فَانِيَةٌ وَلَيْسَتْ بِدَارِ قَرَارٍ، وَمَا كَانَ مِنْهُمْ إِلَّا أَنْ تَزَوَّدُوا مِنْهَا كَزَادِ الرَّاكِبِ، وَمَا بَقِيَ عَمَّرُوا بِهِ الْآخِرَةَ؛ لِأَنَّهُمْ أَمْعَنُوا النَّظَرَ، وَتَفَكَّرُوا فِي أَمْرِ الْآخِرَةِ، فَارْتَحَلُوا إِلَيْهَا بِقُلُوبِهِمْ قَبْلَ أَنْ تَرْحَلَ إِلَيْهَا أَبْدَانُهُمْ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ لِلَّهِ عِبَـادًا فُطُـنَـا *** طَلَّقُوا الدُّنْيَا وَخَافُوا الْفِتَنَا</p>\n<p>نَظَرُوا إِلَيْهَا فَلَمَّا عَلِمُوا *** أَنَّهَـا لَيْسَتْ لِحَيٍّ وَطَنَـا</p>\n<p>جَعَلُوهَـا لُجَّةً وَاتَّخَذُوا *** صَـالِحَ الْأَعْمَالِ فِيهَا سُفُنَـا</p>\n<p>&nbsp;</p>\n<p>وَبِمِثْلِ هَذَا أَوْصَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَبْدَ اللهِ بْنَ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- حِينَ قَالَ لَهُ: \"<span style=\"color: #0000ff;\"><strong>كُنْ فِي الدُّنْيَا كَأَنَّكَ غَرِيبٌ أَوْ عَابِرُ سَبِيلٍ</strong></span>\" (أَخْرَجَهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْكِتَابِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآياتِ وَالْحِكْمَةِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لَشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وأعْوَانِهِ، وسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: (رَوَى الْبُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللهُ عَنْهُ-) قَالَ: جَلَسَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْمِنْبَرِ، وَجَلَسْنَا حَوْلَهُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِمَّا أَخَافُ عَلَيْكُمْ مِنْ بَعْدِي مَا يُفْتَحُ عَلَيْكُمْ مِنْ زَهْرَةِ الدُّنْيَا وَزِينَتِهَا</strong></span>\"، وَعَنْهُ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَإِنَّ اللهَ -تَعَالَى- مُسْتَخْلِفُكُمْ فِيهَا فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا وَاتَّقُوا النِّسَاءَ</strong></span>\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَفِي هَذَيْنِ الْحَدِيثَيْنِ يُخْبِرُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَمَّا يَخَافُهُ عَلَى أُمَّتِهِ مِنَ انْشِغَالِهِمْ بِالدُّنْيَا وَتَرْكِ الْآخِرَةِ الْبَاقِيَةِ، وَأَنَّهَا الْخَطَرُ الَّذِي يُهَدِّدُ الْعَبْدَ الْمُؤْمِنَ فِي حَيَاتِهِ إِذَا أَقْبَلَ عَلَيْهَا وَنَسِيَ الْآخِرَةَ؛ بَلْ كَانَتْ نَظْرَتُهُ لِلدُّنْيَا -بِأَبِي هُوَ وَأُمِّي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَعْجَبَ مِنْ ذَلِكَ كُلِّهِ، فَكَمَا جَاءَ عَنِ ابْنِ عَبَّاسٍ: إِنَّ نَبِيَّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا لِي وَلِلدُّنْيَا؟! وَمَا لِلدُّنْيَا وَمَا لِي؟! وَالَّذِي نَفْسِي بِيَدِهِ، مَا مَثَلِي وَمَثَلُ الدُّنْيَا إِلَّا كَرَاكِبٍ سَارَ فِي يَوْمٍ صَائِفٍ، فَاسْتَظَلَّ تَحْتَ شَجَرَةٍ سَاعَةً مِنَ النَّهَارِ، ثُمَّ رَاحَ وَتَرَكَهَا</strong></span>\" (صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَلَا تَشْغَلْكُمْ دُنْيَاكُمْ عَنْ آخِرَتِكُمْ، وَاجْعَلُوهَا بَيْنَ أَيْدِيكُمْ وَالْآخِرَةَ الْبَاقِيَةَ فِي قُلُوبِكُمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الآخرة_الباقية.doc",
      "path": "/database/files/الآخرة_الباقية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D9%82%D9%8A%D8%A9/download-file/309289"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الآخرة-الباقية"
}
