{
  "id": 4328,
  "title": "الخليل عليه السلام (8) (وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ)",
  "slug": "الخليل-عليه-السلام-8-وإذ-ابتلى-إبراهيم-ربه-بكلمات-فأتمهن",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/سيرة نبي الله إبراهيم عليه السلام من أعجب السير 2/بعض العظات والدروس من قصة نبي الله إبراهيم عليه السلام 3/سبب استحقاق الخليل إبراهيم عليه السلام للإمامة في الدين 4/خطأ وضلال من يخلط دين الخليل عليه السلام بغيره من الأديان الباطلة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ مِنَ الظُّلْمِ الْعَظِيمِ الَّذِي يَمْنَعُ الْإِمَامَةَ فِي الدِّينِ، وَيَجْلِبُ سَخَطَ اللَّهِ -تَعَالَى-؛ خَلْطَ مِلَّةِ الْخَلِيلِ بِغَيْرِهَا مِنَ الْأَدْيَانِ الْبَاطِلَةِ، وَالشَّرَائِعِ الْمُحَرَّفَةِ؛ بِاسْمِ الْأَدْيَانِ السَّمَاوِيَّةِ، أَوِ الدِّينِ الْإِبْرَاهِيمِيِّ، وَنَحْوِ ذَلِكَ. وَاللَّهُ -تَعَالَى- نَفَى الشِّرْكَ وَالْيَهُودِيَّةَ وَالنَّصْرَانِيَّةَ الْمُحَرَّفَتَيْنِ عَنِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الْبَرِّ الرَّحِيمِ؛ (يَصْطَفِي مِنَ الْمَلَائِكَةِ رُسُلًا وَمِنَ النَّاسِ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ)[الْحَجِّ: 75]، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَرْسَلَ الرُّسُلَ مُبَشِّرِينَ وَمُنْذِرِينَ، وَأَيَّدَهُمْ بِالْوَحْيِ الْمُبِينِ، وَجَعَلَهُمْ حُجَّةً عَلَى الْعَالَمِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ دَعَا إِلَى الدِّينِ الْقَوِيمِ، وَهَدَى النَّاسَ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ؛ فَمَنْ أَطَاعَهُ كَانَ مِنْ أَهْلِ النَّعِيمِ، وَمَنْ عَصَاهُ عُذِّبَ فِي الْجَحِيمِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَمْسِكُوا بِدِينِكُمْ؛ \"فَإِنَّ مِنْ وَرَائِكُمْ أَيَّامَ الصَّبْرِ، الصَّبْرُ فِيهِنَّ عَلَى مِثْلِ قَبْضٍ عَلَى الْجَمْرِ، لِلْعَامِلِ فِيهِنَّ مِثْلُ أَجْرِ خَمْسِينَ رَجُلًا، يَعْمَلُونَ بِمِثْلِ عَمَلِهِ\".\n \nأَيُّهَا النَّاسُ: سِيرَةُ نَبِيِّ اللَّهِ -تَعَالَى- إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- مِنْ أَعْجَبِ السِّيَرِ الَّتِي كُرِّرَتْ فِي الْقُرْآنِ الْكَرِيمِ، وَهِيَ سِيرَةٌ حَافِلَةٌ بِأَحْدَاثٍ كَثِيرَةٍ؛ فَفِيهَا هِجْرَةُ الْخَلِيلِ وَرِحْلَاتُهُ، وَفِيهَا دَعْوَتُهُ لِلْمُشْرِكِينَ وَمُنَاظَرَاتُهُ، وَفِيهَا صَبْرُهُ وَثَبَاتُهُ فِي ابْتِلَاءَاتِهِ. وَمَا ذُكِرَتْ فِي الْقُرْآنِ بِهَذِهِ التَّفْصِيلَاتِ إِلَّا لِيَسْتَفِيدَ مِنْهَا قُرَّاءُ الْقُرْآنِ، وَلَا سِيَّمَا فِي أَزْمِنَةِ الْمِحَنِ وَالْفِتَنِ، وَتَبْدِيلِ الدِّينِ، وَتَحْرِيفِ الشَّرِيعَةِ، وَلَبْسِ الْحَقِّ بِالْبَاطِلِ، وَبَيْعِ الدِّينِ بِثَمَنٍ بَخْسٍ، بَلْ بَذْلُهُ بِالْمَجَّانِ؛ لِإِرْضَاءِ الْخَلْقِ مِنْ دُونِ اللَّهِ -تَعَالَى-.\n \nوَفِي قِصَّةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- التَّمْكِينُ بَعْدَ الِابْتِلَاءِ، وَالْإِمَامَةُ عَقِبَ الثَّبَاتِ؛ وَذَلِكَ ظَاهِرٌ فِي قَوْلِ اللَّهِ -تَعَالَى-: (وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا قَالَ وَمِنْ ذُرِّيَّتِي قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ)[الْبَقَرَةِ: 124]. فَمَا هِيَ هَذِهِ الِابْتِلَاءَاتُ الَّتِي ثَبَتَ فِيهَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ- حَتَّى نَالَ الْإِمَامَةَ فِي الدِّينِ، وَخَلَّدَ اللَّهُ -تَعَالَى- ذِكْرَهُ فِي الْعَالَمِينَ؛ فَأَخْبَارُهُ تُتْلَى فِي الْقُرْآنِ بَعْدَ نَحْوٍ مِنْ أَرْبَعَةِ آلَافِ سَنَةٍ مِنْ وَفَاتِهِ، وَإِلَى أَنْ يَرِثَ اللَّهُ -تَعَالَى- الْأَرْضَ وَمَنْ عَلَيْهَا.\n \nوَإِذَا أُطْلِقَتْ كَلِمَاتُ اللَّهِ -تَعَالَى- فِي الْقُرْآنِ الْكَرِيمِ فَهِيَ تَشْمَلُ كَلِمَاتِهِ الشَّرْعِيَّةَ وَالْقَدَرِيَّةَ، أَيْ: مَا فَرَضَهُ عَلَى الْبَشَرِ مِنَ الشَّرَائِعِ، وَمَا قَضَاهُ عَلَيْهِمْ مِنْ أَقْدَارِهِ -سُبْحَانَهُ وَتَعَالَى-. وَإِتْمَامُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- لِكَلِمَاتِ اللَّهِ -تَعَالَى- يَعْنِي: عَمَلَهُ بِشَرَائِعِهِ الَّتِي أَنْزَلَهَا، وَدَعْوَةَ النَّاسِ إِلَيْهَا، وَجِهَادَهُمْ عَلَيْهَا. وَتَسْلِيمَهُ لِأَقْدَارِ اللَّهِ -تَعَالَى-، وَرِضَاهُ عَنْهُ -سُبْحَانَهُ- بِهَا. وَقَدْ تَنَوَّعَتْ عِبَارَاتُ السَّلَفِ فِي تَفْسِيرِ كَلِمَاتِ اللَّهِ -تَعَالَى- الَّتِي أَتَمَّهَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ-، وَيَجْمَعُهَا: شَرَائِعُهُ الْمُنَزَّلَةُ، وَأَقْضِيَتُهُ الْمُقَدَّرَةُ، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"مَا ابْتُلِيَ أَحَدٌ بِهَذَا الدِّينِ فَقَامَ بِهِ كُلِّهِ إِلَّا إِبْرَاهِيمَ\". وَمِنْ تِلْكُمُ الِابْتِلَاءَاتُ الَّتِي ثَبَتَ فِيهَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ-:\n \nأَنَّ الْخَلِيلَ ابْتُلِيَ بِقَوْمٍ مُشْرِكِينَ يَعْبُدُونَ الْأَصْنَامَ؛ فَدَعَاهُمْ إِلَى تَوْحِيدِ اللَّهِ -تَعَالَى- وَتَرْكِ عِبَادَةِ الْأَوْثَانِ؛ (وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِنْ قَبْلُ وَكُنَّا بِهِ عَالِمِينَ * إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنْتُمْ لَهَا عَاكِفُونَ * قَالُوا وَجَدْنَا آبَاءَنَا لَهَا عَابِدِينَ * قَالَ لَقَدْ كُنْتُمْ أَنْتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُبِينٍ * قَالُوا أَجِئْتَنَا بِالْحَقِّ أَمْ أَنْتَ مِنَ اللَّاعِبِينَ * قَالَ بَلْ رَبُّكُمْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ الَّذِي فَطَرَهُنَّ وَأَنَا عَلَى ذَلِكُمْ مِنَ الشَّاهِدِينَ)[الْأَنْبِيَاءِ: 51-56].\n \nفَلَمَّا لَمْ يَسْتَجِيبُوا لَهُ حَطَّمَ أَوْثَانَهُمْ لِيَعْلَمُوا أَنَّهَا لَمْ تَنْفَعْ نَفْسَهَا، وَلَمْ تَدْفَعِ الضُّرَّ عَنْهَا، فَكَيْفَ يَعْتَقِدُونَ أَنَّهَا تَنْفَعُهُمْ وَتَضُرُّهُمْ؛ (فَجَعَلَهُمْ جُذَاذًا إِلَّا كَبِيرًا لَهُمْ لَعَلَّهُمْ إِلَيْهِ يَرْجِعُونَ)[الْأَنْبِيَاءِ: 58]. وَحَرَّكَ عُقُولَهُمْ قَائِلًا لَهُمْ: (أَفَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ * أُفٍّ لَكُمْ وَلِمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَفَلَا تَعْقِلُونَ)[الْأَنْبِيَاءِ: 66-67].\n \nوَابْتُلِيَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِعَزْمِ قَوْمِهِ عَلَى حَرْقِهِ حَيًّا بَعْدَ تَحْطِيمِهِ لِأَوْثَانِهِمْ فَثَبَتَ وَصَبَرَ وَاحْتَسَبَ، وَقَالَ: حَسْبِي اللَّهُ، فَكَفَاهُ اللَّهُ -تَعَالَى- شَرَّهُمْ، وَبَرَّدَ عَلَيْهِ نَارَهُمْ؛ فَلَمْ تَضُرَّهُ شَيْئًا؛ (قَالُوا حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ * قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ)[الْأَنْبِيَاءِ: 68-70].\n \nوَابْتُلِيَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِصَابِئَةٍ يَعْبُدُونَ الْكَوَاكِبَ، فَنَاظَرَهُمْ عَلَى ذَلِكَ، وَحَجَّهُمْ بِأُفُولِ الْكَوْكَبِ وَأُفُولِ الْقَمَرِ وَأُفُولِ الشَّمْسِ، فَقَطَعَ حُجَّتَهُمْ، وَتَبَرَّأَ مِنْ شِرْكِهِمْ، وَأَعْلَنَ تَوْحِيدَهُ لِلَّهِ -تَعَالَى- قَائِلًا: (إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ * إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ)[الْأَنْعَامِ: 78-79].\n \nوَابْتُلِيَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِمُفَارَقَةِ قَوْمِهِ، وَالْهِجْرَةِ مِنْ وَطَنِهِ، فَهَاجَرَ طَاعَةً لِلَّهِ -تَعَالَى-: (وَقَالَ إِنِّي مُهَاجِرٌ إِلَى رَبِّي إِنَّهُ هُوَ الْعَزِيزُ الْحَكِيمُ)[الْعَنْكَبُوتِ: 26]، وَقَالَ لَهُمْ: (وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِنْ دُونِ اللَّهِ وَأَدْعُو رَبِّي عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا)[مَرْيَمَ: 48]، فَهَاجَرَ مِنَ الْعِرَاقِ إِلَى مِصْرَ؛ فَابْتُلِيَ بِطَمَعِ الْفِرْعَوْنِ فِي زَوْجَتِهِ سَارَّةَ لِجَمَالِهَا، وَلَكِنَّ اللَّهَ -تَعَالَى- نَجَّاهَا مِنْ شَرِّهِ. ثُمَّ هَاجَرَ إِلَى مَكَّةَ فَوَضَعَ فِيهَا إِسْمَاعِيلَ وَأُمَّهُ، وَقَفَّى بِزَوْجِهِ سَارَّةَ إِلَى الشَّامِ، وَهُوَ فِي هِجْرَتِهِ الطَّوِيلَةِ دَاعِيًا إِلَى اللَّهِ -تَعَالَى-، ثَابِتًا عَلَى دِينِهِ، مُوقِنًا بِوَعْدِ رَبِّهِ -سُبْحَانَهُ-.\n \nوَابْتُلِيَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِبِنَاءِ الْبَيْتِ وَالْأَذَانِ بِالْحَجِّ؛ فَرَحَلَ مِنَ الشَّامِ إِلَى مَكَّةَ لِتَنْفِيذِ أَمْرِ اللَّهِ -تَعَالَى-، وَالْقِيَامِ بِهِ، فَلَمَّا الْتَقَى بِابْنِهِ إِسْمَاعِيلَ \"قَالَ: يَا إِسْمَاعِيلُ، إِنَّ اللَّهَ أَمَرَنِي بِأَمْرٍ، قَالَ: فَاصْنَعْ مَا أَمَرَكَ رَبُّكَ، قَالَ: وَتُعِينُنِي؟ قَالَ: وَأُعِينُكَ، قَالَ: فَإِنَّ اللَّهَ أَمَرَنِي أَنْ أَبْنِيَ هَا هُنَا بَيْتًا، وَأَشَارَ إِلَى أَكَمَةٍ مُرْتَفِعَةٍ عَلَى مَا حَوْلَهَا، قَالَ: فَعِنْدَ ذَلِكَ رَفَعَا الْقَوَاعِدَ مِنَ الْبَيْتِ، فَجَعَلَ إِسْمَاعِيلُ يَأْتِي بِالْحِجَارَةِ وَإِبْرَاهِيمُ يَبْنِي\" (رَوَاهُ الْبُخَارِيُّ)، وَأَنْزَلَ اللَّهُ -تَعَالَى- فِي ذَلِكَ قَوْلَهُ -سُبْحَانَهُ-: (وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، ثُمَّ أَذَّنَ بِالْحَجِّ، وَأَقَامَ الْمَنَاسِكَ؛ (وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ)[الْحَجِّ: 27]، فَقَامَ الْخَلِيلُ بِمَا كُلِّفَ بِهِ خَيْرَ قِيَامٍ.\n \nوَابْتُلِيَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِتَأَخُّرِهِ فِي إِنْجَابِ الْوَلَدِ؛ فَإِسْمَاعِيلُ وُلِدَ لَهُ وَقَدْ جَاوَزَ الثَّمَانِينَ مِنْ عُمُرِهِ، وَمَا كَادَ يَفْرَحُ بِهِ وَقَدْ بَلَغَ مَبْلَغَ السَّعْيِ وَالنَّفْعِ لِأَبِيهِ حَتَّى أَمَرَهُ اللَّهُ -تَعَالَى- بِذَبْحِهِ؛ ابْتِلَاءً مِنَ اللَّهِ -تَعَالَى-؛ فَأَثْبَتَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- أَنَّ مَحَبَّتَهُ لِلَّهِ -تَعَالَى- تَفُوقُ مَحَبَّتَهُ لِوَلَدٍ جَاءَهُ عَلَى كِبَرٍ، وَتَعَلَّقَ قَلْبُهُ بِهِ، فَلَمَّا هَمَّ بِذَبْحِهِ فَدَاهُ اللَّهُ -تَعَالَى-، وَجَاوَزَ الْخَلِيلُ الْبَلَاءَ، وَأَتَمَّ الْكَلِمَاتِ؛ (فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ * وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ * سَلَامٌ عَلَى إِبْرَاهِيمَ * كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ)[الصَّافَّاتِ: 103 - 111].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ....\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: اسْتَحَقَّ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- الْإِمَامَةَ فِي الدِّينِ؛ لِأَنَّهُ وَفَّى لِلَّهِ -تَعَالَى- بِدِينِهِ، وَأَتَمَّ كَلِمَاتِهِ، فَوَصَفَهُ اللَّهُ -تَعَالَى- بِالْوَفَاءِ فَقَالَ سُبْحَانَهُ: (وَإِبْرَاهِيمَ الَّذِي وَفَّى)[النَّجْمِ: 37]، قَالَ الْحَسَنُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"مَا أَمَرَهُ اللَّهُ بِشَيْءٍ إِلَّا وَفَّى بِهِ\"، وَقَالَ ابْنُ كَثِيرٍ: \"فَقَامَ بِجَمِيعِ الْأَوَامِرِ، وَتَرَكَ جَمِيعَ النَّوَاهِي، وَبَلَّغَ الرِّسَالَةَ عَلَى التَّمَامِ وَالْكَمَالِ، فَاسْتَحَقَّ بِهَذَا أَنْ يَكُونَ لِلنَّاسِ إِمَامًا يُقْتَدَى بِهِ فِي جَمِيعِ أَحْوَالِهِ وَأَفْعَالِهِ وَأَقْوَالِهِ، قَالَ اللَّهُ -تَعَالَى-: (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[النَّحْلِ: 123]\".\n \nوَقَدْ دَعَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِالْإِمَامَةِ لِذُرِّيَّتِهِ مِنْ بَعْدِهِ، فَاخْتَصَّهَا اللَّهُ -تَعَالَى- بِمَنْ سَارَ عَلَى مَنْهَجِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَأَبْعَدَ عَنْهَا مَنْ حَادَ عَنْهُ؛ (وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا قَالَ وَمِنْ ذُرِّيَّتِي قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ)[الْبَقَرَةِ: 124]؛ فَتَبْدِيلُ دِينِ الْخَلِيلِ ظُلْمٌ يُبْعِدُ صَاحِبَهُ عَنِ الْإِمَامَةِ فِي الدِّينِ، وَيَنَالُ الْإِمَامَةَ مِنْ ذُرِّيَّتِهِ مَنْ تَمَسَّكَ بِحَنِيفِيَّتِهِ؛ كَمَا نَالَهَا الْأَنْبِيَاءُ مِنْ ذُرِّيَّتِهِ، قَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا)[الْأَنْبِيَاءِ: 73]، وَنَالَهَا الصَّالِحُونَ مِنْ بَنِي إِسْرَائِيلَ مِمَّنْ لَزِمُوا دِينَ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ (وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ)[السَّجْدَةِ: 24]. فَالشَّرْطُ فِي نَيْلِ الْإِمَامَةِ فِي الدِّينِ التَّحَلِّي بِالصَّبْرِ وَالْيَقِينِ الَّذِي تَحَلَّى بِهِ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- فِي كُلِّ مَا مَرَّ بِهِ مِنَ ابْتِلَاءَاتٍ، وَسَتَبْقَى الْحَنِيفِيَّةُ مِلَّةَ إِبْرَاهِيمَ الَّتِي جَدَّدَهَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى آخِرِ الزَّمَانِ، فَمَنِ اتَّقَى اللَّهَ -تَعَالَى- وَثَبَتَ عَلَيْهَا، وَصَبَرَ عَلَى الِابْتِلَاءِ فِيهَا؛ كَانَ مِنْ أَئِمَّةِ الدِّينِ. وَمَنْ ظَلَمَ نَفْسَهُ فَحَادَ عَنْهَا حُرِمَ الْإِمَامَةَ فِي الدِّينِ.\n \nهَذَا؛ وَإِنَّ مِنَ الظُّلْمِ الْعَظِيمِ الَّذِي يَمْنَعُ الْإِمَامَةَ فِي الدِّينِ، وَيَجْلِبُ سَخَطَ اللَّهِ -تَعَالَى-؛ خَلْطَ مِلَّةِ الْخَلِيلِ بِغَيْرِهَا مِنَ الْأَدْيَانِ الْبَاطِلَةِ، وَالشَّرَائِعِ الْمُحَرَّفَةِ؛ بِاسْمِ الْأَدْيَانِ السَّمَاوِيَّةِ، أَوِ الدِّينِ الْإِبْرَاهِيمِيِّ، وَنَحْوِ ذَلِكَ. وَاللَّهُ -تَعَالَى- نَفَى الشِّرْكَ وَالْيَهُودِيَّةَ وَالنَّصْرَانِيَّةَ الْمُحَرَّفَتَيْنِ عَنِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- فَقَالَ سُبْحَانَهُ: (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ * إِنَّ أَوْلَى النَّاسِ بِإِبْرَاهِيمَ لَلَّذِينَ اتَّبَعُوهُ وَهَذَا النَّبِيُّ وَالَّذِينَ آمَنُوا)[آلِ عِمْرَانَ: 67- 68]. فَالْحَذَرَ الْحَذَرَ مِنَ الْمَنَاهِجِ الْمُنْحَرِفَةِ الَّتِي تَلْبِسُ الْحَقَّ بِالْبَاطِلِ لِتَرْوِيجِ الْبَاطِلِ عَلَى النَّاسِ، وَخِدَاعِهِمْ بِهِ؛ فَالْحَقُّ بَاقٍ، وَالْبَاطِلُ زَائِلٌ؛ (وَيُحِقُّ اللَّهُ الْحَقَّ بِكَلِمَاتِهِ وَلَوْ كَرِهَ الْمُجْرِمُونَ)[يُونُسَ: 82].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سيرة نبي الله إبراهيم عليه السلام من أعجب السير 2/بعض العظات والدروس من قصة نبي الله إبراهيم عليه السلام 3/سبب استحقاق الخليل إبراهيم عليه السلام للإمامة في الدين 4/خطأ وضلال من يخلط دين الخليل عليه السلام بغيره من الأديان الباطلة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مِنَ الظُّلْمِ الْعَظِيمِ الَّذِي يَمْنَعُ الْإِمَامَةَ فِي الدِّينِ، وَيَجْلِبُ سَخَطَ اللَّهِ -تَعَالَى-؛ خَلْطَ مِلَّةِ الْخَلِيلِ بِغَيْرِهَا مِنَ الْأَدْيَانِ الْبَاطِلَةِ، وَالشَّرَائِعِ الْمُحَرَّفَةِ؛ بِاسْمِ الْأَدْيَانِ السَّمَاوِيَّةِ، أَوِ الدِّينِ الْإِبْرَاهِيمِيِّ، وَنَحْوِ ذَلِكَ. وَاللَّهُ -تَعَالَى- نَفَى الشِّرْكَ وَالْيَهُودِيَّةَ وَالنَّصْرَانِيَّةَ الْمُحَرَّفَتَيْنِ عَنِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374067\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الْبَرِّ الرَّحِيمِ؛ (<span style=\"color:#ff0000;\">يَصْطَفِي مِنَ الْمَلَائِكَةِ رُسُلًا وَمِنَ النَّاسِ إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ</span>)[الْحَجِّ: 75]، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَرْسَلَ الرُّسُلَ مُبَشِّرِينَ وَمُنْذِرِينَ، وَأَيَّدَهُمْ بِالْوَحْيِ الْمُبِينِ، وَجَعَلَهُمْ حُجَّةً عَلَى الْعَالَمِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ دَعَا إِلَى الدِّينِ الْقَوِيمِ، وَهَدَى النَّاسَ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ؛ فَمَنْ أَطَاعَهُ كَانَ مِنْ أَهْلِ النَّعِيمِ، وَمَنْ عَصَاهُ عُذِّبَ فِي الْجَحِيمِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَمْسِكُوا بِدِينِكُمْ؛ \"<span style=\"color:#0000ff;\">فَإِنَّ مِنْ وَرَائِكُمْ أَيَّامَ الصَّبْرِ، الصَّبْرُ فِيهِنَّ عَلَى مِثْلِ قَبْضٍ عَلَى الْجَمْرِ، لِلْعَامِلِ فِيهِنَّ مِثْلُ أَجْرِ خَمْسِينَ رَجُلًا، يَعْمَلُونَ بِمِثْلِ عَمَلِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: سِيرَةُ نَبِيِّ اللَّهِ -تَعَالَى- إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- مِنْ أَعْجَبِ السِّيَرِ الَّتِي كُرِّرَتْ فِي الْقُرْآنِ الْكَرِيمِ، وَهِيَ سِيرَةٌ حَافِلَةٌ بِأَحْدَاثٍ كَثِيرَةٍ؛ فَفِيهَا هِجْرَةُ الْخَلِيلِ وَرِحْلَاتُهُ، وَفِيهَا دَعْوَتُهُ لِلْمُشْرِكِينَ وَمُنَاظَرَاتُهُ، وَفِيهَا صَبْرُهُ وَثَبَاتُهُ فِي ابْتِلَاءَاتِهِ. وَمَا ذُكِرَتْ فِي الْقُرْآنِ بِهَذِهِ التَّفْصِيلَاتِ إِلَّا لِيَسْتَفِيدَ مِنْهَا قُرَّاءُ الْقُرْآنِ، وَلَا سِيَّمَا فِي أَزْمِنَةِ الْمِحَنِ وَالْفِتَنِ، وَتَبْدِيلِ الدِّينِ، وَتَحْرِيفِ الشَّرِيعَةِ، وَلَبْسِ الْحَقِّ بِالْبَاطِلِ، وَبَيْعِ الدِّينِ بِثَمَنٍ بَخْسٍ، بَلْ بَذْلُهُ بِالْمَجَّانِ؛ لِإِرْضَاءِ الْخَلْقِ مِنْ دُونِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَفِي قِصَّةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- التَّمْكِينُ بَعْدَ الِابْتِلَاءِ، وَالْإِمَامَةُ عَقِبَ الثَّبَاتِ؛ وَذَلِكَ ظَاهِرٌ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا قَالَ وَمِنْ ذُرِّيَّتِي قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ</span>)[الْبَقَرَةِ: 124]. فَمَا هِيَ هَذِهِ الِابْتِلَاءَاتُ الَّتِي ثَبَتَ فِيهَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ- حَتَّى نَالَ الْإِمَامَةَ فِي الدِّينِ، وَخَلَّدَ اللَّهُ -تَعَالَى- ذِكْرَهُ فِي الْعَالَمِينَ؛ فَأَخْبَارُهُ تُتْلَى فِي الْقُرْآنِ بَعْدَ نَحْوٍ مِنْ أَرْبَعَةِ آلَافِ سَنَةٍ مِنْ وَفَاتِهِ، وَإِلَى أَنْ يَرِثَ اللَّهُ -تَعَالَى- الْأَرْضَ وَمَنْ عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا أُطْلِقَتْ كَلِمَاتُ اللَّهِ -تَعَالَى- فِي الْقُرْآنِ الْكَرِيمِ فَهِيَ تَشْمَلُ كَلِمَاتِهِ الشَّرْعِيَّةَ وَالْقَدَرِيَّةَ، أَيْ: مَا فَرَضَهُ عَلَى الْبَشَرِ مِنَ الشَّرَائِعِ، وَمَا قَضَاهُ عَلَيْهِمْ مِنْ أَقْدَارِهِ -سُبْحَانَهُ وَتَعَالَى-. وَإِتْمَامُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- لِكَلِمَاتِ اللَّهِ -تَعَالَى- يَعْنِي: عَمَلَهُ بِشَرَائِعِهِ الَّتِي أَنْزَلَهَا، وَدَعْوَةَ النَّاسِ إِلَيْهَا، وَجِهَادَهُمْ عَلَيْهَا. وَتَسْلِيمَهُ لِأَقْدَارِ اللَّهِ -تَعَالَى-، وَرِضَاهُ عَنْهُ -سُبْحَانَهُ- بِهَا. وَقَدْ تَنَوَّعَتْ عِبَارَاتُ السَّلَفِ فِي تَفْسِيرِ كَلِمَاتِ اللَّهِ -تَعَالَى- الَّتِي أَتَمَّهَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ-، وَيَجْمَعُهَا: شَرَائِعُهُ الْمُنَزَّلَةُ، وَأَقْضِيَتُهُ الْمُقَدَّرَةُ، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">مَا ابْتُلِيَ أَحَدٌ بِهَذَا الدِّينِ فَقَامَ بِهِ كُلِّهِ إِلَّا إِبْرَاهِيمَ</span>\". وَمِنْ تِلْكُمُ الِابْتِلَاءَاتُ الَّتِي ثَبَتَ فِيهَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ-:</p>\n<p>&nbsp;</p>\n<p>أَنَّ الْخَلِيلَ ابْتُلِيَ بِقَوْمٍ مُشْرِكِينَ يَعْبُدُونَ الْأَصْنَامَ؛ فَدَعَاهُمْ إِلَى تَوْحِيدِ اللَّهِ -تَعَالَى- وَتَرْكِ عِبَادَةِ الْأَوْثَانِ؛ (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِنْ قَبْلُ وَكُنَّا بِهِ عَالِمِينَ * إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنْتُمْ لَهَا عَاكِفُونَ * قَالُوا وَجَدْنَا آبَاءَنَا لَهَا عَابِدِينَ * قَالَ لَقَدْ كُنْتُمْ أَنْتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُبِينٍ * قَالُوا أَجِئْتَنَا بِالْحَقِّ أَمْ أَنْتَ مِنَ اللَّاعِبِينَ * قَالَ بَلْ رَبُّكُمْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ الَّذِي فَطَرَهُنَّ وَأَنَا عَلَى ذَلِكُمْ مِنَ الشَّاهِدِينَ</span>)[الْأَنْبِيَاءِ: 51-56].</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا لَمْ يَسْتَجِيبُوا لَهُ حَطَّمَ أَوْثَانَهُمْ لِيَعْلَمُوا أَنَّهَا لَمْ تَنْفَعْ نَفْسَهَا، وَلَمْ تَدْفَعِ الضُّرَّ عَنْهَا، فَكَيْفَ يَعْتَقِدُونَ أَنَّهَا تَنْفَعُهُمْ وَتَضُرُّهُمْ؛ (<span style=\"color:#ff0000;\">فَجَعَلَهُمْ جُذَاذًا إِلَّا كَبِيرًا لَهُمْ لَعَلَّهُمْ إِلَيْهِ يَرْجِعُونَ</span>)[الْأَنْبِيَاءِ: 58]. وَحَرَّكَ عُقُولَهُمْ قَائِلًا لَهُمْ: (<span style=\"color:#ff0000;\">أَفَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ * أُفٍّ لَكُمْ وَلِمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَفَلَا تَعْقِلُونَ</span>)[الْأَنْبِيَاءِ: 66-67].</p>\n<p>&nbsp;</p>\n<p>وَابْتُلِيَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِعَزْمِ قَوْمِهِ عَلَى حَرْقِهِ حَيًّا بَعْدَ تَحْطِيمِهِ لِأَوْثَانِهِمْ فَثَبَتَ وَصَبَرَ وَاحْتَسَبَ، وَقَالَ: حَسْبِي اللَّهُ، فَكَفَاهُ اللَّهُ -تَعَالَى- شَرَّهُمْ، وَبَرَّدَ عَلَيْهِ نَارَهُمْ؛ فَلَمْ تَضُرَّهُ شَيْئًا؛ (<span style=\"color:#ff0000;\">قَالُوا حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ * قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ</span>)[الْأَنْبِيَاءِ: 68-70].</p>\n<p>&nbsp;</p>\n<p>وَابْتُلِيَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِصَابِئَةٍ يَعْبُدُونَ الْكَوَاكِبَ، فَنَاظَرَهُمْ عَلَى ذَلِكَ، وَحَجَّهُمْ بِأُفُولِ الْكَوْكَبِ وَأُفُولِ الْقَمَرِ وَأُفُولِ الشَّمْسِ، فَقَطَعَ حُجَّتَهُمْ، وَتَبَرَّأَ مِنْ شِرْكِهِمْ، وَأَعْلَنَ تَوْحِيدَهُ لِلَّهِ -تَعَالَى- قَائِلًا: (<span style=\"color:#ff0000;\">إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ * إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ</span>)[الْأَنْعَامِ: 78-79].</p>\n<p>&nbsp;</p>\n<p>وَابْتُلِيَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِمُفَارَقَةِ قَوْمِهِ، وَالْهِجْرَةِ مِنْ وَطَنِهِ، فَهَاجَرَ طَاعَةً لِلَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَالَ إِنِّي مُهَاجِرٌ إِلَى رَبِّي إِنَّهُ هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[الْعَنْكَبُوتِ: 26]، وَقَالَ لَهُمْ: (<span style=\"color:#ff0000;\">وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِنْ دُونِ اللَّهِ وَأَدْعُو رَبِّي عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا</span>)[مَرْيَمَ: 48]، فَهَاجَرَ مِنَ الْعِرَاقِ إِلَى مِصْرَ؛ فَابْتُلِيَ بِطَمَعِ الْفِرْعَوْنِ فِي زَوْجَتِهِ سَارَّةَ لِجَمَالِهَا، وَلَكِنَّ اللَّهَ -تَعَالَى- نَجَّاهَا مِنْ شَرِّهِ. ثُمَّ هَاجَرَ إِلَى مَكَّةَ فَوَضَعَ فِيهَا إِسْمَاعِيلَ وَأُمَّهُ، وَقَفَّى بِزَوْجِهِ سَارَّةَ إِلَى الشَّامِ، وَهُوَ فِي هِجْرَتِهِ الطَّوِيلَةِ دَاعِيًا إِلَى اللَّهِ -تَعَالَى-، ثَابِتًا عَلَى دِينِهِ، مُوقِنًا بِوَعْدِ رَبِّهِ -سُبْحَانَهُ-.</p>\n<p>&nbsp;</p>\n<p>وَابْتُلِيَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِبِنَاءِ الْبَيْتِ وَالْأَذَانِ بِالْحَجِّ؛ فَرَحَلَ مِنَ الشَّامِ إِلَى مَكَّةَ لِتَنْفِيذِ أَمْرِ اللَّهِ -تَعَالَى-، وَالْقِيَامِ بِهِ، فَلَمَّا الْتَقَى بِابْنِهِ إِسْمَاعِيلَ \"<span style=\"color:#0000ff;\">قَالَ: يَا إِسْمَاعِيلُ، إِنَّ اللَّهَ أَمَرَنِي بِأَمْرٍ، قَالَ: فَاصْنَعْ مَا أَمَرَكَ رَبُّكَ، قَالَ: وَتُعِينُنِي؟ قَالَ: وَأُعِينُكَ، قَالَ: فَإِنَّ اللَّهَ أَمَرَنِي أَنْ أَبْنِيَ هَا هُنَا بَيْتًا، وَأَشَارَ إِلَى أَكَمَةٍ مُرْتَفِعَةٍ عَلَى مَا حَوْلَهَا، قَالَ: فَعِنْدَ ذَلِكَ رَفَعَا الْقَوَاعِدَ مِنَ الْبَيْتِ، فَجَعَلَ إِسْمَاعِيلُ يَأْتِي بِالْحِجَارَةِ وَإِبْرَاهِيمُ يَبْنِي</span>\" (رَوَاهُ الْبُخَارِيُّ)، وَأَنْزَلَ اللَّهُ -تَعَالَى- فِي ذَلِكَ قَوْلَهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، ثُمَّ أَذَّنَ بِالْحَجِّ، وَأَقَامَ الْمَنَاسِكَ؛ (<span style=\"color:#ff0000;\">وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ</span>)[الْحَجِّ: 27]، فَقَامَ الْخَلِيلُ بِمَا كُلِّفَ بِهِ خَيْرَ قِيَامٍ.</p>\n<p>&nbsp;</p>\n<p>وَابْتُلِيَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِتَأَخُّرِهِ فِي إِنْجَابِ الْوَلَدِ؛ فَإِسْمَاعِيلُ وُلِدَ لَهُ وَقَدْ جَاوَزَ الثَّمَانِينَ مِنْ عُمُرِهِ، وَمَا كَادَ يَفْرَحُ بِهِ وَقَدْ بَلَغَ مَبْلَغَ السَّعْيِ وَالنَّفْعِ لِأَبِيهِ حَتَّى أَمَرَهُ اللَّهُ -تَعَالَى- بِذَبْحِهِ؛ ابْتِلَاءً مِنَ اللَّهِ -تَعَالَى-؛ فَأَثْبَتَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- أَنَّ مَحَبَّتَهُ لِلَّهِ -تَعَالَى- تَفُوقُ مَحَبَّتَهُ لِوَلَدٍ جَاءَهُ عَلَى كِبَرٍ، وَتَعَلَّقَ قَلْبُهُ بِهِ، فَلَمَّا هَمَّ بِذَبْحِهِ فَدَاهُ اللَّهُ -تَعَالَى-، وَجَاوَزَ الْخَلِيلُ الْبَلَاءَ، وَأَتَمَّ الْكَلِمَاتِ؛ (<span style=\"color:#ff0000;\">فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ * وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ * سَلَامٌ عَلَى إِبْرَاهِيمَ * كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ</span>)[الصَّافَّاتِ: 103 - 111].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اسْتَحَقَّ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- الْإِمَامَةَ فِي الدِّينِ؛ لِأَنَّهُ وَفَّى لِلَّهِ -تَعَالَى- بِدِينِهِ، وَأَتَمَّ كَلِمَاتِهِ، فَوَصَفَهُ اللَّهُ -تَعَالَى- بِالْوَفَاءِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَإِبْرَاهِيمَ الَّذِي وَفَّى</span>)[النَّجْمِ: 37]، قَالَ الْحَسَنُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">مَا أَمَرَهُ اللَّهُ بِشَيْءٍ إِلَّا وَفَّى بِهِ</span>\"، وَقَالَ ابْنُ كَثِيرٍ: \"فَقَامَ بِجَمِيعِ الْأَوَامِرِ، وَتَرَكَ جَمِيعَ النَّوَاهِي، وَبَلَّغَ الرِّسَالَةَ عَلَى التَّمَامِ وَالْكَمَالِ، فَاسْتَحَقَّ بِهَذَا أَنْ يَكُونَ لِلنَّاسِ إِمَامًا يُقْتَدَى بِهِ فِي جَمِيعِ أَحْوَالِهِ وَأَفْعَالِهِ وَأَقْوَالِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[النَّحْلِ: 123]\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ دَعَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ- بِالْإِمَامَةِ لِذُرِّيَّتِهِ مِنْ بَعْدِهِ، فَاخْتَصَّهَا اللَّهُ -تَعَالَى- بِمَنْ سَارَ عَلَى مَنْهَجِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَأَبْعَدَ عَنْهَا مَنْ حَادَ عَنْهُ؛ (<span style=\"color:#ff0000;\">وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا قَالَ وَمِنْ ذُرِّيَّتِي قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ</span>)[الْبَقَرَةِ: 124]؛ فَتَبْدِيلُ دِينِ الْخَلِيلِ ظُلْمٌ يُبْعِدُ صَاحِبَهُ عَنِ الْإِمَامَةِ فِي الدِّينِ، وَيَنَالُ الْإِمَامَةَ مِنْ ذُرِّيَّتِهِ مَنْ تَمَسَّكَ بِحَنِيفِيَّتِهِ؛ كَمَا نَالَهَا الْأَنْبِيَاءُ مِنْ ذُرِّيَّتِهِ، قَالَ اللَّهُ -تَعَالَى- فِيهِمْ: (<span style=\"color:#ff0000;\">وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا</span>)[الْأَنْبِيَاءِ: 73]، وَنَالَهَا الصَّالِحُونَ مِنْ بَنِي إِسْرَائِيلَ مِمَّنْ لَزِمُوا دِينَ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ (<span style=\"color:#ff0000;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ</span>)[السَّجْدَةِ: 24]. فَالشَّرْطُ فِي نَيْلِ الْإِمَامَةِ فِي الدِّينِ التَّحَلِّي بِالصَّبْرِ وَالْيَقِينِ الَّذِي تَحَلَّى بِهِ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- فِي كُلِّ مَا مَرَّ بِهِ مِنَ ابْتِلَاءَاتٍ، وَسَتَبْقَى الْحَنِيفِيَّةُ مِلَّةَ إِبْرَاهِيمَ الَّتِي جَدَّدَهَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى آخِرِ الزَّمَانِ، فَمَنِ اتَّقَى اللَّهَ -تَعَالَى- وَثَبَتَ عَلَيْهَا، وَصَبَرَ عَلَى الِابْتِلَاءِ فِيهَا؛ كَانَ مِنْ أَئِمَّةِ الدِّينِ. وَمَنْ ظَلَمَ نَفْسَهُ فَحَادَ عَنْهَا حُرِمَ الْإِمَامَةَ فِي الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا؛ وَإِنَّ مِنَ الظُّلْمِ الْعَظِيمِ الَّذِي يَمْنَعُ الْإِمَامَةَ فِي الدِّينِ، وَيَجْلِبُ سَخَطَ اللَّهِ -تَعَالَى-؛ خَلْطَ مِلَّةِ الْخَلِيلِ بِغَيْرِهَا مِنَ الْأَدْيَانِ الْبَاطِلَةِ، وَالشَّرَائِعِ الْمُحَرَّفَةِ؛ بِاسْمِ الْأَدْيَانِ السَّمَاوِيَّةِ، أَوِ الدِّينِ الْإِبْرَاهِيمِيِّ، وَنَحْوِ ذَلِكَ. وَاللَّهُ -تَعَالَى- نَفَى الشِّرْكَ وَالْيَهُودِيَّةَ وَالنَّصْرَانِيَّةَ الْمُحَرَّفَتَيْنِ عَنِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ * إِنَّ أَوْلَى النَّاسِ بِإِبْرَاهِيمَ لَلَّذِينَ اتَّبَعُوهُ وَهَذَا النَّبِيُّ وَالَّذِينَ آمَنُوا</span>)[آلِ عِمْرَانَ: 67- 68]. فَالْحَذَرَ الْحَذَرَ مِنَ الْمَنَاهِجِ الْمُنْحَرِفَةِ الَّتِي تَلْبِسُ الْحَقَّ بِالْبَاطِلِ لِتَرْوِيجِ الْبَاطِلِ عَلَى النَّاسِ، وَخِدَاعِهِمْ بِهِ؛ فَالْحَقُّ بَاقٍ، وَالْبَاطِلُ زَائِلٌ؛ (<span style=\"color:#ff0000;\">وَيُحِقُّ اللَّهُ الْحَقَّ بِكَلِمَاتِهِ وَلَوْ كَرِهَ الْمُجْرِمُونَ</span>)[يُونُسَ: 82].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخليل_عليه_السلام_(8)_(وَإِذِ_ابْتَلَى_إِبْرَاهِيمَ_رَبُّهُ_بِكَلِمَاتٍ_فَأَتَمَّهُنَّ).pdf",
      "path": "/database/files/الخليل_عليه_السلام_(8)_(وَإِذِ_ابْتَلَى_إِبْرَاهِيمَ_رَبُّهُ_بِكَلِمَاتٍ_فَأَتَمَّهُنَّ).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-8-%D9%88%D8%A5%D8%B0-%D8%A7%D8%A8%D8%AA%D9%84%D9%89-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B1%D8%A8%D9%87-%D8%A8%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D9%81%D8%A3%D8%AA%D9%85%D9%87%D9%86/download-file/374908"
    },
    {
      "name": "الخليل_عليه_السلام_(8)_(وَإِذِ_ابْتَلَى_إِبْرَاهِيمَ_رَبُّهُ_بِكَلِمَاتٍ_فَأَتَمَّهُنَّ).doc",
      "path": "/database/files/الخليل_عليه_السلام_(8)_(وَإِذِ_ابْتَلَى_إِبْرَاهِيمَ_رَبُّهُ_بِكَلِمَاتٍ_فَأَتَمَّهُنَّ).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-8-%D9%88%D8%A5%D8%B0-%D8%A7%D8%A8%D8%AA%D9%84%D9%89-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B1%D8%A8%D9%87-%D8%A8%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D9%81%D8%A3%D8%AA%D9%85%D9%87%D9%86/download-file/374909"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخليل-عليه-السلام-8-وإذ-ابتلى-إبراهيم-ربه-بكلمات-فأتمهن"
}
