{
  "id": 1757,
  "title": "الرؤى والأحلام في الإسلام",
  "slug": "الرؤى-والأحلام-في-الإسلام",
  "author": {
    "name_prefix": null,
    "first_name": "بلال",
    "last_name": "بن عبد الصابر قديري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مواقف للأنبياء مع الرؤى 2/وقفات مع الأنواع الثلاثة للرؤى 3/تعريف الرؤى 4/الرؤيا الصالحة 5/مناط الأحكام الشرعية اليقظة لا المنام 6/رؤية النبي الكريم في المنام 7/آداب وأحكام تتعلق بالرؤى وتعبيرها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن أراد أن تصدق رؤياه فلْيَتَحَرّ الصدق وأكل الحلال، والمحافظة على الأوامر والنواهي، ولينم على طهارة كاملة مستقبلا القبلة، ويذكر الله في غالب أحيانه، ويذكر الله حتى تغلق عيناه؛ فإن رؤياه لا تكذب البتة، وأصدق الرؤيا ما كان بالأسحار؛ فإنه وقت التنزل الإلهي، واقتراب الرحمة والمغفرة وسكون الشياطين، وعكسه رؤيا العشاء عند انتشار الشياطين...\n                \n                                \n                \n                    الخطبة الأولى:   أما بعد: فإن من أوجب الواجبات، وأهم المهمات لزوم تقوى رب البريات؛ بطاعته فلا يعصى، وبشكره فلا يكفر، وبذكره فلا ينسى، (وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقِهِ فَأُوْلَئِكَ هُمْ الْفَائِزُونَ)[النور:52]   أيها المسلمون: تتعلق نفوس البشر وتهوى أفئدتهم لمعرفة الغيب المستور، والاطلاع على المستقبل المجهول، وقد سلكوا في تحصيل ذلك طرائق قدداً ومسالك شتى؛ بين مشروع في وسائله وهو قليل، وممنوع في طرائقه وهو الغالب الأعم؛ فانساقوا خلف الرمَّالين، والمنجمين وقرَّاءِ الكف والفناجين، ومتابعة أبراج الحظ في الجرائد السيَّارة، فضَلُّوا وأضلوا، بما أقدموا وفعلوا، وحسبك فيهم قول النبي -صلى الله عليه وسلم-: \"مَن أتى كاهنا أو عرافا فصدقه فيما يقول فقد كفر بما أُنزل على محمد\"(واه أحمد والبيهقي). يصف سوء فعل هؤلاء الطحاوي في عقيدته إذ يقول: \"فمن رام علم ما حظر عنه علمه، ولم يقنع بالتسليم فهمه، حجبه مرامه عن خالص التوحيد، وصافي المعرفة\".   أيها الناس: وإن من المبشرات الباقية، المبشرة بالخير، والمنذرة بالشر، \"الرؤيا الصالحة، يراها المؤمن، أو تُرى له\"، قال الله -عز وجل-: (أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمْ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ لا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيم)[يونس:62-64]. قال المفسرون: المراد بالبشرى في الحياة الدنيا الرؤيا الصالحة، وقد قال النبي -صلى الله عليه وسلم- كما في حديث أبي هريرة عند البخاري: \"لم يبق بعدي من النبوة إلا المبشرات\" قالوا: وما المبشرات يا رسول الله؟ قال: \"الرؤيا الصالحة\".   وللأنبياء مع الرؤى مواقف؛ فإبراهيم أُمِر بذبح ابنه إسماعيل في رؤيا رآها: (قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنْ الصَّابِرِينَ)[الصافات:102]، ويوسف امتنَّ الله عليه بنعمته فقال: (وَكَذَلِكَ يَجْتَبِيكَ رَبُّكَ وَيُعَلِّمُكَ مِنْ تَأْوِيلِ الأَحَادِيثِ وَيُتِمُّ نِعْمَتَهُ عَلَيْكَ وَعَلَى آلِ يَعْقُوبَ كَمَا أَتَمَّهَا عَلَى أَبَوَيْكَ مِنْ قَبْلُ إِبْرَاهِيمَ وَإِسْحَقَ إِنَّ رَبَّكَ عَلِيمٌ حَكِيمٌ)[يوسف:6]، ونبينا محمد -صلى الله عليه وسلم- رأى دخوله مكة في المنام قبل أن يدخلها: (لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ لا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذَلِكَ فَتْحاً قَرِيباً)[الفتح:27]، وفي بدرٍ أراه الله رؤيا ثبتت المسلمين: (إِذْ يُرِيكَهُمْ اللَّهُ فِي مَنَامِكَ قَلِيلاً وَلَوْ أَرَاكَهُمْ كَثِيراً لَفَشِلْتُمْ وَلَتَنَازَعْتُمْ فِي الأَمْرِ وَلَكِنَّ اللَّهَ سَلَّمَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[الأنفال:43]؛ فرؤيا الأنبياء وحيٌ وحق، وأوَّلُ ما بُدِئَ به النبي -صلى الله عليه وسلم- من الوحي الرؤيا الصادقة، فكان لا يرى رؤيا إلا وقعت مثل فلق الصبح.   وأمهات النبيين كن يرين أن هذا الحمل نبيٌّ، فأُمُّ النبي -صلى الله عليه وسلم- لما وضعته، رأت نورا أضاءت له قصور الشام.(رواه أحمد بأسانيد صحاح).   عباد الله: ما يراه النائم على ثلاثة أنواع: رؤى، ومفردها رؤيا، وهي أصدق ما يراه النائم في نومه، وتمتاز بوضوح الرموز وسهولة التعبير.   والثاني: ما يراه من الأحلام، ومفردها حُلُم، وهي ما يراه من تلاعب الشيطان بالإنسان، لا سيما إن كان قد نام على غير طهارة وذكرٍ لله.   والثالث: ما يراه النائم من صور ومواقف غلبت على فكره حال اليقظة؛ كأمنيةٍ تمناها، وكذلك ما ينتج عن ملء البطن طعاما، قال النبي -صلى الله عليه وسلم-: \"إن الرؤيا ثلاث: منها أهاويل من الشيطان ليحزن بها ابن آدم، ومنها ما يهيم به الرجل في يقظته فيراه في منامه، ومنها جزء من ستة وأربعين جزءًا من النبوة\"(رواه بن ماجه)، والغالب أن الرؤى في الخير، والحلم في غيره؛ لقول النبي -صلى الله عليه وسلم- كما عند البخاري: \"الرؤيا الصادقة من الله، والحلم من الشيطان\".   وقد يسأل سائلٌ: ما هي حقيقة الرؤى؟ قال ابن القيم: \"إنها أمثال مضروبة، يضربها الملك الذي وكله الله بالرؤيا؛ ليستدل الرائي بما ضُرب له من المثل على نظيره، ويعبر منه إلى شبهه\".   وعوداً إلى قول النبي -صلى الله عليه وسلم-: \"الرؤيا الصالحة جزء من ستة وأربعين جزاء من النبوة\"؛ إذ كيف تكون الرؤيا الصالحة من النبوة؟ قال أهل العلم: لما كان في النبوة نذرٌ وبشارات، وتشريعٌ ومعجزات، وفيها الإخبار بالغيب أيضا، وقد يكون في الرؤيا إخبارٌ بما يقع إن صح تعبيرها، فإن النبوة انقطعت ولم يبقَ منها إلا المبشرات التي منها الرؤى.   واختلفت روايات الحديث حول: كم جزء من النبوة هي؟ قال ابن حجر: تصل إلى خمسة عشر لفظا من ست وعشرين إلى سبعين جزاء، وأمثل ما قيل في ذلك أنه يختلف باختلاف أحوال الرائين في الصدق؛ فأصدق الناس رؤيا أصدقهم حديثا، وأصدق الناس رؤيا أهل الإيمان والصلاح، وفي الخبر قال -صلى الله عليه وسلم-: \"إذا اقترب الزمان لم تكد رؤيا المؤمن تكذب، وأصدقهم رؤيا أصدقهم حديثا\"(متفق عليه). قال الحافظ في الفتح: \"وقد يندر في المنام أحيانا؛ فيرى الصادق ما لا يصح، ويري الكاذب ما يصح، لكن الأغلب خلاف ذلك، والعلم عند الله\". ولهذا شاهد: فقد صحت رؤيا لفرعون رآها، وصحت رؤيا ملك مصر التي أوَّلَها يوسف، ويوشك الكذاب ألا تصدق له رؤيا، قال ابن سيرين: \"أحسنوا في يقظتكم يحسن لكم في منامكم\".   قال ابن القيم -رحمه الله-: \"ومن أراد أن تصدق رؤياه فلْيَتَحَرّ الصدق وأكل الحلال، والمحافظة على الأوامر والنواهي، ولينم على طهارة كاملة مستقبلا القبلة، ويذكر الله في غالب أحيانه، ويذكر الله حتى تغلق عيناه؛ فإن رؤياه لا تكذب البتة، وأصدق الرؤيا ما كان بالأسحار؛ فإنه وقت التنزل الإلهي، واقتراب الرحمة والمغفرة وسكون الشياطين، وعكسه رؤيا العشاء عند انتشار الشياطين والأرواح الشيطانية\".   أيها الناس: ومن الملاحِظِ المهمَّةِ في أمر الرؤى والأحلام أن يعلم الناس أن مناط الأحكام الشرعية اليقظة لا المنام؛ فلا يترتب على الرؤى حكم شرعي، بخلاف الضالين من الصوفية، ممن جعلوا الرؤى من مصادر التلقي، فيقول قائلهم: كُشِفت لنا الأستار فرأى القطب الأكبر الصلاة النورانية... وما علم هؤلاء الأغرار الجهلة أن الرؤيا لا تصلح أن تكون تشريعا، وإذا كان ذلك للأنبياء فإنها لا تكون لأحد بعدهم، ولو اعترض علينا معترض برؤيا عبد الله بن زيد وعمر بن الخطاب -رضي الله عنهما- للأذان وأنها أُقِرَّت، نقول: لم تكن لتشرع ولا لتصبح دينا ما لم يأمر النبي -صلى الله عليه وسلم- الصحابة به، ويقرهم عليه، فما سوى رؤيا الأنبياء بشارات ونذر، قد تقع كما رأوها، أو أنها تفسر.   قال الشاطبي: فلربما قال بعضهم: رأيت النبي -صلى الله عليه وسلم- في النوم فقال لي كذا وأمرني بكذا، فيعمل بما رأى، معرضا عن الحدود الموضوعة في الشريعة، وهو خطأ ولا شك؛ لأن الرؤيا من غير الأنبياء لا يحكم بها شرعا بحال، إلا أن تعرض على ما في أيدينا من الأحكام الشرعية، فإن وافقتها عمل بمقتضاها، والأوجه تركها والإعراض عنها، وإنما فائدتها البشارة أو النذارة خاصة، وأما استفادة الأحكام فلا\".   قال النووي: \"لو كانت ليلة الثلاثين من شعبان ولم يَر الناس الهلال، فرأى إنسانٌ النبي -صلى الله عليه وسلم- في المنام فقال: الليلة أول ليلة من رمضان، لم يصح الصوم بهذا المنام لصاحبه ولا لغيره\".   أيها الناس: وأما رؤيا الحبيب المصطفى -صلى الله عليه وسلم- في المنام فحق وبشرى، لقوله -صلى الله عليه وسلم-: \"من رآني في المنام فقد رآني، فإن الشيطان لا يتمثل بي\". قال ابن سيرين: \"إذا رآه في صورته. فهو قيد وشرط؛ فمن زعم أنه رأى النبي -صلى الله عليه وسلم- في المنام استفصلناه عما رأى ومن رأى، فلو أخبرنا عن صفات النبي -صلى الله عليه وسلم- الخَلْقِيَّة سلَّمْنا له بذلك وإن لا فلا\"، قال عاصم بن كليب قال أبي: قلت لابن عباس: رأيت النبي -صلى الله عليه وسلم- في المنام، قال: صفه لي، قال فذكرت الحسن بن عليٍ فشبهته به قال: قد رأيته.   ومن صفته -عليه الصلاة والسلام- أن شعره أسود، شيبه في مفرق رأسه يسير، عشرون شعرةً لا تزيد، ولحيته تملأ ما بين منكبيه، ووجهه أبيض مشرب بحمرة، وعيناه واسعتان شديدتا السواد في شدة البياض، عريض ما بين المنكبين، شعره يصل إلى أذنيه وقد يضفره أحيانا، فهنيئا لمن رأى الحبيب -صلى الله عليه وسلم-، وليلازم سمته وسنته كيما يراه في الجنة أيضاً ويرافقه.   عباد الله: ومما ينبغي التحذير منه أن يزعم المرء أنه رأى ما لم ير، فقد قال -صلى الله عليه وسلم-: \"من تَحَلَّمَ بحلم لم يره كُلِّف أن يعقد بين شعيرتين ولن يفعل\"، وفيه تكليف بما لا يطاق، تغليظا لعقوبته، ومِن أفْرَى الفِرى أن يُرِيَ عينه ما لم تر، وقد ادعى رجل عند ابن سيرين -رحمه الله- أنه رأى قدحا من زجاج فيه ماء، فانكسر القدح وبقي الماء، قال: اتق الله! فإنك لم تر شيئا، قال: سبحان الله! تكذبني؟ قال: فإن امرأتك ستلد، وتموت هي ويبقى الولد، فخرج من عنده وقال: والله ما رأيت شيئا! فوقع كما أوَّلَها ابن سيرين.   وللرؤى الصالحة آداب وردت في سنة النبي -صلى الله عليه وسلم- نجملها فيما يلي؛ فإن كانت الرؤيا صالحة فليحمد الله عليها ولا يحدث بها إلا من يحب، ويسأله تحقيقها، ولا يخبر بها حاسدا ولا جاهلا. وإن كانت مما يسوء المرء ويكرهه، يستعيذ بالله من شرها، ومن شر الشيطان، ويتفل أو يبصق أو ينفث عن يساره ثلاثاً، وإذا استيقظ صلى ركعتين، ويغير الجهة التي كان نائما عليها؛ تفاؤلا بتغير الحال إلى خير، ولا يحدث بها أحدا؛ فإنها لا تضره كما أخبر النبي -صلى الله عليه وسلم-.   وفي صفة التعوذ من شر الرؤيا يقول إبراهيم النخعي: \"إذا رأى أحدكم في منامه ما يكره، فليقل إذا استيقظ: أعوذ بما عاذت به ملائكة الله ورسله من شر رؤياي هذه أن يصيبني فيها ما أكره في ديني أو دنياي\"(رواه سعيد بن منصور بسند صحيح).   والرؤيا منها ما هو جلي، ومنها ما هو مرموز له بعيد المرام، لا يعبره إلا حاذق؛ لأن فيه ضرب مثل، والمعبر لها لا بد أن يكون عالماً تقياً ذكياً نقياً من الفواحش، يعرف حديث النبي -صلى الله عليه وسلم- ولغة العرب، وفيما رواه الترمذي من حديث أبي هريرة -رضي الله عنه- قول النبي -صلى الله عليه وسلم-: \"لا تقص الرؤيا إلا على عالم أو ناصح\"(رواه الترمذي وصححه الألباني)؛ لأن الرؤيا على رِجل طائر ما لم تُعَبَّر فإذا عُبرت وقعت، قال عمر في كتابه إلى أبي موسي الأشعري كما في شرح السنة: \"وإذا رأى أحدكم رؤيا فقصها على أخيه فليقل: خيرا علينا وشرا على أعدائنا\".   والرؤيا فتوى لا يتحدث فيها أحد إلا عن علم، (يَا أَيُّهَا الْمَلأ أَفْتُونِي فِي رُؤْيَاي إِنْ كُنتُمْ لِلرُّؤْيَا تَعْبُرُونَ)[يوسف:43] وسئل مالك: أيعبر الرؤيا كل أحد؟ قال: \"أبالنبوة يُلعب؟\".   ومن صور التعبير الخاطئة تدوينها في سطور، وترقيمها في صحائف، وجعلها قوانين لا تتغير؛ فمن رأى كذا فهو كذا...، وهذا لا يصح؛ لأن ما يصلح أن يكون لفلان كذا قد لا يصلح أن يكون لغيره، ولقد اشتغل ناسٌ بتأويل الأحلام وتعبير المنامات، مع أن كثيراً منهم ليس له في ذلك وِردٌ ولا صَدَرْ؛ ألا فالحذر الحذر من تلك المسالك المشينة!.   والحق المعلوم أن من الناس ناساً وفقهم الله لتعبير الرؤى، تفسيرا مقاربا للصواب؛ كما الحال مع نبي الله يوسف، الذي بلغ في تأويل الأحلام مبلغا عظيما لما علمه الله، وعن هشام بن حسان قال: كان ابن سيرين يسأل عن الرؤيا فلا يجيب فيها بشي إلا أن يقول: \"اتق الله وأحسن في اليقظة، فإنه لا يضرك ما رأيت في النوم\"، وكان يجيب من ذلك ويقول: \"إنما أجيبه بالظن، والظن يخطئ ويصيب\".   ومن الآداب الشرعية التي يراعيها المعبر أن يؤولها بخير؛ فعن عائشة -رضي الله عنها- قالت: كانت امرأة من أهل المدينة لها زوجٌ في التجارة، فأتت رسول الله -صلى الله عليه وسلم- فقالت: إن زوجي غائب وتركني حاملاً، فرأيت في المنام أن سارية بيتي انكسرت، وأني ولدت غلاما أعور، فقال: \"خيرٌ، يرجع زوجك إن شاء الله صالحا، ويكون غلاما برا\"، فذكرت ذلك ثلاثا، فجاءت ورسول الله -صلى الله عليه وسلم- غائب، فسألتها عائشةُ فأخبرتها بالمنام، فقالت عائشة: \"لئن صدقت رؤياك ليموتن زوجك، وتلدين غلاما فاجرا\"، فقعدت تبكي، فجاء رسول الله -صلى الله عليه وسلم- فقال: \"مَه يا عائشة! إذا عبرتم الرؤيا فاعبروها على خير، فإن الرؤيا تكون على ما يعبرها صاحبها\"(رواه الدرامي في سننه، وحسَّن الحافظ إسناده في الفتح).   والمتأمل للنبي -صلى الله عليه وسلم- في شأنه كله، وأحواله جميعها، يجد همومه منصبَّةً في آلام المسلمين وآمالهم، حتى رؤاه ومناماته، تبشر بانتصاراتهم؛ فهو -عليه الصلاة والسلام- يخبر أم حرام بنت ملحان لما نام عندها القيلولة واستيقظ مبتسما، أنه رأى ناساً من أمته \"يركبون البحر كالملوك على الأسرة، يفتح الله عليهم\"، قالت: ادع الله أن يجعلني منهم، قال: \"أنت منهم\"(متفق عليه).   وفي حديث ثابت بن أسلم البناني عن أنس بن مالك عنه -صلى الله عليه وسلم- قوله: \"رأيت ذات ليلة فيما يري النائم كأننا في دار عقبة بن رافع، فأتينا برطب من رطب ابن طاب، فأولته الرفعة لنا في الدنيا، والعاقبة في الآخرة، وأن ديننا قد طاب\"(رواه مسلم)، ورطب ابن طاب نوع من رطب المدينة، وابن طاب رجل من أهل المدينة.   ثم اعلموا أن أقدار الله ماضية، وأحكامه نافذة، فتعلقوا بقضائه وقدره وآمنوا به، فهو الحكيم العليم. ألا فأبشروا وأملوا؛ فالعزة لله ولرسوله وللمؤمنين ولكن المنافقين لا يفقهون.   أقول هذا القول مستغفراً الله لي ولكم من كل ذنب وخطيئة فاستغفروه؛ إنه كان غفاراً.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مواقف للأنبياء مع الرؤى 2/وقفات مع الأنواع الثلاثة للرؤى 3/تعريف الرؤى 4/الرؤيا الصالحة 5/مناط الأحكام الشرعية اليقظة لا المنام 6/رؤية النبي الكريم في المنام 7/آداب وأحكام تتعلق بالرؤى وتعبيرها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن أراد أن تصدق رؤياه فلْيَتَحَرّ الصدق وأكل الحلال، والمحافظة على الأوامر والنواهي، ولينم على طهارة كاملة مستقبلا القبلة، ويذكر الله في غالب أحيانه، ويذكر الله حتى تغلق عيناه؛ فإن رؤياه لا تكذب البتة، وأصدق الرؤيا ما كان بالأسحار؛ فإنه وقت التنزل الإلهي، واقتراب الرحمة والمغفرة وسكون الشياطين، وعكسه رؤيا العشاء عند انتشار الشياطين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"303357\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp; أما بعد: فإن من أوجب الواجبات، وأهم المهمات لزوم تقوى رب البريات؛ بطاعته فلا يعصى، وبشكره فلا يكفر، وبذكره فلا ينسى، (<span style=\"color:#ff0000;\">وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقِهِ فَأُوْلَئِكَ هُمْ الْفَائِزُونَ</span>)[النور:52] &nbsp; أيها المسلمون: تتعلق نفوس البشر وتهوى أفئدتهم لمعرفة الغيب المستور، والاطلاع على المستقبل المجهول، وقد سلكوا في تحصيل ذلك طرائق قدداً ومسالك شتى؛ بين مشروع في وسائله وهو قليل، وممنوع في طرائقه وهو الغالب الأعم؛ فانساقوا خلف الرمَّالين، والمنجمين وقرَّاءِ الكف والفناجين، ومتابعة أبراج الحظ في الجرائد السيَّارة، فضَلُّوا وأضلوا، بما أقدموا وفعلوا، وحسبك فيهم قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن أتى كاهنا أو عرافا فصدقه فيما يقول فقد كفر بما أُنزل على محمد</span>\"(واه أحمد والبيهقي). يصف سوء فعل هؤلاء الطحاوي في عقيدته إذ يقول: \"<span style=\"color:#008000;\">فمن رام علم ما حظر عنه علمه، ولم يقنع بالتسليم فهمه، حجبه مرامه عن خالص التوحيد، وصافي المعرفة</span>\". &nbsp; أيها الناس: وإن من المبشرات الباقية، المبشرة بالخير، والمنذرة بالشر، \"<span style=\"color:#0000ff;\">الرؤيا الصالحة، يراها المؤمن، أو تُرى له</span>\"، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">أَلا إِنَّ أَوْلِيَاءَ اللَّهِ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمْ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ لا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيم</span>)[يونس:62-64]. قال المفسرون: المراد بالبشرى في الحياة الدنيا الرؤيا الصالحة، وقد قال النبي -صلى الله عليه وسلم- كما في حديث أبي هريرة عند البخاري: \"<span style=\"color:#0000ff;\">لم يبق بعدي من النبوة إلا المبشرات</span>\" قالوا: وما المبشرات يا رسول الله؟ قال: \"<span style=\"color:#0000ff;\">الرؤيا الصالحة</span>\". &nbsp; وللأنبياء مع الرؤى مواقف؛ فإبراهيم أُمِر بذبح ابنه إسماعيل في رؤيا رآها: (<span style=\"color:#ff0000;\">قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنْ الصَّابِرِينَ</span>)[الصافات:102]، ويوسف امتنَّ الله عليه بنعمته فقال: (<span style=\"color:#ff0000;\">وَكَذَلِكَ يَجْتَبِيكَ رَبُّكَ وَيُعَلِّمُكَ مِنْ تَأْوِيلِ الأَحَادِيثِ وَيُتِمُّ نِعْمَتَهُ عَلَيْكَ وَعَلَى آلِ يَعْقُوبَ كَمَا أَتَمَّهَا عَلَى أَبَوَيْكَ مِنْ قَبْلُ إِبْرَاهِيمَ وَإِسْحَقَ إِنَّ رَبَّكَ عَلِيمٌ حَكِيمٌ</span>)[يوسف:6]، ونبينا محمد -صلى الله عليه وسلم- رأى دخوله مكة في المنام قبل أن يدخلها: (<span style=\"color:#ff0000;\">لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ لا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذَلِكَ فَتْحاً قَرِيباً</span>)[الفتح:27]، وفي بدرٍ أراه الله رؤيا ثبتت المسلمين: (<span style=\"color:#ff0000;\">إِذْ يُرِيكَهُمْ اللَّهُ فِي مَنَامِكَ قَلِيلاً وَلَوْ أَرَاكَهُمْ كَثِيراً لَفَشِلْتُمْ وَلَتَنَازَعْتُمْ فِي الأَمْرِ وَلَكِنَّ اللَّهَ سَلَّمَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[الأنفال:43]؛ فرؤيا الأنبياء وحيٌ وحق، وأوَّلُ ما بُدِئَ به النبي -صلى الله عليه وسلم- من الوحي الرؤيا الصادقة، فكان لا يرى رؤيا إلا وقعت مثل فلق الصبح. &nbsp; وأمهات النبيين كن يرين أن هذا الحمل نبيٌّ، فأُمُّ النبي -صلى الله عليه وسلم- لما وضعته، رأت نورا أضاءت له قصور الشام.(رواه أحمد بأسانيد صحاح). &nbsp; عباد الله: ما يراه النائم على ثلاثة أنواع: رؤى، ومفردها رؤيا، وهي أصدق ما يراه النائم في نومه، وتمتاز بوضوح الرموز وسهولة التعبير. &nbsp; والثاني: ما يراه من الأحلام، ومفردها حُلُم، وهي ما يراه من تلاعب الشيطان بالإنسان، لا سيما إن كان قد نام على غير طهارة وذكرٍ لله. &nbsp; والثالث: ما يراه النائم من صور ومواقف غلبت على فكره حال اليقظة؛ كأمنيةٍ تمناها، وكذلك ما ينتج عن ملء البطن طعاما، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الرؤيا ثلاث: منها أهاويل من الشيطان ليحزن بها ابن آدم، ومنها ما يهيم به الرجل في يقظته فيراه في منامه، ومنها جزء من ستة وأربعين جزءًا من النبوة</span>\"(رواه بن ماجه)، والغالب أن الرؤى في الخير، والحلم في غيره؛ لقول النبي -صلى الله عليه وسلم- كما عند البخاري: \"<span style=\"color:#0000ff;\">الرؤيا الصادقة من الله، والحلم من الشيطان</span>\". &nbsp; وقد يسأل سائلٌ: ما هي حقيقة الرؤى؟ قال ابن القيم: \"<span style=\"color:#008000;\">إنها أمثال مضروبة، يضربها الملك الذي وكله الله بالرؤيا؛ ليستدل الرائي بما ضُرب له من المثل على نظيره، ويعبر منه إلى شبهه</span>\". &nbsp; وعوداً إلى قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الرؤيا الصالحة جزء من ستة وأربعين جزاء من النبوة</span>\"؛ إذ كيف تكون الرؤيا الصالحة من النبوة؟ قال أهل العلم: لما كان في النبوة نذرٌ وبشارات، وتشريعٌ ومعجزات، وفيها الإخبار بالغيب أيضا، وقد يكون في الرؤيا إخبارٌ بما يقع إن صح تعبيرها، فإن النبوة انقطعت ولم يبقَ منها إلا المبشرات التي منها الرؤى. &nbsp; واختلفت روايات الحديث حول: كم جزء من النبوة هي؟ قال ابن حجر: تصل إلى خمسة عشر لفظا من ست وعشرين إلى سبعين جزاء، وأمثل ما قيل في ذلك أنه يختلف باختلاف أحوال الرائين في الصدق؛ فأصدق الناس رؤيا أصدقهم حديثا، وأصدق الناس رؤيا أهل الإيمان والصلاح، وفي الخبر قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا اقترب الزمان لم تكد رؤيا المؤمن تكذب، وأصدقهم رؤيا أصدقهم حديثا</span>\"(متفق عليه). قال الحافظ في الفتح: \"<span style=\"color:#008000;\">وقد يندر في المنام أحيانا؛ فيرى الصادق ما لا يصح، ويري الكاذب ما يصح، لكن الأغلب خلاف ذلك، والعلم عند الله</span>\". ولهذا شاهد: فقد صحت رؤيا لفرعون رآها، وصحت رؤيا ملك مصر التي أوَّلَها يوسف، ويوشك الكذاب ألا تصدق له رؤيا، قال ابن سيرين: \"<span style=\"color:#0000ff;\">أحسنوا في يقظتكم يحسن لكم في منامكم</span>\". &nbsp; قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">ومن أراد أن تصدق رؤياه فلْيَتَحَرّ الصدق وأكل الحلال، والمحافظة على الأوامر والنواهي، ولينم على طهارة كاملة مستقبلا القبلة، ويذكر الله في غالب أحيانه، ويذكر الله حتى تغلق عيناه؛ فإن رؤياه لا تكذب البتة، وأصدق الرؤيا ما كان بالأسحار؛ فإنه وقت التنزل الإلهي، واقتراب الرحمة والمغفرة وسكون الشياطين، وعكسه رؤيا العشاء عند انتشار الشياطين والأرواح الشيطانية</span>\". &nbsp; أيها الناس: ومن الملاحِظِ المهمَّةِ في أمر الرؤى والأحلام أن يعلم الناس أن مناط الأحكام الشرعية اليقظة لا المنام؛ فلا يترتب على الرؤى حكم شرعي، بخلاف الضالين من الصوفية، ممن جعلوا الرؤى من مصادر التلقي، فيقول قائلهم: كُشِفت لنا الأستار فرأى القطب الأكبر الصلاة النورانية... وما علم هؤلاء الأغرار الجهلة أن الرؤيا لا تصلح أن تكون تشريعا، وإذا كان ذلك للأنبياء فإنها لا تكون لأحد بعدهم، ولو اعترض علينا معترض برؤيا عبد الله بن زيد وعمر بن الخطاب -رضي الله عنهما- للأذان وأنها أُقِرَّت، نقول: لم تكن لتشرع ولا لتصبح دينا ما لم يأمر النبي -صلى الله عليه وسلم- الصحابة به، ويقرهم عليه، فما سوى رؤيا الأنبياء بشارات ونذر، قد تقع كما رأوها، أو أنها تفسر. &nbsp; قال الشاطبي: فلربما قال بعضهم: رأيت النبي -صلى الله عليه وسلم- في النوم فقال لي كذا وأمرني بكذا، فيعمل بما رأى، معرضا عن الحدود الموضوعة في الشريعة، وهو خطأ ولا شك؛ لأن الرؤيا من غير الأنبياء لا يحكم بها شرعا بحال، إلا أن تعرض على ما في أيدينا من الأحكام الشرعية، فإن وافقتها عمل بمقتضاها، والأوجه تركها والإعراض عنها، وإنما فائدتها البشارة أو النذارة خاصة، وأما استفادة الأحكام فلا\". &nbsp; قال النووي: \"<span style=\"color:#008000;\">لو كانت ليلة الثلاثين من شعبان ولم يَر الناس الهلال، فرأى إنسانٌ النبي -صلى الله عليه وسلم- في المنام فقال: الليلة أول ليلة من رمضان، لم يصح الصوم بهذا المنام لصاحبه ولا لغيره</span>\". &nbsp; أيها الناس: وأما رؤيا الحبيب المصطفى -صلى الله عليه وسلم- في المنام فحق وبشرى، لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من رآني في المنام فقد رآني، فإن الشيطان لا يتمثل بي</span>\". قال ابن سيرين: \"<span style=\"color:#008000;\">إذا رآه في صورته. فهو قيد وشرط؛ فمن زعم أنه رأى النبي -صلى الله عليه وسلم- في المنام استفصلناه عما رأى ومن رأى، فلو أخبرنا عن صفات النبي -صلى الله عليه وسلم- الخَلْقِيَّة سلَّمْنا له بذلك وإن لا فلا</span>\"، قال عاصم بن كليب قال أبي: قلت لابن عباس: رأيت النبي -صلى الله عليه وسلم- في المنام، قال: صفه لي، قال فذكرت الحسن بن عليٍ فشبهته به قال: قد رأيته. &nbsp; ومن صفته -عليه الصلاة والسلام- أن شعره أسود، شيبه في مفرق رأسه يسير، عشرون شعرةً لا تزيد، ولحيته تملأ ما بين منكبيه، ووجهه أبيض مشرب بحمرة، وعيناه واسعتان شديدتا السواد في شدة البياض، عريض ما بين المنكبين، شعره يصل إلى أذنيه وقد يضفره أحيانا، فهنيئا لمن رأى الحبيب -صلى الله عليه وسلم-، وليلازم سمته وسنته كيما يراه في الجنة أيضاً ويرافقه. &nbsp; عباد الله: ومما ينبغي التحذير منه أن يزعم المرء أنه رأى ما لم ير، فقد قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من تَحَلَّمَ بحلم لم يره كُلِّف أن يعقد بين شعيرتين ولن يفعل</span>\"، وفيه تكليف بما لا يطاق، تغليظا لعقوبته، ومِن أفْرَى الفِرى أن يُرِيَ عينه ما لم تر، وقد ادعى رجل عند ابن سيرين -رحمه الله- أنه رأى قدحا من زجاج فيه ماء، فانكسر القدح وبقي الماء، قال: اتق الله! فإنك لم تر شيئا، قال: سبحان الله! تكذبني؟ قال: فإن امرأتك ستلد، وتموت هي ويبقى الولد، فخرج من عنده وقال: والله ما رأيت شيئا! فوقع كما أوَّلَها ابن سيرين. &nbsp; وللرؤى الصالحة آداب وردت في سنة النبي -صلى الله عليه وسلم- نجملها فيما يلي؛ فإن كانت الرؤيا صالحة فليحمد الله عليها ولا يحدث بها إلا من يحب، ويسأله تحقيقها، ولا يخبر بها حاسدا ولا جاهلا. وإن كانت مما يسوء المرء ويكرهه، يستعيذ بالله من شرها، ومن شر الشيطان، ويتفل أو يبصق أو ينفث عن يساره ثلاثاً، وإذا استيقظ صلى ركعتين، ويغير الجهة التي كان نائما عليها؛ تفاؤلا بتغير الحال إلى خير، ولا يحدث بها أحدا؛ فإنها لا تضره كما أخبر النبي -صلى الله عليه وسلم-. &nbsp; وفي صفة التعوذ من شر الرؤيا يقول إبراهيم النخعي: \"<span style=\"color:#008000;\">إذا رأى أحدكم في منامه ما يكره، فليقل إذا استيقظ: أعوذ بما عاذت به ملائكة الله ورسله من شر رؤياي هذه أن يصيبني فيها ما أكره في ديني أو دنياي</span>\"(رواه سعيد بن منصور بسند صحيح). &nbsp; والرؤيا منها ما هو جلي، ومنها ما هو مرموز له بعيد المرام، لا يعبره إلا حاذق؛ لأن فيه ضرب مثل، والمعبر لها لا بد أن يكون عالماً تقياً ذكياً نقياً من الفواحش، يعرف حديث النبي -صلى الله عليه وسلم- ولغة العرب، وفيما رواه الترمذي من حديث أبي هريرة -رضي الله عنه- قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تقص الرؤيا إلا على عالم أو ناصح</span>\"(رواه الترمذي وصححه الألباني)؛ لأن الرؤيا على رِجل طائر ما لم تُعَبَّر فإذا عُبرت وقعت، قال عمر في كتابه إلى أبي موسي الأشعري كما في شرح السنة: \"<span style=\"color:#008000;\">وإذا رأى أحدكم رؤيا فقصها على أخيه فليقل: خيرا علينا وشرا على أعدائنا</span>\". &nbsp; والرؤيا فتوى لا يتحدث فيها أحد إلا عن علم، (<span style=\"color:#0000ff;\">يَا أَيُّهَا الْمَلأ أَفْتُونِي فِي رُؤْيَاي إِنْ كُنتُمْ لِلرُّؤْيَا تَعْبُرُونَ</span>)[يوسف:43] وسئل مالك: أيعبر الرؤيا كل أحد؟ قال: \"<span style=\"color:#0000ff;\">أبالنبوة يُلعب</span>؟\". &nbsp; ومن صور التعبير الخاطئة تدوينها في سطور، وترقيمها في صحائف، وجعلها قوانين لا تتغير؛ فمن رأى كذا فهو كذا...، وهذا لا يصح؛ لأن ما يصلح أن يكون لفلان كذا قد لا يصلح أن يكون لغيره، ولقد اشتغل ناسٌ بتأويل الأحلام وتعبير المنامات، مع أن كثيراً منهم ليس له في ذلك وِردٌ ولا صَدَرْ؛ ألا فالحذر الحذر من تلك المسالك المشينة!. &nbsp; والحق المعلوم أن من الناس ناساً وفقهم الله لتعبير الرؤى، تفسيرا مقاربا للصواب؛ كما الحال مع نبي الله يوسف، الذي بلغ في تأويل الأحلام مبلغا عظيما لما علمه الله، وعن هشام بن حسان قال: كان ابن سيرين يسأل عن الرؤيا فلا يجيب فيها بشي إلا أن يقول: \"<span style=\"color:#0000ff;\">اتق الله وأحسن في اليقظة، فإنه لا يضرك ما رأيت في النوم</span>\"، وكان يجيب من ذلك ويقول: \"<span style=\"color:#0000ff;\">إنما أجيبه بالظن، والظن يخطئ ويصيب</span>\". &nbsp; ومن الآداب الشرعية التي يراعيها المعبر أن يؤولها بخير؛ فعن عائشة -رضي الله عنها- قالت: كانت امرأة من أهل المدينة لها زوجٌ في التجارة، فأتت رسول الله -صلى الله عليه وسلم- فقالت: إن زوجي غائب وتركني حاملاً، فرأيت في المنام أن سارية بيتي انكسرت، وأني ولدت غلاما أعور، فقال: \"<span style=\"color:#008000;\">خيرٌ، يرجع زوجك إن شاء الله صالحا، ويكون غلاما برا</span>\"، فذكرت ذلك ثلاثا، فجاءت ورسول الله -صلى الله عليه وسلم- غائب، فسألتها عائشةُ فأخبرتها بالمنام، فقالت عائشة: \"لئن صدقت رؤياك ليموتن زوجك، وتلدين غلاما فاجرا\"، فقعدت تبكي، فجاء رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">مَه يا عائشة! إذا عبرتم الرؤيا فاعبروها على خير، فإن الرؤيا تكون على ما يعبرها صاحبها</span>\"(رواه الدرامي في سننه، وحسَّن الحافظ إسناده في الفتح). &nbsp; والمتأمل للنبي -صلى الله عليه وسلم- في شأنه كله، وأحواله جميعها، يجد همومه منصبَّةً في آلام المسلمين وآمالهم، حتى رؤاه ومناماته، تبشر بانتصاراتهم؛ فهو -عليه الصلاة والسلام- يخبر أم حرام بنت ملحان لما نام عندها القيلولة واستيقظ مبتسما، أنه رأى ناساً من أمته \"<span style=\"color:#008000;\">يركبون البحر كالملوك على الأسرة، يفتح الله عليهم</span>\"، قالت: ادع الله أن يجعلني منهم، قال: \"<span style=\"color:#0000ff;\">أنت منهم</span>\"(متفق عليه). &nbsp; وفي حديث ثابت بن أسلم البناني عن أنس بن مالك عنه -صلى الله عليه وسلم- قوله: \"<span style=\"color:#008000;\">رأيت ذات ليلة فيما يري النائم كأننا في دار عقبة بن رافع، فأتينا برطب من رطب ابن طاب، فأولته الرفعة لنا في الدنيا، والعاقبة في الآخرة، وأن ديننا قد طاب</span>\"(رواه مسلم)، ورطب ابن طاب نوع من رطب المدينة، وابن طاب رجل من أهل المدينة. &nbsp; ثم اعلموا أن أقدار الله ماضية، وأحكامه نافذة، فتعلقوا بقضائه وقدره وآمنوا به، فهو الحكيم العليم. ألا فأبشروا وأملوا؛ فالعزة لله ولرسوله وللمؤمنين ولكن المنافقين لا يفقهون. &nbsp; أقول هذا القول مستغفراً الله لي ولكم من كل ذنب وخطيئة فاستغفروه؛ إنه كان غفاراً.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرؤى_والأحلام_في_الإسلام.doc",
      "path": "/database/files/الرؤى_والأحلام_في_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%A4%D9%89-%D9%88%D8%A7%D9%84%D8%A3%D8%AD%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/376520"
    },
    {
      "name": "الرؤى_والأحلام_في_الإسلام.pdf",
      "path": "/database/files/الرؤى_والأحلام_في_الإسلام.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%A4%D9%89-%D9%88%D8%A7%D9%84%D8%A3%D8%AD%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/376521"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرؤى-والأحلام-في-الإسلام"
}
