{
  "id": 3806,
  "title": "الناكصون على أعقابهم (2) أمية بن أبي الصلت",
  "slug": "الناكصون-على-أعقابهم-2-أمية-بن-أبي-الصل",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الثبات على الحق نعمة من الله تعالى 2/قصة أمية بن أبي الصلت الناكص على عقبيه 3/يجب على كل مسلم أن يخاف على نفسه تقلب القلوب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنَ الْعَجِيبِ أَنَّ ثَمَّةَ رِوَايَةً تَدُلُّ عَلَى أَنَّ سَبْقَ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- لِلْإِسْلَامِ كَانَ بِسَبَبِ مُحَاوَرَةٍ سَمِعَهَا بَيْنَ أُمَيَّةَ وَزَيْدِ بْنِ عَمْرٍو، فَمَاتَ زَيْدٌ قَبْلَ الْبَعْثَةِ عَلَى الْإِيمَانِ، وَسَبَقَ أَبُو بَكْرٍ لِلْإِسْلَامِ، وَاسْتَنْكَفَ أُمَيَّةُ عَنْهُ؛ فَسُبْحَانَ الْهَادِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّبِّ الْكَرِيمِ، الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ الْخَلْقَ فَدَبَّرَهُمْ، وَأَنْعَمَ عَلَى الْمُؤْمِنِينَ فَهَدَاهُمْ، فَنَالُوا نَعِيمَ الدُّنْيَا بِالْإِيمَانِ، وَفَوْزَ الْآخِرَةِ بِالْجَنَّةِ وَالرِّضْوَانِ؛ نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ مَانِحُ النِّعَمِ وَالْعَطَايَا وَمُتَمِّمُهَا، وَهُوَ دَافِعُ الْفِتَنِ وَالْبَلَايَا وَرَافِعُهَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا طَعْمَ أَحْلَى مِنْ طَعْمِ الْإِيمَانِ بِهِ، وَلَا شَرَفَ أَعْظَمُ مِنْ شَرَفِ الْعُبُودِيَّةِ لَهُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِهِ، وَلَا مَفَرَّ مِنْهُ إِلَّا إِلَيْهِ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.\n \nوَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَكْرَمُ الْخَلْقِ عَلَى اللَّهِ -تَعَالَى-، وَأَعْلَمُهُمْ بِهِ، وَأَكْثَرُهُمْ عُبُودِيَّةً وَرَجَاءً لَهُ، وَأَشَدُّهُمْ خَشْيَةً وَخَوْفًا مِنْهُ، وَأَعْظَمُهُمْ نُصْحًا لِخَلْقِهِ؛ فَلَا خَيْرَ إِلَّا دَلَّ عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَ مِنْهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَسَلُوهُ الْهِدَايَةَ لَكُمْ وَلِأَحْبَابِكُمْ، وَالثَّبَاتَ عَلَى دِينِكُمْ؛ فَإِنَّ الثَّبَاتَ عَلَى الْحَقِّ مِنَ اللَّهِ -تَعَالَى- (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ)[إِبْرَاهِيمَ: 27]، وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُكْثِرُ أَنْ يَقُولَ: \"يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ\" (رَوَاهُ أَحْمَدُ).\n \nأَيُّهَا النَّاسُ: كَمْ مِنْ شَخْصٍ عَرَفَ الْحَقَّ فَلَمْ يَتَّبِعْهُ، بَلْ حَارَبَهُ! وَكَمْ مِنْ شَخْصٍ دَخَلَ حَظِيرَةَ الْإِيمَانِ، وَأَتَى بِالْأَرْكَانِ، وَكَانَ رَأْسًا فِي الْإِسْلَامِ، ثُمَّ نَكَصَ عَلَى عَقِبَيْهِ فَخَرَجَ مِنْهُ وَانْتَقَدَهُ وَكَذَّبَ بِهِ!\n \nوَكَانَ مِنْ رُؤُوسِ النَّاسِ فِي الْعِلْمِ -أَيَّامَ الْجَاهِلِيَّةِ- أُمَيَّةُ بْنُ أَبِي الصَّلْتِ الثَّقَفِيُّ، وَكَانَ يَنْتَظِرُ بِعْثَةَ نَبِيٍّ لِيَتَّبِعَهُ، بَلْ كَانَ يَرْجُو أَنْ يَبْعَثَهُ اللَّهُ -تَعَالَى- لِلنَّاسِ نَبِيًّا، أَوْ يَبْعَثَ النَّبِيَّ مِنْ قَوْمِهِ، وَلَهُ أَشْعَارٌ مَمْلُوءَةٌ إِيمَانًا، وَكَانَ لِدِينِ الْجَاهِلِيَّةِ مُفَارِقًا، وَلَهُ أَخْبَارٌ كَثِيرَةٌ فِي ذَلِكَ. وَلَكِنَّهُ لَمْ يُؤْمِنْ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمَّا بُعِثَ؛ حَسَدًا لَهُ، وَأَنَفَةً لِقَوْمِهِ؛ لِأَنَّ النَّبِيَّ كَانَ مِنْ قُرَيْشٍ وَلَمْ يَكُنْ مِنْ ثَقِيفٍ، مَعَ عِلْمِهِ بِضَلَالِهِ حِينَ ضَلَّ، وَعَذَابِهِ إِنْ هَلَكَ عَلَى الْكُفْرِ، وَلَكِنَّ الْحَسَدَ وَالْحَمِيَّةَ لِقَوْمِهِ كَانَتَا أَقْوَى مِنْ عِلْمِهِ، فَغَلَبَتَاهُ عَلَى هِدَايَتِهِ، فَمَاتَ عَلَى الْكُفْرِ؛ فَكَانَ دَاخِلًا فِي هَذِهِ الْآيَةِ: (وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ)[الْأَعْرَافِ: 175].\n \nوَلِأُمَيَّةَ بْنِ أَبِي الصَّلْتِ؛ النَّاكِصِ عَلَى عَقِبَيْهِ، الْمُسْتَكْبِرِ عَنِ الْحَقِّ بَعْدَ عِلْمِهِ بِهِ؛ قِصَّةٌ فِي الْجَاهِلِيَّةِ عَجِيبَةٌ، وَحِوَارٌ جَرَى بَيْنَهُ وَبَيْنَ أَبِي سُفْيَانَ فِي سَفَرٍ مِنَ الْحِجَازِ إِلَى الشَّامِ، فَسَأَلَهُ أُمَيَّةُ عَنْ عُتْبَةَ بْنِ رَبِيعَةَ أَسْئِلَةً عِدَّةً، ثُمَّ قَالَ أُمَيَّةُ لِأَبِي سُفْيَانَ: \"إِنِّي كُنْتُ أَجِدُ فِي كُتُبِي نَبِيًّا يُبْعَثُ مِنْ حَرَّتِنَا هَذِهِ، فَكُنْتُ أَظُنُّ -بَلْ كُنْتُ لَا أَشُكُّ- أَنِّي هُوَ، فَلَمَّا دَارَسْتُ أَهْلَ الْعِلْمِ إِذَا هُوَ مِنْ بَنِي عَبْدِ مَنَافٍ، فَنَظَرْتُ فِي بَنِي عَبْدِ مَنَافٍ، فَلَمْ أَجِدْ أَحَدًا يَصْلُحُ لِهَذَا الْأَمْرِ غَيْرَ عُتْبَةَ بْنِ رَبِيعَةَ، فَلَمَّا أَخْبَرْتَنِي بِسِنِّهِ عَرَفْتُ أَنَّهُ لَيْسَ بِهِ حِينَ جَاوَزَ الْأَرْبَعِينَ وَلَمْ يُوحَ إِلَيْهِ، قَالَ أَبُو سُفْيَانَ: فَضَرَبَ الدَّهْرُ مَنْ ضَرَبَهُ، وَأُوحِيَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَخَرَجْتُ فِي رَكْبٍ مِنْ قُرَيْشٍ أُرِيدُ الْيَمَنَ فِي تِجَارَةٍ، فَمَرَرْتُ بِأُمَيَّةَ بْنِ أَبِي الصَّلْتِ، فَقُلْتُ لَهُ كَالْمُسْتَهْزِئِ بِهِ: يَا أُمَيَّةُ، قَدْ خَرَجَ النَّبِيُّ الَّذِي كُنْتَ تَنْتَظِرُ، قَالَ: أَمَا إِنَّهُ حَقٌّ فَاتَّبِعْهُ. قُلْتُ: مَا يَمْنَعُكَ مِنَ اتِّبَاعِهِ؟ قَالَ: مَا يَمْنَعُنِي مِنَ اتِّبَاعِهِ إِلَّا الِاسْتِحْيَاءُ مِنْ نَسَيَاتِ ثَقِيفٍ، إِنِّي كُنْتُ أُحَدِّثُهُنَّ أَنِّي هُوَ، ثُمَّ يَرَيَنَّنِي تَابِعًا لِغُلَامٍ مِنْ بَنِي عَبْدِ مَنَافٍ...\" (رَوَاهُ الطَّبَرَانِيُّ).\n \nوَفِي بَعْضِ الرِّوَايَاتِ أَنَّ أُمَيَّةَ اخْتَلَفَ إِلَى عَدَدٍ مِنْ عُلَمَاءِ أَهْلِ الْكِتَابِ فِي الشَّامِ فَأَخْبَرُوهُ خَبَرَ النُّبُوَّةِ فَتَغَيَّرَ حَالُهُ، قَالَ أَبُو سُفْيَانَ يَصِفُ حَالَهُ: \"وَمَكَثَ أُمَيَّةُ عِنْدَهُمْ حَتَّى جَاءَنَا بَعْدَ هَدْأَةٍ مِنَ اللَّيْلِ فَطَرَحَ ثَوْبَيْهِ ثُمَّ انْجَدَلَ عَلَى فِرَاشِهِ، فَوَاللَّهِ مَا نَامَ وَلَا قَامَ حَتَّى أَصْبَحَ كَئِيبًا حَزِينًا سَاقِطًا غَبُوقُهُ عَلَى صَبُوحِهِ، مَا يُكَلِّمُنَا وَلَا نُكَلِّمُهُ\" ثُمَّ إِنَّهُ ذَكَرَ لِأَبِي سُفْيَانَ الْبَعْثَ وَالْحِسَابَ وَالْجَنَّةَ وَالنَّارَ، وَتَكَرَّرَ هَذَا الْحَالُ مَعَهُ مِنَ الْهَمِّ وَالْغَمِّ كُلَّمَا جَالَسَ حَبْرًا مِنْ عُلَمَاءِ أَهْلِ الْكِتَابِ، ثُمَّ قَالَ أُمَيَّةُ لِأَبِي سُفْيَانَ يُخْبِرُهُ عَنِ الْهَمِّ وَالْغَمِّ الَّذِي أَصَابَهُ: \"فَإِنَّ الَّذِي رَأَيْتَ أَصَابَنِي أَنِّي جِئْتُ هَذَا الْعَالِمَ فَسَأَلْتُهُ عَنْ أَشْيَاءَ، ثُمَّ قُلْتُ: أَخْبِرْنِي عَنْ هَذَا النَّبِيِّ الَّذِي يُنْتَظَرُ. قَالَ: هُوَ رَجُلٌ مِنَ الْعَرَبِ. قُلْتُ: قَدْ عَلِمْتُ أَنَّهُ مِنَ الْعَرَبِ، فَمِنْ أَيِّ الْعَرَبِ هُوَ؟ قَالَ: مِنْ أَهْلِ بَيْتٍ تَحُجُّهُ الْعَرَبُ. قُلْتُ: وَفِينَا بَيْتٌ تَحُجُّهُ الْعَرَبُ. قَالَ: هُوَ مِنْ إِخْوَانِكُمْ مِنْ قُرَيْشٍ، فَأَصَابَنِي وَاللَّهِ شَيْءٌ مَا أَصَابَنِي مِثْلُهُ قَطُّ، وَخَرَجَ مِنْ يَدِي فَوْزُ الدُّنْيَا وَالْآخِرَةِ، وَكُنْتُ أَرْجُو أَنْ أَكُونَ إِيَّاهُ. قُلْتُ: فَإِذَا كَانَ مَا كَانَ فَصِفْهُ لِي. قَالَ: رَجُلٌ شَابٌّ حِينَ دَخَلَ فِي الْكُهُولَةِ، بُدُوُّ أَمْرِهِ يَجْتَنِبُ الْمَظَالِمَ وَالْمَحَارِمَ، وَيَصِلُ الرَّحِمَ وَيَأْمُرُ بِصِلَتِهَا...\" إِلَى أَنْ قَالَ أَبُو سُفْيَانَ: \"وَلَمْ أَنْشَبْ أَنْ خَرَجْتُ إِلَى الْيَمَنِ فَقَدِمْتُ الطَّائِفَ فَنَزَلْتُ عَلَى أُمَيَّةَ بْنِ أَبِي الصَّلْتِ فَقُلْتُ لَهُ: يَا أَبَا عُثْمَانَ، قَالَ: مَا تَشَاءُ؟ قُلْتُ: هَلْ تَذْكُرُ قَوْلَ النَّصْرَانِيِّ؟ فَقُلْتُ: أَذْكُرُهُ، فَقُلْتُ: وَقَدْ كَانَ، قَالَ: وَمَنْ؟ قُلْتُ: مُحَمَّدُ بْنُ عَبْدِ اللَّهِ، قَالَ: ابْنُ عَبْدِ الْمُطَّلِبِ؟ قُلْتُ: ابْنُ عَبْدِ الْمُطَّلِبِ... قَالَ: فَاللَّهُ يَعْلَمُ، وَأَخَذَ يَتَصَبَّبُ عَرَقًا، ثُمَّ قَالَ: وَاللَّهِ يَا أَبَا سُفْيَانَ لَعَلَّهُ، إِنَّ صِفَتَهُ لَهِيَ، وَلَئِنْ ظَهَرَ وَأَنَا حَيٌّ لَأُبْلِيَنَّ مِنَ اللَّهِ -عَزَّ وَجَلَّ- فِي نَصْرِهِ عُذْرًا. قَالَ: وَمَضَيْتُ إِلَى الْيَمَنِ فَلَمْ أَنْشَبْ أَنْ جَاءَنِي هُنَالِكَ اسْتِهْلَالُهُ، وَأَقْبَلْتُ حَتَّى نَزَلْتُ عَلَى أُمَيَّةَ بْنِ أَبِي الصَّلْتِ بِالطَّائِفِ، فَقُلْتُ: يَا أَبَا عُثْمَانَ، قَدْ كَانَ مِنْ أَمْرِ الرَّجُلِ مَا قَدْ بَلَغَكَ وَسَمِعْتَهُ، قَالَ: قَدْ كَانَ لَعَمْرِي. قُلْتُ: فَأَيْنَ أَنْتَ مِنْهُ يَا أَبَا عُثْمَانَ؟ فَقَالَ: وَاللَّهِ مَا كُنْتُ لِأُومِنَ بِرَسُولٍ مِنْ غَيْرِ ثَقِيفٍ أَبَدًا\".\n \nوَفِي رِوَايَةٍ أَنَّ أُمَيَّةَ حَاوَرَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَهِدَ أَمَامَ مَلَأِ قُرَيْشٍ أَنَّهُ الْحَقُّ، وَلَكِنَّهُ تَرَوَّى فِي أَمْرِ الْإِسْلَامِ، وَخَرَجَ إِلَى الشَّامِ، وَمَا عَادَ إِلَّا بَعْدَ غَزْوَةِ بَدْرٍ، وَقَدْ عَزَمَ عَلَى أَنْ يَتَّبِعَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"فَقَدِمَ أُمَيَّةُ مِنَ الشَّامِ حَتَّى نَزَلَ بَدْرًا، ثُمَّ تَرَحَّلَ يُرِيدُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ قَائِلٌ: يَا أَبَا الصَّلْتِ، مَا تُرِيدُ؟ قَالَ: أُرِيدُ مُحَمَّدًا، قَالَ: وَمَا تَصْنَعُ؟ قَالَ: أُومِنُ بِهِ، وَأُلْقِي إِلَيْهِ مَقَالِيدَ هَذَا الْأَمْرِ. قَالَ: أَتَدْرِي مَنْ فِي الْقَلِيبِ؟ قَالَ: لَا. قَالَ: فِيهِ عُتْبَةُ بْنُ رَبِيعَةَ، وَشَيْبَةُ بْنُ رَبِيعَةَ، وَهُمَا ابْنَا خَالِكَ\". فَاحْتَمَلَتْهُ الْحَمِيَّةُ وَالْعَصَبِيَّةُ الْجَاهِلِيَّةُ، فَتَرَكَ الْإِسْلَامَ لِأَجْلِهَا، وَجَدَعَ أُذُنَيْ نَاقَتِهِ، وَقَطَعَ ذَنَبَهَا، ثُمَّ وَقَفَ عَلَى قَلِيبِ بَدْرٍ، وَأَنْشَدَ قَصِيدَةً يَرْثِي بِهَا قَتْلَى الْمُشْرِكِينَ، وَيَسُبُّ الْمُؤْمِنِينَ، فَسَبَقَ عَلَيْهِ الْكِتَابُ وَلَمْ يُؤْمِنْ، وَمَاتَ عَلَى الْكُفْرِ بِشَرِّ حَالٍ (وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ)[الرَّعْدِ: 33].\n \nنَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِ وَمَآلِهِ، وَنَسْأَلُهُ -سُبْحَانَهُ- الثَّبَاتَ عَلَى الْإِيمَانِ إِلَى الْمَمَاتِ (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى نِعْمَةِ الْإِيمَانِ (وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ)[الْبَقَرَةِ: 198].\n \nأَيُّهَا الْمُسْلِمُونَ: كَانَ أُمَيَّةُ بْنُ أَبِي الصَّلْتِ عَالِمًا مِنَ الْعُلَمَاءِ، وَشَاعِرًا مِنْ فُحُولِ الشُّعَرَاءِ، وَكَانَ فِي شِعْرِهِ إِيمَانٌ كَثِيرٌ، وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتَطِيبُ مَا فِي شِعْرِهِ مِنَ الْمَعَانِي الْعَظِيمَةِ؛ كَمَا فِي حَدِيثِ الشَّرِيدِ بْنِ سُوَيْدٍ الثَّقَفِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"رَدِفْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا، فَقَالَ: هَلْ مَعَكَ مِنْ شِعْرِ أُمَيَّةَ بْنِ أَبِي الصَّلْتِ شَيْءٌ؟ قُلْتُ: نَعَمْ، قَالَ: هِيهْ، فَأَنْشَدْتُهُ بَيْتًا، فَقَالَ: هِيهْ، ثُمَّ أَنْشَدْتُهُ بَيْتًا، فَقَالَ: هِيهْ، حَتَّى أَنْشَدْتُهُ مِائَةَ بَيْتٍ\" (رَوَاهُ مُسْلِمٌ).\n \nوَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... كَادَ أُمَيَّةُ بْنُ أَبِي الصَّلْتِ أَنْ يُسْلِمَ\" (مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنَ الْعَجِيبِ أَنَّ ثَمَّةَ رِوَايَةً تَدُلُّ عَلَى أَنَّ سَبْقَ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- لِلْإِسْلَامِ كَانَ بِسَبَبِ مُحَاوَرَةٍ سَمِعَهَا بَيْنَ أُمَيَّةَ وَزَيْدِ بْنِ عَمْرٍو، فَمَاتَ زَيْدٌ قَبْلَ الْبَعْثَةِ عَلَى الْإِيمَانِ، وَسَبَقَ أَبُو بَكْرٍ لِلْإِسْلَامِ، وَاسْتَنْكَفَ أُمَيَّةُ عَنْهُ؛ فَسُبْحَانَ الْهَادِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ، قَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: \"كُنْتُ جَالِسًا بِفِنَاءِ الْكَعْبَةِ، وَكَانَ زَيْدُ بْنُ عَمْرِو بْنِ نُفَيْلٍ قَاعِدًا، فَمَرَّ بِهِ أُمَيَّةُ بْنُ أَبِي الصَّلْتِ، فَقَالَ: كَيْفَ أَصْبَحْتَ يَا بَاغِيَ الْخَيْرِ؟ قَالَ: بِخَيْرٍ، قَالَ: هَلْ وَجَدْتَ؟ قَالَ: لَا، وَلَمْ آلُ مِنْ طَلَبٍ، فَقَالَ: كُلُّ دِينٍ يَوْمَ الْقِيَامَةِ إِلَّا مَا قَضَى اللَّهُ وَالْحَنِيفَةُ بُورُ، أَمَا إِنَّ هَذَا النَّبِيَّ الَّذِي يُنْتَظَرُ مِنَّا أَوْ مِنْكُمْ، أَوْ مِنْ أَهْلِ فِلَسْطِينَ، قَالَ أَبُو بَكْرٍ: وَلَمْ أَكُنْ سَمِعْتُ قَبْلَ ذَلِكَ بِنَبِيٍّ يُنْتَظَرُ، أَوْ يُبْعَثُ، قَالَ: فَخَرَجْتُ أُرِيدُ وَرَقَةَ بْنَ نَوْفَلٍ، وَكَانَ كَثِيرَ النَّظَرِ فِي السَّمَاءِ، كَثِيرَ هَمْهَمَةِ الصَّدْرِ، قَالَ: فَاسْتَوْقَفْتُهُ، ثُمَّ اقْتَصَصْتُ عَلَيْهِ الْحَدِيثَ، فَقَالَ: نَعَمْ يَا ابْنَ أَخِي، أَبَى أَهْلُ الْكِتَابِ وَالْعُلَمَاءُ إِلَّا أَنَّ هَذَا النَّبِيَّ الَّذِي يُنْتَظَرُ مِنْ أَوْسَطِ الْعَرَبِ نَسَبًا، وَلِي عِلْمٌ بِالنَّسَبِ، وَقَوْمُكَ أَوْسَطُ الْعَرَبِ نَسَبًا، قَالَ: قُلْتُ: يَا عَمِّ، وَمَا يَقُولُ النَّبِيُّ؟ قُلْتُ: يَقُولُ مَا قِيلَ لَهُ، إِلَّا أَنَّهُ لَا ظُلْمَ وَلَا تَظَالُمَ، فَلَمَّا بُعِثَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- آمَنْتُ وَصَدَقْتُ\" (رَوَاهُ ابْنُ الْأَثِيرِ، وَابْنُ عَسَاكِرَ).\n \nوَحَرِيٌّ بِمَنْ عَرَفَ قِصَّةَ أُمَيَّةَ بْنِ أَبِي الصَّلْتِ أَنْ يَخَافَ عَلَى نَفْسِهِ تَقَلُّبَ الْقُلُوبِ؛ فَرَجُلٌ أَمْضَى عُمْرَهُ يَنْشُدُ الْحَقَّ وَيَطْلُبُهُ، وَيَلْتَمِسُ صِفَةَ النَّبِيِّ عِنْدَ عُلَمَاءِ الْأَرْضِ لِيَتَّبِعَهُ وَيَنْصُرَهُ، فَلَمَّا سَبَقَ عَلَيْهِ الْكِتَابُ حَسَدَهُ وَحَسَدَ قُرَيْشًا عَلَيْهِ، فَكَذَّبَهُ بَعْدَ يَقِينِهِ بِهِ، فَصَدَقَ فِيهِ قَوْلُ اللَّهِ -تَعَالَى-: (كَيْفَ يَهْدِي اللَّهُ قَوْمًا كَفَرُوا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ * أُولَئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ * خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ)[آلِ عِمْرَانَ: 86 - 88].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الثبات على الحق نعمة من الله تعالى 2/قصة أمية بن أبي الصلت الناكص على عقبيه 3/يجب على كل مسلم أن يخاف على نفسه تقلب القلوب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنَ الْعَجِيبِ أَنَّ ثَمَّةَ رِوَايَةً تَدُلُّ عَلَى أَنَّ سَبْقَ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- لِلْإِسْلَامِ كَانَ بِسَبَبِ مُحَاوَرَةٍ سَمِعَهَا بَيْنَ أُمَيَّةَ وَزَيْدِ بْنِ عَمْرٍو، فَمَاتَ زَيْدٌ قَبْلَ الْبَعْثَةِ عَلَى الْإِيمَانِ، وَسَبَقَ أَبُو بَكْرٍ لِلْإِسْلَامِ، وَاسْتَنْكَفَ أُمَيَّةُ عَنْهُ؛ فَسُبْحَانَ الْهَادِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"321541\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ الرَّبِّ الْكَرِيمِ، الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ الْخَلْقَ فَدَبَّرَهُمْ، وَأَنْعَمَ عَلَى الْمُؤْمِنِينَ فَهَدَاهُمْ، فَنَالُوا نَعِيمَ الدُّنْيَا بِالْإِيمَانِ، وَفَوْزَ الْآخِرَةِ بِالْجَنَّةِ وَالرِّضْوَانِ؛ نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ مَانِحُ النِّعَمِ وَالْعَطَايَا وَمُتَمِّمُهَا، وَهُوَ دَافِعُ الْفِتَنِ وَالْبَلَايَا وَرَافِعُهَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا طَعْمَ أَحْلَى مِنْ طَعْمِ الْإِيمَانِ بِهِ، وَلَا شَرَفَ أَعْظَمُ مِنْ شَرَفِ الْعُبُودِيَّةِ لَهُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِهِ، وَلَا مَفَرَّ مِنْهُ إِلَّا إِلَيْهِ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَكْرَمُ الْخَلْقِ عَلَى اللَّهِ -تَعَالَى-، وَأَعْلَمُهُمْ بِهِ، وَأَكْثَرُهُمْ عُبُودِيَّةً وَرَجَاءً لَهُ، وَأَشَدُّهُمْ خَشْيَةً وَخَوْفًا مِنْهُ، وَأَعْظَمُهُمْ نُصْحًا لِخَلْقِهِ؛ فَلَا خَيْرَ إِلَّا دَلَّ عَلَيْهِ، وَلَا شَرَّ إِلَّا حَذَّرَ مِنْهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَسَلُوهُ الْهِدَايَةَ لَكُمْ وَلِأَحْبَابِكُمْ، وَالثَّبَاتَ عَلَى دِينِكُمْ؛ فَإِنَّ الثَّبَاتَ عَلَى الْحَقِّ مِنَ اللَّهِ -تَعَالَى- <strong>(<span style=\"color: #ff0000;\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ</span>)[</strong>إِبْرَاهِيمَ: 27]، وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُكْثِرُ أَنْ يَقُولَ: \"<span style=\"color: #0000ff;\"><strong>يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ</strong></span>\" (رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: كَمْ مِنْ شَخْصٍ عَرَفَ الْحَقَّ فَلَمْ يَتَّبِعْهُ، بَلْ حَارَبَهُ! وَكَمْ مِنْ شَخْصٍ دَخَلَ حَظِيرَةَ الْإِيمَانِ، وَأَتَى بِالْأَرْكَانِ، وَكَانَ رَأْسًا فِي الْإِسْلَامِ، ثُمَّ نَكَصَ عَلَى عَقِبَيْهِ فَخَرَجَ مِنْهُ وَانْتَقَدَهُ وَكَذَّبَ بِهِ!</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مِنْ رُؤُوسِ النَّاسِ فِي الْعِلْمِ -أَيَّامَ الْجَاهِلِيَّةِ- أُمَيَّةُ&nbsp;بْنُ&nbsp;أَبِي الصَّلْتِ الثَّقَفِيُّ، وَكَانَ يَنْتَظِرُ بِعْثَةَ نَبِيٍّ لِيَتَّبِعَهُ، بَلْ كَانَ يَرْجُو أَنْ يَبْعَثَهُ اللَّهُ -تَعَالَى- لِلنَّاسِ نَبِيًّا، أَوْ يَبْعَثَ النَّبِيَّ مِنْ قَوْمِهِ، وَلَهُ أَشْعَارٌ مَمْلُوءَةٌ إِيمَانًا، وَكَانَ لِدِينِ الْجَاهِلِيَّةِ مُفَارِقًا، وَلَهُ أَخْبَارٌ كَثِيرَةٌ فِي ذَلِكَ. وَلَكِنَّهُ لَمْ يُؤْمِنْ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمَّا بُعِثَ؛ حَسَدًا لَهُ، وَأَنَفَةً لِقَوْمِهِ؛ لِأَنَّ النَّبِيَّ كَانَ مِنْ قُرَيْشٍ وَلَمْ يَكُنْ مِنْ ثَقِيفٍ، مَعَ عِلْمِهِ بِضَلَالِهِ حِينَ ضَلَّ، وَعَذَابِهِ إِنْ هَلَكَ عَلَى الْكُفْرِ، وَلَكِنَّ الْحَسَدَ وَالْحَمِيَّةَ لِقَوْمِهِ كَانَتَا أَقْوَى مِنْ عِلْمِهِ، فَغَلَبَتَاهُ عَلَى هِدَايَتِهِ، فَمَاتَ عَلَى الْكُفْرِ؛ فَكَانَ دَاخِلًا فِي هَذِهِ الْآيَةِ: <strong>(<span style=\"color: #ff0000;\">وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانْسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ</span>)[</strong>الْأَعْرَافِ: 175].</p>\n<p>&nbsp;</p>\n<p>وَلِأُمَيَّةَ&nbsp;بْنِ&nbsp;أَبِي الصَّلْتِ؛ النَّاكِصِ عَلَى عَقِبَيْهِ، الْمُسْتَكْبِرِ عَنِ الْحَقِّ بَعْدَ عِلْمِهِ بِهِ؛ قِصَّةٌ فِي الْجَاهِلِيَّةِ عَجِيبَةٌ، وَحِوَارٌ جَرَى بَيْنَهُ وَبَيْنَ أَبِي سُفْيَانَ فِي سَفَرٍ مِنَ الْحِجَازِ إِلَى الشَّامِ، فَسَأَلَهُ أُمَيَّةُ عَنْ عُتْبَةَ&nbsp;بْنِ&nbsp;رَبِيعَةَ أَسْئِلَةً عِدَّةً، ثُمَّ قَالَ أُمَيَّةُ لِأَبِي سُفْيَانَ: \"<span style=\"color: #008000;\">إِنِّي كُنْتُ أَجِدُ فِي كُتُبِي نَبِيًّا يُبْعَثُ مِنْ حَرَّتِنَا هَذِهِ، فَكُنْتُ أَظُنُّ -بَلْ كُنْتُ لَا أَشُكُّ- أَنِّي هُوَ، فَلَمَّا دَارَسْتُ أَهْلَ الْعِلْمِ إِذَا هُوَ مِنْ بَنِي عَبْدِ مَنَافٍ، فَنَظَرْتُ فِي بَنِي عَبْدِ مَنَافٍ، فَلَمْ أَجِدْ أَحَدًا يَصْلُحُ لِهَذَا الْأَمْرِ غَيْرَ عُتْبَةَ&nbsp;بْنِ&nbsp;رَبِيعَةَ، فَلَمَّا أَخْبَرْتَنِي بِسِنِّهِ عَرَفْتُ أَنَّهُ لَيْسَ بِهِ حِينَ جَاوَزَ الْأَرْبَعِينَ وَلَمْ يُوحَ إِلَيْهِ، قَالَ أَبُو سُفْيَانَ: فَضَرَبَ الدَّهْرُ مَنْ ضَرَبَهُ، وَأُوحِيَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَخَرَجْتُ فِي رَكْبٍ مِنْ قُرَيْشٍ أُرِيدُ الْيَمَنَ فِي تِجَارَةٍ، فَمَرَرْتُ بِأُمَيَّةَ&nbsp;بْنِ&nbsp;أَبِي الصَّلْتِ، فَقُلْتُ لَهُ كَالْمُسْتَهْزِئِ بِهِ: يَا أُمَيَّةُ، قَدْ خَرَجَ النَّبِيُّ الَّذِي كُنْتَ تَنْتَظِرُ، قَالَ: أَمَا إِنَّهُ حَقٌّ فَاتَّبِعْهُ. قُلْتُ: مَا يَمْنَعُكَ مِنَ اتِّبَاعِهِ؟ قَالَ: مَا يَمْنَعُنِي مِنَ اتِّبَاعِهِ إِلَّا الِاسْتِحْيَاءُ مِنْ نَسَيَاتِ ثَقِيفٍ، إِنِّي كُنْتُ أُحَدِّثُهُنَّ أَنِّي هُوَ، ثُمَّ يَرَيَنَّنِي تَابِعًا لِغُلَامٍ مِنْ بَنِي عَبْدِ مَنَافٍ.</span>..\" (رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَفِي بَعْضِ الرِّوَايَاتِ أَنَّ أُمَيَّةَ اخْتَلَفَ إِلَى عَدَدٍ مِنْ عُلَمَاءِ أَهْلِ الْكِتَابِ فِي الشَّامِ فَأَخْبَرُوهُ خَبَرَ النُّبُوَّةِ فَتَغَيَّرَ حَالُهُ، قَالَ أَبُو سُفْيَانَ يَصِفُ حَالَهُ: \"وَمَكَثَ أُمَيَّةُ عِنْدَهُمْ حَتَّى جَاءَنَا بَعْدَ هَدْأَةٍ مِنَ اللَّيْلِ فَطَرَحَ ثَوْبَيْهِ ثُمَّ انْجَدَلَ عَلَى فِرَاشِهِ، فَوَاللَّهِ مَا نَامَ وَلَا قَامَ حَتَّى أَصْبَحَ كَئِيبًا حَزِينًا سَاقِطًا غَبُوقُهُ عَلَى صَبُوحِهِ، مَا يُكَلِّمُنَا وَلَا نُكَلِّمُهُ\" ثُمَّ إِنَّهُ ذَكَرَ لِأَبِي سُفْيَانَ الْبَعْثَ وَالْحِسَابَ وَالْجَنَّةَ وَالنَّارَ، وَتَكَرَّرَ هَذَا الْحَالُ مَعَهُ مِنَ الْهَمِّ وَالْغَمِّ كُلَّمَا جَالَسَ حَبْرًا مِنْ عُلَمَاءِ أَهْلِ الْكِتَابِ، ثُمَّ قَالَ أُمَيَّةُ لِأَبِي سُفْيَانَ يُخْبِرُهُ عَنِ الْهَمِّ وَالْغَمِّ الَّذِي أَصَابَهُ: \"<span style=\"color: #008000;\">فَإِنَّ الَّذِي رَأَيْتَ أَصَابَنِي أَنِّي جِئْتُ هَذَا الْعَالِمَ فَسَأَلْتُهُ عَنْ أَشْيَاءَ، ثُمَّ قُلْتُ: أَخْبِرْنِي عَنْ هَذَا النَّبِيِّ الَّذِي يُنْتَظَرُ. قَالَ: هُوَ رَجُلٌ مِنَ الْعَرَبِ. قُلْتُ: قَدْ عَلِمْتُ أَنَّهُ مِنَ الْعَرَبِ، فَمِنْ أَيِّ الْعَرَبِ هُوَ؟ قَالَ: مِنْ أَهْلِ بَيْتٍ تَحُجُّهُ الْعَرَبُ. قُلْتُ: وَفِينَا بَيْتٌ تَحُجُّهُ الْعَرَبُ. قَالَ: هُوَ مِنْ إِخْوَانِكُمْ مِنْ قُرَيْشٍ، فَأَصَابَنِي وَاللَّهِ شَيْءٌ مَا أَصَابَنِي مِثْلُهُ قَطُّ، وَخَرَجَ مِنْ يَدِي فَوْزُ الدُّنْيَا وَالْآخِرَةِ، وَكُنْتُ أَرْجُو أَنْ أَكُونَ إِيَّاهُ. قُلْتُ: فَإِذَا كَانَ مَا كَانَ فَصِفْهُ لِي. قَالَ: رَجُلٌ شَابٌّ حِينَ دَخَلَ فِي الْكُهُولَةِ، بُدُوُّ أَمْرِهِ يَجْتَنِبُ الْمَظَالِمَ وَالْمَحَارِمَ، وَيَصِلُ الرَّحِمَ وَيَأْمُرُ بِصِلَتِهَا</span>...\" إِلَى أَنْ قَالَ أَبُو سُفْيَانَ: \"وَلَمْ أَنْشَبْ أَنْ خَرَجْتُ إِلَى الْيَمَنِ فَقَدِمْتُ الطَّائِفَ فَنَزَلْتُ عَلَى أُمَيَّةَ&nbsp;بْنِ&nbsp;أَبِي الصَّلْتِ فَقُلْتُ لَهُ: يَا أَبَا عُثْمَانَ، قَالَ: مَا تَشَاءُ؟ قُلْتُ: هَلْ تَذْكُرُ قَوْلَ النَّصْرَانِيِّ؟ فَقُلْتُ: أَذْكُرُهُ، فَقُلْتُ: وَقَدْ كَانَ، قَالَ: وَمَنْ؟ قُلْتُ: مُحَمَّدُ&nbsp;بْنُ&nbsp;عَبْدِ اللَّهِ، قَالَ: ابْنُ عَبْدِ الْمُطَّلِبِ؟ قُلْتُ: ابْنُ عَبْدِ الْمُطَّلِبِ... قَالَ: فَاللَّهُ يَعْلَمُ، وَأَخَذَ يَتَصَبَّبُ عَرَقًا، ثُمَّ قَالَ: وَاللَّهِ يَا أَبَا سُفْيَانَ لَعَلَّهُ، إِنَّ صِفَتَهُ لَهِيَ، وَلَئِنْ ظَهَرَ وَأَنَا حَيٌّ لَأُبْلِيَنَّ مِنَ اللَّهِ -عَزَّ وَجَلَّ- فِي نَصْرِهِ عُذْرًا. قَالَ: وَمَضَيْتُ إِلَى الْيَمَنِ فَلَمْ أَنْشَبْ أَنْ جَاءَنِي هُنَالِكَ اسْتِهْلَالُهُ، وَأَقْبَلْتُ حَتَّى نَزَلْتُ عَلَى أُمَيَّةَ&nbsp;بْنِ&nbsp;أَبِي الصَّلْتِ بِالطَّائِفِ، فَقُلْتُ: يَا أَبَا عُثْمَانَ، قَدْ كَانَ مِنْ أَمْرِ الرَّجُلِ مَا قَدْ بَلَغَكَ وَسَمِعْتَهُ، قَالَ: قَدْ كَانَ لَعَمْرِي. قُلْتُ: فَأَيْنَ أَنْتَ مِنْهُ يَا أَبَا عُثْمَانَ؟ فَقَالَ: وَاللَّهِ مَا كُنْتُ لِأُومِنَ بِرَسُولٍ مِنْ غَيْرِ ثَقِيفٍ أَبَدًا\".</p>\n<p>&nbsp;</p>\n<p>وَفِي رِوَايَةٍ أَنَّ أُمَيَّةَ حَاوَرَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَهِدَ أَمَامَ مَلَأِ قُرَيْشٍ أَنَّهُ الْحَقُّ، وَلَكِنَّهُ تَرَوَّى فِي أَمْرِ الْإِسْلَامِ، وَخَرَجَ إِلَى الشَّامِ، وَمَا عَادَ إِلَّا بَعْدَ غَزْوَةِ بَدْرٍ، وَقَدْ عَزَمَ عَلَى أَنْ يَتَّبِعَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"فَقَدِمَ أُمَيَّةُ مِنَ الشَّامِ حَتَّى نَزَلَ بَدْرًا، ثُمَّ تَرَحَّلَ يُرِيدُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ قَائِلٌ: يَا أَبَا الصَّلْتِ، مَا تُرِيدُ؟ قَالَ: أُرِيدُ مُحَمَّدًا، قَالَ: وَمَا تَصْنَعُ؟ قَالَ: أُومِنُ بِهِ، وَأُلْقِي إِلَيْهِ مَقَالِيدَ هَذَا الْأَمْرِ. قَالَ: أَتَدْرِي مَنْ فِي الْقَلِيبِ؟ قَالَ: لَا. قَالَ: فِيهِ عُتْبَةُ&nbsp;بْنُ&nbsp;رَبِيعَةَ، وَشَيْبَةُ&nbsp;بْنُ&nbsp;رَبِيعَةَ، وَهُمَا ابْنَا خَالِكَ\". فَاحْتَمَلَتْهُ الْحَمِيَّةُ وَالْعَصَبِيَّةُ الْجَاهِلِيَّةُ، فَتَرَكَ الْإِسْلَامَ لِأَجْلِهَا، وَجَدَعَ أُذُنَيْ نَاقَتِهِ، وَقَطَعَ ذَنَبَهَا، ثُمَّ وَقَفَ عَلَى قَلِيبِ بَدْرٍ، وَأَنْشَدَ قَصِيدَةً يَرْثِي بِهَا قَتْلَى الْمُشْرِكِينَ، وَيَسُبُّ الْمُؤْمِنِينَ، فَسَبَقَ عَلَيْهِ الْكِتَابُ وَلَمْ يُؤْمِنْ، وَمَاتَ عَلَى الْكُفْرِ بِشَرِّ حَالٍ <strong>(<span style=\"color: #ff0000;\">وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ</span>)[</strong>الرَّعْدِ: 33].</p>\n<p>&nbsp;</p>\n<p>نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِ وَمَآلِهِ، وَنَسْأَلُهُ -سُبْحَانَهُ- الثَّبَاتَ عَلَى الْإِيمَانِ إِلَى الْمَمَاتِ <strong>(<span style=\"color: #ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[</strong>آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاشْكُرُوهُ عَلَى نِعْمَةِ الْإِيمَانِ <strong>(<span style=\"color: #ff0000;\">وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ</span>)[</strong>الْبَقَرَةِ: 198].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: كَانَ أُمَيَّةُ بْنُ أَبِي الصَّلْتِ عَالِمًا مِنَ الْعُلَمَاءِ، وَشَاعِرًا مِنْ فُحُولِ الشُّعَرَاءِ، وَكَانَ فِي شِعْرِهِ إِيمَانٌ كَثِيرٌ، وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتَطِيبُ مَا فِي شِعْرِهِ مِنَ الْمَعَانِي الْعَظِيمَةِ؛ كَمَا فِي حَدِيثِ الشَّرِيدِ بْنِ سُوَيْدٍ الثَّقَفِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"رَدِفْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمًا، فَقَالَ: <span style=\"color: #0000ff;\"><strong>هَلْ مَعَكَ مِنْ شِعْرِ أُمَيَّةَ&nbsp;بْنِ&nbsp;أَبِي الصَّلْتِ شَيْءٌ</strong></span>؟ قُلْتُ: نَعَمْ، قَالَ: <span style=\"color: #0000ff;\"><strong>هِيهْ</strong></span>، فَأَنْشَدْتُهُ بَيْتًا، فَقَالَ: <span style=\"color: #0000ff;\"><strong>هِيهْ</strong></span>، ثُمَّ أَنْشَدْتُهُ بَيْتًا، فَقَالَ: <span style=\"color: #0000ff;\"><strong>هِيهْ</strong></span>، حَتَّى أَنْشَدْتُهُ مِائَةَ بَيْتٍ\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... <span style=\"color: #0000ff;\"><strong>كَادَ أُمَيَّةُ&nbsp;بْنُ&nbsp;أَبِي الصَّلْتِ أَنْ يُسْلِمَ</strong></span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعَجِيبِ أَنَّ ثَمَّةَ رِوَايَةً تَدُلُّ عَلَى أَنَّ سَبْقَ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- لِلْإِسْلَامِ كَانَ بِسَبَبِ مُحَاوَرَةٍ سَمِعَهَا بَيْنَ أُمَيَّةَ وَزَيْدِ&nbsp;بْنِ&nbsp;عَمْرٍو، فَمَاتَ زَيْدٌ قَبْلَ الْبَعْثَةِ عَلَى الْإِيمَانِ، وَسَبَقَ أَبُو بَكْرٍ لِلْإِسْلَامِ، وَاسْتَنْكَفَ أُمَيَّةُ عَنْهُ؛ فَسُبْحَانَ الْهَادِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ، قَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #008000;\">كُنْتُ جَالِسًا بِفِنَاءِ الْكَعْبَةِ، وَكَانَ زَيْدُ&nbsp;بْنُ&nbsp;عَمْرِو&nbsp;بْنِ&nbsp;نُفَيْلٍ قَاعِدًا، فَمَرَّ بِهِ أُمَيَّةُ&nbsp;بْنُ&nbsp;أَبِي الصَّلْتِ، فَقَالَ: كَيْفَ أَصْبَحْتَ يَا بَاغِيَ الْخَيْرِ؟ قَالَ: بِخَيْرٍ، قَالَ: هَلْ وَجَدْتَ؟ قَالَ: لَا، وَلَمْ آلُ مِنْ طَلَبٍ، فَقَالَ: كُلُّ دِينٍ يَوْمَ الْقِيَامَةِ إِلَّا مَا قَضَى اللَّهُ وَالْحَنِيفَةُ بُورُ، أَمَا إِنَّ هَذَا النَّبِيَّ الَّذِي يُنْتَظَرُ مِنَّا أَوْ مِنْكُمْ، أَوْ مِنْ أَهْلِ فِلَسْطِينَ، قَالَ أَبُو بَكْرٍ: وَلَمْ أَكُنْ سَمِعْتُ قَبْلَ ذَلِكَ بِنَبِيٍّ يُنْتَظَرُ، أَوْ يُبْعَثُ، قَالَ: فَخَرَجْتُ أُرِيدُ وَرَقَةَ بْنَ نَوْفَلٍ، وَكَانَ كَثِيرَ النَّظَرِ فِي السَّمَاءِ، كَثِيرَ هَمْهَمَةِ الصَّدْرِ، قَالَ: فَاسْتَوْقَفْتُهُ، ثُمَّ اقْتَصَصْتُ عَلَيْهِ الْحَدِيثَ، فَقَالَ: نَعَمْ يَا ابْنَ أَخِي، أَبَى أَهْلُ الْكِتَابِ وَالْعُلَمَاءُ إِلَّا أَنَّ هَذَا النَّبِيَّ الَّذِي يُنْتَظَرُ مِنْ أَوْسَطِ الْعَرَبِ نَسَبًا، وَلِي عِلْمٌ بِالنَّسَبِ، وَقَوْمُكَ أَوْسَطُ الْعَرَبِ نَسَبًا، قَالَ: قُلْتُ: يَا عَمِّ، وَمَا يَقُولُ النَّبِيُّ؟ قُلْتُ: يَقُولُ مَا قِيلَ لَهُ، إِلَّا أَنَّهُ لَا ظُلْمَ وَلَا تَظَالُمَ، فَلَمَّا بُعِثَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- آمَنْتُ وَصَدَقْتُ</span>\" (رَوَاهُ ابْنُ الْأَثِيرِ، وَابْنُ عَسَاكِرَ).</p>\n<p>&nbsp;</p>\n<p>وَحَرِيٌّ بِمَنْ عَرَفَ قِصَّةَ أُمَيَّةَ بْنِ أَبِي الصَّلْتِ أَنْ يَخَافَ عَلَى نَفْسِهِ تَقَلُّبَ الْقُلُوبِ؛ فَرَجُلٌ أَمْضَى عُمْرَهُ يَنْشُدُ الْحَقَّ وَيَطْلُبُهُ، وَيَلْتَمِسُ صِفَةَ النَّبِيِّ عِنْدَ عُلَمَاءِ الْأَرْضِ لِيَتَّبِعَهُ وَيَنْصُرَهُ، فَلَمَّا سَبَقَ عَلَيْهِ الْكِتَابُ حَسَدَهُ وَحَسَدَ قُرَيْشًا عَلَيْهِ، فَكَذَّبَهُ بَعْدَ يَقِينِهِ بِهِ، فَصَدَقَ فِيهِ قَوْلُ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">كَيْفَ يَهْدِي اللَّهُ قَوْمًا كَفَرُوا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَجَاءَهُمُ الْبَيِّنَاتُ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ * أُولَئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ * خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ</span>)[</strong>آلِ عِمْرَانَ: 86 - 88].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الناكصون_على_أعقابهم_(2)_أمية_بن_أبي_الصلت_-_مشكولة.doc",
      "path": "/database/files/الناكصون_على_أعقابهم_(2)_أمية_بن_أبي_الصلت_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%A7%D9%83%D8%B5%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%A3%D8%B9%D9%82%D8%A7%D8%A8%D9%87%D9%85-2-%D8%A3%D9%85%D9%8A%D8%A9-%D8%A8%D9%86-%D8%A3%D8%A8%D9%8A-%D8%A7%D9%84%D8%B5%D9%84/download-file/321542"
    },
    {
      "name": "الناكصون_على_أعقابهم_(2)_أمية_بن_أبي_الصلت.doc",
      "path": "/database/files/الناكصون_على_أعقابهم_(2)_أمية_بن_أبي_الصلت.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%A7%D9%83%D8%B5%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%A3%D8%B9%D9%82%D8%A7%D8%A8%D9%87%D9%85-2-%D8%A3%D9%85%D9%8A%D8%A9-%D8%A8%D9%86-%D8%A3%D8%A8%D9%8A-%D8%A7%D9%84%D8%B5%D9%84/download-file/321544"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الناكصون-على-أعقابهم-2-أمية-بن-أبي-الصل"
}
