{
  "id": 3655,
  "title": "الهدي الإسلامي في الوقاية من الأوبئة",
  "slug": "الهدي-الإسلامي-في-الوقاية-من-الأوبئة",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم السبر"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأمراض من قدر الله -تعالى- 2/مشروعية التداوي من الأمراض والأوبئة 3/من سبل الوقاية والعلاج من الأمراض 4/وجوب الالتزام بالتعليمات الصادرة عن الجهات الصحية 5/من أسباب رفع البلاء بعد وقوعه..\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن هدي الإسلام في الوقاية من الأوبئة والأمراض: أن يلتزم الإنسان باتباع التعليمات والإرشادات التي تصدر عن الجهات الطبية المختصة والمؤسسات ذات العلاقة والخبرة, في الوسائل التي تمنع من انتقال العدوى, وتساعد في الوقاية والعلاج من خطر الأوبئة...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله سامع كل شكوى، ودافع كل بلوى، وعالم السر والنجوى، يبتلي عباده بالسراء والضراء، وأصلي وأسلم على النبي المصطفى, والرسول المجتبى, بعثه الله بالحق والضياء، والنور والهدى، فبلغ عن الله رسالاته, وأُيِّد بمعجزاته، وأكرم بقرآنه، فما نطق عن الهوى, وما زاغ البصر وما طغى، إن هو إلا وحي يوحى, صلى الله وسلم عليه وعلى آله وأزواجه وصحابته وأتباعه, ما صبح بدا, وما ليل سجى.\n \nأما بعد: فاتقوا الله؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا)[الطلاق: 2]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4].\n \nعباد الله: إننا في وقت يكتسح وباء كورونا العالم كله، ويستنفر فيه العالم جهوده للتصدّي له، وهذه فرصة مناسبة لبيان التصور الإسلامي والهدي النبوي لمثل هذه الأمور؛ فإن إيماننا بأن هذه الأوبئة مقادير من عند الله -تعالى-، لا ينافي السعي إلى معالجتها, والبحث عن التدابير الدنيوية.\n \nإن الكفاح والعمل من قدر الله، كما قال الخليفة الراشد عمر بن الخطاب -رضي الله عنه-: \"نفر من قدر الله إلى قدر الله\"، فهذا هو المنطق الصحيح في الإسلام، فالتوكل لا ينافي العمل، وإن ترك العمل هو إساءة للأدب مع الله كما يقول أهل التزكية والسلوك؛ ذلك أن ترك العمل مخالف للسنّة الكونية وللسنة التشريعية.\n \nوقد وجه الإسلام إلى ضرورة التداوي من الأمراض والأوبئة, والاستعانة بالعلاج والأدوية التي يوصي بها الأطباء، قال رسول الله -صلى الله عليه وسلم-: \"ما أنزل الله داء إلا أنزل له شفاء\"(متفق عليه)، وقال: \"تداووا عباد الله؛ فإن الله لم يضع داء إلا وضع معه شفاء إلا الهرم\"(رواه ابن ماجه), وفي حديث جابر: \"لكل داء دواء؛ فإذا أصيب دواء الداء برئ بإذن الله -عز وجل-\"(رواه مسلم), قال ابن القيم -رحمه الله-: \"في قول النبي -صلى الله عليه وسلم-: \"لكل داء دواء\" تقوية لنفس المريض والطبيب, وحث على طلب ذلك الدواء, والتفتيش عليه\"(زاد المعاد).\n \nالدين الإسلامي ليس حاجزًا ضد الوقاية من هذا الوباء وغيره؛ بل هو حافز للبحث عن التدابير الدنيوية, من نتائج العقول وتجارب البشرية؛ فأفضل المتوكلين محمد -عليه الصلاة والسلام- كان يتعالج ويعالج، فكل جهد للوقاية والعلاج مطلوب ومرغوب، وتزكيه النصوص الشرعية، وهي مقتضى مقاصد الشريعة وقواعدها.\n \nومع ما تقدم -عباد الله- فإن الإسلام شرع للناس سبلًا للوقاية والعلاج من الأوبئة والأمراض، ومن هذه السبل الوقائية والعلاجية ما يتعلق بالأمور الاعتقادية الغيبية والتعبدية، ومنها ما يتعلق بالأخذ بالأسباب المادية.\n \nأما الأسباب المتعلقة بالاعتقاد: فالإيمان, والقضاء والقدر، والإيمان بأنه لن يصيب الإنسان إلا ما كتب له من النعمة والنقمة, والصحة والمرض, والأمن والخوف.\n \nومن الأسباب: التحصين بالأذكار الشرعية؛ فقد جاء رجل إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله! ما لقيت من عقرب لدغتني البارحة!, قال: \"أما لو قلت حين أمسيت: أعوذ بكلمات الله التامات من شر ما خلق؛ لم تضرك\"(رواه مسلم), وغيره من الحروز الشرعية من الكتاب والسنة النبوية.\n  \nوالعبادة حصن للعبد من الشرور والآفات, قال -صلى الله عليه وسلم-: \"مَن صَلَّى الصُّبحَ فَهُوَ فِي ذِمَّةِ اللَّهِ, فَلا يَطلُبَنَّكُمُ اللَّهُ مِن ذِمَّتِهِ بِشَيْءٍ فَيُدرِكَهُ؛ فَيَكُبَّهُ فِي نَارِ جَهَنَّمَ\", قال النووي في (شرح مسلم): \"الذِّمَّة هنا: الضمان، وقيل الأمان\", فصلاة الفجر وغيرها من العبادات والطاعات تحفظ المسلم من الشرور.\n \nأما الأسباب المادية للوقاية والعلاج؛ فمنها: الطهارة والنظافة، فلها دورها الوقائي من الأوبئة وسائر الأمراض، وللطهارة والنظافة في الإسلام أهميتها الكبيرة، فقد أمرنا الإسلام بها وهي تشمل: طهارة البدن, وطهارة الثوب, وطهارة المكان والبيئة, وطهارة الأدوات والأواني التي يستعملها الإنسان في قوام حياته ومعيشته.\n \nوالإسلام اشترط لصحة الصلاة الطهارة, فالمسلم يتطهر لكل صلاة، فيتطهر بالوضوء خمس مرات في اليوم والليلة، وكذلك شرع الإسلام الاغتسال للمسلم, فمنه ما يكون واجبًا, ومنه ما يكون مندوبًا، قال -صلى الله عليه وسلم-: \"حق على كل مسلم أن يغتسل في كل سبعة أيام يومًا، يغسل فيه رأسه وجسده\"(متفق عليه).\n \nومن هدي الإسلام: الحجر الصحي على المصابين بأوبئة تنقل المرض إلى غيرهم من الأصحاء؛ حتى لا تنتقل العدوى إلى غيرهم, فينتشر الوباء بين الناس، قال -صلى الله عليه وسلم-: \"إذَا سمِعْتُمْ الطَّاعُونَ بِأَرْضٍ فَلاَ تَدْخُلُوهَا، وَإذَا وقَعَ بِأَرْضٍ وَأَنْتُمْ بها فَلاَ تَخْرُجُوا مِنْهَا\"(متفق عليهِ)، وحرصًا على منع انتقال العدوى في الأوبئة قال -صلى الله عليه وسلم-: \"فرّ من المجذوم كما تفر من الأسد\"(رواه البخاري).\n \nومن عظمة الإسلام ورحمته أن هذا الحجر الصحي يشمل الإنسان والحيوان، قال -صلى الله عليه وسلم-: \"لا يورد ممرض على مصح\"(رواه مسلم)، قال ابن رجب في (اللطائف): \"والممرض صاحب الإبل المريضة، والمصح: صاحب الإبل الصحيحة، والمراد النهي عن إيراد الإبل المريضة على الصحيحة \".\n \nومن هدي الإسلام في الوقاية من الأوبئة والأمراض: أن يلتزم الإنسان باتباع التعليمات والإرشادات التي تصدر عن الجهات الطبية المختصة والمؤسسات ذات العلاقة والخبرة, في الوسائل التي تمنع من انتقال العدوى, وتساعد في الوقاية والعلاج من خطر الأوبئة والأمراض, ومنها: التطعيمات, واللقاحات اللازمة، وتطبيق قواعد التباعد الاجتماعي, وترك المصافحة, والبعد عن التجمعات.\n \nومن المهم أخذ المعلومات والأخبار المتعلقة بهذا الشأن من مصادرها المعتمدة، والتعاون على تطبيق تعليمات ولاة الأمور -وفقهم الله-؛ ففي ذلك الخير والفلاح.\n \nفنسأل الله العلي القدير أن يرحمنا, وأن يرفع البلاء والوباء, والفتن والمحن عن بلادنا وعن عباده, والحمد لله رب العالمين.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى, وسلام على عباده الذين اصطفى.\n \nوبعد: فاتقوا الله -عباد الله- حق التقوى، وابتهلوا وتضرعوا إلى الله -تعالى- بالدعاء؛ ليرفع البلاء, وأكثروا الاستغفار؛ فإن الاستغفار يرفع البلاء, ويزيد القوة, ومنها المناعة كما في قوله -تعالى- حكاية عن هود: (وَيَاقَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ)[هود: 52].\n \nوعليكم بالحسبلة والحوقلة؛ (وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ)[آل عمران: 173، 174], و\"لا حول ولا قوة إلا بالله كنز من كنوز الجنة\".\n \nوالدعاء والتضرع سبب لرفع البلاء، قال -تعالى-: (وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ)[الأنفال: 33]، وما نزل بلاء إلا بذنب وما رفع إلا بتوبة.\n \nوصلوا وسلموا على البشير النذير والسراج المنير؛ حيث أمركم بذلك العليم الخبير؛ فقال في كتابه: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم أعز الإسلام والمسلمين، واخذل أعداءك أعداء الدين. \n \nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وارزقهم البطانة الصالحة الناصحة.\n \nاللهم اغفر للمسلمين والمسلمات، وألف بين قلوبهم، واجمع على الحق كلمتهم.\n \nربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا ووالدينا عذاب القبر والنار.\n \nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون؛ فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأمراض من قدر الله -تعالى- 2/مشروعية التداوي من الأمراض والأوبئة 3/من سبل الوقاية والعلاج من الأمراض 4/وجوب الالتزام بالتعليمات الصادرة عن الجهات الصحية 5/من أسباب رفع البلاء بعد وقوعه..</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن هدي الإسلام في الوقاية من الأوبئة والأمراض: أن يلتزم الإنسان باتباع التعليمات والإرشادات التي تصدر عن الجهات الطبية المختصة والمؤسسات ذات العلاقة والخبرة, في الوسائل التي تمنع من انتقال العدوى, وتساعد في الوقاية والعلاج من خطر الأوبئة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369736\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله سامع كل شكوى، ودافع كل بلوى، وعالم السر والنجوى، يبتلي عباده بالسراء والضراء، وأصلي وأسلم على النبي المصطفى, والرسول المجتبى, بعثه الله بالحق والضياء، والنور والهدى، فبلغ عن الله رسالاته, وأُيِّد بمعجزاته، وأكرم بقرآنه، فما نطق عن الهوى, وما زاغ البصر وما طغى، إن هو إلا وحي يوحى, صلى الله وسلم عليه وعلى آله وأزواجه وصحابته وأتباعه, ما صبح بدا, وما ليل سجى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا</span>)[الطلاق: 2]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطلاق: 4].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إننا في وقت يكتسح وباء كورونا العالم كله، ويستنفر فيه العالم جهوده للتصدّي له، وهذه فرصة مناسبة لبيان التصور الإسلامي والهدي النبوي لمثل هذه الأمور؛ فإن إيماننا بأن هذه الأوبئة مقادير من عند الله -تعالى-، لا ينافي السعي إلى معالجتها, والبحث عن التدابير الدنيوية.</p>\n<p>&nbsp;</p>\n<p>إن الكفاح والعمل من قدر الله، كما قال الخليفة الراشد عمر بن الخطاب -رضي الله عنه-:&nbsp;\"<span style=\"color:#008000;\">نفر من قدر الله إلى قدر الله</span>\"، فهذا هو المنطق الصحيح في الإسلام، فالتوكل لا ينافي العمل، وإن ترك العمل هو إساءة للأدب مع الله كما يقول أهل التزكية والسلوك؛ ذلك أن ترك العمل مخالف للسنّة الكونية&nbsp;وللسنة التشريعية.</p>\n<p>&nbsp;</p>\n<p>وقد وجه الإسلام إلى ضرورة التداوي من الأمراض والأوبئة, والاستعانة بالعلاج والأدوية التي يوصي بها الأطباء، قال رسول الله -صلى الله عليه وسلم-:&nbsp;\"<span style=\"color:#0000ff;\">ما أنزل الله داء إلا أنزل له شفاء</span>\"(متفق عليه)، وقال:&nbsp;\"<span style=\"color:#0000ff;\">تداووا عباد الله؛ فإن الله لم يضع داء إلا وضع معه شفاء إلا الهرم</span>\"(رواه ابن ماجه), وفي حديث جابر:&nbsp;\"<span style=\"color:#0000ff;\">لكل داء دواء؛ فإذا أصيب دواء الداء برئ بإذن الله -عز وجل-</span>\"(رواه مسلم), قال ابن القيم -رحمه الله-:&nbsp;\"<span style=\"color:#008000;\">في قول النبي -صلى الله عليه وسلم-:&nbsp;\"لكل داء دواء</span>\" تقوية لنفس المريض والطبيب, وحث على طلب ذلك الدواء, والتفتيش عليه\"(زاد المعاد).</p>\n<p>&nbsp;</p>\n<p>الدين الإسلامي ليس حاجزًا ضد الوقاية من هذا الوباء وغيره؛ بل هو حافز للبحث عن التدابير الدنيوية, من نتائج العقول وتجارب البشرية؛ فأفضل المتوكلين محمد -عليه الصلاة والسلام- كان يتعالج ويعالج، فكل جهد للوقاية والعلاج مطلوب ومرغوب، وتزكيه النصوص الشرعية، وهي مقتضى مقاصد الشريعة وقواعدها.</p>\n<p>&nbsp;</p>\n<p>ومع ما تقدم -عباد الله- فإن الإسلام شرع للناس سبلًا للوقاية والعلاج من الأوبئة والأمراض، ومن هذه السبل الوقائية والعلاجية ما يتعلق بالأمور الاعتقادية الغيبية والتعبدية، ومنها ما يتعلق بالأخذ بالأسباب المادية.</p>\n<p>&nbsp;</p>\n<p>أما الأسباب المتعلقة بالاعتقاد: فالإيمان, والقضاء والقدر، والإيمان بأنه لن يصيب الإنسان إلا ما كتب له من النعمة والنقمة, والصحة والمرض, والأمن والخوف.</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب: التحصين بالأذكار الشرعية؛ فقد جاء رجل إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله! ما لقيت من عقرب لدغتني البارحة!, قال:&nbsp;\"<span style=\"color:#0000ff;\">أما لو قلت حين أمسيت: أعوذ بكلمات الله التامات من شر ما خلق؛ لم تضرك</span>\"(رواه مسلم), وغيره من الحروز الشرعية من الكتاب والسنة النبوية.</p>\n<p>&nbsp;&nbsp;</p>\n<p>والعبادة حصن للعبد من الشرور والآفات, قال -صلى الله عليه وسلم-:&nbsp;\"<span style=\"color:#0000ff;\">مَن صَلَّى الصُّبحَ فَهُوَ فِي ذِمَّةِ اللَّهِ, فَلا يَطلُبَنَّكُمُ اللَّهُ مِن ذِمَّتِهِ بِشَيْءٍ فَيُدرِكَهُ؛ فَيَكُبَّهُ فِي نَارِ جَهَنَّمَ</span>\", قال النووي في&nbsp;(شرح مسلم):&nbsp;\"<span style=\"color:#008000;\">الذِّمَّة هنا: الضمان، وقيل الأمان</span>\", فصلاة الفجر وغيرها من العبادات والطاعات تحفظ المسلم من الشرور.</p>\n<p>&nbsp;</p>\n<p>أما الأسباب المادية للوقاية والعلاج؛ فمنها:&nbsp;الطهارة والنظافة، فلها دورها الوقائي من الأوبئة وسائر الأمراض، وللطهارة والنظافة في الإسلام أهميتها الكبيرة، فقد أمرنا الإسلام بها وهي تشمل: طهارة البدن, وطهارة الثوب, وطهارة المكان والبيئة, وطهارة الأدوات والأواني التي يستعملها الإنسان في قوام حياته ومعيشته.</p>\n<p>&nbsp;</p>\n<p>والإسلام اشترط لصحة الصلاة الطهارة, فالمسلم يتطهر لكل صلاة، فيتطهر بالوضوء خمس مرات في اليوم والليلة، وكذلك شرع الإسلام الاغتسال للمسلم, فمنه ما يكون واجبًا, ومنه ما يكون مندوبًا، قال -صلى الله عليه وسلم-:&nbsp;\"<span style=\"color:#0000ff;\">حق على كل مسلم أن يغتسل في كل سبعة أيام يومًا، يغسل فيه رأسه وجسده</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن هدي الإسلام: الحجر الصحي على المصابين بأوبئة تنقل المرض إلى غيرهم من الأصحاء؛ حتى لا تنتقل العدوى إلى غيرهم, فينتشر الوباء بين الناس، قال -صلى الله عليه وسلم-:&nbsp;\"<span style=\"color:#0000ff;\">إذَا سمِعْتُمْ الطَّاعُونَ بِأَرْضٍ فَلاَ تَدْخُلُوهَا، وَإذَا وقَعَ بِأَرْضٍ وَأَنْتُمْ بها فَلاَ تَخْرُجُوا مِنْهَا</span>\"(متفق عليهِ)، وحرصًا على منع انتقال العدوى في الأوبئة قال -صلى الله عليه وسلم-:&nbsp;\"<span style=\"color:#0000ff;\">فرّ من المجذوم كما تفر من الأسد</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن عظمة الإسلام ورحمته أن هذا الحجر الصحي يشمل الإنسان والحيوان، قال -صلى الله عليه وسلم-:&nbsp;\"<span style=\"color:#0000ff;\">لا يورد ممرض على مصح</span>\"(رواه مسلم)، قال ابن رجب في (اللطائف):&nbsp;\"<span style=\"color:#008000;\">والممرض صاحب الإبل المريضة، والمصح: صاحب الإبل الصحيحة، والمراد النهي عن إيراد الإبل المريضة على الصحيحة</span> \".</p>\n<p>&nbsp;</p>\n<p>ومن هدي الإسلام في الوقاية من الأوبئة والأمراض: أن يلتزم الإنسان باتباع التعليمات والإرشادات التي تصدر عن الجهات الطبية المختصة والمؤسسات ذات العلاقة والخبرة, في الوسائل التي تمنع من انتقال العدوى, وتساعد في الوقاية والعلاج من خطر الأوبئة والأمراض, ومنها: التطعيمات, واللقاحات اللازمة، وتطبيق قواعد التباعد الاجتماعي, وترك المصافحة, والبعد عن التجمعات.</p>\n<p>&nbsp;</p>\n<p>ومن المهم أخذ المعلومات والأخبار المتعلقة بهذا الشأن من مصادرها المعتمدة، والتعاون على تطبيق تعليمات ولاة الأمور -وفقهم الله-؛ ففي ذلك الخير والفلاح.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله العلي القدير أن يرحمنا, وأن يرفع البلاء والوباء, والفتن والمحن عن بلادنا وعن عباده, والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى, وسلام على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>وبعد: فاتقوا الله -عباد الله- حق التقوى، وابتهلوا وتضرعوا إلى الله -تعالى- بالدعاء؛ ليرفع البلاء, وأكثروا الاستغفار؛ فإن الاستغفار يرفع البلاء, ويزيد القوة, ومنها المناعة كما في قوله -تعالى- حكاية عن هود:&nbsp;(<span style=\"color:#ff0000;\">وَيَاقَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ</span>)[هود: 52].</p>\n<p>&nbsp;</p>\n<p>وعليكم بالحسبلة والحوقلة؛ (<span style=\"color:#ff0000;\">وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ&nbsp;*&nbsp;فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ</span>)[آل عمران: 173، 174], و\"<span style=\"color:#0000ff;\">لا حول ولا قوة إلا بالله كنز من كنوز الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>والدعاء والتضرع سبب لرفع البلاء، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ</span>)[الأنفال: 33]،&nbsp;وما نزل بلاء إلا بذنب وما رفع إلا بتوبة.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:justify;\"><span>وصلوا وسلموا على البشير النذير والسراج المنير؛ حيث أمركم بذلك العليم الخبير؛ فقال في كتابه: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p><span>اللهم أعز الإسلام والمسلمين، واخذل أعداءك أعداء الدين. </span></p>\n<p><span>&nbsp;</span></p>\n<p><span>اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وارزقهم البطانة الصالحة الناصحة.</span></p>\n<p><span>&nbsp;</span></p>\n<p><span>اللهم اغفر للمسلمين والمسلمات، وألف بين قلوبهم، واجمع على الحق كلمتهم.</span></p>\n<p><span>&nbsp;</span></p>\n<p><span>ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا ووالدينا عذاب القبر والنار.</span></p>\n<p><span>&nbsp;</span></p>\n<p><span>عباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون؛ فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "الهدي_الإسلامي_في_الوقاية_من_الأوبئة.doc",
      "path": "/database/files/الهدي_الإسلامي_في_الوقاية_من_الأوبئة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D9%82%D8%A7%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D9%88%D8%A8%D8%A6%D8%A9/download-file/370404"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الهدي-الإسلامي-في-الوقاية-من-الأوبئة"
}
