{
  "id": 2148,
  "title": "الأمن في زمن النوازل",
  "slug": "الأمن-في-زمن-النوازل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الأمن ومكانته 2/حال الغافلين مع نعمة الأمن 3/كيف ينتهك حمى الله الكبير بينما حمى غيره يصان؟! 4/ممارسة المنكرات ومزوالة الموبقات سبب لرفع الأمن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يَرَوْنَ قَوارِعَ الحُرُوبِ تَحِلُّ بِمَنْ حَوْلَهُم فَلا يَخْشَوْن، ويَرَونَ دَمارَ الزَلازِلِ في كُلِّ صِقْعٍ فَلا يَرْهَبُون، ويُبْصِرُونَ أَنواعاً مِن المآسِيْ تَفْتِكُ في الأُمَمِ، وأَصْنافاً مِن الشَّدائدِ تُمَزِّقُ في الشُعُوب، وقُلُوبُهُم عَنِ التَّذْكِرَةِ مُعْرِضَةُ، وأَفْئِدَتُهُم عَن النَّذَارَةِ لاهِيَة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا).\n \nأَيُّها المُسْلِمُون: آمِنٌ في سِرْبِهِ، مُعافَىً في بَدَنِهِ، يَتَقَلَّبُ في بَحْبُوحَةِ النِعَم، آمِنٌ، لَمْ تَعْصِفِ بِهِ رياحُ المَخاوِفِ، ولَمْ تَقْرَع فُؤادَهُ دَوِيُّ الصَفَّارات، آمِنٌ في لَيْلِهِ آمِنٌ في نَهارِه، آمِنْ في تَقَلُّبِهِ آمِنٌ في قَرارِه، آمِنٌ فِي سُوْقِهِ آمِنٌ في دَارِه، عَلى دِيْنِهِ آمِن، وعَلَى نَفْسِهِ آمِن، وعَلى أَهْلِهِ آمِن، وعلى عِرْضِهِ آمِن، وعلى مالِهِ آمِن، يُمْسِيْ ويُصْبِحُ في أَمان، يَرْكَبُ الفُلْكَ، تَمْخُرُ بِهِ عُبابَ البَحرِ آمِنْ، ويَرْكَبُ الطَّائِرَةَ، تَحَلِّقُ بِهِ في مَعارِجِ الفَضاءِ آمِنْ.\n \nوالأَمْنُ تاجُ النِّعَمِ وَذِرْوَةُ سِنامِها، فَأَنَّى لِفاقِدِ الأَمْنِ أَنْ يَنْعَم بِعَيْشٍ، وأَنَّى لِفاقِدِ الأَمْنِ أَنْ يَهْنأَ بِقَرار؛ (فَلْيَعْبُدُوا رَبَّ هَٰذَا الْبَيْتِ* الذِيْ أَطْعَمَهُمْ مِنْ جُوْعٍ وآمَنَهُمْ مِنْ خَوْف).\n \nأَمْنٌ، ومالٌ، وصِحَةٌ، وفَرَاغ، ورَغَدُ عَيْشٍ وتَيْسِيْرُ للأَسْبابِ، ووسائِلُ تَقْنِيَةٍ، أَشْرَعَتْ للراحَةِ أَوسَعَ الأَبَواب، عَوامِلُ، مَنْ انْهَمَكَ فيها أَحالَتْهُ للغَفْلَة، ومَنْ رَكَنَ إِليها أَسْلَمَتْهُ للهَوى، ومَنْ اغْتَرَّ بِها، أَقْصاهُ طُولُ الصُّدُود.\n \nيَنْهَمِكُ المَرْءُ في مَلَذَّاتِ الحَياةِ، في أَمْنٍ وصِحَةٍ وغِنَى وفَراغ، فَيَغْفَلُ عَنْ إِصْلاحِ قَلْبِهِ وَحِمايَةِ دِيْنِه، ويَقْعُدُ عَنْ عَمَلِ آخِرَتِهِ، ويَمْضِيْ في كَدِّ دُنْياه.\n \nيَظَلُّ المَرْءُ مُوْلَعاً بِمَتاعِ الحَياةِ، ما دَامَ بَرِيْقُها في سَمائِهِ لَامِع، ويَظَلُّ مُغْرَماً بالشَّهَواتِ، ما دامَ لِصَوتِ دَاعِيْها مُصْغٍ وسَامِع، فَلا يَزْجُرُهُ عَنْ الغَفْلَةِ زَاجِرٌ، ولا يَثْنِيْهِ عَنْ الهَوى نَاصِحٌ، ولا يَكُفُّهُ عَن الإِعْرَاضِ وَاعِظ، تَغَلْغَلَتِ الغَفْلَةُ فيهِ حَتَى أَوْثَقَتْه، فَأَصَمَّتْ مِنْهُ السَّمْعَ، وأَعْمَتْ مِنْهُ البَصَرَ، وحَجَّرَتْ مِنْهُ الفُؤَادَ؛ (فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ*كَأَنَّهُمْ حُمُرٌ مُّسْتَنفِرَةٌ*فَرَّتْ مِن قَسْوَرَةٍ).\n \nحَتَّى إِذا ما مَسَّتْهُ نَفْحَةٌ مِنْ نَفَحاتِ الخَوفِ أَقْبَلَ، وحَتَّى إِذا ما نَزَلَتْ بِهِ نازِلَةُ مِنْ نَوازِلِ الكَرْبِ أَفاق؛ (فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُم مِّنْهَا يَرْكُضُونَ * لَا تَرْكُضُوا وَارْجِعُوا إِلَىٰ مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ * قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ)، (،حَتَّىٰ إِذَا كُنتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِم بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِن كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنجَيْتَنَا مِنْ هَٰذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ).\n \nهَكَذا هُوَ الإِنْسان، وأَطْهَرُ القُلُوبِ وأَنْقاها، وأَكْرَمُها وأَتْقاها، قَلْبٌ مُنِيْبٌ إِلى اللهِ في كُلِ حِيْن، مُسْتَجِيبُ لَهُ في كُل حَالْ، مُنْقادٌ لَهُ في كُلِّ أَمْر، مُتَعَرِّفٌ عَلى اللهِ في الرَّخاءِ، مُلْتَجِئٌ إِليهِ في الشِّدَّة، وأَغْلَظُ القُلُوبِ وأَعْتاها، وأَصْلَبُها وأَقْسَاها، قَلْبٌ مُقِيْمٌ على الإِصْرارِ مُسْتَكِبِرٌ عَن الإِنابَةِ، قَدْ أَلِفَ النِّعَمَ واعْتَادَها، فَهُوَ آمِنٌ زَوَالَها، آمِنٌ رَحِيْلَها، آمِنٌ تَحَوُّلَها.\n \nيَراها حَقّاً مِنْ حُقُوقِهِ، فَهيَ باقِيَةٌ لَهُ لا تَتَحَوَّل، ويَراها مُلْكاً مِنْ أَمْلاكِهِ، فَهيَ ثابِتَةُ لَهُ لا تَتَبَدَّل، ويَراها قَدَرَاً قُدِّرَ لَهُ، لِفَضْلِهِ ومَكانَتِهِ عَلى غَيْرَه؛ (وَدَخَلَ جَنَّتَهُ وَهُوَ ظَالِمٌ لِّنَفْسِهِ قَالَ مَا أَظُنُّ أَن تَبِيدَ هَٰذِهِ أَبَدًا * وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِن رُّدِدتُّ إِلَىٰ رَبِّي لَأَجِدَنَّ خَيْرًا مِّنْهَا مُنقَلَبًا).\n \nاسْتَحْكَمَتْ الدُّنْيا في قَلْبِهِ، فَما عادَ يُبْصِرُ وَعْدَ الآخِرَة، اسْتَحْكَمَتْ الدُّنْيا في قَلْبِهِ، فَما عَادَت تَزْجُرَهُ الزَّواجِرُ ولا تَرْدَعُهُ النُّذُر.\n \nوكَما تَكَونُ الغَفْلَةُ في الأَفرادِ، تَكَوْنُ الغَفْلَةُ في الشُّعُوبِ، وكَما يَكَونُ الغُرُورُ في الأَفرادِ، يَكُونُ الغُرُورُ في الأُمَم، وَضَرارُ مُنْكَرِ الفَردِ يَنْزِلُ بِه، وضَرَرُ مُنْكَراتِ الشُّعُوبِ تُحِيْطُ بِهم.\n \nوإِنَّ قَوْماً صُبَّتْ عَلِيْهِمُ النِّعَمُ، لَفِيْ بَلاءٍ شَدِيْد، فَمَا بَلاءُ الضَّرَّاءِ، بأَقْسَى مِنْ بَلاءِ السَّرَّاء، وما امْتِحانُ الشِّدَّةِ، بأَعْسَرَ مِنْ امْتحانِ الرَّخاءَ، ولَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمون؛ (وَنَبْلُوكُم بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ).\n \nإِنَّ قَوْماً أِلفُوا النِّعَمَ واسْتَطابُوا العَيْشَ فيها، فَما أَحْسَنُوا لَها مُجاوَرَةً، وما أَدَّوْا حَقَّ اللهِ فيها، فَاضَتْ فيهِمُ النِعَمُ فَما شَكَرُوا، وتَوَالَتْ إِليْهِمُ النُّذُرُ فَما اعْتَبَرُوا، وقَامَتْ عَلَيْهِمُ الحُجَّةُ فَما اسْتَجابُوا، إِنَّهُمْ لَفِيْ دَرْبٍ مَهِيْب، تُغْلَقُ أَمَامَهُم مَنافِذُ البَصِيْرَةِ حَتَّى يَحِلَّ بِهِم ما يُوعَدُون؛ (سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِن يَرَوْا كُلَّ آيَةٍ لَّا يُؤْمِنُوا بِهَا وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَٰلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ).\n \nيَرَوْنَ قَوارِعَ الحُرُوبِ تَحِلُّ بِمَنْ حَوْلَهُم فَلا يَخْشَوْن، ويَرَونَ دَمارَ الزَلازِلِ في كُلِّ صِقْعٍ فَلا يَرْهَبُون، ويُبْصِرُونَ أَنواعاً مِن المآسِيْ تَفْتِكُ في الأُمَمِ، وأَصْنافاً مِن الشَّدائدِ تُمَزِّقُ في الشُعُوب، وقُلُوبُهُم عَنِ التَّذْكِرَةِ مُعْرِضَةُ، وأَفْئِدَتُهُم عَن النَّذَارَةِ لاهِيَة؛ (وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَانًا كَبِيرًا) (أَوَلَا يَرَوْنَ أَنَّهُمْ يُفْتَنُونَ فِي كُلِّ عَامٍ مَّرَّةً أَوْ مَرَّتَيْنِ ثُمَّ لَا يَتُوبُونَ وَلَا هُمْ يَذَّكَّرُونَ).\n \nمُتَفَقِّهُونَ في أَمْرِ الدُنْيا، مُتَجاهِلُونَ لأَمْرِ الدِيْن، عَلِمَوا أَنَّ لِلْبَشَرٍ أَنْظِمَةً تُرْعَى فَعَظَّمُوها، وأَنَّ لِلْعَالَمِ قَوانِينَ تُفْرَضُ فَوَقَّرُوها، وأَنَّ لِلْمُلُوكِ حِمَىً يُحْفَظُ فَما اقْتَحَمُوْها، هَيَّابَونَ مِن كُلِّ مُخالَفَةٍ، وَقَّافَونَ دُونَ كُلِّ حِمَى.\n \nوما عَلِمُوا، أَنَّ للهِ شَرْيْعَةً فُرِضَتْ، ومِلَّةً حُفِظَتْ، وأَوامِرَ فُصِّلَتْ، وحُرُماتٍ بُيِّنَتْ، وحَمَى لا يُسْتَباح، غَرَّهُمْ مِنَ اللهِ إِمْهالُهُ، فَما زَالُوا يَرْعَونَ حَوْلَ حِمَى اللهِ حَتى رَتَعُوا فيه، وما زالُوا يَرْتَعُونَ في الحَرامِ حَتَى أَوْغَلُوا فيه، لَمْ يَتَجاسَرُوا عَلى اقْتِحامِ حِمَى المُلُوكِ، وحِمَى مَلِكِ المُـلُوكِ لَمْ يَخْشَوا شِراكَه؛ عَنْ النُّعْمَانِ بْنِ بَشِيرٍ -رضي الله عنهما- قالَ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"فَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ، وعِرْضِهِ، ومَنْ وقَعَ فِي الشُّبُهَاتِ وقَعَ فِي الْحَرَامِ، كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى، يُوشِكُ أَنْ يَقَعَ فِيهِ، أَلَا وإِنَّ لِكُلِّ مَلِكٍ حِمًى، أَلَا وإِنَّ حِمَى اللَّهِ مَحَارِمُهُ\"(متفق عليه).\n \n(تِلْكَ حُدُودُ اللَّهِ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَٰلِكَ الْفَوْزُ الْعَظِيمُ *وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُّهِينٌ).\n \nبارك الله لي ولكم،،،\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.\n \nأيها المسلمون: إِنَّ حُسْنِ الظَنِّ باللهِ، يَجِبُ أَنْ يَقْتَرِنَ بِحُسْنِ العَمَل، وإِنَّ تَعْظِيْمَ جانِبِ الرَّجاءِ، يَجِبُ أَن يقَتَرِنَ بِصَدْقِ الإِنابَة؛ (إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُولَٰئِكَ يَرْجُونَ رَحْمَتَ اللَّهِ وَاللَّهُ غَفُورٌ رَّحِيمٌ).\n \nوأَما مَنْ رَكَنُوا إِلى الهَوى، وامْتَطَوا صَهْوَةَ الشَّهَواتِ، وتَجاوَزَوا حُدُودَ اللهِ، واسْتَهَانَوا بالمُحَرَّمات، فَما أَولئِكَ بالآمِنِينَ، وما أُولَئِكَ بالرَّاجِيْن؛ (أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَن يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ * أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُم بِمُعْجِزِينَ*أَوْ يَأْخُذَهُمْ عَلَىٰ تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَّحِيمٌ).\n \nوأَمْنُ العِبَادِ مِنْ حُلُولِ العُقُوبَةِ مَعَ ارْتِكَابِهِم لأَسْبابِها، اسْتِخْفافٌ بِعَظَمَةِ الله، واسْتِهانَةٌ بتَخْوِيْفِهِ لَهُم، وأَعْظَمُ ما يَكَونُ خَطَرُ المُنْكَرَات، حِينَما تَنْتَشِرُ ويُجاهَرُ بِها؛ قَالَتْ أُمُّ المُؤْمِنِينَ زَيْنَبُ -رَضْيَ اللهُ عنها- قُلْتُ يا رَسُولَ اللهِ: أَنْهْلِكُ وفِيْنا الصَّالحُون؟ قَالَ: \"نَعَمْ إِذا كَثُرَ الخَبَث\"(متفق عليه) والخَبَثُ: هُو الفُسُوقُ والفُجُورُ والمَعاصِيْ.\n \nوأَعْظَمُ ما يَكَونُ خَطَرُ المُنْكَرَاتِ، حِيْنَما تَشِيْعُ ولا يَكُونَ لَها في النَّاسِ مُنْكِراً؛ (لُعِنَ الَّذِينَ كَفَرُوا مِن بَنِي إِسْرَائِيلَ عَلَىٰ لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَٰلِكَ بِمَا عَصَوا وَّكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَن مُّنكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ).\n \nوأَعْظَمُ ما يَكَونُ خَطَرُ المُنْكَرَاتِ، حِيْنَما يُصِرُّ العِبادُ عَليها في أَزِمِنَةِ المَخاوُفِ والنَّوازِلِ والمِحَنْ؛ (وَلَقَدْ أَهْلَكْنَا مَا حَوْلَكُم مِّنَ الْقُرَىٰ وَصَرَّفْنَا الْآيَاتِ لَعَلَّهُمْ يَرْجِعُونَ).\n \nفي زَمَنِّ النَّوازِلِ التِي تَحِلُّ بالأُمَةِ، يَفْزَعُ العِبادُ إِلى رَبِهِم، ويُفِيْقُونَ مِنْ غَفْلَتِهِم، ويَصْدُقُونَ في إِنابَتِهِم، ويَتَضَرَّعُونَ إِلى خَالِقِهِم؛ (فَلَوْلَا إِذْ جَاءَهُم بَأْسُنَا تَضَرَّعُوا وَلَٰكِن قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ).\n \nوحِيْنَ تَنْتَكِسُ الفِطْرَةُ ويَقْسُو القَلْبُ ويَعْظِمِ الشَّقاء، تُصِرُّ القُلُوبُ المُتَحِجِرَةُ عَلى إِعْرَاضِها، فَلا تَرْعَوِي في النَّوازِلِ، ولا تَنْثَنِي ولا تُفِيق.\n \nإِنَّ عَيْشَ الطُمأَنِينَةِ والأَمْنِ والرَّخاءِ، يُسْتَبْقَى بِصِدْقِ الاستْجابَةِ للهِ ولِرَسُولِه؛ فَما لِمَنْ خالَفَ أَمْرَهُما أَمان؛ (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ).\n \nإِنَّ عَيْشَ الطُمأَنِينَةِ والأَمْنِ والرَّخاءِ، يُسْتَبْقَى بِإغاثَةِ المَلْهُوفِينَ، ونُصْرَةِ المَظْلُومينَ، وتأَمِينِ الخائِفِينَ، والأَخذِ عَلى يَدِ الظَالِمِينَ، وبِجِهادِ الكافِرِينَ وكَسْرِ شَوْكَتِهِم، «المُسْلِمُ أَخُو المُسْلِمِ، لاَ يَظْلِمُهُ وَلاَ يُسْلِمُهُ، وَمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً، فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ القِيَامَةِ،»(متفق عليه).\n \nاللهمَّ أَمِّنْ خَوفَنا، ووَحّدْ صَفَّنا، وثَبِّتْ قُلُوبَنا، وأَقِمْ عَلى التَوْحِيْدِ رايَتَنا\n \nاللهُم، أَصْلِح حالَنا، وطَهْرِنا مِن الذُّنُوبِ والآثامِ والمُنْكَرات\n \nاللهم، انْصُرْ اخُواننا المستضعفين في فَلسطين، اللهم انصرهم",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الأمن ومكانته 2/حال الغافلين مع نعمة الأمن 3/كيف ينتهك حمى الله الكبير بينما حمى غيره يصان؟! 4/ممارسة المنكرات ومزوالة الموبقات سبب لرفع الأمن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَرَوْنَ قَوارِعَ الحُرُوبِ تَحِلُّ بِمَنْ حَوْلَهُم فَلا يَخْشَوْن، ويَرَونَ دَمارَ الزَلازِلِ في كُلِّ صِقْعٍ فَلا يَرْهَبُون، ويُبْصِرُونَ أَنواعاً مِن المآسِيْ تَفْتِكُ في الأُمَمِ، وأَصْنافاً مِن الشَّدائدِ تُمَزِّقُ في الشُعُوب، وقُلُوبُهُم عَنِ التَّذْكِرَةِ مُعْرِضَةُ، وأَفْئِدَتُهُم عَن النَّذَارَةِ لاهِيَة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380885\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُسْلِمُون: آمِنٌ في سِرْبِهِ، مُعافَىً في بَدَنِهِ، يَتَقَلَّبُ في بَحْبُوحَةِ النِعَم، آمِنٌ، لَمْ تَعْصِفِ بِهِ رياحُ المَخاوِفِ، ولَمْ تَقْرَع فُؤادَهُ دَوِيُّ الصَفَّارات، آمِنٌ في لَيْلِهِ آمِنٌ في نَهارِه، آمِنْ في تَقَلُّبِهِ آمِنٌ في قَرارِه، آمِنٌ فِي سُوْقِهِ آمِنٌ في دَارِه، عَلى دِيْنِهِ آمِن، وعَلَى نَفْسِهِ آمِن، وعَلى أَهْلِهِ آمِن، وعلى عِرْضِهِ آمِن، وعلى مالِهِ آمِن، يُمْسِيْ ويُصْبِحُ في أَمان، يَرْكَبُ الفُلْكَ، تَمْخُرُ بِهِ عُبابَ البَحرِ آمِنْ، ويَرْكَبُ الطَّائِرَةَ، تَحَلِّقُ بِهِ في مَعارِجِ الفَضاءِ آمِنْ.</p>\n<p>&nbsp;</p>\n<p>والأَمْنُ تاجُ النِّعَمِ وَذِرْوَةُ سِنامِها، فَأَنَّى لِفاقِدِ الأَمْنِ أَنْ يَنْعَم بِعَيْشٍ، وأَنَّى لِفاقِدِ الأَمْنِ أَنْ يَهْنأَ بِقَرار؛ (<span style=\"color:#ff0000;\">فَلْيَعْبُدُوا رَبَّ هَٰذَا الْبَيْتِ* الذِيْ أَطْعَمَهُمْ مِنْ جُوْعٍ وآمَنَهُمْ مِنْ خَوْف</span>).</p>\n<p>&nbsp;</p>\n<p>أَمْنٌ، ومالٌ، وصِحَةٌ، وفَرَاغ، ورَغَدُ عَيْشٍ وتَيْسِيْرُ للأَسْبابِ، ووسائِلُ تَقْنِيَةٍ، أَشْرَعَتْ للراحَةِ أَوسَعَ الأَبَواب، عَوامِلُ، مَنْ انْهَمَكَ فيها أَحالَتْهُ للغَفْلَة، ومَنْ رَكَنَ إِليها أَسْلَمَتْهُ للهَوى، ومَنْ اغْتَرَّ بِها، أَقْصاهُ طُولُ الصُّدُود.</p>\n<p>&nbsp;</p>\n<p>يَنْهَمِكُ المَرْءُ في مَلَذَّاتِ الحَياةِ، في أَمْنٍ وصِحَةٍ وغِنَى وفَراغ، فَيَغْفَلُ عَنْ إِصْلاحِ قَلْبِهِ وَحِمايَةِ دِيْنِه، ويَقْعُدُ عَنْ عَمَلِ آخِرَتِهِ، ويَمْضِيْ في كَدِّ دُنْياه.</p>\n<p>&nbsp;</p>\n<p>يَظَلُّ المَرْءُ مُوْلَعاً بِمَتاعِ الحَياةِ، ما دَامَ بَرِيْقُها في سَمائِهِ لَامِع، ويَظَلُّ مُغْرَماً بالشَّهَواتِ، ما دامَ لِصَوتِ دَاعِيْها مُصْغٍ وسَامِع، فَلا يَزْجُرُهُ عَنْ الغَفْلَةِ زَاجِرٌ، ولا يَثْنِيْهِ عَنْ الهَوى نَاصِحٌ، ولا يَكُفُّهُ عَن الإِعْرَاضِ وَاعِظ، تَغَلْغَلَتِ الغَفْلَةُ فيهِ حَتَى أَوْثَقَتْه، فَأَصَمَّتْ مِنْهُ السَّمْعَ، وأَعْمَتْ مِنْهُ البَصَرَ، وحَجَّرَتْ مِنْهُ الفُؤَادَ؛ (<span style=\"color:#ff0000;\">فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ*كَأَنَّهُمْ حُمُرٌ مُّسْتَنفِرَةٌ*فَرَّتْ مِن قَسْوَرَةٍ</span>).</p>\n<p>&nbsp;</p>\n<p>حَتَّى إِذا ما مَسَّتْهُ نَفْحَةٌ مِنْ نَفَحاتِ الخَوفِ أَقْبَلَ، وحَتَّى إِذا ما نَزَلَتْ بِهِ نازِلَةُ مِنْ نَوازِلِ الكَرْبِ أَفاق؛ (<span style=\"color:#ff0000;\">فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُم مِّنْهَا يَرْكُضُونَ * لَا تَرْكُضُوا وَارْجِعُوا إِلَىٰ مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ * قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ</span>)، (،<span style=\"color:#ff0000;\">حَتَّىٰ إِذَا كُنتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِم بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِن كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنجَيْتَنَا مِنْ هَٰذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>هَكَذا هُوَ الإِنْسان، وأَطْهَرُ القُلُوبِ وأَنْقاها، وأَكْرَمُها وأَتْقاها، قَلْبٌ مُنِيْبٌ إِلى اللهِ في كُلِ حِيْن، مُسْتَجِيبُ لَهُ في كُل حَالْ، مُنْقادٌ لَهُ في كُلِّ أَمْر، مُتَعَرِّفٌ عَلى اللهِ في الرَّخاءِ، مُلْتَجِئٌ إِليهِ في الشِّدَّة، وأَغْلَظُ القُلُوبِ وأَعْتاها، وأَصْلَبُها وأَقْسَاها، قَلْبٌ مُقِيْمٌ على الإِصْرارِ مُسْتَكِبِرٌ عَن الإِنابَةِ، قَدْ أَلِفَ النِّعَمَ واعْتَادَها، فَهُوَ آمِنٌ زَوَالَها، آمِنٌ رَحِيْلَها، آمِنٌ تَحَوُّلَها.</p>\n<p>&nbsp;</p>\n<p>يَراها حَقّاً مِنْ حُقُوقِهِ، فَهيَ باقِيَةٌ لَهُ لا تَتَحَوَّل، ويَراها مُلْكاً مِنْ أَمْلاكِهِ، فَهيَ ثابِتَةُ لَهُ لا تَتَبَدَّل، ويَراها قَدَرَاً قُدِّرَ لَهُ، لِفَضْلِهِ ومَكانَتِهِ عَلى غَيْرَه؛ (<span style=\"color:#ff0000;\">وَدَخَلَ جَنَّتَهُ وَهُوَ ظَالِمٌ لِّنَفْسِهِ قَالَ مَا أَظُنُّ أَن تَبِيدَ هَٰذِهِ أَبَدًا * وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً وَلَئِن رُّدِدتُّ إِلَىٰ رَبِّي لَأَجِدَنَّ خَيْرًا مِّنْهَا مُنقَلَبًا</span>).</p>\n<p>&nbsp;</p>\n<p>اسْتَحْكَمَتْ الدُّنْيا في قَلْبِهِ، فَما عادَ يُبْصِرُ وَعْدَ الآخِرَة، اسْتَحْكَمَتْ الدُّنْيا في قَلْبِهِ، فَما عَادَت تَزْجُرَهُ الزَّواجِرُ ولا تَرْدَعُهُ النُّذُر.</p>\n<p>&nbsp;</p>\n<p>وكَما تَكَونُ الغَفْلَةُ في الأَفرادِ، تَكَوْنُ الغَفْلَةُ في الشُّعُوبِ، وكَما يَكَونُ الغُرُورُ في الأَفرادِ، يَكُونُ الغُرُورُ في الأُمَم، وَضَرارُ مُنْكَرِ الفَردِ يَنْزِلُ بِه، وضَرَرُ مُنْكَراتِ الشُّعُوبِ تُحِيْطُ بِهم.</p>\n<p>&nbsp;</p>\n<p>وإِنَّ قَوْماً صُبَّتْ عَلِيْهِمُ النِّعَمُ، لَفِيْ بَلاءٍ شَدِيْد، فَمَا بَلاءُ الضَّرَّاءِ، بأَقْسَى مِنْ بَلاءِ السَّرَّاء، وما امْتِحانُ الشِّدَّةِ، بأَعْسَرَ مِنْ امْتحانِ الرَّخاءَ، ولَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمون؛ (<span style=\"color:#ff0000;\">وَنَبْلُوكُم بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>إِنَّ قَوْماً أِلفُوا النِّعَمَ واسْتَطابُوا العَيْشَ فيها، فَما أَحْسَنُوا لَها مُجاوَرَةً، وما أَدَّوْا حَقَّ اللهِ فيها، فَاضَتْ فيهِمُ النِعَمُ فَما شَكَرُوا، وتَوَالَتْ إِليْهِمُ النُّذُرُ فَما اعْتَبَرُوا، وقَامَتْ عَلَيْهِمُ الحُجَّةُ فَما اسْتَجابُوا، إِنَّهُمْ لَفِيْ دَرْبٍ مَهِيْب، تُغْلَقُ أَمَامَهُم مَنافِذُ البَصِيْرَةِ حَتَّى يَحِلَّ بِهِم ما يُوعَدُون؛ (<span style=\"color:#ff0000;\">سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِن يَرَوْا كُلَّ آيَةٍ لَّا يُؤْمِنُوا بِهَا وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَٰلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>يَرَوْنَ قَوارِعَ الحُرُوبِ تَحِلُّ بِمَنْ حَوْلَهُم فَلا يَخْشَوْن، ويَرَونَ دَمارَ الزَلازِلِ في كُلِّ صِقْعٍ فَلا يَرْهَبُون، ويُبْصِرُونَ أَنواعاً مِن المآسِيْ تَفْتِكُ في الأُمَمِ، وأَصْنافاً مِن الشَّدائدِ تُمَزِّقُ في الشُعُوب، وقُلُوبُهُم عَنِ التَّذْكِرَةِ مُعْرِضَةُ، وأَفْئِدَتُهُم عَن النَّذَارَةِ لاهِيَة؛ (<span style=\"color:#ff0000;\">وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَانًا كَبِيرًا</span>) (<span style=\"color:#ff0000;\">أَوَلَا يَرَوْنَ أَنَّهُمْ يُفْتَنُونَ فِي كُلِّ عَامٍ مَّرَّةً أَوْ مَرَّتَيْنِ ثُمَّ لَا يَتُوبُونَ وَلَا هُمْ يَذَّكَّرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>مُتَفَقِّهُونَ في أَمْرِ الدُنْيا، مُتَجاهِلُونَ لأَمْرِ الدِيْن، عَلِمَوا أَنَّ لِلْبَشَرٍ أَنْظِمَةً تُرْعَى فَعَظَّمُوها، وأَنَّ لِلْعَالَمِ قَوانِينَ تُفْرَضُ فَوَقَّرُوها، وأَنَّ لِلْمُلُوكِ حِمَىً يُحْفَظُ فَما اقْتَحَمُوْها، هَيَّابَونَ مِن كُلِّ مُخالَفَةٍ، وَقَّافَونَ دُونَ كُلِّ حِمَى.</p>\n<p>&nbsp;</p>\n<p>وما عَلِمُوا، أَنَّ للهِ شَرْيْعَةً فُرِضَتْ، ومِلَّةً حُفِظَتْ، وأَوامِرَ فُصِّلَتْ، وحُرُماتٍ بُيِّنَتْ، وحَمَى لا يُسْتَباح، غَرَّهُمْ مِنَ اللهِ إِمْهالُهُ، فَما زَالُوا يَرْعَونَ حَوْلَ حِمَى اللهِ حَتى رَتَعُوا فيه، وما زالُوا يَرْتَعُونَ في الحَرامِ حَتَى أَوْغَلُوا فيه، لَمْ يَتَجاسَرُوا عَلى اقْتِحامِ حِمَى المُلُوكِ، وحِمَى مَلِكِ المُـلُوكِ لَمْ يَخْشَوا شِراكَه؛ عَنْ النُّعْمَانِ بْنِ بَشِيرٍ -رضي الله عنهما- قالَ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">فَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ، وعِرْضِهِ، ومَنْ وقَعَ فِي الشُّبُهَاتِ وقَعَ فِي الْحَرَامِ، كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى، يُوشِكُ أَنْ يَقَعَ فِيهِ، أَلَا وإِنَّ لِكُلِّ مَلِكٍ حِمًى، أَلَا وإِنَّ حِمَى اللَّهِ مَحَارِمُهُ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">تِلْكَ حُدُودُ اللَّهِ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَٰلِكَ الْفَوْزُ الْعَظِيمُ *وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُّهِينٌ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،،،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إِنَّ حُسْنِ الظَنِّ باللهِ، يَجِبُ أَنْ يَقْتَرِنَ بِحُسْنِ العَمَل، وإِنَّ تَعْظِيْمَ جانِبِ الرَّجاءِ، يَجِبُ أَن يقَتَرِنَ بِصَدْقِ الإِنابَة؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُولَٰئِكَ يَرْجُونَ رَحْمَتَ اللَّهِ وَاللَّهُ غَفُورٌ رَّحِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>وأَما مَنْ رَكَنُوا إِلى الهَوى، وامْتَطَوا صَهْوَةَ الشَّهَواتِ، وتَجاوَزَوا حُدُودَ اللهِ، واسْتَهَانَوا بالمُحَرَّمات، فَما أَولئِكَ بالآمِنِينَ، وما أُولَئِكَ بالرَّاجِيْن؛ (<span style=\"color:#ff0000;\">أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَن يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ * أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُم بِمُعْجِزِينَ*أَوْ يَأْخُذَهُمْ عَلَىٰ تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَّحِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>وأَمْنُ العِبَادِ مِنْ حُلُولِ العُقُوبَةِ مَعَ ارْتِكَابِهِم لأَسْبابِها، اسْتِخْفافٌ بِعَظَمَةِ الله، واسْتِهانَةٌ بتَخْوِيْفِهِ لَهُم، وأَعْظَمُ ما يَكَونُ خَطَرُ المُنْكَرَات، حِينَما تَنْتَشِرُ ويُجاهَرُ بِها؛ قَالَتْ أُمُّ المُؤْمِنِينَ زَيْنَبُ -رَضْيَ اللهُ عنها- قُلْتُ يا رَسُولَ اللهِ: أَنْهْلِكُ وفِيْنا الصَّالحُون؟ قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ إِذا كَثُرَ الخَبَث</span>\"(متفق عليه) والخَبَثُ: هُو الفُسُوقُ والفُجُورُ والمَعاصِيْ.</p>\n<p>&nbsp;</p>\n<p>وأَعْظَمُ ما يَكَونُ خَطَرُ المُنْكَرَاتِ، حِيْنَما تَشِيْعُ ولا يَكُونَ لَها في النَّاسِ مُنْكِراً؛ (<span style=\"color:#ff0000;\">لُعِنَ الَّذِينَ كَفَرُوا مِن بَنِي إِسْرَائِيلَ عَلَىٰ لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَٰلِكَ بِمَا عَصَوا وَّكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَن مُّنكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وأَعْظَمُ ما يَكَونُ خَطَرُ المُنْكَرَاتِ، حِيْنَما يُصِرُّ العِبادُ عَليها في أَزِمِنَةِ المَخاوُفِ والنَّوازِلِ والمِحَنْ؛ (<span style=\"color:#ff0000;\">وَلَقَدْ أَهْلَكْنَا مَا حَوْلَكُم مِّنَ الْقُرَىٰ وَصَرَّفْنَا الْآيَاتِ لَعَلَّهُمْ يَرْجِعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>في زَمَنِّ النَّوازِلِ التِي تَحِلُّ بالأُمَةِ، يَفْزَعُ العِبادُ إِلى رَبِهِم، ويُفِيْقُونَ مِنْ غَفْلَتِهِم، ويَصْدُقُونَ في إِنابَتِهِم، ويَتَضَرَّعُونَ إِلى خَالِقِهِم؛ (<span style=\"color:#ff0000;\">فَلَوْلَا إِذْ جَاءَهُم بَأْسُنَا تَضَرَّعُوا وَلَٰكِن قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وحِيْنَ تَنْتَكِسُ الفِطْرَةُ ويَقْسُو القَلْبُ ويَعْظِمِ الشَّقاء، تُصِرُّ القُلُوبُ المُتَحِجِرَةُ عَلى إِعْرَاضِها، فَلا تَرْعَوِي في النَّوازِلِ، ولا تَنْثَنِي ولا تُفِيق.</p>\n<p>&nbsp;</p>\n<p>إِنَّ عَيْشَ الطُمأَنِينَةِ والأَمْنِ والرَّخاءِ، يُسْتَبْقَى بِصِدْقِ الاستْجابَةِ للهِ ولِرَسُولِه؛ فَما لِمَنْ خالَفَ أَمْرَهُما أَمان؛ (<span style=\"color:#ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>إِنَّ عَيْشَ الطُمأَنِينَةِ والأَمْنِ والرَّخاءِ، يُسْتَبْقَى بِإغاثَةِ المَلْهُوفِينَ، ونُصْرَةِ المَظْلُومينَ، وتأَمِينِ الخائِفِينَ، والأَخذِ عَلى يَدِ الظَالِمِينَ، وبِجِهادِ الكافِرِينَ وكَسْرِ شَوْكَتِهِم، «<span style=\"color:#0000ff;\">المُسْلِمُ أَخُو المُسْلِمِ، لاَ يَظْلِمُهُ وَلاَ يُسْلِمُهُ، وَمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللَّهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً، فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ القِيَامَةِ</span>،»(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَمِّنْ خَوفَنا، ووَحّدْ صَفَّنا، وثَبِّتْ قُلُوبَنا، وأَقِمْ عَلى التَوْحِيْدِ رايَتَنا</p>\n<p>&nbsp;</p>\n<p>اللهُم، أَصْلِح حالَنا، وطَهْرِنا مِن الذُّنُوبِ والآثامِ والمُنْكَرات</p>\n<p>&nbsp;</p>\n<p>اللهم، انْصُرْ اخُواننا المستضعفين في فَلسطين، اللهم انصرهم</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأمن_في_زمن_النوازل.doc",
      "path": "/database/files/الأمن_في_زمن_النوازل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%81%D9%8A-%D8%B2%D9%85%D9%86-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%B2%D9%84/download-file/380897"
    },
    {
      "name": "الأمن_في_زمن_النوازل.pdf",
      "path": "/database/files/الأمن_في_زمن_النوازل.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%81%D9%8A-%D8%B2%D9%85%D9%86-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%B2%D9%84/download-file/380898"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأمن-في-زمن-النوازل"
}
