{
  "id": 2356,
  "title": "البعد عن الكبائر",
  "slug": "البعد-عن-الكبائر_",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ ماهية الكبائر وعددها 2/اجتناب الكبائر أصل لصلاح الدين 3/الكبائر تنتزع الإيمان من القلب 4/إضرار ارتكاب الكبائر بدين المسلم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَقَدِ اتَّفَقَ أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ أَنَّ الْإِيمَانَ يَزِيدُ بِالطَّاعَةِ وَيَنْقُصُ بِالْمَعْصِيَةِ، وَالْكَبَائِرُ هِيَ أَعْظَمُ الْمَعَاصِي، لِذَا يَنْقُصُ بِهَا الْإِيمَانُ أَعْظَمَ النُّقْصَانِ حَتَّى يَضْمَحِلَّ أَوْ يَتَلَاشَى، يَقُولُ إِسْحَاقُ بْنُ رَاهَوَيْهِ: \"الْإِيمَانُ قَوْلٌ وَعَمَلٌ، يَزِيدُ وَيَنْقُصُ حَتَّى لَا يَبْقَى مِنْهُ شَيْءٌ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: \"إِنَّ اللَّهَ يَغَارُ، وَغَيْرَةُ اللَّهِ أَنْ يَأْتِيَ الْمُؤْمِنَ مَا حَرَّمَ اللَّهُ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَدْ قَسَّمَ الْعُلَمَاءُ هَذِهِ الذُّنُوبَ الْمُحَرَّمَاتِ إِلَى كَبَائِرَ وَصَغَائِرَ، وَوَعَدَ -عَزَّ وَجَلَّ- قَائِلًا: (إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ)[النِّسَاءِ: 31]، وَمَدَحَ -سُبْحَانَهُ-: (الَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ إِلَّا اللَّمَمَ)[النَّجْمِ: 32]؛ فَالْحَذَرَ الْحَذَرَ مِنْ كَبَائِرِ الذُّنُوبِ؛ فَإِنَّهَا الْمُوبِقَةُ، وَإِنَّهَا الْمُهْلِكَةُ، وَإِنَّهَا الْقَاصِمَةُ وَالْفَاقِرَةُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ السُّؤَالَ الْمُلِحَّ الْآنَ هُوَ: مَا الْكَبَائِرُ؛ لِنَبْتَعِدَ عَنْهَا وَنَتَجَنَّبَهَا؟ يُجِيبُ الْعُلَمَاءُ: الْكَبِيرَةُ هِيَ مَا كَبُرَ وَعَظُمَ مِنَ الْمَعَاصِي وَالذُّنُوبِ، وَعَظُمَتْ لِذَلِكَ عُقُوبَتُهُ.\n \nوَقَدْ حَاوَلَ بَعْضُ الْعُلَمَاءِ وَضْعَ ضَابِطٍ تُعْرَفُ بِهِ الْكَبِيرَةُ مِنَ الصَّغِيرَةِ، فَقَالُوا: الْكَبِيرَةُ كُلُّ ذَنْبٍ نَصَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى كَوْنِهِ مِنَ الْكَبَائِرِ أَوِ الْمُوبِقَاتِ، كَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مِنَ الْكَبَائِرِ شَتْمُ الرَّجُلِ وَالِدَيْهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَوْ وَرَدَ فِيهِ حَدٌّ مِنَ الْحُدُودِ الْمُقَدَّرَةِ؛ كَحَدِّ الزِّنَا؛ (الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ)[النُّورِ: 2]، وَحَدِّ السَّرِقَةِ؛ (وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا)[الْمَائِدَةِ: 38]، وَحَدِّ الْقَذْفِ؛ (وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً)[النُّورِ: 4].\n \nأَوْ جَاءَ وَعِيدٌ أَوْ تَهْدِيدٌ عَلَى ارْتِكَابِهِ بِالْعَذَابِ أَوِ اللَّعْنِ أَوِ الْغَضَبِ أَوِ الْعِقَابِ فِي الْقُرْآنِ أَوِ السُّنَّةِ، يَقُولُ ابْنُ عَبَّاسٍ: \"الْكَبَائِرُ كُلُّ ذَنْبٍ خَتَمَهُ اللَّهُ بِنَارٍ أَوْ غَضَبٍ أَوْ عَذَابٍ أَوْ لَعْنَةٍ\"(رَوَاهُ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ)، مِثْلَ قَوْلِهِ -عَزَّ وَجَلَّ- بَعْدَ أَنْ ذَكَرَ عَدَدًا مِنَ الْكَبَائِرِ: (وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا * يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا)[الْفُرْقَانِ: 68-69]، وَقَوْلِهِ -تَعَالَى- عَنِ الرِّبَا: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ)[الْبَقَرَةِ: 278-279].\n \nوَتَبَعًا لِهَذَا الِاخْتِلَافِ فِي وَضْعِ ضَابِطٍ مُحَدِّدٍ لِلْكَبِيرَةِ، نُدْرِكُ أَنَّهُ لَا يُمْكِنُ تَحْدِيدُ عَدَدِ الْكَبَائِرِ وَلَا حَصْرُهَا، فَقَدِ اخْتَلَفَ الْعُلَمَاءُ فِيهِ اخْتِلَافًا كَبِيرًا، فَمِنْهُمْ مَنْ قَالَ: هِيَ السَّبْعُ الْمُوبِقَاتُ الَّتِي ذَكَرَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمِنْهُمْ مَنْ حَصَرَهَا فِي سَبْعِينَ كَبِيرَةً، فَعَنْ طَاوُسٍ قَالَ: قِيلَ لِابْنِ عَبَّاسٍ: الْكَبَائِرُ سَبْعٌ؟ قَالَ: \"هِيَ إِلَى السَّبْعِينَ أَقْرَبُ\"(رَوَاهُ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ)، وَمِنْهُمْ مَنْ زَادَ عَلَى ذَلِكَ إِلَى سَبْعِمِائَةٍ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ اجْتِنَابَ الْكَبَائِرِ أَصْلٌ أَصِيلٌ لِصَلَاحِ دِينِ الْمُسْلِمِ، فَقَدْ جَعَلَ اللَّهُ -عَزَّ وَجَلَّ- اجْتِنَابَ الْكَبَائِرِ وَالْبُعْدَ عَنْهَا شَرْطًا لِتَكْفِيرِ الذُّنُوبِ وَدُخُولِ الْجَنَّةِ، فَقَالَ -عَزَّ مِنْ قَائِلٍ-: (إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا)[النِّسَاءِ: 31]، أَيْ: إِذَا اجْتَنَبْتُمْ كَبَائِرَ الْمَعَاصِي الَّتِي نَهَيْتُكُمْ عَنْهَا كَفَّرْتُ عَنْكُمْ صَغَائِرَهَا وَأَدْخَلْتُكُمُ الْجَنَّةَ، وَقَدِ اشْتَرَطَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَفْسَ الشَّرْطِ حِينَ قَالَ: \"الصَّلَوَاتُ الْخُمْسُ، وَالْجُمْعَةُ إِلَى الْجُمْعَةِ، كَفَّارَةٌ لِمَا بَيْنَهُنَّ، مَا لَمْ تُغْشَ الْكَبَائِرُ\"(رَوَاهُ مُسْلِمٌ)، وَفِي لَفْظٍ لَهُ أَيْضًا: \"إِذَا اجْتَنَبَ الْكَبَائِرَ\"، وَعِنْدَ النَّسَائِيِّ: \"مَا اجْتُنِبَتِ الْمَقْتَلَةُ\"... فَالْبُعْدُ عَنِ الْكَبَائِرِ هُوَ أَصْلُ النَّجَاةِ وَأَسَاسُهَا.\n \nوَالْإِيمَانُ طُهْرٌ وَنَقَاءٌ وَبَرَاءَةٌ، أَمَّا الْكَبِيرَةُ فَهِيَ -أَعَزَّكُمُ اللَّهُ- وَسَخٌ وَقَذَرٌ وَدَنَاءَةٌ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَامَ بَعْدَ أَنْ رَجَمَ الْأَسْلَمِيَّ فَقَالَ: \"اجْتَنِبُوا هَذِهِ الْقَاذُورَةَ الَّتِي نَهَى اللَّهُ عَنْهَا، فَمَنْ أَلَمَّ فَلْيَسْتَتِرْ بِسَتْرِ اللَّهِ، وَلْيَتُبْ إِلَى اللَّهِ، فَإِنَّهُ مَنْ يُبْدِ لَنَا صَفْحَتَهُ نُقِمْ عَلَيْهِ كِتَابَ اللَّهِ -عَزَّ وَجَلَّ-\"(رَوَاهُ الْحَاكِمُ)، وَكَيْفَ يَجْتَمِعُ الطُّهْرُ مَعَ الْقَذَارَةِ! بَلْ لَا بُدَّ أَنْ يَلْفِظَ أَحَدُهُمَا الْآخَرَ.\n \nوَقَدْ قَالَ اللَّهُ -عَزَّ وَجَلَّ- فِي صِفَاتِ الْمُؤْمِنِينَ أَصْحَابِ الْجَنَّةِ: (وَالَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ)[الشُّورَى: 37]، فَلَا يَكُونُ مُؤْمِنًا صَادِقَ الْإِيمَانِ مَنْ لَمْ يَجْتَنِبِ الْكَبَائِرَ وَالْفَوَاحِشَ؛ لِذَا فَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَشْتَرِطُ عَلَى مَنْ جَاءَ يُبَايِعُهُ أَنْ يَتْرُكَ هَذِهِ الْكَبَائِرَ وَيَهْجُرَهَا، فَعَنْ عُبَادَةَ بْنِ الصَّامِتِ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُمْ حِينَ بَايَعُوهُ لَيْلَةَ الْعَقَبَةِ: \"بَايِعُونِي عَلَى أَنْ لَا تُشْرِكُوا بِاللَّهِ شَيْئًا، وَلَا تَسْرِقُوا، وَلَا تَزْنُوا، وَلَا تَقْتُلُوا أَوْلَادَكُمْ...\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَلَا يَسْتَقِيمُ لِلْمَرْءِ إِيمَانُهُ وَلَا يَصْلُحُ لَهُ دِينُهُ حَتَّى يَتَطَهَّرَ مِنَ الْكَبَائِرِ وَيَتَجَنَّبَهَا وَيَبْتَعِدَ عَنْهَا؛ فَإِنَّ ارْتِكَابَ الْكَبَائِرِ نَقْصٌ وَخَلَلٌ فِي الدِّينِ، وَمُرْتَكِبُهَا نَاقِصُ الْإِيمَانِ، مُتَوَعَّدٌ بِالنَّارِ، فَاسِدُ الْقَلْبِ، مُتَّصِفٌ بِالْفِسْقِ... إِلَّا مَنْ رَحِمَهُ اللَّهُ تَعَالَى فَتَابَ وَرَجَعَ وَأَنَابَ.\n \nعِبَادَ اللَّهِ: إِنَّ لِلْكَبَائِرِ أَشَدَّ الضَّرَرِ عَلَى إِيمَانِ الْعَبْدِ، حَتَّى لَقَدْ ثَبَتَ أَنَّ الْعَبْدَ إِذَا ارْتَكَبَ الْكَبِيرَةَ نُزِعَ مِنْهُ الْإِيمَانُ نَزْعًا، وَرُفِعَ مِنْهُ رَفْعًا، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ، وَلَا يَنْتَهِبُ نُهْبَةً، يَرْفَعُ النَّاسُ إِلَيْهِ فِيهَا أَبْصَارَهُمْ حِينَ يَنْتَهِبُهَا وَهُوَ مُؤْمِنٌ\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي زِيَادَةٍ عِنْدَ مُسْلِمٍ: \"وَلَا يَغُلُّ أَحَدُكُمْ حِينَ يَغُلُّ وَهُوَ مُؤْمِنٌ\".\n \nوَالْإِيمَانُ يُنْتَزَعُ مِنَ الْمُؤْمِنِ وَقْتَ ارْتِكَابِهِ الْكَبِيرَةَ، لَكِنَّهُ إِذَا أَقْلَعَ عَنْهَا عَادَ إِلَيْهِ إِيمَانُهُ، فَعَنْ أَبِي هُرَيْرَةَ أَيْضًا أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا زَنَى الرَّجُلُ خَرَجَ مِنْهُ الْإِيمَانُ كَانَ عَلَيْهِ كَالظُّلَّةِ، فَإِذَا انْقَطَعَ رَجَعَ إِلَيْهِ الْإِيمَانُ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَقَدِ اتَّفَقَ أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ أَنَّ الْإِيمَانَ يَزِيدُ بِالطَّاعَةِ وَيَنْقُصُ بِالْمَعْصِيَةِ، وَالْكَبَائِرُ هِيَ أَعْظَمُ الْمَعَاصِي، لِذَا يَنْقُصُ بِهَا الْإِيمَانُ أَعْظَمَ النُّقْصَانِ حَتَّى يَضْمَحِلَّ أَوْ يَتَلَاشَى، يَقُولُ إِسْحَاقُ بْنُ رَاهَوَيْهِ: \"الْإِيمَانُ قَوْلٌ وَعَمَلٌ، يَزِيدُ وَيَنْقُصُ حَتَّى لَا يَبْقَى مِنْهُ شَيْءٌ\"(رَوَاهُ أَبُو بَكْرٍ الْخَلَّالُ فِي السُّنَّةِ).\n \nوَالْكَبَائِرُ مِنْ أَعْظَمِ الْأَسْبَابِ الَّتِي تَجْعَلُ الْإِيمَانَ يَبْلَى وَيَخْلُقُ فِي قَلْبِ صَاحِبِهِ حَتَّى يَصِيرَ كَالثَّوْبِ الْبَالِي، فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنِ الْإِيمَانَ لَيَخْلُقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلُقُ الثَّوْبُ الْخَلِقُ؛ فَسَلُوا اللَّهَ أَنْ يُجَدِّدَ الْإِيمَانَ فِي قُلُوبِكُمْ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْمُعْجَمِ الْكَبِيرِ)، فَاقْتِرَافُ الْكَبَائِرِ نَزْعٌ لِلْإِيمَانِ وَنُقْصَانٌ لَهُ وَجِنَايَةٌ عَلَيْهِ حَتَّى يَبْلَى وَيَخْلُقَ.\n \nأَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ الْمَرْءَ لَا يَزَالُ يَلِجُ فِي الْكَبَائِرِ الْمُوبِقَاتِ الْمُهْلِكَاتِ حَتَّى لَا يَبْقَى مِنْ دِينِهِ شَيْءٌ، وَفِيهَا مَا لَا يَكَادُ يُحْصَى مِنَ الْأَضْرَارِ وَالْأَوْضَارِ؛ وَمِنْهَا:\nأَنَّ فِي ارْتِكَابِ الْكَبَائِرِ تَعْوِيدًا لِلنَّفْسِ الْجَرَاءَةَ عَلَى مُخَالَفَةِ الْجَلِيلِ الْجَبَّارِ -عَزَّ وَجَلَّ-، وَمِنْهَا أَنَّ فِيهَا إِذْهَابَ الْغَيْرَةِ عَلَى مَحَارِمِ اللَّهِ مِنَ الْقَلْبِ، فَبَدَلًا مِنْ أَنْ يَتَمَعَّرَ وَجْهُهُ فِي النَّهْيِ عَنْهَا إِذْ بِهِ يُشَارِكُ الْفُسَّاقَ فِي مُقَارَفَتِهَا، وَمِنْهَا: أَنَّ بَعْضَ الْكَبَائِرِ تَكُونُ سَبَبًا فِي ضَعْفِ الْغَيْرَةِ عَلَى الْأَعْرَاضِ فَيُصِيبُهُ مَا يُصِيبُ الدَّيُّوثَ فَلَا يُبَالِي أَصِينَ عِرْضُهُ أَمِ انْتُهِكَ، وَيَظْهَرُ ذَلِكَ جَلِيًّا فِي الزَّانِي وَفِي شَارِبِ الْخَمْرِ.\n \nوَمِنْهَا: ظُلْمَةُ الْقَلْبِ وَانْتِكَاسَتُهُ: فَعَنْ حُذَيْفَةَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا، نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا، نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ، حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ، عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا، لَا يَعْرِفُ مَعْرُوفًا، وَلَا يُنْكِرُ مُنْكَرًا، إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ\"(رَوَاهُ مُسْلِمٌ)، وَهَذَا وَإِنْ كَانَ يَنْطَبِقُ عَلَى الصَّغَائِرِ وَالْكَبَائِرِ، فَإِنَّهُ فِي الْكَبَائِرِ أَبْلَغُ وَأَوْضَحُ وَأَخْطَرُ.\n \nوَخِتَامًا: فَلَيْسَ مَعْنَى تَخْوِيفِنَا الْيَوْمَ مِنَ الْكَبَائِرِ أَنَّنَا نُهَوِّنُ مِنْ شَأْنِ الصَّغَائِرِ، كَلَّا أَبَدًا، بَلِ الْوَاجِبُ عَلَى الْمُسْلِمِ أَنْ يَتَجَنَّبَ جَمِيعَ السَّيِّئَاتِ صَغِيرِهَا وَكَبِيرِهَا؛ لِأَنَّ فِي إِتْيَانِ أَيِّ ذَنْبٍ عِصْيَانًا وَمُخَالَفَةً لِأَمْرِ النَّاهِي -عَزَّ وَجَلَّ-، وَلِأَنَّ صَادِقَ الْإِيمَانِ لَا يَنْظُرُ إِلَى حَجْمِ الْمَعْصِيَةِ، وَلَكِنْ يَنْظُرُ إِلَى جَلَالِ وَعَظَمَةِ مَنْ عَصَى، يَقُولُ بِلَالُ بْنُ سَعْدٍ: \"لَا تَنْظُرْ إِلَى صِغَرِ الْخَطِيئَةِ، وَلَكِنِ انْظُرْ مَنْ عَصَيْتَ\"(رَوَاهُ ابْنُ الْمُبَارَكِ فِي الزُّهْدِ)، وَلِأَنَّهُ بِالْإِصْرَارِ عَلَى الصَّغِيرَةِ تَتَحَوَّلُ إِلَى كَبِيرَةٍ، وَلِأَنَّهُ قَدْ يُصَاحِبُ فِعْلَ الصَّغِيرَةِ مِنَ الْجُرْأَةِ عَلَيْهَا وَالِاسْتِهَانَةِ بِهَا مَا يُحَوِّلُهَا إِلَى كَبِيرَةٍ وَإِنْ لَمْ يُصِرَّ عَلَيْهَا، وَقَدْ قَالَ سُفْيَانُ الثَّوْرِيُّ فِي قَوْلِهِ -تَعَالَى-: (يَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَاءُ)[آلِ عِمْرَانَ: 129]: \"يَغْفِرُ لِمَنْ شَاءَ الذَّنْبَ الْعَظِيمَ، وَيُعَذِّبُ مَنْ شَاءَ بِالذَّنْبِ الْيَسِيرِ\"(رَوَاهُ أَبُو نُعَيْمٍ فِي الْحِلْيَةِ).\n \nوَفِي الْحَدِيثِ الصَّحِيحِ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ، فَإِنَّهُنَّ يَجْتَمِعْنَ عَلَى الرَّجُلِ حَتَّى يُهْلِكْنَهُ\"، وَإِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ضَرَبَ لَهُنَّ مَثَلًا، كَمَثَلِ قَوْمٍ نَزَلُوا أَرْضَ فَلَاةٍ، فَحَضَرَ صَنِيعُ الْقَوْمِ، فَجَعَلَ الرَّجُلُ يَنْطَلِقُ فَيَجِيءُ بِالْعُودِ، وَالرَّجُلُ يَجِيءُ بِالْعُودِ، حَتَّى جَمَعُوا سَوَادًا، فَأَجَّجُوا نَارًا وَأَنْضَجُوا مَا قَذَفُوا فِيهَا\"(رَوَاهُ أَحْمَدُ)، وَفِي لَفْظٍ لَهُ: \"وَإِنَّ مُحَقَّرَاتِ الذُّنُوبِ مَتَى يُؤْخَذْ بِهَا صَاحِبُهَا تُهْلِكْهُ\".\n \nوَبَكَى أَحَدُ ابْنَيِ الْمُنْكَدِرِ لَمَّا حَضَرَهُ الْمَوْتُ، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ إِنْ كُنَّا لَنَغْبِطُكَ لِهَذَا الْيَوْمِ، فَقَالَ: \"أَمَا وَاللَّهِ مَا أَبْكِي أَنْ أَكُونَ أَتَيْتُ شَيْئًا رَكِبْتُهُ مِنْ مَعَاصِي اللَّهِ اجْتِرَاءً عَلَى اللَّهِ، وَلَكِنِّي أَخَافُ أَنْ أَكُونَ أَتَيْتُ شَيْئًا أَحْسَبُهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ\"(رَوَاهُ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ)، وَيَرْوِي ابْنُ سِيرِينَ عَنْ عُبَيْدَةَ أَنَّهُ قَالَ: \"كُلُّ مَا عُصِيَ اللَّهُ بِهِ فَهُوَ كَبِيرَةٌ\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ).\n \nفَاللَّهُمَّ أَعِذْنَا وَأَجِرْنَا مِنَ الذُّنُوبِ كُلِّهَا دَقِيقِهَا وَكَبِيرِهَا، حَقِيرِهَا وَعَظِيمِهَا، وَاغْفِرْ لَنَا وَارْحَمْ وَتَجَاوَزْ عَمَّا تَعْلَمُ، إِنَّكَ أَنْتَ الْأَعَزُّ الْأَكْرَمُ...\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ ماهية الكبائر وعددها 2/اجتناب الكبائر أصل لصلاح الدين 3/الكبائر تنتزع الإيمان من القلب 4/إضرار ارتكاب الكبائر بدين المسلم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَقَدِ اتَّفَقَ أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ أَنَّ الْإِيمَانَ يَزِيدُ بِالطَّاعَةِ وَيَنْقُصُ بِالْمَعْصِيَةِ، وَالْكَبَائِرُ هِيَ أَعْظَمُ الْمَعَاصِي، لِذَا يَنْقُصُ بِهَا الْإِيمَانُ أَعْظَمَ النُّقْصَانِ حَتَّى يَضْمَحِلَّ أَوْ يَتَلَاشَى، يَقُولُ إِسْحَاقُ بْنُ رَاهَوَيْهِ: \"الْإِيمَانُ قَوْلٌ وَعَمَلٌ، يَزِيدُ وَيَنْقُصُ حَتَّى لَا يَبْقَى مِنْهُ شَيْءٌ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377318\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: \"إِنَّ اللَّهَ يَغَارُ، وَغَيْرَةُ اللَّهِ أَنْ يَأْتِيَ الْمُؤْمِنَ مَا حَرَّمَ اللَّهُ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَدْ قَسَّمَ الْعُلَمَاءُ هَذِهِ الذُّنُوبَ الْمُحَرَّمَاتِ إِلَى كَبَائِرَ وَصَغَائِرَ، وَوَعَدَ -عَزَّ وَجَلَّ- قَائِلًا: (<span style=\"color:#ff0000;\">إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ</span>)[النِّسَاءِ: 31]، وَمَدَحَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">الَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ إِلَّا اللَّمَمَ</span>)[النَّجْمِ: 32]؛ فَالْحَذَرَ الْحَذَرَ مِنْ كَبَائِرِ الذُّنُوبِ؛ فَإِنَّهَا الْمُوبِقَةُ، وَإِنَّهَا الْمُهْلِكَةُ، وَإِنَّهَا الْقَاصِمَةُ وَالْفَاقِرَةُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ السُّؤَالَ الْمُلِحَّ الْآنَ هُوَ: مَا الْكَبَائِرُ؛ لِنَبْتَعِدَ عَنْهَا وَنَتَجَنَّبَهَا؟ يُجِيبُ الْعُلَمَاءُ: الْكَبِيرَةُ هِيَ مَا كَبُرَ وَعَظُمَ مِنَ الْمَعَاصِي وَالذُّنُوبِ، وَعَظُمَتْ لِذَلِكَ عُقُوبَتُهُ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ حَاوَلَ بَعْضُ الْعُلَمَاءِ وَضْعَ ضَابِطٍ تُعْرَفُ بِهِ الْكَبِيرَةُ مِنَ الصَّغِيرَةِ، فَقَالُوا: الْكَبِيرَةُ كُلُّ ذَنْبٍ نَصَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى كَوْنِهِ مِنَ الْكَبَائِرِ أَوِ الْمُوبِقَاتِ، كَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مِنَ الْكَبَائِرِ شَتْمُ الرَّجُلِ وَالِدَيْهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَوْ وَرَدَ فِيهِ حَدٌّ مِنَ الْحُدُودِ الْمُقَدَّرَةِ؛ كَحَدِّ الزِّنَا؛ (<span style=\"color:#ff0000;\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ</span>)[النُّورِ: 2]، وَحَدِّ السَّرِقَةِ؛ (<span style=\"color:#ff0000;\">وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا</span>)[الْمَائِدَةِ: 38]، وَحَدِّ الْقَذْفِ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً</span>)[النُّورِ: 4].</p>\n<p>&nbsp;</p>\n<p>أَوْ جَاءَ وَعِيدٌ أَوْ تَهْدِيدٌ عَلَى ارْتِكَابِهِ بِالْعَذَابِ أَوِ اللَّعْنِ أَوِ الْغَضَبِ أَوِ الْعِقَابِ فِي الْقُرْآنِ أَوِ السُّنَّةِ، يَقُولُ ابْنُ عَبَّاسٍ: \"<span style=\"color:#008000;\">الْكَبَائِرُ كُلُّ ذَنْبٍ خَتَمَهُ اللَّهُ بِنَارٍ أَوْ غَضَبٍ أَوْ عَذَابٍ أَوْ لَعْنَةٍ</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ)، مِثْلَ قَوْلِهِ -عَزَّ وَجَلَّ- بَعْدَ أَنْ ذَكَرَ عَدَدًا مِنَ الْكَبَائِرِ: (<span style=\"color:#ff0000;\">وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا * يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا</span>)[الْفُرْقَانِ: 68-69]، وَقَوْلِهِ -تَعَالَى- عَنِ الرِّبَا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ</span>)[الْبَقَرَةِ: 278-279].</p>\n<p>&nbsp;</p>\n<p>وَتَبَعًا لِهَذَا الِاخْتِلَافِ فِي وَضْعِ ضَابِطٍ مُحَدِّدٍ لِلْكَبِيرَةِ، نُدْرِكُ أَنَّهُ لَا يُمْكِنُ تَحْدِيدُ عَدَدِ الْكَبَائِرِ وَلَا حَصْرُهَا، فَقَدِ اخْتَلَفَ الْعُلَمَاءُ فِيهِ اخْتِلَافًا كَبِيرًا، فَمِنْهُمْ مَنْ قَالَ: هِيَ السَّبْعُ الْمُوبِقَاتُ الَّتِي ذَكَرَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمِنْهُمْ مَنْ حَصَرَهَا فِي سَبْعِينَ كَبِيرَةً، فَعَنْ طَاوُسٍ قَالَ: قِيلَ لِابْنِ عَبَّاسٍ: الْكَبَائِرُ سَبْعٌ؟ قَالَ: \"<span style=\"color:#0000ff;\">هِيَ إِلَى السَّبْعِينَ أَقْرَبُ</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ)، وَمِنْهُمْ مَنْ زَادَ عَلَى ذَلِكَ إِلَى سَبْعِمِائَةٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ اجْتِنَابَ الْكَبَائِرِ أَصْلٌ أَصِيلٌ لِصَلَاحِ دِينِ الْمُسْلِمِ، فَقَدْ جَعَلَ اللَّهُ -عَزَّ وَجَلَّ- اجْتِنَابَ الْكَبَائِرِ وَالْبُعْدَ عَنْهَا شَرْطًا لِتَكْفِيرِ الذُّنُوبِ وَدُخُولِ الْجَنَّةِ، فَقَالَ -عَزَّ مِنْ قَائِلٍ-: (<span style=\"color:#ff0000;\">إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا</span>)[النِّسَاءِ: 31]، أَيْ: إِذَا اجْتَنَبْتُمْ كَبَائِرَ الْمَعَاصِي الَّتِي نَهَيْتُكُمْ عَنْهَا كَفَّرْتُ عَنْكُمْ صَغَائِرَهَا وَأَدْخَلْتُكُمُ الْجَنَّةَ، وَقَدِ اشْتَرَطَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَفْسَ الشَّرْطِ حِينَ قَالَ: \"<span style=\"color:#0000ff;\">الصَّلَوَاتُ الْخُمْسُ، وَالْجُمْعَةُ إِلَى الْجُمْعَةِ، كَفَّارَةٌ لِمَا بَيْنَهُنَّ، مَا لَمْ تُغْشَ الْكَبَائِرُ</span>\"(رَوَاهُ مُسْلِمٌ)، وَفِي لَفْظٍ لَهُ أَيْضًا: \"<span style=\"color:#0000ff;\">إِذَا اجْتَنَبَ الْكَبَائِرَ</span>\"، وَعِنْدَ النَّسَائِيِّ: \"<span style=\"color:#0000ff;\">مَا اجْتُنِبَتِ الْمَقْتَلَةُ</span>\"... فَالْبُعْدُ عَنِ الْكَبَائِرِ هُوَ أَصْلُ النَّجَاةِ وَأَسَاسُهَا.</p>\n<p>&nbsp;</p>\n<p>وَالْإِيمَانُ طُهْرٌ وَنَقَاءٌ وَبَرَاءَةٌ، أَمَّا الْكَبِيرَةُ فَهِيَ -أَعَزَّكُمُ اللَّهُ- وَسَخٌ وَقَذَرٌ وَدَنَاءَةٌ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَامَ بَعْدَ أَنْ رَجَمَ الْأَسْلَمِيَّ فَقَالَ: \"<span style=\"color:#0000ff;\">اجْتَنِبُوا هَذِهِ الْقَاذُورَةَ الَّتِي نَهَى اللَّهُ عَنْهَا، فَمَنْ أَلَمَّ فَلْيَسْتَتِرْ بِسَتْرِ اللَّهِ، وَلْيَتُبْ إِلَى اللَّهِ، فَإِنَّهُ مَنْ يُبْدِ لَنَا صَفْحَتَهُ نُقِمْ عَلَيْهِ كِتَابَ اللَّهِ -عَزَّ وَجَلَّ</span>-\"(رَوَاهُ الْحَاكِمُ)، وَكَيْفَ يَجْتَمِعُ الطُّهْرُ مَعَ الْقَذَارَةِ! بَلْ لَا بُدَّ أَنْ يَلْفِظَ أَحَدُهُمَا الْآخَرَ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ قَالَ اللَّهُ -عَزَّ وَجَلَّ- فِي صِفَاتِ الْمُؤْمِنِينَ أَصْحَابِ الْجَنَّةِ: (<span style=\"color:#ff0000;\">وَالَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ</span>)[الشُّورَى: 37]، فَلَا يَكُونُ مُؤْمِنًا صَادِقَ الْإِيمَانِ مَنْ لَمْ يَجْتَنِبِ الْكَبَائِرَ وَالْفَوَاحِشَ؛ لِذَا فَقَدْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَشْتَرِطُ عَلَى مَنْ جَاءَ يُبَايِعُهُ أَنْ يَتْرُكَ هَذِهِ الْكَبَائِرَ وَيَهْجُرَهَا، فَعَنْ عُبَادَةَ بْنِ الصَّامِتِ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُمْ حِينَ بَايَعُوهُ لَيْلَةَ الْعَقَبَةِ: \"<span style=\"color:#0000ff;\">بَايِعُونِي عَلَى أَنْ لَا تُشْرِكُوا بِاللَّهِ شَيْئًا، وَلَا تَسْرِقُوا، وَلَا تَزْنُوا، وَلَا تَقْتُلُوا أَوْلَادَكُمْ</span>...\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَلَا يَسْتَقِيمُ لِلْمَرْءِ إِيمَانُهُ وَلَا يَصْلُحُ لَهُ دِينُهُ حَتَّى يَتَطَهَّرَ مِنَ الْكَبَائِرِ وَيَتَجَنَّبَهَا وَيَبْتَعِدَ عَنْهَا؛ فَإِنَّ ارْتِكَابَ الْكَبَائِرِ نَقْصٌ وَخَلَلٌ فِي الدِّينِ، وَمُرْتَكِبُهَا نَاقِصُ الْإِيمَانِ، مُتَوَعَّدٌ بِالنَّارِ، فَاسِدُ الْقَلْبِ، مُتَّصِفٌ بِالْفِسْقِ... إِلَّا مَنْ رَحِمَهُ اللَّهُ تَعَالَى فَتَابَ وَرَجَعَ وَأَنَابَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِلْكَبَائِرِ أَشَدَّ الضَّرَرِ عَلَى إِيمَانِ الْعَبْدِ، حَتَّى لَقَدْ ثَبَتَ أَنَّ الْعَبْدَ إِذَا ارْتَكَبَ الْكَبِيرَةَ نُزِعَ مِنْهُ الْإِيمَانُ نَزْعًا، وَرُفِعَ مِنْهُ رَفْعًا، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ، وَلَا يَنْتَهِبُ نُهْبَةً، يَرْفَعُ النَّاسُ إِلَيْهِ فِيهَا أَبْصَارَهُمْ حِينَ يَنْتَهِبُهَا وَهُوَ مُؤْمِنٌ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي زِيَادَةٍ عِنْدَ مُسْلِمٍ: \"<span style=\"color:#0000ff;\">وَلَا يَغُلُّ أَحَدُكُمْ حِينَ يَغُلُّ وَهُوَ مُؤْمِنٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْإِيمَانُ يُنْتَزَعُ مِنَ الْمُؤْمِنِ وَقْتَ ارْتِكَابِهِ الْكَبِيرَةَ، لَكِنَّهُ إِذَا أَقْلَعَ عَنْهَا عَادَ إِلَيْهِ إِيمَانُهُ، فَعَنْ أَبِي هُرَيْرَةَ أَيْضًا أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا زَنَى الرَّجُلُ خَرَجَ مِنْهُ الْإِيمَانُ كَانَ عَلَيْهِ كَالظُّلَّةِ، فَإِذَا انْقَطَعَ رَجَعَ إِلَيْهِ الْإِيمَانُ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَقَدِ اتَّفَقَ أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ أَنَّ الْإِيمَانَ يَزِيدُ بِالطَّاعَةِ وَيَنْقُصُ بِالْمَعْصِيَةِ، وَالْكَبَائِرُ هِيَ أَعْظَمُ الْمَعَاصِي، لِذَا يَنْقُصُ بِهَا الْإِيمَانُ أَعْظَمَ النُّقْصَانِ حَتَّى يَضْمَحِلَّ أَوْ يَتَلَاشَى، يَقُولُ إِسْحَاقُ بْنُ رَاهَوَيْهِ: \"<span style=\"color:#008000;\">الْإِيمَانُ قَوْلٌ وَعَمَلٌ، يَزِيدُ وَيَنْقُصُ حَتَّى لَا يَبْقَى مِنْهُ شَيْءٌ</span>\"(رَوَاهُ أَبُو بَكْرٍ الْخَلَّالُ فِي السُّنَّةِ).</p>\n<p>&nbsp;</p>\n<p>وَالْكَبَائِرُ مِنْ أَعْظَمِ الْأَسْبَابِ الَّتِي تَجْعَلُ الْإِيمَانَ يَبْلَى وَيَخْلُقُ فِي قَلْبِ صَاحِبِهِ حَتَّى يَصِيرَ كَالثَّوْبِ الْبَالِي، فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنِ الْإِيمَانَ لَيَخْلُقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلُقُ الثَّوْبُ الْخَلِقُ؛ فَسَلُوا اللَّهَ أَنْ يُجَدِّدَ الْإِيمَانَ فِي قُلُوبِكُمْ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْمُعْجَمِ الْكَبِيرِ)، فَاقْتِرَافُ الْكَبَائِرِ نَزْعٌ لِلْإِيمَانِ وَنُقْصَانٌ لَهُ وَجِنَايَةٌ عَلَيْهِ حَتَّى يَبْلَى وَيَخْلُقَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْمَرْءَ لَا يَزَالُ يَلِجُ فِي الْكَبَائِرِ الْمُوبِقَاتِ الْمُهْلِكَاتِ حَتَّى لَا يَبْقَى مِنْ دِينِهِ شَيْءٌ، وَفِيهَا مَا لَا يَكَادُ يُحْصَى مِنَ الْأَضْرَارِ وَالْأَوْضَارِ؛ وَمِنْهَا:</p>\n<p>أَنَّ فِي ارْتِكَابِ الْكَبَائِرِ تَعْوِيدًا لِلنَّفْسِ الْجَرَاءَةَ عَلَى مُخَالَفَةِ الْجَلِيلِ الْجَبَّارِ -عَزَّ وَجَلَّ-، وَمِنْهَا أَنَّ فِيهَا إِذْهَابَ الْغَيْرَةِ عَلَى مَحَارِمِ اللَّهِ مِنَ الْقَلْبِ، فَبَدَلًا مِنْ أَنْ يَتَمَعَّرَ وَجْهُهُ فِي النَّهْيِ عَنْهَا إِذْ بِهِ يُشَارِكُ الْفُسَّاقَ فِي مُقَارَفَتِهَا، وَمِنْهَا: أَنَّ بَعْضَ الْكَبَائِرِ تَكُونُ سَبَبًا فِي ضَعْفِ الْغَيْرَةِ عَلَى الْأَعْرَاضِ فَيُصِيبُهُ مَا يُصِيبُ الدَّيُّوثَ فَلَا يُبَالِي أَصِينَ عِرْضُهُ أَمِ انْتُهِكَ، وَيَظْهَرُ ذَلِكَ جَلِيًّا فِي الزَّانِي وَفِي شَارِبِ الْخَمْرِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: ظُلْمَةُ الْقَلْبِ وَانْتِكَاسَتُهُ: فَعَنْ حُذَيْفَةَ قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا، نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا، نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ، حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ، عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا، لَا يَعْرِفُ مَعْرُوفًا، وَلَا يُنْكِرُ مُنْكَرًا، إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ\"(رَوَاهُ مُسْلِمٌ)، وَهَذَا وَإِنْ كَانَ يَنْطَبِقُ عَلَى الصَّغَائِرِ وَالْكَبَائِرِ، فَإِنَّهُ فِي الْكَبَائِرِ أَبْلَغُ وَأَوْضَحُ وَأَخْطَرُ.</p>\n<p>&nbsp;</p>\n<p>وَخِتَامًا: فَلَيْسَ مَعْنَى تَخْوِيفِنَا الْيَوْمَ مِنَ الْكَبَائِرِ أَنَّنَا نُهَوِّنُ مِنْ شَأْنِ الصَّغَائِرِ، كَلَّا أَبَدًا، بَلِ الْوَاجِبُ عَلَى الْمُسْلِمِ أَنْ يَتَجَنَّبَ جَمِيعَ السَّيِّئَاتِ صَغِيرِهَا وَكَبِيرِهَا؛ لِأَنَّ فِي إِتْيَانِ أَيِّ ذَنْبٍ عِصْيَانًا وَمُخَالَفَةً لِأَمْرِ النَّاهِي -عَزَّ وَجَلَّ-، وَلِأَنَّ صَادِقَ الْإِيمَانِ لَا يَنْظُرُ إِلَى حَجْمِ الْمَعْصِيَةِ، وَلَكِنْ يَنْظُرُ إِلَى جَلَالِ وَعَظَمَةِ مَنْ عَصَى، يَقُولُ بِلَالُ بْنُ سَعْدٍ: \"<span style=\"color:#008000;\">لَا تَنْظُرْ إِلَى صِغَرِ الْخَطِيئَةِ، وَلَكِنِ انْظُرْ مَنْ عَصَيْتَ</span>\"(رَوَاهُ ابْنُ الْمُبَارَكِ فِي الزُّهْدِ)، وَلِأَنَّهُ بِالْإِصْرَارِ عَلَى الصَّغِيرَةِ تَتَحَوَّلُ إِلَى كَبِيرَةٍ، وَلِأَنَّهُ قَدْ يُصَاحِبُ فِعْلَ الصَّغِيرَةِ مِنَ الْجُرْأَةِ عَلَيْهَا وَالِاسْتِهَانَةِ بِهَا مَا يُحَوِّلُهَا إِلَى كَبِيرَةٍ وَإِنْ لَمْ يُصِرَّ عَلَيْهَا، وَقَدْ قَالَ سُفْيَانُ الثَّوْرِيُّ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَاءُ</span>)[آلِ عِمْرَانَ: 129]: \"<span style=\"color:#0000ff;\">يَغْفِرُ لِمَنْ شَاءَ الذَّنْبَ الْعَظِيمَ، وَيُعَذِّبُ مَنْ شَاءَ بِالذَّنْبِ الْيَسِيرِ</span>\"(رَوَاهُ أَبُو نُعَيْمٍ فِي الْحِلْيَةِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَدِيثِ الصَّحِيحِ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ، فَإِنَّهُنَّ يَجْتَمِعْنَ عَلَى الرَّجُلِ حَتَّى يُهْلِكْنَهُ</span>\"، وَإِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- <span style=\"color:#0000ff;\">ضَرَبَ لَهُنَّ مَثَلًا، كَمَثَلِ قَوْمٍ نَزَلُوا أَرْضَ فَلَاةٍ، فَحَضَرَ صَنِيعُ الْقَوْمِ، فَجَعَلَ الرَّجُلُ يَنْطَلِقُ فَيَجِيءُ بِالْعُودِ، وَالرَّجُلُ يَجِيءُ بِالْعُودِ، حَتَّى جَمَعُوا سَوَادًا، فَأَجَّجُوا نَارًا وَأَنْضَجُوا مَا قَذَفُوا فِيهَا</span>\"(رَوَاهُ أَحْمَدُ)، وَفِي لَفْظٍ لَهُ: \"<span style=\"color:#0000ff;\">وَإِنَّ مُحَقَّرَاتِ الذُّنُوبِ مَتَى يُؤْخَذْ بِهَا صَاحِبُهَا تُهْلِكْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَبَكَى أَحَدُ ابْنَيِ الْمُنْكَدِرِ لَمَّا حَضَرَهُ الْمَوْتُ، فَقِيلَ لَهُ: مَا يُبْكِيكَ؟ إِنْ كُنَّا لَنَغْبِطُكَ لِهَذَا الْيَوْمِ، فَقَالَ: \"<span style=\"color:#008000;\">أَمَا وَاللَّهِ مَا أَبْكِي أَنْ أَكُونَ أَتَيْتُ شَيْئًا رَكِبْتُهُ مِنْ مَعَاصِي اللَّهِ اجْتِرَاءً عَلَى اللَّهِ، وَلَكِنِّي أَخَافُ أَنْ أَكُونَ أَتَيْتُ شَيْئًا أَحْسَبُهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ)، وَيَرْوِي ابْنُ سِيرِينَ عَنْ عُبَيْدَةَ أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">كُلُّ مَا عُصِيَ اللَّهُ بِهِ فَهُوَ كَبِيرَةٌ</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ).</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ أَعِذْنَا وَأَجِرْنَا مِنَ الذُّنُوبِ كُلِّهَا دَقِيقِهَا وَكَبِيرِهَا، حَقِيرِهَا وَعَظِيمِهَا، وَاغْفِرْ لَنَا وَارْحَمْ وَتَجَاوَزْ عَمَّا تَعْلَمُ، إِنَّكَ أَنْتَ الْأَعَزُّ الْأَكْرَمُ...</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البعد_عن_الكبائر.doc",
      "path": "/database/files/البعد_عن_الكبائر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D8%B9%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%A6%D8%B1_/download-file/377432"
    },
    {
      "name": "البعد_عن_الكبائر.pdf",
      "path": "/database/files/البعد_عن_الكبائر.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D8%B9%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%A6%D8%B1_/download-file/377433"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البعد-عن-الكبائر_"
}
