{
  "id": 1813,
  "title": "الإحسان إلى الناس",
  "slug": "الإحسان-إلى-الناس-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "علي بن عبدالعزيز بن علي",
    "last_name": "الشبل"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية اجتماع الكلمة وذم التنازع والاختلاف 2/عوامل الاجتماع في ديننا متضافرة 3/حسن الأخلاق من مفاتيح الدعوة إلى الله تعالى 4/معالم في الدعوة إلى الإسلام 5/أهمية الإحسان إلى الناس 6/التحذير من الغلظة والقسوة 7/أقسام الرحمة>\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ الإسلام دخل في الأرض وانتشر في الآفاق، لم ينتشر بحدِّ السيف إِلَّا في أقل من عشرة بالمائة في أنحاء هذِه المعمورة، أما تسعون بالمئة من انتشار الإسلام فكان بأسباب آبائكم وأسلافكم من المسلمين، لمَّا تمثلوا هذَا الإسلام دينًا وخُلُقًا...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحَمْدُ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، وأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا مزيدًا.\n \nعباد الله: فإني أوصيكم ونفسي بتقوى الله، فهي وصية الله للأولين والآخرين: (وَلَقَدْ وَصَّينَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131]، تقوى الله هي العمل بما أمر، وترك ما نهى، تقوى الله تقديم مراد الله -عَزَّ وَجَلَّ- ومراد رسوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَلَى مرادك وشهوتك أَيُّهَا المكلف: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا المؤمنون: جاء الله -عَزَّ وَجَلَّ- بهذه الشَّرِيعَة الغرَّاء، بهذا الدين دين الإسلام، الَّذِي ارتضاه لنا دينًا نتدين لله -عَزَّ وَجَلَّ- به، أتمَّ به علينا النعمة، ورضي لنا الإسلام دينًا: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة: 3]، جاء ديننا من أعظم مقاصده باجتماع الكلمة وائتلاف الصف، وبهذا أمركم الله -جَلَّ وَعَلَا- في غير ما آية، ومنها: قوله -سُبْحَانَهُ- في آل عمران: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آل عمران: 103].\n \n ونهانا -سُبْحَانَهُ- عن ضد الاجتماع، وهو التنازع والاختلاف المذموم الَّذِي يُفضي إِلَى الافتراق والتشرذم: (وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ)[الأنفال: 46]. بهذا جاء ديننا دين الإسلام، وبهذا بعث الله -عَزَّ وَجَلَّ- نَبِيَّنا مُحَمَّدًا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بخاتمة الأديان.\n \nوعوامل الاجتماع -أَيُّهَا الإخوة- عوامل الاجتماع في ديننا متضافرة؛ فديننا واحد، وربنا المعبود واحد، ونبينا المرسل إلينا واحد، وكتابنا المُنزَّل علينا واحدٌ وهو القرآن، وشعائر الإسلام دالَّة عَلَى هذَا الاجتماع، فأساس الاجتماع: توحيد الله بإفراده بالعبادة وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَيضًا: الشَّهَادَة بأنَّ مُحَمَّدًا عبد الله ورسوله، المقتضية لطاعته -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في كل ما أمر، وتصديقه في كل ما أخبر، واجتناب ما نهى عنه وزجر، وألَّا نعبد الله بأي شرعٍ وأبي محدَثٍ ما لم يشرعه نَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \n هذَا من عوامل اجتماعنا، صلاتنا واحدة، نصلي جيعًا خمس فروضٍ أوجبها الله علينا، نجتمع في يوم الجمعة، فنؤديها صلاةً في الأسبوع، زكاتنا واحدة افترضها الله عَلَى أغنيائنا فتُرد عَلَى فقرائنا، صيامنا في شهرٍ واحد، يصومه المسلمون جميعًا في رمضان، فيما افترضه الله -عَزَّ وَجَلَّ- عليهم إن كانوا من أهل الاستطاعة، الحجُّ ركن الإسلام الخَامِس، يدلُّ عَلَى اجتماع المسلمين وعَلَى وحدتهم، يحجون إِلَى مكانٍ واحد، في شعارٍ واحد، في تلبيةٍ واحدة، يؤدون عبادةً واحدةً في وقتٍ واحد.\n \n الله -جَلَّ وَعَلَا- عَلَى كل شيءٍ قدير، قادر عَلَى أن يجعل الحج في كل وقتٍ، وفي كل شهرٍ وفي كل أسبوع، لكن أراد من الحج أن يكون وقتًا لاجتماع المسلمين، وإظهارًا لتآلفهم في هذَا المؤتمر الإسلامي العظيم، كل ذلك من تشوُّف هذِه الشَّرِيعَة، من تشوفها وتطلعها إِلَى اجتماع المسلمين عَلَى كلمةٍ سواء، وهي كلمة التَّوحِيد، واعتصامهم بحبل الله -عَزَّ وَجَلَّ-.\n \n- فهل نحن -يا رعاكم الله!- عَلَى هذَا المستوى من هذَا الاجتماع والائتلاف؟ هل قمنا به كما أمرنا الله -جَلَّ وَعَلَا- وكما أراده منَّا؟ هل سلمت قلوبنا لإخواننا المسلمين، بل ولغير المسلمين عطفًا عليهم وإحسانًا إليهم ورحمة بهم؟ أم أننا كنا عَلَى غير ذلك؟\n \nإنَّك أَيُّهَا المسلم إنك السفير لهذا الإسلام، فإن كنت مقتضيًا بأخلاقه وبحسن تعامله، وبتلمس الإسلام في أحوالك، فأنت خير داعيةٍ إِلَى دين الله -عَزَّ وَجَلَّ-، بقدوتك وأنموذجك، وأنت تعيش مع غير المسلمين.\n \n إنَّ الإسلام -يا عباد الله- دخل في الأرض وانتشر في الآفاق، لم ينتشر بحدِّ السيف إِلَّا في أقل من عشرة بالمائة في أنحاء هذِه المعمورة، أما تسعون بالمئة من انتشار الإسلام فكان بأسباب آبائكم وأسلافكم من المسلمين، لمَّا تمثلوا هذَا الإسلام دينًا وخُلُقًا، وتمثلوه منهجًا وتعاملاً، اتقوا الله -جَلَّ وَعَلَا- فلم يكذبوا، ولم يغشوا، ولم يغدروا، أوفوا بالعهود، ولم ينقضوها، وقاموا بحقوق الله، وحقوق عباد الله، فكانوا خير سفراء بقدواتهم، وبنماذجهم الحسنة إِلَى دخول النَّاس في دين الله -عَزَّ وَجَلَّ- أفواجًا.\n \n احذر يا عبد الله، وأنتِ أَيضًا يا أمة الله: أن تكوني سبب سفير سوءٍ لديننا، أن يتعلَّق بكم وفي رقابكم غير المسلمين يوم القيامة، يا ربنا هذَا عبدك المسلم، وَهذِه أمتك المؤمنة كانوا نُذر سوءٍ إِلَى هذَا الدين وَإِلَى هذَا الإسلام بسوء تعاملهم، بأنهم لم يتمثلوا الإسلام إِلَّا في أنفسهم، ولم يتمثلوه في التعامل مع خلق الله وعباد الله.\n \n احذروا أن يتعلَّقوا بكم فتكونوا بأفعالكم وتصرفاتكم وأخلاقكم تكونوا مُنَفِّرين لهذا الدين، مُنفِّرين عنه، غير جالبين وداعين إليه، والله أمركم بما أمر به المرسلين: (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ)[يوسف: 108].\n \nإنَّ الدَّعْوَة إِلَى الله -يا عباد الله- لا تكون إِلَّا بالعلم والبصيرة، المستقاة المستمدة من كلام الله، في كلامه القرآن، ومن سنة نبي الله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، الَّتِي هي خير البيان، بهذا يكون المسلم قدوةً حسنة، ويكون داعيةً خيِّرةً إِلَى إصلاح البشرية، وَإِلَى عمارة هذَا الكون بدين الله -جَلَّ وَعَلَا-، الَّذِي ارتضاه لنا دينًا، وأتمَّ علينا به النعمة.\n \n وَأَمَّا ألَّا يراعي الإسلام إِلَّا في حقوقه، ولا يراعي أحكام الإسلام في تعامله مع غيره، فَهذَا -لِلْأَسَفِ الشَّدِيدِ- لم يمتثل أمر الله -عَزَّ وَجَلَّ-، ولا دين رسوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n بعث نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- دعاةً إِلَى الأرض، وكان هؤلاء الدعاة من العلماء، من علماء أصحابه، بعث إِلَى اليمن خمسة: بعث معاذًا إِلَى جهة صنعاء وتعز، بعث أبى موسى الأشعري إِلَى ساحل اليمن، إِلَى الحديدة وَإِلَى زبيد ونواحيها، بعث أبا هريرة إِلَى دوس، بعث علي بن أبي طالب إِلَى شبوة وحضرموت، بعث أبا عبيدة إِلَى نجران، بعث علماء، وقد أمرهم بما أمر به دعاته: أن يكونوا رُسَل خيرٍ إِلَى هذَا الإسلام.\n \n قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في ترتيب أولويات الدَّعْوَة في حديث ابن عباس -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا-، قَالَ: لمَّا بعث النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- معاذًا إِلَى اليمن، قَالَ: \"يا معاذ! إنك تقدم قومًا من أهل الكتاب\" أي: أسبق منَّا علمًا، وأُنزل عليهم الوحي قبلنا، وبُعثت إليهم الرسل من قبلنا، \"إنك تقدم قوم من أهل الكتاب، فليكن أول ما تدعوهم إليه: شهادة أن لَا إِلَهَ إِلَّا اللَّهُ، وأني رسول الله\".\n \nوفي رواية: \"إِلَى أن يوحدوا الله، فإن هم أجابوك لذلك\" أي: أنهيت هذِه الأولوية؛ \"فأعلمهم أنَّ الله افترض عليهم خمس صلوات في اليوم والليلة، فإن هم أجابوك لذلك؛ فأعلمهم أنَّ الله افترض عليهم صدقةً تؤخذ من أغنيائهم فتُرد عَلَى فقرائهم، وإياَّك وكرائم أموالهم\" أي: لا تأخذ أطيب أموالهم في الزَّكَاة، ثُمَّ قَالَ: \"واتَّقِ دعوة المظلوم؛ فإنه ليس بينها وبين الله حجاب\".\n \nإنَّ المظلوم -يا عباد الله- ولو كان من غير المسلمين إذا ظلمه مسلم؛ فإنَّ دعوته لا تُحجب عن الله -عَزَّ وَجَلَّ-، ولو كان المظلوم عَلَى غير دين الله، ولو كان الظالم عَلَى دين الله -عَزَّ وَجَلَّ-، فاتقوا الله -سُبْحَانَهُ وَتَعَالَى-، وأقيموا أحكام الله وشرائعه في نفوسكم، وادعوا إِلَى الله إليها بقدواتكم ونماذجكم وأخلاقكم الحسنة، بهذا يدخل النَّاس في دين الله إذا رأوا تعامل الإسلام في أخلاقكم وفي تعاملاتكم.\n \n نفعني الله وَإِيَّاكُمْ بالقرآن العظيم، وما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه إنه كان غفَّارًا.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ عَلَى إحسانه، والشكر له عَلَى توفيقه وامتنانه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، إعظامًا لشانه، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الداعي إِلَى رضوانه، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ ومن سلف من إخوانه، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ:  عباد الله: اعلموا أنَّ دينكم دين الإسلام هو دين الرحمة، وهو دين الإحسان، دين الرحمة بالخلق جميعًا، ودين الرحمة بالمكلَّفين إنسًا وجنًّا.\n \n روى الإمام مسلمٌ في صحيحه من حديث عبد الله بن عمرو -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا-، قَالَ: قَالَ النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"الراحمون يرحمهم الرحمن، ارحموا من في الأرض؛ يرحمكم من في السَّماء\"، وفي قوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"ارحموا من في الأرض\" أي: كل من في الأرض، حَتَّى من البهائم، حَتَّى من الجمادات، حَتَّى البيئة، حَتَّى من غير المسلمين، ورحمتهم: بأن تكونوا سببًا في هدايتهم، وسببًا في الإحسان إليهم.\n \nإنَّ الإحسان -يا عباد الله- الَّذِي هو إتقان العمل مِمَّا حثَّكم عليه ديننا؛ فقد جاء في الحديث الصحيح عن النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أنه قَالَ: \"إنَّ الله كتب الإحسان عَلَى كل شيء، فإذا قتلتم؛ فأحسنوا القتلة، وإذا ذبحتم؛ فأحسنوا الذبحة، وليُحِد أحدكم شفرته، وليُرِح ذبيحته\"، حَتَّى في المطعومات من الحيوانات الَّتِي أُبيح لنا أكلها أُمرنا بالإحسان إليها، فكيف بالإحسان إِلَى الخلق؟ وكفي بِالتَّسَبُّبِ في هدايتهم؟\n \nذَكَرَ نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فيما ثبت عنه في الصحيحين حديث المرأة البغي من بني إسرائيل، الَّتِي كانت تقارف هذَا الفعل الشنيع، وَهذَا الفعل الخاطئ في إتيانها الزِّنا وفعل البغي، أنه اشتد حرُّها، واشتد عطشها، فنزلت إِلَى بئرٍ فشربت، فأذهب الله بهذا الماء عطشها، فلمَّا ارتفعت، وإذا كلبٌ، والكلب -يا عباد الله- نجس، وإذا كلبٌ يلعق الثرى بلسانه من شدة العطش، فقالت في نفسها: إنه قد بلغ العطش بهذا الكلب، كالذي بلغ مني، فنزلت مرة أخرى إِلَى البئر \"وملأت موقها\" وهو زربول رجلها، الَّذِي من جلد، ملأته ماءً، ثُمَّ صعدت فسقت هذَا الكلب حَتَّى ذهب عنه العطش الَّذِي كان فيه قبل أن يروى، وذهب عنه العطش الَّذِي أصاب المرأة قبل أن تروى بالماء، فشكر الله -عَزَّ وَجَلَّ- لها، وغفر لها، وتجاوز عمَّا كان من فعلها البغي فأدخلها الجَنَّة، لِمَ؟ لأنها أحسنت إِلَى خَلْقٍ من خلق الله، \"وفي كل نفسٍ رطبةٍ أجرٌ\"؛ قاله النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \n كان ابن عمر -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا- إذا أكل خبزة، جمع فتات الخبز وما تناثر منه، جمعه في حجر ثوبه، ثُمَّ رفعه وألقاه عند بابه، فسأله أصحابه من تلاميذه: ما تصنع يا أبا عبد الرحمن؟ قَالَ: \"هذَا أطعم به جيراني\"؛ يعني: من النمل والذر؛ لأنه \"في كل نفسٍ رطبةٍ أجرٌ\"؛ يُثاب عليها المؤمن إذا احتسبها عند الله -عَزَّ وَجَلَّ-.\n \nوفي المقابل -يا عباد الله- عدم الرحمة في الغلظة، وفي تعذيب الخَلْق أنه سببٌ للبلاء من الله، وسببٌ لعقوبته في العاجلة أو في الآجلة؛ ثبت في الصحيحين عن النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أنَّ الله عذَّب امرأةً عابدةً فيمن قبلنا، حبست هرَّة، فلا هي الَّتِي أطعمتها، ولا هي الَّتِي أطلقتها تأكل من خشاش الأرض، فهي لا تزال تُعذَّب إِلَى يوم القيامة تمخشها هذِه الهرة في وجهها\"؛ لأنها عذَّبتها عذابًا ينافي الرحمة الَّتِي جعلها الله -عَزَّ وَجَلَّ- في خلقه.\n \n والرحمة -يا عباد الله- رحمتان:\nرحمةٌ غير مخلوقة، وهي صفة الله -عَزَّ وَجَلَّ-، فإنَّ الله من أسمائه: \"الرَّحِيم\"، ومن صفاته: \"أنه ذو الرَّحمة\"، يرحم بهذه الرحمة عباده، وقد جعل الله -عَزَّ وَجَلَّ- الرحمة مئة جزءًا، فأنزل إِلَى الأرض جزءًا واحدًا، وأمسك عنده تسعة وتسعين جزءًا، فمن ذلك الجزء الواحد الَّذِي أنزله إِلَى الأرض، يتراحم الخلق كلهم؛ إنسهم، وجنهم، وحيوانهم، ونباتهم، وبهائمهم، حَتَّى ترفع الفرس حافرها عن ولدها مخافة أن تصيبه؛ هذِه من الرحمة الَّتِي جعلها الله -عَزَّ وَجَلَّ- في قلوب خلقه.\n \nفارحموا -عباد الله- ارحموا خلق الله لتنالوا بذلك رحمة الله -عَزَّ وَجَلَّ-، \"ارحموا من في الأرض؛ يرحمكم من في السَّماء، الراحمون يرحمهم الرحمن -سُبْحَانَهُ وَتَعَالَى-\".\n \nومن الرحمة -يا عباد الله- الإحسان إِلَى النَّاس، ودلالتهم عَلَى الخير، ومجانبتهم للشر وتحذيرهم منه، هذِه من الرحمة الَّتِي تجب عَلَى المؤمن تجاه إخوانهم، وتجاه غير إخوانهم أَيضًا من غير مللهم؛ لأنَّ الله -عَزَّ وَجَلَّ- جعل الرحمة عنوانًا لهذا الإسلام، وعنوانًا لديننا، وعنوانًا لصفته -سُبْحَانَهُ وَتَعَالَى-، بل ذَكَرَ ممتنًّا عَلَى عباده: (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيءٍ)[الأعراف: 156]، فسبحان من غلبت رحمته غضبه، فرحمته جنته في آخرته تغلب غضبه الَّذِي هو نارٌ توعَّد الله -عَزَّ وَجَلَّ- الكافرين، وتوعَّد المكذبين، وتوعَّد المتخلفين عن أمره وعن أمر رسوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \nثُمَّ اعلموا -رحمني الله وَإِيَّاكُمْ- أنَّ أصدق الحديث كلام الله، وَخِيرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثة بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وعليكم عباد الله بالجماعة؛ فإنَّ يد الله عَلَى الجماعة، ومن شذَّ؛ شذَّ في النَّار، ولا يأكل الذئب إِلَّا من الغنم القاصية.\n \n* ثُمَّ إنَّ الله -عَزَّ وَجَلَّ- قد أمرنا بأمرٍ بدأ فيه بنفسه، وثنَّى بملائكته المسبحة بقدسه، وأيَّه بالمؤمنين من جنه وإنس، فَقَالَ -سُبْحَانَهُ- في آخر الأحزاب: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إذا كان يوم الجمعة وليلتها؛ أكثروا من الصَّلَاة عليَّ، فإنَّ صلاتكم معروضة عليَّ\".\n \n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، فِي العَالَمِينَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، وَسَلَّمَ اللهمَّ تَسْلِيمًا، اللَّهُمَّ أعزَّ الإسلام وانصر المسلمين.\n \nاللَّهُمَّ أبرم لهذِه الأُمَّة أمرًا رشدًا، يُعزُّ فيه أهل طاعتك، ويُهدى فيه أهل معصيتك، ويؤمر فيه بالمعروف، ويُنهى فيه عن المنكر يا ذا الجلال والإكرام، اللَّهُمَّ ارحمنا والمسلمين والخلق أَجْمَعِينَ برحمتك الواسعة.\n \nاللَّهُمَّ اجعلنا دعاة رسلٍ وخيرٍ إِلَى دينك، اللَّهُمَّ اهدِ بنا خلقك وعبيدك، اللَّهُمَّ آجرنا بهدايتهم، اللَّهُمَّ وضعَّف لنا ولهم المثوبة عندك يا ذا الجلال والإكرام، اللَّهُمَّ اصرف عنَّا وعن المسلمين في كل مكانٍ، اصرف عنَّا وعنه أسباب البلاء والمحن.\n \nاللَّهُمَّ من ضارَّنا فضره، ومن كادنا فكد له، ومن مكر بنا فامكر به، اللَّهُمَّ اضرب الظالمين بالظالمين، وأخرج عبادك من بينهم سالمين غانمين يا ذا الجلال والإكرام.\n \n اللَّهُمَّ كُن لإخواننا المستضعفين المقهورين في كل مكان، اللَّهُمَّ كُن لهم وليًّا ونصيرًا وظهيرًا، اللَّهُمَّ بمن ضارَّهم، اللَّهُمَّ عليك بمن أساء إليهم، اللَّهُمَّ عليك بمن قتلهم وسفك دماءهم وخوَّفهم وأرعبهم يا ذا الجلال والإكرام، اللَّهُمَّ اكفنا شر الظالمين.\n \n اللَّهُمَّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ، عباد الله: إنَّ الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكَّرون، فاذكروا الله يذكركم، واشكروه عَلَى نعمه يزدكم، ولذكر اللَّه أَكْبَر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية اجتماع الكلمة وذم التنازع والاختلاف 2/عوامل الاجتماع في ديننا متضافرة 3/حسن الأخلاق من مفاتيح الدعوة إلى الله تعالى 4/معالم في الدعوة إلى الإسلام 5/أهمية الإحسان إلى الناس 6/التحذير من الغلظة والقسوة 7/أقسام الرحمة&gt;</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ الإسلام دخل في الأرض وانتشر في الآفاق، لم ينتشر بحدِّ السيف إِلَّا في أقل من عشرة بالمائة في أنحاء هذِه المعمورة، أما تسعون بالمئة من انتشار الإسلام فكان بأسباب آبائكم وأسلافكم من المسلمين، لمَّا تمثلوا هذَا الإسلام دينًا وخُلُقًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378998\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، وأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا مزيدًا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: فإني أوصيكم ونفسي بتقوى الله، فهي وصية الله للأولين والآخرين: (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّينَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النساء: 131]، تقوى الله هي العمل بما أمر، وترك ما نهى، تقوى الله تقديم مراد الله -عَزَّ وَجَلَّ- ومراد رسوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَلَى مرادك وشهوتك أَيُّهَا المكلف: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المؤمنون: جاء الله -عَزَّ وَجَلَّ- بهذه الشَّرِيعَة الغرَّاء، بهذا الدين دين الإسلام، الَّذِي ارتضاه لنا دينًا نتدين لله -عَزَّ وَجَلَّ- به، أتمَّ به علينا النعمة، ورضي لنا الإسلام دينًا: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[المائدة: 3]، جاء ديننا من أعظم مقاصده باجتماع الكلمة وائتلاف الصف، وبهذا أمركم الله -جَلَّ وَعَلَا- في غير ما آية، ومنها: قوله -سُبْحَانَهُ- في آل عمران: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ونهانا -سُبْحَانَهُ- عن ضد الاجتماع، وهو التنازع والاختلاف المذموم الَّذِي يُفضي إِلَى الافتراق والتشرذم: (<span style=\"color:#ff0000;\">وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ</span>)[الأنفال: 46]. بهذا جاء ديننا دين الإسلام، وبهذا بعث الله -عَزَّ وَجَلَّ- نَبِيَّنا مُحَمَّدًا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بخاتمة الأديان.</p>\n<p>&nbsp;</p>\n<p>وعوامل الاجتماع -أَيُّهَا الإخوة- عوامل الاجتماع في ديننا متضافرة؛ فديننا واحد، وربنا المعبود واحد، ونبينا المرسل إلينا واحد، وكتابنا المُنزَّل علينا واحدٌ وهو القرآن، وشعائر الإسلام دالَّة عَلَى هذَا الاجتماع، فأساس الاجتماع: توحيد الله بإفراده بالعبادة وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَيضًا: الشَّهَادَة بأنَّ مُحَمَّدًا عبد الله ورسوله، المقتضية لطاعته -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في كل ما أمر، وتصديقه في كل ما أخبر، واجتناب ما نهى عنه وزجر، وألَّا نعبد الله بأي شرعٍ وأبي محدَثٍ ما لم يشرعه نَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;هذَا من عوامل اجتماعنا، صلاتنا واحدة، نصلي جيعًا خمس فروضٍ أوجبها الله علينا، نجتمع في يوم الجمعة، فنؤديها صلاةً في الأسبوع، زكاتنا واحدة افترضها الله عَلَى أغنيائنا فتُرد عَلَى فقرائنا، صيامنا في شهرٍ واحد، يصومه المسلمون جميعًا في رمضان، فيما افترضه الله -عَزَّ وَجَلَّ- عليهم إن كانوا من أهل الاستطاعة، الحجُّ ركن الإسلام الخَامِس، يدلُّ عَلَى اجتماع المسلمين وعَلَى وحدتهم، يحجون إِلَى مكانٍ واحد، في شعارٍ واحد، في تلبيةٍ واحدة، يؤدون عبادةً واحدةً في وقتٍ واحد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;الله -جَلَّ وَعَلَا- عَلَى كل شيءٍ قدير، قادر عَلَى أن يجعل الحج في كل وقتٍ، وفي كل شهرٍ وفي كل أسبوع، لكن أراد من الحج أن يكون وقتًا لاجتماع المسلمين، وإظهارًا لتآلفهم في هذَا المؤتمر الإسلامي العظيم، كل ذلك من تشوُّف هذِه الشَّرِيعَة، من تشوفها وتطلعها إِلَى اجتماع المسلمين عَلَى كلمةٍ سواء، وهي كلمة التَّوحِيد، واعتصامهم بحبل الله -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>- فهل نحن -يا رعاكم الله!- عَلَى هذَا المستوى من هذَا الاجتماع والائتلاف؟ هل قمنا به كما أمرنا الله -جَلَّ وَعَلَا- وكما أراده منَّا؟ هل سلمت قلوبنا لإخواننا المسلمين، بل ولغير المسلمين عطفًا عليهم وإحسانًا إليهم ورحمة بهم؟ أم أننا كنا عَلَى غير ذلك؟</p>\n<p>&nbsp;</p>\n<p>إنَّك أَيُّهَا المسلم إنك السفير لهذا الإسلام، فإن كنت مقتضيًا بأخلاقه وبحسن تعامله، وبتلمس الإسلام في أحوالك، فأنت خير داعيةٍ إِلَى دين الله -عَزَّ وَجَلَّ-، بقدوتك وأنموذجك، وأنت تعيش مع غير المسلمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;إنَّ الإسلام -يا عباد الله- دخل في الأرض وانتشر في الآفاق، لم ينتشر بحدِّ السيف إِلَّا في أقل من عشرة بالمائة في أنحاء هذِه المعمورة، أما تسعون بالمئة من انتشار الإسلام فكان بأسباب آبائكم وأسلافكم من المسلمين، لمَّا تمثلوا هذَا الإسلام دينًا وخُلُقًا، وتمثلوه منهجًا وتعاملاً، اتقوا الله -جَلَّ وَعَلَا- فلم يكذبوا، ولم يغشوا، ولم يغدروا، أوفوا بالعهود، ولم ينقضوها، وقاموا بحقوق الله، وحقوق عباد الله، فكانوا خير سفراء بقدواتهم، وبنماذجهم الحسنة إِلَى دخول النَّاس في دين الله -عَزَّ وَجَلَّ- أفواجًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;احذر يا عبد الله، وأنتِ أَيضًا يا أمة الله: أن تكوني سبب سفير سوءٍ لديننا، أن يتعلَّق بكم وفي رقابكم غير المسلمين يوم القيامة، يا ربنا هذَا عبدك المسلم، وَهذِه أمتك المؤمنة كانوا نُذر سوءٍ إِلَى هذَا الدين وَإِلَى هذَا الإسلام بسوء تعاملهم، بأنهم لم يتمثلوا الإسلام إِلَّا في أنفسهم، ولم يتمثلوه في التعامل مع خلق الله وعباد الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;احذروا أن يتعلَّقوا بكم فتكونوا بأفعالكم وتصرفاتكم وأخلاقكم تكونوا مُنَفِّرين لهذا الدين، مُنفِّرين عنه، غير جالبين وداعين إليه، والله أمركم بما أمر به المرسلين: (<span style=\"color:#ff0000;\">قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ</span>)[يوسف: 108].</p>\n<p>&nbsp;</p>\n<p>إنَّ الدَّعْوَة إِلَى الله -يا عباد الله- لا تكون إِلَّا بالعلم والبصيرة، المستقاة المستمدة من كلام الله، في كلامه القرآن، ومن سنة نبي الله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، الَّتِي هي خير البيان، بهذا يكون المسلم قدوةً حسنة، ويكون داعيةً خيِّرةً إِلَى إصلاح البشرية، وَإِلَى عمارة هذَا الكون بدين الله -جَلَّ وَعَلَا-، الَّذِي ارتضاه لنا دينًا، وأتمَّ علينا به النعمة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَأَمَّا ألَّا يراعي الإسلام إِلَّا في حقوقه، ولا يراعي أحكام الإسلام في تعامله مع غيره، فَهذَا -لِلْأَسَفِ الشَّدِيدِ- لم يمتثل أمر الله -عَزَّ وَجَلَّ-، ولا دين رسوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;بعث نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- دعاةً إِلَى الأرض، وكان هؤلاء الدعاة من العلماء، من علماء أصحابه، بعث إِلَى اليمن خمسة: بعث معاذًا إِلَى جهة صنعاء وتعز، بعث أبى موسى الأشعري إِلَى ساحل اليمن، إِلَى الحديدة وَإِلَى زبيد ونواحيها، بعث أبا هريرة إِلَى دوس، بعث علي بن أبي طالب إِلَى شبوة وحضرموت، بعث أبا عبيدة إِلَى نجران، بعث علماء، وقد أمرهم بما أمر به دعاته: أن يكونوا رُسَل خيرٍ إِلَى هذَا الإسلام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في ترتيب أولويات الدَّعْوَة في حديث ابن عباس -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا-، قَالَ: لمَّا بعث النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- معاذًا إِلَى اليمن، قَالَ: \"<span style=\"color:#0000ff;\">يا معاذ! إنك تقدم قومًا من أهل الكتاب</span>\" أي: أسبق منَّا علمًا، وأُنزل عليهم الوحي قبلنا، وبُعثت إليهم الرسل من قبلنا، \"<span style=\"color:#0000ff;\">إنك تقدم قوم من أهل الكتاب، فليكن أول ما تدعوهم إليه: شهادة أن لَا إِلَهَ إِلَّا اللَّهُ، وأني رسول الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي رواية: \"<span style=\"color:#008000;\">إِلَى أن يوحدوا الله، فإن هم أجابوك لذلك</span>\" أي: أنهيت هذِه الأولوية؛ \"<span style=\"color:#008000;\">فأعلمهم أنَّ الله افترض عليهم خمس صلوات في اليوم والليلة، فإن هم أجابوك لذلك؛ فأعلمهم أنَّ الله افترض عليهم صدقةً تؤخذ من أغنيائهم فتُرد عَلَى فقرائهم، وإياَّك وكرائم أموالهم</span>\" أي: لا تأخذ أطيب أموالهم في الزَّكَاة، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">واتَّقِ دعوة المظلوم؛ فإنه ليس بينها وبين الله حجاب</span>\".</p>\n<p>&nbsp;</p>\n<p>إنَّ المظلوم -يا عباد الله- ولو كان من غير المسلمين إذا ظلمه مسلم؛ فإنَّ دعوته لا تُحجب عن الله -عَزَّ وَجَلَّ-، ولو كان المظلوم عَلَى غير دين الله، ولو كان الظالم عَلَى دين الله -عَزَّ وَجَلَّ-، فاتقوا الله -سُبْحَانَهُ وَتَعَالَى-، وأقيموا أحكام الله وشرائعه في نفوسكم، وادعوا إِلَى الله إليها بقدواتكم ونماذجكم وأخلاقكم الحسنة، بهذا يدخل النَّاس في دين الله إذا رأوا تعامل الإسلام في أخلاقكم وفي تعاملاتكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;نفعني الله وَإِيَّاكُمْ بالقرآن العظيم، وما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه إنه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p> </p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَلَى إحسانه، والشكر له عَلَى توفيقه وامتنانه، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، إعظامًا لشانه، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الداعي إِلَى رضوانه، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ ومن سلف من إخوانه، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: &nbsp;عباد الله: اعلموا أنَّ دينكم دين الإسلام هو دين الرحمة، وهو دين الإحسان، دين الرحمة بالخلق جميعًا، ودين الرحمة بالمكلَّفين إنسًا وجنًّا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;روى الإمام مسلمٌ في صحيحه من حديث عبد الله بن عمرو -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا-، قَالَ: قَالَ النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الراحمون يرحمهم الرحمن، ارحموا من في الأرض؛ يرحمكم من في السَّماء</span>\"، وفي قوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ارحموا من في الأرض</span>\" أي: كل من في الأرض، حَتَّى من البهائم، حَتَّى من الجمادات، حَتَّى البيئة، حَتَّى من غير المسلمين، ورحمتهم: بأن تكونوا سببًا في هدايتهم، وسببًا في الإحسان إليهم.</p>\n<p>&nbsp;</p>\n<p>إنَّ الإحسان -يا عباد الله- الَّذِي هو إتقان العمل مِمَّا حثَّكم عليه ديننا؛ فقد جاء في الحديث الصحيح عن النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أنه قَالَ: \"<span style=\"color:#0000ff;\">إنَّ الله كتب الإحسان عَلَى كل شيء، فإذا قتلتم؛ فأحسنوا القتلة، وإذا ذبحتم؛ فأحسنوا الذبحة، وليُحِد أحدكم شفرته، وليُرِح ذبيحته</span>\"، حَتَّى في المطعومات من الحيوانات الَّتِي أُبيح لنا أكلها أُمرنا بالإحسان إليها، فكيف بالإحسان إِلَى الخلق؟ وكفي بِالتَّسَبُّبِ في هدايتهم؟</p>\n<p>&nbsp;</p>\n<p>ذَكَرَ نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فيما ثبت عنه في الصحيحين حديث المرأة البغي من بني إسرائيل، الَّتِي كانت تقارف هذَا الفعل الشنيع، وَهذَا الفعل الخاطئ في إتيانها الزِّنا وفعل البغي، أنه اشتد حرُّها، واشتد عطشها، فنزلت إِلَى بئرٍ فشربت، فأذهب الله بهذا الماء عطشها، فلمَّا ارتفعت، وإذا كلبٌ، والكلب -يا عباد الله- نجس، وإذا كلبٌ يلعق الثرى بلسانه من شدة العطش، فقالت في نفسها: إنه قد بلغ العطش بهذا الكلب، كالذي بلغ مني، فنزلت مرة أخرى إِلَى البئر \"وملأت موقها\" وهو زربول رجلها، الَّذِي من جلد، ملأته ماءً، ثُمَّ صعدت فسقت هذَا الكلب حَتَّى ذهب عنه العطش الَّذِي كان فيه قبل أن يروى، وذهب عنه العطش الَّذِي أصاب المرأة قبل أن تروى بالماء، فشكر الله -عَزَّ وَجَلَّ- لها، وغفر لها، وتجاوز عمَّا كان من فعلها البغي فأدخلها الجَنَّة، لِمَ؟ لأنها أحسنت إِلَى خَلْقٍ من خلق الله، \"وفي كل نفسٍ رطبةٍ أجرٌ\"؛ قاله النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;كان ابن عمر -رَضِيَ اللَّهُ تَعَالَى عَنْهُمَا- إذا أكل خبزة، جمع فتات الخبز وما تناثر منه، جمعه في حجر ثوبه، ثُمَّ رفعه وألقاه عند بابه، فسأله أصحابه من تلاميذه: ما تصنع يا أبا عبد الرحمن؟ قَالَ: \"<span style=\"color:#008000;\">هذَا أطعم به جيراني</span>\"؛ يعني: من النمل والذر؛ لأنه \"<span style=\"color:#0000ff;\">في كل نفسٍ رطبةٍ أجرٌ</span>\"؛ يُثاب عليها المؤمن إذا احتسبها عند الله -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>وفي المقابل -يا عباد الله- عدم الرحمة في الغلظة، وفي تعذيب الخَلْق أنه سببٌ للبلاء من الله، وسببٌ لعقوبته في العاجلة أو في الآجلة؛ ثبت في الصحيحين عن النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أنَّ الله عذَّب امرأةً عابدةً فيمن قبلنا، حبست هرَّة، فلا هي الَّتِي أطعمتها، ولا هي الَّتِي أطلقتها تأكل من خشاش الأرض، فهي لا تزال تُعذَّب إِلَى يوم القيامة تمخشها هذِه الهرة في وجهها</span>\"؛ لأنها عذَّبتها عذابًا ينافي الرحمة الَّتِي جعلها الله -عَزَّ وَجَلَّ- في خلقه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;والرحمة -يا عباد الله- رحمتان:</p>\n<p>رحمةٌ غير مخلوقة، وهي صفة الله -عَزَّ وَجَلَّ-، فإنَّ الله من أسمائه: \"الرَّحِيم\"، ومن صفاته: \"أنه ذو الرَّحمة\"، يرحم بهذه الرحمة عباده، وقد جعل الله -عَزَّ وَجَلَّ- الرحمة مئة جزءًا، فأنزل إِلَى الأرض جزءًا واحدًا، وأمسك عنده تسعة وتسعين جزءًا، فمن ذلك الجزء الواحد الَّذِي أنزله إِلَى الأرض، يتراحم الخلق كلهم؛ إنسهم، وجنهم، وحيوانهم، ونباتهم، وبهائمهم، حَتَّى ترفع الفرس حافرها عن ولدها مخافة أن تصيبه؛ هذِه من الرحمة الَّتِي جعلها الله -عَزَّ وَجَلَّ- في قلوب خلقه.</p>\n<p>&nbsp;</p>\n<p>فارحموا -عباد الله- ارحموا خلق الله لتنالوا بذلك رحمة الله -عَزَّ وَجَلَّ-، \"<span style=\"color:#0000ff;\">ارحموا من في الأرض؛ يرحمكم من في السَّماء، الراحمون يرحمهم الرحمن -سُبْحَانَهُ وَتَعَالَى</span>-\".</p>\n<p>&nbsp;</p>\n<p>ومن الرحمة -يا عباد الله- الإحسان إِلَى النَّاس، ودلالتهم عَلَى الخير، ومجانبتهم للشر وتحذيرهم منه، هذِه من الرحمة الَّتِي تجب عَلَى المؤمن تجاه إخوانهم، وتجاه غير إخوانهم أَيضًا من غير مللهم؛ لأنَّ الله -عَزَّ وَجَلَّ- جعل الرحمة عنوانًا لهذا الإسلام، وعنوانًا لديننا، وعنوانًا لصفته -سُبْحَانَهُ وَتَعَالَى-، بل ذَكَرَ ممتنًّا عَلَى عباده: (<span style=\"color:#ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيءٍ</span>)[الأعراف: 156]، فسبحان من غلبت رحمته غضبه، فرحمته جنته في آخرته تغلب غضبه الَّذِي هو نارٌ توعَّد الله -عَزَّ وَجَلَّ- الكافرين، وتوعَّد المكذبين، وتوعَّد المتخلفين عن أمره وعن أمر رسوله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اعلموا -رحمني الله وَإِيَّاكُمْ- أنَّ أصدق الحديث كلام الله، وَخِيرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثة بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وعليكم عباد الله بالجماعة؛ فإنَّ يد الله عَلَى الجماعة، ومن شذَّ؛ شذَّ في النَّار، ولا يأكل الذئب إِلَّا من الغنم القاصية.</p>\n<p>&nbsp;</p>\n<p>* ثُمَّ إنَّ الله -عَزَّ وَجَلَّ- قد أمرنا بأمرٍ بدأ فيه بنفسه، وثنَّى بملائكته المسبحة بقدسه، وأيَّه بالمؤمنين من جنه وإنس، فَقَالَ -سُبْحَانَهُ- في آخر الأحزاب: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وَقَالَ نبيكم -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إذا كان يوم الجمعة وليلتها؛ أكثروا من الصَّلَاة عليَّ، فإنَّ صلاتكم معروضة عليَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، فِي العَالَمِينَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، وَسَلَّمَ اللهمَّ تَسْلِيمًا، اللَّهُمَّ أعزَّ الإسلام وانصر المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أبرم لهذِه الأُمَّة أمرًا رشدًا، يُعزُّ فيه أهل طاعتك، ويُهدى فيه أهل معصيتك، ويؤمر فيه بالمعروف، ويُنهى فيه عن المنكر يا ذا الجلال والإكرام، اللَّهُمَّ ارحمنا والمسلمين والخلق أَجْمَعِينَ برحمتك الواسعة.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجعلنا دعاة رسلٍ وخيرٍ إِلَى دينك، اللَّهُمَّ اهدِ بنا خلقك وعبيدك، اللَّهُمَّ آجرنا بهدايتهم، اللَّهُمَّ وضعَّف لنا ولهم المثوبة عندك يا ذا الجلال والإكرام، اللَّهُمَّ اصرف عنَّا وعن المسلمين في كل مكانٍ، اصرف عنَّا وعنه أسباب البلاء والمحن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ من ضارَّنا فضره، ومن كادنا فكد له، ومن مكر بنا فامكر به، اللَّهُمَّ اضرب الظالمين بالظالمين، وأخرج عبادك من بينهم سالمين غانمين يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ كُن لإخواننا المستضعفين المقهورين في كل مكان، اللَّهُمَّ كُن لهم وليًّا ونصيرًا وظهيرًا، اللَّهُمَّ بمن ضارَّهم، اللَّهُمَّ عليك بمن أساء إليهم، اللَّهُمَّ عليك بمن قتلهم وسفك دماءهم وخوَّفهم وأرعبهم يا ذا الجلال والإكرام، اللَّهُمَّ اكفنا شر الظالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ، عباد الله: إنَّ الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكَّرون، فاذكروا الله يذكركم، واشكروه عَلَى نعمه يزدكم، ولذكر اللَّه أَكْبَر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإحسان_إلى_الناس.doc",
      "path": "/database/files/الإحسان_إلى_الناس.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-/download-file/378834"
    },
    {
      "name": "الإحسان_إلى_الناس.pdf",
      "path": "/database/files/الإحسان_إلى_الناس.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-/download-file/378835"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإحسان-إلى-الناس-"
}
