{
  "id": 1313,
  "title": "المزاح: آدابه .. فوائده .. محظوراته",
  "slug": "المزاح-آدابه-فوائده-محظوراته",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/مظاهر العيد في بقاع الحرمين الشريفين الطاهرة 2/الترحيب بوفد الله تعالى من الزوار والمعتمرين 3/بعض فضائل الله تعالى على بلاد الحرمين الشريفين 4/للمسلم فرحتان في العيد 5/بعض آداب وضوابط الفرح والمزاح 6/مواقف وأمثلة على المزاح المباح 7/محظورات المزاح 8/العيد مناسبة للوداد والتصافي\n                    \n                                                                                                \n                                \n                     اقتباس\n                    العيدُ مناسبةٌ كريمةٌ لجلب السرور، وتصافي القلوب، وإسعاد النفوس، مناسَبة لغسل أدران الحقد والحسد، وإزالة أسباب العداوة والبغضاء، إدخالُ السرورِ شيءٌ هيِّنٌ، تسُرُّ أخاك بكلمة أو ابتسامة، أو ما تيسَّر من عطاء أو هدية، تسرُّه بإجابة دعوةٍ أو زيارةٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله تفرَّد بعزِّ كبريائه، وتوحَّد بدوام بقائه، والله أكبر آنَس بمعرفته قلوبَ أوليائه، وطيَّب أنفاسَ الذاكرين بطيب ثنائه، والحمد لله أمَّن الخائفين بحُسن رجائه، والله أكبر أسبَغ على الجميع جزيلَ نواله وكريمَ عطائه، والحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه، والله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد، خلَق الجنَّ والإنسَ ليعبدوه، وأسبَغ عليهم نعمَه ليشكروه، ودلَّهم على ذاته ليُعظِّموه ويُوقِّروه، واعلموا أن الله يعلم ما في أنفسكم فاحذروه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تُسبِّح له الذَّرَّات والمجرَّات، وتشهد بعظمتِه وجلالِه الأرضُ والسماواتُ، وتخضع له جميعُ المخلوقات، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، أكرَمَنا بنبوته، ومنَّ علينا ببعثته، وجعَل ختمَ الرسالات برسالته، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى الطاهرين عترته، والغُرّ الميامين صحابته، ومَنْ تَبِعَهم بإحسانٍ وسار على نهجه وسنته، وسلَّم تسليمًا كثيرًا، لا حد لنهايته.\n \nالله أكبر، الله أكبر ولا إله إلا الله والله أكبر، الله ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.\n \nأما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، فكم من الأعمال أمضيتم، وكم من الأصحاب فارقتكم، وكم من الأحداث عاصرتم، وكم من الفُرَص والمواسم أدركتُكم، والاجتهاد على قدر الهِمَم، ومن علم شرف المطلوب جد وعزم، حرص على الخلاص أهل التقى والإخلاص، وفرط مفرطون فندموا ولات حين مناص، فبادروا -رحمكم الله- إلى ما يحبه المولى ويرضاه، فكل امرئ مرهون بما اقترفه وجناه؛ (يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ)[النَّبَإِ: 40].\n \nالله أكبر، مَنْ جاهَد نفسَه ملَكَها، والحمد لله، مَنْ عرَف سبيلَ التقوى سلَكَها.\n \nأيها المسلمون: عيدكم مبارَك، وتقبَّل اللهُ منا ومنكم صالح الأعمال، وتقبل صيامكم، وقيامكم، وتلاواتكم، وصدقاتكم، الحمد لله، ثم الحمد لله، ها هو المسجد الحرام، والمسجد النبوي الشريف، والبقاع المقدَّسة تمتلئ بالمعتمرين والزائرين وبالمصلين والمكبرين، والعاكفين والركع السجود، تجلت في هذه الدولة المباركة، المملكة العربيَّة السعوديَّة، تجلت الأمجاد، واستقبلت واحتفت ورعت كل من كان على أرضها، رجالات الدولة وأجهزتها، كل في ميدانه، وموقعه، يقدم ويبذل ويجد، قدموا فأجزلوا، وتفانوا فأبدعوا، فتحت المطارات والموانئ البرية والبحرية لاستقبال ضيوف الرحمن، من المعتمرين والزائرين وقاصدي هذه الديار المقدَّسة، والبقاع الطاهرة، من الصائمين والقائمين، والعاكفين، والركع السجود.\n \nالحمد لله حللتم أهلًا، ووطئتم سهلًا، تزاحمت الجموع والأفواج، الحنين إلى الرحاب الطاهرة يغمرها، والإيمان يعمرها، في أمن وأمان، ومنظومة خدمات عز نظيرها، فلله الحمد والمنة، في أمن غذائي، وأمن مائي، وأمن صحي، وأمن نفسي، وأمن اجتماعي، ورعاية بفضل الله تامة، تزاحمت الصفوف، وتحاذت الأقدام والمناكب، وأقيمت الشعائر، تراويح، وقيام، وطواف، وزيارة، وصلاة في الروضة الشريفة.\n \nالله أكبر ما سالت في هذه البقاعِ الطاهرةِ الدموعُ، والله أكبر ما اجتمعت في هذه الرحاب المقدَّسة الجموعُ، الحمد لله، ثم الحمد لله، الدولة المباركة بقيادتها الحكيمة جعلت من خدمة الحرمين الشريفين شعارا لا يتقدمه شعار، وبذلت بذلًا لا ينافسه منافس، يقول ولي أمرها وقائدها خادم هذين الحرمين الشريفين، الملك سلمان بن عبد العزيز أدام الله عزه: \"إن من فضل الله وتوفيقه أن خص المملكة العربيَّة السعوديَّة دون غيرها من البلدان بشرف لا يضاهيه شرف؛ وهو خدمة الحرمين الشريفين، والسهر على راحة ضيوف الرحمن، من حجاج ومعتمرين وزُوَّار... ثم قال -حفظه الله-: وإننا لنفتخر بذلك أشد الفخر، واستشعارًا للواجب المقدَّس وقيامًا بهذه المسؤوليَّة الشريفة نبذل كل جهد وفكر ومال، ونواصل الليل والنهار، منذ قيام الدولة على يد المؤسِّس الملك عبد العزيز بن عبد الرحمن آل سعود طيَّب اللهُ ثراه، مرورًا بعهود أبنائه الملوك من بعده، -رحمهم الله-... ثم قال أعزه الله: ونفتخر ونتشرف بمواصلة المهمة، وسنبقى على ذلك -بإذن الله- دومًا... وقال -حفظه الله-: ومن نعم الله التي لا تحصى أن يسر في رمضان هذا العام أداء العمرة لملايين المعتمرين، نسأل الله أن يتقبل منا ومنهم، وقد تحقق ذلك بفضل الله أولًا، ثم بالجهود المتواصلة التي بذلتها قطاعات الدولة لخدمة ضيوف الرحمن؛ تسهيلا لأداء عباداتهم والقيام بنسكهم، فالحمد لله، ثم الحمد لله\".\n \nعيدكم مبارك، وتقبل الله منا ومنكم، نهنئ أنفسنا، ونهنئ قيادتنا، ونهنئكم بما من الله علينا وعليكم من هذه النعم، فاقدروها واشكروها.\n \nالله أكبر ما ولَّى مسلمٌ نحوَ هذا البيت شطرَه وتوجَّه، والله أكبر ما قصَدَه معتمِرٌ وحجَّه.\n \nعيدكم مبارك، لكم فيه -بإذن الله- وفضله فرحتان؛ فرحة الفطر وفرحة لقاء الرب، وفرحة هذا المظهر العظيم للوحدة الإسلاميَّة، في صيامها، وفطرها، وشعارها، ومشاعرها، مع ما يرجى من الفوز العظيم برضوان الله؛ ليعلي الله من شأنها، ويعز أوطانها، ويجمع على الحق والهدى كلمتها، وينشر الخير والعيش الكريم في ربوعها، ويحفظها من كيد الكائدين، وعدوان المعتدين، سبحانك ربنا، عز جارك، وجل ثناؤك، وتقدست أسماؤك.\n \nاللهم انصر إخواننا وأهلنا في الأرض المبارك، في فلسطين والمسجد الأقصى، وأكناف بيت المقدس، اللهم كن لهم مؤيدًا ونصيرًا، ومُعينًا وظهيرًا، اللهم طهر المسجد الأقصى من رجز المحتلين، اللهم اجعله في رفعة وعزة ومنعة وتمكين، يا ربَّ العالمينَ، اللهم احفظه من عدوان المعتدين، اعتدوا على المقدسات، واستباحوا الحرمات، دنسوا المسجد والأرض المباركة، اللهم ادفع شرهم، وكف أذاهم، وأبطل كيدهم، اللهم إنا ندرأ بكم في نحورهم، ونعوذ بك من شرورهم.\n \nالله أكبر نحمده على النعماء، والله أكبر نستنصره على الأعداء.\n \nأيها المسلمون: مراعاة الفطرة وملاحظة سجايا البشر خصيصة للإسلام ظاهرة، والحياة فيها المتاعب والآلام، والمشاق والمصائب فتحتاج فيها النفوس إلى مواقف تخفف عنها بعض هذا العناء والمعاناة، فلا يطغى على عيشهم النكد والهم، ولا يشغلهم الحزن والغم، والإسلام يحب أن يكون المسلم آلفا، باسما، مرحا، خلوقا، كريم الخصال، حميد الفعَّال، حسن المعشر، يجمع بين الجد والمرح، وروح الدعابة، وعذوبة المنطق، وطرافة الحكمة، ضابطًا أوقات الجد، وأوقات المرح، مجانبا الإفراط والتفريط، ومن هنا -أيها المسلمون- فإن الإسلام لا يصادم الفطرة البشريَّة وحاجتها إلى المرح والانبساط، وكل ما يجعل الحياة باسمة طيبة، متفائلة، لا مكتئبة ولا متشائمة، وبخاصة في المناسبات كالأعياد والأعراس، وأوقات التنزهات والفسح والإجازات.\n \nالله أكبر عنَت الوجوهُ للحي القيوم، وقد خاب مَنْ حمَل ظُلمًا، والحمد لله، تفرَّد بالجلال وبالبقاء، عزةً وقوةً وحُكمًا.\n \nأيها المسلمون: إدخال السرور على قلوب الناس وإسعاد نفوسهم ورسم البسمة على وجوههم وجلب البهجة إلى قلوبهم أمر يدركه أصحاب القلوب الصافية النقية، والنفوس الطيبة الودودة، إدخال السرور على النفوس قيمة عالية من قيم هذا الدين العظيم، وفي الحديث: \"إن من أحب الأعمال إلى الله -تعالى- بعد الفرائض إدخال السرور على المسلم\"(أخرجه الطبراني في الأوسط، وأبو الشيخ والمنذري في الترغيب، وإسناده حسن)، وفي حديث عند الطبراني بإسناد حسن، عن أنس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"مَنْ ‌لَقِيَ ‌أَخَاهُ ‌الْمُسْلِمَ ‌بِمَا يُحِبُّ لِيُسِرَّهُ سَرَّهُ اللَّهُ يَوْمَ الْقِيَامَةِ\"، ولَمَّا سئل بعضُ الصحابة -رضوان الله عليهم أجمعين-: \"ما بقي من لذاتك في الدنيا؟ قال: إدخال السرور على الإخوان\".\n \nالله أكبر، -تعالى- ربنا، عطاؤه جزيل، والله أكبر تقدس إلهنا ستره على عباده جميل.\n \nمعاشرَ المسلمينَ: والمرح والمزاح فيه إدخال السرور على القلب، ويُتخلَّص به من السأم والملل، وفيه طرد الوحشة، ودفع الهم والقلق، وتأليف القلوب، فتنشط النفوس وتتهيأ لأداء الأعمال الجادَّة، والأعمال الصالحة، ومن طبيعة الإنسان أنَّه ملول، والقلوب إذا كلَّت عميت، فلا بدَّ من كسر حِدَّة الجِدِّ والصرامةِ، وما يحقق التوازن لتسير الحياة وتتحقق الغايات، وقد قالت العرب: \"لا جد لمن لم يهزل\"، ويمتدحون الرجل بقولهم: \"شيمته الجد، وفيه فكاهة\"، ويقول ابن قتيبة: \"وقد درج الصالحون والخيار من هذه الأمة على انتهاج أخلاق رسول الله -صلى الله عليه وسلم- في التبسم وطلاقة الوجه، والمزاح بالكلام المجانب للقدح والاستهزاء\"، ويقول علي -رضي الله عنه- وهو المعروف بدعابته: \"روحوا القلوب وابتغوا لها طرائف الحكم؛ فإنَّها تمل كما تمل الأبدان\"، ويقول الماوردي: \"العاقل يتوخَّى بمزاحه إيناسَ المصاحِبينَ، والتودُّد إلى المخالِطِينَ، ونفيَ ما طرأ من سأم، وحدَث من همّ، وقد قيل: لابدَّ من المصدور أن ينفث\".\n \nالله أكبر تحبَّب لعباده بإحسانه وعطائه، له الحمد والشكر، وله النعمة والفضل، وله الثناء الحسن.\n \nأيها المسلمون: وكما أحل الله الطيب والطيبات، والزينة والتجمل، فقد أباح المزاح والمرح والترويح، وحقيقة المرح والمزاح أنَّه مباسطة على وجه التلطف والاستعطاف دون أذية، مزاح تطيب به النفس، وتأنس به الروح، وتجم به القلوب، ويرفع به التكلف، ويقرب به البعيد، ويستأنس به المستوحش، ويكون المزاح بطرفة تستملح، ونادرة تستلطف، ودعابة تستمزج، مما يبهج النفس، ويستهوي القلب؛ لما تحمل من ألفاظ ظريفة، ومعان لطيفة، تدخل السرور وتجلب البهجة، وتجلب السعادة، في صورة مشرقة متهللة.\n \nالله أكبر، نمدّ إليكَ ربَّنا أيدينا باحتياجنا، ونضرع إليك بتسديد اعوجاجنا.\n \nأيها المسلمون: والمزاح سُنَّة مشروعة، فعله رسول الله -صلى الله عليه وسلم-، وفعله صحابته من بعده -رضوان الله عليهم-، ثم التابعون ومَنْ بعدَهم من خيار الأمة وفضلائها، فعن أبي هريرة -رضي الله عنه- قال: \"قالوا: يا رسول الله، إنك تداعبنا؟ قال: إني لا أقول إلا حقًّا\"(رواه أحمد بسند حسن)، ويقول زيد بن ثابت -رضي الله عنه-: \"كان رسول الله -صلى الله عليه وسلم- أَفْكَهَ الناس إذا خَلَا مع أهله\"(رواه ابن أبي شيبة في مصنَّفه، والبيهقي في شُعَب الإيمان).\n \nويقول عبد الله بن الحارث: \"ما رأيتُ أحدًا أكثر تبسُّمًا من رسول الله -صلى الله عليه وسلم-، وكان يرى مزاح أصحابه ويسمعه ورُبَّما شارَكَهم\".\n \nوممَّا يروى أن صُهَيبًا -رضي الله عنه- كان به رمد في إحدى عينيه، فقال رسول الله -صلى الله عليه وسلم-: \"أتأكل تمرًا وبك رمد؟ فقال: يا رسول الله، إنما أمضغ على الناحية الأخرى\"، ويعلق الماوردي -رحمه الله- على هذا الخبر بقوله: \"وإنَّما استجاز صهيب أن يعرض برسول الله -صلى الله عليه وسلم- بالمزاح في جوابه؛ لأن استخباره -عليه الصلاة والسلام- كان يتضمن المزاح، فأجابه بما يوافقه مساعدة لغرضه وتقربا من قلبه\".\n \nومن هديه -صلى الله عليه وسلم- أنَّه مرة في مزاحه مع أهله أن عائشة -رضي الله عنها- أتت النبي -صلى الله عليه وسلم- بخزيرة فطبختها، والخزيرة لحم يقطع صغارًا ويصب عليه ماء كثير، فإذا نضج ذروا عليه الدقيق، تقول عائشة -رضي الله عنها-: فَقُلْتُ لِسَوْدَةَ -وهي ضرتها وزوجة النبي -صلى الله عليه وسلم- وَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَيْنِي وَبَيْنَهَا فَقُلْتُ لَهَا: كُلِي فَأَبَتْ فَقُلْتُ: لَتَأْكُلِنَّ أَوْ لَأَلْطَخَنَّ وَجْهَكِ فَأَبَتْ، فَوَضَعْتُ يَدِي فِي الْخَزِيرَةِ فَطَلَيْتُ بها وَجْهَهَا، فَضَحِكَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَوَضَعَ فَخِذَهُ لَهَا وَقَالَ لِسَوْدَةَ الْطِخِي وَجْهَهَا فَلَطَّخَتْ وَجْهِي فَضَحِكَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَيْضًا، فَمَرَّ عُمَرُ فَنَادَى يَا عَبْدَ اللَّهِ، يَا عَبْدَ اللَّهِ، فَظَنَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ سَيَدْخُلُ، فَقَالَ: \"قُومَا فَاغْسِلَا وُجُوهَكُمَا\"، قَالَتْ عَائِشَةُ فَمَا زِلْتُ أَهَابُ عُمَرَ لِهَيْبَةِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِيَّاهُ\"(رواه أبو يعلى في مسنده).\n \nالله أكبر، نصَر عبدَه وأعزَّ جُندَه، وهزَم الأحزابَ وحدَه.\n \nمعاشرَ الأحبةِ: وصحابة رسول الله -صلى الله عليه وسلم ورضوان الله عليهم أجمعين- ومِنْ بعدِهم سلفُ الأمة -رحمهم الله- كانوا أعلم الأمة وأفضلها، وأخوفها لله، ولم يمنعهم صدق أحوالهم وطيب سرائرهم من المرح والمزاح، من دون أن يؤثِّر ذلك على جديتهم وحسن سيرتهم واستقامتهم، يقول أبو بكر بن عبد الله المزني: \"كان أصحاب محمد -صلى الله عليه وسلم- يتبادحون بالبطيخ؛ أي: يتراشقون ويترامون، فإذا كانت الحقائق كانوا هم الرجال\"(أخرجه البخاري في الأدب المفرد).\n \nوقد كان الصحابة يمتدحون المزاح مع الأهل، ويُكثِرون منه مع أهلهم، دون أن يروا في ذلك ما ينقص المروءةَ، أو يتنافى مع كما الرجولة والوقار وحُسن التدين، يقول عبد الله بن عمر -رضي الله عنهما-: \"ينبغي للرجل أن يكون مع أهله مثل الصبي، فإذا التمس ما عنده وجد رجلًا\"، وكان عمر -رضي الله عنه- يقول لجلسائه: \"أحمضوا -رحمكم الله-\"، أي: أفيضوا بما يؤنس من الحديث والكلام الطيب الجالب للسرور، وابن عباس -رضي الله عنهما- يقول لأصحابه إذا ملوا في الدرس: \"حمِّضونا، وميلوا إلى الفكاهة، وهاتوا من أخبار العرب؛ فإن النفس تمل كما تمل الأبدان\".\n \nالله أكبر، ما أكرم الصائمين بجزيل الجواب، والله أكبر ما أذن لهم بلبس جميل الثياب.\n \nمَعاشِرَ الإخوةِ: أما التابعون ومن بعدهم -رحمهم الله-: فهذا الإمام الزهري إذا سئل عن الحديث يقول: \"أحمضوا، واخلطوا الحديث بغيره حتى تتفتح النفوس\"، وكان ابن سيرين -رحمه الله- يضحك ويمزح حتى يسيل لعابه، ثم يقرأ: (إِنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ)[مُحَمَّدٍ: 36]، وقال عطاء بن السائب: \"كان سعيد بن جبير لا يقص علينا إلا أبكانا بوعظه، ولا يقوم من مجلسنا حتى يضحكنا بمزحه\"، وطاووس بن كيسان -رحمه الله- وهو من كبار التابعين حديثًا وفقها وزهدا وقد وصفوه بأنَّه كان مع الصبي صبيًّا، ومع الكهل كهلًا، وكان فيه مزاحة إذا خلَا.\n \nوبعدُ، -رحمكم الله وحفظكم، وهنأكم بعيدكم-: فالمزاح خُلق يحبه الناس؛ لأنَّه وسيلة للترويح عن النفس وإذهاب الهم، أعوذ بالله من الشيطان الرجيم: (وَالْأَنْعَامَ خَلَقَهَا لَكُمْ فِيهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُونَ * وَلَكُمْ فِيهَا جَمَالٌ حِينَ تُرِيحُونَ وَحِينَ تَسْرَحُونَ * وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَمْ تَكُونُوا بَالِغِيهِ إِلَّا بِشِقِّ الْأَنْفُسِ إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ * وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ)[النَّحْلِ: 5-8].\n \nنفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قُولِي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفِروه إنَّه هو الغفور الرحيم.\n \nالله أكبر ما تعاقَب العيدان؛ عيد الفطر ويوم الحج الأكبر، والله أكبر ما أشرقت شمس هذا اليوم الأغر.\n \n \nالخطبة الثانية:\n \nالحمد لله، الجليل قدره، المجيد ذكره، والله أكبر النافذ أمره، والدائم إحسانه وبره، والحمد لله الواجب حمده وشكره، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، وهو العلي الأعلى، أضحك وأبكى، وأمات وأحيا، وله الأسماء الحسنى.\n \nوأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، نبي الْهُدَى، ونذير الورى، ذو السيرة الطاهرة، والأخلاق الآسرة، والمعجزات الباهرة، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه أزكى الناس أخلاقًا، وأوسعهم حلمًا، وأقربهم رحمي، والتابعين ومَنْ تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرًا مزيدًا جما.\n \nالله أكبر، الله أكبر ولا إله إلا الله، الله أكبر ولله الحمد.\n \nأيها المسلمون: الإسلام العدل، ونهجه القويم الرحيم قد ضبط خِطام جَنح النفس للمُزاح والمرح، بضبط يُحقِّق من المصالح أرجاها، ويمنع من المفاسد أدناها وأعلاها، فشَرَع من المزاح والمرح ما كان سالِمًا من المساوئ والعيوب، يقول النوويّ -رحمه الله-: \"المزاح المنهي عنه هو الذي فيه إفراط، ويداوم عليه صاحبه؛ فإنَّه يورث قسوة القلب، ويغفل عن ذكر الله، والفكر في مهمَّات الدين، ويؤول في كثير من الأوقات إلى الإيذاء، ويورث الأحقاد، ويسقط المهابة والوقار\"، وممَّا نبه إليه الغزالي -رحمه الله- قوله: \"من الغلط العظيم أن يتخذ المزح حرفة؛ لأن الجد هو صفة المؤمن العاقل، وما المزاح إلى فسحة لاستمرار النفس في أداء واجبها ومسؤولياتها\"، ويقول سعيد بن العاص في وصيته لابنه: \"يا بنيَّ اقتصِدْ في مزاحك؛ فإن الإفراط فيه يذهب البهاء، ويجرء السفهاء، والاقتصاد بالكلية يبغض إليك أصحابك ومؤانسيك، وليكن بمقدار ما يحصل لهم به من الأنس بك من غير إفراط\"، ومن هنا يا عباد الله فإنَّ المزاح المباح ما خلا من سبّ الدين، أو الاستهزاء بالله ورسوله -صلى الله عليه وسلم-، والكذب والغِيبة، والنميمة، والسخرية من الآخَرين، واتخاذه عادةً يُداوِم عليها، أو يكون في ترويع مسلم أو إخافته، وظهور الشحناء والبغضاء، وإيقاد نار الفتن؛ ممَّا يُذهِب الهيبةَ، ويَقطَع الرحمَ، ويَهدِم الصداقاتِ، ويُورث حقدَ القلوب.\n \nكما ينبغي أن يراعي المازح الأحوال، وطبائع النفوس، وأمزجتها، فما كل أحد يرتضي المزح ويقبله، كما ينبغي مراعاة مقامات الناس ومنازله.\n \nالله أكبر، إيمانًا بكماله وعظمته، والله أكبر تسليمًا بحكمته ومشيئته، وطمعًا في كرمه وجنته.\n \nأيها المسلمون: اتقوا الله واعلموا أن العيدَ مناسبةٌ كريمةٌ لجلب السرور، وتصافي القلوب، وإسعاد النفوس، مناسَبة لغسل أدران الحقد والحسد، وإزالة أسباب العداوة والبغضاء، إدخالُ السرورِ شيءٌ هيِّنٌ، تسُرُّ أخاك بكلمة أو ابتسامة، أو ما تيسَّر من عطاء أو هدية، تسرُّه بإجابة دعوةٍ أو زيارةٍ. أين هذا ممَّن قلَّ نصيبُه، ممن قل نصيبه، وغلظ طبعه ممن هو كثير الثياب، قليل الثواب، كاسي البدن، عاري القلب، ممتلئ الجيب خالي الصحيفة، مذكورٌ في الأرض، مهجورٌ في السماء عياذا بالله، فافرحوا وامرحوا، وأدخِلوا الفرحَ على كل مَنْ حولَكم؛ فالفرحُ أعلى أنواع نعيم القلب ولذَّته وبهجتِه، التمِسوا بهجةَ العيد في رضا ربكم، والإقلاع عن ذنبكم، والازدياد من صالح أعمالكم.\n \nبهجة العيد في رضا الوالدين، وحُبّ الإخوة، وصلة الرحم، وإطعام المسكين، وكسوة العاري، وتأمين الخائف، ورَفْع المظلمة، وكفالة اليتيم، ومساعَدة المريض، فاهنؤوا -رحمكم الله- بعيدكم، والزموا حدود ربكم، وصوموا عن المحارم طول دهركم، واعلموا أن من مظاهر الإحسان بعد رمضان استدامة العبد على الطاعة، وإتباع الحسنة الحسنة، وقد ندبكم نبيكم محمد -صلى الله عليه وسلم- بأن تتبعوا رمضان بست من شوال، فمن فعل ذلك فكأنما صام الدهر كله، تقبل الله منا ومنكم، وأعاننا على ذكره وشكره، وحسن عبادته.\n \nالله أكبر، أنشأ وبرى، والله أكبر أبدع كل شيء (لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى)[طه: 6]، الله أكبر ما أنعم ربنا من الفضل والخيرات، والله أكبر ما أفاض من الآلاء والبركات.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغًا إلى حين، اللهم غيثًا مغيثا غدقًا سحًّا، مجللًا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغًا للحاضر والباد.\n \nاللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عَنَّا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مظاهر العيد في بقاع الحرمين الشريفين الطاهرة 2/الترحيب بوفد الله تعالى من الزوار والمعتمرين 3/بعض فضائل الله تعالى على بلاد الحرمين الشريفين 4/للمسلم فرحتان في العيد 5/بعض آداب وضوابط الفرح والمزاح 6/مواقف وأمثلة على المزاح المباح 7/محظورات المزاح 8/العيد مناسبة للوداد والتصافي</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">العيدُ مناسبةٌ كريمةٌ لجلب السرور، وتصافي القلوب، وإسعاد النفوس، مناسَبة لغسل أدران الحقد والحسد، وإزالة أسباب العداوة والبغضاء، إدخالُ السرورِ شيءٌ هيِّنٌ، تسُرُّ أخاك بكلمة أو ابتسامة، أو ما تيسَّر من عطاء أو هدية، تسرُّه بإجابة دعوةٍ أو زيارةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375925\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله تفرَّد بعزِّ كبريائه، وتوحَّد بدوام بقائه، والله أكبر آنَس بمعرفته قلوبَ أوليائه، وطيَّب أنفاسَ الذاكرين بطيب ثنائه، والحمد لله أمَّن الخائفين بحُسن رجائه، والله أكبر أسبَغ على الجميع جزيلَ نواله وكريمَ عطائه، والحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه، والله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد، خلَق الجنَّ والإنسَ ليعبدوه، وأسبَغ عليهم نعمَه ليشكروه، ودلَّهم على ذاته ليُعظِّموه ويُوقِّروه، واعلموا أن الله يعلم ما في أنفسكم فاحذروه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تُسبِّح له الذَّرَّات والمجرَّات، وتشهد بعظمتِه وجلالِه الأرضُ والسماواتُ، وتخضع له جميعُ المخلوقات، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، أكرَمَنا بنبوته، ومنَّ علينا ببعثته، وجعَل ختمَ الرسالات برسالته، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى الطاهرين عترته، والغُرّ الميامين صحابته، ومَنْ تَبِعَهم بإحسانٍ وسار على نهجه وسنته، وسلَّم تسليمًا كثيرًا، لا حد لنهايته.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر ولا إله إلا الله والله أكبر، الله ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، فكم من الأعمال أمضيتم، وكم من الأصحاب فارقتكم، وكم من الأحداث عاصرتم، وكم من الفُرَص والمواسم أدركتُكم، والاجتهاد على قدر الهِمَم، ومن علم شرف المطلوب جد وعزم، حرص على الخلاص أهل التقى والإخلاص، وفرط مفرطون فندموا ولات حين مناص، فبادروا -رحمكم الله- إلى ما يحبه المولى ويرضاه، فكل امرئ مرهون بما اقترفه وجناه؛ (<span style=\"color:#ff0000;\">يَوْمَ يَنْظُرُ الْمَرْءُ مَا قَدَّمَتْ يَدَاهُ</span>)[النَّبَإِ: 40].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، مَنْ جاهَد نفسَه ملَكَها، والحمد لله، مَنْ عرَف سبيلَ التقوى سلَكَها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عيدكم مبارَك، وتقبَّل اللهُ منا ومنكم صالح الأعمال، وتقبل صيامكم، وقيامكم، وتلاواتكم، وصدقاتكم، الحمد لله، ثم الحمد لله، ها هو المسجد الحرام، والمسجد النبوي الشريف، والبقاع المقدَّسة تمتلئ بالمعتمرين والزائرين وبالمصلين والمكبرين، والعاكفين والركع السجود، تجلت في هذه الدولة المباركة، المملكة العربيَّة السعوديَّة، تجلت الأمجاد، واستقبلت واحتفت ورعت كل من كان على أرضها، رجالات الدولة وأجهزتها، كل في ميدانه، وموقعه، يقدم ويبذل ويجد، قدموا فأجزلوا، وتفانوا فأبدعوا، فتحت المطارات والموانئ البرية والبحرية لاستقبال ضيوف الرحمن، من المعتمرين والزائرين وقاصدي هذه الديار المقدَّسة، والبقاع الطاهرة، من الصائمين والقائمين، والعاكفين، والركع السجود.</p>\n<p>&nbsp;</p>\n<p>الحمد لله حللتم أهلًا، ووطئتم سهلًا، تزاحمت الجموع والأفواج، الحنين إلى الرحاب الطاهرة يغمرها، والإيمان يعمرها، في أمن وأمان، ومنظومة خدمات عز نظيرها، فلله الحمد والمنة، في أمن غذائي، وأمن مائي، وأمن صحي، وأمن نفسي، وأمن اجتماعي، ورعاية بفضل الله تامة، تزاحمت الصفوف، وتحاذت الأقدام والمناكب، وأقيمت الشعائر، تراويح، وقيام، وطواف، وزيارة، وصلاة في الروضة الشريفة.</p>\n<p>&nbsp;</p>\n<p>الله أكبر ما سالت في هذه البقاعِ الطاهرةِ الدموعُ، والله أكبر ما اجتمعت في هذه الرحاب المقدَّسة الجموعُ، الحمد لله، ثم الحمد لله، الدولة المباركة بقيادتها الحكيمة جعلت من خدمة الحرمين الشريفين شعارا لا يتقدمه شعار، وبذلت بذلًا لا ينافسه منافس، يقول ولي أمرها وقائدها خادم هذين الحرمين الشريفين، الملك سلمان بن عبد العزيز أدام الله عزه: \"<span style=\"color:#008000;\">إن من فضل الله وتوفيقه أن خص المملكة العربيَّة السعوديَّة دون غيرها من البلدان بشرف لا يضاهيه شرف؛ وهو خدمة الحرمين الشريفين، والسهر على راحة ضيوف الرحمن، من حجاج ومعتمرين وزُوَّار... ثم قال -حفظه الله-: وإننا لنفتخر بذلك أشد الفخر، واستشعارًا للواجب المقدَّس وقيامًا بهذه المسؤوليَّة الشريفة نبذل كل جهد وفكر ومال، ونواصل الليل والنهار، منذ قيام الدولة على يد المؤسِّس الملك عبد العزيز بن عبد الرحمن آل سعود طيَّب اللهُ ثراه، مرورًا بعهود أبنائه الملوك من بعده، -رحمهم الله-... ثم قال أعزه الله: ونفتخر ونتشرف بمواصلة المهمة، وسنبقى على ذلك -بإذن الله- دومًا... وقال -حفظه الله-: ومن نعم الله التي لا تحصى أن يسر في رمضان هذا العام أداء العمرة لملايين المعتمرين، نسأل الله أن يتقبل منا ومنهم، وقد تحقق ذلك بفضل الله أولًا، ثم بالجهود المتواصلة التي بذلتها قطاعات الدولة لخدمة ضيوف الرحمن؛ تسهيلا لأداء عباداتهم والقيام بنسكهم، فالحمد لله، ثم الحمد لله</span>\".</p>\n<p>&nbsp;</p>\n<p>عيدكم مبارك، وتقبل الله منا ومنكم، نهنئ أنفسنا، ونهنئ قيادتنا، ونهنئكم بما من الله علينا وعليكم من هذه النعم، فاقدروها واشكروها.</p>\n<p>&nbsp;</p>\n<p>الله أكبر ما ولَّى مسلمٌ نحوَ هذا البيت شطرَه وتوجَّه، والله أكبر ما قصَدَه معتمِرٌ وحجَّه.</p>\n<p>&nbsp;</p>\n<p>عيدكم مبارك، لكم فيه -بإذن الله- وفضله فرحتان؛ فرحة الفطر وفرحة لقاء الرب، وفرحة هذا المظهر العظيم للوحدة الإسلاميَّة، في صيامها، وفطرها، وشعارها، ومشاعرها، مع ما يرجى من الفوز العظيم برضوان الله؛ ليعلي الله من شأنها، ويعز أوطانها، ويجمع على الحق والهدى كلمتها، وينشر الخير والعيش الكريم في ربوعها، ويحفظها من كيد الكائدين، وعدوان المعتدين، سبحانك ربنا، عز جارك، وجل ثناؤك، وتقدست أسماؤك.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر إخواننا وأهلنا في الأرض المبارك، في فلسطين والمسجد الأقصى، وأكناف بيت المقدس، اللهم كن لهم مؤيدًا ونصيرًا، ومُعينًا وظهيرًا، اللهم طهر المسجد الأقصى من رجز المحتلين، اللهم اجعله في رفعة وعزة ومنعة وتمكين، يا ربَّ العالمينَ، اللهم احفظه من عدوان المعتدين، اعتدوا على المقدسات، واستباحوا الحرمات، دنسوا المسجد والأرض المباركة، اللهم ادفع شرهم، وكف أذاهم، وأبطل كيدهم، اللهم إنا ندرأ بكم في نحورهم، ونعوذ بك من شرورهم.</p>\n<p>&nbsp;</p>\n<p>الله أكبر نحمده على النعماء، والله أكبر نستنصره على الأعداء.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مراعاة الفطرة وملاحظة سجايا البشر خصيصة للإسلام ظاهرة، والحياة فيها المتاعب والآلام، والمشاق والمصائب فتحتاج فيها النفوس إلى مواقف تخفف عنها بعض هذا العناء والمعاناة، فلا يطغى على عيشهم النكد والهم، ولا يشغلهم الحزن والغم، والإسلام يحب أن يكون المسلم آلفا، باسما، مرحا، خلوقا، كريم الخصال، حميد الفعَّال، حسن المعشر، يجمع بين الجد والمرح، وروح الدعابة، وعذوبة المنطق، وطرافة الحكمة، ضابطًا أوقات الجد، وأوقات المرح، مجانبا الإفراط والتفريط، ومن هنا -أيها المسلمون- فإن الإسلام لا يصادم الفطرة البشريَّة وحاجتها إلى المرح والانبساط، وكل ما يجعل الحياة باسمة طيبة، متفائلة، لا مكتئبة ولا متشائمة، وبخاصة في المناسبات كالأعياد والأعراس، وأوقات التنزهات والفسح والإجازات.</p>\n<p>&nbsp;</p>\n<p>الله أكبر عنَت الوجوهُ للحي القيوم، وقد خاب مَنْ حمَل ظُلمًا، والحمد لله، تفرَّد بالجلال وبالبقاء، عزةً وقوةً وحُكمًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إدخال السرور على قلوب الناس وإسعاد نفوسهم ورسم البسمة على وجوههم وجلب البهجة إلى قلوبهم أمر يدركه أصحاب القلوب الصافية النقية، والنفوس الطيبة الودودة، إدخال السرور على النفوس قيمة عالية من قيم هذا الدين العظيم، وفي الحديث: \"<span style=\"color:#0000ff;\">إن من أحب الأعمال إلى الله -تعالى- بعد الفرائض إدخال السرور على المسلم</span>\"(أخرجه الطبراني في الأوسط، وأبو الشيخ والمنذري في الترغيب، وإسناده حسن)، وفي حديث عند الطبراني بإسناد حسن، عن أنس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ ‌لَقِيَ ‌أَخَاهُ ‌الْمُسْلِمَ ‌بِمَا يُحِبُّ لِيُسِرَّهُ سَرَّهُ اللَّهُ يَوْمَ الْقِيَامَةِ</span>\"، ولَمَّا سئل بعضُ الصحابة -رضوان الله عليهم أجمعين-: \"<span style=\"color:#008000;\">ما بقي من لذاتك في الدنيا؟ قال: إدخال السرور على الإخوان</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر، -تعالى- ربنا، عطاؤه جزيل، والله أكبر تقدس إلهنا ستره على عباده جميل.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: والمرح والمزاح فيه إدخال السرور على القلب، ويُتخلَّص به من السأم والملل، وفيه طرد الوحشة، ودفع الهم والقلق، وتأليف القلوب، فتنشط النفوس وتتهيأ لأداء الأعمال الجادَّة، والأعمال الصالحة، ومن طبيعة الإنسان أنَّه ملول، والقلوب إذا كلَّت عميت، فلا بدَّ من كسر حِدَّة الجِدِّ والصرامةِ، وما يحقق التوازن لتسير الحياة وتتحقق الغايات، وقد قالت العرب: \"<span style=\"color:#008000;\">لا جد لمن لم يهزل</span>\"، ويمتدحون الرجل بقولهم: \"شيمته الجد، وفيه فكاهة\"، ويقول ابن قتيبة: \"<span style=\"color:#008000;\">وقد درج الصالحون والخيار من هذه الأمة على انتهاج أخلاق رسول الله -صلى الله عليه وسلم- في التبسم وطلاقة الوجه، والمزاح بالكلام المجانب للقدح والاستهزاء</span>\"، ويقول علي -رضي الله عنه- وهو المعروف بدعابته: \"<span style=\"color:#008000;\">روحوا القلوب وابتغوا لها طرائف الحكم؛ فإنَّها تمل كما تمل الأبدان\"، ويقول الماوردي: \"العاقل يتوخَّى بمزاحه إيناسَ المصاحِبينَ، والتودُّد إلى المخالِطِينَ، ونفيَ ما طرأ من سأم، وحدَث من همّ، وقد قيل: لابدَّ من المصدور أن ينفث</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر تحبَّب لعباده بإحسانه وعطائه، له الحمد والشكر، وله النعمة والفضل، وله الثناء الحسن.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وكما أحل الله الطيب والطيبات، والزينة والتجمل، فقد أباح المزاح والمرح والترويح، وحقيقة المرح والمزاح أنَّه مباسطة على وجه التلطف والاستعطاف دون أذية، مزاح تطيب به النفس، وتأنس به الروح، وتجم به القلوب، ويرفع به التكلف، ويقرب به البعيد، ويستأنس به المستوحش، ويكون المزاح بطرفة تستملح، ونادرة تستلطف، ودعابة تستمزج، مما يبهج النفس، ويستهوي القلب؛ لما تحمل من ألفاظ ظريفة، ومعان لطيفة، تدخل السرور وتجلب البهجة، وتجلب السعادة، في صورة مشرقة متهللة.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، نمدّ إليكَ ربَّنا أيدينا باحتياجنا، ونضرع إليك بتسديد اعوجاجنا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والمزاح سُنَّة مشروعة، فعله رسول الله -صلى الله عليه وسلم-، وفعله صحابته من بعده -رضوان الله عليهم-، ثم التابعون ومَنْ بعدَهم من خيار الأمة وفضلائها، فعن أبي هريرة -رضي الله عنه- قال: \"<span style=\"color:#008000;\">قالوا: يا رسول الله، إنك تداعبنا؟ قال: إني لا أقول إلا حقًّا</span>\"(رواه أحمد بسند حسن)، ويقول زيد بن ثابت -رضي الله عنه-: \"<span style=\"color:#008000;\">كان رسول الله -صلى الله عليه وسلم- أَفْكَهَ الناس إذا خَلَا مع أهله</span>\"(رواه ابن أبي شيبة في مصنَّفه، والبيهقي في شُعَب الإيمان).</p>\n<p>&nbsp;</p>\n<p>ويقول عبد الله بن الحارث: \"<span style=\"color:#008000;\">ما رأيتُ أحدًا أكثر تبسُّمًا من رسول الله -صلى الله عليه وسلم-، وكان يرى مزاح أصحابه ويسمعه ورُبَّما شارَكَهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وممَّا يروى أن صُهَيبًا -رضي الله عنه- كان به رمد في إحدى عينيه، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#333399;\">أ<span style=\"color:#0000ff;\">تأكل تمرًا وبك رمد</span></span>؟ فقال: يا رسول الله، <span style=\"color:#008000;\">إنما أمضغ على الناحية الأخرى</span>\"، ويعلق الماوردي -رحمه الله- على هذا الخبر بقوله: \"<span style=\"color:#008000;\">وإنَّما استجاز صهيب أن يعرض برسول الله -صلى الله عليه وسلم- بالمزاح في جوابه؛ لأن استخباره -عليه الصلاة والسلام- كان يتضمن المزاح، فأجابه بما يوافقه مساعدة لغرضه وتقربا من قلبه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن هديه -صلى الله عليه وسلم- أنَّه مرة في مزاحه مع أهله أن عائشة -رضي الله عنها- أتت النبي -صلى الله عليه وسلم- بخزيرة فطبختها، والخزيرة لحم يقطع صغارًا ويصب عليه ماء كثير، فإذا نضج ذروا عليه الدقيق، تقول عائشة -رضي الله عنها-: فَقُلْتُ لِسَوْدَةَ -وهي ضرتها وزوجة النبي -صلى الله عليه وسلم- وَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَيْنِي وَبَيْنَهَا فَقُلْتُ لَهَا: كُلِي فَأَبَتْ فَقُلْتُ: لَتَأْكُلِنَّ أَوْ لَأَلْطَخَنَّ وَجْهَكِ فَأَبَتْ، فَوَضَعْتُ يَدِي فِي الْخَزِيرَةِ فَطَلَيْتُ بها وَجْهَهَا، فَضَحِكَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَوَضَعَ فَخِذَهُ لَهَا وَقَالَ لِسَوْدَةَ الْطِخِي وَجْهَهَا فَلَطَّخَتْ وَجْهِي فَضَحِكَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَيْضًا، فَمَرَّ عُمَرُ فَنَادَى يَا عَبْدَ اللَّهِ، يَا عَبْدَ اللَّهِ، فَظَنَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ سَيَدْخُلُ، فَقَالَ: \"<span style=\"color:#0000ff;\">قُومَا فَاغْسِلَا وُجُوهَكُمَا</span>\"، قَالَتْ عَائِشَةُ فَمَا زِلْتُ أَهَابُ عُمَرَ لِهَيْبَةِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِيَّاهُ\"(رواه أبو يعلى في مسنده).</p>\n<p>&nbsp;</p>\n<p>الله أكبر، نصَر عبدَه وأعزَّ جُندَه، وهزَم الأحزابَ وحدَه.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: وصحابة رسول الله -صلى الله عليه وسلم ورضوان الله عليهم أجمعين- ومِنْ بعدِهم سلفُ الأمة -رحمهم الله- كانوا أعلم الأمة وأفضلها، وأخوفها لله، ولم يمنعهم صدق أحوالهم وطيب سرائرهم من المرح والمزاح، من دون أن يؤثِّر ذلك على جديتهم وحسن سيرتهم واستقامتهم، يقول أبو بكر بن عبد الله المزني: \"<span style=\"color:#008000;\">كان أصحاب محمد -صلى الله عليه وسلم- يتبادحون بالبطيخ؛ أي: يتراشقون ويترامون، فإذا كانت الحقائق كانوا هم الرجال</span>\"(أخرجه البخاري في الأدب المفرد).</p>\n<p>&nbsp;</p>\n<p>وقد كان الصحابة يمتدحون المزاح مع الأهل، ويُكثِرون منه مع أهلهم، دون أن يروا في ذلك ما ينقص المروءةَ، أو يتنافى مع كما الرجولة والوقار وحُسن التدين، يقول عبد الله بن عمر -رضي الله عنهما-: \"<span style=\"color:#008000;\">ينبغي للرجل أن يكون مع أهله مثل الصبي، فإذا التمس ما عنده وجد رجلًا</span>\"، وكان عمر -رضي الله عنه- يقول لجلسائه: \"أ<span style=\"color:#008000;\">حمضوا -رحمكم الله-\"، أي: أفيضوا بما يؤنس من الحديث والكلام الطيب الجالب للسرور، وابن عباس -رضي الله عنهما- يقول لأصحابه إذا ملوا في الدرس:</span> \"<span style=\"color:#008000;\">حمِّضونا، وميلوا إلى الفكاهة، وهاتوا من أخبار العرب؛ فإن النفس تمل كما تمل الأبدان</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر، ما أكرم الصائمين بجزيل الجواب، والله أكبر ما أذن لهم بلبس جميل الثياب.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: أما التابعون ومن بعدهم -رحمهم الله-: فهذا الإمام الزهري إذا سئل عن الحديث يقول: \"أ<span style=\"color:#008000;\">حمضوا، واخلطوا الحديث بغيره حتى تتفتح النفوس</span>\"، وكان ابن سيرين -رحمه الله- يضحك ويمزح حتى يسيل لعابه، ثم يقرأ: (إِ<span style=\"color:#ff0000;\">نَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ</span>)[مُحَمَّدٍ: 36]، وقال عطاء بن السائب: \"<span style=\"color:#008000;\">كان سعيد بن جبير لا يقص علينا إلا أبكانا بوعظه، ولا يقوم من مجلسنا حتى يضحكنا بمزحه</span>\"، وطاووس بن كيسان -رحمه الله- وهو من كبار التابعين حديثًا وفقها وزهدا وقد وصفوه بأنَّه كان مع الصبي صبيًّا، ومع الكهل كهلًا، وكان فيه مزاحة إذا خلَا.</p>\n<p>&nbsp;</p>\n<p>وبعدُ، -رحمكم الله وحفظكم، وهنأكم بعيدكم-: فالمزاح خُلق يحبه الناس؛ لأنَّه وسيلة للترويح عن النفس وإذهاب الهم، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَالْأَنْعَامَ خَلَقَهَا لَكُمْ فِيهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُونَ * وَلَكُمْ فِيهَا جَمَالٌ حِينَ تُرِيحُونَ وَحِينَ تَسْرَحُونَ * وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَمْ تَكُونُوا بَالِغِيهِ إِلَّا بِشِقِّ الْأَنْفُسِ إِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ * وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ</span>)[النَّحْلِ: 5-8].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قُولِي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفِروه إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الله أكبر ما تعاقَب العيدان؛ عيد الفطر ويوم الحج الأكبر، والله أكبر ما أشرقت شمس هذا اليوم الأغر.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الجليل قدره، المجيد ذكره، والله أكبر النافذ أمره، والدائم إحسانه وبره، والحمد لله الواجب حمده وشكره، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، وهو العلي الأعلى، أضحك وأبكى، وأمات وأحيا، وله الأسماء الحسنى.</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، نبي الْهُدَى، ونذير الورى، ذو السيرة الطاهرة، والأخلاق الآسرة، والمعجزات الباهرة، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه أزكى الناس أخلاقًا، وأوسعهم حلمًا، وأقربهم رحمي، والتابعين ومَنْ تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرًا مزيدًا جما.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر ولا إله إلا الله، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الإسلام العدل، ونهجه القويم الرحيم قد ضبط خِطام جَنح النفس للمُزاح والمرح، بضبط يُحقِّق من المصالح أرجاها، ويمنع من المفاسد أدناها وأعلاها، فشَرَع من المزاح والمرح ما كان سالِمًا من المساوئ والعيوب، يقول النوويّ -رحمه الله-: \"<span style=\"color:#008000;\">المزاح المنهي عنه هو الذي فيه إفراط، ويداوم عليه صاحبه؛ فإنَّه يورث قسوة القلب، ويغفل عن ذكر الله، والفكر في مهمَّات الدين، ويؤول في كثير من الأوقات إلى الإيذاء، ويورث الأحقاد، ويسقط المهابة والوقار</span>\"، وممَّا نبه إليه الغزالي -رحمه الله- قوله: \"<span style=\"color:#008000;\">من الغلط العظيم أن يتخذ المزح حرفة؛ لأن الجد هو صفة المؤمن العاقل، وما المزاح إلى فسحة لاستمرار النفس في أداء واجبها ومسؤولياتها</span>\"، ويقول سعيد بن العاص في وصيته لابنه: \"ي<span style=\"color:#008000;\">ا بنيَّ اقتصِدْ في مزاحك؛ فإن الإفراط فيه يذهب البهاء، ويجرء السفهاء، والاقتصاد بالكلية يبغض إليك أصحابك ومؤانسيك، وليكن بمقدار ما يحصل لهم به من الأنس بك من غير إفراط</span>\"، ومن هنا يا عباد الله فإنَّ المزاح المباح ما خلا من سبّ الدين، أو الاستهزاء بالله ورسوله -صلى الله عليه وسلم-، والكذب والغِيبة، والنميمة، والسخرية من الآخَرين، واتخاذه عادةً يُداوِم عليها، أو يكون في ترويع مسلم أو إخافته، وظهور الشحناء والبغضاء، وإيقاد نار الفتن؛ ممَّا يُذهِب الهيبةَ، ويَقطَع الرحمَ، ويَهدِم الصداقاتِ، ويُورث حقدَ القلوب.</p>\n<p>&nbsp;</p>\n<p>كما ينبغي أن يراعي المازح الأحوال، وطبائع النفوس، وأمزجتها، فما كل أحد يرتضي المزح ويقبله، كما ينبغي مراعاة مقامات الناس ومنازله.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، إيمانًا بكماله وعظمته، والله أكبر تسليمًا بحكمته ومشيئته، وطمعًا في كرمه وجنته.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اتقوا الله واعلموا أن العيدَ مناسبةٌ كريمةٌ لجلب السرور، وتصافي القلوب، وإسعاد النفوس، مناسَبة لغسل أدران الحقد والحسد، وإزالة أسباب العداوة والبغضاء، إدخالُ السرورِ شيءٌ هيِّنٌ، تسُرُّ أخاك بكلمة أو ابتسامة، أو ما تيسَّر من عطاء أو هدية، تسرُّه بإجابة دعوةٍ أو زيارةٍ. أين هذا ممَّن قلَّ نصيبُه، ممن قل نصيبه، وغلظ طبعه ممن هو كثير الثياب، قليل الثواب، كاسي البدن، عاري القلب، ممتلئ الجيب خالي الصحيفة، مذكورٌ في الأرض، مهجورٌ في السماء عياذا بالله، فافرحوا وامرحوا، وأدخِلوا الفرحَ على كل مَنْ حولَكم؛ فالفرحُ أعلى أنواع نعيم القلب ولذَّته وبهجتِه، التمِسوا بهجةَ العيد في رضا ربكم، والإقلاع عن ذنبكم، والازدياد من صالح أعمالكم.</p>\n<p>&nbsp;</p>\n<p>بهجة العيد في رضا الوالدين، وحُبّ الإخوة، وصلة الرحم، وإطعام المسكين، وكسوة العاري، وتأمين الخائف، ورَفْع المظلمة، وكفالة اليتيم، ومساعَدة المريض، فاهنؤوا -رحمكم الله- بعيدكم، والزموا حدود ربكم، وصوموا عن المحارم طول دهركم، واعلموا أن من مظاهر الإحسان بعد رمضان استدامة العبد على الطاعة، وإتباع الحسنة الحسنة، وقد ندبكم نبيكم محمد -صلى الله عليه وسلم- بأن تتبعوا رمضان بست من شوال، فمن فعل ذلك فكأنما صام الدهر كله، تقبل الله منا ومنكم، وأعاننا على ذكره وشكره، وحسن عبادته.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، أنشأ وبرى، والله أكبر أبدع كل شيء <span style=\"color:#ff0000;\"><span style=\"color:#000000;\">(</span>لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى</span>)[طه: 6]، الله أكبر ما أنعم ربنا من الفضل والخيرات، والله أكبر ما أفاض من الآلاء والبركات.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغًا إلى حين، اللهم غيثًا مغيثا غدقًا سحًّا، مجللًا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغًا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عَنَّا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المزاح_آدابه_.._فوائده_.._محظوراته.doc",
      "path": "/database/files/المزاح_آدابه_.._فوائده_.._محظوراته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B2%D8%A7%D8%AD-%D8%A2%D8%AF%D8%A7%D8%A8%D9%87-%D9%81%D9%88%D8%A7%D8%A6%D8%AF%D9%87-%D9%85%D8%AD%D8%B8%D9%88%D8%B1%D8%A7%D8%AA%D9%87/download-file/376856"
    },
    {
      "name": "المزاح_آدابه_.._فوائده_.._محظوراته.pdf",
      "path": "/database/files/المزاح_آدابه_.._فوائده_.._محظوراته.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B2%D8%A7%D8%AD-%D8%A2%D8%AF%D8%A7%D8%A8%D9%87-%D9%81%D9%88%D8%A7%D8%A6%D8%AF%D9%87-%D9%85%D8%AD%D8%B8%D9%88%D8%B1%D8%A7%D8%AA%D9%87/download-file/376857"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المزاح-آدابه-فوائده-محظوراته"
}
