{
  "id": 70,
  "title": "الرشوة بوابة الفساد",
  "slug": "الرشوة-بوابة-الفساد",
  "author": {
    "name_prefix": null,
    "first_name": "د.",
    "last_name": "منصور الصقعوب"
  },
  "rawContent": "عناصر الخطبة\n                        1/ المال الحرام سبب لرد الدعاء ومحق البركات 2/ حكم الرشوة وخطرها 3/ من صور الرشوة 4/ متى يجوز دفع الرشوة؟ 5/ وسائل علاج الرشوة. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإذا تأملت أضرار هذا الصنيع علمت لم لعن الله فاعله، فإذا شاعت الرشوة أصيب المجتمع بالشلل، وتعرضت مصالحه للخلل، وترك البعض العمل إلا برشوة، وقُدِّم من يدفع، فتضرر الكثير من الناس وانتفع أكثرهم مالاً، وانظر في المجتمعات التي فشت فيها الرشوة كيف يحدث الاضطراب؛ فالممنوع... \n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمد ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا...\n \nأما بعد: يقوم بين يدي ربه، يناجيه ويسأله، يتضرع إليه بقوله يا رب يا رب، والرب كريم جواد، ومع كل هذا ترد الدعوات وتمنع عنه الخيرات؛ فما السبب يا ترى؟\n \nإن السبب يجلّيه لنا الحديث في الصحيح أن رسول الله -صلى الله عليه وسلم- ذكر \"الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ وَمَطْعَمُهُ حَرَامٌ وَمَشْرَبُهُ حَرَامٌ وَمَلْبَسُهُ حَرَامٌ وَغُذِىَ بِالْحَرَامِ فَأَنَّى يُسْتَجَابُ لِذَلِكَ\" قال يوسف بن أسباط: \"إن الرجل إذا تعبد قال الشيطان لأعوانه: انظروا من أين مطعمه؟ فإن كان مطعمَ سوء قال: دعوه يتعب ويجتهد فقد كفاكم نفسه\".\n \nوقال بعض السلف: \"لو قمت قيام السارية ما نفعك حتى تعلم ما يدخل بطنك؛ أحلال أم حرام؟\"\n \nيا مؤمن: ترى من الناس اليوم من يركض وراء الجمع والتحصيل، ويسعى لنيل الرزق ولم يبال أكان رزقه من الحرام أم من الحلال، شاع لدى البعض مفهوم: \"الحلال ما حلّ باليد\"؛ فما حلّ بيده أكله، ولو كان فيه عطبه.\n \nولئن كنا في زمان فتن فإن فتنة المال هي فتنة الأمة؛ كما في الحديث، وما تنوُع صور المال الحرام إلا دليلٌ على ذلك.\n \nومن خطر المال الحرام: أنه إذا دخل الذمة أوبق في الدنيا وفي الآخرة؛ ففي الدنيا يمحق البركات ويجلب الشقاء ويورث العناء، وفي الآخرة يوجب الحسرات ويُركِسُ في العذاب، وكلُّ جسمٍ نبت من سحتٍ فالنار أولى به.\n \nكم يشكو البعض أنه يدعو فلا يرى إجابة ولربما كان بسبب مالٍ دخل جوفه، كم يشكو البعض أنه لا يجدُ راحة ولا هناء، ولا يجد في ماله بركة ولا نماء، ولربما كان بسبب درهم حرام دخل عليه.\n \nعباد الله: وحديث اليوم هو عن باب من أبواب المال السحت، وطريقٍ من طرق المأكل الحرام بدأت ترى له ظهوراً عند البعض وتساهلاً فيه حين سموه بغير اسمه، إنه بابٌ ما خالط عملاً إلا أفسده، ولا نِظاماً إلا قلبه، ولا قلباً إلا أظلمه، وما فشى في أمة إلا أفسد، إنها الرشوة وهي ما يعطى لإبطال حق، أو لإحقاق باطل، ولئن تنوعت مسمياتها فإن الحكم واحد؛ إذ السِماتُ هي السِماتُ؛ فاسمُ العَمولة والإكرامية والبخشيش والهدية -كما يحلو للبعض أن يسميه- لا يغير من الحكم والحقيقة شيئاً.\n \nبالرشوة -يا كرام- تُهدَرُ الحقوق، وتُعطَّلُ المصالح، وبها يُقدَّمُ السفيهُ الخامل، ويُبعَدُ المجدُّ العامل؛ فكم ضَيَّعتْ مِن حقٍّ، وأهدرت مِن كرامة، ورفعت مِن لئيم، وأهانت من كريم.\n \nدافِعُ الآخذ للرشوة سكوتٌ على باطل، أو تقديم لمتأخر وتأخير لمتقدم، أو رفع لخامل ومنع لكفءٍ وإعطاء غير المستحق، وتغيير للشروط وإخلال بالمواصفات وعبث بالمناقصات، وتلاعب في المواعيد في دوافع لا تتناهى.\n \nأي خيرٍ يرجى في قومٍ مقياس الكفاءة فيهم ما يتزلف به المرءوس لرؤسائه من قرابين؟! وأي إنتاج يرتجى لأعمالٍ لا تسير عندهم إلا بعد هدايا الراشين والمرتشين؟!\n \nوإذا تأملت أضرار هذا الصنيع علمت لم لعن الله فاعله، فإذا شاعت الرشوة أصيب المجتمع بالشلل، وتعرضت مصالحه للخلل، وترك البعض العمل إلا برشوة، وقُدِّم من يدفع، فتضرر الكثير من الناس وانتفع أكثرهم مالاً، وانظر في المجتمعات التي فشت فيها الرشوة كيف يحدث الاضطراب؛ فالممنوع ممكن إذا بدى المال، والحق الممكن لا يناله صاحبه إلا إذا بذل من ماله.\n \nوفي الوعيد عليه ما ورد عبد الله بن عمرو بن العاص قال: \"لعن رسول الله -صلى الله عليه وسلم- الراشي والمرتشي\"، وفي رواية: \"والرائش\" وهو الساعي بينهما؛ فالرشوة أكل مالٍ حرامٍ، وفي الحرام من المغبّة على الدنيا والدين ما لا يخفى.\n \nولقد حكى الله عن اليهود أكلَهُم للسُحْتِ وهو الرشوة؛ كما قال ابن مسعود وغيره، وقد حكى غيرُ واحدٍ من المفسرين عن الحسن قوله: \"كان الحاكِمُ في بني إسرائيل إذا أتاه أحدهم برشوةٍ جعلها في كُمِّه فأراه إياها، وتكلم بحاجته، فيسمع منه ولا ينظر إلى خصمه، فيأكل الرشوة ويسمع الكذب\".\n \nمعشر الكرام: ليست الرشوةُ صورةً واحدة، بل تتعدد صورها بتعدد طرائق الشيطان وتزيينه أبوابها للوالغين فيها، بل ولربما وقع فيها بعضنا وهو لا يشعر، فهي ما يدفع لمن له عنده مصلحة، كالطالب للمدرس، والموظف لمديره، وصاحبِ القضية للقاضي ونحوهم، ولئن لم يقصد الدافعُ لها طلبَ نفع المعطى ولم يتحر مقابله؛ فإن هذه الهدية قد تؤثر في نفس الآخذ، فيقدمه على غيره أو يعطيه ما لا يستحق.\n \nولذا نهي عن هذا النوع من الهدايا، بل إن من السلف من لم يقبل الهدية إذا كان ذا ولاية؛ خشية أن تكون بقصد أن يخدمه ويقدّمه، ولما ردّ عمر بن عبد العزيز الهدية قيل له: كان النبي -صلى الله عليه وسلم- يقبلها، فقال: كانت له هدية، وهي لنا رشوة؛ لأنه كان يتقرب إليه لنبوته لا لولايته، ونحن يُتقرب بها إلينا لولايتنا.\n \nوأوسع من ذلك أن الرشوة ربما كانت خدمةً مقابَلة، فاخدمني في أمر ليس من حقي، لأخدمك وأقدمَك في دائرتي ومجال عملي، وانفعني لأنفعك، ويحزّ في نفسك أن ترى من يتقدم فتوضع العوائق أمامه، فإذا جاء من يؤمَلُ نفعه ويَعرِضُ للموظف جاهه زالت العوائق، وهكذا حتى قُدِّم غيرُ الأحقّ، ورُشِّحَ غير المُستَحِق، ولم يدفعِ المتقدِم مالاً وإنما عرّض بجاهه لينفع من خدمه وقدمه على غيره.\n \nوهي -يا كرام- أوسع من كونها في الموظفين، فقد يقع فيها أصحاب الأعمال الخاصة؛ كوكيل التاجر، ومندوب الشركة، وصاحب العقار وغيرهم.\n \nمعشر المسلمين: ويقرر العلماء أن كل موظف يأخذ هدية من أحدٍ في مقابل عملٍ عمله له أن هذا من الرشوة؛ لأنه إنما عمل ما يأخذ عليه الأجرة، فأخذه غير الأجرة رشوةٌ وسحت، مهما تعددت أسمائها، وقد روى مسلم عَنْ أَبِى حُمَيْدٍ السَّاعِدِىِّ قَالَ اسْتَعْمَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- رَجُلاً مِنَ الأَسْدِ يُقَالُ لَهُ: ابْنُ اللُّتْبِيَّةِ، فَلَمَّا قَدِمَ قَالَ هَذَا لَكُمْ وَهَذَا أُهْدِىَ لِي، فَقَامَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَلَى الْمِنْبَرِ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ وَقَالَ: \"مَا بَالُ عَامِلٍ أَبْعَثُهُ فَيَقُولُ هَذَا لَكُمْ وَهَذَا أُهْدِىَ لِي، أَفَلاَ قَعَدَ فِي بَيْتِ أَبِيهِ أَوْ فِي بَيْتِ أُمِّهِ حَتَّى يَنْظُرَ أَيُهْدَى إِلَيْهِ أَمْ لاَ وَالَّذِى نَفْسُ مُحَمَّدٍ بِيَدِهِ لاَ يَنَالُ أَحَدٌ مِنْكُمْ مِنْهَا شَيْئًا إِلاَّ جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى عُنُقِهِ\"؛ فكلُ ما يُهدى لك لأنك في هذا العمل، ولو جلست في بيتك لما أهدي لك؛ فكن منه على حذر.\n \nوعند أبي داود أن رسول الله -صلى الله عليه وسلم- قال: \"مَنِ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزَقْنَاهُ رزْقًا -أي أعطي مقابل عمله راتباً- فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُولٌ\". قال ابن التين: \"هدايا العمال رشوة وليست بهدية؛ إذ لولا العمل لم يُهدَ له\".\n \nفليتق الله من يطلبُ الرشوةَ صراحة أو تعريضاً، ومن يعرقل المعاملاتِ إلا لمن يدفع، ومن يشدّد في الإجراءات ويدقق على بعض مراجعيه؛ طمعاً في أن يهدوه ما تمشي به المعاملة، وليعلم أنها -وإن خفيت على الناس- لا تخفى على رب الناس؛ فالله لا يُخادَع.\n \nومن ذلك: ما يفعله البعض حين يستغل منصبه فيأخذ من الشركة المراجِعة هدية، أو يرسّي المناقصة على من يدفع له ولو بطريق غير مباشر، أو يتعامى ويتغافل عن أخطاء من يخطئ إذا كان ممن يدفع له، بل ذلك الموظف في محلٍ يخدمك، ولربما رأيت صورة نقع فيها أحياناً حين نعطي الموظف في محلٍ ليخدمك وهو إنما وضع لهذا العمل، فبات يتحرى ما في أيدي الناس، ويدع من لا يدفع، وفسد العامل على صاحب العمل، ولربما رأيت من يتكلم ويقول إنني تخدمني نقودي، وما علم أن دفعه لمثل هؤلاء الموظفين قد يكون رشوة يبوء بإثمها.\n \nولربما قال بعض الموظفين إن ما آخذه ما هو إلا هدية، وقال بعض الراشين إن ما أدفعه له ما هو إلا هدية، ولكنه فرق بين الرشوة التي يقصد بها دافعها التوصل إلى إبطال حق أو تحقيق باطل، وبين الهدية التي قصد باذلها استجلاب المودة والمحبة والإحسان.\n \nوحين تتأمل في فتاوى علمائنا تجد عنايتهم بإغلاق باب الرشوة، فأفتوا بحرمة دفع مال للمسؤول ليسهل إجراءات التوظيف؛ لأنه رشوة.\n \nوأفتوا بحرمة دفع المال للمدرس ونحوه من أجل تيسير أمور الامتحان؛ لأنه رشوة وغش.\n \nوقالوا: لا يجوز دفع شيء من المال إلى الموظف من أجل إنهاء المعاملة التي لديه؛ لأن هذا رشوة محرمة.\n \nوقالوا: لا يجوز للطبيب أن يقبل الهدايا من شركات الأدوية؛ لأن ذلك رشوة محرمة، ولو سميت بهدية، أو غير ذلك من الأسماء؛ فالأسماء لا تغير الحقائق، ولأن هذه الهدايا ستحمله على الحيف مع الشركة التي تهدي إليه دون غيرها، وذلك يضر بالشركات الأخرى.\n \nهذه بعض فتاوى العلماء في هذا الباب، رزقنا الله الحلال، وعصمنا من الذنوب ومن أسباب الوبال، قلت ما سمعتم...\n \n \nالخطبة الثانية:\n \nالحمد لله وحده...\n \nأما بعد: فإذا تقرر -أيها المؤمنون- أنه لا يجوز دفع الرشوة ولا قبولها، ولا الوساطة فيها فإن ثمة حالة قد يحتاج المرء لها، ويكون الدفع حينها جائزاً في حق من دفع، وتظل محرمة في حق من طلبها وقبلها وهي ما إذا حيل بينك وبين حقٍ لك، ولم تستطع نيله بشتى السبل إلا أن تدفع، أو خشيت الظلم والضرر فدفعت لتكف الظلم والضرر عنك، ولم تستطع أن ترفع الأمر إلى من ينصفك، أو من يعطيك حقك ويحفظك فحينها تجوز، قال ابن تيمية -رحمه الله-: \"فأما إذا أهدى له هدية ليكف ظلمه عنه أو ليعطيه حقه الواجب كانت هذه الهدية حراما على الآخذ، وجاز للدافع أن يدفعها إليه؛ كما كان النبي -صلى الله عليه وسلم- يقول: \"إني لأعطي أحدهم العطية فيخرج بها يتأبطها نارا\" قيل: يا رسول الله، فلم تعطيهم؟ قال: \"يأبوني إلا أن يسألوني ويأبى الله لي البخل\" (الفتاوى الكبرى 4/174).\n \nوقال تقي الدين السبكي: \"وإن أعطيت للتوصل إلى الحكم بحق فالتحريم على من يأخذها كذلك، وأما من يعطيها فإن لم يقدر على الوصول إلى حقه إلا بذلك جاز، وإن قدر إلى الوصول إليه بدونه لم يجز\". (فتاوى السبكي 1/204).\n \nوبهذا -أيها المبارك- تلحظ أن الأمر ليس مفتوحاً على إطلاقه، وإنما أجيز الدفع بشرطين:\nأن تدفعها لتأخذ حقك أو لتدفع بها الظلم عن نفسك، أما إذا كنت تدفعها لتأخذ ما لا تستحق فهي حرام، ومن كبائر الذنوب.\n \nوألا يكون هناك وسيلة أخرى لأخذ حقك أو دفع الظلم عنك إلا بهذه الرشوة.\n \nأيها المسلمون: وحين نريد أن نعالج داءً كالرشوة، وأن نحدّ من توسعه فإن الجهود لا بد أن تتضافر ضد هذا المرض، عبر عدة أمور:\nالتوعية الدينية بحرمة هذا العمل، وإحياء الرقابة الذاتية في نفوسنا أمر في غاية الأهمية؛ فلو راقب الله كل موظف لما أقدم.\n \nالاعتناء بالتنفير من هذا السلوك عبر كل وسيلة، ولا يخفى مع هذا أهمية الغرس منذ الصغر للتحذير من هذا البلاء.\n \nوتحقيق المساواة وتكافؤ الفرص بين العاملين والمواطنين، وإعطاء كل إنسان حقه، ومحاسبة من يخلّ بعمله ويعرقل سيره من الموظفين أمر في غاية الأهمية؛ لئلا يلجأ البعض إلى المال لتسيير أموره.\n \nوالرقابة الفاعلة على الموظف، وتطبيق مبدأ \" من أين لك هذا\"، وأن يكون الموظف والمسئول الأعلى قدوةً حسنة في النزاهة.. أمورٌ ينبغي الاعتناء بها؛ لنكون عوناً للموظف على نفسه.\n \nوبعد -أيها الفضلاء-: فتلك إشارة إلى داءٍ استفحل في جلّ المجتمعات، وما أجدر المرء إلى أن يتحرى في مكاسبه، وأن لا يدفع أو يقبل مالاً يفرح به في آنه ويجني تبعته في بقية زمانه، وحين يذكر المرء أنه موقوف بين يدي ربه ومسئول عن ماله من أين جاءه وأين أنفقه ووضعه؟ فليعد لذلك السؤال جواباً يرضى به ربه، ويفوز به بجنته، وتباً لدرهمٍ يحول بيننا وبين قبول الدعاء، وبين رضا رب السماء.\n \nاللهم صل وسلم...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ المال الحرام سبب لرد الدعاء ومحق البركات 2/ حكم الرشوة وخطرها 3/ من صور الرشوة 4/ متى يجوز دفع الرشوة؟ 5/ وسائل علاج الرشوة. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإذا تأملت أضرار هذا الصنيع علمت لم لعن الله فاعله، فإذا شاعت الرشوة أصيب المجتمع بالشلل، وتعرضت مصالحه للخلل، وترك البعض العمل إلا برشوة، وقُدِّم من يدفع، فتضرر الكثير من الناس وانتفع أكثرهم مالاً، وانظر في المجتمعات التي فشت فيها الرشوة كيف يحدث الاضطراب؛ فالممنوع... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"289881\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمد ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا...</p>\n<p>&nbsp;</p>\n<p>أما بعد: يقوم بين يدي ربه، يناجيه ويسأله، يتضرع إليه بقوله يا رب يا رب، والرب كريم جواد، ومع كل هذا ترد الدعوات وتمنع عنه الخيرات؛ فما السبب يا ترى؟</p>\n<p>&nbsp;</p>\n<p>إن السبب يجلّيه لنا الحديث في الصحيح أن رسول الله -صلى الله عليه وسلم- ذكر \"<span style=\"color: #0000ff;\">الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ وَمَطْعَمُهُ حَرَامٌ وَمَشْرَبُهُ حَرَامٌ وَمَلْبَسُهُ حَرَامٌ وَغُذِىَ بِالْحَرَامِ فَأَنَّى يُسْتَجَابُ لِذَلِكَ</span>\" قال يوسف بن أسباط: \"<span style=\"color: #008000;\">إن الرجل إذا تعبد قال الشيطان لأعوانه: انظروا من أين مطعمه؟ فإن كان مطعمَ سوء قال: دعوه يتعب ويجتهد فقد كفاكم نفسه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال بعض السلف: \"<span style=\"color: #008000;\">لو قمت قيام السارية ما نفعك حتى تعلم ما يدخل بطنك؛ أحلال أم حرام</span>؟\"</p>\n<p>&nbsp;</p>\n<p>يا مؤمن: ترى من الناس اليوم من يركض وراء الجمع والتحصيل، ويسعى لنيل الرزق ولم يبال أكان رزقه من الحرام أم من الحلال، شاع لدى البعض مفهوم: \"الحلال ما حلّ باليد\"؛ فما حلّ بيده أكله، ولو كان فيه عطبه.</p>\n<p>&nbsp;</p>\n<p>ولئن كنا في زمان فتن فإن فتنة المال هي فتنة الأمة؛ كما في الحديث، وما تنوُع صور المال الحرام إلا دليلٌ على ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن خطر المال الحرام: أنه إذا دخل الذمة أوبق في الدنيا وفي الآخرة؛ ففي الدنيا يمحق البركات ويجلب الشقاء ويورث العناء، وفي الآخرة يوجب الحسرات ويُركِسُ في العذاب، وكلُّ جسمٍ نبت من سحتٍ فالنار أولى به.</p>\n<p>&nbsp;</p>\n<p>كم يشكو البعض أنه يدعو فلا يرى إجابة ولربما كان بسبب مالٍ دخل جوفه، كم يشكو البعض أنه لا يجدُ راحة ولا هناء، ولا يجد في ماله بركة ولا نماء، ولربما كان بسبب درهم حرام دخل عليه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وحديث اليوم هو عن باب من أبواب المال السحت، وطريقٍ من طرق المأكل الحرام بدأت ترى له ظهوراً عند البعض وتساهلاً فيه حين سموه بغير اسمه، إنه بابٌ ما خالط عملاً إلا أفسده، ولا نِظاماً إلا قلبه، ولا قلباً إلا أظلمه، وما فشى في أمة إلا أفسد، إنها الرشوة وهي ما يعطى لإبطال حق، أو لإحقاق باطل، ولئن تنوعت مسمياتها فإن الحكم واحد؛ إذ السِماتُ هي السِماتُ؛ فاسمُ العَمولة والإكرامية والبخشيش والهدية -كما يحلو للبعض أن يسميه- لا يغير من الحكم والحقيقة شيئاً.</p>\n<p>&nbsp;</p>\n<p>بالرشوة -يا كرام- تُهدَرُ الحقوق، وتُعطَّلُ المصالح، وبها يُقدَّمُ السفيهُ الخامل، ويُبعَدُ المجدُّ العامل؛ فكم ضَيَّعتْ مِن حقٍّ، وأهدرت مِن كرامة، ورفعت مِن لئيم، وأهانت من كريم.</p>\n<p>&nbsp;</p>\n<p>دافِعُ الآخذ للرشوة سكوتٌ على باطل، أو تقديم لمتأخر وتأخير لمتقدم، أو رفع لخامل ومنع لكفءٍ وإعطاء غير المستحق، وتغيير للشروط وإخلال بالمواصفات وعبث بالمناقصات، وتلاعب في المواعيد في دوافع لا تتناهى.</p>\n<p>&nbsp;</p>\n<p>أي خيرٍ يرجى في قومٍ مقياس الكفاءة فيهم ما يتزلف به المرءوس لرؤسائه من قرابين؟! وأي إنتاج يرتجى لأعمالٍ لا تسير عندهم إلا بعد هدايا الراشين والمرتشين؟!</p>\n<p>&nbsp;</p>\n<p>وإذا تأملت أضرار هذا الصنيع علمت لم لعن الله فاعله، فإذا شاعت الرشوة أصيب المجتمع بالشلل، وتعرضت مصالحه للخلل، وترك البعض العمل إلا برشوة، وقُدِّم من يدفع، فتضرر الكثير من الناس وانتفع أكثرهم مالاً، وانظر في المجتمعات التي فشت فيها الرشوة كيف يحدث الاضطراب؛ فالممنوع ممكن إذا بدى المال، والحق الممكن لا يناله صاحبه إلا إذا بذل من ماله.</p>\n<p>&nbsp;</p>\n<p>وفي الوعيد عليه ما ورد عبد الله بن عمرو بن العاص قال: \"<span style=\"color: #008000;\">لعن رسول الله -صلى الله عليه وسلم- الراشي والمرتشي</span>\"، وفي رواية: \"والرائش\" وهو الساعي بينهما؛ فالرشوة أكل مالٍ حرامٍ، وفي الحرام من المغبّة على الدنيا والدين ما لا يخفى.</p>\n<p>&nbsp;</p>\n<p>ولقد حكى الله عن اليهود أكلَهُم للسُحْتِ وهو الرشوة؛ كما قال ابن مسعود وغيره، وقد حكى غيرُ واحدٍ من المفسرين عن الحسن قوله: \"<span style=\"color: #008000;\">كان الحاكِمُ في بني إسرائيل إذا أتاه أحدهم برشوةٍ جعلها في كُمِّه فأراه إياها، وتكلم بحاجته، فيسمع منه ولا ينظر إلى خصمه، فيأكل الرشوة ويسمع الكذب</span>\".</p>\n<p>&nbsp;</p>\n<p>معشر الكرام: ليست الرشوةُ صورةً واحدة، بل تتعدد صورها بتعدد طرائق الشيطان وتزيينه أبوابها للوالغين فيها، بل ولربما وقع فيها بعضنا وهو لا يشعر، فهي ما يدفع لمن له عنده مصلحة، كالطالب للمدرس، والموظف لمديره، وصاحبِ القضية للقاضي ونحوهم، ولئن لم يقصد الدافعُ لها طلبَ نفع المعطى ولم يتحر مقابله؛ فإن هذه الهدية قد تؤثر في نفس الآخذ، فيقدمه على غيره أو يعطيه ما لا يستحق.</p>\n<p>&nbsp;</p>\n<p>ولذا نهي عن هذا النوع من الهدايا، بل إن من السلف من لم يقبل الهدية إذا كان ذا ولاية؛ خشية أن تكون بقصد أن يخدمه ويقدّمه، ولما ردّ عمر بن عبد العزيز الهدية قيل له: كان النبي -صلى الله عليه وسلم- يقبلها، فقال: كانت له هدية، وهي لنا رشوة؛ لأنه كان يتقرب إليه لنبوته لا لولايته، ونحن يُتقرب بها إلينا لولايتنا.</p>\n<p>&nbsp;</p>\n<p>وأوسع من ذلك أن الرشوة ربما كانت خدمةً مقابَلة، فاخدمني في أمر ليس من حقي، لأخدمك وأقدمَك في دائرتي ومجال عملي، وانفعني لأنفعك، ويحزّ في نفسك أن ترى من يتقدم فتوضع العوائق أمامه، فإذا جاء من يؤمَلُ نفعه ويَعرِضُ للموظف جاهه زالت العوائق، وهكذا حتى قُدِّم غيرُ الأحقّ، ورُشِّحَ غير المُستَحِق، ولم يدفعِ المتقدِم مالاً وإنما عرّض بجاهه لينفع من خدمه وقدمه على غيره.</p>\n<p>&nbsp;</p>\n<p>وهي -يا كرام- أوسع من كونها في الموظفين، فقد يقع فيها أصحاب الأعمال الخاصة؛ كوكيل التاجر، ومندوب الشركة، وصاحب العقار وغيرهم.</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: ويقرر العلماء أن كل موظف يأخذ هدية من أحدٍ في مقابل عملٍ عمله له أن هذا من الرشوة؛ لأنه إنما عمل ما يأخذ عليه الأجرة، فأخذه غير الأجرة رشوةٌ وسحت، مهما تعددت أسمائها، وقد روى مسلم عَنْ أَبِى حُمَيْدٍ السَّاعِدِىِّ قَالَ اسْتَعْمَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- رَجُلاً مِنَ الأَسْدِ يُقَالُ لَهُ: ابْنُ اللُّتْبِيَّةِ، فَلَمَّا قَدِمَ قَالَ هَذَا لَكُمْ وَهَذَا أُهْدِىَ لِي، فَقَامَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَلَى الْمِنْبَرِ فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ وَقَالَ: \"<span style=\"color: #0000ff;\">مَا بَالُ عَامِلٍ أَبْعَثُهُ فَيَقُولُ هَذَا لَكُمْ وَهَذَا أُهْدِىَ لِي، أَفَلاَ قَعَدَ فِي بَيْتِ أَبِيهِ أَوْ فِي بَيْتِ أُمِّهِ حَتَّى يَنْظُرَ أَيُهْدَى إِلَيْهِ أَمْ لاَ وَالَّذِى نَفْسُ مُحَمَّدٍ بِيَدِهِ لاَ يَنَالُ أَحَدٌ مِنْكُمْ مِنْهَا شَيْئًا إِلاَّ جَاءَ بِهِ يَوْمَ الْقِيَامَةِ يَحْمِلُهُ عَلَى عُنُقِهِ</span>\"؛ فكلُ ما يُهدى لك لأنك في هذا العمل، ولو جلست في بيتك لما أهدي لك؛ فكن منه على حذر.</p>\n<p>&nbsp;</p>\n<p>وعند أبي داود أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">مَنِ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزَقْنَاهُ رزْقًا <span style=\"color: #008000;\">-أي أعطي مقابل عمله راتباً-</span> فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُولٌ</span>\". قال ابن التين: \"<span style=\"color: #008000;\">هدايا العمال رشوة وليست بهدية؛ إذ لولا العمل لم يُهدَ له</span>\".</p>\n<p>&nbsp;</p>\n<p>فليتق الله من يطلبُ الرشوةَ صراحة أو تعريضاً، ومن يعرقل المعاملاتِ إلا لمن يدفع، ومن يشدّد في الإجراءات ويدقق على بعض مراجعيه؛ طمعاً في أن يهدوه ما تمشي به المعاملة، وليعلم أنها -وإن خفيت على الناس- لا تخفى على رب الناس؛ فالله لا يُخادَع.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: ما يفعله البعض حين يستغل منصبه فيأخذ من الشركة المراجِعة هدية، أو يرسّي المناقصة على من يدفع له ولو بطريق غير مباشر، أو يتعامى ويتغافل عن أخطاء من يخطئ إذا كان ممن يدفع له، بل ذلك الموظف في محلٍ يخدمك، ولربما رأيت صورة نقع فيها أحياناً حين نعطي الموظف في محلٍ ليخدمك وهو إنما وضع لهذا العمل، فبات يتحرى ما في أيدي الناس، ويدع من لا يدفع، وفسد العامل على صاحب العمل، ولربما رأيت من يتكلم ويقول إنني تخدمني نقودي، وما علم أن دفعه لمثل هؤلاء الموظفين قد يكون رشوة يبوء بإثمها.</p>\n<p>&nbsp;</p>\n<p>ولربما قال بعض الموظفين إن ما آخذه ما هو إلا هدية، وقال بعض الراشين إن ما أدفعه له ما هو إلا هدية، ولكنه فرق بين الرشوة التي يقصد بها دافعها التوصل إلى إبطال حق أو تحقيق باطل، وبين الهدية التي قصد باذلها استجلاب المودة والمحبة والإحسان.</p>\n<p>&nbsp;</p>\n<p>وحين تتأمل في فتاوى علمائنا تجد عنايتهم بإغلاق باب الرشوة، فأفتوا بحرمة دفع مال للمسؤول ليسهل إجراءات التوظيف؛ لأنه رشوة.</p>\n<p>&nbsp;</p>\n<p>وأفتوا بحرمة دفع المال للمدرس ونحوه من أجل تيسير أمور الامتحان؛ لأنه رشوة وغش.</p>\n<p>&nbsp;</p>\n<p>وقالوا: لا يجوز دفع شيء من المال إلى الموظف من أجل إنهاء المعاملة التي لديه؛ لأن هذا رشوة محرمة.</p>\n<p>&nbsp;</p>\n<p>وقالوا: لا يجوز للطبيب أن يقبل الهدايا من شركات الأدوية؛ لأن ذلك رشوة محرمة، ولو سميت بهدية، أو غير ذلك من الأسماء؛ فالأسماء لا تغير الحقائق، ولأن هذه الهدايا ستحمله على الحيف مع الشركة التي تهدي إليه دون غيرها، وذلك يضر بالشركات الأخرى.</p>\n<p>&nbsp;</p>\n<p>هذه بعض فتاوى العلماء في هذا الباب، رزقنا الله الحلال، وعصمنا من الذنوب ومن أسباب الوبال، قلت ما سمعتم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإذا تقرر -أيها المؤمنون- أنه لا يجوز دفع الرشوة ولا قبولها، ولا الوساطة فيها فإن ثمة حالة قد يحتاج المرء لها، ويكون الدفع حينها جائزاً في حق من دفع، وتظل محرمة في حق من طلبها وقبلها وهي ما إذا حيل بينك وبين حقٍ لك، ولم تستطع نيله بشتى السبل إلا أن تدفع، أو خشيت الظلم والضرر فدفعت لتكف الظلم والضرر عنك، ولم تستطع أن ترفع الأمر إلى من ينصفك، أو من يعطيك حقك ويحفظك فحينها تجوز، قال ابن تيمية -رحمه الله-: \"فأما إذا أهدى له هدية ليكف ظلمه عنه أو ليعطيه حقه الواجب كانت هذه الهدية حراما على الآخذ، وجاز للدافع أن يدفعها إليه؛ كما كان النبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">إني لأعطي أحدهم العطية فيخرج بها يتأبطها نارا</span>\" قيل: يا رسول الله، فلم تعطيهم؟ قال: \"<span style=\"color: #0000ff;\">يأبوني إلا أن يسألوني ويأبى الله لي البخل</span>\" (الفتاوى الكبرى 4/174).</p>\n<p>&nbsp;</p>\n<p>وقال تقي الدين السبكي: \"<span style=\"color: #008000;\">وإن أعطيت للتوصل إلى الحكم بحق فالتحريم على من يأخذها كذلك، وأما من يعطيها فإن لم يقدر على الوصول إلى حقه إلا بذلك جاز، وإن قدر إلى الوصول إليه بدونه لم يجز</span>\". (فتاوى السبكي 1/204).</p>\n<p>&nbsp;</p>\n<p>وبهذا -أيها المبارك- تلحظ أن الأمر ليس مفتوحاً على إطلاقه، وإنما أجيز الدفع بشرطين:</p>\n<p>أن تدفعها لتأخذ حقك أو لتدفع بها الظلم عن نفسك، أما إذا كنت تدفعها لتأخذ ما لا تستحق فهي حرام، ومن كبائر الذنوب.</p>\n<p>&nbsp;</p>\n<p>وألا يكون هناك وسيلة أخرى لأخذ حقك أو دفع الظلم عنك إلا بهذه الرشوة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وحين نريد أن نعالج داءً كالرشوة، وأن نحدّ من توسعه فإن الجهود لا بد أن تتضافر ضد هذا المرض، عبر عدة أمور:</p>\n<p>التوعية الدينية بحرمة هذا العمل، وإحياء الرقابة الذاتية في نفوسنا أمر في غاية الأهمية؛ فلو راقب الله كل موظف لما أقدم.</p>\n<p>&nbsp;</p>\n<p>الاعتناء بالتنفير من هذا السلوك عبر كل وسيلة، ولا يخفى مع هذا أهمية الغرس منذ الصغر للتحذير من هذا البلاء.</p>\n<p>&nbsp;</p>\n<p>وتحقيق المساواة وتكافؤ الفرص بين العاملين والمواطنين، وإعطاء كل إنسان حقه، ومحاسبة من يخلّ بعمله ويعرقل سيره من الموظفين أمر في غاية الأهمية؛ لئلا يلجأ البعض إلى المال لتسيير أموره.</p>\n<p>&nbsp;</p>\n<p>والرقابة الفاعلة على الموظف، وتطبيق مبدأ \" من أين لك هذا\"، وأن يكون الموظف والمسئول الأعلى قدوةً حسنة في النزاهة.. أمورٌ ينبغي الاعتناء بها؛ لنكون عوناً للموظف على نفسه.</p>\n<p>&nbsp;</p>\n<p>وبعد -أيها الفضلاء-: فتلك إشارة إلى داءٍ استفحل في جلّ المجتمعات، وما أجدر المرء إلى أن يتحرى في مكاسبه، وأن لا يدفع أو يقبل مالاً يفرح به في آنه ويجني تبعته في بقية زمانه، وحين يذكر المرء أنه موقوف بين يدي ربه ومسئول عن ماله من أين جاءه وأين أنفقه ووضعه؟ فليعد لذلك السؤال جواباً يرضى به ربه، ويفوز به بجنته، وتباً لدرهمٍ يحول بيننا وبين قبول الدعاء، وبين رضا رب السماء.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرشوة_بوابة_الفساد.doc",
      "path": "/database/files/الرشوة_بوابة_الفساد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF/download-file/289882"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرشوة-بوابة-الفساد"
}
