{
  "id": 1701,
  "title": "الإيمان بالملائكة وأهميته",
  "slug": "الإيمان-بالملائكة-وأهميته",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من هم الملائكة ومما خلقوا؟ 2/الإيمان بالملائكة أحد أركان الإيمان الثابتة 3/كيف يتحقق الإيمان بالملائكة؟ 4/اختصاص الله لرسوله صلى الله عليه وسلم برؤية الملائكة 5/أهمية الإيمان بالملائكة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الإيمان بالملائكة من الواجبات الاعتقادية، جاء مقروناً بالإيمان بالله تعالى، فهو أحد أركان الإيمان الثابتة بالأدلة القطعية اليقينية من الكتاب والسنة وإجماع السلف الصالح...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها المؤمنون: إن الملائكة عالم غيبي، خلقهم الله عز وجل من نور، لهم القدرة على التمثل بأمثال الأشياء بإذن الله تعالى، ولا يوصفون بذكورة ولا أنوثة، وهم خلق جعلهم الله طائعين له، متذللين له، ولكل منهم وظائف خصه الله بها عن عائشة -رضي الله عنها- عن أبيها أبي بكر -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"خلقت الملائكة من نور، وخلق الجان من مارج من نار، وخلق أدم مما وصف لكم\"(رواه مسلم).\n \nفالـمَـلَك فـي اللغة: حامل الأَلوكة وهي الرسالة، فإن الملائكة - عليهم السلام - رسل الله تعالى، يتلقون رسالته وينفذون ما كلفوا به منها، ويبلغون ما حُمِّلوا منها إلى غيرهم، قال تعالى: (الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[فاطر: 1].\n \nوالإيمان بالملائكة من الواجبات الاعتقادية جاء مقروناً بالإيمان بالله تعالى، فهو أحد أركان الدين الثابتة بالأدلة القطعية اليقينية من الكتاب والسنة وإجماع السلف الصالح، قال الله تعالى: (آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[البقرة: 285]، وقال تعالى: (وَلَكِنَّ البِرَّ مَنْ آَمَنَ بِاللهِ وَاليَوْمِ الآَخِرِ وَالمَلَائِكَةِ وَالكِتَابِ وَالنَّبِيِّينَ) إلى قولـه تعالى: (أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ المُتَّقُونَ)[البقرة: 177].\n \nوقال رسول الله -صلى الله عليه وسلم- في الحديث المشهور المتضمن أسئلة جبريل -عليه السلام- للرسول -صلى الله عليه وسلم- ما الإسلام والإيمان والإحسان؟ قال - أي جبريل عليه السلام- فأخبرني عن الإيمان، قال -أي رسول الله -صلى الله عليه وسلم- : \"أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخر وتؤمن بالقدر خيره وشره\" قال - أي جبريل -عليه السلام-: صدقت\"(رواه مسلم).\n \n \nفالمؤمن عليه أن يعتقد اعتقاداً جازماً بأن الله خلق عالماً سماه الملائكة؛ فمن أنكر وجود الملائكة، كان إنكاره كفراً وضلالاً لأنه أنكر ما هو ثابت ثبوتاً صريحاً في القرآن الكريم والسنة الشريفة قال الله تعالى: (وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ فَقَدْ ضَلَّ ضَلالا بَعِيدًا)[النساء:136].\n \nمعاشر المسلمين: ولا يتحقق الإيمان بالملائكة في قلب العبد إلا بعدة أمور:\nالأول: التصديق بوجودهم ومادة خلقهم، وما جاءت به النصوص من صفتهم والحكمة من خلقهم وشأنهم.\n \nالثاني: الإيمان تفصيلاً بمن علمنا اسمه من طريق الوحي على وجه الخصوص مثل: جبرائيل، وميكائيل، وإسرافيل، ورضوان، ومالك، ونؤمن إجمالاً بما لم نعلم اسمه منهم.\n \nالثالث: الإيمان بما علمنا من وظائفهم وأعمالهم وما دلت عليه النصوص من اختصاصهم - على الوجه الذي ورد - واعتقاد أنهم يقومون بما كلفوا خير قيام وأحسنه.\n \nالرابع: الاعتقاد بأنهم عباد مخلوقون ليس لهم من خصائص الإلهية والعبادة شيء، والكفر بعبادة من عبدهم والبراءة منه.\n \nالخامس: التصديق بمقاماتهم العظيمة عند الله تعالى، وما لهم عنده من الكرامة، واعتقاد وجوب موالاتهم ومحبتهم، واعتقاد تفاضلهم فـي المقامات والمهمات، والحذر من معاداتهم.\n \nالسادس: تنزيههم وتبرئتهم مما زعمه المشركون فيهم من أنهم إناث أو بنات الله، أو أنهم يشفعون عند الله بغير إذنه، أو يشفعون لأحد من المشركين به.\n \nعباد الله: الملائكة هم جندٌ من جنود الله، يختلفون عن البشر؛ فلا يأكلون ولا يشربون، وإنما طعامُهم التسبيح والتهليل، ولا يملون، ولا يفترون، ولا يتعبون، ويتَّصِفون بالحسن والجمال، والحياء والنظام، وبأنهم جُبِلوا على الطاعة وعدم العصيان، خلَقهم الله لعبادته وتنفيذ أوامره، قال تعالى عنهم: (وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا سُبْحَانَهُ بَلْ عِبَادٌ مُكْرَمُونَ * لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ * يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ)[الأنبياء: 26- 28].\n \nوالملائكة يُسبِّحون الله ليلاً ونهارًا، ويطوفون بالبيت المعمور في السماء، وهم يخشون الله تعالى ويخافونه، وهم موكلون بأعمال في السماء والأرض .. فسبحان الخالق.\n \nهو الإله الذي آياته ظهرت *** في كل شيء ترى خير العلاماتِ\nالنور ينطق والأوراق والثمر *** بأنه الله خلاّق البريات\nالإنس والجن والحيوان شاهدة *** بأنه الله قيوم السموات\nحتى الملائك مع عظم الجروم لهم *** في الأمر طوعًا لخلاق البريات\nحتى إذا سمعوا وحي العلي إذا *** من ذاك قد صعقوا خوف العقوبات\n \nأيها المؤمنون: لما كانت الملائكة أجساماً نورانية لطيفة، فإن العباد لا يستطيعون رؤيتهم، خاصة أن الله لم يعط أبصارنا القدرة على هذه الرؤية، ولم ير الملائكة في صورهم الحقيقية من هذه الأمة إلا الرسول -صلى الله عليه وسلم-، فإنه رأى جبريل مرتين في صورته التي خلقه الله عليها، وقد دلت النصوص على أن البشر يستطيعون رؤية الملائكة، إذا تمثل الملائكة في صورة بشر.\n \nرأى رسول الله -صلى الله عليه وسلم- جبريل -عليه السلام- على صورته الملائكية التي خلقه الله عليها مرتين، هما المذكورتان في قوله تعالى: (وَلَقَدْ رَآهُ بِالأُفُقِ الْمُبِينِ)[التكوير: 23]، وفي قوله: (وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى عِندَ سِدْرَةِ الْمُنْتَهَى عِندَهَا جَنَّةُ الْمَأْوَى) [النجم: 13-15].\n \nوقد ورد في صحيح مسلم: أن عائشة -رضي الله عنها- سألت الرسول -صلى الله عليه وسلم- عن هاتين الآيتين فقال -صلى الله عليه وسلم-: \"إنما هو جبريل، لم أره على صورته التي خُلق عليها غير هاتين المرتين، رأيته منهبطاً من السماء، سادّاً عِظَمُ خَلْقه ما بين السماء إلى الأرض\".\n \nوسئلت عائشة -رضي الله عنها- عن قوله تعالى: (ثُمَّ دَنَا فَتَدَلَّى)[النجم: 8]، فقالت: \"إنما ذلك جبريل -عليه السلام-، كان يأتيه في صورة الرجال، وإنه أتاه في هذه المرة في صورته، التي هي صورته، فسدّ أفق السماء\".\n \nوورد في صحيح البخاري عن عبد الله بن مسعود أنه قال: \"رأى محمد -صلى الله عليه وسلم- جبريل له ستمائة جناح\".\n \nقلت ما سمعتم واستغفر الله لي ولكم فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين, والصلاة والسلام على نبيه الأمين, وعلى آله وأصحابه والتابعين.\n \nعباد الله: فإن للإيمان بالملائكة أهمية عظيمة في حياة العباد؛ فمن ذلك:\nأن يعلم الإنسان سعة علم الله تعالى وعظم قدرته وبديع حكمته، وذلك أنه سبحانه خلق ملائكة كراماً لا يحصيهم الإنسان كثرة ولا يبلغهم قوة وأعطاهم قوة التشكل بأشكال مختلفة حسبما تقتضيه مناسبات الحال.\n \nعن حكيم بن حزام فيما روى محمد بن نصر بسند صحيح كما في الصحيحة قال: بينما رسول الله -صلى الله عليه وسلم- مع أصحابه إذ قال لهم: \"هل تسمعون ما أسمع؟ قالوا: ما نسمع من شيء، فقال رسول الله صلى الله عليه وسلم: أسمع أطيط السماء وما تلام أن تئط، وما فيها موضع شبر إلا وعليه ملك قائم أو راكع أو ساجد\"(صححه الألباني).\n \nومنها: الإيمان بالملائكة عليهم السلام هو ابتلاء للإنسان بالإيمان بمخلوقات غيبية عنه، وفي ذلك تسليم مطلق لكتاب الله وسنة رسول الله -صلى الله عليه وسلم-.\n \nومن ذلك: أن يعلم الإنسان أن الله تعالى خلق ملائكة أنقياء أقوياء لكلٍ منهم له وظيفة بأمر من الله تعالى إظهاراً لسلطان ربوبيته وعظمة ملكه، وأنه الملك المليك الذي تصدر عنه الأوامر، من الوظائف التي أمروا بها: نفخ الروح في الأجنة ومراقبة أعمال البشر، والمحافظة عليها وقبض الأرواح وغير ذلك.\n \nومنها: أن يعلم الإنسان ما يجب عليه تجاه مواقف الملائكة معه وعلاقة وظائفهم المتعلقة به، فيرعاها حق رعايتها ويعمل بمقتضاها وموجبها، ومثال ذلك: أن الإنسان إذا علم أن عليه ملكاً رقيباً يراقبه وعتيداً حاضراً لا يتركه، متلقياً عنه ما يصدر منه، فعليه أن يحسن الإلقاء والإملاء لهذا الملك المتلقي عنه والمستملي عنه الذي يدون على الإنسان كتابه ويجمعه ثم يبسطه له يوم القيامة وينشره ليقرأه قال الله تعالى: (اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الإسراء: 14].\n \nومنها: وقد اقتضت حكمة الله -سبحانه وتعالى- أن يجعل ملائكة كراماً وسطاء سفرة بينه وبين أنبيائه ورسله عليهم السلام قال الله تعالى: (يُنَزِّلُ الْمَلائِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ أَنْ أَنذِرُوا أَنَّهُ لا إِلَهَ إِلا أَنَا فَاتَّقُونِي)[النحل: 2].\n \nوفي ذلك: تنبيه إلى عظم النبوة والرسالة، ورفعة منزلة الشرائع الإلهية وشرف العلوم الربانية الموحاة إلى الأنبياء والمرسلين -عليهم السلام-، وإن شرائع الله تعالى مجيدة كريمة، لأن الذي شرعها هو العليم الحكيم الذي أحكم للناس أحكامها ووضع لهم نظامها على وجه يضمن مصالح العباد وسعادتهم وعزتهم الإنسانية وكرامتهم الآدمية؛ فالجدير بالشرائع الإلهية وحكمة أحكامها وبديع انتظامها أن تتنزل بها أشراف الملائكة وساداتها على أشراف الخليقة الإنسانية وساداتها ألا وهم الأنبياء -عليهم السلام-.\n \nأيها المؤمنون: ومن هذه الأهمية: إدراك عنايته الله -عز وجل- بعباده: حيث وكل بهم من هؤلاء الملائكة من يقوم بحفظهم وعنايتهم وكتابة أعمالهم وغير ذلك مما تتحقق به مصالحهم في الدنيا والآخرة مما يوجب عليهم شكره على هذا النعمة، قال تعالى: (لَهُ مُعَقِّبَاتٌ مِّن بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللّهِ)[الرعد: 11]، والمعقبات: المتناوبات التي يخلف كل واحد منها صاحبه، ويكون بدلاً منه، وهم الحفظة من الملائكة في قول عامة المفسرين.\n \nيقول ابن كثير: للعبد ملائكة يتعاقبون عليه، حَرَس بالليل وحَرَس بالنهار، يحفظونه من الأسواء والحادثات، كما يتعاقب ملائكة آخرون لحفظ الأعمال من خير أو شر، ملائكة بالليل وملائكة بالنهار.\n \nومن ذلك: إذا آمن العبد بوجود الملائكة الذين كلفهم الله بهذه الأعمال العظيمة تخلص من الاعتقاد بوجود مخلوقات وهمية تسهم في تسيير الكون، فيطهر المسلم عقيدته من شوائب الشرك وأدرانه، وكذلك عندما يعلم المسلم أن الملائكة لا ينفعون ولا يضرون إلا بإذن الله، وإنما هم عباد مكرمون لا يعصون الله ما أمرهم، ويفعلون ما يؤمرون، فلا يعبدهم ولا يتوجه إليهم، ولا يتعلق بهم.\n \nفجددوا إيمانكم رعاكم الله، واصلحوا أعمالكم، تنالوا رضا ربكم.\n \nهذا واعلموا أن الله تبارك وتعالى قال قولًا كريمًا تنبيهًا لكم، وتعليمًا وتشريفًا لقدر نبيه وتعظيمًا: (إن اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من هم الملائكة ومما خلقوا؟ 2/الإيمان بالملائكة أحد أركان الإيمان الثابتة 3/كيف يتحقق الإيمان بالملائكة؟ 4/اختصاص الله لرسوله صلى الله عليه وسلم برؤية الملائكة 5/أهمية الإيمان بالملائكة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الإيمان بالملائكة من الواجبات الاعتقادية، جاء مقروناً بالإيمان بالله تعالى، فهو أحد أركان الإيمان الثابتة بالأدلة القطعية اليقينية من الكتاب والسنة وإجماع السلف الصالح...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338856\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الملائكة عالم غيبي، خلقهم الله عز وجل من نور، لهم القدرة على التمثل بأمثال الأشياء بإذن الله تعالى، ولا يوصفون بذكورة ولا أنوثة، وهم خلق جعلهم الله طائعين له، متذللين له، ولكل منهم وظائف خصه الله بها عن عائشة -رضي الله عنها- عن أبيها أبي بكر -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">خلقت الملائكة من نور، وخلق الجان من مارج من نار، وخلق أدم مما وصف لكم</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فالـمَـلَك فـي اللغة: حامل الأَلوكة وهي الرسالة، فإن الملائكة - عليهم السلام - رسل الله تعالى، يتلقون رسالته وينفذون ما كلفوا به منها، ويبلغون ما حُمِّلوا منها إلى غيرهم، قال تعالى: (<strong><span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span></strong>)[فاطر: 1].</p>\n<p>&nbsp;</p>\n<p>والإيمان بالملائكة من الواجبات الاعتقادية جاء مقروناً بالإيمان بالله تعالى، فهو أحد أركان الدين الثابتة بالأدلة القطعية اليقينية من الكتاب والسنة وإجماع السلف الصالح، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span></strong>)[البقرة: 285]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَلَكِنَّ البِرَّ مَنْ آَمَنَ بِاللهِ وَاليَوْمِ الآَخِرِ وَالمَلَائِكَةِ وَالكِتَابِ وَالنَّبِيِّينَ</span></strong>) إلى قولـه تعالى: (<strong><span style=\"color: #ff0000;\">أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ المُتَّقُونَ</span></strong>)[البقرة: 177].</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم- في الحديث المشهور المتضمن أسئلة جبريل -عليه السلام- للرسول -صلى الله عليه وسلم- ما الإسلام والإيمان والإحسان؟ قال - أي جبريل عليه السلام- فأخبرني عن الإيمان، قال -أي رسول الله -صلى الله عليه وسلم- : \"<strong><span style=\"color: #0000ff;\">أن تؤمن بالله وملائكته وكتبه ورسله واليوم الآخر وتؤمن بالقدر خيره وشره\" قال - أي جبريل -عليه السلام-: صدقت</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فالمؤمن عليه أن يعتقد اعتقاداً جازماً بأن الله خلق عالماً سماه الملائكة؛ فمن أنكر وجود الملائكة، كان إنكاره كفراً وضلالاً لأنه أنكر ما هو ثابت ثبوتاً صريحاً في القرآن الكريم والسنة الشريفة قال الله تعالى: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ فَقَدْ ضَلَّ ضَلالا بَعِيدًا</span></strong>)[النساء:136].</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ولا يتحقق الإيمان بالملائكة في قلب العبد إلا بعدة أمور:</p>\n<p>الأول: التصديق بوجودهم ومادة خلقهم، وما جاءت به النصوص من صفتهم والحكمة من خلقهم وشأنهم.</p>\n<p>&nbsp;</p>\n<p>الثاني: الإيمان تفصيلاً بمن علمنا اسمه من طريق الوحي على وجه الخصوص مثل: جبرائيل، وميكائيل، وإسرافيل، ورضوان، ومالك، ونؤمن إجمالاً بما لم نعلم اسمه منهم.</p>\n<p>&nbsp;</p>\n<p>الثالث: الإيمان بما علمنا من وظائفهم وأعمالهم وما دلت عليه النصوص من اختصاصهم - على الوجه الذي ورد - واعتقاد أنهم يقومون بما كلفوا خير قيام وأحسنه.</p>\n<p>&nbsp;</p>\n<p>الرابع: الاعتقاد بأنهم عباد مخلوقون ليس لهم من خصائص الإلهية والعبادة شيء، والكفر بعبادة من عبدهم والبراءة منه.</p>\n<p>&nbsp;</p>\n<p>الخامس: التصديق بمقاماتهم العظيمة عند الله تعالى، وما لهم عنده من الكرامة، واعتقاد وجوب موالاتهم ومحبتهم، واعتقاد تفاضلهم فـي المقامات والمهمات، والحذر من معاداتهم.</p>\n<p>&nbsp;</p>\n<p>السادس: تنزيههم وتبرئتهم مما زعمه المشركون فيهم من أنهم إناث أو بنات الله، أو أنهم يشفعون عند الله بغير إذنه، أو يشفعون لأحد من المشركين به.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الملائكة هم جندٌ من جنود الله، يختلفون عن البشر؛ فلا يأكلون ولا يشربون، وإنما طعامُهم التسبيح والتهليل، ولا يملون، ولا يفترون، ولا يتعبون، ويتَّصِفون بالحسن والجمال، والحياء والنظام، وبأنهم جُبِلوا على الطاعة وعدم العصيان، خلَقهم الله لعبادته وتنفيذ أوامره، قال تعالى عنهم: (<strong><span style=\"color: #ff0000;\">وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا سُبْحَانَهُ بَلْ عِبَادٌ مُكْرَمُونَ * لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ * يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ</span></strong>)[الأنبياء: 26- 28].</p>\n<p>&nbsp;</p>\n<p>والملائكة يُسبِّحون الله ليلاً ونهارًا، ويطوفون بالبيت المعمور في السماء، وهم يخشون الله تعالى ويخافونه، وهم موكلون بأعمال في السماء والأرض .. فسبحان الخالق.</p>\n<p>&nbsp;</p>\n<p>هو الإله الذي آياته ظهرت *** في كل شيء ترى خير العلاماتِ</p>\n<p>النور ينطق والأوراق والثمر *** بأنه الله خلاّق البريات</p>\n<p>الإنس والجن والحيوان شاهدة *** بأنه الله قيوم السموات</p>\n<p>حتى الملائك مع عظم الجروم لهم *** في الأمر طوعًا لخلاق البريات</p>\n<p>حتى إذا سمعوا وحي العلي إذا *** من ذاك قد صعقوا خوف العقوبات</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لما كانت الملائكة أجساماً نورانية لطيفة، فإن العباد لا يستطيعون رؤيتهم، خاصة أن الله لم يعط أبصارنا القدرة على هذه الرؤية، ولم ير الملائكة في صورهم الحقيقية من هذه الأمة إلا الرسول -صلى الله عليه وسلم-، فإنه رأى جبريل مرتين في صورته التي خلقه الله عليها، وقد دلت النصوص على أن البشر يستطيعون رؤية الملائكة، إذا تمثل الملائكة في صورة بشر.</p>\n<p>&nbsp;</p>\n<p>رأى رسول الله -صلى الله عليه وسلم- جبريل -عليه السلام- على صورته الملائكية التي خلقه الله عليها مرتين، هما المذكورتان في قوله تعالى: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ رَآهُ بِالأُفُقِ الْمُبِينِ</span></strong>)[التكوير: 23]، وفي قوله: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى عِندَ سِدْرَةِ الْمُنْتَهَى عِندَهَا جَنَّةُ الْمَأْوَى</span></strong>) [النجم: 13-15].</p>\n<p>&nbsp;</p>\n<p>وقد ورد في صحيح مسلم: أن عائشة -رضي الله عنها- سألت الرسول -صلى الله عليه وسلم- عن هاتين الآيتين فقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إنما هو جبريل، لم أره على صورته التي خُلق عليها غير هاتين المرتين، رأيته منهبطاً من السماء، سادّاً عِظَمُ خَلْقه ما بين السماء إلى الأرض</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وسئلت عائشة -رضي الله عنها- عن قوله تعالى: (<strong><span style=\"color: #ff0000;\">ثُمَّ دَنَا فَتَدَلَّى</span></strong>)[النجم: 8]، فقالت: \"<strong><span style=\"color: #0000ff;\">إنما ذلك جبريل -عليه السلام-، كان يأتيه في صورة الرجال، وإنه أتاه في هذه المرة في صورته، التي هي صورته، فسدّ أفق السماء</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وورد في صحيح البخاري عن عبد الله بن مسعود أنه قال: \"<span style=\"color: #008000;\">رأى محمد -صلى الله عليه وسلم- جبريل له ستمائة جناح</span>\".</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفر الله لي ولكم فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين, والصلاة والسلام على نبيه الأمين, وعلى آله وأصحابه والتابعين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: فإن للإيمان بالملائكة أهمية عظيمة في حياة العباد؛ فمن ذلك:</p>\n<p>أن يعلم الإنسان سعة علم الله تعالى وعظم قدرته وبديع حكمته، وذلك أنه سبحانه خلق ملائكة كراماً لا يحصيهم الإنسان كثرة ولا يبلغهم قوة وأعطاهم قوة التشكل بأشكال مختلفة حسبما تقتضيه مناسبات الحال.</p>\n<p>&nbsp;</p>\n<p>عن حكيم بن حزام فيما روى محمد بن نصر بسند صحيح كما في الصحيحة قال: بينما رسول الله -صلى الله عليه وسلم- مع أصحابه إذ قال لهم: \"<strong><span style=\"color: #0000ff;\">هل تسمعون ما أسمع؟</span></strong> قالوا: ما نسمع من شيء، فقال رسول الله صلى الله عليه وسلم: <strong><span style=\"color: #0000ff;\">أسمع أطيط السماء وما تلام أن تئط، وما فيها موضع شبر إلا وعليه ملك قائم أو راكع أو ساجد</span></strong>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومنها: الإيمان بالملائكة عليهم السلام هو ابتلاء للإنسان بالإيمان بمخلوقات غيبية عنه، وفي ذلك تسليم مطلق لكتاب الله وسنة رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: أن يعلم الإنسان أن الله تعالى خلق ملائكة أنقياء أقوياء لكلٍ منهم له وظيفة بأمر من الله تعالى إظهاراً لسلطان ربوبيته وعظمة ملكه، وأنه الملك المليك الذي تصدر عنه الأوامر، من الوظائف التي أمروا بها: نفخ الروح في الأجنة ومراقبة أعمال البشر، والمحافظة عليها وقبض الأرواح وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>ومنها: أن يعلم الإنسان ما يجب عليه تجاه مواقف الملائكة معه وعلاقة وظائفهم المتعلقة به، فيرعاها حق رعايتها ويعمل بمقتضاها وموجبها، ومثال ذلك: أن الإنسان إذا علم أن عليه ملكاً رقيباً يراقبه وعتيداً حاضراً لا يتركه، متلقياً عنه ما يصدر منه، فعليه أن يحسن الإلقاء والإملاء لهذا الملك المتلقي عنه والمستملي عنه الذي يدون على الإنسان كتابه ويجمعه ثم يبسطه له يوم القيامة وينشره ليقرأه قال الله تعالى: (<strong><span style=\"color: #ff0000;\">اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span></strong>)[الإسراء: 14].</p>\n<p>&nbsp;</p>\n<p>ومنها: وقد اقتضت حكمة الله -سبحانه وتعالى- أن يجعل ملائكة كراماً وسطاء سفرة بينه وبين أنبيائه ورسله عليهم السلام قال الله تعالى: (<strong><span style=\"color: #ff0000;\">يُنَزِّلُ الْمَلائِكَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ أَنْ أَنذِرُوا أَنَّهُ لا إِلَهَ إِلا أَنَا فَاتَّقُونِي</span></strong>)[النحل: 2].</p>\n<p>&nbsp;</p>\n<p>وفي ذلك: تنبيه إلى عظم النبوة والرسالة، ورفعة منزلة الشرائع الإلهية وشرف العلوم الربانية الموحاة إلى الأنبياء والمرسلين -عليهم السلام-، وإن شرائع الله تعالى مجيدة كريمة، لأن الذي شرعها هو العليم الحكيم الذي أحكم للناس أحكامها ووضع لهم نظامها على وجه يضمن مصالح العباد وسعادتهم وعزتهم الإنسانية وكرامتهم الآدمية؛ فالجدير بالشرائع الإلهية وحكمة أحكامها وبديع انتظامها أن تتنزل بها أشراف الملائكة وساداتها على أشراف الخليقة الإنسانية وساداتها ألا وهم الأنبياء -عليهم السلام-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومن هذه الأهمية: إدراك عنايته الله -عز وجل- بعباده: حيث وكل بهم من هؤلاء الملائكة من يقوم بحفظهم وعنايتهم وكتابة أعمالهم وغير ذلك مما تتحقق به مصالحهم في الدنيا والآخرة مما يوجب عليهم شكره على هذا النعمة، قال تعالى: (<strong><span style=\"color: #ff0000;\">لَهُ مُعَقِّبَاتٌ مِّن بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللّهِ</span></strong>)[الرعد: 11]، والمعقبات: المتناوبات التي يخلف كل واحد منها صاحبه، ويكون بدلاً منه، وهم الحفظة من الملائكة في قول عامة المفسرين.</p>\n<p>&nbsp;</p>\n<p>يقول ابن كثير: للعبد ملائكة يتعاقبون عليه، حَرَس بالليل وحَرَس بالنهار، يحفظونه من الأسواء والحادثات، كما يتعاقب ملائكة آخرون لحفظ الأعمال من خير أو شر، ملائكة بالليل وملائكة بالنهار.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: إذا آمن العبد بوجود الملائكة الذين كلفهم الله بهذه الأعمال العظيمة تخلص من الاعتقاد بوجود مخلوقات وهمية تسهم في تسيير الكون، فيطهر المسلم عقيدته من شوائب الشرك وأدرانه، وكذلك عندما يعلم المسلم أن الملائكة لا ينفعون ولا يضرون إلا بإذن الله، وإنما هم عباد مكرمون لا يعصون الله ما أمرهم، ويفعلون ما يؤمرون، فلا يعبدهم ولا يتوجه إليهم، ولا يتعلق بهم.</p>\n<p>&nbsp;</p>\n<p>فجددوا إيمانكم رعاكم الله، واصلحوا أعمالكم، تنالوا رضا ربكم.</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا أن الله تبارك وتعالى قال قولًا كريمًا تنبيهًا لكم، وتعليمًا وتشريفًا لقدر نبيه وتعظيمًا: (<strong><span style=\"color: #ff0000;\">إن اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_بالملائكة_وأهميته.doc",
      "path": "/database/files/الإيمان_بالملائكة_وأهميته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A6%D9%83%D8%A9-%D9%88%D8%A3%D9%87%D9%85%D9%8A%D8%AA%D9%87/download-file/338857"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-بالملائكة-وأهميته"
}
