{
  "id": 1624,
  "title": "التشبه بالكفار والفاسقين",
  "slug": "التشبه-بالكفار-والفاسقين",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم التشبه بالكافرين والفاسقين وضوابطه 2/حكم التشبه بالكافرين والفاسقين وخطره، 3/من صور التشبه بالكافرين والفاسقين 4/ أثر التشبه بالكافرين والفاسقين وعاقبته.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يَنْبَغِي أَلَّا نُصْغِيَ لِكَلَامِ الَّذِينَ يَرْبُطُونَ التَّقَدُّمَ وَالرُّقِيَّ بِالْكُفَّارِ، وَيَزْعُمُونَ أَنَّهُ لَا تَقَدُّمَ لِلْمُسْلِمِينَ إِلَّا إِذَا تَشَبَّهُوا بِهِمْ، وَقَبِلُوا مِنْهُمْ كُلَّ غَثٍّ وَسَمِينٍ. وَالْحَقُّ أَنَّ التَّقَدُّمَ الْحَقِيقِيَّ لَا يَكُونُ إِلَّا بِالْعِلْمِ الَّذِي يُصَاحِبُهُ الْعَمَلُ، وَإِنْفَاقِ الْمَالِ الَّذِي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: لَقَدِ اخْتَارَ اللَّهُ هَذِهِ الْأُمَّةَ مِنْ بَيْنِ الْأُمَمِ فَمَيَّزَهَا؛ حَيْثُ اخْتَارَ لَهَا خَيْرَ الرُّسُلِ، وَأَنْزَلَ إِلَيْهَا أَفْضَلَ الْكُتُبِ، وَجَعَلَهَا خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ، وَاسْتَشْهَدَهُمْ عَلَى خَلْقِهِ؛ (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا)[الْبَقَرَةِ: 143]، وَهُمْ أَهْدَى الْخَلْقِ طَرِيقًا، وَأَقْوَمُهُمْ فِي دِينِ اللَّهِ سَبِيلًا.\n \nوَلَمَّا كَانَتْ هَذِهِ هِيَ مَنْزِلَتَهُمْ بَيْنَ الْأُمَمِ كَانَ لِزَامًا أَنْ يَكُونُوا مَنَارَةً يُهْتَدَى بِهَا، وَأَئِمَّةً يَهْدُونَ بِأَمْرِ اللَّهِ، فَلَا يَتَنَاسَبُ مَعَ مَكَانَةِ الْمُسْلِمِينَ الْعَالِيَةِ أَنْ يَكُونُوا تَابِعِينَ لِغَيْرِهِمْ، أَوْ مُتَشَبِّهِينَ بِحُثَالَةِ النَّاسِ وَعَامَّتِهِمْ مِنَ الْكَافِرِينَ وَالْفَاسِقِينَ.\n \nوَالتَّشَبُّهُ بِالْكَافِرِينَ يَعْنِي: مُحَاكَاتَهُمْ فِي دِينِهِمْ وَعَقِيدَتِهِمْ وَسُلُوكِيَّاتِهِمْ، أَوْ عَادَاتِهُمُ الَّتِي اخْتُصَّتْ بِهِمْ، وَصَارَتْ شِعَارًا لَهُمْ. فَلَا يُمْكِنُ أَنْ يَكُونَ مَا عَلَيْهِ أَهْلُ الْكِتَابِ خَيْرًا مِمَّا جَاءَ بِهِ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَهُوَ الَّذِي جَاءَ إِلَيْهِ عُمَرُ بْنُ الْخَطَّابِ بِكِتَابٍ أَصَابَهُ مِنْ بَعْضِ أَهْلِ الْكِتَابِ فَقَرَأَهُ عَلَيْهِ، فَغَضِبَ وَقَالَ: \"أَمُتَهَوِّكُونَ فِيهَا يَا ابْنَ الْخَطَّابِ؟ وَالَّذِي نَفْسِي بِيَدِهِ لَقَدْ جِئْتُكُمْ بِهَا بَيْضَاءَ نَقِيَّةً، لَا تَسْأَلُوهُمْ عَنْ شَيْءٍ فَيُخْبِرُوكُمْ بِحَقٍّ فَتُكَذِّبُوا بِهِ، أَوْ بِبَاطِلٍ فَتُصَدِّقُوا بِهِ، وَالَّذِي نَفْسِي بِيَدِهِ لَوْ أَنَّ مُوسَى كَانَ حَيًّا مَا وَسِعَهُ إِلَّا أَنْ يَتْبَعَنِي\"(رَوَاهُ أَحْمَدُ، وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَالتَّشَبُّهُ بِالْكُفَّارِ لَهُ ضَوَابِطُ وَحُدُودٌ، فَلَا تُعْتَبَرُ مُحَاكَاتُهُمْ تَشَبُّهًا إِلَّا إِذَا كَانَ فِيمَا يَخْتَصُّونَ بِهِ مِنْ أُمُورِ دِينِهِمْ وَعَادَاتِهِمْ وَسُلُوكِيَّاتِهِمْ، أَوْ يَكُونُ التَّشَبُّهُ بِهِمْ فِي أَصْلِ الْفِعْلِ؛ كَأَعْيَادِ الْمِيلَادِ وَرَأْسِ السَّنَةِ وَغَيْرِهَا، أَوْ يَكُونُ التَّشَبُّهُ بِهِمْ فِي صِفَةِ الْفِعْلِ، فَإِنَّا قَدْ نَشْتَرِكُ مَعَهُمْ فِي بَعْضِ الْعِبَادَاتِ، لَكِنْ نُخَالِفُهُمْ فِي صِفَتِهَا، فَهُمْ يَصُومُونَ كَمَا نَصُومُ، وَلَكِنَّنَا نُخَالِفُهُمْ فِي السُّحُورِ، فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَصْلُ مَا بَيْنَ صِيَامِنَا وَصِيَامِ أَهْلِ الْكِتَابِ أَكْلَةُ السَّحَرِ\"(رَوَاهُ مُسْلِمٌ).\n \nأَمَّا مَا كَانَ مُشْتَرَكًا بَيْنَ الْمُسْلِمِينَ وَالْكُفَّارِ مِنْ أَكْلٍ وَلِبَاسٍ فَهَذَا خَارِجَ نِطَاقِ التَّشَبُّهِ، إِلَّا أَنْ يُلْبَسَ عَلَى هَيْئَةٍ خَاصَّةٍ بِالْكُفَّارِ، أَوْ يَكُونَ مِمَّا يُمَيِّزُهُمْ.\n \nأَيُّهَا الْمُؤْمِنُونَ: لَيْسَ كُلُّ تَشَبُّهٍ بِالْكَافِرِينَ مَذْمُومًا، إِنَّمَا الْمَذْمُومُ مَا كَانَ فِي أَصْلِ دِينِهِمْ وَعَقِيدَتِهِمْ، أَوْ مَا كَانَ مِنْ عَادَاتِهِمْ وَمَا يَخْتَصُّونَ بِهِ. وَقَدْ حَذَّرَنَا اللَّهُ مِنَ التَّشَبُّهِ بِأَهْلِ الْكِتَابِ فِي كَلَامِهِمْ فَقَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقُولُوا رَاعِنَا وَقُولُوا انْظُرْنَا وَاسْمَعُوا وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ)[الْبَقَرَةِ: 104]، وَنَهَانَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ التَّشَبُّهِ بِالْكَافِرِينَ عُمُومًا فَقَالَ: \"مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ). قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ: (وَهَذَا الْحَدِيثُ أَقَلُّ أَحْوَالِهِ أَنْ يَقْتَضِي تَحْرِيمَ التَّشَبُّهِ بِهِمْ).\n \nوَقَدْ أَخْبَرَ الصَّادِقُ الْمَصْدُوقُ أَنَّ فِي هَذِهِ الْأُمَّةِ مَنْ سَيَتَشَبَّهُ بِالْيَهُودِ وَالنَّصَارَى وَالْأَعَاجِمِ وَيَحْذُونَ حَذْوَهُمْ، فَقَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"لَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ، قُلْنَا يَا رَسُولَ اللَّهِ، الْيَهُودُ، وَالنَّصَارَى قَالَ: فَمَنْ؟\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَقَدْ أَشَارَ الْمَوْلَى -عَزَّ وَجَلَّ- إِلَى هَذَا التَّشَبُّهِ بِقَوْلِهِ: (كَالَّذِينَ مِنْ قَبْلِكُمْ كَانُوا أَشَدَّ مِنْكُمْ قُوَّةً وَأَكْثَرَ أَمْوَالًا وَأَوْلَادًا فَاسْتَمْتَعُوا بِخَلَاقِهِمْ فَاسْتَمْتَعْتُمْ بِخَلَاقِكُمْ كَمَا اسْتَمْتَعَ الَّذِينَ مِنْ قَبْلِكُمْ بِخَلَاقِهِمْ وَخُضْتُمْ كَالَّذِي خَاضُوا)[التَّوْبَةِ: 69]. قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنْتُمْ أَشْبَهُ الْأُمَمِ بِبَنِي إِسْرَائِيلَ سَمْتًا وَهَدْيًا، تَتَّبِعُونَ عَمَلَهُمْ حَذْوَ الْقُذَّةِ بِالْقُذَّةِ، غَيْرَ أَنِّي لَا أَدْرِي أَتَعْبُدُونَ الْعِجْلَ أَمْ لَا؟\".\n \nوَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَقُومُ السَّاعَةُ حَتَّى تَأْخُذَ أُمَّتِي بِأَخْذِ الْقُرُونِ قَبْلَهَا، شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ، فَقِيلَ: يَا رَسُولَ اللَّهِ، كَفَارِسَ وَالرُّومِ؟ فَقَالَ: وَمَنِ النَّاسُ إِلَّا أُولَئِكَ؟\"(رَوَاهُ الْبُخَارِيُّ). فَأَخْبَرَ أَنَّهُ سَيَكُونُ فِي أُمَّتِهِ مُضَاهَاةٌ لِأَهْلِ الْكِتَابِ وَهُمُ الْيَهُودُ وَالنَّصَارَى، وَمُشَابَهَةٌ لِلْأَعَاجِمِ وَهُمْ فَارِسُ وَالرُّومُ. وَلَيْسَ فِي هَذَا إِخْبَارٌ عَنْ جَمِيعِ الْأُمَّةِ بَلْ عَنْ بَعْضِهَا؛ لِأَنَّ الزَّمَانَ لَا يَخْلُو مِنْ طَائِفَةٍ ظَاهِرَةٍ عَلَى الْحَقِّ حَتَّى قِيَامِ السَّاعَةِ.\n \nفَمُخَالَفَةُ الْيَهُودِ وَالنَّصَارَى دِينٌ وَمِنْهَاجٌ نَبَوِيٌّ؛ فَقَدْ خَالَفَهُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي كُلِّ شَيْءٍ يُفْضِي إِلَى مُشَابَهَتِهِمْ، حَتَّى قَالُوا: \"مَا يُرِيدُ هَذَا الرَّجُلُ أَنْ يَدَعَ مِنْ أَمْرِنَا شَيْئًا إِلَّا خَالَفَنَا فِيهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَلَا يَعْنِي عَدَمُ تُشَبِّهُنَا بِالْكَافِرِينَ أَلَّا نَأْخُذَ مِنْهُمْ مَا تَمَيَّزُوا بِهِ مِنَ الْعِلْمِ الدُّنْيَوِيِّ وَالتَّقَدُّمِ، أَوْ تَرْكَ الِاسْتِفَادَةِ مِنْ تَجَارِبِهِمُ الصِّنَاعِيَّةِ وَالتِّكْنُولُوجِيَّةِ وَالْمِهْنِيَّةِ، وَكُلُّ مَا لَا يَتَعَارَضُ مَعَ دِينِ الْإِسْلَامِ. لَكِنْ فِي مُقَابِلِ ذَلِكَ يَنْبَغِي أَلَّا نُصْغِيَ لِكَلَامِ الَّذِينَ يَرْبُطُونَ التَّقَدُّمَ وَالرُّقِيَّ بِالْكُفَّارِ، وَيَزْعُمُونَ أَنَّهُ لَا تَقَدُّمَ لِلْمُسْلِمِينَ إِلَّا إِذَا تَشَبَّهُوا بِهِمْ، وَقَبِلُوا مِنْهُمْ كُلَّ غَثٍّ وَسَمِينٍ. وَالْحَقُّ أَنَّ التَّقَدُّمَ الْحَقِيقِيَّ لَا يَكُونُ إِلَّا بِالْعِلْمِ الَّذِي يُصَاحِبُهُ الْعَمَلُ، وَإِنْفَاقِ الْمَالِ الَّذِي يُرَافِقُهُ تَسْخِيرُ الطَّاقَاتِ الْعَقِيلَةِ وَالْبَشَرِيَّةِ نَحْوَ الْهَدَفِ الْمَنْشُودِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّهْيَ عَنِ التَّشَبُّهِ بِالْكُفَّارِ عَامٌّ فِي كُلِّ مَا هُوَ مِنْ سِمَاتِهِمُ الْخَاصَّةِ بِهِمْ؛ فَالْمُسْلِمُ لَا يَجُوزُ لَهُ التَّشَبُّهُ بِمَا عَلَيْهِ الْأُمَمُ الْأُخْرَى الْكَافِرَةُ؛ مِنْ عِبَادَاتٍ وَعَادَاتٍ ضَارَّةٍ، وَأَخْلَاقٍ فَاسِدَةٍ عُمُومًا، وَهُنَاكَ بَعْضُ الصُّوَرِ الَّتِي يَكْثُرُ التَّشَبُّهُ بِهِمْ فِيهَا فِي أَوْسَاطِ الْمُسْلِمِينَ:\nمِنْهَا: التَّشَبُّهُ بِهِمْ فِي أَعْيَادِهِمْ وَمُنَاسَبَاتِهِمُ الدِّينِيَّةِ وَالدُّنْيَوِيَّةِ، وَهِيَ مِمَّا تَسَاهَلَ فِيهَا كَثِيرٌ مِنْ أَبْنَاءِ الْإِسْلَامِ، فَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الِاحْتِفَالِ مَعَهُمْ، وَتَهْنِئَتِهِمْ، وَحُضُورِ مَحَافِلِهِمْ، بَلِ انْتَقَلَتْ هَذِهِ الْمُنَاسَبَاتُ وَالْأَعْيَادُ الْوَطَنِيَّةُ وَالْقَوْمِيَّةُ إِلَى بُلْدَانِ الْمُسْلِمِينَ، وَأَصْبَحَتْ تُضَاهِي الْأَعْيَادَ الشَّرْعِيَّةَ وَتَفُوقُهَا فَرَحًا وَإِعْدَادًا.\n \nوَمِنْهَا: التَّشَبُّهُ بِهِمْ فِي الْمَظْهَرِ وَالزِّينَةِ، وَهَذَا مَا عَمَّتْ بَلْوَاهُ حَتَّى فَاحَتْ مِنْهُ رَائِحَةٌ أَزْكَمَتْ أُنُوفَ الْغَيُورِينَ عَلَى دِينِهِمْ وَأُمَّتِهِمْ، فَوَصَلَ نَتَنُهَا إِلَى بُيُوتِ الْمُسْلِمِينَ، وَاسْتُهْدِفَ بِهِ شَبَابُ وَشَابَّاتُ الْإِسْلَامِ، وَإِذَا أَرَدْتَ مَعْرِفَةَ هَذِهِ الْبَلْوَى فَانْظُرْ فِي أَسْوَاقِنَا وَمُجْتَمَعَاتِنَا، سَتَرَى شَبَابًا عَلَيْهِمْ مَلَابِسُ ضَيِّقَةٌ، أَوْ شَفَّافَةٌ، وَأُخْرَى مُشَقَّقَةٌ، ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ فِي مَلَامِحِهِمْ فَسَتَرَى أَصَابِعَ تَخَتَّمَتْ بِالذَّهَبِ، وَأَعْنَاقًا تَزَيَّنَتْ بِالسَّلَاسِلِ وَالْقَلَائِدِ، وَمَعَاصِمَ أَحَاطَتْ بِهَا أَسَاوِرُ مُتَنَوِّعَةٌ، وَلِحًى أَصْبَحَتْ خُطُوطًا وَطَرَائِقَ قِدَدًا، وَرُؤُوسًا تَعْلُوهَا قَصَّاتُ شَعْرٍ غَرِيبَةٌ، وَتَسْرِيحَاتٌ عَجِيبَةٌ. ثُمَّ أَكْمِلْ طَرِيقَ نَظَرِكَ فَسَتُلَاقِي آخَرِينَ امْتَلَأَتْ بِهِمُ الطُّرُقَاتُ، أَصْوَاتُهُمْ صَاخِبَةٌ، وَأَيْدِيهِمْ فِيهَا سَلَاسِلُ مَرْبُوطَةٌ بِأَعْنَاقِ كِلَابٍ قَدِ اصْطَحَبُوهَا، تَنَامُ مَعَهُمْ حَيْثُ يَنَامُونَ، وَتَأْكُلُ مَعَهُمْ مِمَّا يَأْكُلُونَ. ثُمَّ الْتَفِتْ فِي زَاوِيَةٍ أُخْرَى فَسَتَرَى رِجَالًا نَافَسُوا النِّسَاءَ فَلَمْ تَعُدْ تَجِدُ فَوَارِقَ بَيْنَهُمْ، تَشَابَهَتْ سِمَاتُهُمْ، وَتَقَارَبَتْ مَلَامِحُهُمْ، وَامْتَزَجَتْ مَلَابِسُهُمْ، وَهَذَا أَمْرٌ تَجِدُهُ فِي أَغْلَبِ مُجْتَمَعَاتِنَا الْعَرَبِيَّةِ الْمُسْلِمَةِ.\n \nوَمِنْ صُوَرِ التَّشَبُّهِ: مَا ابْتُلِيَتْ بِهِ كَثِيرٌ مِنْ بَنَاتِ الْإِسْلَامِ مِنَ التَّشَبُّهِ بِالْكَافِرَاتِ، فَيُضَاهِينَ مَلَابِسَهُنَّ وَزِيَّهُنَّ، حَيْثُ لَبِسْنَ إِلَى نِصْفِ السَّاقِ، وَظَهَرَتْ مِنْهُنَّ أَذْرُعٌ وَنُحُورٌ، وَبَانَتْ وُجُوهٌ وَصُدُورٌ. وَإِذَا لَبِسْنَ فَمَلَابِسُ ضَيِّقَةٌ، لِلْجِسْمِ وَاصِفَةٌ، وَأُخْرَى شَفَّافَةٌ، لِلْمَفَاتِنِ كَاشِفَةٌ. يَمْشِينَ فِي الْأَسْوَاقِ بِرُؤُوسٍ كَأَسْنِمَةِ الْبُخْتِ، وَعُيُونٍ كَسِهَامِ صَيْدٍ، وَرَوَائِحَ تَمْلَأُ أَرْجَاءَ الطَّرِيقِ، وَمِشْيَةٍ مُتَكَسِّرَةٍ تَكَادُ تَخْطِفُ الْأَبْصَارَ.\n \nكُلُّ هَذِهِ الْأُمُورِ وَأَشَدُّ مِنْهَا إِنَّمَا وَصَلَتْنَا بِتَقْلِيدِنَا لِلْكَافِرِينَ، وَاقْتِفَاءِ خُطَاهُمْ حَذْوَ الْقُذَّةِ بِالْقُذَّةِ، فَرَمَوْا إِلَيْنَا مُخَلَّفَاتِ حَضَارَتِهِمْ فَتَشَرَّبْنَاهَا، وَتَرَكْنَا الِاسْتِفَادَةَ مِنَ الْعِلْمِ وَالتِّكْنُولُوجْيَا الَّتِي سَبَقُونَا بِهَا وَلِلْأَسَفِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ اللَّهَ -تَعَالَى- خَلَقَ الْخَلْقَ عَلَى جِبِلَّةٍ وَاحِدَةٍ، وَهِيَ التَّفَاعُلُ بَيْنَ الْمُتَشَابِهِينَ، وَكُلَّمَا كَانَتْ أَوْجُهُ الشَّبَهِ أَكْثَرَ كَانَ التَّفَاعُلُ أَكْبَرَ فِي الْأَخْلَاقِ وَالصِّفَاتِ، حَتَّى يَصِيرَ الْأَمْرُ إِلَى عَدَمِ تَمْيِيزِ أَحَدِهِمَا عَنِ الْآخَرِ. وَمِنْ هُنَا كَانَ التَّرْكِيزُ عَلَى أَهَمِّيَّةِ الْحَدِيثِ عَنِ التَّشَبُّهِ؛ فَإِنَّ فِيهِ اكْتِسَابَ الْأَخْلَاقِ وَالدِّينِ بِالْمُعَاشَرَةِ وَالْمُشَابَهَةِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الرَّجُلُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ\"(رَوَاهُ أَبُو دَاوُدَ وَحَسَّنَهُ الْأَلْبَانِيُّ). وَقَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ: \"اعْتَبِرُوا النَّاسَ بِأَخْدَانِهِمْ\". وَقَدِيمًا قِيلَ:\nعَنِ الْمَرْءِ لَا تَسْأَلْ وَسَلْ عَنْ قَرِينِهِ *** فَكُلُّ قَرِينٍ بِالْمُقَارِنِ يَقْتَدِي\n \nوَهَذَا التَّأْثِيرُ لَيْسَ خَاصًّا بِالْآدَمِيِّينَ فَقَطْ فِيمَا بَيْنَهُمْ، بَلْ يَحْصُلُ التَّأْثِيرُ بِمُخَالَطَتِهِمْ لِلْحَيَوَانَاتِ فَيَكْتَسِبُونَ بَعْضَ أَخْلَاقِهَا؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: \"افْتَخَرَ أَهْلُ الْإِبِلِ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: السَّكِينَةُ وَالْوَقَارُ فِي أَهْلِ الْغَنَمِ، وَالْفَخْرُ وَالْخُيَلَاءُ فِي أَهْلِ الْإِبِلِ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَإِنَّ الْمُشَابَهَةَ لِقَوْمٍ فِي الْأُمُورِ الظَّاهِرَةِ تُوجِبُ الْمُشَابَهَةَ لَهُمْ فِي الْأُمُورِ الْبَاطِنَةِ، وَتَزْرَعُ فِي الْقَلْبِ مَحَبَّتَهُمْ وَالتَّأَثُّرَ بِهِمْ، فَإِنْ تَشَبَّهَ بِأَهْلِ الْعِلْمِ وَجَدَ فِي نَفْسِهِ انْجِذَابًا إِلَيْهِمْ؛ وَحُبًّا لِمَا هُمْ عَلَيْهِ، وَإِنْ تَشَبَّهَ بِأَهْلِ الْفِسْقِ وَالْفُجُورِ وَجَدَ نَفْسَهُ تَسْلُكُ طَرِيقَهُمْ، وَتَتَخَلَّقُ بِأَخْلَاقِهِمْ. قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"وَقَدْ رَأَيْنَا الْيَهُودَ وَالنَّصَارَى الَّذِينَ عَاشَرُوا الْمُسْلِمِينَ هُمْ أَقَلُّ كُفْرًا مِنْ غَيْرِهِمْ، كَمَا رَأَيْنَا الْمُسْلِمِينَ الَّذِينَ أَكْثَرُوا مِنْ مُعَاشَرَةِ الْيَهُودِ وَالنَّصَارَى هُمْ أَقَلُّ إِيمَانًا مِنْ غَيْرِهِمْ مِمَّنْ جَرَّدَ الْإِسْلَامَ\". فَإِذَا تَشَبَّهَ الْمُسْلِمُ بِكَافِرٍ فِي لِبَاسِهِ أَوْ حَرَكَاتِهِ أَوْ عَادَاتِهِ أَوْ عِبَادَاتِهِ فَإِنَّ ذَلِكَ مُؤَشِّرٌ عَلَى أَنَّ لَدَيْهِ مَيْلًا قَلْبِيًّا تُجَاهَهُ، وَأَنَّهُ يُكِنُّ فِي نَفْسِهِ إِعْجَابًا بِهِ، وَإِحْسَاسًا بِتَفَوُّقِهِ وَتَمَيُّزِهِ.\n \nكَمَا أَنَّ التَّشَبُّهَ بِالْكُفَّارِ وَالْفُسَّاقِ يُورِثُ الضَّرَرَ وَالْفَسَادَ الْعَرِيضَ؛ فَيُؤَدِّي إِلَى التَّبَعِيَّةِ وَالْخُضُوعِ لَهُمْ، وَالِاعْتِرَافِ بِهِمْ، وَتَفْضِيلِهِمْ عَلَى الْمُسْلِمِينَ، فَيَنْتِجُ عَنْ ذَلِكَ هَزِيمَةٌ نَفْسِيَّةٌ، وَاسْتِعْظَامًا لِمَا عَلَيْهِ أَهْلُ الْكُفْرِ، وَاسْتِصْغَارًا لِمَا عَلَيْهِ أَهْلُ الْإِسْلَامِ، وَيَمُوتُ بِذَلِكَ أَصْلٌ مِنْ أُصُولِ الدِّينِ فِي الْقَلْبِ؛ وَهُوَ الْبَرَاءَةُ مِنَ الْكَافِرِينَ، وَالْمُوَالَاةُ لِلْمُؤْمِنِينَ؛ فَرَأَيْنَا بَعْدَ ذَلِكَ مِنْ يَدْعُو لِتَوْحِيدِ الْأَدْيَانِ، وَآخَرَ يُسَاوِي بَيْنَ الْمُسْلِمِينَ وَالْكُفَّارِ، وَظَهَرَتْ دَعَاوَى أُخْرَى كَثِيرَةٌ. وَمِمَّا يُنْسَبُ إِلَى عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَوْلُهُ:\nيُقَاسُ الْمَرْءُ بِالْمَرْءِ *** إِذَا مَا هُوَ مَاشَاهُ\nوَلِلْقَلْبِ عَلَى الْقَلْبِ *** دَلِيلٌ حِينَ يَلْقَاهُ\nوَلِلْمَرْءِ عَلَى الْمَرْءِ *** مَقَايِيسٌ وَأَشْبَاهُ\n \nفَمَنْ أَرَادَ مِنْ أَبْنَاءِ الْإِسْلَامِ التَّشَبُّهَ فَدُونَهُ نَمَاذِجَ مُشْرِقَةً مِنْ أَهْلِ الْإِسْلَامِ فِي كُلِّ الْمَجَالَاتِ، وَمَنْ أَرَادَ الِاقْتِدَاءَ فَلَدَيْهِ تَارِيخٌ مَلِيءٌ بِالْقُدْوَاتِ. وَشَرْعُ اللَّهِ خَيْرٌ مِنْ تَتَبُّعِ الْمُوضَاتِ، وَالتَّشَعُّبِ فِي اخْتِيَارِ الْقُدْوَاتِ. وَإِرْضَاءُ اللَّهِ أَوْلَى مِنْ إِرْضَاءِ النَّفْسِ وَالْخَلْقِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم التشبه بالكافرين والفاسقين وضوابطه 2/حكم التشبه بالكافرين والفاسقين وخطره، 3/من صور التشبه بالكافرين والفاسقين 4/ أثر التشبه بالكافرين والفاسقين وعاقبته.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَنْبَغِي أَلَّا نُصْغِيَ لِكَلَامِ الَّذِينَ يَرْبُطُونَ التَّقَدُّمَ وَالرُّقِيَّ بِالْكُفَّارِ، وَيَزْعُمُونَ أَنَّهُ لَا تَقَدُّمَ لِلْمُسْلِمِينَ إِلَّا إِذَا تَشَبَّهُوا بِهِمْ، وَقَبِلُوا مِنْهُمْ كُلَّ غَثٍّ وَسَمِينٍ. وَالْحَقُّ أَنَّ التَّقَدُّمَ الْحَقِيقِيَّ لَا يَكُونُ إِلَّا بِالْعِلْمِ الَّذِي يُصَاحِبُهُ الْعَمَلُ، وَإِنْفَاقِ الْمَالِ الَّذِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369796\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدِ اخْتَارَ اللَّهُ هَذِهِ الْأُمَّةَ مِنْ بَيْنِ الْأُمَمِ فَمَيَّزَهَا؛ حَيْثُ اخْتَارَ لَهَا خَيْرَ الرُّسُلِ، وَأَنْزَلَ إِلَيْهَا أَفْضَلَ الْكُتُبِ، وَجَعَلَهَا خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ، وَاسْتَشْهَدَهُمْ عَلَى خَلْقِهِ؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا</span>)[الْبَقَرَةِ: 143]، وَهُمْ أَهْدَى الْخَلْقِ طَرِيقًا، وَأَقْوَمُهُمْ فِي دِينِ اللَّهِ سَبِيلًا.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَتْ هَذِهِ هِيَ مَنْزِلَتَهُمْ بَيْنَ الْأُمَمِ كَانَ لِزَامًا أَنْ يَكُونُوا مَنَارَةً يُهْتَدَى بِهَا، وَأَئِمَّةً يَهْدُونَ بِأَمْرِ اللَّهِ، فَلَا يَتَنَاسَبُ مَعَ مَكَانَةِ الْمُسْلِمِينَ الْعَالِيَةِ أَنْ يَكُونُوا تَابِعِينَ لِغَيْرِهِمْ، أَوْ مُتَشَبِّهِينَ بِحُثَالَةِ النَّاسِ وَعَامَّتِهِمْ مِنَ الْكَافِرِينَ وَالْفَاسِقِينَ.</p>\n<p>&nbsp;</p>\n<p>وَالتَّشَبُّهُ بِالْكَافِرِينَ يَعْنِي: مُحَاكَاتَهُمْ فِي دِينِهِمْ وَعَقِيدَتِهِمْ وَسُلُوكِيَّاتِهِمْ، أَوْ عَادَاتِهُمُ الَّتِي اخْتُصَّتْ بِهِمْ، وَصَارَتْ شِعَارًا لَهُمْ. فَلَا يُمْكِنُ أَنْ يَكُونَ مَا عَلَيْهِ أَهْلُ الْكِتَابِ خَيْرًا مِمَّا جَاءَ بِهِ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَهُوَ الَّذِي جَاءَ إِلَيْهِ عُمَرُ بْنُ الْخَطَّابِ بِكِتَابٍ أَصَابَهُ مِنْ بَعْضِ أَهْلِ الْكِتَابِ فَقَرَأَهُ عَلَيْهِ، فَغَضِبَ وَقَالَ: \"<span style=\"color:#0000ff;\">أَمُتَهَوِّكُونَ فِيهَا يَا ابْنَ الْخَطَّابِ؟ وَالَّذِي نَفْسِي بِيَدِهِ لَقَدْ جِئْتُكُمْ بِهَا بَيْضَاءَ نَقِيَّةً، لَا تَسْأَلُوهُمْ عَنْ شَيْءٍ فَيُخْبِرُوكُمْ بِحَقٍّ فَتُكَذِّبُوا بِهِ، أَوْ بِبَاطِلٍ فَتُصَدِّقُوا بِهِ، وَالَّذِي نَفْسِي بِيَدِهِ لَوْ أَنَّ مُوسَى كَانَ حَيًّا مَا وَسِعَهُ إِلَّا أَنْ يَتْبَعَنِي</span>\"(رَوَاهُ أَحْمَدُ، وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالتَّشَبُّهُ بِالْكُفَّارِ لَهُ ضَوَابِطُ وَحُدُودٌ، فَلَا تُعْتَبَرُ مُحَاكَاتُهُمْ تَشَبُّهًا إِلَّا إِذَا كَانَ فِيمَا يَخْتَصُّونَ بِهِ مِنْ أُمُورِ دِينِهِمْ وَعَادَاتِهِمْ وَسُلُوكِيَّاتِهِمْ، أَوْ يَكُونُ التَّشَبُّهُ بِهِمْ فِي أَصْلِ الْفِعْلِ؛ كَأَعْيَادِ الْمِيلَادِ وَرَأْسِ السَّنَةِ وَغَيْرِهَا، أَوْ يَكُونُ التَّشَبُّهُ بِهِمْ فِي صِفَةِ الْفِعْلِ، فَإِنَّا قَدْ نَشْتَرِكُ مَعَهُمْ فِي بَعْضِ الْعِبَادَاتِ، لَكِنْ نُخَالِفُهُمْ فِي صِفَتِهَا، فَهُمْ يَصُومُونَ كَمَا نَصُومُ، وَلَكِنَّنَا نُخَالِفُهُمْ فِي السُّحُورِ، فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَصْلُ مَا بَيْنَ صِيَامِنَا وَصِيَامِ أَهْلِ الْكِتَابِ أَكْلَةُ السَّحَرِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَمَّا مَا كَانَ مُشْتَرَكًا بَيْنَ الْمُسْلِمِينَ وَالْكُفَّارِ مِنْ أَكْلٍ وَلِبَاسٍ فَهَذَا خَارِجَ نِطَاقِ التَّشَبُّهِ، إِلَّا أَنْ يُلْبَسَ عَلَى هَيْئَةٍ خَاصَّةٍ بِالْكُفَّارِ، أَوْ يَكُونَ مِمَّا يُمَيِّزُهُمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَيْسَ كُلُّ تَشَبُّهٍ بِالْكَافِرِينَ مَذْمُومًا، إِنَّمَا الْمَذْمُومُ مَا كَانَ فِي أَصْلِ دِينِهِمْ وَعَقِيدَتِهِمْ، أَوْ مَا كَانَ مِنْ عَادَاتِهِمْ وَمَا يَخْتَصُّونَ بِهِ. وَقَدْ حَذَّرَنَا اللَّهُ مِنَ التَّشَبُّهِ بِأَهْلِ الْكِتَابِ فِي كَلَامِهِمْ فَقَالَ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقُولُوا رَاعِنَا وَقُولُوا انْظُرْنَا وَاسْمَعُوا وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ</span>)[الْبَقَرَةِ: 104]، وَنَهَانَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ التَّشَبُّهِ بِالْكَافِرِينَ عُمُومًا فَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ). قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ: (وَهَذَا الْحَدِيثُ أَقَلُّ أَحْوَالِهِ أَنْ يَقْتَضِي تَحْرِيمَ التَّشَبُّهِ بِهِمْ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَخْبَرَ الصَّادِقُ الْمَصْدُوقُ أَنَّ فِي هَذِهِ الْأُمَّةِ مَنْ سَيَتَشَبَّهُ بِالْيَهُودِ وَالنَّصَارَى وَالْأَعَاجِمِ وَيَحْذُونَ حَذْوَهُمْ، فَقَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">لَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ</span>، قُلْنَا يَا رَسُولَ اللَّهِ، الْيَهُودُ، وَالنَّصَارَى قَالَ:<span style=\"color:#0000ff;\"> فَمَنْ</span>؟\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَشَارَ الْمَوْلَى -عَزَّ وَجَلَّ- إِلَى هَذَا التَّشَبُّهِ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">كَالَّذِينَ مِنْ قَبْلِكُمْ كَانُوا أَشَدَّ مِنْكُمْ قُوَّةً وَأَكْثَرَ أَمْوَالًا وَأَوْلَادًا فَاسْتَمْتَعُوا بِخَلَاقِهِمْ فَاسْتَمْتَعْتُمْ بِخَلَاقِكُمْ كَمَا اسْتَمْتَعَ الَّذِينَ مِنْ قَبْلِكُمْ بِخَلَاقِهِمْ وَخُضْتُمْ كَالَّذِي خَاضُوا</span>)[التَّوْبَةِ: 69]. قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَنْتُمْ أَشْبَهُ الْأُمَمِ بِبَنِي إِسْرَائِيلَ سَمْتًا وَهَدْيًا، تَتَّبِعُونَ عَمَلَهُمْ حَذْوَ الْقُذَّةِ بِالْقُذَّةِ، غَيْرَ أَنِّي لَا أَدْرِي أَتَعْبُدُونَ الْعِجْلَ أَمْ لَا؟</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَقُومُ السَّاعَةُ حَتَّى تَأْخُذَ أُمَّتِي بِأَخْذِ الْقُرُونِ قَبْلَهَا، شِبْرًا بِشِبْرٍ وَذِرَاعًا بِذِرَاعٍ</span>، فَقِيلَ: يَا رَسُولَ اللَّهِ، كَفَارِسَ وَالرُّومِ؟ فَقَالَ: <span style=\"color:#0000ff;\">وَمَنِ النَّاسُ إِلَّا أُولَئِكَ</span>؟\"(رَوَاهُ الْبُخَارِيُّ). فَأَخْبَرَ أَنَّهُ سَيَكُونُ فِي أُمَّتِهِ مُضَاهَاةٌ لِأَهْلِ الْكِتَابِ وَهُمُ الْيَهُودُ وَالنَّصَارَى، وَمُشَابَهَةٌ لِلْأَعَاجِمِ وَهُمْ فَارِسُ وَالرُّومُ. وَلَيْسَ فِي هَذَا إِخْبَارٌ عَنْ جَمِيعِ الْأُمَّةِ بَلْ عَنْ بَعْضِهَا؛ لِأَنَّ الزَّمَانَ لَا يَخْلُو مِنْ طَائِفَةٍ ظَاهِرَةٍ عَلَى الْحَقِّ حَتَّى قِيَامِ السَّاعَةِ.</p>\n<p>&nbsp;</p>\n<p>فَمُخَالَفَةُ الْيَهُودِ وَالنَّصَارَى دِينٌ وَمِنْهَاجٌ نَبَوِيٌّ؛ فَقَدْ خَالَفَهُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي كُلِّ شَيْءٍ يُفْضِي إِلَى مُشَابَهَتِهِمْ، حَتَّى قَالُوا: \"<span style=\"color:#0000ff;\">مَا يُرِيدُ هَذَا الرَّجُلُ أَنْ يَدَعَ مِنْ أَمْرِنَا شَيْئًا إِلَّا خَالَفَنَا فِيهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَا يَعْنِي عَدَمُ تُشَبِّهُنَا بِالْكَافِرِينَ أَلَّا نَأْخُذَ مِنْهُمْ مَا تَمَيَّزُوا بِهِ مِنَ الْعِلْمِ الدُّنْيَوِيِّ وَالتَّقَدُّمِ، أَوْ تَرْكَ الِاسْتِفَادَةِ مِنْ تَجَارِبِهِمُ الصِّنَاعِيَّةِ وَالتِّكْنُولُوجِيَّةِ وَالْمِهْنِيَّةِ، وَكُلُّ مَا لَا يَتَعَارَضُ مَعَ دِينِ الْإِسْلَامِ. لَكِنْ فِي مُقَابِلِ ذَلِكَ يَنْبَغِي أَلَّا نُصْغِيَ لِكَلَامِ الَّذِينَ يَرْبُطُونَ التَّقَدُّمَ وَالرُّقِيَّ بِالْكُفَّارِ، وَيَزْعُمُونَ أَنَّهُ لَا تَقَدُّمَ لِلْمُسْلِمِينَ إِلَّا إِذَا تَشَبَّهُوا بِهِمْ، وَقَبِلُوا مِنْهُمْ كُلَّ غَثٍّ وَسَمِينٍ. وَالْحَقُّ أَنَّ التَّقَدُّمَ الْحَقِيقِيَّ لَا يَكُونُ إِلَّا بِالْعِلْمِ الَّذِي يُصَاحِبُهُ الْعَمَلُ، وَإِنْفَاقِ الْمَالِ الَّذِي يُرَافِقُهُ تَسْخِيرُ الطَّاقَاتِ الْعَقِيلَةِ وَالْبَشَرِيَّةِ نَحْوَ الْهَدَفِ الْمَنْشُودِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّهْيَ عَنِ التَّشَبُّهِ بِالْكُفَّارِ عَامٌّ فِي كُلِّ مَا هُوَ مِنْ سِمَاتِهِمُ الْخَاصَّةِ بِهِمْ؛ فَالْمُسْلِمُ لَا يَجُوزُ لَهُ التَّشَبُّهُ بِمَا عَلَيْهِ الْأُمَمُ الْأُخْرَى الْكَافِرَةُ؛ مِنْ عِبَادَاتٍ وَعَادَاتٍ ضَارَّةٍ، وَأَخْلَاقٍ فَاسِدَةٍ عُمُومًا، وَهُنَاكَ بَعْضُ الصُّوَرِ الَّتِي يَكْثُرُ التَّشَبُّهُ بِهِمْ فِيهَا فِي أَوْسَاطِ الْمُسْلِمِينَ:</p>\n<p>مِنْهَا: التَّشَبُّهُ بِهِمْ فِي أَعْيَادِهِمْ وَمُنَاسَبَاتِهِمُ الدِّينِيَّةِ وَالدُّنْيَوِيَّةِ، وَهِيَ مِمَّا تَسَاهَلَ فِيهَا كَثِيرٌ مِنْ أَبْنَاءِ الْإِسْلَامِ، فَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الِاحْتِفَالِ مَعَهُمْ، وَتَهْنِئَتِهِمْ، وَحُضُورِ مَحَافِلِهِمْ، بَلِ انْتَقَلَتْ هَذِهِ الْمُنَاسَبَاتُ وَالْأَعْيَادُ الْوَطَنِيَّةُ وَالْقَوْمِيَّةُ إِلَى بُلْدَانِ الْمُسْلِمِينَ، وَأَصْبَحَتْ تُضَاهِي الْأَعْيَادَ الشَّرْعِيَّةَ وَتَفُوقُهَا فَرَحًا وَإِعْدَادًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: التَّشَبُّهُ بِهِمْ فِي الْمَظْهَرِ وَالزِّينَةِ، وَهَذَا مَا عَمَّتْ بَلْوَاهُ حَتَّى فَاحَتْ مِنْهُ رَائِحَةٌ أَزْكَمَتْ أُنُوفَ الْغَيُورِينَ عَلَى دِينِهِمْ وَأُمَّتِهِمْ، فَوَصَلَ نَتَنُهَا إِلَى بُيُوتِ الْمُسْلِمِينَ، وَاسْتُهْدِفَ بِهِ شَبَابُ وَشَابَّاتُ الْإِسْلَامِ، وَإِذَا أَرَدْتَ مَعْرِفَةَ هَذِهِ الْبَلْوَى فَانْظُرْ فِي أَسْوَاقِنَا وَمُجْتَمَعَاتِنَا، سَتَرَى شَبَابًا عَلَيْهِمْ مَلَابِسُ ضَيِّقَةٌ، أَوْ شَفَّافَةٌ، وَأُخْرَى مُشَقَّقَةٌ، ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ فِي مَلَامِحِهِمْ فَسَتَرَى أَصَابِعَ تَخَتَّمَتْ بِالذَّهَبِ، وَأَعْنَاقًا تَزَيَّنَتْ بِالسَّلَاسِلِ وَالْقَلَائِدِ، وَمَعَاصِمَ أَحَاطَتْ بِهَا أَسَاوِرُ مُتَنَوِّعَةٌ، وَلِحًى أَصْبَحَتْ خُطُوطًا وَطَرَائِقَ قِدَدًا، وَرُؤُوسًا تَعْلُوهَا قَصَّاتُ شَعْرٍ غَرِيبَةٌ، وَتَسْرِيحَاتٌ عَجِيبَةٌ. ثُمَّ أَكْمِلْ طَرِيقَ نَظَرِكَ فَسَتُلَاقِي آخَرِينَ امْتَلَأَتْ بِهِمُ الطُّرُقَاتُ، أَصْوَاتُهُمْ صَاخِبَةٌ، وَأَيْدِيهِمْ فِيهَا سَلَاسِلُ مَرْبُوطَةٌ بِأَعْنَاقِ كِلَابٍ قَدِ اصْطَحَبُوهَا، تَنَامُ مَعَهُمْ حَيْثُ يَنَامُونَ، وَتَأْكُلُ مَعَهُمْ مِمَّا يَأْكُلُونَ. ثُمَّ الْتَفِتْ فِي زَاوِيَةٍ أُخْرَى فَسَتَرَى رِجَالًا نَافَسُوا النِّسَاءَ فَلَمْ تَعُدْ تَجِدُ فَوَارِقَ بَيْنَهُمْ، تَشَابَهَتْ سِمَاتُهُمْ، وَتَقَارَبَتْ مَلَامِحُهُمْ، وَامْتَزَجَتْ مَلَابِسُهُمْ، وَهَذَا أَمْرٌ تَجِدُهُ فِي أَغْلَبِ مُجْتَمَعَاتِنَا الْعَرَبِيَّةِ الْمُسْلِمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ التَّشَبُّهِ: مَا ابْتُلِيَتْ بِهِ كَثِيرٌ مِنْ بَنَاتِ الْإِسْلَامِ مِنَ التَّشَبُّهِ بِالْكَافِرَاتِ، فَيُضَاهِينَ مَلَابِسَهُنَّ وَزِيَّهُنَّ، حَيْثُ لَبِسْنَ إِلَى نِصْفِ السَّاقِ، وَظَهَرَتْ مِنْهُنَّ أَذْرُعٌ وَنُحُورٌ، وَبَانَتْ وُجُوهٌ وَصُدُورٌ. وَإِذَا لَبِسْنَ فَمَلَابِسُ ضَيِّقَةٌ، لِلْجِسْمِ وَاصِفَةٌ، وَأُخْرَى شَفَّافَةٌ، لِلْمَفَاتِنِ كَاشِفَةٌ. يَمْشِينَ فِي الْأَسْوَاقِ بِرُؤُوسٍ كَأَسْنِمَةِ الْبُخْتِ، وَعُيُونٍ كَسِهَامِ صَيْدٍ، وَرَوَائِحَ تَمْلَأُ أَرْجَاءَ الطَّرِيقِ، وَمِشْيَةٍ مُتَكَسِّرَةٍ تَكَادُ تَخْطِفُ الْأَبْصَارَ.</p>\n<p>&nbsp;</p>\n<p>كُلُّ هَذِهِ الْأُمُورِ وَأَشَدُّ مِنْهَا إِنَّمَا وَصَلَتْنَا بِتَقْلِيدِنَا لِلْكَافِرِينَ، وَاقْتِفَاءِ خُطَاهُمْ حَذْوَ الْقُذَّةِ بِالْقُذَّةِ، فَرَمَوْا إِلَيْنَا مُخَلَّفَاتِ حَضَارَتِهِمْ فَتَشَرَّبْنَاهَا، وَتَرَكْنَا الِاسْتِفَادَةَ مِنَ الْعِلْمِ وَالتِّكْنُولُوجْيَا الَّتِي سَبَقُونَا بِهَا وَلِلْأَسَفِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ اللَّهَ -تَعَالَى- خَلَقَ الْخَلْقَ عَلَى جِبِلَّةٍ وَاحِدَةٍ، وَهِيَ التَّفَاعُلُ بَيْنَ الْمُتَشَابِهِينَ، وَكُلَّمَا كَانَتْ أَوْجُهُ الشَّبَهِ أَكْثَرَ كَانَ التَّفَاعُلُ أَكْبَرَ فِي الْأَخْلَاقِ وَالصِّفَاتِ، حَتَّى يَصِيرَ الْأَمْرُ إِلَى عَدَمِ تَمْيِيزِ أَحَدِهِمَا عَنِ الْآخَرِ. وَمِنْ هُنَا كَانَ التَّرْكِيزُ عَلَى أَهَمِّيَّةِ الْحَدِيثِ عَنِ التَّشَبُّهِ؛ فَإِنَّ فِيهِ اكْتِسَابَ الْأَخْلَاقِ وَالدِّينِ بِالْمُعَاشَرَةِ وَالْمُشَابَهَةِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">الرَّجُلُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَحَسَّنَهُ الْأَلْبَانِيُّ). وَقَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ: \"<span style=\"color:#008000;\">اعْتَبِرُوا النَّاسَ بِأَخْدَانِهِمْ</span>\". وَقَدِيمًا قِيلَ:</p>\n<p>عَنِ الْمَرْءِ لَا تَسْأَلْ وَسَلْ عَنْ قَرِينِهِ *** فَكُلُّ قَرِينٍ بِالْمُقَارِنِ يَقْتَدِي</p>\n<p>&nbsp;</p>\n<p>وَهَذَا التَّأْثِيرُ لَيْسَ خَاصًّا بِالْآدَمِيِّينَ فَقَطْ فِيمَا بَيْنَهُمْ، بَلْ يَحْصُلُ التَّأْثِيرُ بِمُخَالَطَتِهِمْ لِلْحَيَوَانَاتِ فَيَكْتَسِبُونَ بَعْضَ أَخْلَاقِهَا؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: \"<span style=\"color:#0000ff;\">افْتَخَرَ أَهْلُ الْإِبِلِ عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: السَّكِينَةُ وَالْوَقَارُ فِي أَهْلِ الْغَنَمِ، وَالْفَخْرُ وَالْخُيَلَاءُ فِي أَهْلِ الْإِبِلِ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْمُشَابَهَةَ لِقَوْمٍ فِي الْأُمُورِ الظَّاهِرَةِ تُوجِبُ الْمُشَابَهَةَ لَهُمْ فِي الْأُمُورِ الْبَاطِنَةِ، وَتَزْرَعُ فِي الْقَلْبِ مَحَبَّتَهُمْ وَالتَّأَثُّرَ بِهِمْ، فَإِنْ تَشَبَّهَ بِأَهْلِ الْعِلْمِ وَجَدَ فِي نَفْسِهِ انْجِذَابًا إِلَيْهِمْ؛ وَحُبًّا لِمَا هُمْ عَلَيْهِ، وَإِنْ تَشَبَّهَ بِأَهْلِ الْفِسْقِ وَالْفُجُورِ وَجَدَ نَفْسَهُ تَسْلُكُ طَرِيقَهُمْ، وَتَتَخَلَّقُ بِأَخْلَاقِهِمْ. قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"وَقَدْ رَأَيْنَا الْيَهُودَ وَالنَّصَارَى الَّذِينَ عَاشَرُوا الْمُسْلِمِينَ هُمْ أَقَلُّ كُفْرًا مِنْ غَيْرِهِمْ، كَمَا رَأَيْنَا الْمُسْلِمِينَ الَّذِينَ أَكْثَرُوا مِنْ مُعَاشَرَةِ الْيَهُودِ وَالنَّصَارَى هُمْ أَقَلُّ إِيمَانًا مِنْ غَيْرِهِمْ مِمَّنْ جَرَّدَ الْإِسْلَامَ\". فَإِذَا تَشَبَّهَ الْمُسْلِمُ بِكَافِرٍ فِي لِبَاسِهِ أَوْ حَرَكَاتِهِ أَوْ عَادَاتِهِ أَوْ عِبَادَاتِهِ فَإِنَّ ذَلِكَ مُؤَشِّرٌ عَلَى أَنَّ لَدَيْهِ مَيْلًا قَلْبِيًّا تُجَاهَهُ، وَأَنَّهُ يُكِنُّ فِي نَفْسِهِ إِعْجَابًا بِهِ، وَإِحْسَاسًا بِتَفَوُّقِهِ وَتَمَيُّزِهِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ التَّشَبُّهَ بِالْكُفَّارِ وَالْفُسَّاقِ يُورِثُ الضَّرَرَ وَالْفَسَادَ الْعَرِيضَ؛ فَيُؤَدِّي إِلَى التَّبَعِيَّةِ وَالْخُضُوعِ لَهُمْ، وَالِاعْتِرَافِ بِهِمْ، وَتَفْضِيلِهِمْ عَلَى الْمُسْلِمِينَ، فَيَنْتِجُ عَنْ ذَلِكَ هَزِيمَةٌ نَفْسِيَّةٌ، وَاسْتِعْظَامًا لِمَا عَلَيْهِ أَهْلُ الْكُفْرِ، وَاسْتِصْغَارًا لِمَا عَلَيْهِ أَهْلُ الْإِسْلَامِ، وَيَمُوتُ بِذَلِكَ أَصْلٌ مِنْ أُصُولِ الدِّينِ فِي الْقَلْبِ؛ وَهُوَ الْبَرَاءَةُ مِنَ الْكَافِرِينَ، وَالْمُوَالَاةُ لِلْمُؤْمِنِينَ؛ فَرَأَيْنَا بَعْدَ ذَلِكَ مِنْ يَدْعُو لِتَوْحِيدِ الْأَدْيَانِ، وَآخَرَ يُسَاوِي بَيْنَ الْمُسْلِمِينَ وَالْكُفَّارِ، وَظَهَرَتْ دَعَاوَى أُخْرَى كَثِيرَةٌ. وَمِمَّا يُنْسَبُ إِلَى عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَوْلُهُ:</p>\n<p>يُقَاسُ الْمَرْءُ بِالْمَرْءِ *** إِذَا مَا هُوَ مَاشَاهُ</p>\n<p>وَلِلْقَلْبِ عَلَى الْقَلْبِ *** دَلِيلٌ حِينَ يَلْقَاهُ</p>\n<p>وَلِلْمَرْءِ عَلَى الْمَرْءِ *** مَقَايِيسٌ وَأَشْبَاهُ</p>\n<p>&nbsp;</p>\n<p>فَمَنْ أَرَادَ مِنْ أَبْنَاءِ الْإِسْلَامِ التَّشَبُّهَ فَدُونَهُ نَمَاذِجَ مُشْرِقَةً مِنْ أَهْلِ الْإِسْلَامِ فِي كُلِّ الْمَجَالَاتِ، وَمَنْ أَرَادَ الِاقْتِدَاءَ فَلَدَيْهِ تَارِيخٌ مَلِيءٌ بِالْقُدْوَاتِ. وَشَرْعُ اللَّهِ خَيْرٌ مِنْ تَتَبُّعِ الْمُوضَاتِ، وَالتَّشَعُّبِ فِي اخْتِيَارِ الْقُدْوَاتِ. وَإِرْضَاءُ اللَّهِ أَوْلَى مِنْ إِرْضَاءِ النَّفْسِ وَالْخَلْقِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التشبه_بالكفار_والفاسقين.doc",
      "path": "/database/files/التشبه_بالكفار_والفاسقين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B4%D8%A8%D9%87-%D8%A8%D8%A7%D9%84%D9%83%D9%81%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%81%D8%A7%D8%B3%D9%82%D9%8A%D9%86/download-file/370453"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التشبه-بالكفار-والفاسقين"
}
