{
  "id": 1516,
  "title": "الصراط، والجنة، والنار",
  "slug": "الصراط-والجنة-والنار",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/الصراط وصفه ومرور العباد عليه والأدلة على ذلك 2/الجنة وبعض وصفها والأدلة عليها 3/النار وبعض وصفها والأدلة عليها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    قُلْنَا: يَا رَسُولَ اللهِ، وَمَا الجَسْرُ؟ قَالَ: «مَدْحَضَةٌ مَزِلَّةٌ، عَلَيْهِ خَطَاطِيفُ وَكَلَالِيبُ، وَحَسَكَةٌ مُفَلْطَحَةٌ لَهَا شَوْكَةٌ عُقَيْفَاءُ، تَكُونُ بِنَجْدٍ، يُقَالُ لَهَا: السَّعْدَانُ، المُؤْمِنُ عَلَيْهَا كَالطَّرْفِ، وَكَالبَرْقِ، وَكَالرِّيحِ، وَكَأَجَاوِيدِ الخَيْلِ وَالرِّكَابِ، فَنَاجٍ مُسَلَّمٌ، وَنَاجٍ مَخْدُوشٌ، وَمَكْدُوسٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\n \nحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عن «الصراط، والجنة، والنار»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nاعلموا -أيها الإخوة المؤمنون- أنه يجب علينا أن نؤمن ونصدِّق بالصراطِ يوم القيامةِ. والصراطُ: هو جسرٌ ممدودٌ على متنِ جهنمَ يمرُّ عليه المؤمنونَ إلى جناتِ النعيمِ، والمجرمونَ إلى جهنَّمَ؛ قَالَ تَعَالَى: (وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا)[مريم: 71-72]؛ قال العلماء: «الأظهرُ والأقوى أنه المرورُ على الصِّراطِ»[1].\n \nوقال تعالى: (يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ * يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ * يُنَادُونَهُمْ أَلَمْ نَكُنْ مَعَكُمْ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ * فَالْيَوْمَ لَا يُؤْخَذُ مِنْكُمْ فِدْيَةٌ وَلَا مِنَ الَّذِينَ كَفَرُوا مَأْوَاكُمُ النَّارُ هِيَ مَوْلَاكُمْ وَبِئْسَ الْمَصِيرُ)[الحديد: 12 - 15].\n \nورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَائِشَةَ --رضي الله عنه-ا- أَنَّهَا ذَكَرَتِ النَّارَ فَبَكَتْ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَا يُبْكِيكِ؟».\nقَالَتْ: ذَكَرْتُ النَّارَ فَبَكَيْتُ، فَهَلْ تَذْكُرُونَ أَهْلِيكُمْ يَوْمَ القِيَامَةِ؟.\nفَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «أَمَّا فِي ثَلَاثَةِ مَوَاطِنَ فَلَا يَذْكُرُ أَحَدٌ أَحَدًا: عِنْدَ المِيزَانِ حَتَّى يَعْلَمَ أَيَخِفُّ مِيزَانُهُ، أَوْ يَثْقُلُ، وَعِنْدَ الكِتَابِ حِينَ يُقَالُ: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَيَقُولُ هَاؤُمُ اقْرَءُوا كِتَابِيَهْ)[الحاقة: 19]، حَتَّى يَعْلَمَ أَيْنَ يَقَعُ كِتَابُهُ أَفِي يَمِينِهِ، أَمْ فِي شِمَالِهِ، أَمْ مِنْ وَرَاءِ ظَهْرِهِ، وَعِنْدَ الصِّرَاطِ إِذَا وُضِعَ بَيْنَ ظَهْرَيْ جَهَنَّمَ»[2].\n \nوقَالَ أَبُو سَعِيدٍ -رضي الله عنه-: «بَلَغَنِي أَنَّ الجِسْرَ أَدَقُّ مِنَ الشَّعْرَةِ، وَأَحَدُّ مِنَ السَّيْفِ»[3].\n \nويَجُوزُ العبادُ الصراطَ بِقَدْرِ أعمالِهم، فمنهم من يجوزه كالطرْفِ، ومنهم من يجوزه كالبرقِ، وكالريحِ، وكأجاويدِ الخيلِ والإبلِ؛ رَوَى البُخَارِيُّ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: «يُؤْتَى بِالجَسْرِ فَيُجْعَلُ بَيْنَ ظَهْرَيْ جَهَنَّمَ».\nقُلْنَا: يَا رَسُولَ اللهِ، وَمَا الجَسْرُ؟\nقَالَ: «مَدْحَضَةٌ مَزِلَّةٌ[4]، عَلَيْهِ خَطَاطِيفُ وَكَلَالِيبُ، وَحَسَكَةٌ[5] مُفَلْطَحَةٌ[6] لَهَا شَوْكَةٌ عُقَيْفَاءُ[7]، تَكُونُ بِنَجْدٍ، يُقَالُ لَهَا: السَّعْدَانُ، المُؤْمِنُ عَلَيْهَا كَالطَّرْفِ[8]، وَكَالبَرْقِ، وَكَالرِّيحِ، وَكَأَجَاوِيدِ الخَيْلِ وَالرِّكَابِ، فَنَاجٍ مُسَلَّمٌ، وَنَاجٍ مَخْدُوشٌ، وَمَكْدُوسٌ[9] فِي نَارِ جَهَنَّمَ، حَتَّى يَمُرَّ آخِرُهُمْ يُسْحَبُ سَحْبًا»[10].\n \nوالذين ينجون من الصراطِ يتفاوتونَ في سرعةِ المرورِ عليه؛ كما في حديثِ أبي سعيدٍ -رضي الله عنه-؛ ورَوَى مُسْلِمٌ عَنْ حُذَيْفَةَ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: «تُرْسَلُ الأَمَانَةُ وَالرَّحِمُ، فَتَقُومَانِ جَنَبَتَيِ الصِّرَاطِ يَمِينًا وَشِمَالًا، فَيَمُرُّ أَوَّلُكُمْ كَالبَرْقِ».\nقُلْتُ: بِأَبِي أَنْتَ وَأُمِّي أَيُّ شَيْءٍ كَمَرِّ البَرْقِ؟\nقَالَ: «أَلَمْ تَرَوْا إِلَى البَرْقِ كَيْفَ يَمُرُّ وَيَرْجِعُ فِي طَرْفَةِ عَيْنٍ؟ ثُمَّ كَمَرِّ الرِّيحِ، ثُمَّ كَمَرِّ الطَّيْرِ، وَشَدِّ الرِّجَالِ[11]، تَجْرِي بِهِمْ أَعْمَالُهُمْ وَنَبِيُّكُمْ قَائِمٌ عَلَى الصِّرَاطِ يَقُولُ: رَبِّ سَلِّمْ سَلِّمْ، حَتَّى تَعْجِزَ أَعْمَالُ العِبَادِ، حَتَّى يَجِيءَ الرَّجُلُ فَلَا يَسْتَطِيعُ السَّيْرَ إِلَّا زَحْفًا، وَفِي حَافَتَيِ الصِّرَاطِ كَلَالِيبُ مُعَلَّقَةٌ مَأْمُورَةٌ بِأَخْذِ مَنْ أُمِرَتْ بِهِ، فَمَخْدُوشٌ نَاجٍ، وَمَكْدُوسٌ[12] فِي النَّارِ»[13].\n \nومما يجبُ اعتقادُه والإيمانُ بهِ، والإقرارُ به إقرارًا جازمًا في القيامةِ الجَنةُ، جعلنا اللهُ وإياكم من أهلهَا.\n \nوالجنةُ: هي دارُ الثوابِ لمن أطاعَ اللهَ، وموضعُها في السماءِ السابعةِ عندَ سدرةِ المنتَهى، فيها ما لا عينٌ رأتْ، ولا أذنٌ سمعتْ، ولا خطرَ على قلبِ بشرٍ؛ قَالَ تَعَالَى: (وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى * عِنْدَ سِدْرَةِ الْمُنْتَهَى * عِنْدَهَا جَنَّةُ الْمَأْوَى)[النجم: 13 - 15].\n \nويجب أن نعتقد أن الجنة موجودةٌ الآن؛ لقول الله -تعالى-: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آل عمران: 133].\n \nوقول الله -تعالى-: (سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الحديد: 21].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «اطَّلَعْتُ فِي الجَنَّةِ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا الفُقَرَاءَ، وَاطَّلَعْتُ فِي النَّارِ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا النِّسَاءَ»[14].\n \nولا يدخلُ الجنة إلا مؤمنٌ؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عنْ عليٍّ -رضي الله عنه- أنَّ النبيَّ -صلى الله عليه وسلم- قالَ: «لَا يَدْخُلُ الجَنَّةَ إِلَّا نَفْسٌ مُؤْمِنَةٌ»[15].\n \nومن دخل الجنةَ، فلا يخرجُ منها أبدًا، ولا يموتُ فيها؛ لقول الله- تعالى-: (وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ عَطَاءً غَيْرَ مَجْذُوذٍ)[هود: 108].\n \nوقول الله -تعالى-: (قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ)[آل عمران: 15].\n \nوقول الله -تعالى-:(تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ)[النساء: 13].\n \nورَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «يُقَالُ لِأَهْلِ الجَنَّةِ: يَا أَهْلَ الجَنَّةِ خُلُودٌ لَا مَوْتَ، وَلِأَهْلِ النَّارِ: يَا أَهْلَ النَّارِ خُلُودٌ لَا مَوْتَ»[16].\n \nوالجنة فيها ما لا عينٌ رأتْ، ولا أذنٌ سمِعتْ، ولا خطرَ على قلب بشرٍ؛ قال الله -تعالى-: (فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ)[السجدة: 17].\n \nوقال الله -تعالى-: (مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ أُكُلُهَا دَائِمٌ وَظِلُّهَا تِلْكَ عُقْبَى الَّذِينَ اتَّقَوْا وَعُقْبَى الْكَافِرِينَ النَّارُ)[الرعد: 35].\n \nوالجنةُ مائةُ درجةٍ بين كلِّ درجةٍ والأُخْرى كما بين السماءِ والأرضِ، وأعْلى الجنةِ الفردوسُ الأعلى، وفوقَهُ العرشُ، ومنهُ تتفجَّرُ أنهارُ الجنةِ.\n \nرَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ آمَنَ بِاللهِ وَبِرَسُولِهِ، وَأَقَامَ الصَّلَاةَ، وَصَامَ رَمَضَانَ كَانَ حَقًّا عَلَى اللهِ أَنْ يُدْخِلَهُ الجَنَّةَ، جَاهَدَ فِي سَبِيلِ اللهِ أَوْ جَلَسَ فِي أَرْضِهِ الَّتِي وُلِدَ فِيهَا».\nفَقَالُوا: يَا رَسُولَ اللهِ، أَفَلَا نُبَشِّرُ النَّاسَ؟ قَالَ: «إِنَّ فِي الجَنَّةِ مِائَةَ دَرَجَةٍ، أَعَدَّهَا اللهُ لِلْمُجَاهِدِينَ فِي سَبِيلِ اللهِ، مَا بَيْنَ الدَّرَجَتَيْنِ كَمَا بَيْنَ السَّمَاءِ وَالأَرْضِ، فَإِذَا سَأَلْتُمُ اللهَ، فَاسْأَلُوهُ الفِرْدَوْسَ، فَإِنَّهُ أَوْسَطُ الجَنَّةِ وَأَعْلَى الجَنَّةِ، فَوْقَهُ عَرْشُ الرَّحْمَنِ»[17].\n \nوللجنةِ ثمانيةُ أبوابٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ سَهْلِ بْنِ سَعْدٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «فِي الجَنَّةِ ثَمَانِيَةُ أَبْوَابٍ، فِيهَا بَابٌ يُسَمَّى الرَّيَّانَ، لَا يَدْخُلُهُ إِلَّا الصَّائِمُونَ»[18].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:\nفمما يجبُ اعتقادُه والإيمانُ به، والإقرارُ به إقرارًا جازمًا في القيامةِ النارُ -عياذا بالله منها-.\n \nوالنارُ: هي دارُ العقابِ الأبديِّ للكافرينَ والمشركينَ والمنافقينَ النفاقَ الاعتقاديَّ، ولمن شاء اللهُ من عُصَاةِ الموحِّدين بقدرِ ذنوبِهم ثم مآلهم إِلى الجنةِ؛ قَالَ تَعَالَى: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا)[النساء: 48].\n \nويجب أن نعتقدَ أن النارَ موجودةٌ الآن؛ لقول الله -تعالى-: (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ)[آل عمران: 131]، وقول الله -تعالى-: (بَلْ كَذَّبُوا بِالسَّاعَةِ وَأَعْتَدْنَا لِمَنْ كَذَّبَ بِالسَّاعَةِ سَعِيرًا)[الفرقان: 11].\n \nوقدِ اتفق أهل السنة على أن الجنة والنار مخلوقتان موجودتان الآن[19]، وموضعُ النارِ في الأرضِ السابعةِ، وللنارِ دَركَاتٌ بعضُها أسفلُ من بعضٍ، وأسفلُ هذه الدَركاتِ هي دارُ المنافقينَ؛ كما قَالَ تَعَالَى: (إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا)[النساء: 145].\n \nوالنار هي مأوى الكفار، والمنافقين، ومن شاء الله من عصاة المؤمنين؛ قال الله -تعالى-: (إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلًا * أُولَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِينًا)[النساء: 150، 151].\nوقال الله -تعالى-: (إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا)[النساء: 145].\n \nومن دخل النار من الكفار، والمنافقين النفاقَ الاعتقادي، لا يخرج منها أبدًا، ولا يموت فيها؛ لقول الله -تعالى-: (لَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ * إِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ أُولَئِكَ عَلَيْهِمْ لَعْنَةُ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ * خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ)[البقرة: 160 - 162].\n \nوقول الله -تعالى-: (فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ لَهُمْ فِيهَا زَفِيرٌ وَشَهِيقٌ * خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ)[هود: 106-107]. وقول الله -تعالى-: (وَعَدَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْكُفَّارَ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا هِيَ حَسْبُهُمْ وَلَعَنَهُمُ اللَّهُ وَلَهُمْ عَذَابٌ مُقِيمٌ)[التوبة: 68]. وقول الله -تعالى-: (إِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيرًا * خَالِدِينَ فِيهَا أَبَدًا لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا)[الأحزاب: 64-65]. وقول الله -تعالى-: (وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّارِ خَالِدِينَ فِيهَا وَبِئْسَ الْمَصِيرُ)[التغابن: 10].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عن عَبْدِ اللهِ بنِ مَسعُودٍ -رضي الله عنه- قَالَ: إِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «يُدْخِلُ اللهُ أَهْلَ الجَنَّةِ الجَنَّةَ، وَيُدْخِلُ أَهْلَ النَّارِ النَّارَ، ثُمَّ يَقُومُ مُؤَذِّنٌ بَيْنَهُمْ فَيَقُولُ: يَا أَهْلَ الجَنَّةِ لَا مَوْتَ، وَيَا أَهْلَ النَّارِ لَا مَوْتَ، كُلٌّ خَالِدٌ فِيمَا هُوَ فِيهِ»[20].\n \nوللنارِ سَبعةُ أبوابٍ؛ كما قَالَ تَعَالَى: (لَهَا سَبْعَةُ أَبْوَابٍ لِكُلِّ بَابٍ مِنْهُمْ جُزْءٌ مَقْسُومٌ)[الحجر: 44].\n \nونارُ الدُّنيا جُزءٌ من سبعينَ جُزءًا من نارِ جهنمَ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «نَارُكُمْ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ نَارِ جَهَنَّمَ».\nقِيلَ: يَا رَسُولَ اللهِ إِنْ كَانَتْ لَكَافِيَةً.\nقَالَ: «فُضِّلَتْ عَلَيْهِنَّ بِتِسْعَةٍ وَسِتِّينَ جُزْءًا كُلُّهُنَّ مِثْلُ حَرِّهَا»[21].\n \nالدعـاء...\n \n• اللهم إنا نعوذ بك من البخل، والجبن، وسوء العُمر، وفتنة الصدر، وعذاب القبر.\n \n• اللهم رب جبرائيل، وميكائيل، ورب إسرافيل، نعوذ بك من حر النار، ومن عذاب القبر.\n \n• اللهم ألْهِمنا رشدنا، وأعذْنا من شر نفوسنا.\n \n• اللهم اغفر لنا ذنوبنا، وكفِّر عنا سيئاتنا.\n \n• اللهم ثبِّتْ قلوبنا على دينكَ.\n \n \n \nأقول قولي هذا، وأقم الصلاة.\n \n \n[1] انظر: «شرح العقيدة الطحاوية»، لابن أبي العز الحنفي (2/ 606).\n[2] صحيح: رواه أبو داود (4755)، والترمذي (2235)، وصححه الألباني.\n[3] صحيح: رواه مسلم (183).\n[4] مدحضة مزلة: أي تزلق فيه الأقدام، والمزلة: مفعلة من زل يزل إذا زلق. [انظر: «النهاية في غريب الحديث» (2/ 310)، و«فتح الباري» (11/ 454)].\n[5] حسكة: هي شوكة صلبة معروفة. [انظر: «النهاية في غريب الحديث» (1/ 386)].\n[6]مفلطحة: المفلطح: الذي فيه عرض واتساع. [انظر: «النهاية في غريب الحديث» (1/ 471)].\n[7] عقيفاء: هي حديدة قد لوي طرفها، وفيها انحناء. [انظر: «القاموس المحيط»، مادة «عقف»].\n[8]كالطرف: أي كلمح البصر. [انظر: «عمدة القاري»، للعيني (25/ 130)].\n[9]مكدوس: أي مدفوع. [انظر: «النهاية في غريب الحديث» (4/ 155)].\n[10] صحيح: رواه البخاري (7439).\n[11]شد الرجال: أي جري الرجال.\n[12] مكدوس: أي مدفوع، وتكدس الإنسان إذا دفع من ورائه فسقط.\n[13] صحيح: رواه مسلم (195).\n[14]متفق عليه: رواه البخاري (3241)، ومسلم (2737).\n[15] صحيح: رواه الترمذي (3092)، والنسائي (2958)، وأحمد (594)، وصححه الألباني.\n[16]صحيح: رواه البخاري (6545).\n[17] صحيح: رواه البخاري (2790).\n[18] متفق عليه: رواه البخاري (3257)، واللفظ له، ومسلم (1152).\n[19] انظر: «شرح العقيدة الطحاوية»، لابن أبي العز الحنفي (2/ 614).\n[20] متفق عليه: رواه البخاري (6544)، ومسلم (2850)، واللفظ له.\n[21] متفق عليه: رواه البخاري (3265)، ومسلم (2843).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الصراط وصفه ومرور العباد عليه والأدلة على ذلك 2/الجنة وبعض وصفها والأدلة عليها 3/النار وبعض وصفها والأدلة عليها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قُلْنَا: يَا رَسُولَ اللهِ، وَمَا الجَسْرُ؟ قَالَ: «مَدْحَضَةٌ مَزِلَّةٌ، عَلَيْهِ خَطَاطِيفُ وَكَلَالِيبُ، وَحَسَكَةٌ مُفَلْطَحَةٌ لَهَا شَوْكَةٌ عُقَيْفَاءُ، تَكُونُ بِنَجْدٍ، يُقَالُ لَهَا: السَّعْدَانُ، المُؤْمِنُ عَلَيْهَا كَالطَّرْفِ، وَكَالبَرْقِ، وَكَالرِّيحِ، وَكَأَجَاوِيدِ الخَيْلِ وَالرِّكَابِ، فَنَاجٍ مُسَلَّمٌ، وَنَاجٍ مَخْدُوشٌ، وَمَكْدُوسٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378744\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>حَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عن «الصراط، والجنة، والنار»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أنه يجب علينا أن نؤمن ونصدِّق بالصراطِ يوم القيامةِ. والصراطُ: هو جسرٌ ممدودٌ على متنِ جهنمَ يمرُّ عليه المؤمنونَ إلى جناتِ النعيمِ، والمجرمونَ إلى جهنَّمَ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا</span>)[مريم: 71-72]؛ قال العلماء: «<span style=\"color:#008000;\">الأظهرُ والأقوى أنه المرورُ على الصِّراطِ</span>»[1].</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<span style=\"color:#ff0000;\">يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ * يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ * يُنَادُونَهُمْ أَلَمْ نَكُنْ مَعَكُمْ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ * فَالْيَوْمَ لَا يُؤْخَذُ مِنْكُمْ فِدْيَةٌ وَلَا مِنَ الَّذِينَ كَفَرُوا مَأْوَاكُمُ النَّارُ هِيَ مَوْلَاكُمْ وَبِئْسَ الْمَصِيرُ</span>)[الحديد: 12 - 15].</p>\n<p>&nbsp;</p>\n<p>ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَائِشَةَ --رضي الله عنه-ا- أَنَّهَا ذَكَرَتِ النَّارَ فَبَكَتْ، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَا يُبْكِيكِ</span>؟».</p>\n<p>قَالَتْ: ذَكَرْتُ النَّارَ فَبَكَيْتُ، فَهَلْ تَذْكُرُونَ أَهْلِيكُمْ يَوْمَ القِيَامَةِ؟.</p>\n<p>فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">أَمَّا فِي ثَلَاثَةِ مَوَاطِنَ فَلَا يَذْكُرُ أَحَدٌ أَحَدًا: عِنْدَ المِيزَانِ حَتَّى يَعْلَمَ أَيَخِفُّ مِيزَانُهُ، أَوْ يَثْقُلُ، وَعِنْدَ الكِتَابِ حِينَ يُقَالُ</span>: (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَيَقُولُ هَاؤُمُ اقْرَءُوا كِتَابِيَهْ</span>)[الحاقة: 19]، <span style=\"color:#0000ff;\">حَتَّى يَعْلَمَ أَيْنَ يَقَعُ كِتَابُهُ أَفِي يَمِينِهِ، أَمْ فِي شِمَالِهِ، أَمْ مِنْ وَرَاءِ ظَهْرِهِ، وَعِنْدَ الصِّرَاطِ إِذَا وُضِعَ بَيْنَ ظَهْرَيْ جَهَنَّمَ</span>»[2].</p>\n<p>&nbsp;</p>\n<p>وقَالَ أَبُو سَعِيدٍ -رضي الله عنه-: «<span style=\"color:#0000ff;\">بَلَغَنِي أَنَّ الجِسْرَ أَدَقُّ مِنَ الشَّعْرَةِ، وَأَحَدُّ مِنَ السَّيْفِ</span>»[3].</p>\n<p>&nbsp;</p>\n<p>ويَجُوزُ العبادُ الصراطَ بِقَدْرِ أعمالِهم، فمنهم من يجوزه كالطرْفِ، ومنهم من يجوزه كالبرقِ، وكالريحِ، وكأجاويدِ الخيلِ والإبلِ؛ رَوَى البُخَارِيُّ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: «<span style=\"color:#0000ff;\">يُؤْتَى بِالجَسْرِ فَيُجْعَلُ بَيْنَ ظَهْرَيْ جَهَنَّمَ</span>».</p>\n<p>قُلْنَا: يَا رَسُولَ اللهِ، وَمَا الجَسْرُ؟</p>\n<p>قَالَ: «<span style=\"color:#008000;\">مَدْحَضَةٌ مَزِلَّةٌ[4]، عَلَيْهِ خَطَاطِيفُ وَكَلَالِيبُ، وَحَسَكَةٌ[5] مُفَلْطَحَةٌ[6] لَهَا شَوْكَةٌ عُقَيْفَاءُ[7]، تَكُونُ بِنَجْدٍ، يُقَالُ لَهَا: السَّعْدَانُ، المُؤْمِنُ عَلَيْهَا كَالطَّرْفِ[8]، وَكَالبَرْقِ، وَكَالرِّيحِ، وَكَأَجَاوِيدِ الخَيْلِ وَالرِّكَابِ، فَنَاجٍ مُسَلَّمٌ، وَنَاجٍ مَخْدُوشٌ، وَمَكْدُوسٌ[9] فِي نَارِ جَهَنَّمَ، حَتَّى يَمُرَّ آخِرُهُمْ يُسْحَبُ سَحْبًا</span>»[10].</p>\n<p>&nbsp;</p>\n<p>والذين ينجون من الصراطِ يتفاوتونَ في سرعةِ المرورِ عليه؛ كما في حديثِ أبي سعيدٍ -رضي الله عنه-؛ ورَوَى مُسْلِمٌ عَنْ حُذَيْفَةَ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: «<span style=\"color:#0000ff;\">تُرْسَلُ الأَمَانَةُ وَالرَّحِمُ، فَتَقُومَانِ جَنَبَتَيِ الصِّرَاطِ يَمِينًا وَشِمَالًا، فَيَمُرُّ أَوَّلُكُمْ كَالبَرْقِ</span>».</p>\n<p>قُلْتُ: بِأَبِي أَنْتَ وَأُمِّي أَيُّ شَيْءٍ كَمَرِّ البَرْقِ؟</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">أَلَمْ تَرَوْا إِلَى البَرْقِ كَيْفَ يَمُرُّ وَيَرْجِعُ فِي طَرْفَةِ عَيْنٍ؟ ثُمَّ كَمَرِّ الرِّيحِ، ثُمَّ كَمَرِّ الطَّيْرِ، وَشَدِّ الرِّجَالِ[11]، تَجْرِي بِهِمْ أَعْمَالُهُمْ وَنَبِيُّكُمْ قَائِمٌ عَلَى الصِّرَاطِ يَقُولُ: رَبِّ سَلِّمْ سَلِّمْ، حَتَّى تَعْجِزَ أَعْمَالُ العِبَادِ، حَتَّى يَجِيءَ الرَّجُلُ فَلَا يَسْتَطِيعُ السَّيْرَ إِلَّا زَحْفًا، وَفِي حَافَتَيِ الصِّرَاطِ كَلَالِيبُ مُعَلَّقَةٌ مَأْمُورَةٌ بِأَخْذِ مَنْ أُمِرَتْ بِهِ، فَمَخْدُوشٌ نَاجٍ، وَمَكْدُوسٌ[12] فِي النَّارِ</span>»[13].</p>\n<p>&nbsp;</p>\n<p>ومما يجبُ اعتقادُه والإيمانُ بهِ، والإقرارُ به إقرارًا جازمًا في القيامةِ الجَنةُ، جعلنا اللهُ وإياكم من أهلهَا.</p>\n<p>&nbsp;</p>\n<p>والجنةُ: هي دارُ الثوابِ لمن أطاعَ اللهَ، وموضعُها في السماءِ السابعةِ عندَ سدرةِ المنتَهى، فيها ما لا عينٌ رأتْ، ولا أذنٌ سمعتْ، ولا خطرَ على قلبِ بشرٍ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى * عِنْدَ سِدْرَةِ الْمُنْتَهَى * عِنْدَهَا جَنَّةُ الْمَأْوَى</span>)[النجم: 13 - 15].</p>\n<p>&nbsp;</p>\n<p>ويجب أن نعتقد أن الجنة موجودةٌ الآن؛ لقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span>)[آل عمران: 133].</p>\n<p>&nbsp;</p>\n<p>وقول الله -تعالى-: (<span style=\"color:#ff0000;\">سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الحديد: 21].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">اطَّلَعْتُ فِي الجَنَّةِ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا الفُقَرَاءَ، وَاطَّلَعْتُ فِي النَّارِ فَرَأَيْتُ أَكْثَرَ أَهْلِهَا النِّسَاءَ</span>»[14].</p>\n<p>&nbsp;</p>\n<p>ولا يدخلُ الجنة إلا مؤمنٌ؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عنْ عليٍّ -رضي الله عنه- أنَّ النبيَّ -صلى الله عليه وسلم- قالَ: «<span style=\"color:#0000ff;\">لَا يَدْخُلُ الجَنَّةَ إِلَّا نَفْسٌ مُؤْمِنَةٌ</span>»[15].</p>\n<p>&nbsp;</p>\n<p>ومن دخل الجنةَ، فلا يخرجُ منها أبدًا، ولا يموتُ فيها؛ لقول الله- تعالى-: (<span style=\"color:#ff0000;\">وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ عَطَاءً غَيْرَ مَجْذُوذٍ</span>)[هود: 108].</p>\n<p>&nbsp;</p>\n<p>وقول الله -تعالى-: (<span style=\"color:#ff0000;\">قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ</span>)[آل عمران: 15].</p>\n<p>&nbsp;</p>\n<p>وقول الله -تعالى-:(<span style=\"color:#ff0000;\">تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[النساء: 13].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">يُقَالُ لِأَهْلِ الجَنَّةِ: يَا أَهْلَ الجَنَّةِ خُلُودٌ لَا مَوْتَ، وَلِأَهْلِ النَّارِ: يَا أَهْلَ النَّارِ خُلُودٌ لَا مَوْتَ</span>»[16].</p>\n<p>&nbsp;</p>\n<p>والجنة فيها ما لا عينٌ رأتْ، ولا أذنٌ سمِعتْ، ولا خطرَ على قلب بشرٍ؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</span>)[السجدة: 17].</p>\n<p>&nbsp;</p>\n<p>وقال الله -تعالى-: (<span style=\"color:#ff0000;\">مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ أُكُلُهَا دَائِمٌ وَظِلُّهَا تِلْكَ عُقْبَى الَّذِينَ اتَّقَوْا وَعُقْبَى الْكَافِرِينَ النَّارُ</span>)[الرعد: 35].</p>\n<p>&nbsp;</p>\n<p>والجنةُ مائةُ درجةٍ بين كلِّ درجةٍ والأُخْرى كما بين السماءِ والأرضِ، وأعْلى الجنةِ الفردوسُ الأعلى، وفوقَهُ العرشُ، ومنهُ تتفجَّرُ أنهارُ الجنةِ.</p>\n<p>&nbsp;</p>\n<p>رَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ آمَنَ بِاللهِ وَبِرَسُولِهِ، وَأَقَامَ الصَّلَاةَ، وَصَامَ رَمَضَانَ كَانَ حَقًّا عَلَى اللهِ أَنْ يُدْخِلَهُ الجَنَّةَ، جَاهَدَ فِي سَبِيلِ اللهِ أَوْ جَلَسَ فِي أَرْضِهِ الَّتِي وُلِدَ فِيهَا</span>».</p>\n<p>فَقَالُوا: يَا رَسُولَ اللهِ، أَفَلَا نُبَشِّرُ النَّاسَ؟ قَالَ: «<span style=\"color:#0000ff;\">إِنَّ فِي الجَنَّةِ مِائَةَ دَرَجَةٍ، أَعَدَّهَا اللهُ لِلْمُجَاهِدِينَ فِي سَبِيلِ اللهِ، مَا بَيْنَ الدَّرَجَتَيْنِ كَمَا بَيْنَ السَّمَاءِ وَالأَرْضِ، فَإِذَا سَأَلْتُمُ اللهَ، فَاسْأَلُوهُ الفِرْدَوْسَ، فَإِنَّهُ أَوْسَطُ الجَنَّةِ وَأَعْلَى الجَنَّةِ، فَوْقَهُ عَرْشُ الرَّحْمَنِ</span>»[17].</p>\n<p>&nbsp;</p>\n<p>وللجنةِ ثمانيةُ أبوابٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ سَهْلِ بْنِ سَعْدٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">فِي الجَنَّةِ ثَمَانِيَةُ أَبْوَابٍ، فِيهَا بَابٌ يُسَمَّى الرَّيَّانَ، لَا يَدْخُلُهُ إِلَّا الصَّائِمُونَ</span>»[18].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:</p>\n<p>فمما يجبُ اعتقادُه والإيمانُ به، والإقرارُ به إقرارًا جازمًا في القيامةِ النارُ -عياذا بالله منها-.</p>\n<p>&nbsp;</p>\n<p>والنارُ: هي دارُ العقابِ الأبديِّ للكافرينَ والمشركينَ والمنافقينَ النفاقَ الاعتقاديَّ، ولمن شاء اللهُ من عُصَاةِ الموحِّدين بقدرِ ذنوبِهم ثم مآلهم إِلى الجنةِ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا</span>)[النساء: 48].</p>\n<p>&nbsp;</p>\n<p>ويجب أن نعتقدَ أن النارَ موجودةٌ الآن؛ لقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ</span>)[آل عمران: 131]، وقول الله -تعالى-: (<span style=\"color:#ff0000;\">بَلْ كَذَّبُوا بِالسَّاعَةِ وَأَعْتَدْنَا لِمَنْ كَذَّبَ بِالسَّاعَةِ سَعِيرًا</span>)[الفرقان: 11].</p>\n<p>&nbsp;</p>\n<p>وقدِ اتفق أهل السنة على أن الجنة والنار مخلوقتان موجودتان الآن[19]، وموضعُ النارِ في الأرضِ السابعةِ، وللنارِ دَركَاتٌ بعضُها أسفلُ من بعضٍ، وأسفلُ هذه الدَركاتِ هي دارُ المنافقينَ؛ كما قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا</span>)[النساء: 145].</p>\n<p>&nbsp;</p>\n<p>والنار هي مأوى الكفار، والمنافقين، ومن شاء الله من عصاة المؤمنين؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلًا * أُولَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِينًا</span>)[النساء: 150، 151].</p>\n<p>وقال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا</span>)[النساء: 145].</p>\n<p>&nbsp;</p>\n<p>ومن دخل النار من الكفار، والمنافقين النفاقَ الاعتقادي، لا يخرج منها أبدًا، ولا يموت فيها؛ لقول الله -تعالى-: (<span style=\"color:#ff0000;\">لَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ * إِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ أُولَئِكَ عَلَيْهِمْ لَعْنَةُ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ * خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ</span>)[البقرة: 160 - 162].</p>\n<p>&nbsp;</p>\n<p>وقول الله -تعالى-: (<span style=\"color:#ff0000;\">فَأَمَّا الَّذِينَ شَقُوا فَفِي النَّارِ لَهُمْ فِيهَا زَفِيرٌ وَشَهِيقٌ * خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ إِنَّ رَبَّكَ فَعَّالٌ لِمَا يُرِيدُ</span>)[هود: 106-107]. وقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَعَدَ اللَّهُ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْكُفَّارَ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا هِيَ حَسْبُهُمْ وَلَعَنَهُمُ اللَّهُ وَلَهُمْ عَذَابٌ مُقِيمٌ</span>)[التوبة: 68]. وقول الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيرًا * خَالِدِينَ فِيهَا أَبَدًا لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا</span>)[الأحزاب: 64-65]. وقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّارِ خَالِدِينَ فِيهَا وَبِئْسَ الْمَصِيرُ</span>)[التغابن: 10].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عن عَبْدِ اللهِ بنِ مَسعُودٍ -رضي الله عنه- قَالَ: إِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">يُدْخِلُ اللهُ أَهْلَ الجَنَّةِ الجَنَّةَ، وَيُدْخِلُ أَهْلَ النَّارِ النَّارَ، ثُمَّ يَقُومُ مُؤَذِّنٌ بَيْنَهُمْ فَيَقُولُ: يَا أَهْلَ الجَنَّةِ لَا مَوْتَ، وَيَا أَهْلَ النَّارِ لَا مَوْتَ، كُلٌّ خَالِدٌ فِيمَا هُوَ فِيهِ</span>»[20].</p>\n<p>&nbsp;</p>\n<p>وللنارِ سَبعةُ أبوابٍ؛ كما قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لَهَا سَبْعَةُ أَبْوَابٍ لِكُلِّ بَابٍ مِنْهُمْ جُزْءٌ مَقْسُومٌ</span>)[الحجر: 44].</p>\n<p>&nbsp;</p>\n<p>ونارُ الدُّنيا جُزءٌ من سبعينَ جُزءًا من نارِ جهنمَ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">نَارُكُمْ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ نَارِ جَهَنَّمَ</span>».</p>\n<p>قِيلَ: يَا رَسُولَ اللهِ إِنْ كَانَتْ لَكَافِيَةً.</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">فُضِّلَتْ عَلَيْهِنَّ بِتِسْعَةٍ وَسِتِّينَ جُزْءًا كُلُّهُنَّ مِثْلُ حَرِّهَا</span>»[21].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نعوذ بك من البخل، والجبن، وسوء العُمر، وفتنة الصدر، وعذاب القبر.</p>\n<p>&nbsp;</p>\n<p>• اللهم رب جبرائيل، وميكائيل، ورب إسرافيل، نعوذ بك من حر النار، ومن عذاب القبر.</p>\n<p>&nbsp;</p>\n<p>• اللهم ألْهِمنا رشدنا، وأعذْنا من شر نفوسنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم اغفر لنا ذنوبنا، وكفِّر عنا سيئاتنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم ثبِّتْ قلوبنا على دينكَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>[1] انظر: «شرح العقيدة الطحاوية»، لابن أبي العز الحنفي (2/ 606).</p>\n<p>[2] صحيح: رواه أبو داود (4755)، والترمذي (2235)، وصححه الألباني.</p>\n<p>[3] صحيح: رواه مسلم (183).</p>\n<p>[4] مدحضة مزلة: أي تزلق فيه الأقدام، والمزلة: مفعلة من زل يزل إذا زلق. [انظر: «النهاية في غريب الحديث» (2/ 310)، و«فتح الباري» (11/ 454)].</p>\n<p>[5] حسكة: هي شوكة صلبة معروفة. [انظر: «النهاية في غريب الحديث» (1/ 386)].</p>\n<p>[6]مفلطحة: المفلطح: الذي فيه عرض واتساع. [انظر: «النهاية في غريب الحديث» (1/ 471)].</p>\n<p>[7] عقيفاء: هي حديدة قد لوي طرفها، وفيها انحناء. [انظر: «القاموس المحيط»، مادة «عقف»].</p>\n<p>[8]كالطرف: أي كلمح البصر. [انظر: «عمدة القاري»، للعيني (25/ 130)].</p>\n<p>[9]مكدوس: أي مدفوع. [انظر: «النهاية في غريب الحديث» (4/ 155)].</p>\n<p>[10] صحيح: رواه البخاري (7439).</p>\n<p>[11]شد الرجال: أي جري الرجال.</p>\n<p>[12] مكدوس: أي مدفوع، وتكدس الإنسان إذا دفع من ورائه فسقط.</p>\n<p>[13] صحيح: رواه مسلم (195).</p>\n<p>[14]متفق عليه: رواه البخاري (3241)، ومسلم (2737).</p>\n<p>[15] صحيح: رواه الترمذي (3092)، والنسائي (2958)، وأحمد (594)، وصححه الألباني.</p>\n<p>[16]صحيح: رواه البخاري (6545).</p>\n<p>[17] صحيح: رواه البخاري (2790).</p>\n<p>[18] متفق عليه: رواه البخاري (3257)، واللفظ له، ومسلم (1152).</p>\n<p>[19] انظر: «شرح العقيدة الطحاوية»، لابن أبي العز الحنفي (2/ 614).</p>\n<p>[20] متفق عليه: رواه البخاري (6544)، ومسلم (2850)، واللفظ له.</p>\n<p>[21] متفق عليه: رواه البخاري (3265)، ومسلم (2843).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصراط،_والجنة،_والنار.doc",
      "path": "/database/files/الصراط،_والجنة،_والنار.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B7-%D9%88%D8%A7%D9%84%D8%AC%D9%86%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%A7%D8%B1/download-file/378625"
    },
    {
      "name": "الصراط،_والجنة،_والنار.pdf",
      "path": "/database/files/الصراط،_والجنة،_والنار.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B7-%D9%88%D8%A7%D9%84%D8%AC%D9%86%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%A7%D8%B1/download-file/378626"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصراط-والجنة-والنار"
}
