{
  "id": 2411,
  "title": "الحمية الوقائية من المعاصي والذنوب",
  "slug": "الحمية-الوقائية-من-المعاصي-والذنوب",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله وقدرته بهدايته كل نفس لما يصلحها 2/فوائد ونظرات في الحمية الغذائية 3/على المسلم أن يهتم بالحمية من المعاصي والذنوب والموبقات 4/بعض أضرار الذنوب والمعاصي 5/فتنة المواقع الفاسدة وكيفية الحماية منها 6/حكمة الله في حماية عبده المؤمن من الدنيا\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ممَّا يجدرُ التذكيرُ به أن استقامةَ الأقوالِ والأعمالِ تَنشَأُ مِنْ حراسةِ الخواطرِ وحمايتِها وحِفظِها، ولتحقيقِ ذلك ينبغي عليكَ -عبدَ اللهِ- أن تملأَ القلبَ وتَشغَلَه بغذائه وقُوتِه عن طريق ملء الأوقات بكلِّ عملٍ مفيدٍ نافعٍ؛ ومِنْ ثَمَّ يكون ما يستحوذ على عقلِكَ وتُحدِّثُ به نفسَكَ هو الخواطرُ الحسنةُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، مُعِزّ مَنِ اتَّبَع هداه وأطاعَه واتَّقاهُ، ومُذِلِّ مَنْ أعرَض عن ذِكرِه وخالَفَ أمرَه وعصاهُ، أحمَدُه -سبحانه-، وأشكُرُه على سوابغِ آلائِه ونَعْمَاهُ، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، المصطفى المختار، صلى الله وسلم عليه، وعلى آله وأصحابه السادة الأخيار، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، ما تعاقَب الليلُ والنهارُ.\n \nأما بعدُ: فاتقوا الله -عباد الله-؛ فتقوى الله سببٌ للفوزِ والنجاةِ، قال تعالى: (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزُّمَرِ: 61]، فيقيهم في الدنيا من المخالَفات، ويحميهم في الآخرة من العقوبات.\n \nأيها المسلمون: إنَّ ربَّنا بارِي البرايا، هو (الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى)[طه: 50]، هدَى كلَّ نفسٍ لجلبِ ما يُصلِحُها وينفعُها، ودفْعِ ما يضرُّها ويُفسِدُها؛ لذا فإنَّ الإنسانَ بفطرته يحتمي مِنَ الآفاتِ، ويجتنِبُ الأذى والمخاطِرَ والشرورَ والهلكاتِ.\n \nوصُوَرُ الحِميَةِ والاحتماءِ كثيرةٌ؛ فيحتمي المرءُ ممَّا يُصِيب جسدَه من العوارضِ والمحنِ؛ كالحرِّ والبردِ، ويحتمي ممَّا يُعرِّض جوارحَه وأعضاءَه للأذى، وخاصةً سَمعَه وبصرَه، وقد يحتمي عن بعضِ الأطعمةِ والأشربةِ للمَصلَحةِ؛ كأَنْ يمتنعَ عن أكل اللُّحوم التي تضرُّ بصحتِه.\n \nأيها الإخوةُ: وإن كان للحِميَةِ الغذائيَّةِ فوائدُ متنوعةٌ، وهي علاجٌ ناجعٌ مجرَّبٌ، إلَّا أنَّ هناك مَنْ تَضعُفُ إرادتُه وتفتُرُ عزيمتُه فلا يقوى على الامتناع عمَّا أَلِفَهُ واعتادَهُ، من الأطعمةِ والمشتَهَياتِ، وليس بمقدورِه تركُ ما نُصِحَ بتركِه منها، فهو يَرغَب فيها ولا ينفكُّ عن تعاطيها، الأمرُ الذي يتطلَّب مجاهدةَ نفسِه ومَساوِيها؛ حتى تمتنعَ ‏عمَّا يضرُّ بها ويؤذيها.\n \nومثلُ هذا الكلامِ يُوجَّه لمن ابتُلُوا بتناوُل ما يضرُّهم، ويُفسِد صحتَهم، كالدُّخان، أو بتعاطي ما هو أعظمُ من ذلك؛ كالمسكِرات والمخدِّرات وغيرها من الخبائث، ويقال لهم: ما دمتُم حريصينَ على سلامةِ أبدانِكم وحفظِ صحتِكم وبقاءِ عافيتِكم فلا بدَّ من مجاهَدة أنفسِكم وحمايتها من تلك السمومِ والآفاتِ، وصيانتِها عمَّا يضرُّ بكم من الأسقامِ والمساوئِ والآثامِ، ولا يغِبْ عَنَّا قولُ ربِّنا: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[الْبَقَرَةِ: 195]؛ فقد دلَّت الآيةُ الكريمةُ على أن ما كان سببًا للضرر في دِين المرء أو دنياه فإنَّه داخلٌ في النهي، وكلُّ شيء يضرُّ البدنَ فإنَّه منهيٌّ عنه.\n \nعبادَ اللهِ: إنَّ مِنَّا مَنْ يحرِص على الحِميَةِ البدنيةِ، ويعتني بها عنايةً فائقةً، ويسأل عن تفاصيلها، وإذا ذُكرَتْ عندَه تجرِبةٌ أنَّ هناك نوعًا من الطعام أو الشراب فيه فائدةٌ ومنفعةٌ صحيةٌ للبدن أقبَل عليه وتنافَس للحصول عليه، وإذا ذُكِرَ عن طعام أو شراب ‏فيه من الخطرِ والمضرَّةِ بالبدنِ اتَّقَاهُ وتجنَّبهُ وحذَّرَ منه، وقد يتَّخِذ المرءُ أحيانًا حميةً شديدةً يتكبَّدُها دفعًا للداءِ الذي أصابَه، وهذا التعاملُ من الاحتماء البدنيّ بهذه الصفةِ لا اعتراضَ عليه ولا حرجَ فيه، بل هو ممَّا أباحَهُ الشرعُ مِنَ الأخذِ بأسبابِ التداوي والوقايةِ مِنَ الأمراضِ، وهو لا ينافي التوكلَ على الله -سبحانه-، لكنَّ الشيء الذي يَسترِعي الانتباهَ والتأملَ ويدعو إلى العَجَبِ، ألَّا يكونَ مثلُ هذا التعاملِ والحرصِ في الاحتماء ممَّا هو أَولَى وأَجدَرُ، قال حمّاد بنُ زيدٍ -رحمه الله-: \"عجبتُ لمن يحتمي من الأطعمة لمضرَّاتِها، كيف لا يحتمي من الذنوب لمعرَّاتها؟!\"، وقال عبد الله بن شبرمةَ -رحمه الله-: \"عجبتُ للناس يحتمونَ من الطعام مخافةَ الداءِ، ولا يحتمونَ من الذنوبِ مخافةَ النارِ\".\n \nوقال ابن القيِّم -رحمه الله-: \"وأضرُّ ما عليه الإهمالُ وتركُ المحاسَبةِ والاسترسالُ، وتسهيلُ الأمورِ وتمشيتُها؛ فإنَّ هذا يَؤُولُ به إلى الهلاكِ، وهذه حالُ أهلِ الغرورِ؛ يُغمِض عينيه عن العواقبِ، ويُمَشِّي الحالَ، ويتَّكِلُ على العفوِ فيهملُ محاسبةَ نفسِه، والنظرَ في العاقبةِ؛ وإذا فعَل ذلك سَهُلَ عليه مواقعةُ الذنوبِ، وأَنِسَ بها، وعَسُرَ عليها فِطامُها، ولو حضَرَه رُشدُه لَعَلِمَ أن الحميةَ أسهلُ من الفطام، وتركِ المألوفِ والمعتادِ\".\n \nإخوةَ الإسلامِ: لقد جرَّبْنا الاحتماءَ من الطعامِ؛ حفظًا على صحتنا، وقد تقرَّر عندنا أنَّ الوقايةَ خيرٌ من العلاج، لكِنْ هلَّا عُنِينَا بالاحتماءِ من الآثامِ والأوزارِ حفاظًا على إيماننا، ووقايةً لأرواحنا وسلامةً لصحائفِ أعمالِنا، ولْنَعْلَمْ أنَّه لو لم تُترَكِ الذنوبُ إلا حذرًا من وقوعِ تلك الوحشةِ العظيمةِ التي يجدها العاصي في قلبه لكان العاقلُ حريًّا بتركها.\nإذا كُنتَ قد أوحشتكَ الذنوبُ *** فَدَعْهَا إذا شئتَ وَاسْتَأْنِسِ\n \nعبادَ اللهِ: للذنوبِ والمعاصي ضررٌ على القلبِ كضررِ السمومِ على الأبدانِ، متى استحكمَتْ قتلَتْ صاحبَها، وحالُها كالأمراضِ الحسِّيَّةِ، ينبغي أن نتخِذَ الحيطةَ منها والحذرَ بالوقاية منها واجتنابِ أسبابِها، وعلى رأس تلك المعاصي والخطيئات وأوْلَاها بالاجتنابِ والوقايةِ: الإشراكُ باللهِ وما يضادُّ التوحيدَ، قال الله -جل في علاه-: (وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَنْ يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى)[الزُّمَرِ: 17]، فحالُ هؤلاء أنَّهم اجتَنَبُوا عبادةَ الأوثانِ واحتَرَزُوا عن الوقوعِ في الشركِ، وأعرَضُوا عن عبوديةِ كلِّ ما سوى اللهِ، وهذا ما دعا الفتيةَ المؤمنةَ إلى أن يلجؤوا إلى الكهفِ؛ فقد فرُّوا من قومهم خشيةَ الفتنةِ في دِينِهم، وفي هذا تأكيدٌ على ضرورةِ صيانةِ الفطرةِ وحمايتِها من الانحرافِ، والأخذِ بالاحتياطاتِ والتدابيرِ الشرعيَّةِ الواقيةِ مِنَ العقائدِ الفاسدةِ والأفكارِ المنحرفةِ والسلوكياتِ الخاطئةِ والأخلاقِ الفاسدةِ؛ ليظلَّ الفردُ على الصراطِ المستقيمِ والمنهجِ القويمِ.\n \nوإنَّ من المشكلات التي تَعتَرِض الشبابَ المسلمَ اليومَ وتعمل على هدمِ بنائِهم النفسيِّ والاجتماعيِّ والأخلاقيِّ والسلوكيِّ إدمانَ متابَعة المواقع الفاسدة الفاتنة الآثمة بأنواعها، والتي قد تُدمِّر مستقبَلَهم وتُلحِق بهم الخسرانَ، لكِنِ المأمولُ من الآباء والأمهات والمربِّينَ جميعًا أن يستشعروا مسؤوليتَهم ويُؤدُّوا الأمانةَ التي حُمِّلُوها، وأن يتقُّوا اللهَ فيمَنْ تحتَ أيديهم ومَنِ استرعاهم اللهُ؛ فيحرِصوا عليهم ويسعَوْا سعيًا حثيثًا في استنقاذهم، ووقايتهم وحمايتهم من هذه المخاطر الداهمة، والأدواء القاتلة، بالشفقة عليهم، وكثرةِ دعاءِ اللهِ أن يهديَهم ويُصلِح شأنَهم، مع تعاهُدِهم بالنصح والتوجيه والإرشاد؛ ممَّا يُقوِّي الوازعَ الدينيَّ لديهم، ويُعزِّز الحصانةَ الذاتيةَ حتى يتبصَّروا ويصبحوا على يقين من معرفةِ أضرارِ ذلك، فيُبادِرُوا إلى قطعِ كلِّ ما مِنْ شأنِه إبعادُهم عن الجادَّةِ وتركِ كلِّ سبيلٍ يؤدِّي بهم إلى الزيغ والانحراف.\n \nكما أنَّ مِن أَوْلى الأَوَّلِيَّات وأعظمِ مهامِّ التحصينِ والدورِ الوقائيِّ للأسرة المسلمة حمايةَ الناشئة من الأفكارِ الإلحاديَّةِ التي تسلَّلَت عبرَ وسائلِ التواصلِ الاجتماعيِّ، ووسائل التقنيَّة المعاصِرة من مواقع وشبكات مختلفة.\n \nعبادَ اللهِ: ومن سُبُل اجتناب الخطايا والموبِقات حفظُ ما أمَر اللهُ بحفظه؛ ففي الحديث المتَّفَق عليهِ عَنْ سَهْلِ بنِ سعْدٍ -رضي الله عنه- قَال: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ يَضْمَنْ لِي مَا بيْنَ لَحْيَيْهِ وَمَا بيْنَ رِجْلَيْهِ أضْمنْ لهُ الجَنَّة\"، فاللسان يُحمى ويصان من الوقوع في الحرام، وكَسْب الآثام، وبحفظه يَحمِي المرءُ نفسَه من موارد الهلاكِ والخسارِ، كما بيَّن النبيُّ -صلى الله عليه وسلم- خطرَ آفات اللسان بقوله: \"وَهَل يَكُبُّ النَّاسَ في النَّارِ على وُجُوهِهِم، أو على مَناخرِهِم، إلَّا حَصائدُ ألسنتِهِم؟\"، والفَرْجُ كذلك يُحمى ويصان قال تعالى: (وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ)[الْمَعَارِجِ: 29]، ؛ لذا جاء النهيُ عن الزِّنَا وَعن مُقارَبَتِه، وهو مُخَالَطَةُ أَسْبَابِهِ وَدَوَاعِيهِ، قال سبحانه: (وَلَا تَقْرَبُوا الزِّنَى)[الْإِسْرَاءِ: 32]؛ أيْ: أدْنى قُرْبٍ؛ بِفِعْلِ شَيْءٍ مِن مُقَدِّماتِهِ؛ ولَوْ بِإخْطارِهِ بِالخاطِرِ، فتَوقِّي المرءِ سماعَ الحرامِ ورؤيةَ الحرامِ مَطلَبٌ، فقد سمِعَ ابنُ عمرَ مِزْمارًا، فوَضَعَ أُصْبُعَيْه على أُذُنَيْه، ونأَى عن الطريقِ، وقال لمولاه نافعٍ: هل تَسْمَعُ شيئًا؟ قال: لا، فرَفَعَ ابن عمر أُصْبُعَيْه مِن أُذُنَيْه، وقال: كنتُ مع النبيِّ -صلى الله عليه وسلم- ، فسَمِعَ مثلَ هذا! فصَنَعَ مثلَ هذا.\n \nوعن وكيعٍ -رَحِمَهُ اللَّهُ- قال: خَرَجنَا مَعَ سُفيَانَ الثَّورِيِّ -رَحِمَهُ اللَّهُ- في يَومِ عِيدٍ فَقَالَ: \"إنَّ أوَّلَ مَا نَبدَأُ بِه في يَومِنَا غَضُّ أبصَارِنَا\".\n \nأقول هذا القول وأستغفر الله الجليل لي ولكم، ولجميع المسلمين، فاستغفِروه وتوبوا إليه، إن ربي غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، لا معبود بحقٍّ سِوَاه، لا يخيب مَنْ رجاه واحتمى بحماه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه ومصطفاهُ، صلى الله عليه وعلى آله وصحبه ومن والاه.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: من محبة الله لعبده المؤمن أن يحميه من كل ما يضر بدِينه، وينجيه من فتن الدنيا، فقد جاء في الحديث عنه -صلى الله عليه وسلم-: \"إن الله يحمي عبده المؤمن الدنيا وهو يحبه، كما تحمون مريضكم الطعام والشراب، تخافون عليه\"، وفي رواية: \"إذا أحب الله عبدًا حماه الدنيا كما يظل أحدُكم يحمي سقيمه الماء\".\n \nمعاشرَ المسلمينَ: وممَّا ينبغي أن نحرصَ على حفظه؛ جوارحنُا؛ بحمايتِها وكفِّها عن الآثام، وصيانتِها عن أن تكونَ متقبِّلةً لكل ما يَرِدُ عليها من المعاصي حتى تألَفَها وتعتادَها، فمِمَّا يُستفاد من قوله -تعالى-: (وَأُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ)[الْبَقَرَةِ: 93]، أنَّ مَنْ لا يحفظ قلبَه ويحميه من الآفات كما يَحمِي بَدَنَهُ من الأمراض؛ يُدمِنُ المعاصيَ حتى يُحِبَّها ويصعبَ أَنْ يتحوَّل عنها، فتقودَه إلى الزيغِ والهلاكِ والندامةِ، عياذًا بالله.\n \nوممَّا يجدرُ التذكيرُ به أن استقامةَ الأقوالِ والأعمالِ تَنشَأُ مِنْ حراسةِ الخواطرِ وحمايتِها وحِفظِها، ولتحقيقِ ذلك ينبغي عليكَ -عبدَ اللهِ- أن تملأَ القلبَ وتَشغَلَه بغذائه وقُوتِه عن طريق ملء الأوقات بكلِّ عملٍ مفيدٍ نافعٍ؛ ومِنْ ثَمَّ يكون ما يستحوذ على عقلِكَ وتُحدِّثُ به نفسَكَ هو الخواطرُ الحسنةُ، والأفكارُ الطيبةُ، ولْتَحْذَرْ من الخواطرِ السيئةِ، بعدمِ استدعائها أو الالتفاتِ إليها أو الاسترسالِ معَها؛ لأنَّها بذورُ الشيطانِ في أرضِ القلبِ، ولا ريبَ أنَّ دفعَ الخواطرِ السيئةِ أيسرُ مِنْ دفعِ الإراداتِ والعزائمِ فعليكَ بالاستعاذةِ باللهِ مِنَ الشيطانِ الرجيمِ عندَ وُرُودِ هذه الخواطرِ، وأَنْ تلجأَ إلى اللهِ وتتحصَّنَ بذِكرِه وتحتميَ بحِمَاهُ مِنْ شرورِ الشياطينِ لشدَّةِ خطرِهم وأذاهم لبني آدم، قال تعالى: (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الْأَعْرَافِ: 201]، وقال -جلَّ وعزَّ-: (وَقُلْ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ * وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ)[الْمُؤْمِنَونَ: 97-98]؛ فَإنَّ حُضُورَهم هَلَكَةٌ، وبُعْدَهم بَرَكَةٌ، لأنهم لا ينفكُّون عن الشر والفَسادِ؛ فتحتمي بربكَ أن يَحضُرُوكَ في أيِّ أمرٍ مِنْ أُمُورِكَ، كما أخبَر بذلك النبيُّ -صلى الله عليه وسلم- فقال: \"إنَّ الشَّيْطَانَ يَحْضُرُ أَحَدَكُمْ عِنْدَ كُلِّ شَيْءٍ مِنْ شَأْنِهِ، حَتَّى يَحْضُرَهُ عِنْدَ طَعَامِه\".\n \nألَا وصلُّوا وسلِّموا عباد الله على خير المتقين، وإمام الحنفاء المخلصين، كما أمركم بذلك رب العالمين بقوله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]\n \nاللهم صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهم عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.\n \nاللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائر بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرًا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.\n \nاللهم ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.\n \nاللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله وقدرته بهدايته كل نفس لما يصلحها 2/فوائد ونظرات في الحمية الغذائية 3/على المسلم أن يهتم بالحمية من المعاصي والذنوب والموبقات 4/بعض أضرار الذنوب والمعاصي 5/فتنة المواقع الفاسدة وكيفية الحماية منها 6/حكمة الله في حماية عبده المؤمن من الدنيا</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ممَّا يجدرُ التذكيرُ به أن استقامةَ الأقوالِ والأعمالِ تَنشَأُ مِنْ حراسةِ الخواطرِ وحمايتِها وحِفظِها، ولتحقيقِ ذلك ينبغي عليكَ -عبدَ اللهِ- أن تملأَ القلبَ وتَشغَلَه بغذائه وقُوتِه عن طريق ملء الأوقات بكلِّ عملٍ مفيدٍ نافعٍ؛ ومِنْ ثَمَّ يكون ما يستحوذ على عقلِكَ وتُحدِّثُ به نفسَكَ هو الخواطرُ الحسنةُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375118\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، مُعِزّ مَنِ اتَّبَع هداه وأطاعَه واتَّقاهُ، ومُذِلِّ مَنْ أعرَض عن ذِكرِه وخالَفَ أمرَه وعصاهُ، أحمَدُه -سبحانه-، وأشكُرُه على سوابغِ آلائِه ونَعْمَاهُ، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، المصطفى المختار، صلى الله وسلم عليه، وعلى آله وأصحابه السادة الأخيار، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، ما تعاقَب الليلُ والنهارُ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-؛ فتقوى الله سببٌ للفوزِ والنجاةِ، قال تعالى: (<span style=\"color:#ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزُّمَرِ: 61]، فيقيهم في الدنيا من المخالَفات، ويحميهم في الآخرة من العقوبات.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ ربَّنا بارِي البرايا، هو (<span style=\"color:#ff0000;\">الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى</span>)[طه: 50]، هدَى كلَّ نفسٍ لجلبِ ما يُصلِحُها وينفعُها، ودفْعِ ما يضرُّها ويُفسِدُها؛ لذا فإنَّ الإنسانَ بفطرته يحتمي مِنَ الآفاتِ، ويجتنِبُ الأذى والمخاطِرَ والشرورَ والهلكاتِ.</p>\n<p>&nbsp;</p>\n<p>وصُوَرُ الحِميَةِ والاحتماءِ كثيرةٌ؛ فيحتمي المرءُ ممَّا يُصِيب جسدَه من العوارضِ والمحنِ؛ كالحرِّ والبردِ، ويحتمي ممَّا يُعرِّض جوارحَه وأعضاءَه للأذى، وخاصةً سَمعَه وبصرَه، وقد يحتمي عن بعضِ الأطعمةِ والأشربةِ للمَصلَحةِ؛ كأَنْ يمتنعَ عن أكل اللُّحوم التي تضرُّ بصحتِه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: وإن كان للحِميَةِ الغذائيَّةِ فوائدُ متنوعةٌ، وهي علاجٌ ناجعٌ مجرَّبٌ، إلَّا أنَّ هناك مَنْ تَضعُفُ إرادتُه وتفتُرُ عزيمتُه فلا يقوى على الامتناع عمَّا أَلِفَهُ واعتادَهُ، من الأطعمةِ والمشتَهَياتِ، وليس بمقدورِه تركُ ما نُصِحَ بتركِه منها، فهو يَرغَب فيها ولا ينفكُّ عن تعاطيها، الأمرُ الذي يتطلَّب مجاهدةَ نفسِه ومَساوِيها؛ حتى تمتنعَ ‏عمَّا يضرُّ بها ويؤذيها.</p>\n<p>&nbsp;</p>\n<p>ومثلُ هذا الكلامِ يُوجَّه لمن ابتُلُوا بتناوُل ما يضرُّهم، ويُفسِد صحتَهم، كالدُّخان، أو بتعاطي ما هو أعظمُ من ذلك؛ كالمسكِرات والمخدِّرات وغيرها من الخبائث، ويقال لهم: ما دمتُم حريصينَ على سلامةِ أبدانِكم وحفظِ صحتِكم وبقاءِ عافيتِكم فلا بدَّ من مجاهَدة أنفسِكم وحمايتها من تلك السمومِ والآفاتِ، وصيانتِها عمَّا يضرُّ بكم من الأسقامِ والمساوئِ والآثامِ، ولا يغِبْ عَنَّا قولُ ربِّنا: (<span style=\"color:#ff0000;\">وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</span>)[الْبَقَرَةِ: 195]؛ فقد دلَّت الآيةُ الكريمةُ على أن ما كان سببًا للضرر في دِين المرء أو دنياه فإنَّه داخلٌ في النهي، وكلُّ شيء يضرُّ البدنَ فإنَّه منهيٌّ عنه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ مِنَّا مَنْ يحرِص على الحِميَةِ البدنيةِ، ويعتني بها عنايةً فائقةً، ويسأل عن تفاصيلها، وإذا ذُكرَتْ عندَه تجرِبةٌ أنَّ هناك نوعًا من الطعام أو الشراب فيه فائدةٌ ومنفعةٌ صحيةٌ للبدن أقبَل عليه وتنافَس للحصول عليه، وإذا ذُكِرَ عن طعام أو شراب ‏فيه من الخطرِ والمضرَّةِ بالبدنِ اتَّقَاهُ وتجنَّبهُ وحذَّرَ منه، وقد يتَّخِذ المرءُ أحيانًا حميةً شديدةً يتكبَّدُها دفعًا للداءِ الذي أصابَه، وهذا التعاملُ من الاحتماء البدنيّ بهذه الصفةِ لا اعتراضَ عليه ولا حرجَ فيه، بل هو ممَّا أباحَهُ الشرعُ مِنَ الأخذِ بأسبابِ التداوي والوقايةِ مِنَ الأمراضِ، وهو لا ينافي التوكلَ على الله -سبحانه-، لكنَّ الشيء الذي يَسترِعي الانتباهَ والتأملَ ويدعو إلى العَجَبِ، ألَّا يكونَ مثلُ هذا التعاملِ والحرصِ في الاحتماء ممَّا هو أَولَى وأَجدَرُ، قال حمّاد بنُ زيدٍ -رحمه الله-: \"<span style=\"color:#008000;\">عجبتُ لمن يحتمي من الأطعمة لمضرَّاتِها، كيف لا يحتمي من الذنوب لمعرَّاتها</span>؟!\"، وقال عبد الله بن شبرمةَ -رحمه الله-: \"<span style=\"color:#008000;\">عجبتُ للناس يحتمونَ من الطعام مخافةَ الداءِ، ولا يحتمونَ من الذنوبِ مخافةَ النارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن القيِّم -رحمه الله-: \"<span style=\"color:#008000;\">وأضرُّ ما عليه الإهمالُ وتركُ المحاسَبةِ والاسترسالُ، وتسهيلُ الأمورِ وتمشيتُها؛ فإنَّ هذا يَؤُولُ به إلى الهلاكِ، وهذه حالُ أهلِ الغرورِ؛ يُغمِض عينيه عن العواقبِ، ويُمَشِّي الحالَ، ويتَّكِلُ على العفوِ فيهملُ محاسبةَ نفسِه، والنظرَ في العاقبةِ؛ وإذا فعَل ذلك سَهُلَ عليه مواقعةُ الذنوبِ، وأَنِسَ بها، وعَسُرَ عليها فِطامُها، ولو حضَرَه رُشدُه لَعَلِمَ أن الحميةَ أسهلُ من الفطام، وتركِ المألوفِ والمعتادِ</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: لقد جرَّبْنا الاحتماءَ من الطعامِ؛ حفظًا على صحتنا، وقد تقرَّر عندنا أنَّ الوقايةَ خيرٌ من العلاج، لكِنْ هلَّا عُنِينَا بالاحتماءِ من الآثامِ والأوزارِ حفاظًا على إيماننا، ووقايةً لأرواحنا وسلامةً لصحائفِ أعمالِنا، ولْنَعْلَمْ أنَّه لو لم تُترَكِ الذنوبُ إلا حذرًا من وقوعِ تلك الوحشةِ العظيمةِ التي يجدها العاصي في قلبه لكان العاقلُ حريًّا بتركها.</p>\n<p style=\"text-align:center;\">إذا كُنتَ قد أوحشتكَ الذنوبُ *** فَدَعْهَا إذا شئتَ وَاسْتَأْنِسِ</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: للذنوبِ والمعاصي ضررٌ على القلبِ كضررِ السمومِ على الأبدانِ، متى استحكمَتْ قتلَتْ صاحبَها، وحالُها كالأمراضِ الحسِّيَّةِ، ينبغي أن نتخِذَ الحيطةَ منها والحذرَ بالوقاية منها واجتنابِ أسبابِها، وعلى رأس تلك المعاصي والخطيئات وأوْلَاها بالاجتنابِ والوقايةِ: الإشراكُ باللهِ وما يضادُّ التوحيدَ، قال الله -جل في علاه-: (<span style=\"color:#ff0000;\">وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَنْ يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى</span>)[الزُّمَرِ: 17]، فحالُ هؤلاء أنَّهم اجتَنَبُوا عبادةَ الأوثانِ واحتَرَزُوا عن الوقوعِ في الشركِ، وأعرَضُوا عن عبوديةِ كلِّ ما سوى اللهِ، وهذا ما دعا الفتيةَ المؤمنةَ إلى أن يلجؤوا إلى الكهفِ؛ فقد فرُّوا من قومهم خشيةَ الفتنةِ في دِينِهم، وفي هذا تأكيدٌ على ضرورةِ صيانةِ الفطرةِ وحمايتِها من الانحرافِ، والأخذِ بالاحتياطاتِ والتدابيرِ الشرعيَّةِ الواقيةِ مِنَ العقائدِ الفاسدةِ والأفكارِ المنحرفةِ والسلوكياتِ الخاطئةِ والأخلاقِ الفاسدةِ؛ ليظلَّ الفردُ على الصراطِ المستقيمِ والمنهجِ القويمِ.</p>\n<p>&nbsp;</p>\n<p>وإنَّ من المشكلات التي تَعتَرِض الشبابَ المسلمَ اليومَ وتعمل على هدمِ بنائِهم النفسيِّ والاجتماعيِّ والأخلاقيِّ والسلوكيِّ إدمانَ متابَعة المواقع الفاسدة الفاتنة الآثمة بأنواعها، والتي قد تُدمِّر مستقبَلَهم وتُلحِق بهم الخسرانَ، لكِنِ المأمولُ من الآباء والأمهات والمربِّينَ جميعًا أن يستشعروا مسؤوليتَهم ويُؤدُّوا الأمانةَ التي حُمِّلُوها، وأن يتقُّوا اللهَ فيمَنْ تحتَ أيديهم ومَنِ استرعاهم اللهُ؛ فيحرِصوا عليهم ويسعَوْا سعيًا حثيثًا في استنقاذهم، ووقايتهم وحمايتهم من هذه المخاطر الداهمة، والأدواء القاتلة، بالشفقة عليهم، وكثرةِ دعاءِ اللهِ أن يهديَهم ويُصلِح شأنَهم، مع تعاهُدِهم بالنصح والتوجيه والإرشاد؛ ممَّا يُقوِّي الوازعَ الدينيَّ لديهم، ويُعزِّز الحصانةَ الذاتيةَ حتى يتبصَّروا ويصبحوا على يقين من معرفةِ أضرارِ ذلك، فيُبادِرُوا إلى قطعِ كلِّ ما مِنْ شأنِه إبعادُهم عن الجادَّةِ وتركِ كلِّ سبيلٍ يؤدِّي بهم إلى الزيغ والانحراف.</p>\n<p>&nbsp;</p>\n<p>كما أنَّ مِن أَوْلى الأَوَّلِيَّات وأعظمِ مهامِّ التحصينِ والدورِ الوقائيِّ للأسرة المسلمة حمايةَ الناشئة من الأفكارِ الإلحاديَّةِ التي تسلَّلَت عبرَ وسائلِ التواصلِ الاجتماعيِّ، ووسائل التقنيَّة المعاصِرة من مواقع وشبكات مختلفة.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن سُبُل اجتناب الخطايا والموبِقات حفظُ ما أمَر اللهُ بحفظه؛ ففي الحديث المتَّفَق عليهِ عَنْ سَهْلِ بنِ سعْدٍ -رضي الله عنه- قَال: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ يَضْمَنْ لِي مَا بيْنَ لَحْيَيْهِ وَمَا بيْنَ رِجْلَيْهِ أضْمنْ لهُ الجَنَّة</span>\"، فاللسان يُحمى ويصان من الوقوع في الحرام، وكَسْب الآثام، وبحفظه يَحمِي المرءُ نفسَه من موارد الهلاكِ والخسارِ، كما بيَّن النبيُّ -صلى الله عليه وسلم- خطرَ آفات اللسان بقوله: \"<span style=\"color:#0000ff;\">وَهَل يَكُبُّ النَّاسَ في النَّارِ على وُجُوهِهِم، أو على مَناخرِهِم، إلَّا حَصائدُ ألسنتِهِم</span>؟\"، والفَرْجُ كذلك يُحمى ويصان قال تعالى: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ</span>)[الْمَعَارِجِ: 29]، ؛ لذا جاء النهيُ عن الزِّنَا وَعن مُقارَبَتِه، وهو مُخَالَطَةُ أَسْبَابِهِ وَدَوَاعِيهِ، قال سبحانه: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا الزِّنَى</span>)[الْإِسْرَاءِ: 32]؛ أيْ: أدْنى قُرْبٍ؛ بِفِعْلِ شَيْءٍ مِن مُقَدِّماتِهِ؛ ولَوْ بِإخْطارِهِ بِالخاطِرِ، فتَوقِّي المرءِ سماعَ الحرامِ ورؤيةَ الحرامِ مَطلَبٌ، فقد سمِعَ ابنُ عمرَ مِزْمارًا، فوَضَعَ أُصْبُعَيْه على أُذُنَيْه، ونأَى عن الطريقِ، وقال لمولاه نافعٍ: هل تَسْمَعُ شيئًا؟ قال: لا، فرَفَعَ ابن عمر أُصْبُعَيْه مِن أُذُنَيْه، وقال: كنتُ مع النبيِّ -صلى الله عليه وسلم- ، فسَمِعَ مثلَ هذا! فصَنَعَ مثلَ هذا.</p>\n<p>&nbsp;</p>\n<p>وعن وكيعٍ -رَحِمَهُ اللَّهُ- قال: خَرَجنَا مَعَ سُفيَانَ الثَّورِيِّ -رَحِمَهُ اللَّهُ- في يَومِ عِيدٍ فَقَالَ: \"<span style=\"color:#008000;\">إنَّ أوَّلَ مَا نَبدَأُ بِه في يَومِنَا غَضُّ أبصَارِنَا</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول وأستغفر الله الجليل لي ولكم، ولجميع المسلمين، فاستغفِروه وتوبوا إليه، إن ربي غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، لا معبود بحقٍّ سِوَاه، لا يخيب مَنْ رجاه واحتمى بحماه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه ومصطفاهُ، صلى الله عليه وعلى آله وصحبه ومن والاه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: من محبة الله لعبده المؤمن أن يحميه من كل ما يضر بدِينه، وينجيه من فتن الدنيا، فقد جاء في الحديث عنه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله يحمي عبده المؤمن الدنيا وهو يحبه، كما تحمون مريضكم الطعام والشراب، تخافون عليه</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">إذا أحب الله عبدًا حماه الدنيا كما يظل أحدُكم يحمي سقيمه الماء</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: وممَّا ينبغي أن نحرصَ على حفظه؛ جوارحنُا؛ بحمايتِها وكفِّها عن الآثام، وصيانتِها عن أن تكونَ متقبِّلةً لكل ما يَرِدُ عليها من المعاصي حتى تألَفَها وتعتادَها، فمِمَّا يُستفاد من قوله -تعالى-: (<span style=\"color:#ff0000;\">وَأُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ</span>)[الْبَقَرَةِ: 93]، أنَّ مَنْ لا يحفظ قلبَه ويحميه من الآفات كما يَحمِي بَدَنَهُ من الأمراض؛ يُدمِنُ المعاصيَ حتى يُحِبَّها ويصعبَ أَنْ يتحوَّل عنها، فتقودَه إلى الزيغِ والهلاكِ والندامةِ، عياذًا بالله.</p>\n<p>&nbsp;</p>\n<p>وممَّا يجدرُ التذكيرُ به أن استقامةَ الأقوالِ والأعمالِ تَنشَأُ مِنْ حراسةِ الخواطرِ وحمايتِها وحِفظِها، ولتحقيقِ ذلك ينبغي عليكَ -عبدَ اللهِ- أن تملأَ القلبَ وتَشغَلَه بغذائه وقُوتِه عن طريق ملء الأوقات بكلِّ عملٍ مفيدٍ نافعٍ؛ ومِنْ ثَمَّ يكون ما يستحوذ على عقلِكَ وتُحدِّثُ به نفسَكَ هو الخواطرُ الحسنةُ، والأفكارُ الطيبةُ، ولْتَحْذَرْ من الخواطرِ السيئةِ، بعدمِ استدعائها أو الالتفاتِ إليها أو الاسترسالِ معَها؛ لأنَّها بذورُ الشيطانِ في أرضِ القلبِ، ولا ريبَ أنَّ دفعَ الخواطرِ السيئةِ أيسرُ مِنْ دفعِ الإراداتِ والعزائمِ فعليكَ بالاستعاذةِ باللهِ مِنَ الشيطانِ الرجيمِ عندَ وُرُودِ هذه الخواطرِ، وأَنْ تلجأَ إلى اللهِ وتتحصَّنَ بذِكرِه وتحتميَ بحِمَاهُ مِنْ شرورِ الشياطينِ لشدَّةِ خطرِهم وأذاهم لبني آدم، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ</span>)[الْأَعْرَافِ: 201]، وقال -جلَّ وعزَّ-: (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ * وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ</span>)[الْمُؤْمِنَونَ: 97-98]؛ فَإنَّ حُضُورَهم هَلَكَةٌ، وبُعْدَهم بَرَكَةٌ، لأنهم لا ينفكُّون عن الشر والفَسادِ؛ فتحتمي بربكَ أن يَحضُرُوكَ في أيِّ أمرٍ مِنْ أُمُورِكَ، كما أخبَر بذلك النبيُّ -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">إنَّ الشَّيْطَانَ يَحْضُرُ أَحَدَكُمْ عِنْدَ كُلِّ شَيْءٍ مِنْ شَأْنِهِ، حَتَّى يَحْضُرَهُ عِنْدَ طَعَامِه</span>\".</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا وسلِّموا عباد الله على خير المتقين، وإمام الحنفاء المخلصين، كما أمركم بذلك رب العالمين بقوله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهم عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائر بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرًا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحمية_الوقائية_من_المعاصي_والذنوب.pdf",
      "path": "/database/files/الحمية_الوقائية_من_المعاصي_والذنوب.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D9%82%D8%A7%D8%A6%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B5%D9%8A-%D9%88%D8%A7%D9%84%D8%B0%D9%86%D9%88%D8%A8/download-file/375853"
    },
    {
      "name": "الحمية_الوقائية_من_المعاصي_والذنوب.doc",
      "path": "/database/files/الحمية_الوقائية_من_المعاصي_والذنوب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D9%82%D8%A7%D8%A6%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B5%D9%8A-%D9%88%D8%A7%D9%84%D8%B0%D9%86%D9%88%D8%A8/download-file/375854"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحمية-الوقائية-من-المعاصي-والذنوب"
}
