{
  "id": 4404,
  "title": "الاقتداء بسيد الخلق صلى الله عليه وسلم",
  "slug": "الاقتداء-بسيد-الخلق-صلى-الله-عليه-وسلم",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ لماذا الاقتداء بالنبي الكريم 2/ لوازم ومقتضيات الاقتداء بالنبي صلى الله عليه وسلم 3/ بعض مظاهر القدوة في حياة النبي صلى الله عليه وسلم 4/ أثر الاقتداء بالنبي صلى الله عليه وسلم على الفرد والأمة  5/ نماذج من اقتداء الصحابة والسلف بالنبي صلى الله عليه وسلم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَقَدْ تَسَنَّمَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَعْلَى مَرَاتِبِ الْأَخْلَاقِ؛ وَاعْتَلَى أَعْلَى دَرَجَاتِ الْعِلْمِ، فَهُوَ تَرْبِيَةُ رَبِّ الْعَالَمِينَ، أَدَّبَهُ فَأَحْسَنَ تَأْدِيبَهُ، فَكَانَ قُرْآنًا يَمْشِي عَلَى الْأَرْضِ..\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: تَشتَدُّ حَاجَةُ الْمُسْلِمِينَ الْيَوْمَ إِلَى قُدُوَاتٍ يَقْتَدُونَ بِهِمْ فِي خِضَمِّ الْفِتَنِ وَالشُّبُهَاتِ، وَيَقْتَفُونَ آثَارَهُمْ عِنْدَ حُلُولِ الْأَزَمَاتِ، وَيَحْذَوْنَ حَذْوَهُمْ عِنْدَ وُرُودُ الْمُلِمَّاتِ، يَرِدُونَ مَاءَهُمُ الصَّافِيَ وَعَنْهُ يَصْدُرُونَ، وَيَنْهَلُونَ مِنْ مَعِينِهِمْ وَمِنْهُ يَسْتَقُونَ، يَحْصُلُ هَذَا كُلُّهُ الْيَوْمَ مَعَ قِلَّةٍ فِي الْعُلَمَاءِ الْعَامِلِينَ، وَشُحٍّ فِي الدُّعَاةِ الصَّادِقِينَ الْمُخْلَصِينَ.\n \nعِبَادَ اللهِ: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآَخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21]؛ فَقَدْ خَلَقَ اللهُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَكْمَلَ النَّاسِ خُلُقًا، وَأَعْظَمَهُمْ تَقْوَى، وَأَكْثَرَهُمْ للهِ خَشْيَةً، وَأَمَرَهُمْ بِالِاقْتِدَاءِ بِهِ، وَالسَّيْرِ عَلَى نَهْجِهِ، وَالتَّأَسِّي بِهِ؛ فَلَا نَجَاةَ لَهُمْ مِنَ الْمَعَاطِبِ، وَلَا وُصُولَ إِلَى أَعْلَى الْمَرَاتِبِ إِلَّا بِاقْتِفَاءِ أَثَرِهِ، وَالسَّيْرِ عَلَى خُطَاهُ، وَالْمُضِيِّ عَلَى نَهْجِهِ؛ فَهُوَ الْكَامِلُ دِينًا وَخُلُقًا، وَالْمَعْصُومُ عَنِ الزَّلَلِ وَالْخَطِيئَةِ، وَمَنِ اتَّصَفَ بِهَاتَيْنِ الصِّفَتَيْنِ كَانَ الِاقْتِدَاءُ بِهِ نَجَاةً، وَاتِّبَاعُ أَثَرِهِ فَوْزًا.\n \nفَلَنْ تَرَى فِي وَصْفِهِ مَثِيلَا *** مُسْتَوْجِبًا ثَنَائِيَ الْجَمِيلَا\nفَهْوَ خِتَامُ الرُّسْلِ بِاتِّفَاقِ *** وَأَفْضَلُ الْخَلْقِ عَلَى الْإِطْلَاقِ\n \nوَلَمَّا كَانَ التَّأَسِّي بِرَسُولِ اللهِ عَلَى الْوَجْهِ الْأَكْمَلِ يُعْتَبَرُ مِنْ مَقَامَاتِ الدِّينِ الْعَالِيَةِ، وَمِنْ مَرَاتِبِهِ السَّامِيَةِ، نَبَّهَ اللهُ -تَبَارَكَ وَتَعَالَى- فِي كِتَابِهِ عَلَى أَنَّ هَذَا الْمَقَامَ مَقَامٌ لَا يَبْلُغُهُ إِلَّا الْأَصْفِيَاءُ، وَلَا يَنَالُهُ إِلَّا الْأَتْقِيَاءُ، مِمَّنْ تَشَبَّعَتْ قُلُوبُهُمْ إِيمَانًا، وَارْتَوَتْ يَقِينًا، وَهَذَا مَعْنَى قَوْلِهِ –تَعَالَى-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21].\n \nيَقُولُ ابْنُ كَثِيرٍ -رَحِمَهُ اللهُ-: \"هَذِهِ الْآيَةُ أَصْلٌ كَبِيرٌ فِي التَّأَسِّي بِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: فِي أَقْوَالِهِ، وَأَفْعَالِهِ، وَأَحْوَالِهِ، وَلِهَذَا أَمَرَ -تَبَارَكَ وَتَعَالَى- النَّاسَ بِالتَّأَسِّي بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْأَحْزَابِ: فِي صَبْرِهِ، وَمُصَابَرَتِهِ، وَمُرَابَطَتِهِ، وَمُجَاهَدَتِهِ، وَانْتِظَارِهِ الْفَرَجَ مِنْ رَبِّه -عَزَّ وَجَلَّ- صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ دَائِمًا إِلَى يَوْمِ الدِّينِ\".\n \nعِبَادَ اللهِ: إِنَّ لِلِاقْتِدَاءِ بِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- لَوَازِمَ، وَلِلتَّأَسِّي بِهِ مُقْتَضَيَاتٍ، مِنْهَا عَلَى سَبِيلِ الْمِثَالِ لَا الْحَصْرِ:\nأَنْ يَكُونَ الِاقْتِدَاءُ بِهِ وَالتَّأَسِّي بِأَفْعَالِهِ وَأَقْوَالِهِ وَتَقْرِيرَاتِهِ مِنْ دُونِ غُلُوٍّ وَلَا شَطَطٍ، أَوِ ابْتِدَاعٍ أَوِ انْحِرَافٍ، أَوْ تَنَطُّعٍ أَوْ مَيَلَانٍ، فَقَدْ قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ ذَامًّا أَهْلَ التَّنَطُّعِ، عَائِبًا لِأَهْلِ التَّشَدُّدِ: \"هَلَكَ الْمُتَنَطِّعُونَ\" قَالَهَا ثَلَاثًا\"(رواه مسلم).\n \nوَمِنْ لَوَازِمِ الِاقْتِدَاءِ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أَنْ يَكُونَ الِاقْتِدَاءُ بِهِ فِي الظَّاهِرِ وَالْبَاطِنِ، وَالْأَعْمَالِ وَالْأَقْوَالِ، وَالِاعْتِقَادِ؛ فَهَكَذَا يَكُونُ الِاقْتِدَاءُ الْكَامِلُ، وَالتَّأَسِّي التَّامُّ: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21].\n \nفَلَا اقْتِدَاءَ وَلَا تَأَسِّيَ إِنْ خَالَفَ ظَاهِرَ الْمَرْءِ بَاطِنُهُ، أَوْ غَايَرَ قَوْلَهُ فِعْلُهُ، أَوْ جَانَبَ الصَّوَابَ اعْتِقَادُهُ.\n \nوَمِنْ لَوَازِمِهِ -أَيْضًا-: السَّمْعُ لَهُ بِلَا تَرَدُّدٍ، وَالطَّاعَةُ لِأَوَامِرِهِ بِلَا تَخَلُّفٍ، وَالسَّيْرُ عَلَى نَهْجِهِ بِلَا انْحِرَافٍ؛ فَإِذَا جَاءَ الْأَمْرُ مِنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَإِنَّ مِنْ كَمَالِ الِاقْتِدَاءِ بِهِ الِانْصِيَاعَ التَّامَّ لِتَوْجِيهِهِ، وَالِاسْتِمَاعَ الْكَامِلَ لِأَمْرِهِ، وَالِالْتِزَامَ الْجَادَّ بِشَرْعِهِ وَنَهْجِهِ؛ (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الأحزاب:36].\n \nوَمِنْ لَوَازِمِهِ كَذَلِكَ: مُجَاهَدَةُ النَّفْسِ فِي الْوُصُولِ إِلَى كَمَالِ التَّأَسِّي وَالِاقْتِدَاءِ؛ وَذَلِكَ بِتَطْبِيقِ سُنَّتِهِ –صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَالسَّعْيِ لِأَنْ تُلَازِمَ الْمَرْءَ فِي حَيَاتِهِ كُلِّهَا، فَتَكُونَ شِعَارَهُ وَدِثَارَهُ، وَخِيَارَهُ وَقَرَارَهُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: لَقَدْ تَصَدَّرَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَعْلَى مَرَاتِبِ الْأَخْلَاقِ، وَاعْتَلَى أَعْلَى دَرَجَاتِ الْعِلْمِ؛ فَهُوَ تَرْبِيَةُ رَبِّ الْعَالَمِينَ، أَدَّبَهُ فَأَحْسَنَ تَأْدِيبَهُ؛ فَكَانَ قُرْآنًا يَمْشِي عَلَى الْأَرْضِ؛ لِذَلِكَ لَمَّا سُئِلَتْ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- عَنْ أَخْلَاقِهِ، اخْتَصَرَتْهَا فِي جُمْلَةٍ وَاحِدَةٍ، فَقَالَتْ: \"كَانَ خُلُقُهُ الْقُرْآنَ\"(رَوَاه الإمام أحمد).\n \nيَقُولُ السِّنْدِيُّ -رَحِمَهُ اللهُ- وَهُوَ يَتَحَدَّثُ عَنْ مَعْنَى هَذِهِ الْجُمْلَةِ الْفَرِيدَةِ: \"كَانَ خُلُقُهُ الْقُرْآنَ؛ أَيْ: إِنَّهُ كَانَ مُتَمَسِّكًا بِآدَابِهِ، وَأَوَامِره، وَنَوَاهِيه، وَمَحَاسِنه\".\n \nلَقَدْ كَانَتْ حَيَاةُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَرْوَعَ أُنْمُوذَجٍ، وَأَفْضَلَ مِثَالٍ لِلْقُدْوَةِ الصَّالِحَةِ؛ إِذْ لَمْ تَكُنِ الْقُدْوَةُ فِي حَيَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَقْصُورَةً عَلَى جَانِبٍ دُونَ جَانِبٍ، بَلْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قُدْوَةً فِي جَمِيعِ أَحْوَالِهِ، وَأُسْوَةً فِي كُلِّ أَفْعَالِهِ، فَقَدْ كَانَ الزَّوْجَ الْعَطُوفَ، وَالْوَالِدَ الرَّحِيمَ، وَالْمُرَبِّيَ الْفَاضِلَ، وَالْقَائِدَ الشُّجَاعَ، وَالْمُحَاوِرَ الْمُتَفَرِّدَ، وَالدَّاعِيَةَ الْمُتَمَيِّزَ، وَالْجَارَ الْأَمِينَ، وَالْحَاكِمَ الْعَادِلَ، وَالْمُعَاهِدَ الْوَفِيَّ، وَالْعَالِمَ الْعَامِلَ.\n \nفَكَانَ فِي بَيْتِهِ فِي مِهْنَةِ أَهْلِهِ؛ يَفْلِي ثَوْبَهُ، وَيَحْلُبُ شَاتَهُ، وَيُرَقِّعُ ثَوْبَهُ، وَيَخْصِفُ نَعْلَهُ، وَيَخْدُمُ نَفْسَهُ، وَيَقُمُّ الْبَيْتَ، وَيَعْقِلُ الْبَعِيرَ، وَيَعْلِفُ نَاضِحَهُ، وَيَأْكُلُ مَعَ الْخَادِمِ، وَيَعْجِنُ مَعَهَا، وَيَحْمِلُ بِضَاعَتَهُ إِلَى السُّوقِ.\n \nوَفِي الْمَسْجِدِ كَانَ الْمُرَبِّيَ الرَّحِيمَ، وَالْمُعَلِّمَ الْعَطُوفَ، وَالْخَطِيبَ الْمُفَوَّهَ، يَصْبِرُ عَلَى أَصْحَابِهِ، فَيُعَلِّمُ جَاهِلَهُمْ، وَيُصَوِّبُ مُخْطِئَهُمْ.\n \nوَأَمَّا عِبَادَتُهُ؛ فَكَانَ يَجِدُ رَاحَتَهُ فِي الْأَذَانِ، وَقُرَّةَ عَيْنِهِ فِي الصَّلَاةِ، وَهَنَاءَةَ نَفْسِهِ فِي قِيَامِ اللَّيْلِ، شَدِيدَ الْخَشْيَةِ مِنَ اللهِ، عَظِيمَ الْخَوْفِ مِنْ مَوْلَاهُ، يُصَلِّي وَلِصَدْرِهِ أَزِيزٌ كَأَزِيزِ الْمِرْجَلِ مِنَ الْبُكَاءِ، وَتَتَفَطَّرُ قَدَمَاهُ مِنْ طُولِ الْوُقُوفِ بَيْنَ يَدَيِ اللهِ.\n \nوَفِي الْحَيَاةِ الْعَامَّةِ كَانَ شَدِيدًا فِي الْحَقِّ لَا يَلِينُ، قَوِيًّا فِي تَطْبِيقِ الشَّرِيعَةِ لَا يَسْتَكِينُ، يُغْضِبُهُ الْمُنْكَرُ، وَيَسْتَفِزُّهُ الْمُحَرَّمُ، يَأْمُرُ بِالْمَعْرُوفِ، وَيَنْهَى عَنِ الْمُنْكَرِ، وَيَقْضِي بِالْعَدْلِ، وَلَا يُحَابِي فِي الْحَقِّ أَحَدًا، وَكَانَ كَرِيمًا حَلِيمًا، صَبُورًا عَطُوفًا، لَا يَغِيبُ عَنْ أَصْحَابِهِ فِي أَفْرَاحِهِمْ وَلَا أَتْرَاحِهِمْ، وَيَتَفَقَّدُ أَحْوَالَهُمْ وَأَخْبَارَهُمْ، وَكَانَ يَأْتِي ضُعَفَاءَ الْمُسْلِمِينَ، وَيَزُورُهُمْ، وَيَعُودُ مَرْضَاهُمْ، وَيَشْهَدُ جَنَائِزَهُمْ، تَسْتَوْقِفُهُ الْجَارِيَةُ فِي شَوَارِعِ الْمَدِينَةِ وَتَأْخُذُ بِيَدِهِ حَيْثُ شَاءَتْ؛ فَمَا يَنْصَرِفُ عَنْهَا حَتَّى تَكُونَ هِيَ الَّتِي تَنْصَرِفُ، وَيُدَاعِبُ الْأَطْفَالَ فِي طُرُقَاتِهِمْ، وَيُلَاطِفُهُمْ وَيُمَازِحُهُمْ.\n \nوَأَمَّا فِي الْحَرْبِ وَالْهَيْجَاءِ؛ فَقَدْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِقْدَامًا شُجَاعًا، يَتَّقِي بِهِ أَصْحَابُهُ إِذَا حَمِيَ الْوَطِيسُ، وَيَحْتَمُونَ بِهِ إِذَا اسْتَعَرَتْ نِيرَانُ النِّزَالِ، وَيَقِفُونَ خَلْفَهُ إِذَا تَطَاعَنَ الْأَبْطَالُ.\nيَتَّقِي الْمَوْتَ بِهِ أَشْيَاعُهُ***حِينَ جَفَّ الرِّيقُ وَانْشَقَّ الْبَصَرْ\n \nكَمَا كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَائِدًا عَسْكَرِيًّا فَذًّا، يُدِيرُ الْمَعَارِكَ، وَيُخَطِّطُ لِلنِّزَالِ، وَيَسْتَشِيرُ أَصْحَابَهُ فِي شُؤُونِ الْحَرْبِ وَالسَّلَامِ.\n \nمَاضِي الْعَزِيمَةِ وَالسُّيُوفُ كَلِيلَةٌ***طَلْقَ الْمُحَيَّا وَالْخُطُوبُ دَوَاجِي\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ وَخَطِيئَةٍ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ التَّرْبِيَةَ الرُّوحِيَّةَ وَالنَّفْسِيَّةَ وَالْجَسَدِيَّةَ بِالْوَاقِعِ الْحَيِّ الْمُشَاهَدِ لَهِيَ مِنْ أَهَمِّ وَسَائِلِ التَّرْبِيَةِ عَلَى الْإِطْلَاقِ، وَأَعْظَمِهَا أَثَرًا، وَأَقْوَاهَا تَغْيِيرًا وَتَأْثِيرًا، وَأَكْثَرِهَا قَبُولًا وَتَقَبُّلًا؛ فَمَا قَدْ يَفْعَلُهُ قُدْوَةٌ وَاحِدٌ مِنْ تَأْثِيرٍ وَتَغْيِيرٍ قَدْ تَعْجَزُ عَنْهُ الْكَثِيرُ مِنَ الدُّرُوسِ وَالْخُطَبِ وَالْمُحَاضَرَاتِ، هَذَا إِذَا كَانَ الْقُدْوَةُ مِنْ عَامَّةِ الْبَشَرِ؛ فَكَيْفَ إِذَا كَانَ الْقُدْوَةُ هُوَ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟!\n \nوَإِنَّ مِنْ أَعْظَمِ الْآثَارِ الَّتِي يَجْنِيهَا الْمُجْتَمَعُ مِنَ التَّأَسِّي وَالِاقْتِدَاءِ بِسَيِّدِ الْخَلْقِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا يَلِي:\nأَنَّ الِاقْتِدَاءَ بِهِ يَبْعَثُ فِي النُّفُوسِ الْهِمَّةَ وَالْعَزِيمَةَ الدَّافِعَةَ لِلتَّنَافُسِ الْمَحْمُودِ فِي فِعْلِ الْخَيْرَاتِ، وَالْإِقْدَامِ عَلَى الطَّاعَاتِ، وَالْمُسَابَقَةِ فِي بُلُوغِ ذُرَى الْمَجْدِ، وَمَنَازِلِ الْعِزِّ.\n \nوَإِنَّ مِنْ آثَارِ الِاقْتِدَاءِ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: عِصْمَةَ الْفِعْلِ بِعِصْمَةِ الْفَاعِلِ؛ فَمَنْ يَقْتَفِي خُطَى الْمَعْصُومِ لَا شَكَّ أَنَّهُ سَيَسْلَمُ مِنَ الْخَطَأِ، وَسَيَحْفَظُهُ اللهُ مِنَ الزَّلَلِ، وَسَتَكُونُ خُطَاهُ ثَابِتَةً، وَأَعْمَالُهُ رَاسِخَةً.\n \nوَمِنْهَا: أَنَّ الِاقْتِدَاءَ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُنْشِئُ تَوَازُنًا وَاعْتِدَالًا فِي سُلُوكِ الْأَفْرَادِ، بَلْ وَالْمُجْتَمَعَاتِ، بَعِيدًا عَنِ الْغُلُوِّ الْمُفْرَطِ، أَوِ التَّسَاهُلِ الْمُفْرِطِ.\n \nوَمِنْ آثَارِ التَّأَسِّي بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: تَبْصِيرُ الْعِبَادِ بِعُيُوبِهِمْ، وَإِرْشَادُهُمْ إِلَى الْأَسَالِيبِ الْمُثْلَى فِي الْعَمَلِ وَالْأَخْلَاقِ، وَذَلِكَ مِنْ خِلَالِ الْمُقَارَنَةِ الْمُسْتَمِرَّةِ بَيْنَ أَخْلَاقِهِ وَأَعْمَالِهِ وَصِفَاتِهِ، وَبَيْنَ أَخْلَاقِ الْمُقْتَدِينَ وَأَعْمَالِهِمْ وَصِفَاتِهِمْ.\n \nأَيُّهَا الْمُؤْمِنُونَ: لَقَدْ كَانَ أَصْحَابُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ أَعْظَمِ النَّاسِ اقْتِدَاءً بِهِ، وَتَأَسِّيًا بِنَهْجِهِ، وَسَيْرًا عَلَى خُطَاهُ، وَاتِّبَاعًا لِهُدَاهُ، وَإِلَيْكُمْ بَعْضًا مِنْ صُوَر ذَلِكَ:\nلَبِسَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَاتَمًا مِنْ ذَهَبٍ؛ فَلَمَّا رَأَى الصَّحَابَةُ ذَلِكَ فِي يَدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، لَبِسُوا خَوَاتِيمَ مِنْ ذَهَبٍ، فَلَمَّا خَلَعَهُ خَلَعُوهَا؛ فَعَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اصْطَنَعَ خَاتَمًا مِنْ ذَهَبٍ، وَكَانَ يَلْبَسُهُ، فَيَجْعَلُ فِصَّهُ فِي كَفِّهِ، فَصَنَعَ النَّاسُ خَوَاتِيمَ، ثُمَّ إِنَّهُ جَلَسَ عَلَى الْمِنْبَرِ فَنَزَعَهُ، فَقَالَ: (إِنِّي كُنْتُ أَلْبَسُ هَذَا الْخَاتَمَ وَأَجْعَلُ فِصَّهُ مِنْ دَاخِلٍ) فَرَمَى بِهِ ثُمَّ قَالَ: (وَاللهِ لَا أَلْبَسُهُ أَبَدًا) فَنبَذَ النَّاسُ خَوَاتِيمَهُمْ(رواه البخاري ومسلم).\n \nوَحِينَمَا خَلَعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَعْلَيْهِ فِي الصَّلَاةِ خَلَعَ الصَّحَابَةُ نِعَالَهُمْ؛ اقْتِدَاءً وَتَأَسِّيًا وَاتِّبَاعًا؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: بَيْنَمَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي بِأَصْحَابِهِ إِذْ خَلَعَ نَعْلَيْهِ فَوَضَعَهُمَا عَلَى يَسَارِهِ، فَلَمَّا رَأَى ذَلِكَ الْقَوْمُ أَلْقَوْا نِعَالَهُمْ، فَلَمَّا قَضَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- صَلَاتَهُ، قَالَ: (مَا حَمَلَكُمْ عَلَى إِلْقَاءِ نِعَالِكُمْ؟) قَالُوا: رَأَيْنَاكَ أَلْقَيْتَ نَعْلَيْكَ فَأَلْقَيْنَا نِعَالَنَا؛ فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (إِنَّ جِبْرِيلَ أَتَانِي فَأَخْبَرَنِي أَنَّ فِيهَا قَذَرًا)، أَوْ قَالَ: (أَذًى)(رواه أبو داود وأحمد).\n \nفَيَا عَبْدَاللهِ: إِنَّ الْخَيْرَ كُلَّ الْخَيْرِ فِي اتِّبَاعِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاقْتِفَاءِ أَثَرِهِ، وَالسَّيْرِ عَلَى خُطَاهُ؛ فَمَنْ سَلَكَ هَذَا الطَّرِيقَ نَجَا، وَمَنْ سَارَ عَلَيْهِ فَازَ، وَمَنِ ابْتَعَدَ عَنْهُ هَلَكَ، وَمَنْ جَفَاهُ خَسِرَ. وَلْتَكُنْ حَيَاةُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نُورَكَ الَّذِي يُضِيءُ لَكَ دَيَاجِيرَ الْحَيَاةِ، وَسَفِينَتَكَ الَّتِي تَمْخَرُ بِكَ فِي عُبَابِ الْفِتَنِ، وَلْتَسِرْ عَلَى نَهْجِهِ حَذْوَ الْقُذَّةِ بِالْقُذَّةِ؛ فَإِنَّ فِي اتِّبَاعِهِ عِصْمَةً مِنَ الزَّلَلِ، وَفِي الِاقْتِدَاءِ بِهِ نَجَاةً مِنَ الْمَهَالِكِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ لماذا الاقتداء بالنبي الكريم 2/ لوازم ومقتضيات الاقتداء بالنبي صلى الله عليه وسلم 3/ بعض مظاهر القدوة في حياة النبي صلى الله عليه وسلم 4/ أثر الاقتداء بالنبي صلى الله عليه وسلم على الفرد والأمة  5/ نماذج من اقتداء الصحابة والسلف بالنبي صلى الله عليه وسلم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ تَسَنَّمَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَعْلَى مَرَاتِبِ الْأَخْلَاقِ؛ وَاعْتَلَى أَعْلَى دَرَجَاتِ الْعِلْمِ، فَهُوَ تَرْبِيَةُ رَبِّ الْعَالَمِينَ، أَدَّبَهُ فَأَحْسَنَ تَأْدِيبَهُ، فَكَانَ قُرْآنًا يَمْشِي عَلَى الْأَرْضِ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369793\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: تَشتَدُّ حَاجَةُ الْمُسْلِمِينَ الْيَوْمَ إِلَى قُدُوَاتٍ يَقْتَدُونَ بِهِمْ فِي خِضَمِّ الْفِتَنِ وَالشُّبُهَاتِ، وَيَقْتَفُونَ آثَارَهُمْ عِنْدَ حُلُولِ الْأَزَمَاتِ، وَيَحْذَوْنَ حَذْوَهُمْ عِنْدَ وُرُودُ الْمُلِمَّاتِ، يَرِدُونَ مَاءَهُمُ الصَّافِيَ وَعَنْهُ يَصْدُرُونَ، وَيَنْهَلُونَ مِنْ مَعِينِهِمْ وَمِنْهُ يَسْتَقُونَ، يَحْصُلُ هَذَا كُلُّهُ الْيَوْمَ مَعَ قِلَّةٍ فِي الْعُلَمَاءِ الْعَامِلِينَ، وَشُحٍّ فِي الدُّعَاةِ الصَّادِقِينَ الْمُخْلَصِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآَخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب: 21]؛ فَقَدْ خَلَقَ اللهُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أَكْمَلَ النَّاسِ خُلُقًا، وَأَعْظَمَهُمْ تَقْوَى، وَأَكْثَرَهُمْ للهِ خَشْيَةً، وَأَمَرَهُمْ بِالِاقْتِدَاءِ بِهِ، وَالسَّيْرِ عَلَى نَهْجِهِ، وَالتَّأَسِّي بِهِ؛ فَلَا نَجَاةَ لَهُمْ مِنَ الْمَعَاطِبِ، وَلَا وُصُولَ إِلَى أَعْلَى الْمَرَاتِبِ إِلَّا بِاقْتِفَاءِ أَثَرِهِ، وَالسَّيْرِ عَلَى خُطَاهُ، وَالْمُضِيِّ عَلَى نَهْجِهِ؛ فَهُوَ الْكَامِلُ دِينًا وَخُلُقًا، وَالْمَعْصُومُ عَنِ الزَّلَلِ وَالْخَطِيئَةِ، وَمَنِ اتَّصَفَ بِهَاتَيْنِ الصِّفَتَيْنِ كَانَ الِاقْتِدَاءُ بِهِ نَجَاةً، وَاتِّبَاعُ أَثَرِهِ فَوْزًا.</p>\n<p>&nbsp;</p>\n<p>فَلَنْ تَرَى فِي وَصْفِهِ مَثِيلَا *** مُسْتَوْجِبًا ثَنَائِيَ الْجَمِيلَا</p>\n<p>فَهْوَ خِتَامُ الرُّسْلِ بِاتِّفَاقِ *** وَأَفْضَلُ الْخَلْقِ عَلَى الْإِطْلَاقِ</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ التَّأَسِّي بِرَسُولِ اللهِ عَلَى الْوَجْهِ الْأَكْمَلِ يُعْتَبَرُ مِنْ مَقَامَاتِ الدِّينِ الْعَالِيَةِ، وَمِنْ مَرَاتِبِهِ السَّامِيَةِ، نَبَّهَ اللهُ -تَبَارَكَ وَتَعَالَى- فِي كِتَابِهِ عَلَى أَنَّ هَذَا الْمَقَامَ مَقَامٌ لَا يَبْلُغُهُ إِلَّا الْأَصْفِيَاءُ، وَلَا يَنَالُهُ إِلَّا الْأَتْقِيَاءُ، مِمَّنْ تَشَبَّعَتْ قُلُوبُهُمْ إِيمَانًا، وَارْتَوَتْ يَقِينًا، وَهَذَا مَعْنَى قَوْلِهِ –تَعَالَى-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب: 21].</p>\n<p>&nbsp;</p>\n<p>يَقُولُ ابْنُ كَثِيرٍ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">هَذِهِ الْآيَةُ أَصْلٌ كَبِيرٌ فِي التَّأَسِّي بِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: فِي أَقْوَالِهِ، وَأَفْعَالِهِ، وَأَحْوَالِهِ، وَلِهَذَا أَمَرَ -تَبَارَكَ وَتَعَالَى- النَّاسَ بِالتَّأَسِّي بِالنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْأَحْزَابِ: فِي صَبْرِهِ، وَمُصَابَرَتِهِ، وَمُرَابَطَتِهِ، وَمُجَاهَدَتِهِ، وَانْتِظَارِهِ الْفَرَجَ مِنْ رَبِّه -عَزَّ وَجَلَّ- صَلَوَاتُ اللهِ وَسَلَامُهُ عَلَيْهِ دَائِمًا إِلَى يَوْمِ الدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ لِلِاقْتِدَاءِ بِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- لَوَازِمَ، وَلِلتَّأَسِّي بِهِ مُقْتَضَيَاتٍ، مِنْهَا عَلَى سَبِيلِ الْمِثَالِ لَا الْحَصْرِ:</p>\n<p>أَنْ يَكُونَ الِاقْتِدَاءُ بِهِ وَالتَّأَسِّي بِأَفْعَالِهِ وَأَقْوَالِهِ وَتَقْرِيرَاتِهِ مِنْ دُونِ غُلُوٍّ وَلَا شَطَطٍ، أَوِ ابْتِدَاعٍ أَوِ انْحِرَافٍ، أَوْ تَنَطُّعٍ أَوْ مَيَلَانٍ، فَقَدْ قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ ذَامًّا أَهْلَ التَّنَطُّعِ، عَائِبًا لِأَهْلِ التَّشَدُّدِ: \"<span style=\"color:#0000ff;\">هَلَكَ الْمُتَنَطِّعُونَ</span>\" قَالَهَا ثَلَاثًا\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ لَوَازِمِ الِاقْتِدَاءِ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: أَنْ يَكُونَ الِاقْتِدَاءُ بِهِ فِي الظَّاهِرِ وَالْبَاطِنِ، وَالْأَعْمَالِ وَالْأَقْوَالِ، وَالِاعْتِقَادِ؛ فَهَكَذَا يَكُونُ الِاقْتِدَاءُ الْكَامِلُ، وَالتَّأَسِّي التَّامُّ: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب: 21].</p>\n<p>&nbsp;</p>\n<p>فَلَا اقْتِدَاءَ وَلَا تَأَسِّيَ إِنْ خَالَفَ ظَاهِرَ الْمَرْءِ بَاطِنُهُ، أَوْ غَايَرَ قَوْلَهُ فِعْلُهُ، أَوْ جَانَبَ الصَّوَابَ اعْتِقَادُهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ لَوَازِمِهِ -أَيْضًا-: السَّمْعُ لَهُ بِلَا تَرَدُّدٍ، وَالطَّاعَةُ لِأَوَامِرِهِ بِلَا تَخَلُّفٍ، وَالسَّيْرُ عَلَى نَهْجِهِ بِلَا انْحِرَافٍ؛ فَإِذَا جَاءَ الْأَمْرُ مِنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَإِنَّ مِنْ كَمَالِ الِاقْتِدَاءِ بِهِ الِانْصِيَاعَ التَّامَّ لِتَوْجِيهِهِ، وَالِاسْتِمَاعَ الْكَامِلَ لِأَمْرِهِ، وَالِالْتِزَامَ الْجَادَّ بِشَرْعِهِ وَنَهْجِهِ؛ (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الأحزاب:36].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ لَوَازِمِهِ كَذَلِكَ: مُجَاهَدَةُ النَّفْسِ فِي الْوُصُولِ إِلَى كَمَالِ التَّأَسِّي وَالِاقْتِدَاءِ؛ وَذَلِكَ بِتَطْبِيقِ سُنَّتِهِ –صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَالسَّعْيِ لِأَنْ تُلَازِمَ الْمَرْءَ فِي حَيَاتِهِ كُلِّهَا، فَتَكُونَ شِعَارَهُ وَدِثَارَهُ، وَخِيَارَهُ وَقَرَارَهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَقَدْ تَصَدَّرَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَعْلَى مَرَاتِبِ الْأَخْلَاقِ، وَاعْتَلَى أَعْلَى دَرَجَاتِ الْعِلْمِ؛ فَهُوَ تَرْبِيَةُ رَبِّ الْعَالَمِينَ، أَدَّبَهُ فَأَحْسَنَ تَأْدِيبَهُ؛ فَكَانَ قُرْآنًا يَمْشِي عَلَى الْأَرْضِ؛ لِذَلِكَ لَمَّا سُئِلَتْ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- عَنْ أَخْلَاقِهِ، اخْتَصَرَتْهَا فِي جُمْلَةٍ وَاحِدَةٍ، فَقَالَتْ: \"<span style=\"color:#0000ff;\">كَانَ خُلُقُهُ الْقُرْآنَ</span>\"(رَوَاه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>يَقُولُ السِّنْدِيُّ -رَحِمَهُ اللهُ- وَهُوَ يَتَحَدَّثُ عَنْ مَعْنَى هَذِهِ الْجُمْلَةِ الْفَرِيدَةِ: \"<span style=\"color:#0000ff;\">كَانَ خُلُقُهُ الْقُرْآنَ؛ أَيْ: إِنَّهُ كَانَ مُتَمَسِّكًا بِآدَابِهِ، وَأَوَامِره، وَنَوَاهِيه، وَمَحَاسِنه</span>\".</p>\n<p>&nbsp;</p>\n<p>لَقَدْ كَانَتْ حَيَاةُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَرْوَعَ أُنْمُوذَجٍ، وَأَفْضَلَ مِثَالٍ لِلْقُدْوَةِ الصَّالِحَةِ؛ إِذْ لَمْ تَكُنِ الْقُدْوَةُ فِي حَيَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَقْصُورَةً عَلَى جَانِبٍ دُونَ جَانِبٍ، بَلْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قُدْوَةً فِي جَمِيعِ أَحْوَالِهِ، وَأُسْوَةً فِي كُلِّ أَفْعَالِهِ، فَقَدْ كَانَ الزَّوْجَ الْعَطُوفَ، وَالْوَالِدَ الرَّحِيمَ، وَالْمُرَبِّيَ الْفَاضِلَ، وَالْقَائِدَ الشُّجَاعَ، وَالْمُحَاوِرَ الْمُتَفَرِّدَ، وَالدَّاعِيَةَ الْمُتَمَيِّزَ، وَالْجَارَ الْأَمِينَ، وَالْحَاكِمَ الْعَادِلَ، وَالْمُعَاهِدَ الْوَفِيَّ، وَالْعَالِمَ الْعَامِلَ.</p>\n<p>&nbsp;</p>\n<p>فَكَانَ فِي بَيْتِهِ فِي مِهْنَةِ أَهْلِهِ؛ يَفْلِي ثَوْبَهُ، وَيَحْلُبُ شَاتَهُ، وَيُرَقِّعُ ثَوْبَهُ، وَيَخْصِفُ نَعْلَهُ، وَيَخْدُمُ نَفْسَهُ، وَيَقُمُّ الْبَيْتَ، وَيَعْقِلُ الْبَعِيرَ، وَيَعْلِفُ نَاضِحَهُ، وَيَأْكُلُ مَعَ الْخَادِمِ، وَيَعْجِنُ مَعَهَا، وَيَحْمِلُ بِضَاعَتَهُ إِلَى السُّوقِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمَسْجِدِ كَانَ الْمُرَبِّيَ الرَّحِيمَ، وَالْمُعَلِّمَ الْعَطُوفَ، وَالْخَطِيبَ الْمُفَوَّهَ، يَصْبِرُ عَلَى أَصْحَابِهِ، فَيُعَلِّمُ جَاهِلَهُمْ، وَيُصَوِّبُ مُخْطِئَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا عِبَادَتُهُ؛ فَكَانَ يَجِدُ رَاحَتَهُ فِي الْأَذَانِ، وَقُرَّةَ عَيْنِهِ فِي الصَّلَاةِ، وَهَنَاءَةَ نَفْسِهِ فِي قِيَامِ اللَّيْلِ، شَدِيدَ الْخَشْيَةِ مِنَ اللهِ، عَظِيمَ الْخَوْفِ مِنْ مَوْلَاهُ، يُصَلِّي وَلِصَدْرِهِ أَزِيزٌ كَأَزِيزِ الْمِرْجَلِ مِنَ الْبُكَاءِ، وَتَتَفَطَّرُ قَدَمَاهُ مِنْ طُولِ الْوُقُوفِ بَيْنَ يَدَيِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَيَاةِ الْعَامَّةِ كَانَ شَدِيدًا فِي الْحَقِّ لَا يَلِينُ، قَوِيًّا فِي تَطْبِيقِ الشَّرِيعَةِ لَا يَسْتَكِينُ، يُغْضِبُهُ الْمُنْكَرُ، وَيَسْتَفِزُّهُ الْمُحَرَّمُ، يَأْمُرُ بِالْمَعْرُوفِ، وَيَنْهَى عَنِ الْمُنْكَرِ، وَيَقْضِي بِالْعَدْلِ، وَلَا يُحَابِي فِي الْحَقِّ أَحَدًا، وَكَانَ كَرِيمًا حَلِيمًا، صَبُورًا عَطُوفًا، لَا يَغِيبُ عَنْ أَصْحَابِهِ فِي أَفْرَاحِهِمْ وَلَا أَتْرَاحِهِمْ، وَيَتَفَقَّدُ أَحْوَالَهُمْ وَأَخْبَارَهُمْ، وَكَانَ يَأْتِي ضُعَفَاءَ الْمُسْلِمِينَ، وَيَزُورُهُمْ، وَيَعُودُ مَرْضَاهُمْ، وَيَشْهَدُ جَنَائِزَهُمْ، تَسْتَوْقِفُهُ الْجَارِيَةُ فِي شَوَارِعِ الْمَدِينَةِ وَتَأْخُذُ بِيَدِهِ حَيْثُ شَاءَتْ؛ فَمَا يَنْصَرِفُ عَنْهَا حَتَّى تَكُونَ هِيَ الَّتِي تَنْصَرِفُ، وَيُدَاعِبُ الْأَطْفَالَ فِي طُرُقَاتِهِمْ، وَيُلَاطِفُهُمْ وَيُمَازِحُهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا فِي الْحَرْبِ وَالْهَيْجَاءِ؛ فَقَدْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِقْدَامًا شُجَاعًا، يَتَّقِي بِهِ أَصْحَابُهُ إِذَا حَمِيَ الْوَطِيسُ، وَيَحْتَمُونَ بِهِ إِذَا اسْتَعَرَتْ نِيرَانُ النِّزَالِ، وَيَقِفُونَ خَلْفَهُ إِذَا تَطَاعَنَ الْأَبْطَالُ.</p>\n<p>يَتَّقِي الْمَوْتَ بِهِ أَشْيَاعُهُ***حِينَ جَفَّ الرِّيقُ وَانْشَقَّ الْبَصَرْ</p>\n<p>&nbsp;</p>\n<p>كَمَا كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَائِدًا عَسْكَرِيًّا فَذًّا، يُدِيرُ الْمَعَارِكَ، وَيُخَطِّطُ لِلنِّزَالِ، وَيَسْتَشِيرُ أَصْحَابَهُ فِي شُؤُونِ الْحَرْبِ وَالسَّلَامِ.</p>\n<p>&nbsp;</p>\n<p>مَاضِي الْعَزِيمَةِ وَالسُّيُوفُ كَلِيلَةٌ***طَلْقَ الْمُحَيَّا وَالْخُطُوبُ دَوَاجِي</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ وَخَطِيئَةٍ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ التَّرْبِيَةَ الرُّوحِيَّةَ وَالنَّفْسِيَّةَ وَالْجَسَدِيَّةَ بِالْوَاقِعِ الْحَيِّ الْمُشَاهَدِ لَهِيَ مِنْ أَهَمِّ وَسَائِلِ التَّرْبِيَةِ عَلَى الْإِطْلَاقِ، وَأَعْظَمِهَا أَثَرًا، وَأَقْوَاهَا تَغْيِيرًا وَتَأْثِيرًا، وَأَكْثَرِهَا قَبُولًا وَتَقَبُّلًا؛ فَمَا قَدْ يَفْعَلُهُ قُدْوَةٌ وَاحِدٌ مِنْ تَأْثِيرٍ وَتَغْيِيرٍ قَدْ تَعْجَزُ عَنْهُ الْكَثِيرُ مِنَ الدُّرُوسِ وَالْخُطَبِ وَالْمُحَاضَرَاتِ، هَذَا إِذَا كَانَ الْقُدْوَةُ مِنْ عَامَّةِ الْبَشَرِ؛ فَكَيْفَ إِذَا كَانَ الْقُدْوَةُ هُوَ مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟!</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ أَعْظَمِ الْآثَارِ الَّتِي يَجْنِيهَا الْمُجْتَمَعُ مِنَ التَّأَسِّي وَالِاقْتِدَاءِ بِسَيِّدِ الْخَلْقِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا يَلِي:</p>\n<p>أَنَّ الِاقْتِدَاءَ بِهِ يَبْعَثُ فِي النُّفُوسِ الْهِمَّةَ وَالْعَزِيمَةَ الدَّافِعَةَ لِلتَّنَافُسِ الْمَحْمُودِ فِي فِعْلِ الْخَيْرَاتِ، وَالْإِقْدَامِ عَلَى الطَّاعَاتِ، وَالْمُسَابَقَةِ فِي بُلُوغِ ذُرَى الْمَجْدِ، وَمَنَازِلِ الْعِزِّ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ آثَارِ الِاقْتِدَاءِ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: عِصْمَةَ الْفِعْلِ بِعِصْمَةِ الْفَاعِلِ؛ فَمَنْ يَقْتَفِي خُطَى الْمَعْصُومِ لَا شَكَّ أَنَّهُ سَيَسْلَمُ مِنَ الْخَطَأِ، وَسَيَحْفَظُهُ اللهُ مِنَ الزَّلَلِ، وَسَتَكُونُ خُطَاهُ ثَابِتَةً، وَأَعْمَالُهُ رَاسِخَةً.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنَّ الِاقْتِدَاءَ بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُنْشِئُ تَوَازُنًا وَاعْتِدَالًا فِي سُلُوكِ الْأَفْرَادِ، بَلْ وَالْمُجْتَمَعَاتِ، بَعِيدًا عَنِ الْغُلُوِّ الْمُفْرَطِ، أَوِ التَّسَاهُلِ الْمُفْرِطِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ التَّأَسِّي بِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: تَبْصِيرُ الْعِبَادِ بِعُيُوبِهِمْ، وَإِرْشَادُهُمْ إِلَى الْأَسَالِيبِ الْمُثْلَى فِي الْعَمَلِ وَالْأَخْلَاقِ، وَذَلِكَ مِنْ خِلَالِ الْمُقَارَنَةِ الْمُسْتَمِرَّةِ بَيْنَ أَخْلَاقِهِ وَأَعْمَالِهِ وَصِفَاتِهِ، وَبَيْنَ أَخْلَاقِ الْمُقْتَدِينَ وَأَعْمَالِهِمْ وَصِفَاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَقَدْ كَانَ أَصْحَابُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ أَعْظَمِ النَّاسِ اقْتِدَاءً بِهِ، وَتَأَسِّيًا بِنَهْجِهِ، وَسَيْرًا عَلَى خُطَاهُ، وَاتِّبَاعًا لِهُدَاهُ، وَإِلَيْكُمْ بَعْضًا مِنْ صُوَر ذَلِكَ:</p>\n<p>لَبِسَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَاتَمًا مِنْ ذَهَبٍ؛ فَلَمَّا رَأَى الصَّحَابَةُ ذَلِكَ فِي يَدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، لَبِسُوا خَوَاتِيمَ مِنْ ذَهَبٍ، فَلَمَّا خَلَعَهُ خَلَعُوهَا؛ فَعَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اصْطَنَعَ خَاتَمًا مِنْ ذَهَبٍ، وَكَانَ يَلْبَسُهُ، فَيَجْعَلُ فِصَّهُ فِي كَفِّهِ، فَصَنَعَ النَّاسُ خَوَاتِيمَ، ثُمَّ إِنَّهُ جَلَسَ عَلَى الْمِنْبَرِ فَنَزَعَهُ، فَقَالَ: (<span style=\"color:#0000ff;\">إِنِّي كُنْتُ أَلْبَسُ هَذَا الْخَاتَمَ وَأَجْعَلُ فِصَّهُ مِنْ دَاخِلٍ</span>) فَرَمَى بِهِ ثُمَّ قَالَ: (<span style=\"color:#008000;\">وَاللهِ لَا أَلْبَسُهُ أَبَدًا</span>) فَنبَذَ النَّاسُ خَوَاتِيمَهُمْ(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وَحِينَمَا خَلَعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَعْلَيْهِ فِي الصَّلَاةِ خَلَعَ الصَّحَابَةُ نِعَالَهُمْ؛ اقْتِدَاءً وَتَأَسِّيًا وَاتِّبَاعًا؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: بَيْنَمَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي بِأَصْحَابِهِ إِذْ خَلَعَ نَعْلَيْهِ فَوَضَعَهُمَا عَلَى يَسَارِهِ، فَلَمَّا رَأَى ذَلِكَ الْقَوْمُ أَلْقَوْا نِعَالَهُمْ، فَلَمَّا قَضَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- صَلَاتَهُ، قَالَ: (<span style=\"color:#0000ff;\">مَا حَمَلَكُمْ عَلَى إِلْقَاءِ نِعَالِكُمْ</span>؟) قَالُوا: رَأَيْنَاكَ أَلْقَيْتَ نَعْلَيْكَ فَأَلْقَيْنَا نِعَالَنَا؛ فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#0000ff;\">إِنَّ جِبْرِيلَ أَتَانِي فَأَخْبَرَنِي أَنَّ فِيهَا قَذَرًا</span>)، أَوْ قَالَ: (أَذًى)(رواه أبو داود وأحمد).</p>\n<p>&nbsp;</p>\n<p>فَيَا عَبْدَاللهِ: إِنَّ الْخَيْرَ كُلَّ الْخَيْرِ فِي اتِّبَاعِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاقْتِفَاءِ أَثَرِهِ، وَالسَّيْرِ عَلَى خُطَاهُ؛ فَمَنْ سَلَكَ هَذَا الطَّرِيقَ نَجَا، وَمَنْ سَارَ عَلَيْهِ فَازَ، وَمَنِ ابْتَعَدَ عَنْهُ هَلَكَ، وَمَنْ جَفَاهُ خَسِرَ. وَلْتَكُنْ حَيَاةُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نُورَكَ الَّذِي يُضِيءُ لَكَ دَيَاجِيرَ الْحَيَاةِ، وَسَفِينَتَكَ الَّتِي تَمْخَرُ بِكَ فِي عُبَابِ الْفِتَنِ، وَلْتَسِرْ عَلَى نَهْجِهِ حَذْوَ الْقُذَّةِ بِالْقُذَّةِ؛ فَإِنَّ فِي اتِّبَاعِهِ عِصْمَةً مِنَ الزَّلَلِ، وَفِي الِاقْتِدَاءِ بِهِ نَجَاةً مِنَ الْمَهَالِكِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاقتداء_بسيد_الخلق_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/الاقتداء_بسيد_الخلق_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%AF%D8%A7%D8%A1-%D8%A8%D8%B3%D9%8A%D8%AF-%D8%A7%D9%84%D8%AE%D9%84%D9%82-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/370449"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاقتداء-بسيد-الخلق-صلى-الله-عليه-وسلم"
}
