{
  "id": 2645,
  "title": "الأسباب الجالبة لرحمة الله",
  "slug": "الأسباب-الجالبة-لرحمة-الله",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل",
    "last_name": "القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان بأسماء الله وصفاته 2/المنهج الأسمى في الأسماء والصفات الحسنى 3/سعة رحمة الله تعالى 4/من صور رحمة الله بعباده 5/ أهم الأسباب الجالبة لرحمة الله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    القرآن الكريم أعظم هادٍ للخير، وأشد حافظ من الوقوع في الزلل، فيحصل باتباعه السعادة والرحمة والخير الكثير.. فأهل الإحسان أحسنوا في عبادتهم لله، وأحسنوا إلى عباد الله؛ فأحسن الله إليهم برحمته، فمن تقرب إليه بالإحسان تقرب الله إليه برحمته، ومَن تباعد عن الإحسان تباعد الله عنه برحمته.\n                \n                                \n                \n                    الخطبة الأولى:\n \nأسماء الله -جل وعلا- حسنى قال -تعالى-: (وَلِلَّهِ الأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا)[الأعرَاف: 180]، أي: بالغة في نهاية الحسن والجمال والجلال والكمال.\n \nوصفاته -سبحانه- عُلا، فهو (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشّورى: 11]، فله من الأسماء أحسنُها، ومن الصفات أكملها، ومن الأفعال أتمها وأحكمها، فإن أفعاله -تعالى- دائرة بين الفضل والعدل.\n \nومن أسماء الله الحسنى وصفاته العلى: الرحمن، أي: ذو الرحمة الواسعة، قال الخطابي -رحمه الله-: \"فهو ذو الرحمة الشاملة التي وسعت الخلق في أرزاقهم وأسباب معايشهم ومصالحهم\".\n \nوالله -سبحانه- وسع كل شيء برحمته، وعمَّ كل حي بنعمته، قال -تعالى-: (وَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ)[القَصَص: 73]، واستوى الله على أعظم المخلوقات وهو العرش، بأوسع الصفات، فقال -تعالى-: (الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى)[طه: 5].\n \nفالله (أَرْحَمُ الرَّاحِمِينَ)[الأعرَاف: 151]، وهو -عز وجل- (خَيْرُ الرَّاحِمِينَ)[المؤمنون: 109]، وهو -سبحانه- (كَتَبَ عَلَى نَفْسِهِ الرَّحْمَةَ)[الأنعَام: 12]، أي: قضى وأوجب على نفسه تفضلاً رحمةَ خلقه.\n \n قال ابن سَعْديٍّ -رحمه الله-: \"وهو -سبحانه- قد بسط عليهم رحمته وإحسانه، وتغمّدهم برحمته وامتنانه، وكتب على نفسه كتابًا أن رحمته تغلب غضبه، وأن العطاء أحبُّ إليه من المنع، وأن الله قد فتح لجميع العباد أبوابَ الرحمة إن لم يغلقوا عليهم أبوابها بذنوبهم، ودعاهم إليها إن لم تمنعهم من طلبها معاصيهم وعيوبهم\".\n \nورحمة الله وسعت كل شيء، قال -تعالى-: (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ)[الأعرَاف: 156]، قال ابن كثير -رحمه الله-: \"الآية عظيمة الشمول والعموم\". قال الحسن وقتادة -رحمهما الله-: \"وسعت في الدنيا البر والفاجر، وفي يوم القيامة للذين اتقوا خاصة\".\n \nوسعة رحمة الله لعباده كبيرة، قال النبي -صلى الله عليه وسلم-: \"لو يعلم الكافر ما عند الله من الرحمة ما قنط من جنّته أحد\"(رواه مسلم).\n \nوخاطب الله كفارَ أهلِ مكة فقال -تعالى-: (وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَةِ قَوْمٍ آخَرِينَ)[الأنعَام: 133]، فلو شاء -سبحانه- لأهلككم ولكن أبقاكم رحمةً من عنده، وكذا قوله: (فَإِنْ كَذَّبُوكَ فَقُلْ رَبُّكُمْ ذُو رَحْمَةٍ وَاسِعَةٍ وَلاَ يُرَدُّ بَأْسُهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ)[الأنعَام: 147].\n \nورحمة الله سبقت غضبَه، وإنعامُه غلب انتقامَه، قال النبي -صلى الله عليه وسلم-: \"لما خلق الله الخلق كتب في كتابه، فهو عنده فوق العرش، إن رحمتي تغلب غضبي\"(رواه مسلم)، قال القاضي عياضٌ -رحمه الله-: \"المراد بالغلبة: الكثرة والشمول، كما يقال: غلب فلان حب المال أو الكرمِ أو الشجاعةِ إذا كان أكثر خصاله\".\n \nوالله -سبحانه- أرحم الراحمين، ولله مائةُ رحمة، قال النبي -صلى الله عليه وسلم-: \"إن الله خلق الرحمة يوم خلقها مائةَ رحمة فأمسك عنده تسعًا وتسعين رحمة، وأرسل في خلقه كلهم رحمة واحدة\"(رواه البخاري).\n \nوعند مسلم: \"إن لله مائة رحمة أنزل منها رحمة واحدة بين الجن والإنس والبهائم والهوام، فبها يتعاطفون، وبها يتراحمون، وبها تعطف الوحش على ولدها، وأَخَّر الله تسعًا وتسعين رحمة يرحم بها عبادة يوم القيامة\".\n \nوفي وصف سعة الرحمات، قال النبي -صلى الله عليه وسلم-: \"إن الله خلق يوم خلق السموات والأرض مائة رحمة كل رحمة طباق ما بين السماء والأرض\"(رواه مسلم).\n \nأما سعة رحمة الله فقال حملة العرش في وصفها: (رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا)[غَافر: 7].\n \n وقَدِم على النبي -صلى الله عليه وسلم- سبيٌ فإذا امرأة من السبي تحلبُ ثديها تسقي، إذا وجدت صبيًّا في السبي أخذته، فألصقته ببطنها وأرضعته، فقال النبي -صلى الله عليه وسلم- لمن معه: \"أترون هذه طارحةً ولدَها في النار؟\" قلنا: لا، وهي تقدر على أن لا تطرحه، فقال: \"لله أرحم بعباده من هذه بولدها\"(متفق عليه).\n \nورحمة الله بعباده كثيرة لا تُحصى، فإرسال الرسل وإنزال الكتب رحمة لعباده، قال عن موسى (وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ مِنْ بَعْدِ مَا أَهْلَكْنَا الْقُرُونَ الأُولَى بَصَائِرَ لِلنَّاسِ وَهُدىً وَرَحْمَةً لَعَلَّهُمْ يَتَذَكَّرُونَ)[القَصَص: 43].\n \nوقال عن عيسى -عليه السلام-: (وَلِنَجْعَلَهُ آيَةً لِلنَّاسِ وَرَحْمَةً مِنَّا)[مَريَم: 21]، وقال -سبحانه- عن نبينا محمد -صلى الله عليه وسلم-: (وَمَا أَرْسَلْنَاكَ إِلاَّ رَحْمَةً لِلْعَالَمِينَ)[الأنبيَاء: 107]، وقال النبي -صلى الله عليه وسلم-: \"إني لم أُبْعَث لعانًا، وإنما بُعِثْتُ رحمة\"(رواه مسلم).\n \nوالقرآن الكريم رحمة للمؤمنين، قال -تعالى-: (أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ)[العَنكبوت: 51]، وذلك لما يجدون فيه من العِلْمِ الكثير، والخيرِ الغزير، وتزكيةِ القلوب والأرواح، وتطهيرِ العقائد، وتكميلِ الأخلاق، والفتوحاتِ الإلهية، والأسرارِ الربانية.\n \nوالمطر رحمةٌ للعباد، قال -سبحانه-: (فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الأَرْضَ بَعْدَ مَوْتِهَا)[الرُّوم: 50]، أي: آثار رحمة الله المترتبة على تنزيل المطر من أنواع النبات والأشجار والثمار، والفاء في قوله: (فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الأَرْضَ بَعْدَ مَوْتِهَا)؛ للدلالة على سرعة ترتبها عليه.\n \nوسمى الله الجنة رحمة، قال -تعالى-: (وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللَّهِ هُمْ فِيهَا خَالِدُونَ)[آل عِمرَان: 107]، قال ابن عباس -رضي الله عنهما- في قوله -تعالى-: (وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللَّهِ هُمْ فِيهَا خَالِدُونَ)؛ أي: في الجنة، وعبّر بالرحمة عن الجنة لأنه لا يدخل الجنة أحد إلا برحمة الله وفضله.\n \nوقال النبي -صلى الله عليه وسلم-: \"يُدخل الله أهلَ الجنة الجنة، يُدْخِل مَن يشاء برحمته، ويُدْخل أهل النار النار، ثم يقول: انظروا من وجدتم في قلبه مثقال حبة من خردل من إيمان فأخرجوه\"(رواه مسلم).\n \nوالجنة لا يدخلها أحد بعمله \"قالوا: ولا أنت يا رسول الله؟ قال: \"لا، ولا أنا، إلا أن يتغمدني الله بفضل ورحمة\"(متفق عليه).\n \nوفقنا الله لطاعته.\nأقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nأهم الأسباب الجالبة لرحمة الله:\nالقرآن الكريم تلاوة وعملاً، قال -تعالى-: (وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ)[الأنعَام: 155]، وقال -سبحانه وتعالى-: (وَإِنَّهُ لَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[النَّمل: 77].\n \n وقال -جل وعلا- (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يُونس: 57]، فالقرآن الكريم أعظم هادٍ للخير، وأشد حافظ من الوقوع في الزلل، فيحصل باتباعه السعادة والرحمة والخير الكثير.\n \nومن الأسباب: الإحسان وهو: أن تعبد الله كأنك تراه، فإن لم تكن تراه فانه يراك، وجزاء المحسن قرب رحمة الله منه، قال -سبحانه-: (إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الأعرَاف: 56]، فأهل الإحسان أحسنوا في عبادتهم لله، وأحسنوا إلى عباد الله؛ فأحسن الله إليهم برحمته، فمن تقرب إليه بالإحسان تقرب الله إليه برحمته، ومَن تباعد عن الإحسان تباعد الله عنه برحمته.\n \nوتقوى الله وإيتاء الزكاة والإيمان بالله سبب للرحمة، قال -تعالى-: (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ)[الأعرَاف: 156].\n \nوالهجرة والجهاد في سبيل الله من أسباب رحمة الله، قال -تعالى-: (إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُولَئِكَ يَرْجُونَ رَحْمَةَ اللَّهِ وَاللَّهُ غَفُورٌ رَحِيمٌ)[البَقَرَة: 218]، فأصحاب تلك الأوصاف الحميدة من الإيمان ومفارقةِ الأوطان وجهاد العدو هم الجديرون أن ينالوا رحمة الله، والله عظيم المغفرة، واسع الرحمة.\n \nوانتظار الصلاة سبب للرحمة، قال النبي -صلى الله عليه وسلم-: \"إن الملائكة تصلي على أحدكم ما دام في مصلاه ما لم يُحدث، اللهم اغفر له، اللهم ارحمه\"(متفق عليه).\n \nومجالس الذكر والعلماء سبب للرحمة، قال النبي -صلى الله عليه وسلم-: \"لا يقعد قوم يذكرون الله -عز وجل- إلا حفتهم الملائكة وغشيتهم الرحمة ونزلت عليهم السكينة وذكرهم الله فيمن عنده\"(رواه مسلم).\n \nوملازمة الاستغفار تجلب الرحمة، قال -تعالى-: (لَوْلاَ تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[النَّمل: 46].\n \nوالدعاء بالرحمة سبب نوالها، (وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً)[آل عِمرَان: 8]، وهذا الدعاء بطلب الرحمة أحْوجُ ما يكون الناس إليه في يوم القيامة، فهي سبب للفوز الأبدي.\n \nوكان من دعائه -صلى الله عليه وسلم-: \"اللهم اني ظلمت نفسي ظلمًا كثيرًا ولا يغفر الذنوب إلا أنت، فاغفر لي مغفرة من عندك، وارحمني، إنك أنت الغفور الرحيم\"(رواه البخاري). ولأهميتها كانت مشروعة في الصلاة على الميت: \"اللهم اغفر له، وارحمه، وعافه، واعف عنه، وأكرم نزله، ووسع مدخله\"(رواه مسلم).\n \nورحمة العبد للخلائق والعطف على عباد الله من أسباب رحمة الله، قال النبي -صلى الله عليه وسلم- \"لا يرحم الله من لا يرحم الناس\"(متفق عليه).\n \nوقال -صلى الله عليه وسلم-: \"الراحمون يرحمهم الرحمن، ارحموا من في الأرض يرحمكم من في السماء\"(رواه أبو داود).\n \nوقال أسامة بن زيد -رضي الله عنهما-: \"كان رسول الله -صلى الله عليه وسلم- يأخذني فيُقْعِدني على فخذه، ويُقْعِد الحَسَن على فخذه الأخرى، ثم يضمهما، ثم يقول: اللهم ارحمهما فإني أرحمهما\"(رواه البخاري).\n \n وجاء أعرابي إلى النبي -صلى الله عليه وسلم- فقال: تُقبِّلون الصبيان؟ فما نُقبّلهم، فقال النبي -صلى الله عليه وسلم-: \"أو أملك لك أن نزع الله من قلبك الرحمة\"(متفق عليه).\n \nوالصلاة والدعاء في جوف الليل الآخر سببٌ لنيل الرحمة، فالله -سبحانه- ينزل حين يبقى ثلث الليل الآخر فيقول: \"من يدعوني فأستجيب له، من يسألني فأعطيه، من يستغفرني فأغفر له\"(متفق عليه).\n \nفالتجئ إلى الله -عز وجل- بأنواع القربات، وأقبل عليه، وسَلْه الرحمة والغفران، فهو -سبحانه- واسع المغفرة (كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ)[الأنعَام:54].\n \n ومهما فعل العبد من ذنبٍ فإن الذنب مع التوبة مغفور، قال -تعالى-: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لاَ تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَر: 53].\n \nولا تقنط من رحمة الله، قال -سبحانه-: (وَمَنْ يَقْنَطُ مِنْ رَحْمَةِ رَبِّهِ إِلاَّ الضَّالُّونَ)[الحِجر: 56]، وحملة العرش يستغفرون للذين آمنوا، قال -تعالى-: (الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ * رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدْتَّهُمْ وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ * وَقِهِمُ السَّيِّئَاتِ وَمَنْ تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[غَافر: 7-9].\n \nثم اعلموا أنه لا ييأس من رحمة الله إلا الكافرون، قال -سبحانه-: (وَالَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ وَلِقَائِهِ أُولَئِكَ يَئِسُوا مِنْ رَحْمَتِي وَأُولَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ)[العَنكبوت: 23]، فهم في الآخرة آيسون من رحمة الله، قال ابن كثير -رحمه الله-: \"لا نصيب لهم فيها\"، (وَأُولَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ)[العَنكبوت: 23]، أي: موجع في الدنيا والآخرة.\n \nفاعمل واجتهد في طلب الصالحات لنيل رحمة الله، ولا تجعل رحمة الله وعظيم إحسانه سبيلاً للعجز عن العمل.\n \nوصلوا وسلموا على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان بأسماء الله وصفاته 2/المنهج الأسمى في الأسماء والصفات الحسنى 3/سعة رحمة الله تعالى 4/من صور رحمة الله بعباده 5/ أهم الأسباب الجالبة لرحمة الله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">القرآن الكريم أعظم هادٍ للخير، وأشد حافظ من الوقوع في الزلل، فيحصل باتباعه السعادة والرحمة والخير الكثير.. فأهل الإحسان أحسنوا في عبادتهم لله، وأحسنوا إلى عباد الله؛ فأحسن الله إليهم برحمته، فمن تقرب إليه بالإحسان تقرب الله إليه برحمته، ومَن تباعد عن الإحسان تباعد الله عنه برحمته.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370970\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أسماء الله -جل وعلا- حسنى قال -تعالى-: (<span style=\"color:#ff0000;\">وَلِلَّهِ الأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا</span>)[الأعرَاف: 180]، أي: بالغة في نهاية الحسن والجمال والجلال والكمال.</p>\n<p>&nbsp;</p>\n<p>وصفاته -سبحانه- عُلا، فهو (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشّورى: 11]، فله من الأسماء أحسنُها، ومن الصفات أكملها، ومن الأفعال أتمها وأحكمها، فإن أفعاله -تعالى- دائرة بين الفضل والعدل.</p>\n<p>&nbsp;</p>\n<p>ومن أسماء الله الحسنى وصفاته العلى: الرحمن، أي: ذو الرحمة الواسعة، قال الخطابي -رحمه الله-: \"<span style=\"color:#008000;\">فهو ذو الرحمة الشاملة التي وسعت الخلق في أرزاقهم وأسباب معايشهم ومصالحهم</span>\".</p>\n<p>&nbsp;</p>\n<p>والله -سبحانه- وسع كل شيء برحمته، وعمَّ كل حي بنعمته، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[القَصَص: 73]، واستوى الله على أعظم المخلوقات وهو العرش، بأوسع الصفات، فقال -تعالى-: (<span style=\"color:#ff0000;\">الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى</span>)[طه: 5].</p>\n<p>&nbsp;</p>\n<p>فالله (<span style=\"color:#ff0000;\">أَرْحَمُ الرَّاحِمِينَ</span>)[الأعرَاف: 151]، وهو -عز وجل- (<span style=\"color:#ff0000;\">خَيْرُ الرَّاحِمِينَ</span>)[المؤمنون: 109]، وهو -سبحانه- (<span style=\"color:#ff0000;\">كَتَبَ عَلَى نَفْسِهِ الرَّحْمَةَ</span>)[الأنعَام: 12]، أي: قضى وأوجب على نفسه تفضلاً رحمةَ خلقه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال ابن سَعْديٍّ -رحمه الله-: \"<span style=\"color:#008000;\">وهو -سبحانه- قد بسط عليهم رحمته وإحسانه، وتغمّدهم برحمته وامتنانه، وكتب على نفسه كتابًا أن رحمته تغلب غضبه، وأن العطاء أحبُّ إليه من المنع، وأن الله قد فتح لجميع العباد أبوابَ الرحمة إن لم يغلقوا عليهم أبوابها بذنوبهم، ودعاهم إليها إن لم تمنعهم من طلبها معاصيهم وعيوبهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ورحمة الله وسعت كل شيء، قال -تعالى-: (<span style=\"color:#ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ</span>)[الأعرَاف: 156]، قال ابن كثير -رحمه الله-: \"الآية عظيمة الشمول والعموم\". قال الحسن وقتادة -رحمهما الله-: \"<span style=\"color:#008000;\">وسعت في الدنيا البر والفاجر، وفي يوم القيامة للذين اتقوا خاصة</span>\".</p>\n<p>&nbsp;</p>\n<p>وسعة رحمة الله لعباده كبيرة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لو يعلم الكافر ما عند الله من الرحمة ما قنط من جنّته أحد</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وخاطب الله كفارَ أهلِ مكة فقال -تعالى-: (<span style=\"color:#ff0000;\">وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ إِنْ يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِنْ بَعْدِكُمْ مَا يَشَاءُ كَمَا أَنْشَأَكُمْ مِنْ ذُرِّيَةِ قَوْمٍ آخَرِينَ</span>)[الأنعَام: 133]، فلو شاء -سبحانه- لأهلككم ولكن أبقاكم رحمةً من عنده، وكذا قوله: (<span style=\"color:#ff0000;\">فَإِنْ كَذَّبُوكَ فَقُلْ رَبُّكُمْ ذُو رَحْمَةٍ وَاسِعَةٍ وَلاَ يُرَدُّ بَأْسُهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ</span>)[الأنعَام: 147].</p>\n<p>&nbsp;</p>\n<p>ورحمة الله سبقت غضبَه، وإنعامُه غلب انتقامَه، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لما خلق الله الخلق كتب في كتابه، فهو عنده فوق العرش، إن رحمتي تغلب غضبي</span>\"(رواه مسلم)، قال القاضي عياضٌ -رحمه الله-: \"<span style=\"color:#008000;\">المراد بالغلبة: الكثرة والشمول، كما يقال: غلب فلان حب المال أو الكرمِ أو الشجاعةِ إذا كان أكثر خصاله</span>\".</p>\n<p>&nbsp;</p>\n<p>والله -سبحانه- أرحم الراحمين، ولله مائةُ رحمة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله خلق الرحمة يوم خلقها مائةَ رحمة فأمسك عنده تسعًا وتسعين رحمة، وأرسل في خلقه كلهم رحمة واحدة</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وعند مسلم: \"<span style=\"color:#0000ff;\">إن لله مائة رحمة أنزل منها رحمة واحدة بين الجن والإنس والبهائم والهوام، فبها يتعاطفون، وبها يتراحمون، وبها تعطف الوحش على ولدها، وأَخَّر الله تسعًا وتسعين رحمة يرحم بها عبادة يوم القيامة</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي وصف سعة الرحمات، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله خلق يوم خلق السموات والأرض مائة رحمة كل رحمة طباق ما بين السماء والأرض</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أما سعة رحمة الله فقال حملة العرش في وصفها: (<span style=\"color:#ff0000;\">رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا</span>)[غَافر: 7].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقَدِم على النبي -صلى الله عليه وسلم- سبيٌ فإذا امرأة من السبي تحلبُ ثديها تسقي، إذا وجدت صبيًّا في السبي أخذته، فألصقته ببطنها وأرضعته، فقال النبي -صلى الله عليه وسلم- لمن معه: \"<span style=\"color:#0000ff;\">أترون هذه طارحةً ولدَها في النار؟\" قلنا: لا، وهي تقدر على أن لا تطرحه، فقال: \"لله أرحم بعباده من هذه بولدها</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ورحمة الله بعباده كثيرة لا تُحصى، فإرسال الرسل وإنزال الكتب رحمة لعباده، قال عن موسى (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ مِنْ بَعْدِ مَا أَهْلَكْنَا الْقُرُونَ الأُولَى بَصَائِرَ لِلنَّاسِ وَهُدىً وَرَحْمَةً لَعَلَّهُمْ يَتَذَكَّرُونَ</span>)[القَصَص: 43].</p>\n<p>&nbsp;</p>\n<p>وقال عن عيسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَلِنَجْعَلَهُ آيَةً لِلنَّاسِ وَرَحْمَةً مِنَّا</span>)[مَريَم: 21]، وقال -سبحانه- عن نبينا محمد -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلاَّ رَحْمَةً لِلْعَالَمِينَ</span>)[الأنبيَاء: 107]، وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إني لم أُبْعَث لعانًا، وإنما بُعِثْتُ رحمة</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والقرآن الكريم رحمة للمؤمنين، قال -تعالى-: (<span style=\"color:#ff0000;\">أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ</span>)[العَنكبوت: 51]، وذلك لما يجدون فيه من العِلْمِ الكثير، والخيرِ الغزير، وتزكيةِ القلوب والأرواح، وتطهيرِ العقائد، وتكميلِ الأخلاق، والفتوحاتِ الإلهية، والأسرارِ الربانية.</p>\n<p>&nbsp;</p>\n<p>والمطر رحمةٌ للعباد، قال -سبحانه-: (<span style=\"color:#ff0000;\">فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الأَرْضَ بَعْدَ مَوْتِهَا</span>)[الرُّوم: 50]، أي: آثار رحمة الله المترتبة على تنزيل المطر من أنواع النبات والأشجار والثمار، والفاء في قوله: (<span style=\"color:#ff0000;\">فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الأَرْضَ بَعْدَ مَوْتِهَا</span>)؛ للدلالة على سرعة ترتبها عليه.</p>\n<p>&nbsp;</p>\n<p>وسمى الله الجنة رحمة، قال -تعالى-: (<span style=\"color:#ff0000;\">وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللَّهِ هُمْ فِيهَا خَالِدُونَ</span>)[آل عِمرَان: 107]، قال ابن عباس -رضي الله عنهما- في قوله -تعالى-: (<span style=\"color:#ff0000;\">وَأَمَّا الَّذِينَ ابْيَضَّتْ وُجُوهُهُمْ فَفِي رَحْمَةِ اللَّهِ هُمْ فِيهَا خَالِدُونَ</span>)؛ أي: في الجنة، وعبّر بالرحمة عن الجنة لأنه لا يدخل الجنة أحد إلا برحمة الله وفضله.</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يُدخل الله أهلَ الجنة الجنة، يُدْخِل مَن يشاء برحمته، ويُدْخل أهل النار النار، ثم يقول: انظروا من وجدتم في قلبه مثقال حبة من خردل من إيمان فأخرجوه</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والجنة لا يدخلها أحد بعمله \"قالوا: ولا أنت يا رسول الله؟ قال: \"<span style=\"color:#0000ff;\">لا، ولا أنا، إلا أن يتغمدني الله بفضل ورحمة</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وفقنا الله لطاعته.</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أهم الأسباب الجالبة لرحمة الله:</p>\n<p>القرآن الكريم تلاوة وعملاً، قال -تعالى-: (<span style=\"color:#ff0000;\">وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ</span>)[الأنعَام: 155]، وقال -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[النَّمل: 77].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقال -جل وعلا- (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يُونس: 57]، فالقرآن الكريم أعظم هادٍ للخير، وأشد حافظ من الوقوع في الزلل، فيحصل باتباعه السعادة والرحمة والخير الكثير.</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب: الإحسان وهو: أن تعبد الله كأنك تراه، فإن لم تكن تراه فانه يراك، وجزاء المحسن قرب رحمة الله منه، قال -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الأعرَاف: 56]، فأهل الإحسان أحسنوا في عبادتهم لله، وأحسنوا إلى عباد الله؛ فأحسن الله إليهم برحمته، فمن تقرب إليه بالإحسان تقرب الله إليه برحمته، ومَن تباعد عن الإحسان تباعد الله عنه برحمته.</p>\n<p>&nbsp;</p>\n<p>وتقوى الله وإيتاء الزكاة والإيمان بالله سبب للرحمة، قال -تعالى-: (<span style=\"color:#ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ</span>)[الأعرَاف: 156].</p>\n<p>&nbsp;</p>\n<p>والهجرة والجهاد في سبيل الله من أسباب رحمة الله، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَاجَرُوا وَجَاهَدُوا فِي سَبِيلِ اللَّهِ أُولَئِكَ يَرْجُونَ رَحْمَةَ اللَّهِ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[البَقَرَة: 218]، فأصحاب تلك الأوصاف الحميدة من الإيمان ومفارقةِ الأوطان وجهاد العدو هم الجديرون أن ينالوا رحمة الله، والله عظيم المغفرة، واسع الرحمة.</p>\n<p>&nbsp;</p>\n<p>وانتظار الصلاة سبب للرحمة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الملائكة تصلي على أحدكم ما دام في مصلاه ما لم يُحدث، اللهم اغفر له، اللهم ارحمه</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومجالس الذكر والعلماء سبب للرحمة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يقعد قوم يذكرون الله -عز وجل- إلا حفتهم الملائكة وغشيتهم الرحمة ونزلت عليهم السكينة وذكرهم الله فيمن عنده</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وملازمة الاستغفار تجلب الرحمة، قال -تعالى-: (<span style=\"color:#ff0000;\">لَوْلاَ تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[النَّمل: 46].</p>\n<p>&nbsp;</p>\n<p>والدعاء بالرحمة سبب نوالها، (<span style=\"color:#ff0000;\">وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً</span>)[آل عِمرَان: 8]، وهذا الدعاء بطلب الرحمة أحْوجُ ما يكون الناس إليه في يوم القيامة، فهي سبب للفوز الأبدي.</p>\n<p>&nbsp;</p>\n<p>وكان من دعائه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللهم اني ظلمت نفسي ظلمًا كثيرًا ولا يغفر الذنوب إلا أنت، فاغفر لي مغفرة من عندك، وارحمني، إنك أنت الغفور الرحيم</span>\"(رواه البخاري). ولأهميتها كانت مشروعة في الصلاة على الميت: \"<span style=\"color:#0000ff;\">اللهم اغفر له، وارحمه، وعافه، واعف عنه، وأكرم نزله، ووسع مدخله</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ورحمة العبد للخلائق والعطف على عباد الله من أسباب رحمة الله، قال النبي -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">لا يرحم الله من لا يرحم الناس</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الراحمون يرحمهم الرحمن، ارحموا من في الأرض يرحمكم من في السماء</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وقال أسامة بن زيد -رضي الله عنهما-: \"<span style=\"color:#0000ff;\">كان رسول الله -صلى الله عليه وسلم- يأخذني فيُقْعِدني على فخذه، ويُقْعِد الحَسَن على فخذه الأخرى، ثم يضمهما، ثم يقول: اللهم ارحمهما فإني أرحمهما</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وجاء أعرابي إلى النبي -صلى الله عليه وسلم- فقال: تُقبِّلون الصبيان؟ فما نُقبّلهم، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أو أملك لك أن نزع الله من قلبك الرحمة</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>والصلاة والدعاء في جوف الليل الآخر سببٌ لنيل الرحمة، فالله -سبحانه- ينزل حين يبقى ثلث الليل الآخر فيقول: \"<span style=\"color:#0000ff;\">من يدعوني فأستجيب له، من يسألني فأعطيه، من يستغفرني فأغفر له</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فالتجئ إلى الله -عز وجل- بأنواع القربات، وأقبل عليه، وسَلْه الرحمة والغفران، فهو -سبحانه- واسع المغفرة (<span style=\"color:#ff0000;\">كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ</span>)[الأنعَام:54].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومهما فعل العبد من ذنبٍ فإن الذنب مع التوبة مغفور، قال -تعالى-: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لاَ تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَر: 53].</p>\n<p>&nbsp;</p>\n<p>ولا تقنط من رحمة الله، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَنْ يَقْنَطُ مِنْ رَحْمَةِ رَبِّهِ إِلاَّ الضَّالُّونَ</span>)[الحِجر: 56]، وحملة العرش يستغفرون للذين آمنوا، قال -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَابَ الْجَحِيمِ * رَبَّنَا وَأَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتِي وَعَدْتَّهُمْ وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ * وَقِهِمُ السَّيِّئَاتِ وَمَنْ تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[غَافر: 7-9].</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أنه لا ييأس من رحمة الله إلا الكافرون، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَالَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ وَلِقَائِهِ أُولَئِكَ يَئِسُوا مِنْ رَحْمَتِي وَأُولَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ</span>)[العَنكبوت: 23]، فهم في الآخرة آيسون من رحمة الله، قال ابن كثير -رحمه الله-: \"<span style=\"color:#0000ff;\">لا نصيب لهم فيها</span>\"، (<span style=\"color:#ff0000;\">وَأُولَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ</span>)[العَنكبوت: 23]، أي: موجع في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>فاعمل واجتهد في طلب الصالحات لنيل رحمة الله، ولا تجعل رحمة الله وعظيم إحسانه سبيلاً للعجز عن العمل.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأسباب_الجالبة_لرحمة_الله.pdf",
      "path": "/database/files/الأسباب_الجالبة_لرحمة_الله.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AC%D8%A7%D9%84%D8%A8%D8%A9-%D9%84%D8%B1%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%87/download-file/371293"
    },
    {
      "name": "الأسباب_الجالبة_لرحمة_الله.doc",
      "path": "/database/files/الأسباب_الجالبة_لرحمة_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%AC%D8%A7%D9%84%D8%A8%D8%A9-%D9%84%D8%B1%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%87/download-file/371294"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأسباب-الجالبة-لرحمة-الله"
}
