{
  "id": 3765,
  "title": "الفتن",
  "slug": "الفتن_",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل",
    "last_name": "القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة الفتن 2/الاستعاذة من الفتن 3/أول الفتن في هذه الأمة وآخرها 4/ تنوع الفتن وكثرتها 5/من وسائل الوقاية من الفتن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ملازمة العلماء العاملين، والنهلُ من علمهم، والتخلقُ بأخلاقهم، والتأدب بآدابهم، فهم ورثة الانبياء، يُبيِّنونَ الشريعة، ويُوضحون الأحكام، ويُحذرون من الشرور، قال الحسن -رحمه الله-: \"الفتنة إذا أقبلت عَرَفها كلُّ عالم، وإذا أدبرت عَرفَها كلُّ جاهل\"، ولذا أمر الله بسؤال أهل العلم، لأن زمن الفتن يكثر اتِّباعُ الهوى والبعدُ عن الصواب،..\n                \n                                \n                \n                    الخطبة الأولى:\n \nكانت العرب تعيش قبل البعثة فتنًا وبلايا، وقتلاً ورزايا، فلما أتت رسالةُ الإسلام جمعت القلوب، ووحدت الصفوف، فأصبح الناس يعيشون في أمن وأمان وإيمان، وأخبر النبي -صلى الله عليه وسلم- أنه في آخر الزمان: \"يتقارب الزمان، وينقص العمل، ويُلقَى الشح، وتظهر الفتن، ويكثر الهرج، قالوا: يا رسول الله أيّم هو؟ قال: القتل القتل\"(رواه البخاري)، والمراد من ظهور الفتن: كثرتها وانتشارها.\n \nولما كانت الفتن تحيّر القلوب، وتُفرِّق الجموع، وتُضْعِف القوى، وتُسلِّط الأعداء، استعاذ النبي -صلى الله عليه وسلم- بالله منها في صلواته، ودعواته، بل كان يُعلِّم الصحابةَ -رضي الله عنهم- الاستعاذة بقوله: \"اللهم إنا نعوذ بك من عذاب جهنم، ونعوذ بك من عذاب القبر، ونعوذ بك من فتنة المسيح الدجال، ونعوذ بك من فتنة المحيا والممات\"(رواه أبو داود).\n \nوالفتنة لا تعرف زمنًا، ولا سِنًَّا، ولا جنسًا، ولا قُطْرًا، وهي تُعْرَض على قلوب العباد، كعرض الحصير عودًا عودًا، قال النبي -صلى الله عليه وسلم-: \"تُعرَض الفتن على القلوب كالحصير عودًا عودًا، فأي قلب أُشربَها نكت فيه نكتة سوداء، وأي قلب أنكرها نكت فيه نكتة بيضاء، حتى تصير على قلبين، أبيضُ مثل الصفا، فلا تضره فتنة ما دامت السموات والأرض، والآخرُ أسودُ مِرْبادًا كالكوز مجَخِّيًا، لا يعرف معروفًا، ولا ينكر منكرًا، إلا ما أشرب من هواه\"(رواه مسلم).\n \nوالفتن كثيرة ومتعددة، منها شبهات، وشهوات، وفيها صغار، وكبار، بل وصف ابن عمر -رضي الله عنهما- أن من الفتن ما تموج كما يموج البحر، وقال حذيفة -رضي الله عنه-: \"الفتن منهن ثلاث: لا يكدن يذرن شيئًا، ومنهن فتن كرياح الصيف، منها صغار، ومنها كبار\".\n \nووصف النبي -صلى الله عليه وسلم- تنوُّع الفتن بقوله: \"كقطع الليل المظلم، يصبح الرجل مؤمنًا ويمسي كافرًا، أو يمسي مؤمنًا، ويصبح كافرًا، يبيع دينه بَعَرض من الدنيا\"(رواه مسلم)، قال الإمام النووي -رحمه الله-: \"هذا لعِظَم الفتن، ينقلب الانسان في اليوم الواحد هذا الانقلاب\".\n \nوقد تأتي الفتن بمهلكة الإنسان، وقد تتدرج به، قال النبي -صلى الله عليه وسلم-: \"تجئ فتنة فيرقق بعضها بعضًا، تجئ الفتنة فيقول المؤمن: هذه مهلكتي، ثم تنكشف، وتجئ الفتنة فيقول المؤمن: هذه هذه\"(رواه مسلم).\n \nوأول هذه الفتنِ الظاهرةِ للأمة مقتلُ عمر بن الخطاب -رضي الله عنه-، عن حذيفة -رضي الله عنه-: \"أن عمر بن الخطاب -رضي الله عنه-; قال: أيكم يحفظ قولَ رسول الله -صلى الله عليه وسلم- في الفتنة؟ فقال حذيفة: أنا أحفظ كما قال، قال: هاتِ، إنك لجريء.\n \nقال: قال رسول الله -صلى الله عليه وسلم-: \"فتنة الرجل في أهله وماله وجاره تكفرها الصلاة والصدقة، والأمر بالمعروف والنهي عن المنكر\"، قال: ليست هذه، ولكن التي تموج كموج البحر، قال يا أمير المؤمنين! لابأس عليك منها، إن بينك وبينها بابًا مغلقًا، قال: يفتح الباب أو يكسر؟ قال: لا، بل يكسر، قال: ذاك أحرى أن لا يُغلق.\n \n قلنا عَلِم الباب؟ قال نعم، كما أن دون غدٍ الليلة، إني حدثته حديثًا ليس بالأغاليط، فهبنا أن نسأله، وأمرنا مسروقًا فسأله، فقال مَن الباب؟ قال: عمر\"(رواه البخاري).\n \nوآخر الفتن فتنةُ الدجال، وإذا ظهرت الفتنة عمَّت وطمَّت إلا من رحم الله، قال النبي -صلى الله عليه وسلم-: \"والذى نفسى بيده! ليأتين على الناس زمان لا يدرى القاتل في أي شيء قَتل، ولا يدرى المقتول على أيّ شيء قُتل\"(رواه مسلم).\n \nومن الفتن المكانية فتنةُ المشرق، قال ابن عمر -رضي الله عنهما-: سمعت النبي -صلى الله عليه وسلم- يقول: \"الفتنة من ها هنا، وأشار إلى المشرق\"(رواه البخاري)، وعند مسلم: أن ابنَ عمرَ سمع رسول الله -صلى الله عليه وسلم- وهو مستقبل المشرق يقول: \"ألا إن الفتنة ها هنا، ألا إن الفتنة ها هنا، مِنْ حيث يطلع قرن الشيطان\".\n \nوالفتن متنوعة، فتنة المال، والولد، والزوجة، قال -تعالى-: (وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ)[الأنفَال: 28]، فالأموال والأولاد فتنةٌ يُختبر الناسُ بها، هل يكون المال والولد سببًا للوقوع فيما لا يرضى الله أم لا؟\n \nوالفتن تَصْقُل معدن الرجال، فيُعلم الصادق من الكاذب، قال راهبٌ لسعيد بن جبير -رحمه الله-: \"يا سعيد! في الفتنة يتبين مَن يعبد الله ممن يعبد الطاغوت\".\n \nوأتى رجلان لابن عمر -رضي الله عنهما- في فتنة ابن الزبير فقالا: \"إن الناس صنعوا ما ترى، وأنت ابنُ عمرَ صاحبُ رسولِ الله -صلى الله عليه وسلم-، فما يمنعك أن تخرج؟ فقال: يمنعني أن الله حرم علي دم أخي المسلم، فقالا: ألم يقل الله -تعالى-: (وَقَاتِلُوهُمْ حَتَّى لاَ تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ)[البَقَرَة: 193]، قال: قد قاتلنا حتى لم تكن فتنة وكان الدين لله، وأنتم تريدون أن تقاتلوا حتى تكون فتنة، ويكون الدين لغير الله\".\n \nولما كانت الفتن بهذه الخطورة على المسلم في دينه، وضررُها على المسلمين عظيم، ذكرَ العلماءُ أسبابًا للوقاية من الفتن على اختلافها:\n \nأولاها: الحصن الحصين، كلام رب العالمين، فهو الدواء الناجح للوقاية من الفتن، فَمَن عَمَر وقتَه آناءَ الليل وأطرافَ النهار بكلام رب العالمين حُفظ من الفتن، قال -صلى الله عليه وسلم-: \"من حفظ عشر آيات من أول سورة الكهف عُصم من الدجال\"(رواه مسلم).\n \nوفي حديث ابن عباس -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- خطب الناس في حجة الوداع فقال: \"إن الشيطان قد يئس أن يُعْبَد بأرضكم، ولكن رضي أن يطاع فيما سوى ذلك مما تحقرون من أعمالكم، فاحذروا، إني قد تركت فيكم ما إن اعتصمتم به فلن تضلوا أبدًا، كتابَ الله وسنةَ نبيه -صلى الله عليه وسلم-\"(رواه الحاكم).\n \nووصى النبي -صلى الله عليه وسلم- حذيفة -رضي الله عنه- بكتاب الله قال حذيفة -رضي الله عنه-: \"قلت يا رسول الله! هل بعد هذا الخير من شر؟ قال: فتنة وشر، قال: قلت يا رسول الله! هل بعد هذا الشر خير؟ قال: يا حذيفة! تَعلَّم كتاب الله، واتبع ما فيه، ثلاث مرار\"(رواه أبو داود).\n \nقال ابن عباس -رضي الله عنهما-: \"تكفَّل الله لمن قرأ القرآن وعمل بما فيه أن لا يضل في الدنيا، ولا يشقى في الآخرة، قال -سبحانه-: (فَمَنِ اتَّبَعَ هُدَايَ فَلاَ يَضِلُّ وَلاَ يَشْقَى)[طه: 123]\".\n \nثاني هذه الأسباب: ملازمة العلماء العاملين، والنهلُ من علمهم، والتخلقُ بأخلاقهم، والتأدب بآدابهم، فهم ورثة الانبياء، يُبيِّنونَ الشريعة، ويُوضحون الأحكام، ويُحذرون من الشرور، قال الحسن -رحمه الله-: \"الفتنة إذا أقبلت عَرَفها كلُّ عالم، وإذا أدبرت عَرفَها كلُّ جاهل\"، ولذا أمر الله بسؤال أهل العلم، لأن زمن الفتن يكثر اتِّباعُ الهوى والبعدُ عن الصواب، قال -سبحانه-: (وَلاَ تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ)[ص: 26].\n \nفإذا قلَّ العلم ظهرت الفتن، قال النبي -صلى الله عليه وسلم-: \"إن بين يدي الساعة أيامًا يُرفع فيها العلم، ويَنزل فيها الجهل، ويكثر فيها الهرج، والهرج: القتل\"(متفق عليه).\n \nوعند البخاري: \"إن من أشراط الساعة: أن يُرفع العلم، ويكثر الجهل، ويكثر الزنا، ويكثر شرب الخمر، ويقل الرجال، ويكثر النساء حتى يكون لخمسين امرأةً القيمُ الواحد\".\n \nوبذهاب العلماء يظهر الأئمةُ المضلون، وفي الصحيحين: \"إن الله لا يقبض العلم انتزاعًا ينتزعه من الناس، ولكن يقبض العلم بقبض العلماء، حتى إذا لم يترك عالمًا اتخذ الناس رؤوسًا جهالاً، فسُئلوا فأفتوا بغير علم، فضلَّوا وأضلُّوا\".\n \nوفي البخاري: \"فيبقى ناس جهال يُسْتَفْتون، فيُفْتُون برأيهم، فيَضِلُّون ويُضِلُّون\"، ولذا خاف النبي -صلى الله عليه وسلم- على أُمّته منهم: \"إنما أخاف على أمتي الأئمة المضلين\"(رواه أبو داود).\n \nفاللهم إنا نعوذ بك من الفتن ما ظهر منها وما بطن.\n \nأقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالسبب الثالث من الأسباب الواقية -بإذن الله- من الفتن: التعوذ بالله من الفتن، في الصلوات أو في الدعوات عمومًا، وقد كان النبي -صلى الله عليه وسلم- يتعوذ بالله دبر الصلاة بقوله: \"اللهم إني أعوذ بك من الجبن، وأعوذ بك أن أرد إلى أرذل العمر، وأعوذ بك من فتنة الدنيا، وأعوذ بك من عذاب القبر\"(رواه البخاري).\n \nويتعوذ النبي -صلى الله عليه وسلم- تعوذًا عامًا من الفتن، كقوله -صلى الله عليه وسلم-: \"تعوذوا بالله من عذاب النار، قالوا: نعوذ بالله من عذاب النار، فقال: تعوذوا بالله من عذاب القبر، قالوا: نعوذ بالله من عذاب القبر، قال: تعوذوا بالله من الفتن ما ظهر منها وما بطن، قالوا: نعوذ بالله من الفتن ما ظهر منها وما بطن، قال: تعوذوا بالله من فتنة الدجال، قالوا: نعوذ بالله من فتنة الدجال\"(رواه مسلم).\n \nورابع هذه الأسباب: الدعاء، قال أنس -رضي الله عنه-: \"كان رسول الله -صلى الله عليه وسلم- يكثر أن يقول: يا مقلب القلوب، ثبت قلبي على دينك، فقلت: يا نبي الله! آمنا بك، وبما جئت به، فهل تخاف علينا؟ قال: نعم، إن القلوب بين أصبعين من أصابع الله، يقلبها كيف يشاء\"(رواه الترمذي وابن ماجه).\n \nوعند أبي داود أن النبي -صلى الله عليه وسلم- كان يدعو بهؤلاء الكلمات: \"اللهم إني أعوذ بك من فتنة النار، وعذاب النار، ومن شر الغنى والفقر\"، فالدعاء سببٌ في دفع البلاء والفتن، وسببٌ في العصمة من الضلال.\n \nوخامس هذه الأسباب: الحرص على أداء العبادات، قال النبي -صلى الله عليه وسلم-: \"بادروا بالأعمال فتنًا كقطع الليل المظلم، يصبح الرجل مؤمنًا ويمسى كافرًا، أو يمسي مؤمنًا ويصبح كافرًا، يبيع دينه بعرض من الدنيا\"(رواه مسلم).\n \nوقال -صلى الله عليه وسلم-: \"العبادة في الهرج كهجرة إلي\"(رواه مسلم)، قال النووي -رحمه الله-: \"سبب كثرة فضل العبادة في الهَرْج، أن الناس يغفلون ويشتغلون عنها، ولا يتفرغ لها إلا الأفراد\".\n \nوقال القرطبي -رحمه الله-: \"المتمسك في ذلك الوقت، والمنقطعُ إليها، المنعزلُ عن الناس، أجره كأجر المهاجر إلى النبي -صلى الله عليه وسلم-؛ لأنه ناسبه من حيث أن المهاجِرَ فرَّ بدينه ممن يصده عنه للاعتصام بالنبي -صلى الله عليه وسلم-، وكذا هذا المُنْقطِع للعبادة، فَرَّ من الناس بدينه إلى الاعتصام بعبادة ربه، فهو في الحقيقة قد هاجَر إلى ربه، وَفَرَّ من جميع خلقه\".\n \nوسادس هذه الأسباب: لزوم جماعةِ المسلمين وإمامِهم، قال حذيفة بن اليمان -رضي الله عنه-: \"كان الناس يسألون رسول الله -صلى الله عليه وسلم- عن الخير، وكنت أسأله عن الشر مخافة أن يدركني، فقلت: يا رسول الله! إنا كنا في جاهلية وشرّ، فجاءنا الله بهذا الخير، فهل بعد هذا الخير من شر؟ قال: نعم، قلت: وهل بعد ذلك الشر من خير؟ قال: نعم وفيه دخن، قلت: وما دخنه؟ قال: قوم يهدون بغير هديي، تعرف منهم وتنكر، قلت: فهل بعد ذلك الخير من شر؟ قال: نعم، دعاة على أبواب جهنم، من أجابهم إليها قذفوه فيها، قلت: يا رسول الله صفهم لنا؟ قال: هم من جلدتنا، ويتكلمون بألسنتنا، قلت: فما تأمرني إن أدركني ذلك؟ قال: تلزم جماعة المسلمين وإمامَهم؟ قلت: فإن لم يكن لهم جماعة ولا إمام؟ قال: فاعتزل تلك الفرقَ كلَّها ولو أن تعض بأصل شجرة، حتى يدركك الموت وأنت على ذلك\"(رواه البخاري ومسلم).\n \nوسابع أسباب الوقاية من الفتن: الصبر عند تغيّر الأحوال، فقد صبر النبي -صلى الله عليه وسلم- وصابر في مكة، وفي المدينة، وفي غزواته، وعلى أذى المنافقين، وجفاء الاعراب، لذا أعد الله للصابرين أجرًا عظيمًا بقوله: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزُّمَر: 10].\n \nوقال النبي -صلى الله عليه وسلم-: \"المؤمن الذي يخالط الناس ويصبر على أذاهم أعظم أجرًا من المؤمن الذي لا يخالط الناس ولا يصبر على أذاهم\"(رواه ابن ماجه)، والصبر على أذى الناس وتحمُّلهم من الواجبات التي لابد للعالِم أن يوطن نفسه عليها، ويُمَيز الله بها الصابرَ الصادق.\n \nوقد خالط النبيُّ -صلى الله عليه وسلم- الناسَ وقال الله له: (وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لاَنْفَضُّوا مِنْ حَوْلِكَ)[آل عِمرَان: 159]، قال ابن مسعود -رضي الله عنه-: \"خالطوا الناس وزايلوهم في الأعمال\"، وعن عمرَ مثلُه وزاد: \"وانظروا ألاّ تَكْلِمُوا دينَكم\".\n \nوثامن وسائل الوقاية من الفتن: اعتزال الناس، قال رسول الله -صلى الله عليه وسلم-: \"يوشك أن يكون خير مال المسلم غنم يتبع بها شعف الجبال، ومواقع القطر، يفر بدينه من الفتن\"(رواه البخاري).\n \nوقال -صلى الله عليه وسلم-: \"من سمع بالدجال فلينأ عنه، فوالله إن الرجل ليأتيه وهو يحسب أنه مؤمن، فيتبعه مما يبعث به من الشبهات، أو لما يبعث به من الشبهات\"(رواه أبو داود).\n \nوقال النبي -صلى الله عليه وسلم-: \"تكون فتنٌ على أبوابها دعاةٌ إلى النار، فَأَنْ تموت وأنت عاضٌّ على جِذْع شجرةٍ خير لك من أن تتبع أحدًا منهم\"(رواه ابن ماجه).\n \nوقد أخبر النبي -صلى الله عليه وسلم- حال الناس في الفتن فقال: \"ستكون فتن، القاعد فيها خير من القائم، والقائم فيها خير من الماشي، والماشي فيها خير من الساعي، ومن يَشْرُف لها تستشرفه، ومن وجد ملجأ أو معاذًا فليعذ به\"(متفق عليه).\n \nقال ابن حجر -رحمه الله-: \"في الحديث التحذيرُ من الفتنة، والحثُّ على اجتناب الدخول فيها، وأن شرَّها يكون بحسب التعلق بها، وحالُ الصحابة عند ظهور الفتن هو أبلغ فعلٍ عند الاختلاف، فمنهم مَن قعد عن الدخول في القتال بين المسلمين كابن عمر -رضي الله عنهما- ومن كان على شاكلته، وقد لزمت منهم طائفةٌ البيوت، وارتحلت طائفةٌ عن بلد الفتنة\".\n \nوروى ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"ويل للعرب من شر قد اقترب، أفلح من كف يده\"(رواه أبو داود).\n \nحفظنا الله والمسلمين من الفتن.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة الفتن 2/الاستعاذة من الفتن 3/أول الفتن في هذه الأمة وآخرها 4/ تنوع الفتن وكثرتها 5/من وسائل الوقاية من الفتن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ملازمة العلماء العاملين، والنهلُ من علمهم، والتخلقُ بأخلاقهم، والتأدب بآدابهم، فهم ورثة الانبياء، يُبيِّنونَ الشريعة، ويُوضحون الأحكام، ويُحذرون من الشرور، قال الحسن -رحمه الله-: \"الفتنة إذا أقبلت عَرَفها كلُّ عالم، وإذا أدبرت عَرفَها كلُّ جاهل\"، ولذا أمر الله بسؤال أهل العلم، لأن زمن الفتن يكثر اتِّباعُ الهوى والبعدُ عن الصواب،..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371029\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>كانت العرب تعيش قبل البعثة فتنًا وبلايا، وقتلاً ورزايا، فلما أتت رسالةُ الإسلام جمعت القلوب، ووحدت الصفوف، فأصبح الناس يعيشون في أمن وأمان وإيمان، وأخبر النبي -صلى الله عليه وسلم- أنه في آخر الزمان: \"<span style=\"color:#0000ff;\">يتقارب الزمان، وينقص العمل، ويُلقَى الشح، وتظهر الفتن، ويكثر الهرج</span>، قالوا: يا رسول الله أيّم هو؟ قال: <span style=\"color:#0000ff;\">القتل القتل</span>\"(رواه البخاري)، والمراد من ظهور الفتن: كثرتها وانتشارها.</p>\n<p>&nbsp;</p>\n<p>ولما كانت الفتن تحيّر القلوب، وتُفرِّق الجموع، وتُضْعِف القوى، وتُسلِّط الأعداء، استعاذ النبي -صلى الله عليه وسلم- بالله منها في صلواته، ودعواته، بل كان يُعلِّم الصحابةَ -رضي الله عنهم- الاستعاذة بقوله: <span style=\"color:#0000ff;\">\"اللهم إنا نعوذ بك من عذاب جهنم، ونعوذ بك من عذاب القبر، ونعوذ بك من فتنة المسيح الدجال، ونعوذ بك من فتنة المحيا والممات</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>والفتنة لا تعرف زمنًا، ولا سِنًَّا، ولا جنسًا، ولا قُطْرًا، وهي تُعْرَض على قلوب العباد، كعرض الحصير عودًا عودًا، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تُعرَض الفتن على القلوب كالحصير عودًا عودًا، فأي قلب أُشربَها نكت فيه نكتة سوداء، وأي قلب أنكرها نكت فيه نكتة بيضاء، حتى تصير على قلبين، أبيضُ مثل الصفا، فلا تضره فتنة ما دامت السموات والأرض، والآخرُ أسودُ مِرْبادًا كالكوز مجَخِّيًا، لا يعرف معروفًا، ولا ينكر منكرًا، إلا ما أشرب من هواه</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والفتن كثيرة ومتعددة، منها شبهات، وشهوات، وفيها صغار، وكبار، بل وصف ابن عمر -رضي الله عنهما- أن من الفتن ما تموج كما يموج البحر، وقال حذيفة -رضي الله عنه-: \"<span style=\"color:#008000;\">الفتن منهن ثلاث: لا يكدن يذرن شيئًا، ومنهن فتن كرياح الصيف، منها صغار، ومنها كبار</span>\".</p>\n<p>&nbsp;</p>\n<p>ووصف النبي -صلى الله عليه وسلم- تنوُّع الفتن بقوله: \"<span style=\"color:#0000ff;\">كقطع الليل المظلم، يصبح الرجل مؤمنًا ويمسي كافرًا، أو يمسي مؤمنًا، ويصبح كافرًا، يبيع دينه بَعَرض من الدني</span>ا\"(رواه مسلم)، قال الإمام النووي -رحمه الله-: \"<span style=\"color:#008000;\">هذا لعِظَم الفتن، ينقلب الانسان في اليوم الواحد هذا الانقلاب</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد تأتي الفتن بمهلكة الإنسان، وقد تتدرج به، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تجئ فتنة فيرقق بعضها بعضًا، تجئ الفتنة فيقول المؤمن: هذه مهلكتي، ثم تنكشف، وتجئ الفتنة فيقول المؤمن: هذه هذه</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأول هذه الفتنِ الظاهرةِ للأمة مقتلُ عمر بن الخطاب -رضي الله عنه-، عن حذيفة -رضي الله عنه-: \"أن عمر بن الخطاب -رضي الله عنه-; قال: أيكم يحفظ قولَ رسول الله -صلى الله عليه وسلم- في الفتنة؟ فقال حذيفة: أنا أحفظ كما قال، قال: هاتِ، إنك لجريء.</p>\n<p>&nbsp;</p>\n<p>قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فتنة الرجل في أهله وماله وجاره تكفرها الصلاة والصدقة، والأمر بالمعروف والنهي عن المنكر</span>\"، قال: ليست هذه، ولكن التي تموج كموج البحر، قال يا أمير المؤمنين! لابأس عليك منها، إن بينك وبينها بابًا مغلقًا، قال: يفتح الباب أو يكسر؟ قال: لا، بل يكسر، قال: ذاك أحرى أن لا يُغلق.</p>\n<p>&nbsp;</p>\n<p>&nbsp;قلنا عَلِم الباب؟ قال نعم، كما أن دون غدٍ الليلة، إني حدثته حديثًا ليس بالأغاليط، فهبنا أن نسأله، وأمرنا مسروقًا فسأله، فقال مَن الباب؟ قال: عمر\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وآخر الفتن فتنةُ الدجال، وإذا ظهرت الفتنة عمَّت وطمَّت إلا من رحم الله، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">والذى نفسى بيده! ليأتين على الناس زمان لا يدرى القاتل في أي شيء قَتل، ولا يدرى المقتول على أيّ شيء قُتل</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الفتن المكانية فتنةُ المشرق، قال ابن عمر -رضي الله عنهما-: سمعت النبي -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">الفتنة من ها هنا، وأشار إلى المشرق</span>\"(رواه البخاري)، وعند مسلم: أن ابنَ عمرَ سمع رسول الله -صلى الله عليه وسلم- وهو مستقبل المشرق يقول: \"<span style=\"color:#0000ff;\">ألا إن الفتنة ها هنا، ألا إن الفتنة ها هنا، مِنْ حيث يطلع قرن الشيطان</span>\".</p>\n<p>&nbsp;</p>\n<p>والفتن متنوعة، فتنة المال، والولد، والزوجة، قال -تعالى-: (<span style=\"color:#ff0000;\">وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ</span>)[الأنفَال: 28]، فالأموال والأولاد فتنةٌ يُختبر الناسُ بها، هل يكون المال والولد سببًا للوقوع فيما لا يرضى الله أم لا؟</p>\n<p>&nbsp;</p>\n<p>والفتن تَصْقُل معدن الرجال، فيُعلم الصادق من الكاذب، قال راهبٌ لسعيد بن جبير -رحمه الله-: \"<span style=\"color:#008000;\">يا سعيد! في الفتنة يتبين مَن يعبد الله ممن يعبد الطاغوت</span>\".</p>\n<p>&nbsp;</p>\n<p>وأتى رجلان لابن عمر -رضي الله عنهما- في فتنة ابن الزبير فقالا: \"إن الناس صنعوا ما ترى، وأنت ابنُ عمرَ صاحبُ رسولِ الله -صلى الله عليه وسلم-، فما يمنعك أن تخرج؟ فقال: يمنعني أن الله حرم علي دم أخي المسلم، فقالا: ألم يقل الله -تعالى-: (<span style=\"color:#ff0000;\">وَقَاتِلُوهُمْ حَتَّى لاَ تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّهِ</span>)[البَقَرَة: 193]، قال: قد قاتلنا حتى لم تكن فتنة وكان الدين لله، وأنتم تريدون أن تقاتلوا حتى تكون فتنة، ويكون الدين لغير الله\".</p>\n<p>&nbsp;</p>\n<p>ولما كانت الفتن بهذه الخطورة على المسلم في دينه، وضررُها على المسلمين عظيم، ذكرَ العلماءُ أسبابًا للوقاية من الفتن على اختلافها:</p>\n<p>&nbsp;</p>\n<p>أولاها: الحصن الحصين، كلام رب العالمين، فهو الدواء الناجح للوقاية من الفتن، فَمَن عَمَر وقتَه آناءَ الليل وأطرافَ النهار بكلام رب العالمين حُفظ من الفتن، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من حفظ عشر آيات من أول سورة الكهف عُصم من الدجال</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وفي حديث ابن عباس -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- خطب الناس في حجة الوداع فقال: \"<span style=\"color:#0000ff;\">إن الشيطان قد يئس أن يُعْبَد بأرضكم، ولكن رضي أن يطاع فيما سوى ذلك مما تحقرون من أعمالكم، فاحذروا، إني قد تركت فيكم ما إن اعتصمتم به فلن تضلوا أبدًا، كتابَ الله وسنةَ نبيه -صلى الله عليه وسلم-</span>\"(رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>ووصى النبي -صلى الله عليه وسلم- حذيفة -رضي الله عنه- بكتاب الله قال حذيفة -رضي الله عنه-: \"<span style=\"color:#008000;\">قلت يا رسول الله! هل بعد هذا الخير من شر؟ قال: <span style=\"color:#0000ff;\">فتنة وشر،</span> قال: قلت يا رسول الله! هل بعد هذا الشر خير؟ قال:<span style=\"color:#0000ff;\"> يا حذيفة! تَعلَّم كتاب الله، واتبع ما فيه، ثلاث مرار</span></span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس -رضي الله عنهما-: \"تكفَّل الله لمن قرأ القرآن وعمل بما فيه أن لا يضل في الدنيا، ولا يشقى في الآخرة، قال -سبحانه-: (<span style=\"color:#ff0000;\">فَمَنِ اتَّبَعَ هُدَايَ فَلاَ يَضِلُّ وَلاَ يَشْقَى</span>)[طه: 123]\".</p>\n<p>&nbsp;</p>\n<p>ثاني هذه الأسباب: ملازمة العلماء العاملين، والنهلُ من علمهم، والتخلقُ بأخلاقهم، والتأدب بآدابهم، فهم ورثة الانبياء، يُبيِّنونَ الشريعة، ويُوضحون الأحكام، ويُحذرون من الشرور، قال الحسن -رحمه الله-: \"<span style=\"color:#008000;\">الفتنة إذا أقبلت عَرَفها كلُّ عالم، وإذا أدبرت عَرفَها كلُّ جاهل</span>\"، ولذا أمر الله بسؤال أهل العلم، لأن زمن الفتن يكثر اتِّباعُ الهوى والبعدُ عن الصواب، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَلاَ تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّ</span>هِ)[ص: 26].</p>\n<p>&nbsp;</p>\n<p>فإذا قلَّ العلم ظهرت الفتن، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن بين يدي الساعة أيامًا يُرفع فيها العلم، ويَنزل فيها الجهل، ويكثر فيها الهرج، والهرج: القتل</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وعند البخاري: \"<span style=\"color:#0000ff;\">إن من أشراط الساعة: أن يُرفع العلم، ويكثر الجهل، ويكثر الزنا، ويكثر شرب الخمر، ويقل الرجال، ويكثر النساء حتى يكون لخمسين امرأةً القيمُ الواحد\"</span>.</p>\n<p>&nbsp;</p>\n<p>وبذهاب العلماء يظهر الأئمةُ المضلون، وفي الصحيحين: \"<span style=\"color:#008000;\">إن الله لا يقبض العلم انتزاعًا ينتزعه من الناس، ولكن يقبض العلم بقبض العلماء، حتى إذا لم يترك عالمًا اتخذ الناس رؤوسًا جهالاً، فسُئلوا فأفتوا بغير علم، فضلَّوا وأضلُّوا</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي البخاري: \"<span style=\"color:#0000ff;\">فيبقى ناس جهال يُسْتَفْتون، فيُفْتُون برأيهم، فيَضِلُّون ويُضِلُّون</span>\"، ولذا خاف النبي -صلى الله عليه وسلم- على أُمّته منهم: \"<span style=\"color:#0000ff;\">إنما أخاف على أمتي الأئمة المضلين</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>فاللهم إنا نعوذ بك من الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>السبب الثالث من الأسباب الواقية -بإذن الله- من الفتن: التعوذ بالله من الفتن، في الصلوات أو في الدعوات عمومًا، وقد كان النبي -صلى الله عليه وسلم- يتعوذ بالله دبر الصلاة بقوله: \"<span style=\"color:#0000ff;\">اللهم إني أعوذ بك من الجبن، وأعوذ بك أن أرد إلى أرذل العمر، وأعوذ بك من فتنة الدنيا، وأعوذ بك من عذاب القبر</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويتعوذ النبي -صلى الله عليه وسلم- تعوذًا عامًا من الفتن، كقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تعوذوا بالله من عذاب النار، قالوا: نعوذ بالله من عذاب النار، فقال: تعوذوا بالله من عذاب القبر، قالوا: نعوذ بالله من عذاب القبر، قال: تعوذوا بالله من الفتن ما ظهر منها وما بطن، قالوا: نعوذ بالله من الفتن ما ظهر منها وما بطن، قال: تعوذوا بالله من فتنة الدجال، قالوا: نعوذ بالله من فتنة الدجال</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ورابع هذه الأسباب: الدعاء، قال أنس -رضي الله عنه-: \"كان رسول الله -صلى الله عليه وسلم- يكثر أن يقول: <span style=\"color:#0000ff;\">يا مقلب القلوب، ثبت قلبي على دينك، فقلت: يا نبي الله! آمنا بك، وبما جئت به، فهل تخاف علينا؟ قال: نعم، إن القلوب بين أصبعين من أصابع الله، يقلبها كيف يشاء</span>\"(رواه الترمذي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وعند أبي داود أن النبي -صلى الله عليه وسلم- كان يدعو بهؤلاء الكلمات: \"<span style=\"color:#0000ff;\">اللهم إني أعوذ بك من فتنة النار، وعذاب النار، ومن شر الغنى والفقر</span>\"، فالدعاء سببٌ في دفع البلاء والفتن، وسببٌ في العصمة من الضلال.</p>\n<p>&nbsp;</p>\n<p>وخامس هذه الأسباب: الحرص على أداء العبادات، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بادروا بالأعمال فتنًا كقطع الليل المظلم، يصبح الرجل مؤمنًا ويمسى كافرًا، أو يمسي مؤمنًا ويصبح كافرًا، يبيع دينه بعرض من الدنيا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">العبادة في الهرج كهجرة إلي</span>\"(رواه مسلم)، قال النووي -رحمه الله-: \"<span style=\"color:#008000;\">سبب كثرة فضل العبادة في الهَرْج، أن الناس يغفلون ويشتغلون عنها، ولا يتفرغ لها إلا الأفراد</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال القرطبي -رحمه الله-: \"<span style=\"color:#008000;\">المتمسك في ذلك الوقت، والمنقطعُ إليها، المنعزلُ عن الناس، أجره كأجر المهاجر إلى النبي -صلى الله عليه وسلم-؛ لأنه ناسبه من حيث أن المهاجِرَ فرَّ بدينه ممن يصده عنه للاعتصام بالنبي -صلى الله عليه وسلم-، وكذا هذا المُنْقطِع للعبادة، فَرَّ من الناس بدينه إلى الاعتصام بعبادة ربه، فهو في الحقيقة قد هاجَر إلى ربه، وَفَرَّ من جميع خلقه</span>\".</p>\n<p>&nbsp;</p>\n<p>وسادس هذه الأسباب: لزوم جماعةِ المسلمين وإمامِهم، قال حذيفة بن اليمان -رضي الله عنه-: \"<span style=\"color:#0000ff;\">كان الناس يسألون رسول الله -صلى الله عليه وسلم- عن الخير، وكنت أسأله عن الشر مخافة أن يدركني، فقلت: يا رسول الله! إنا كنا في جاهلية وشرّ، فجاءنا الله بهذا الخير، فهل بعد هذا الخير من شر؟ قال: نعم، قلت: وهل بعد ذلك الشر من خير؟ قال: نعم وفيه دخن، قلت: وما دخنه؟ قال: قوم يهدون بغير هديي، تعرف منهم وتنكر، قلت: فهل بعد ذلك الخير من شر؟ قال: نعم، دعاة على أبواب جهنم، من أجابهم إليها قذفوه فيها، قلت: يا رسول الله صفهم لنا؟ قال: هم من جلدتنا، ويتكلمون بألسنتنا، قلت: فما تأمرني إن أدركني ذلك؟ قال: تلزم جماعة المسلمين وإمامَهم؟ قلت: فإن لم يكن لهم جماعة ولا إمام؟ قال: فاعتزل تلك الفرقَ كلَّها ولو أن تعض بأصل شجرة، حتى يدركك الموت وأنت على ذلك</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وسابع أسباب الوقاية من الفتن: الصبر عند تغيّر الأحوال، فقد صبر النبي -صلى الله عليه وسلم- وصابر في مكة، وفي المدينة، وفي غزواته، وعلى أذى المنافقين، وجفاء الاعراب، لذا أعد الله للصابرين أجرًا عظيمًا بقوله: (<span style=\"color:#ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزُّمَر: 10].</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">المؤمن الذي يخالط الناس ويصبر على أذاهم أعظم أجرًا من المؤمن الذي لا يخالط الناس ولا يصبر على أذاهم</span>\"(رواه ابن ماجه)، والصبر على أذى الناس وتحمُّلهم من الواجبات التي لابد للعالِم أن يوطن نفسه عليها، ويُمَيز الله بها الصابرَ الصادق.</p>\n<p>&nbsp;</p>\n<p>وقد خالط النبيُّ -صلى الله عليه وسلم- الناسَ وقال الله له: (<span style=\"color:#ff0000;\">وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لاَنْفَضُّوا مِنْ حَوْلِكَ</span>)[آل عِمرَان: 159]، قال ابن مسعود -رضي الله عنه-: \"<span style=\"color:#0000ff;\">خالطوا الناس وزايلوهم في الأعمال</span>\"، وعن عمرَ مثلُه وزاد: \"<span style=\"color:#0000ff;\">وانظروا ألاّ تَكْلِمُوا دينَكم</span>\".</p>\n<p>&nbsp;</p>\n<p>وثامن وسائل الوقاية من الفتن: اعتزال الناس، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يوشك أن يكون خير مال المسلم غنم يتبع بها شعف الجبال، ومواقع القطر، يفر بدينه من الفتن</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من سمع بالدجال فلينأ عنه، فوالله إن الرجل ليأتيه وهو يحسب أنه مؤمن، فيتبعه مما يبعث به من الشبهات، أو لما يبعث به من الشبهات</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تكون فتنٌ على أبوابها دعاةٌ إلى النار، فَأَنْ تموت وأنت عاضٌّ على جِذْع شجرةٍ خير لك من أن تتبع أحدًا منهم</span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وقد أخبر النبي -صلى الله عليه وسلم- حال الناس في الفتن فقال: \"<span style=\"color:#0000ff;\">ستكون فتن، القاعد فيها خير من القائم، والقائم فيها خير من الماشي، والماشي فيها خير من الساعي، ومن يَشْرُف لها تستشرفه، ومن وجد ملجأ أو معاذًا فليعذ به</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>قال ابن حجر -رحمه الله-: \"<span style=\"color:#008000;\">في الحديث التحذيرُ من الفتنة، والحثُّ على اجتناب الدخول فيها، وأن شرَّها يكون بحسب التعلق بها، وحالُ الصحابة عند ظهور الفتن هو أبلغ فعلٍ عند الاختلاف، فمنهم مَن قعد عن الدخول في القتال بين المسلمين كابن عمر -رضي الله عنهما- ومن كان على شاكلته، وقد لزمت منهم طائفةٌ البيوت، وارتحلت طائفةٌ عن بلد الفتنة</span>\".</p>\n<p>&nbsp;</p>\n<p>وروى ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ويل للعرب من شر قد اقترب، أفلح من كف يد</span>ه\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>حفظنا الله والمسلمين من الفتن.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفتن.doc",
      "path": "/database/files/الفتن.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%AA%D9%86_/download-file/371441"
    },
    {
      "name": "الفتن.pdf",
      "path": "/database/files/الفتن.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%AA%D9%86_/download-file/371442"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفتن_"
}
