{
  "id": 3234,
  "title": "المظاهرات شر ووبال",
  "slug": "المظاهرات-شر-ووبال",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ تساؤلات عن عواقب المظاهرات  2/ مفاسد المظاهرات وأضرارها  3/ حكم علماء المسلمين في المظاهرات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن المظاهرات ما وقعت في بلد إلا عطَّلت الطرق، وخيف الطريق، وأغلقت المستشفيات، وهجرت الجمع والجوامع، ومات من الجوع والخوف الأطفال، وسُرقت الأموال، وهُتكت الأعراض، واهتز الاقتصاد، وهبطت أسعار العملات؛ فعلى أبناء بلادنا أن يكونوا صف واحد مع ولي أمرنا وأن نرفض هذه المظاهرات ودعاتها ونعلم أنهم اعداء للبلاد والعباد، حمى الله بلادنا من شرهم وجعل كيدهم في نحورهم.,\n                \n                                \n                \n                    اَلْخُطْبَةُ الْأُولَى:\n \nإنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ -صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ؛ فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ، اِعْلَمُوا –رَحِمَكُمُ اللهُ- أَنَّ اَلْمُظَاهَرَاتِ فِي أَصْلِهَا وَحَقِيقَتِهَا شَرٌّ وَلَا تَأْتِي بِخَيْرٍ، وَإِنْ جَاءَتْ بِخَيْرٍ فَهُوَ مُنْغَمِسٌ فِي طَيَّاتِ شّرِّهَا، فَشَرُّهَا أَعْظَمُ مِنْ خَيْرِهَا، ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ، وَحَتَّى لَا يُظَنُّ بِأَنَّنِي أُلْقِي الْكَلَامَ عَلَى عَوَاهِنِهِ، فَإِنِّي أَتَسَاءَلُ عَمَّا يَلِي:\n \n1- مَا اَلْهَدَفُ مِنَ اَلْمُظَاهَراتِ؟ فَإِنْ قِيلَ إِنْكَارُ مُنْكَرٍ, فَيُقَالُ: وَهَلْ هَذَا مَنْهَجٌ شَرْعِيٌّ لِلْإِنْكَارِ؟ وَعَلَى مَنْ؟ عَلَى وَلِيِّ أَمْرٍ، وَلَّاهُ اللهُ أَمْرَنَا؟ اَلْإِنْسَانُ الْعَادِيُّ لَوْ أَنْكَرَ عَلَيْهِ إِنْسَانٌ أَمْامَ ثَلَاثَةٍ أَوْ أَرْبَعَةٍ لَحَزِنَ وَغَضِبَ، وَأَزْبَدَ وَأَرْعَدَ، وَحَقَّ لَهُ ذَلِكَ؛ فَالْإِنْكَارُ لَا يَكُونُ عَلَانِيَةً؛ لِأَنَّ فِي ذَلِكَ إِحْرَاجًا وَإِهَانَةً لِلْمُنْكَرِ عَلَيْهِ؛ بَلْ وَإِعَانَةٌ لِلشَّيْطَانِ عَلَيْهِ، فَقَدْ تَأْخُذُهُ الْعِزَّةُ بِالْإِثْمِ لِرَفْضِهِ الْقَاطِعِ أَنْ يُوصَفَ فِعْلُهُ بِالْمُنْكَرِ، فَلَا يَتَحَقَّقُ مِنْ جَرَّاءِ ذَلِكَ هَدَفٌ، وَلَا يَنَالُ المُنْكِرُ مَا أَرَادَ.\n \n2- هَلْ هَذَا اَلْمُنْكَرُ الَّذِي دَعَا لِإِنْكَارِهِ الْمُتَظَاهِرُونَ مُنْكَرٌ وَاحِدٌ مُتَّفَقٌ عَلَيْهِ فِيمَا بَيْنَهُمْ، أَمْ مُنْكَرَاتٌ مَتَعَدِّدَةٌ اتَّفَقَ اَلْمُتَظَاهِرُونَ عَلَيْهَا أَوِ اخْتَلَفُوا؟! وَاَلْغَالِبُ أَنَّ اَلْمُتَظَاهِرِينَ يُنْكِرُونَ مُنْكَرَاتٍ مَخُتَلَفًا عَلَيْهَا، فَكُلٌّ لَهُ مَطْلَبٌ، وَقَدْ لَا يَكُونُ هَذَا اَلْمَطْلَبُ مُنْكَرًا شَرْعِيًّا، وَإِنَّمَا هُوَ مَنْكَرٌ مِنْ قِبَلِ الْمُطَالِبِ بِهِ، فَيَكُونُ مِنْ بَيْنِ الْمُتَظَاهِرِينَ مَنْ يُنْكِرُ مَنْعَ اَلْخُمُورِ، وَمَنْعَ مَحِلَّاتِ الْفَسَادِ وَدُورِ الْفِسْقِ، وَاَلْمُتَظَاهِرُ مَعَ اَلْمُتَظَاهِرِينَ يَسْعَى لِتَحْقِيقِ هَدَفِهِ، فَيَكُونُ بَيْنَ اَلْمُتَظَاهِرِينَ اِخْتِلَافٌ فِي وَصْفِ الْمُنْكَرِ.\n \nفَهُنَاكَ مَنْ يُطَالِبُ فِي الْمُظَاهَرَاتِ بِمُنْكَرٍ، وَفِي الْوَقْتِ نَفْسِهِ مِنْ بَيْنِ الْمُتَظَاهِرِينَ مَنْ يُنْكِرُ أَقَلَّ مِنْ هَذَا اَلْمُنْكَرِ، فَهذا اِخْتِلَافٌ بَيْنَهُمْ فِي الْمَطَالِبِ، فَقَدْ يَكُونُ الْهَدَفُ الْأَصْلِيُّ لِلْمُتَظَاهِرِينَ إِنْكَارَ مُنْكَرَاتٍ، وَذَلِكَ أَيْسَرُ بِكَثِيرٍ مِنْ مَطَالِبِ بَعْضِ الْمُتَظَاهِرِينَ، فَاعْلَمْ هُنَا أَنَّ اَلْمُتَظَاهِرِينَ فِي الْغَالِبِ لَا يَكُونُونَ عَلَى قَلْبِ رَجُلٍ وَاحِدٍ. فَاَلْمُظَاهَرَاتُ تَحْمِلُ جَمْيعَ طَبَقَاتِ الْمُجْتَمَعِ، فَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلِّيهَا.\n \n3- ثُمَّ هَلِ الْمُتَظَاهِرُونَ خَرَجُوا أَفْرَادًا أَمْ جَمَاعَاتٍ؟ فَإِنْ كَانُوا أَفْرَادًا، فَمَنِ الْقَائِدُ الَّذِي سَيُطَالِبُ لَهُمْ بِالْمَطَالِبِ؟ وَهَلْ سَيُطَالِبُ بِمَطَالِبِ جَمِيعِ الْمُتَظَاهِرِينَ أَمْ بِمَطَالِبَ مُحَدَّدَةٍ؟ فَإِنْ قِيلَ بِمَطَالِبَ مُحَدَّدَةٍ، فَيُقَالُ: هَلِ اِتَّفَقَ عَلَيْهَا اَلْمُتَظَاهِرُونَ أَمِ اجْتَهَدَ فِيهَا مَنِ اجْتَهَدَ؟ فَإِنْ طَالَبَ بِمَطَالِبَ مُحَدَّدَةٍ فَهَلْ سَتَنْتَهِي الْمُظَاهَرَاتُ؟ وَمَنْ لَمْ تَتَحَقَّقْ مَطَالِبُهُ هَلْ سَيَسْتَمِرُّ فِي اِعْتِصَامِهِ وَمُظَاهَرَتِهِ وَتُشَلُّ الْحَرَكَةُ، فَتَتَعَطَّلُ مَصَالِحُ النَّاسِ الْعَامَّةُ وَاَلْخَاصَّةُ؟\n \nوَإِنْ قِيلَ سَيُطَالِبُ بِمَطَالِبَ جَمِيعِ الْمُتَظَاهِرِينَ، فَيُقَالُ هَذَا اَلْمُحَالُ بِعَيْنِهِ؛ لِأَنَّ مَطَالِبَهُمْ مُتَضَادَّةٌ، فَإِنْ قُلْنَا بَأَنَّ اَلْمُتَظَاهِرِينَ مِائَةُ أَلْفٍ فَلَنْ تَقِلَّ مَطَالِبُهُمْ عَنْ مِئَاتِ الْمَطَالِبِ إِنْ لَمْ تَكُنْ بِالْآلَافِ، فَذَاكَ يُطَالِبُ بِوَزَارَةٍ مُعَيَّنَةٍ، وَهَذَا يُطَالِبُ بِدُورِ فِسْقٍ وَمُحَرَّمَاتٍ وَمُنْكَرَاتٍ، وَهَذَا بِوَظَائِفَ مُعَيَّنَةٍ، وَآخَرُ بِمَنَازِلَ، وَآخَرُ بِمَطَارَاتٍ لِبَلْدَتِهِ، وَهَكَذَا..\n \nفِي سِلْسِلَةٍ طَوِيلَةٍ مِنَ اَلْمُطَالَبَاتِ، فَيَكُونُ تَحْقِيقُهَا مُحَالًا؛ إِمَّا لِكَثْرَتِهَا، وَإِمَّا لِتَعَارُضِ بَعْضِهَا مَعَ بَعْضٍ، فَبَعْضُ الْمُتُظُاهِرِينَ مَثَلًا يُنْكِرُ حُدُوثَ اِخْتِلَاطٍ فِي بَعْضِ الْأَسْوَاقِ، وَآخَرُ يَعْتَرِضُ عَلَى مَنْعِ الْاِخْتِلَاطِ فِي بَعْضِ الْأَسْوَاقِ، فَمَطَالِبُهُمْ تَتَعَارَضُ مَعَ بَعْضِهَا البَعْضُ.\n \n4- وَإِنْ قِيلَ: إِنَّ اَلْمُظَاهَرَاتِ قَامَتْ بِهَا جَمَاعَاتٌ وَأَحْزَابٌ، فَيُقَالُ عَنْهَا مِثْلُ مَا قِيلَ عَنِ الْأَوَّلِ، فَاَلْجَمَاعَاتِ وَاَلْأَحْزَابُ:\n \nأ- لَيْسَ مُقِرٌّ -شَرْعًا- وُجُودَ جَمَاعَاتٍ أَوْ أَحْزَابٍ فِي الْبِلَادِ الْإِسْلَامِيَّةِ، فَوَلَاءُ الْجَمَاعَاتِ وَاَلْأَحْزَابِ -كَمَا لَا يَخَفَى- لِجَمَاعَاتِهِمْ وَأَحْزَابِهِمْ, وَلِذَا أَنْكَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الصَّحَابِيِّ حِينَمَا قَالَ: \"يَا لَلْأَنْصَارِ\"، وَقَالَ الصَّحَابِيُّ الْآخَرُ: \"يَا لَلْمُهَاجِرِينَ\"، (رَوَاُه البُخَارِيُّ وَمُسْلِمُ).\n \nقَالَ اِبْنُ تَيْمِيَةٍ -رَحِمَهُ اللهُ-: \"وَكُلُّ مَنْ خَرَجَ عَنْ دَعْوَى اَلْإِسْلَامِ وَاَلْقُرْآنِ مِنْ نَسَبٍ أَوْ بَلَدٍ أَوْ جِنْسٍ، أَوْ مَذْهَبٍ أَوْ طَرِيقَةٍ، فَهُوَ مِنْ عَزَاءِ الْجَاهِلِيَّةِ..\"، فَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَفَهَا بِدَعْوَى اَلْجَاهِلِيَّةِ مَعَ أَنَّ اَلْأَنْصَارِيَّ وَاَلْمُهَاجِريَّ مِنَ اَلْأَلْفَاظِ الشَّرْعِيَّةِ الْمَحْمُودَةِ، وَلَكِنَّهَا خَرَجَتْ هُنَا فِي غَيْرِ مَخْرَجِهَا الشَّرْعِيِّ؛ فَأَنْكَرَهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَيَّمَا إِنْكَار، فَاَلْأَحْزَابُ وَاَلْجَمَاعَاتُ لَا تَأْتِي بِخَيْرٍ، فَاَلْأُخُوَّةُ الْإِسْلَامِيَّةُ وَوَحْدَةُ الصَّفِّ يَجِبُ أَنْ يَكُونَ هُوَ المُقَدَّمَ.\n \nب – اَلْجَمَاعَاتُ وَاَلْأَحْزَابُ تَتَعَارَضُ مَصَالِحُ بَعْضِهَا مَعَ مَصَالِحِ الْبَعْضِ، قَدْ يَتَّفِقُونَ عَلَى مَطْلَبٍ وَيَخْتَلِفُونَ عَلَى مَطَالِبَ، وَلَا شَكَّ أَنَّهُ سَيَكُونُ بَيْنَهُمْ تَصَادُمُ مَصَالِحَ، فَهَلْ سَتُحَقِّقُ الدَّوْلَةُ مَطْلَبَ هَذَا أَوْ مَطْلَبَ ذَاكَ؟ وَفِي النِّهَايَةِ سَتَسْتَمِرُّ الْمُظَاهَرَاتُ.\n \nج - وَكَذَلِكَ لَوْ كَانَتْ جَمَاعَاتٍ، فَهَلْ هِيَ جَمَاعَاتٌ دِينِيَّةٌ أَمْ سِيَاسِيَّةٌ؟ فَإِنْ قِيلَ دِينِيَّةٌ، فَيُقَالُ هَلْ هِيَ سُنِّيَّةٌ أَمْ بِدْعِيَّةٌ؟ فَإِنْ قِيلَ: سُنِّيَّةٌ. فَيُقَالُ: إِنَّ أَهْلَ السُّنَّةِ يَجِبُ أَنْ يَكُونُوا جَمَاعَةً وَاحِدَةً، فَلَا يُقْبَلُ أَنْ يَكُونُوا جَمَاعَاتٍ أَوْ أَحْزَابًا، وَأَهْلُ السُّنَّةِ وَاَلْجَمَاعَةِ فِي الْأَصْلِ مَنْهَجُهَا قَائِمٌ عَلَى تَحْرِيمِ الْخُرُوجِ عَلَى اَلْإِمَامِ لَا بِالسَّيْفِ وَلَا بِاللِّسَانِ، وَإِنْ قِيلَ جَمَاعَاتٌ سُنِّيَّةٌ وَبِدْعِيَّةٌ -وَهَذَا هُوَ اَلْحَاصِلُ مَعَ اَلْأَسَفِ- فَيُقَالُ: كُلُّ جَمَاعَةِ لَا تَرْضَى إِلَّا أَنْ تَكُونَ فِي السِّيَادَةِ وَالرِّئَاسَةِ، وَهُنَا سَيَتَفَرَّقُ الْمُجْتَمَعُ وَيَنْقَسِمُ إِلَى دُوَيْلَاتٍ وَأَفْرَادٍ، كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ، وَإِنْ قِيلَ: بَلْ جَمَاعَاتٌ سِيَاسِيَّةٌ، فَيُقَالُ: هَلْ أَقَرَّ الشَّرْعُ مِثْلَ هَذَا وَاِرْتَضَاهُ؟\n \nاَلْجَوَابُ: لَا، وَمَا عُرِفَ فِي الْإِسْلَامِ مِثْلُ ذَلِكَ؛ بَلْ هُوَ أَمْرٌ مُحْدَثٌ, نَاهِيكَ عَنْ أَنَّ مَطَالِبَ اَلْأَحْزَابِ السِّيَاسِيَّةِ لَا تَنْتَهِي إِلَّا بِالرِّئَاسَةِ، فَهَذَا هُوَ اَلْهَدَفُ النِّهَائِيُّ إِنْ لَمْ يُحْقِّقْهُ فِي مَرْحَلَةٍ فَسَوْفَ يَجْعَلُهُ مَطْلَبًا فِي مَرْحَلَةٍ قَادِمَةٍ، وَتَعَارُضُ الْمَصَالِحِ بَيْنَ اَلْأَحْزَابِ الْمُتَنَافِسَةِ أَمْرٌ وَارِدٌ، وَإِنْ اِتَّفَقُوا فِي وَقْتٍ، فَلَا شَكَّ سَيَخْتَلِفُونَ فِي أَوْقَاتٍ، فَكُلٌّ يَبْحَثُ عَنِ الزَّعَامَةِ وَالرِّئَاسَةِ، وَرُبَّمَا أَوْرَدَهُمْ هَذَا اَلْخِلَافُ إِلَى حُرُوبٍ، وَقَلَاقِلَ، وَهَذَا الَّذِي حَدَثَ فِي الدُّوَلِ الَّتِي أَسْقَطَتْ زُعَمَاءَهَا ثُمَّ ثَارَتْ الصِّرَاعَاتُ بَيْنَ اَلْخَارِجِينَ، وَمَازَالَتْ شُعُوبُهُمْ وَبِلَادُهُمْ تُعَانِي مِنْهَا اَلْوَيْلَاتُ.\n \nفَهَلْ اِسْتَقَرَّتِ الصُّومَالُ وَلِيبْيَا وَتُونُسُ وَأَفْغَانِسْتَانُ؟ وَالَّتِي مُنْذُ خَرَجَ الرُّوسُ إِلَى يَوْمِنَا هَذَا مُنْذُ سَبْعَةٍ وَعِشْرِينَ عَامًا، غَيْرُ مُسْتَقِرَّةٍ بِسَبَبِ صِرَاعَاتِ قَادَةِ الْأَحْزَابِ: قَالَ تَعَالَى: (فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ) [الحشر: 2]، فَقَتْلَاهُمْ بَعْدَ سُقُوطِ الْحِزْبِ الشُّيُوعِيِّ أَضْعَافُ قَتْلَاهُمْ فِي الْحَرْبِ مَعَ الِاتِّحَادِ السُّوفْيِتِّيِّ، فَعِنْدَمَا سَقَطَ الرُّوسُّ، تَصَارَعَ رُؤَسَاءُ الْأَحْزَابِ سِنِينَ عِدَةٍ عَلَى الرِّئَاسَةِ، فَلَمْ تَتَّحِدْ كَلِمَتُهُمْ يَوْمًا مَا، وَلَمْ تَسْتَقِرْ لَهُمْ دَوْلَةٌ، وَهَلْ هُنَاكَ أَعْظَمُ مِنَ الِاسْتِقْرَارِ السِّيَاسِيِّ وَاَلْاِقْتِصَادِيِّ الَّذِي فَقَدُوهُ مِنْ جَرَّاءِ صِرَاعِ الْأَحْزَابِ.\n \n5- هَلْ اَلْمُظَاهَرَاتُ مَنْهَجٌ شَرْعِيٌّ أَمْ أَنَّهُ مُسْتَوْرَدٌ؟ وَهَلْ عُرِفَ عَنْ سَلَفِ الْأُمَّةِ أَوْ عَنْ خَلَفِهَا؟\nا- اَلصَّحِيحُ أَنَّهُ لَيْسَ مَنْهَجًا شَرْعِيًّا وَمَا عَرَفَهُ السَّلَفُ، وَمُحَاوَلَةُ اِخْتِرَاعِ الْأَدِلَّةِ، وَلَيُّ أَعْنَاقِهَا لَا يُمْكِنُ أَنْ يُقْبَلَ بِحَالٍ مِنَ اَلْأَحْوَالِ.\n \nب - وَلَوْ فَرَضْنَا جَدَلًا أَنَّهُ مُبَاحٌ شَرْعًا فَهَلْ مَصَالِحُهُ أَعْظَمُ أَمْ مَفَاسِدُهُ؟ الصَّحِيحُ مَفَاسِدُهُ وَلَوْ فَرَضْنَا وُجُودَ مَصَالِحَ فَدَرْءُ الْمَفَاسِدِ مُقَدَّمٌ عَلَى جَلْبِ الْمَصَالِحِ.\n \nج - وَلَوْ فَرَضْنَا جَدَلًا أَنَّ دُعَاةَ اَلْمُظَاهَرَاتِ طُلَّابُ مَصَالِحَ، فَهَلْ اَلْمَصَالِحُ فِي مَطَالِبِهِمْ أَعْظَمُ مِنَ اَلْمَفَاسِدِ، الصَّحِيحُ أَنَّهُ لَا مُقَارَنَةَ، وَاَلْمَفَاسِدُ -غَيْرُ مَا ذُكِرَتْ فِي النِّقَاطِ الثَّلَاثِ الْمَاضِيَةِ- كَثِيرَةٌ، وَمِنْ ذَلِكَ تَرْوِيعُ النَّاسِ وَتَخْوِيفُهُمْ، وَقَدْ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الصَّحِيحِ: \"لَا يَحِلُّ لِمُسْلِمٍ أَنْ يُرَوِّعَ مُسْلِمًا\"؛ (رَوَاهُ أَحْمَدُ وغيرُهُ بسندِ صحيحٍ).\n \nعباد الله، إن القتل وإراقة الدماء أثبتتها التجارب، فالدنيا ومصالحها يجب أن يضحى بها للحفاظ على دماء المسلمين، فكيف إذا كانت إراقة دماء أهل الإسلام لتحقيق مصالح وهمية، قال تعالى: (وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ *  أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ) [البقرة: 11- 12]، والمصالح الوهمية والمزعومة إن كانت صادقة قد تُنَال بغير هذا المنهج؛ فإراقة الدماء يجب أن لا يستهان بها، وكلام النبي محمد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يجب أن يُعَظَّم، وأن يؤخذ به وأن يقدم على الهوى، ولا يجوز الاجتهاد لرده بتأويل متكلف أو قياس فاسد، وقد قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في الحديث الصحيح \"لزوال الدنيا أهون على الله من قتل مسلم\"؛  فهل سمعتم بمظاهرات لم تخلف قتلى واضطرابات وفوضى؟ والغريب أن هذه المصالح جلها دنيوي ولا حول ولا قوة إلا بالله.\n \n6- ثم على افتراض قيام المظاهرات في بلد من البلدان فهل تُقام في بلاد الحرمين؟ الجواب قطعا بالنفي؛ فإن تلك البلاد قوانينها وضعية لا شرعية، وأقرت الانتخابات كوسيلة لمشاركة الشعب في الحكم، فهل نؤمن ببعض الكتاب ونكفر ببعض؟؛ فنظامهم أصلاً غير مُقِرٌّ بالشرع، فهل نأخذ منه ما وافق الهوى؟، فالأنظمة في تلك البلدان في غالبها تقر التعددية الدينية، والأحزاب الوضعية، فهل نستورد منهم هذا أيضا؟\n \nوعندما وقعت المظاهرات في البلاد العربية ماذا حدث فيها؟ غادر الأجانب تلك البلاد وأخلوها لأهلها، فالعامل ما جاء إلا للاستقرار، فهو أولا يبحث عن أمن نفسه ثم عن قوته، فإن كان أمنه في خطر، فقوته أشد خطرا، ولذا غادرها مئات الآلاف في بضع أيام فتعطلت مصالحهم، ونحن نتكلم عن بلدان يمارس أهلها جميع المهن، وقد لا يكون للأجنبي تأثير كبير، ومع ذلك فقدوه و شعروا بالفراغ وأغلقت الجامعات وعطلت المصالح.\n \nولو فرضنا جدلاً قيام المظاهرات في بلادنا، فهل سيبقى الأجانب أم سيغادرون؟! الجواب المغادرة، فستتعطل المستشفيات لمغادرة الآلف من الأطباء والممرضين والممرضات، فحياتهم أهم من حياة المرضى، وما جاءوا لبلادنا حبا لمرضانا أو شفقة بهم، جاءوا للقمة العيش التي كدر صفوها قلاقل وفتن، وسيغادر مهندسو السيارات والطائرات وصناعة البترول ومهندسوه، وعمال المطاعم وعمال المباني، والسائقون والخدم، والكل يذكر حرب الخليج الأولى مع أن العدو لم يدخل ديارنا، وصفنا كان متحدًا، وأمننا كان مستقرًّا، ومع ذلك غادرنا في الأيام الأولى من غزو الكويت عشرات الآلاف من عمال المصانع والأساتذة وغيرهم وعطلت المدارس، فلا أدري ماذا يريد هؤلاء دعاة التظاهر وحاملو ألويته؟\n \nفإني أقول: هل فكروا بالمآلات؟، وهل تأملوا ما سيحدث؟، والحقيقة أنه لا يوجد مخرج لإقرار مثل هذا العمل الشنيع الذي لن يأتي إلا بما فيه إفساد للبلاد والعباد، وزرع للرعب والخوف، وتفريق للجمع وتفتيت للشمل وتحويل البلد إلى دويلات. والله المستعان!\n \nإن المظاهرات ما وقعت في بلد إلا عطَّلت الطرق، وخيف الطريق، وأغلقت المستشفيات، وهجرت الجمع والجوامع، ومات من الجوع والخوف الأطفال، وسُرقت الأموال، وهُتكت الأعراض، واهتز الاقتصاد، وهبطت أسعار العملات؛ فعلى أبناء بلادنا أن يكونوا صف واحد مع ولي أمرنا وأن نرفض هذه المظاهرات ودعاتها ونعلم أنهم اعداء للبلاد والعباد، حمى الله بلادنا من شرهم وجعل كيدهم في نحورهم.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، وَلِجَمِيعِ الْمُسْلِمِينَ فَاِسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبةُ الثَّانيةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ - عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللهِ، وَيَحْرُمُ الخُرُوجُ عَلَى وَلِيِّ الأَمْرِ بِاللِّسَانِ وَالأَبْدَانِ، وَذَلِكَ مِنْ خِلَالِ نَقْدِهِ عَلَانِيَةً، وَبَيَانِ المساوئِ لِلنَّاسِ؛ عَبْرَ الفَضَائِيَّاتِ وَوَسَائِلِ الاِتِّصَالِ الحَدِيثَة وَالدَّعْوَةِ للمُظَاهَرَاتِ، مِمَّا يُفْضِي لِتَمَرُّدِ النَّاسِ، وَعَدِمِ إِطَاعَتِهِمْ لِوَلِيِّ الأَمْرِ؛ فَهُنَاكَ أُمُورٌ تَخَفَي عَلَى العَامَّةِ، وَلَيْسَ وَلِيُّ الأَمْرِ مُطَالَبًا بِنَشْرِهَا لِلنَّاسِ، فَالإِنْسَانُ يَجِبُ أَنْ يَنْظُرَ إِلَى وَاقِعِ ولاةِ الأَمْرِ، وَوَاقَعِ بَلَادِهِ، وَالبَيْعَةِ الَّتِي فِي عُنْقِهِ.\n \nوَالغَرِيبُ أَنَّ دُعَاةَ الْفِتْنَةِ مَنْهَجُهُمْ دَوْمًا لَا يَقُومُ إِلَّا عَلَى الشَّرِّ وَلَا يَنْشُرُ إِلَّا المساوِئَ والمعايبَ، وَيَسْتُرُ المَزَايَا وَالمَحَاسِنَ، وَيُخْفُونَ الْمَصَالِحَ عَنِ النَّاسِ، وَيَسْتَغِلُّوا ذَلِكَ فِي إِشْعَالِ الفِتْنَةِ بِالدَّعْوَةِ إِلَى الاِعْتِصَامَاتِ وَالمُظَاهَرَاتِ وَالاِحْتِجَاجَاتِ، وَالاضْرَابِ عَنِ العَمَلِ؛ الَّتِي تَجُرُّ إِلَى شُرُورٍ لَا حَصْرَ لَهَا؛ حَيْثُ يَتَرَتَّبُ عَلَيْهَا الفَوْضَى وَالاِضْطِرَابُ، وَحَوَادِثُ السَّلْبِ وَالنَّهْبِ وَالسَّرِقَاتِ، فَضْلاً عَنْ اِخْتِلَاطِ الرِّجَالِ بِالنِّسَاءِ فِيهَا، وَغَيْرِ ذَلِكَ مِنَ المَفَاسِدِ الَّتِي لَا تُحْصَي، وَكَمَا أَنَّ الخُرُوجَ المُسَلَّح مُحَرَّمٌ؛ فَإِنَّ الخُرُوجَ بِاللِّسَانِ وَلَوْ مِنْ غَيْرِ سِنَانَ مَحْرَمٌ، لِأَنَّهُ تَوْطِئَةٌ لِلخُرُوجِ بِالسِّلَاحِ\n \nفإِنَّ النَّارَ بالعُودَيْنِ تُذْكَى *** وإِنَّ الحربَ أَولُها كَلامُ\n \nوَالأَشَدُّ مِنَ الخُرُوجِ بِاللِّسَانِ؛ الخُرُوجُ بِالمُظَاهَرَاتِ، فَمُجَرَّدُ ذِكْرِ مساوئِ الحَاكِمِ تُؤَدِّي إِلَى الخُرُوجِ عَلَيْهِ بِالسِّلَاحِ. قَالَ الإِمَامُ الشوكاني -رَحِمَهُ اللهُ-: \"يَنْبَغِي لِمَنْ ظَهَرَ لَهُ غَلَطُ الإِمَامِ فِي بَعْضِ المَسَائِلِ أَنْ يُنَاصِحَهُ، وَلَا يُظْهِرَ الشَّنَاعَةَ عَلَيْهِ عَلَى رُؤُوسِ الأَشْهَادِ، بَلْ كَمَا وَرَدَ فِي الحَدِيثِ أَنَّهُ يَأْخُذُ بِيَدِهِ وَيخلُو بِهِ، وَيَبْذُلُ لَهُ النَّصِيحَةَ، وَلَا يُذِلُّ سُلْطَانَ اللهَ\".\n \nوَقَالَ ابنُ عثيمينَ -رَحِمَهُ اللهُ-: \"وَنَحْنُ نَعْلَمُ عِلْمَ اليَقِينِ بِمُقْتَضَى طَبِيعَةِ الحَالِ أَنَّهُ لَا يُمْكِنُ خُرُوجٌ بِالسَّيْفِ إِلَّا وَقْدُ سَبَقَهُ خُرُوجٌ بِاللِّسَانِ وَالقَوْلِ، فالنَّاسُ لَا يُمْكِنُ أَنْ يَأْخُذُوا سُيُوفَهُمْ يُحَارِبُونَ الإِمَامَ بِدُونِ شَيْءٍ يُثِيرُهُمْ، لابُدَّ أَنْ يَكُونَ هُنَاكَ شَيْءٌ يُثِيرُهُمْ، وَهُوَ الكَلَامُ، فِيكُون الخُرُوجُ عَلَى الأَئِمَّةِ بِالكَلَامِ خُرُوجًا حَقِيقَةً، دَلَّتْ عَلَيْهِ السَّنَةُ، وَدَلَّ عَلَيْهِ الوَاقِعُ.\n \nأَمَّا السَّنَةُ فَعَرَفْتُمُوهَا، وَأَمَّا الوَاقِعُ: فَإنَّا نَعْلَمُ عِلْمَ اليَقِينِ: أَنَّ الخُرُوجُ بِالسَّيْفِ فَرْعٌ عَنْ الخُرُوجِ بِاللِّسَانِ وَالقَوْلِ، لِأَنَّ النَّاسُ لَمْ يَخْرُجُوا عَلَى الإِمَامِ (بِمُجَرَّدِ أَخْذِ السَّيْفِ) لِأَبَدٍ أَنْ يَكُونَ تَوْطِئَةٌ وَتَمْهِيدٌ: قَدَحَ فِي الأَئِمَّةِ، وَسَتَرَ لِمَحَاسِنِهُمْ، ثُمَّ تَمْتَلِئُ القُلُوبُ غَيْظًا وَحِقْدًا، وَحِينَئِذٍ يَحْصُلُ البَلَاءُ\" (ابن عثيمين، تعليق ابن عثيمين على رسالة الإمام الشوكاني ص 65).\n \nوَقَدْ حَرَمَتِ اللَّجْنَةُ الدَّائِمَةُ لِلبُحُوثِ وَالإِفْتَاءِ بِالمَمْلَكَةِ المُظَاهَرَاتِ، وَطَالَبَتْ النَّاسَ فِي فَتْوَاهَا \"بِالاِبْتِعَادِ عَنْ هَذِهِ المُظَاهَرَاتِ الغَوْغَائِيَّةِ الَّتِي لَا تَحْتَرِمُ مَالًا، وَلَا نَفْسًا، وَلَا عِرْضًا، وَلَا تَمُتُّ إِلَى الإِسْلَامِ بِصِلَةٍ؛ لِيَسَلَمَ لِلمُسْلِمِ دِينُهُ وَدُنْيَاهُ، وَيَأْمَنُ عَلَى نَفْسِهِ وَعَرْضِهِ وَمَالِهِ\". (أحمد بن عبد الرزاق الدويش، فتاوى اللجنة الدائمة للبحوث العلمية والإفتاء، الناشر : الرئاسة العامة للبحوث العلمية والإفتاء- 15/368، الفتوى رقم 19936 من المجموعة الأولى).\n \nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ\n \nسُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ .وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ تساؤلات عن عواقب المظاهرات  2/ مفاسد المظاهرات وأضرارها  3/ حكم علماء المسلمين في المظاهرات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن المظاهرات ما وقعت في بلد إلا عطَّلت الطرق، وخيف الطريق، وأغلقت المستشفيات، وهجرت الجمع والجوامع، ومات من الجوع والخوف الأطفال، وسُرقت الأموال، وهُتكت الأعراض، واهتز الاقتصاد، وهبطت أسعار العملات؛ فعلى أبناء بلادنا أن يكونوا صف واحد مع ولي أمرنا وأن نرفض هذه المظاهرات ودعاتها ونعلم أنهم اعداء للبلاد والعباد، حمى الله بلادنا من شرهم وجعل كيدهم في نحورهم.,</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"281870\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>اَلْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ -صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ؛ فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ، اِعْلَمُوا –رَحِمَكُمُ اللهُ- أَنَّ اَلْمُظَاهَرَاتِ فِي أَصْلِهَا وَحَقِيقَتِهَا شَرٌّ وَلَا تَأْتِي بِخَيْرٍ، وَإِنْ جَاءَتْ بِخَيْرٍ فَهُوَ مُنْغَمِسٌ فِي طَيَّاتِ شّرِّهَا، فَشَرُّهَا أَعْظَمُ مِنْ خَيْرِهَا، ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ، وَحَتَّى لَا يُظَنُّ بِأَنَّنِي أُلْقِي الْكَلَامَ عَلَى عَوَاهِنِهِ، فَإِنِّي أَتَسَاءَلُ عَمَّا يَلِي:</p>\n<p>&nbsp;</p>\n<p>1- مَا اَلْهَدَفُ مِنَ اَلْمُظَاهَراتِ؟ فَإِنْ قِيلَ إِنْكَارُ مُنْكَرٍ, فَيُقَالُ: وَهَلْ هَذَا مَنْهَجٌ شَرْعِيٌّ لِلْإِنْكَارِ؟ وَعَلَى مَنْ؟ عَلَى وَلِيِّ أَمْرٍ، وَلَّاهُ اللهُ أَمْرَنَا؟ اَلْإِنْسَانُ الْعَادِيُّ لَوْ أَنْكَرَ عَلَيْهِ إِنْسَانٌ أَمْامَ ثَلَاثَةٍ أَوْ أَرْبَعَةٍ لَحَزِنَ وَغَضِبَ، وَأَزْبَدَ وَأَرْعَدَ، وَحَقَّ لَهُ ذَلِكَ؛ فَالْإِنْكَارُ لَا يَكُونُ عَلَانِيَةً؛ لِأَنَّ فِي ذَلِكَ إِحْرَاجًا وَإِهَانَةً لِلْمُنْكَرِ عَلَيْهِ؛ بَلْ وَإِعَانَةٌ لِلشَّيْطَانِ عَلَيْهِ، فَقَدْ تَأْخُذُهُ الْعِزَّةُ بِالْإِثْمِ لِرَفْضِهِ الْقَاطِعِ أَنْ يُوصَفَ فِعْلُهُ بِالْمُنْكَرِ، فَلَا يَتَحَقَّقُ مِنْ جَرَّاءِ ذَلِكَ هَدَفٌ، وَلَا يَنَالُ المُنْكِرُ مَا أَرَادَ.</p>\n<p>&nbsp;</p>\n<p>2- هَلْ هَذَا اَلْمُنْكَرُ الَّذِي دَعَا لِإِنْكَارِهِ الْمُتَظَاهِرُونَ مُنْكَرٌ وَاحِدٌ مُتَّفَقٌ عَلَيْهِ فِيمَا بَيْنَهُمْ، أَمْ مُنْكَرَاتٌ مَتَعَدِّدَةٌ اتَّفَقَ اَلْمُتَظَاهِرُونَ عَلَيْهَا أَوِ اخْتَلَفُوا؟! وَاَلْغَالِبُ أَنَّ اَلْمُتَظَاهِرِينَ يُنْكِرُونَ مُنْكَرَاتٍ مَخُتَلَفًا عَلَيْهَا، فَكُلٌّ لَهُ مَطْلَبٌ، وَقَدْ لَا يَكُونُ هَذَا اَلْمَطْلَبُ مُنْكَرًا شَرْعِيًّا، وَإِنَّمَا هُوَ مَنْكَرٌ مِنْ قِبَلِ الْمُطَالِبِ بِهِ، فَيَكُونُ مِنْ بَيْنِ الْمُتَظَاهِرِينَ مَنْ يُنْكِرُ مَنْعَ اَلْخُمُورِ، وَمَنْعَ مَحِلَّاتِ الْفَسَادِ وَدُورِ الْفِسْقِ، وَاَلْمُتَظَاهِرُ مَعَ اَلْمُتَظَاهِرِينَ يَسْعَى لِتَحْقِيقِ هَدَفِهِ، فَيَكُونُ بَيْنَ اَلْمُتَظَاهِرِينَ اِخْتِلَافٌ فِي وَصْفِ الْمُنْكَرِ.</p>\n<p>&nbsp;</p>\n<p>فَهُنَاكَ مَنْ يُطَالِبُ فِي الْمُظَاهَرَاتِ بِمُنْكَرٍ، وَفِي الْوَقْتِ نَفْسِهِ مِنْ بَيْنِ الْمُتَظَاهِرِينَ مَنْ يُنْكِرُ أَقَلَّ مِنْ هَذَا اَلْمُنْكَرِ، فَهذا اِخْتِلَافٌ بَيْنَهُمْ فِي الْمَطَالِبِ، فَقَدْ يَكُونُ الْهَدَفُ الْأَصْلِيُّ لِلْمُتَظَاهِرِينَ إِنْكَارَ مُنْكَرَاتٍ، وَذَلِكَ أَيْسَرُ بِكَثِيرٍ مِنْ مَطَالِبِ بَعْضِ الْمُتَظَاهِرِينَ، فَاعْلَمْ هُنَا أَنَّ اَلْمُتَظَاهِرِينَ فِي الْغَالِبِ لَا يَكُونُونَ عَلَى قَلْبِ رَجُلٍ وَاحِدٍ. فَاَلْمُظَاهَرَاتُ تَحْمِلُ جَمْيعَ طَبَقَاتِ الْمُجْتَمَعِ، فَلِكُلٍّ وِجْهَةٌ هُوَ مُوَلِّيهَا.</p>\n<p>&nbsp;</p>\n<p>3- ثُمَّ هَلِ الْمُتَظَاهِرُونَ خَرَجُوا أَفْرَادًا أَمْ جَمَاعَاتٍ؟ فَإِنْ كَانُوا أَفْرَادًا، فَمَنِ الْقَائِدُ الَّذِي سَيُطَالِبُ لَهُمْ بِالْمَطَالِبِ؟ وَهَلْ سَيُطَالِبُ بِمَطَالِبِ جَمِيعِ الْمُتَظَاهِرِينَ أَمْ بِمَطَالِبَ مُحَدَّدَةٍ؟ فَإِنْ قِيلَ بِمَطَالِبَ مُحَدَّدَةٍ، فَيُقَالُ: هَلِ اِتَّفَقَ عَلَيْهَا اَلْمُتَظَاهِرُونَ أَمِ اجْتَهَدَ فِيهَا مَنِ اجْتَهَدَ؟ فَإِنْ طَالَبَ بِمَطَالِبَ مُحَدَّدَةٍ فَهَلْ سَتَنْتَهِي الْمُظَاهَرَاتُ؟ وَمَنْ لَمْ تَتَحَقَّقْ مَطَالِبُهُ هَلْ سَيَسْتَمِرُّ فِي اِعْتِصَامِهِ وَمُظَاهَرَتِهِ وَتُشَلُّ الْحَرَكَةُ، فَتَتَعَطَّلُ مَصَالِحُ النَّاسِ الْعَامَّةُ وَاَلْخَاصَّةُ؟</p>\n<p>&nbsp;</p>\n<p>وَإِنْ قِيلَ سَيُطَالِبُ بِمَطَالِبَ جَمِيعِ الْمُتَظَاهِرِينَ، فَيُقَالُ هَذَا اَلْمُحَالُ بِعَيْنِهِ؛ لِأَنَّ مَطَالِبَهُمْ مُتَضَادَّةٌ، فَإِنْ قُلْنَا بَأَنَّ اَلْمُتَظَاهِرِينَ مِائَةُ أَلْفٍ فَلَنْ تَقِلَّ مَطَالِبُهُمْ عَنْ مِئَاتِ الْمَطَالِبِ إِنْ لَمْ تَكُنْ بِالْآلَافِ، فَذَاكَ يُطَالِبُ بِوَزَارَةٍ مُعَيَّنَةٍ، وَهَذَا يُطَالِبُ بِدُورِ فِسْقٍ وَمُحَرَّمَاتٍ وَمُنْكَرَاتٍ، وَهَذَا بِوَظَائِفَ مُعَيَّنَةٍ، وَآخَرُ بِمَنَازِلَ، وَآخَرُ بِمَطَارَاتٍ لِبَلْدَتِهِ، وَهَكَذَا..</p>\n<p>&nbsp;</p>\n<p>فِي سِلْسِلَةٍ طَوِيلَةٍ مِنَ اَلْمُطَالَبَاتِ، فَيَكُونُ تَحْقِيقُهَا مُحَالًا؛ إِمَّا لِكَثْرَتِهَا، وَإِمَّا لِتَعَارُضِ بَعْضِهَا مَعَ بَعْضٍ، فَبَعْضُ الْمُتُظُاهِرِينَ مَثَلًا يُنْكِرُ حُدُوثَ اِخْتِلَاطٍ فِي بَعْضِ الْأَسْوَاقِ، وَآخَرُ يَعْتَرِضُ عَلَى مَنْعِ الْاِخْتِلَاطِ فِي بَعْضِ الْأَسْوَاقِ، فَمَطَالِبُهُمْ تَتَعَارَضُ مَعَ بَعْضِهَا البَعْضُ.</p>\n<p>&nbsp;</p>\n<p>4- وَإِنْ قِيلَ: إِنَّ اَلْمُظَاهَرَاتِ قَامَتْ بِهَا جَمَاعَاتٌ وَأَحْزَابٌ، فَيُقَالُ عَنْهَا مِثْلُ مَا قِيلَ عَنِ الْأَوَّلِ، فَاَلْجَمَاعَاتِ وَاَلْأَحْزَابُ:</p>\n<p>&nbsp;</p>\n<p>أ- لَيْسَ مُقِرٌّ -شَرْعًا- وُجُودَ جَمَاعَاتٍ أَوْ أَحْزَابٍ فِي الْبِلَادِ الْإِسْلَامِيَّةِ، فَوَلَاءُ الْجَمَاعَاتِ وَاَلْأَحْزَابِ -كَمَا لَا يَخَفَى- لِجَمَاعَاتِهِمْ وَأَحْزَابِهِمْ, وَلِذَا أَنْكَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الصَّحَابِيِّ حِينَمَا قَالَ: \"<span style=\"color: #0000ff;\">يَا لَلْأَنْصَارِ</span>\"، وَقَالَ الصَّحَابِيُّ الْآخَرُ: \"<span style=\"color: #0000ff;\">يَا لَلْمُهَاجِرِينَ</span>\"، (رَوَاُه البُخَارِيُّ وَمُسْلِمُ).</p>\n<p>&nbsp;</p>\n<p>قَالَ اِبْنُ تَيْمِيَةٍ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">وَكُلُّ مَنْ خَرَجَ عَنْ دَعْوَى اَلْإِسْلَامِ وَاَلْقُرْآنِ مِنْ نَسَبٍ أَوْ بَلَدٍ أَوْ جِنْسٍ، أَوْ مَذْهَبٍ أَوْ طَرِيقَةٍ، فَهُوَ مِنْ عَزَاءِ الْجَاهِلِيَّةِ</span>..\"، فَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَفَهَا بِدَعْوَى اَلْجَاهِلِيَّةِ مَعَ أَنَّ اَلْأَنْصَارِيَّ وَاَلْمُهَاجِريَّ مِنَ اَلْأَلْفَاظِ الشَّرْعِيَّةِ الْمَحْمُودَةِ، وَلَكِنَّهَا خَرَجَتْ هُنَا فِي غَيْرِ مَخْرَجِهَا الشَّرْعِيِّ؛ فَأَنْكَرَهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَيَّمَا إِنْكَار، فَاَلْأَحْزَابُ وَاَلْجَمَاعَاتُ لَا تَأْتِي بِخَيْرٍ، فَاَلْأُخُوَّةُ الْإِسْلَامِيَّةُ وَوَحْدَةُ الصَّفِّ يَجِبُ أَنْ يَكُونَ هُوَ المُقَدَّمَ.</p>\n<p>&nbsp;</p>\n<p>ب – اَلْجَمَاعَاتُ وَاَلْأَحْزَابُ تَتَعَارَضُ مَصَالِحُ بَعْضِهَا مَعَ مَصَالِحِ الْبَعْضِ، قَدْ يَتَّفِقُونَ عَلَى مَطْلَبٍ وَيَخْتَلِفُونَ عَلَى مَطَالِبَ، وَلَا شَكَّ أَنَّهُ سَيَكُونُ بَيْنَهُمْ تَصَادُمُ مَصَالِحَ، فَهَلْ سَتُحَقِّقُ الدَّوْلَةُ مَطْلَبَ هَذَا أَوْ مَطْلَبَ ذَاكَ؟ وَفِي النِّهَايَةِ سَتَسْتَمِرُّ الْمُظَاهَرَاتُ.</p>\n<p>&nbsp;</p>\n<p>ج - وَكَذَلِكَ لَوْ كَانَتْ جَمَاعَاتٍ، فَهَلْ هِيَ جَمَاعَاتٌ دِينِيَّةٌ أَمْ سِيَاسِيَّةٌ؟ فَإِنْ قِيلَ دِينِيَّةٌ، فَيُقَالُ هَلْ هِيَ سُنِّيَّةٌ أَمْ بِدْعِيَّةٌ؟ فَإِنْ قِيلَ: سُنِّيَّةٌ. فَيُقَالُ: إِنَّ أَهْلَ السُّنَّةِ يَجِبُ أَنْ يَكُونُوا جَمَاعَةً وَاحِدَةً، فَلَا يُقْبَلُ أَنْ يَكُونُوا جَمَاعَاتٍ أَوْ أَحْزَابًا، وَأَهْلُ السُّنَّةِ وَاَلْجَمَاعَةِ فِي الْأَصْلِ مَنْهَجُهَا قَائِمٌ عَلَى تَحْرِيمِ الْخُرُوجِ عَلَى اَلْإِمَامِ لَا بِالسَّيْفِ وَلَا بِاللِّسَانِ، وَإِنْ قِيلَ جَمَاعَاتٌ سُنِّيَّةٌ وَبِدْعِيَّةٌ -وَهَذَا هُوَ اَلْحَاصِلُ مَعَ اَلْأَسَفِ- فَيُقَالُ: كُلُّ جَمَاعَةِ لَا تَرْضَى إِلَّا أَنْ تَكُونَ فِي السِّيَادَةِ وَالرِّئَاسَةِ، وَهُنَا سَيَتَفَرَّقُ الْمُجْتَمَعُ وَيَنْقَسِمُ إِلَى دُوَيْلَاتٍ وَأَفْرَادٍ، كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ، وَإِنْ قِيلَ: بَلْ جَمَاعَاتٌ سِيَاسِيَّةٌ، فَيُقَالُ: هَلْ أَقَرَّ الشَّرْعُ مِثْلَ هَذَا وَاِرْتَضَاهُ؟</p>\n<p>&nbsp;</p>\n<p>اَلْجَوَابُ: لَا، وَمَا عُرِفَ فِي الْإِسْلَامِ مِثْلُ ذَلِكَ؛ بَلْ هُوَ أَمْرٌ مُحْدَثٌ, نَاهِيكَ عَنْ أَنَّ مَطَالِبَ اَلْأَحْزَابِ السِّيَاسِيَّةِ لَا تَنْتَهِي إِلَّا بِالرِّئَاسَةِ، فَهَذَا هُوَ اَلْهَدَفُ النِّهَائِيُّ إِنْ لَمْ يُحْقِّقْهُ فِي مَرْحَلَةٍ فَسَوْفَ يَجْعَلُهُ مَطْلَبًا فِي مَرْحَلَةٍ قَادِمَةٍ، وَتَعَارُضُ الْمَصَالِحِ بَيْنَ اَلْأَحْزَابِ الْمُتَنَافِسَةِ أَمْرٌ وَارِدٌ، وَإِنْ اِتَّفَقُوا فِي وَقْتٍ، فَلَا شَكَّ سَيَخْتَلِفُونَ فِي أَوْقَاتٍ، فَكُلٌّ يَبْحَثُ عَنِ الزَّعَامَةِ وَالرِّئَاسَةِ، وَرُبَّمَا أَوْرَدَهُمْ هَذَا اَلْخِلَافُ إِلَى حُرُوبٍ، وَقَلَاقِلَ، وَهَذَا الَّذِي حَدَثَ فِي الدُّوَلِ الَّتِي أَسْقَطَتْ زُعَمَاءَهَا ثُمَّ ثَارَتْ الصِّرَاعَاتُ بَيْنَ اَلْخَارِجِينَ، وَمَازَالَتْ شُعُوبُهُمْ وَبِلَادُهُمْ تُعَانِي مِنْهَا اَلْوَيْلَاتُ.</p>\n<p>&nbsp;</p>\n<p>فَهَلْ اِسْتَقَرَّتِ الصُّومَالُ وَلِيبْيَا وَتُونُسُ وَأَفْغَانِسْتَانُ؟ وَالَّتِي مُنْذُ خَرَجَ الرُّوسُ إِلَى يَوْمِنَا هَذَا مُنْذُ سَبْعَةٍ وَعِشْرِينَ عَامًا، غَيْرُ مُسْتَقِرَّةٍ بِسَبَبِ صِرَاعَاتِ قَادَةِ الْأَحْزَابِ: قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">فَاعْتَبِرُوا يَا أُولِي الْأَبْصَارِ</span>) [الحشر: 2]، فَقَتْلَاهُمْ بَعْدَ سُقُوطِ الْحِزْبِ الشُّيُوعِيِّ أَضْعَافُ قَتْلَاهُمْ فِي الْحَرْبِ مَعَ الِاتِّحَادِ السُّوفْيِتِّيِّ، فَعِنْدَمَا سَقَطَ الرُّوسُّ، تَصَارَعَ رُؤَسَاءُ الْأَحْزَابِ سِنِينَ عِدَةٍ عَلَى الرِّئَاسَةِ، فَلَمْ تَتَّحِدْ كَلِمَتُهُمْ يَوْمًا مَا، وَلَمْ تَسْتَقِرْ لَهُمْ دَوْلَةٌ، وَهَلْ هُنَاكَ أَعْظَمُ مِنَ الِاسْتِقْرَارِ السِّيَاسِيِّ وَاَلْاِقْتِصَادِيِّ الَّذِي فَقَدُوهُ مِنْ جَرَّاءِ صِرَاعِ الْأَحْزَابِ.</p>\n<p>&nbsp;</p>\n<p>5- هَلْ اَلْمُظَاهَرَاتُ مَنْهَجٌ شَرْعِيٌّ أَمْ أَنَّهُ مُسْتَوْرَدٌ؟ وَهَلْ عُرِفَ عَنْ سَلَفِ الْأُمَّةِ أَوْ عَنْ خَلَفِهَا؟</p>\n<p>ا- اَلصَّحِيحُ أَنَّهُ لَيْسَ مَنْهَجًا شَرْعِيًّا وَمَا عَرَفَهُ السَّلَفُ، وَمُحَاوَلَةُ اِخْتِرَاعِ الْأَدِلَّةِ، وَلَيُّ أَعْنَاقِهَا لَا يُمْكِنُ أَنْ يُقْبَلَ بِحَالٍ مِنَ اَلْأَحْوَالِ.</p>\n<p>&nbsp;</p>\n<p>ب - وَلَوْ فَرَضْنَا جَدَلًا أَنَّهُ مُبَاحٌ شَرْعًا فَهَلْ مَصَالِحُهُ أَعْظَمُ أَمْ مَفَاسِدُهُ؟ الصَّحِيحُ مَفَاسِدُهُ وَلَوْ فَرَضْنَا وُجُودَ مَصَالِحَ فَدَرْءُ الْمَفَاسِدِ مُقَدَّمٌ عَلَى جَلْبِ الْمَصَالِحِ.</p>\n<p>&nbsp;</p>\n<p>ج - وَلَوْ فَرَضْنَا جَدَلًا أَنَّ دُعَاةَ اَلْمُظَاهَرَاتِ طُلَّابُ مَصَالِحَ، فَهَلْ اَلْمَصَالِحُ فِي مَطَالِبِهِمْ أَعْظَمُ مِنَ اَلْمَفَاسِدِ، الصَّحِيحُ أَنَّهُ لَا مُقَارَنَةَ، وَاَلْمَفَاسِدُ -غَيْرُ مَا ذُكِرَتْ فِي النِّقَاطِ الثَّلَاثِ الْمَاضِيَةِ- كَثِيرَةٌ، وَمِنْ ذَلِكَ تَرْوِيعُ النَّاسِ وَتَخْوِيفُهُمْ، وَقَدْ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color: #0000ff;\">لَا يَحِلُّ لِمُسْلِمٍ أَنْ يُرَوِّعَ مُسْلِمًا</span>\"؛ (رَوَاهُ أَحْمَدُ وغيرُهُ بسندِ صحيحٍ).</p>\n<p>&nbsp;</p>\n<p>عباد الله، إن القتل وإراقة الدماء أثبتتها التجارب، فالدنيا ومصالحها يجب أن يضحى بها للحفاظ على دماء المسلمين، فكيف إذا كانت إراقة دماء أهل الإسلام لتحقيق مصالح وهمية، قال تعالى: (<span style=\"color: #ff0000;\">وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ *&nbsp; أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ</span>) [البقرة: 11- 12]، والمصالح الوهمية والمزعومة إن كانت صادقة قد تُنَال بغير هذا المنهج؛ فإراقة الدماء يجب أن لا يستهان بها، وكلام النبي محمد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يجب أن يُعَظَّم، وأن يؤخذ به وأن يقدم على الهوى، ولا يجوز الاجتهاد لرده بتأويل متكلف أو قياس فاسد، وقد قال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في الحديث الصحيح \"لزوال الدنيا أهون على الله من قتل مسلم\"؛&nbsp; فهل سمعتم بمظاهرات لم تخلف قتلى واضطرابات وفوضى؟ والغريب أن هذه المصالح جلها دنيوي ولا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>6- ثم على افتراض قيام المظاهرات في بلد من البلدان فهل تُقام في بلاد الحرمين؟ الجواب قطعا بالنفي؛ فإن تلك البلاد قوانينها وضعية لا شرعية، وأقرت الانتخابات كوسيلة لمشاركة الشعب في الحكم، فهل نؤمن ببعض الكتاب ونكفر ببعض؟؛ فنظامهم أصلاً غير مُقِرٌّ بالشرع، فهل نأخذ منه ما وافق الهوى؟، فالأنظمة في تلك البلدان في غالبها تقر التعددية الدينية، والأحزاب الوضعية، فهل نستورد منهم هذا أيضا؟</p>\n<p>&nbsp;</p>\n<p>وعندما وقعت المظاهرات في البلاد العربية ماذا حدث فيها؟ غادر الأجانب تلك البلاد وأخلوها لأهلها، فالعامل ما جاء إلا للاستقرار، فهو أولا يبحث عن أمن نفسه ثم عن قوته، فإن كان أمنه في خطر، فقوته أشد خطرا، ولذا غادرها مئات الآلاف في بضع أيام فتعطلت مصالحهم، ونحن نتكلم عن بلدان يمارس أهلها جميع المهن، وقد لا يكون للأجنبي تأثير كبير، ومع ذلك فقدوه و شعروا بالفراغ وأغلقت الجامعات وعطلت المصالح.</p>\n<p>&nbsp;</p>\n<p>ولو فرضنا جدلاً قيام المظاهرات في بلادنا، فهل سيبقى الأجانب أم سيغادرون؟! الجواب المغادرة، فستتعطل المستشفيات لمغادرة الآلف من الأطباء والممرضين والممرضات، فحياتهم أهم من حياة المرضى، وما جاءوا لبلادنا حبا لمرضانا أو شفقة بهم، جاءوا للقمة العيش التي كدر صفوها قلاقل وفتن، وسيغادر مهندسو السيارات والطائرات وصناعة البترول ومهندسوه، وعمال المطاعم وعمال المباني، والسائقون والخدم، والكل يذكر حرب الخليج الأولى مع أن العدو لم يدخل ديارنا، وصفنا كان متحدًا، وأمننا كان مستقرًّا، ومع ذلك غادرنا في الأيام الأولى من غزو الكويت عشرات الآلاف من عمال المصانع والأساتذة وغيرهم وعطلت المدارس، فلا أدري ماذا يريد هؤلاء دعاة التظاهر وحاملو ألويته؟</p>\n<p>&nbsp;</p>\n<p>فإني أقول: هل فكروا بالمآلات؟، وهل تأملوا ما سيحدث؟، والحقيقة أنه لا يوجد مخرج لإقرار مثل هذا العمل الشنيع الذي لن يأتي إلا بما فيه إفساد للبلاد والعباد، وزرع للرعب والخوف، وتفريق للجمع وتفتيت للشمل وتحويل البلد إلى دويلات. والله المستعان!</p>\n<p>&nbsp;</p>\n<p>إن المظاهرات ما وقعت في بلد إلا عطَّلت الطرق، وخيف الطريق، وأغلقت المستشفيات، وهجرت الجمع والجوامع، ومات من الجوع والخوف الأطفال، وسُرقت الأموال، وهُتكت الأعراض، واهتز الاقتصاد، وهبطت أسعار العملات؛ فعلى أبناء بلادنا أن يكونوا صف واحد مع ولي أمرنا وأن نرفض هذه المظاهرات ودعاتها ونعلم أنهم اعداء للبلاد والعباد، حمى الله بلادنا من شرهم وجعل كيدهم في نحورهم.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، وَلِجَمِيعِ الْمُسْلِمِينَ فَاِسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبةُ الثَّانيةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ - عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ، وَيَحْرُمُ الخُرُوجُ عَلَى وَلِيِّ الأَمْرِ بِاللِّسَانِ وَالأَبْدَانِ، وَذَلِكَ مِنْ خِلَالِ نَقْدِهِ عَلَانِيَةً، وَبَيَانِ المساوئِ لِلنَّاسِ؛ عَبْرَ الفَضَائِيَّاتِ وَوَسَائِلِ الاِتِّصَالِ الحَدِيثَة وَالدَّعْوَةِ للمُظَاهَرَاتِ، مِمَّا يُفْضِي لِتَمَرُّدِ النَّاسِ، وَعَدِمِ إِطَاعَتِهِمْ لِوَلِيِّ الأَمْرِ؛ فَهُنَاكَ أُمُورٌ تَخَفَي عَلَى العَامَّةِ، وَلَيْسَ وَلِيُّ الأَمْرِ مُطَالَبًا بِنَشْرِهَا لِلنَّاسِ، فَالإِنْسَانُ يَجِبُ أَنْ يَنْظُرَ إِلَى وَاقِعِ ولاةِ الأَمْرِ، وَوَاقَعِ بَلَادِهِ، وَالبَيْعَةِ الَّتِي فِي عُنْقِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالغَرِيبُ أَنَّ دُعَاةَ الْفِتْنَةِ مَنْهَجُهُمْ دَوْمًا لَا يَقُومُ إِلَّا عَلَى الشَّرِّ وَلَا يَنْشُرُ إِلَّا المساوِئَ والمعايبَ، وَيَسْتُرُ المَزَايَا وَالمَحَاسِنَ، وَيُخْفُونَ الْمَصَالِحَ عَنِ النَّاسِ، وَيَسْتَغِلُّوا ذَلِكَ فِي إِشْعَالِ الفِتْنَةِ بِالدَّعْوَةِ إِلَى الاِعْتِصَامَاتِ وَالمُظَاهَرَاتِ وَالاِحْتِجَاجَاتِ، وَالاضْرَابِ عَنِ العَمَلِ؛ الَّتِي تَجُرُّ إِلَى شُرُورٍ لَا حَصْرَ لَهَا؛ حَيْثُ يَتَرَتَّبُ عَلَيْهَا الفَوْضَى وَالاِضْطِرَابُ، وَحَوَادِثُ السَّلْبِ وَالنَّهْبِ وَالسَّرِقَاتِ، فَضْلاً عَنْ اِخْتِلَاطِ الرِّجَالِ بِالنِّسَاءِ فِيهَا، وَغَيْرِ ذَلِكَ مِنَ المَفَاسِدِ الَّتِي لَا تُحْصَي، وَكَمَا أَنَّ الخُرُوجَ المُسَلَّح مُحَرَّمٌ؛ فَإِنَّ الخُرُوجَ بِاللِّسَانِ وَلَوْ مِنْ غَيْرِ سِنَانَ مَحْرَمٌ، لِأَنَّهُ تَوْطِئَةٌ لِلخُرُوجِ بِالسِّلَاحِ</p>\n<p>&nbsp;</p>\n<p>فإِنَّ النَّارَ بالعُودَيْنِ تُذْكَى *** وإِنَّ الحربَ أَولُها كَلامُ</p>\n<p>&nbsp;</p>\n<p>وَالأَشَدُّ مِنَ الخُرُوجِ بِاللِّسَانِ؛ الخُرُوجُ بِالمُظَاهَرَاتِ، فَمُجَرَّدُ ذِكْرِ مساوئِ الحَاكِمِ تُؤَدِّي إِلَى الخُرُوجِ عَلَيْهِ بِالسِّلَاحِ. قَالَ الإِمَامُ الشوكاني -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">يَنْبَغِي لِمَنْ ظَهَرَ لَهُ غَلَطُ الإِمَامِ فِي بَعْضِ المَسَائِلِ أَنْ يُنَاصِحَهُ، وَلَا يُظْهِرَ الشَّنَاعَةَ عَلَيْهِ عَلَى رُؤُوسِ الأَشْهَادِ، بَلْ كَمَا وَرَدَ فِي الحَدِيثِ أَنَّهُ يَأْخُذُ بِيَدِهِ وَيخلُو بِهِ، وَيَبْذُلُ لَهُ النَّصِيحَةَ، وَلَا يُذِلُّ سُلْطَانَ اللهَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابنُ عثيمينَ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">وَنَحْنُ نَعْلَمُ عِلْمَ اليَقِينِ بِمُقْتَضَى طَبِيعَةِ الحَالِ أَنَّهُ لَا يُمْكِنُ خُرُوجٌ بِالسَّيْفِ إِلَّا وَقْدُ سَبَقَهُ خُرُوجٌ بِاللِّسَانِ وَالقَوْلِ، فالنَّاسُ لَا يُمْكِنُ أَنْ يَأْخُذُوا سُيُوفَهُمْ يُحَارِبُونَ الإِمَامَ بِدُونِ شَيْءٍ يُثِيرُهُمْ، لابُدَّ أَنْ يَكُونَ هُنَاكَ شَيْءٌ يُثِيرُهُمْ، وَهُوَ الكَلَامُ، فِيكُون الخُرُوجُ عَلَى الأَئِمَّةِ بِالكَلَامِ خُرُوجًا حَقِيقَةً، دَلَّتْ عَلَيْهِ السَّنَةُ، وَدَلَّ عَلَيْهِ الوَاقِعُ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color: #008000;\">أَمَّا السَّنَةُ فَعَرَفْتُمُوهَا، وَأَمَّا الوَاقِعُ: فَإنَّا نَعْلَمُ عِلْمَ اليَقِينِ: أَنَّ الخُرُوجُ بِالسَّيْفِ فَرْعٌ عَنْ الخُرُوجِ بِاللِّسَانِ وَالقَوْلِ، لِأَنَّ النَّاسُ لَمْ يَخْرُجُوا عَلَى الإِمَامِ (بِمُجَرَّدِ أَخْذِ السَّيْفِ) لِأَبَدٍ أَنْ يَكُونَ تَوْطِئَةٌ وَتَمْهِيدٌ: قَدَحَ فِي الأَئِمَّةِ، وَسَتَرَ لِمَحَاسِنِهُمْ، ثُمَّ تَمْتَلِئُ القُلُوبُ غَيْظًا وَحِقْدًا، وَحِينَئِذٍ يَحْصُلُ البَلَاءُ</span>\" (ابن عثيمين، تعليق ابن عثيمين على رسالة الإمام الشوكاني ص 65).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ حَرَمَتِ اللَّجْنَةُ الدَّائِمَةُ لِلبُحُوثِ وَالإِفْتَاءِ بِالمَمْلَكَةِ المُظَاهَرَاتِ، وَطَالَبَتْ النَّاسَ فِي فَتْوَاهَا \"<span style=\"color: #008000;\">بِالاِبْتِعَادِ عَنْ هَذِهِ المُظَاهَرَاتِ الغَوْغَائِيَّةِ الَّتِي لَا تَحْتَرِمُ مَالًا، وَلَا نَفْسًا، وَلَا عِرْضًا، وَلَا تَمُتُّ إِلَى الإِسْلَامِ بِصِلَةٍ؛ لِيَسَلَمَ لِلمُسْلِمِ دِينُهُ وَدُنْيَاهُ، وَيَأْمَنُ عَلَى نَفْسِهِ وَعَرْضِهِ وَمَالِهِ</span>\". (أحمد بن عبد الرزاق الدويش، فتاوى اللجنة الدائمة للبحوث العلمية والإفتاء، الناشر : الرئاسة العامة للبحوث العلمية والإفتاء- 15/368، الفتوى رقم 19936 من المجموعة الأولى).</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ .وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المظاهرات_شر_ووبال.doc",
      "path": "/database/files/المظاهرات_شر_ووبال.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D8%A7%D8%AA-%D8%B4%D8%B1-%D9%88%D9%88%D8%A8%D8%A7%D9%84/download-file/281871"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المظاهرات-شر-ووبال"
}
