{
  "id": 3623,
  "title": "التداوي في شريعة الإسلام",
  "slug": "التداوي-في-شريعة-الإسلام",
  "author": {
    "name_prefix": null,
    "first_name": "رضا",
    "last_name": "بن خالد بوشامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حثُّ الشرع على التداوي 2/ التداوي بالقرآن الكريم حسّيا وروحيا 3/ تطبيب أمراض القلوب بهدي المرسلين 4/ وضع الشريعة لأصول الطب وضوابط التطبيب 5/ بيانها لأدوية حسية بعينها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن من البلاء الذي يصيب الإنسان في هذه الحياة \"المرض\"، مرض الأجساد ومرض القلوب، المرضي الحسي والمرض المعنوي، وإن الله -تعالى- بمنه وكرمه وإحسانه وحكمته جعل لكل مرض يصيب المؤمن شفاء، وقد أخبر عن ذلك الصادق المصدوق فيما رواه البخاري في صحيحه عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"ما أنزل الله داء إلا أنزل له شفاء\"،  ورواه ابن ماجه وأحمد في المسند من حديث ابن مسعود -رضي الله عنه-، وزاد فيه: \"علمه من علمه وجهله من جهله\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]. (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nثم أما بعد: عباد الله، إن من البلاء الذي يصيب الإنسان في هذه الحياة \"المرض\"، مرض الأجساد ومرض القلوب، المرضي الحسي والمرض المعنوي، وإن الله -تعالى- بمنه وكرمه وإحسانه وحكمته جعل لكل مرض يصيب المؤمن شفاء، وقد أخبر عن ذلك الصادق المصدوق فيما رواه البخاري في صحيحه عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"ما أنزل الله داء إلا أنزل له شفاء\"،  ورواه ابن ماجه وأحمد في المسند من حديث ابن مسعود -رضي الله عنه-، وزاد فيه: \"علمه من علمه وجهله من جهله\".\n \nفهذه الكلمة، كما قال الإمام القرطبي -رحمه الله-، صادقة العموم؛ لأنها خبر من الصادق البشير، عن الخالق القدير؛ (أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ) [الملك:14]؟ فالداء والدواء خلقه، والشفاء والهلاك فعله، وربط الأسباب بالمسببات بحكمته وحكمه، فكل ذلك بقدر الله.\n \nوفي هذه الكلمة -عباد الله- المحكمة فتح لأبواب العلاج الحسي والمعنوي، فهي ترسم البسمة والاطمئنان على شفتي كل مريض، وتبعث الأمل وراحة البال والنفس في قلب كل مبتلى، وتمسح الدمعة عن خد كل مصاب، وتفتح الآفاق لكل من يعاني من مشاكل صحية، نفسية كانت أو جسدية؛ فإن المريض إذا استشعرت نفسه أن لدائه دواء يزيله تعلق قلبه بروح الرجاء، وبردت عنده حرارة اليأس.\n \nفعموم هذا الحديث يقتضي أن جميع الأمراض الباطنة والظاهرة لها أدوية تقاومها، وفيه حث وترغيب على تعلم طب الأبدان كما يتعلم طب القلوب، وفق الضوابط الشرعية، والآداب المرعية.\n \nولا يقولن قائل: إن في واقعنا أمراضا وأدواء لم يكتشف الطب الحديث دواءها. فيقال: لا زال الأطباء يكتشفون بين الحين والآخر أدوية لأدواء لم تكن معلومة لمن كان قبلنا، وهذا يدل عليه قوله -عليه الصلاة والسلام-: \"علمه من علمه، وجهله من جهله\".\n \nوفي هذا أيضا: إثبات لاتخاذ الأسباب، وأن ذلك لا ينافي التوكل على الله، لمن اعتقد أن الكل بمشيئة الله، وقدرته، وعلمه، وحكمته.\n \nوكما أن هذا الدواء يكون سببا للشفاء فقد ينقلب داء إذا لم يحسن الإنسان استعماله، كأن يكون الدواء الموصوف غير ناجع للمرض والداء، أو استعمله على غير الكمية التي وصفت له، وقد أشار إلى ذلك الذي لا ينطق عن الهوى، إِنْ هُوَ إِلا وحي يوحى؛ روى مسلم في صحيحه عن جابر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"لكل داء دواء، فإذا أصيب دواء الداء برأ بإذن الله -عز وجل-\". قال الإمام ابن القيم -رحمه الله-: علق النبي -عليه الصلاة والسلام- الشفاء على مصادفة الدواء للداء؛ فإنه لاشيء من المخلوقات إلا له ضد, وكل داء له ضد من الدواء يعالج بضده, فعلق النبي -صلى الله عليه وسلم- البرء بموافقة الداء للدواء، وهذا قدر زائد على مجرد وجوده؛ فإن الدواء متى جاوز درجة الداء في الكيفية, أو زاد في الكمية على ما ينبغي, نقله إلى داء آخر, ومتى قصر عنها لم يلف بمقاومته وكان العلاج قاصراً, ومتى لم يقع المداوي على الدواء أو لم يقع الدواء على الداء لم يحصل الشفاء, ومتى لم يكن الزمان صالحا لذلك الدواء لم ينفع، ومتى كان البدن غير قابل له أو القوة عاجزة عن حمله أو ثم مانع يمنع من تأثيره لم يحصل البرء؛ لعدم المصادفة, ومتى تمت المصادفة حصل البرء بإذن الله. انتهى كلامه رحمه الله.\n \nوفي قوله -عليه الصلاة والسلام-: \"برأ بإذن الله\" بيان أن القلب متى اتصل برب العالمين خالق الداء والدواء ومدبر الأمور ومصرفها على ما يشاء اطمأن حاله، وعلم أن الكل بيد الله وقدرته وعلمه وحكمته؛ فأحسن الظن بربه أن يعافيه، ويدفع عنه آلامه، ويبعث في قلبه آماله.\n \nوقد يقع لبعض المرضى أن يتداوى من داء فيبرأ ثم يعتريه ذلك الداء بعينه أو شبيه به فيتداوى بنفس الدواء فلا يبرأ! فهذا إما للجهل بالداء وصفة الدواء، إما منه أو من طبيبه، أو أن الله أراد ألا يبرأ من هذا الداء فيكون سببا لموته... أو بقائه على ذات المرض ابتلاءً وامتحانا وتمحيصا.\n \nومن هنا تخضع رقاب الأطباء، وهذا ما أوضحه وبينه -عليه الصلاة والسلام- بقوله، فيما رواه أهل السنن عن أسامة بن شريك -رضي الله عنه- قال: قالت الأعراب: يا رسول الله، ألا نتداوى؟ قال: \"نعم يا عباد الله، تداووا؛ فإن الله لم يضع داء إلا وضع له شفاء، إلا داء واحدا\". قالوا: يا رسول الله، وما هو؟ قال: \"الهرم\".\n \nوروى البخاري ومسلم عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"في الحَبَّةِ السوْدَاءِ شِفَاءٌ من كل دَاءٍ، إلاَّ السَّام\". والسام هو الموت.\n \nإن الطبيب لذو عقل ومعرفة *** ما دام في أجَل الإنسان تأخير\nحتى إذا ما انقضت أيام مدته *** حار الطبيب وخانته العقاقير\n \nومما ينبغي التنبيه عليه -عباد الله- أن حديث: \"ما أنزل الله داء إلا أنزل له شفاء\"، لا يدخل فيه التداوي بالأمور المحرمة في شرع الله، ولو كانت دواء في ظاهرها، فلم يجعل الله شفاءنا فيما حرم علينا، كالسحر، أو الخمر، أو الموسيقى، كما يفعله كثير من أطباء المرضى النفسيين، أو غير ذلك من المحرمات؛ ففي صحيح مسلم عن طارق بن سويد الجعفي أنه سأل النبي -صلى الله عليه وسلم- عن الخمر، فنهاه أن يصنعها، فقال: \"إنما أصنعها للدواء\"، فقال: \"إنه ليس بدواء، ولكنه داء\".\n \nوفي صحيح ابن حبان عن أم سلمة -رضي الله عنها- قالت: اشتكت ابنة لي فنبذت لها في كوز، فدخل النبي -صلى الله عليه وسلم- وهو يغلي، فقال: \"ما هذا؟\"، فقالت: إن ابنتي اشتكت فنبذنا لها هذا، فقال -صلى الله عليه وسلم-: \"إن الله لم يجعل شفاءكم في حرام\". وأورده البخاري في صحيحه معلقا من قول ابن مسعود -رضي الله عنه- قال: \"إن الله لم يجعل شفاءكم فيما حرم عليكم\".\n \nفلا يجوز لطبيب أو مريض أو ممرض أن يستعمل شيئا حرمه الله ورسوله -عليه الصلاة والسلام-؛ فالتمريض ضروري، والمهنة لا بد  منها، لكن ينبغي أن نبقى متمسكين بديننا، فلا نغضب ربنا لنشفي مريضنا، والشفاء من الله، وإذا زال المرض عن الجسد في هذه الدنيا بالمعصية فاذكر أن لك يوماً تلقى فيه الرب -سبحانه-، فما ينفع أن تشفى هنا وتبتلى هناك بما لا تقدر على الصبر عليه من نار جهنم.\n \nأسأل الله لي ولكم العافية والمعافاة في الدنيا والآخرة، والحمد لله وحده...\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده.\n \nأما بعد: إذا كان التداوي مشروعا في شريعة الإسلام، وما من داء إلا أنزل الله له دواء، فاعلم أن الدواء الذي أنزله الله على عباده نوعان: دواء روحي، وهو كلام ربنا الذي أنزله على نبينا -عليه الصلاة والسلام-: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاء وَرَحْمَةٌ لِّلْمُؤْمِنِينَ وَلاَ يَزِيدُ الظَّالِمِينَ إَلاَّ خَسَارًا) [الإسراء:82]، (قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاء وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى)؛ فهو شفاء لكل الأمراض القلبية والبدنية، شفاء للقلوب من داء الجهل والشك والريب، وشفاء للأبدان من جميع الأدواء، فلم ينزل الله -سبحانه- من السماء شفاء قط أعم ولا أنفع ولا أعظم في إزالة الداء من القرآن.\n \nوفي الصحيحين، عن أبي سعيد الخدري  -رضي الله تعالى عنه-  قال: إنَّ رَهْطًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- انْطَلَقُوا فِي سَفْرَةٍ سَافَرُوهَا فَنَزَلُوا بِحَيٍّ مِنْ أَحْيَاءِ الْعَرَبِ فَاسْتَضَافُوهُمْ فَأَبَوْا أَنْ يُضَيِّفُوهُمْ، قَالَ: فَلُدِغَ سَيِّدُ ذَلِكَ الْحَيِّ، فَشَفَوْا لَهُ بِكُلِّ شَيْءٍ لَا يَنْفَعُهُ شَيْءٌ، فَقَالَ بَعْضُهُمْ: لَوْ أَتَيْتُمْ هَؤُلَاءِ الرَّهْطَ الَّذِينَ نَزَلُوا بِكُمْ لَعَلَّ أَنْ يَكُونَ عِنْدَ بَعْضِهِمْ شَيْءٌ يَنْفَعُ صَاحِبَكُمْ، فَقَالَ بَعْضُهُمْ: إِنَّ سَيِّدَنَا لُدِغَ فَشَفَيْنَا لَهُ بِكُلِّ شَيْءٍ، فَلَا يَنْفَعُهُ شَيْءٌ، فَهَلْ عِنْدَ أَحَدٍ مِنْكُمْ شَيْءٌ يَشْفِي صَاحِبَنَا؟ يَعْنِي رُقْيَةً، فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: إِنِّي لَأَرْقِي، وَلَكِنِ اسْتَضَفْنَاكُمْ فَأَبَيْتُمْ أَنْ تُضَيِّفُونَا، مَا أَنَا بِرَاقٍ حَتَّى تَجْعَلُوا لِي جُعْلًا، فَجَعَلُوا لَهُ قَطِيعًا مِنَ الشَّاءِ، فَأَتَاهُ، فَقَرَأَ عَلَيْهِ بِأُمِّ الْكِتَابِ، وَيَتْفِلُ، حَتَّى بَرِئَ كَأَنَّمَا أُنْشِطَ مِنْ عِقَالٍ، فَأَوْفَاهُمْ جُعْلَهُمُ الَّذِي صَالَحُوهُ عَلَيْهِ، فَقَالُوا: اقْتَسِمُوا، فَقَالَ الَّذِي رَقَى: لَا تَفْعَلُوا حَتَّى نَأْتِيَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- فَنَسْتَأْمِرَهُ، فَغَدَوْا عَلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَذَكَرُوا ذَلِكَ لَهُ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مِنْ أَيْنَ عَلِمْتُمْ أَنَّهَا رُقْيَةٌ؟ أَحْسَنْتُمْ! وَاضْرِبُوا لِي مَعَكُمْ بِسَهْمٍ\".\n \nلقد أثر هذا الدواء في هذا الداء وأزاله حتى كأن لم يكن، وهو أسهل دواء وأيسره لمن يسره الله له، فالآيات والأذكار التي يستشفى بها ويرقى بها هي في نفسها نافعة شافية، ولكن تستدعي قبول المحل، وقوة همة الفاعل، وتأثيره، فمتى تخلف الشفاء كان لضعف تأثير الفاعل، أو لعدم قبول المنفعل، أو لمانع قوي فيه يمنع أن ينجع فيه الدواء، كما قال العلماء، عليهم رحمة الله.\n \nأما الدواء الروحي فمسلم إلى الرسل -صلوات الله وسلامه عليهم- ولا سبيل إلى حصوله إلا من جهتهم وعلى أيديهم؛ فإن صلاح القلوب أن تكون عارفة بربها وفاطرها، وبأسمائه وصفاته وأفعاله وأحكامه، وأن تكون مؤثرة لمرضاته ومحابه، متجنبة لمناهيه ومساخطه، ولا صحة لها ولا حياة البتة إلا بذلك.\n \nوليحذر المسلم الطالب للرقية الشرعية من الأمراض القلبية والبدنية من الوقوع في حبال الكهنة والمشعوذين والدجالين الذين يشترون بآيات الله ثمنا قليلا، فيأكلون أموال الناس بالباطل، ويبتدعون في دين الله ما لم ينزل الله به سلطانا، من الأوراد والكلمات والأعمال التي لا علاقة لها بالرقى؛ بل فيها استعانة بالشياطين والجن، وادعاء بالغيب، وغير ذلك من الكفر والشرك بالله.\n \nوالنوع الثاني -عباد الله- من الدواء الذي أنزله شفاء للأمراض الجسدية هو الدواء الحسي، وقد حثت عليه الشريعة الإسلامية، بل وضعت أصول الطب، كتدبير الغذاء، قال -تعالى-: (وكُلُواْ وَاشْرَبُواْ وَلاَ تُسْرِفُواْ إِنَّهُ لاَ يُحِبُّ الْمُسْرِفِينَ) [الأعراف:31].\n \nوفي السنن، عن المقدام بن معد قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"ما ملأ آدمي وعاء شر من بطن، بحسب امرئ ابن آدم أكلات يقمن صلبه، فإن كان لا محالة: فثلث لطعامه، وثلث لشرابه، وثلث لنفَسه\". لذلك قالت العرب: \"الحمية رأس الدواء، والمعدة بيت الداء، وعودوا كل جسم ما اعتاد\".\n \nواعلم -عبد الله- أن النبي -صلى الله عليه وسلم- وصف بعض الأدوية الحسية لأمراض تصيب الإنسان، ومن أنفعها الحجامة، وقد جاءت فيها أحاديث كثيرة، كقوله -عليه الصلاة والسلام- فيما رواه البخاري في صحيحه عن ابن عباس -رضي الله عنهما-، عن النبي -صلى الله عليه وسلم- قال: \"الشفاء في ثلاثة: في شرطة محجم، أو شربة عسل، أو كية بنار، وأنهى أمتي عن الكي\". وفي الصحيحين، عن أنس -رضي الله عنه- قال: احْتَجَمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-، حَجَمَهُ أَبُو طَيْبَةَ، وَأَعْطَاهُ صَاعَيْنِ مِنْ طَعَامٍ، وَكَلَّمَ مَوَالِيَهُ فَخَفَّفُوا عَنْهُ، وَقَالَ: \"إِنَّ أَمْثَلَ مَا تَدَاوَيْتُمْ بِهِ الحِجَامَةُ، وَالقُسْطُ البَحْرِيُّ\".\n \nوذكر الله -تعالى- العسل في القرآن ووصفه بأنه شفاء فقال: (وَأَوْحَى رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ * ثُمَّ كُلِي مِن كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلاً يَخْرُجُ مِن بُطُونِهَا شَرَابٌ مُّخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاء لِلنَّاسِ إِنَّ فِي ذَلِكَ لآيَةً لِّقَوْمٍ يَتَفَكَّرُونَ) [النحل:68-69].\n \nوفي الصحيحين، عن أبي سعيد -رضي الله عنه- أن رجلا أتى النبي -صلى الله عليه وسلم- فقال: \"أخي يشتكي بطنه\"، فقال: \"اسقه عسلا\"، ثم أتى الثانية، فقال: \"اسقه عسلا\"، ثم أتى الثالثة فقال: \"اسقه عسلا\"، ثم أتاه فقال: قد فعلت، فقال: \"صدق الله، وكذب بطن أخيك، اسقه عسلا\"، فسقاه فبرأ.\n \nوفي موطأ الإمام مالك، عن نافع، عن ابن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"الحمى من فيح جهنم؛ فأطفئوها بالماء\".\n \nوغير ذلك من الأحاديث الكثيرة في هذا الباب، وهذا كله يدل دلالة واضحة لا مرية فيها أن الإسلام دعا إلى التداوي من الأمراض، وحث  على استعمال الأمور الطبية بضوابطها الشرعية، وأن تعاطي هذه الأسباب لا يقدح في توكل العبد على ربه؛ لعلمه أن الكل بقضاء الله وقدره وحكمته وأمره، فما أنزل الله من داء إلا أنزل له شفاء، علمه من علمه وجهله من جهله.\n \nنسأل الله أن يعلمنا ما جهلنا، ونسأله أن يشفي مرضانا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حثُّ الشرع على التداوي 2/ التداوي بالقرآن الكريم حسّيا وروحيا 3/ تطبيب أمراض القلوب بهدي المرسلين 4/ وضع الشريعة لأصول الطب وضوابط التطبيب 5/ بيانها لأدوية حسية بعينها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من البلاء الذي يصيب الإنسان في هذه الحياة \"المرض\"، مرض الأجساد ومرض القلوب، المرضي الحسي والمرض المعنوي، وإن الله -تعالى- بمنه وكرمه وإحسانه وحكمته جعل لكل مرض يصيب المؤمن شفاء، وقد أخبر عن ذلك الصادق المصدوق فيما رواه البخاري في صحيحه عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"ما أنزل الله داء إلا أنزل له شفاء\"،  ورواه ابن ماجه وأحمد في المسند من حديث ابن مسعود -رضي الله عنه-، وزاد فيه: \"علمه من علمه وجهله من جهله\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"273004\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>ثم أما بعد: عباد الله، إن من البلاء الذي يصيب الإنسان في هذه الحياة \"المرض\"، مرض الأجساد ومرض القلوب، المرضي الحسي والمرض المعنوي، وإن الله -تعالى- بمنه وكرمه وإحسانه وحكمته جعل لكل مرض يصيب المؤمن شفاء، وقد أخبر عن ذلك الصادق المصدوق فيما رواه البخاري في صحيحه عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">ما أنزل الله داء إلا أنزل له شفاء</span>\"، &nbsp;ورواه ابن ماجه وأحمد في المسند من حديث ابن مسعود -رضي الله عنه-، وزاد فيه: \"علمه من علمه وجهله من جهله\".</p>\n<p>&nbsp;</p>\n<p>فهذه الكلمة، كما قال الإمام القرطبي -رحمه الله-، صادقة العموم؛ لأنها خبر من الصادق البشير، عن الخالق القدير؛ (<span style=\"color: #ff0000;\">أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>) [الملك:14]؟ فالداء والدواء خلقه، والشفاء والهلاك فعله، وربط الأسباب بالمسببات بحكمته وحكمه، فكل ذلك بقدر الله.</p>\n<p>&nbsp;</p>\n<p>وفي هذه الكلمة -عباد الله- المحكمة فتح لأبواب العلاج الحسي والمعنوي، فهي ترسم البسمة والاطمئنان على شفتي كل مريض، وتبعث الأمل وراحة البال والنفس في قلب كل مبتلى، وتمسح الدمعة عن خد كل مصاب، وتفتح الآفاق لكل من يعاني من مشاكل صحية، نفسية كانت أو جسدية؛ فإن المريض إذا استشعرت نفسه أن لدائه دواء يزيله تعلق قلبه بروح الرجاء، وبردت عنده حرارة اليأس.</p>\n<p>&nbsp;</p>\n<p>فعموم هذا الحديث يقتضي أن جميع الأمراض الباطنة والظاهرة لها أدوية تقاومها، وفيه حث وترغيب على تعلم طب الأبدان كما يتعلم طب القلوب، وفق الضوابط الشرعية، والآداب المرعية.</p>\n<p>&nbsp;</p>\n<p>ولا يقولن قائل: إن في واقعنا أمراضا وأدواء لم يكتشف الطب الحديث دواءها. فيقال: لا زال الأطباء يكتشفون بين الحين والآخر أدوية لأدواء لم تكن معلومة لمن كان قبلنا، وهذا يدل عليه قوله -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">علمه من علمه، وجهله من جهله</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي هذا أيضا: إثبات لاتخاذ الأسباب، وأن ذلك لا ينافي التوكل على الله، لمن اعتقد أن الكل بمشيئة الله، وقدرته، وعلمه، وحكمته.</p>\n<p>&nbsp;</p>\n<p>وكما أن هذا الدواء يكون سببا للشفاء فقد ينقلب داء إذا لم يحسن الإنسان استعماله، كأن يكون الدواء الموصوف غير ناجع للمرض والداء، أو استعمله على غير الكمية التي وصفت له، وقد أشار إلى ذلك الذي لا ينطق عن الهوى، إِنْ هُوَ إِلا وحي يوحى؛ روى مسلم في صحيحه عن جابر -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">لكل داء دواء، فإذا أصيب دواء الداء برأ بإذن الله -عز وجل-</span>\". قال الإمام ابن القيم -رحمه الله-: علق النبي -عليه الصلاة والسلام- الشفاء على مصادفة الدواء للداء؛ فإنه لاشيء من المخلوقات إلا له ضد, وكل داء له ضد من الدواء يعالج بضده, فعلق النبي -صلى الله عليه وسلم- البرء بموافقة الداء للدواء، وهذا قدر زائد على مجرد وجوده؛ فإن الدواء متى جاوز درجة الداء في الكيفية, أو زاد في الكمية على ما ينبغي, نقله إلى داء آخر, ومتى قصر عنها لم يلف بمقاومته وكان العلاج قاصراً, ومتى لم يقع المداوي على الدواء أو لم يقع الدواء على الداء لم يحصل الشفاء, ومتى لم يكن الزمان صالحا لذلك الدواء لم ينفع، ومتى كان البدن غير قابل له أو القوة عاجزة عن حمله أو ثم مانع يمنع من تأثيره لم يحصل البرء؛ لعدم المصادفة, ومتى تمت المصادفة حصل البرء بإذن الله. انتهى كلامه رحمه الله.</p>\n<p>&nbsp;</p>\n<p>وفي قوله -عليه الصلاة والسلام-: \"<span style=\"color: #000080;\">برأ بإذن الله</span>\" بيان أن القلب متى اتصل برب العالمين خالق الداء والدواء ومدبر الأمور ومصرفها على ما يشاء اطمأن حاله، وعلم أن الكل بيد الله وقدرته وعلمه وحكمته؛ فأحسن الظن بربه أن يعافيه، ويدفع عنه آلامه، ويبعث في قلبه آماله.</p>\n<p>&nbsp;</p>\n<p>وقد يقع لبعض المرضى أن يتداوى من داء فيبرأ ثم يعتريه ذلك الداء بعينه أو شبيه به فيتداوى بنفس الدواء فلا يبرأ! فهذا إما للجهل بالداء وصفة الدواء، إما منه أو من طبيبه، أو أن الله أراد ألا يبرأ من هذا الداء فيكون سببا لموته... أو بقائه على ذات المرض ابتلاءً وامتحانا وتمحيصا.</p>\n<p>&nbsp;</p>\n<p>ومن هنا تخضع رقاب الأطباء، وهذا ما أوضحه وبينه -عليه الصلاة والسلام- بقوله، فيما رواه أهل السنن عن أسامة بن شريك -رضي الله عنه- قال: قالت الأعراب: يا رسول الله، ألا نتداوى؟ قال: \"<span style=\"color: #0000ff;\">نعم يا عباد الله، تداووا؛ فإن الله لم يضع داء إلا وضع له شفاء، إلا داء واحدا</span>\". قالوا: يا رسول الله، وما هو؟ قال: \"<span style=\"color: #0000ff;\">الهرم</span>\".</p>\n<p>&nbsp;</p>\n<p>وروى البخاري ومسلم عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"في الحَبَّةِ السوْدَاءِ شِفَاءٌ من كل دَاءٍ، إلاَّ السَّام\". والسام هو الموت.</p>\n<p>&nbsp;</p>\n<p>إن الطبيب لذو عقل ومعرفة *** ما دام في أجَل الإنسان تأخير</p>\n<p>حتى إذا ما انقضت أيام مدته *** حار الطبيب وخانته العقاقير</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي التنبيه عليه -عباد الله- أن حديث: \"<span style=\"color: #0000ff;\">ما أنزل الله داء إلا أنزل له شفاء</span>\"، لا يدخل فيه التداوي بالأمور المحرمة في شرع الله، ولو كانت دواء في ظاهرها، فلم يجعل الله شفاءنا فيما حرم علينا، كالسحر، أو الخمر، أو الموسيقى، كما يفعله كثير من أطباء المرضى النفسيين، أو غير ذلك من المحرمات؛ ففي صحيح مسلم عن طارق بن سويد الجعفي أنه سأل النبي -صلى الله عليه وسلم- عن الخمر، فنهاه أن يصنعها، فقال: \"<span style=\"color: #008000;\">إنما أصنعها للدواء</span>\"، فقال: \"<span style=\"color: #0000ff;\">إنه ليس بدواء، ولكنه داء</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح ابن حبان عن أم سلمة -رضي الله عنها- قالت: اشتكت ابنة لي فنبذت لها في كوز، فدخل النبي -صلى الله عليه وسلم- وهو يغلي، فقال: \"<span style=\"color: #0000ff;\">ما هذا</span>؟\"، فقالت: إن ابنتي اشتكت فنبذنا لها هذا، فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن الله لم يجعل شفاءكم في حرام</span>\". وأورده البخاري في صحيحه معلقا من قول ابن مسعود -رضي الله عنه- قال: \"<span style=\"color: #0000ff;\">إن الله لم يجعل شفاءكم فيما حرم عليكم</span>\".</p>\n<p>&nbsp;</p>\n<p>فلا يجوز لطبيب أو مريض أو ممرض أن يستعمل شيئا حرمه الله ورسوله -عليه الصلاة والسلام-؛ فالتمريض ضروري، والمهنة لا بد &nbsp;منها، لكن ينبغي أن نبقى متمسكين بديننا، فلا نغضب ربنا لنشفي مريضنا، والشفاء من الله، وإذا زال المرض عن الجسد في هذه الدنيا بالمعصية فاذكر أن لك يوماً تلقى فيه الرب -سبحانه-، فما ينفع أن تشفى هنا وتبتلى هناك بما لا تقدر على الصبر عليه من نار جهنم.</p>\n<p>&nbsp;</p>\n<p>أسأل الله لي ولكم العافية والمعافاة في الدنيا والآخرة، والحمد لله وحده...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده.</p>\n<p>&nbsp;</p>\n<p>أما بعد: إذا كان التداوي مشروعا في شريعة الإسلام، وما من داء إلا أنزل الله له دواء، فاعلم أن الدواء الذي أنزله الله على عباده نوعان: دواء روحي، وهو كلام ربنا الذي أنزله على نبينا -عليه الصلاة والسلام-: (<span style=\"color: #ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاء وَرَحْمَةٌ لِّلْمُؤْمِنِينَ وَلاَ يَزِيدُ الظَّالِمِينَ إَلاَّ خَسَارًا</span>) [الإسراء:82]، (<span style=\"color: #ff0000;\">قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاء وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى</span>)؛ فهو شفاء لكل الأمراض القلبية والبدنية، شفاء للقلوب من داء الجهل والشك والريب، وشفاء للأبدان من جميع الأدواء، فلم ينزل الله -سبحانه- من السماء شفاء قط أعم ولا أنفع ولا أعظم في إزالة الداء من القرآن.</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين، عن أبي سعيد الخدري &nbsp;-رضي الله تعالى عنه- &nbsp;قال: إنَّ رَهْطًا مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- انْطَلَقُوا فِي سَفْرَةٍ سَافَرُوهَا فَنَزَلُوا بِحَيٍّ مِنْ أَحْيَاءِ الْعَرَبِ فَاسْتَضَافُوهُمْ فَأَبَوْا أَنْ يُضَيِّفُوهُمْ، قَالَ: فَلُدِغَ سَيِّدُ ذَلِكَ الْحَيِّ، فَشَفَوْا لَهُ بِكُلِّ شَيْءٍ لَا يَنْفَعُهُ شَيْءٌ، فَقَالَ بَعْضُهُمْ: لَوْ أَتَيْتُمْ هَؤُلَاءِ الرَّهْطَ الَّذِينَ نَزَلُوا بِكُمْ لَعَلَّ أَنْ يَكُونَ عِنْدَ بَعْضِهِمْ شَيْءٌ يَنْفَعُ صَاحِبَكُمْ، فَقَالَ بَعْضُهُمْ: إِنَّ سَيِّدَنَا لُدِغَ فَشَفَيْنَا لَهُ بِكُلِّ شَيْءٍ، فَلَا يَنْفَعُهُ شَيْءٌ، فَهَلْ عِنْدَ أَحَدٍ مِنْكُمْ شَيْءٌ يَشْفِي صَاحِبَنَا؟ يَعْنِي رُقْيَةً، فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: إِنِّي لَأَرْقِي، وَلَكِنِ اسْتَضَفْنَاكُمْ فَأَبَيْتُمْ أَنْ تُضَيِّفُونَا، مَا أَنَا بِرَاقٍ حَتَّى تَجْعَلُوا لِي جُعْلًا، فَجَعَلُوا لَهُ قَطِيعًا مِنَ الشَّاءِ، فَأَتَاهُ، فَقَرَأَ عَلَيْهِ بِأُمِّ الْكِتَابِ، وَيَتْفِلُ، حَتَّى بَرِئَ كَأَنَّمَا أُنْشِطَ مِنْ عِقَالٍ، فَأَوْفَاهُمْ جُعْلَهُمُ الَّذِي صَالَحُوهُ عَلَيْهِ، فَقَالُوا: اقْتَسِمُوا، فَقَالَ الَّذِي رَقَى: لَا تَفْعَلُوا حَتَّى نَأْتِيَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- فَنَسْتَأْمِرَهُ، فَغَدَوْا عَلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَذَكَرُوا ذَلِكَ لَهُ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مِنْ أَيْنَ عَلِمْتُمْ أَنَّهَا رُقْيَةٌ؟ أَحْسَنْتُمْ! وَاضْرِبُوا لِي مَعَكُمْ بِسَهْمٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>لقد أثر هذا الدواء في هذا الداء وأزاله حتى كأن لم يكن، وهو أسهل دواء وأيسره لمن يسره الله له، فالآيات والأذكار التي يستشفى بها ويرقى بها هي في نفسها نافعة شافية، ولكن تستدعي قبول المحل، وقوة همة الفاعل، وتأثيره، فمتى تخلف الشفاء كان لضعف تأثير الفاعل، أو لعدم قبول المنفعل، أو لمانع قوي فيه يمنع أن ينجع فيه الدواء، كما قال العلماء، عليهم رحمة الله.</p>\n<p>&nbsp;</p>\n<p>أما الدواء الروحي فمسلم إلى الرسل -صلوات الله وسلامه عليهم- ولا سبيل إلى حصوله إلا من جهتهم وعلى أيديهم؛ فإن صلاح القلوب أن تكون عارفة بربها وفاطرها، وبأسمائه وصفاته وأفعاله وأحكامه، وأن تكون مؤثرة لمرضاته ومحابه، متجنبة لمناهيه ومساخطه، ولا صحة لها ولا حياة البتة إلا بذلك.</p>\n<p>&nbsp;</p>\n<p>وليحذر المسلم الطالب للرقية الشرعية من الأمراض القلبية والبدنية من الوقوع في حبال الكهنة والمشعوذين والدجالين الذين يشترون بآيات الله ثمنا قليلا، فيأكلون أموال الناس بالباطل، ويبتدعون في دين الله ما لم ينزل الله به سلطانا، من الأوراد والكلمات والأعمال التي لا علاقة لها بالرقى؛ بل فيها استعانة بالشياطين والجن، وادعاء بالغيب، وغير ذلك من الكفر والشرك بالله.</p>\n<p>&nbsp;</p>\n<p>والنوع الثاني -عباد الله- من الدواء الذي أنزله شفاء للأمراض الجسدية هو الدواء الحسي، وقد حثت عليه الشريعة الإسلامية، بل وضعت أصول الطب، كتدبير الغذاء، قال -تعالى-: (<span style=\"color: #ff0000;\">وكُلُواْ وَاشْرَبُواْ وَلاَ تُسْرِفُواْ إِنَّهُ لاَ يُحِبُّ الْمُسْرِفِينَ</span>) [الأعراف:31].</p>\n<p>&nbsp;</p>\n<p>وفي السنن، عن المقدام بن معد قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"ما ملأ آدمي وعاء شر من بطن، بحسب امرئ ابن آدم أكلات يقمن صلبه، فإن كان لا محالة: فثلث لطعامه، وثلث لشرابه، وثلث لنفَسه\". لذلك قالت العرب: \"<span style=\"color: #008000;\">الحمية رأس الدواء، والمعدة بيت الداء، وعودوا كل جسم ما اعتاد</span>\".</p>\n<p>&nbsp;</p>\n<p>واعلم -عبد الله- أن النبي -صلى الله عليه وسلم- وصف بعض الأدوية الحسية لأمراض تصيب الإنسان، ومن أنفعها الحجامة، وقد جاءت فيها أحاديث كثيرة، كقوله -عليه الصلاة والسلام- فيما رواه البخاري في صحيحه عن ابن عباس -رضي الله عنهما-، عن النبي -صلى الله عليه وسلم- قال: \"الشفاء في ثلاثة: في شرطة محجم، أو شربة عسل، أو كية بنار، وأنهى أمتي عن الكي\". وفي الصحيحين، عن أنس -رضي الله عنه- قال: احْتَجَمَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-، حَجَمَهُ أَبُو طَيْبَةَ، وَأَعْطَاهُ صَاعَيْنِ مِنْ طَعَامٍ، وَكَلَّمَ مَوَالِيَهُ فَخَفَّفُوا عَنْهُ، وَقَالَ: \"<span style=\"color: #0000ff;\">إِنَّ أَمْثَلَ مَا تَدَاوَيْتُمْ بِهِ الحِجَامَةُ، وَالقُسْطُ البَحْرِيُّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وذكر الله -تعالى- العسل في القرآن ووصفه بأنه شفاء فقال: (<span style=\"color: #ff0000;\">وَأَوْحَى رَبُّكَ إِلَى النَّحْلِ أَنِ اتَّخِذِي مِنَ الْجِبَالِ بُيُوتًا وَمِنَ الشَّجَرِ وَمِمَّا يَعْرِشُونَ * ثُمَّ كُلِي مِن كُلِّ الثَّمَرَاتِ فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلاً يَخْرُجُ مِن بُطُونِهَا شَرَابٌ مُّخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاء لِلنَّاسِ إِنَّ فِي ذَلِكَ لآيَةً لِّقَوْمٍ يَتَفَكَّرُونَ</span>) [النحل:68-69].</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين، عن أبي سعيد -رضي الله عنه- أن رجلا أتى النبي -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\">أخي يشتكي بطنه</span>\"، فقال: \"<span style=\"color: #0000ff;\">اسقه عسلا</span>\"، ثم أتى الثانية، فقال: \"<span style=\"color: #0000ff;\">اسقه عسلا</span>\"، ثم أتى الثالثة فقال: \"اسقه عسلا\"، ثم أتاه فقال: قد فعلت، فقال: \"<span style=\"color: #0000ff;\">صدق الله، وكذب بطن أخيك، اسقه عسلا</span>\"، فسقاه فبرأ.</p>\n<p>&nbsp;</p>\n<p>وفي موطأ الإمام مالك، عن نافع، عن ابن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">الحمى من فيح جهنم؛ فأطفئوها بالماء</span>\".</p>\n<p>&nbsp;</p>\n<p>وغير ذلك من الأحاديث الكثيرة في هذا الباب، وهذا كله يدل دلالة واضحة لا مرية فيها أن الإسلام دعا إلى التداوي من الأمراض، وحث&nbsp; على استعمال الأمور الطبية بضوابطها الشرعية، وأن تعاطي هذه الأسباب لا يقدح في توكل العبد على ربه؛ لعلمه أن الكل بقضاء الله وقدره وحكمته وأمره، فما أنزل الله من داء إلا أنزل له شفاء، علمه من علمه وجهله من جهله.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يعلمنا ما جهلنا، ونسأله أن يشفي مرضانا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التداوي_في_شريعة_الإسلام.doc",
      "path": "/database/files/التداوي_في_شريعة_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AF%D8%A7%D9%88%D9%8A-%D9%81%D9%8A-%D8%B4%D8%B1%D9%8A%D8%B9%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/273005"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التداوي-في-شريعة-الإسلام"
}
