{
  "id": 433,
  "title": "الجود في رمضان",
  "slug": "الجود-في-رمضان-",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم جود النبي في رمضان 2/من فضل الصدقة 3/حث القرآن على الصدقة 4/من صور النفقة في سبيل الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنَ التَّوْفِيقِ أَنْ يَتَكَفَّلَ الـمُسْلِمُ بِنَفَقَاتِ مُعَلِّمِي القُرْآنِ، أَوْ بِعَمَارَةِ دُورٍ لَهُ، أَوْ بِبِنَاءِ الـمَسَاجِدِ، أَوْ بِسَدَادِ الدُّيُونِ، أَوْ بَدَفْعِ الدِّيَةِ وَفَكِّ الرَّقَبَةِ، أَوْ بِالتَّكَفُّلِ بِعِلَاجِ الـمَرْضَى، أَوْ بِدَفْعِ إِيجَارِ البُيُوتِ، أَوْ بِسَدَادِ دُيُونِ الـمَسَاجِينِ، أَوْ تَزْوِيجِ الأَيَامَى...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ, نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا. \n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عَبَادَ اللهِ-؛ (وَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ)[البقرة: 223].\n \nمَعْشَرَ الإِخْوَةِ: وَصَفَ الصَّحَابَةُ عِبَادَةَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي رَمَضَانَ، وَذَكَرُوا هَدْيَهُ فِيهِ، إِلَّا أَنَّهُمْ وَصَفُوا عِبَادَةً مِنَ العِبَادَاتِ بِوَصْفٍ عَجِيبٍ وَغَرِيبٍ، وَهِي عِبَادَةُ الصَّدَقَةِ فِي رَمَضَانَ، فَعَلَى مَا عُرِفَ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي جَمِيعِ السَّنَةِ مِنَ البَذْلِ وَالسَّخَاءِ وَالكَرَمِ، إِلَّا أَنَّهُمْ وَجَدُوهُ فِي رَمَضَانَ أَنْدَى كَفًّا وَأَعْظَمَ بَذْلًا؛ وَلِهَذَا وَصَفُوهُ بِأَنَّهُ أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ الـمُرْسَلَةِ كَمَا فِي (الصَّحِيحَيْنِ), وَهَذَا عَامٌّ فِي كُلِّ خَيْرٍ، وَمِنْ أَخَصِّهِ الجُودُ وَالبَذْلُ.\n \nبَلْ إِنَّ الصَّدَقَةَ دَلِيلٌ عَلَى إِيـمَانِ العَبْدِ, قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَا فِي صَحِيحِ مُسْلِمٍ: \"وَالصَّدَقَةُ بُرْهَانٌ\"، إِنَّـهَا رِقَّةُ القَلْبِ وَالرَّحْمَةُ الفَيَّاضَةُ الَّتِي تَدْفَعُ الـمُسْلِمَ لإِسْدَاءِ الـمَعْرُوفِ، وَإِغَاثَةِ الـمَلْهُوفِ، وَمُعَاوَنَةِ الـمُحْتَاجِ، وَالبِرِّ بِالفُقَرَاءِ وَالـمَسَاكِينِ، وَالعَطْفِ عَلَى الأَرَامِلِ، وَمَسْحِ دُمُوعِ اليَتَامَى، وَالإِحْسَانِ إِلَيْهِمْ، وَإِدْخَالِ السُّرُورِ عَلَى نُفُوسِهِمْ, قَالَ -تَعَالَى-: (إِنَّ الْمُصَّدِّقِينَ وَالْمُصَّدِّقَاتِ وَأَقْرَضُوا اللَّهَ قَرْضًا حَسَنًا يُضَاعَفُ لَهُمْ وَلَهُمْ أَجْرٌ كَرِيمٌ)[الحديد: 18].\n \nأَيُّ حَافِزٍ لِلصَّدَقَةِ أَوْقَعُ وَأَعْمَقُ مِنْ شُعُورِ الـمُعْطِي بِأَنَّه يُقْرِضُ الغَنِيَّ الحَمِيدَ؟! وَأَنَّهُ يَتَعَامَلُ مَعَ مَالِكِ الـمُلْكِ، وَأَنَّ مَا يُنْفِقُهُ فَاللهُ يُخْلِفُهُ وَيُضَاعِفُهُ، وَلَهُ بَعْدَ ذَلِكَ كُلِّهِ أَجْرٌ كَرِيمٌ؟! قَالَ -تَعَالَى-: (وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سبأ: 39]، قَالَ الـمُفَسِّرُونَ: \"يُخْلِفُ عَلَيْكُمُ فِي الدُّنْيَا بَالبَدَلِ، وَفِي الآخِرَةِ بِالجَزَاءِ وَالثَّوَابِ\"، وَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَا عِنْدَ البُخَارِي وَمُسْلِم: \"مَا مِنْ يَوْمٍ يُصْبِحُ العِبَادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلَانِ، فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الآخَرُ: اللَّهُمَّ أَعْطِ مُـمْسِكًا تَلَفًا\".\n \nوَالصَّدَقَةُ كَفَّارَةٌ لِلذُّنُوبِ وَالخَطَايَا, كَمَا جَاءَ فِي حَدِيثِ حُذَيْفَةَ -رَضِيَ اللهُ عَنْهُ- فِي صَحِيحِ البُخَارِي، قَالَ: قَالَ رُسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"فِتْنَةُ الرَّجُلِ فِي أَهْلِهِ وَمَالِهِ وَوَلَدِهِ وَجَارِهِ، تُكَفِّرُهَا الصَّلاَةُ وَالصَّوْمُ وَالصَّدَقَةُ، وَالأَمْرُ وَالنَّهْيُ\"، إِذَا حُشِرَ النَّاسُ يَوْمَ القِيَامَةِ، وَاشْتَدَّ الكَرْبُ، وَدَنَتِ الشَّمْسُ مِنْ رُؤوسِ الخَلَائِقِ؛ فَإِنَّ الـمُتَصَدِّقِينَ يَتَفَيَّؤونَ ظِلَّ صَدَقَاتِهِمْ,  كَمَا ثَبَتَ فِي الحَدِيثِ: \"سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ\"، وَذَكَرَ مِنْهُمْ: \"وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا, حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ\".\n \nمِنْ فَضْلِ الصَّدَقَةِ: أَنَّـهَا تُرَبَّى لِصَاحِبِهَا حَتَّى تَكُونَ كَالجَبَلِ, كَمَا قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلَا يَقْبَلُ اللهُ إِلَّا الطَّيِّبَ، وَإِنَّ اللهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الجَبَلِ\".\n \nوَمِنْ فَضْلِهَا: أَنَّـهَا تُطْفِئُ الخَطِيئَةَ وَغَضَبَ الرَّبِّ, كَمَا جَاءَ فِي حَدِيثِ مُعَاذِ الطَّوِيلِ عِنْدَ التِّرْمِذِيِّ: \"أَلَا أَدُلُّكَ عَلَى أَبْوَابِ الخَيْرِ؟ الصَّوْمُ جُنَّةٌ، وَالصَّدَقَةُ تُطْفِئُ الخَطِيئَةَ كَمَا يُطْفِئُ المَاءُ النَّارَ\".\n \nوَفِي الصَّدَقَةِ إِدْخَالُ السُّرُورِ عَلَى الـمَسَاكِينِ, وَمِنْ آَثَارِهَا العَجِيبَةِ فِي الدُّنْيَا مَا رَوَاهُ مُسْلِمٌ فِي صَحِيحِهِ, عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"بَيْنَا رَجُلٌ بِفَلَاةٍ مِنَ الْأَرْضِ، فَسَمِعَ صَوْتًا فِي سَحَابَةٍ: اسْقِ حَدِيقَةَ فُلَانٍ، فَتَنَحَّى ذَلِكَ السَّحَابُ، فَأَفْرَغَ مَاءَهُ فِي حَرَّةٍ، فَإِذَا شَرْجَةٌ مِنْ تِلْكَ الشِّرَاجِ قَدِ اسْتَوْعَبَتْ ذَلِكَ الْمَاءَ كُلَّهُ، فَتَتَبَّعَ الْمَاءَ، فَإِذَا رَجُلٌ قَائِمٌ فِي حَدِيقَتِهِ يُحَوِّلُ الْمَاءَ بِمِسْحَاتِهِ، فَقَالَ لَهُ: يَا عَبْدَ اللهِ! مَا اسْمُكَ؟ قَالَ: فُلَانٌ -لِلِاسْمِ الَّذِي سَمِعَ فِي السَّحَابَةِ- فَقَالَ لَهُ: يَا عَبْدَ اللهِ! لِمَ تَسْأَلُنِي عَنِ اسْمِي؟ فَقَالَ: إِنِّي سَمِعْتُ صَوْتًا فِي السَّحَابِ الَّذِي هَذَا مَاؤُهُ يَقُولُ: اسْقِ حَدِيقَةَ فُلَانٍ، لِاسْمِكَ، فَمَا تَصْنَعُ فِيهَا؟! قَالَ: أَمَّا إِذْ قُلْتَ هَذَا، فَإِنِّي أَنْظُرُ إِلَى مَا يَخْرُجُ مِنْهَا، فَأَتَصَدَّقُ بِثُلُثِهِ، وَآكُلُ أَنَا وَعِيَالِي ثُلُثًا، وَأَرُدُّ فِيهَا ثُلُثَهُ\".\n \nتُجَّارُ الـمُسْلِمِينَ البَاذِلُونَ، أَيَادِيهمْ مَشْهُودَةٌ وَمَذْكُورَةٌ، صَفَقَاتُـهُمْ مَعَ اللهِ رَابِحَةٌ وَعَظِيمَةٌ؛ لأَنَّ الصَّدَقَةُ تَدْفَعُ البَلَاءِ، وَتُكَفِّرُ السَّيِّئَاتِ، وَتُزَيِّنُ القَلْبَ بِالإِيـمَانِ لِـمَنْ صَلحَتْ نِيَّتُهُ فِي نَفَقَتِهِ.\n \nإِنَّ الـمُتَأَمِّلَ لِنُصُوصِ القُرْآنِ لَيَجِد مِئَاتِ الـمَوَاضِعِ الَّتِي فِيهَا الأَمْرُ بِالصَّدَقِةِ وَالحَثُ عَلَيْهَا، بَلْ وَيَتَنَوَّعُ الحَثُّ عَلَيْهَا، فَمَرَّةً بِالأَمْرِ بِـهَا، وَمَرَّةً بِذِكْرِ أَجْرَهَا: (مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ واللهُ يُضَاعِفُ لِمَنْ يَشَاءُ واللهُ وَاسِعٌ عَلِيمٌ)[البقرة: 261], (مَنْ ذَا الَّذِي يُقْرِضُ اللهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً واللهُ يَقْبِضُ وَيَبْسُطُ وَإِلَيْهِ تُرْجَعُونَ)[البقرة: 245], وَمَرَّةً يَحُثُ عَلَيْهَا وَيَذُمُّ الَّذِينَ لَا يَبْذُلُونَ وَلَا يَنْفُقُونَ؛ كَمَا فِي قِصَّةِ أَصْحَابِ الجَنَّةِ.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ واللهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا واللهُ وَاسِعٌ عَلِيمٌ)[البقرة: 268].\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِـمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الـمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ وخَطِيئَةٍ، فَاسْتَغْفِرُوهُ وتُوبُوا إليهِ، إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهْ، وَالشُّكْرُ لَهُ عَلَى عِظَيمِ فَضِلِهِ وَامْتِنَانِهْ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى جَنَّتِهِ وَرِضْوَانِهْ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَأَعْوَانِهِ، أمَّا بَعْد: \n \nمَعْشَرَ الإخْوَةِ: إِنَّ مِنَ التَّوْفِيقِ أَنْ يَتَكَفَّلَ الـمُسْلِمُ بِنَفَقَاتِ مُعَلِّمِي القُرْآنِ، أَوْ بِعَمَارَةِ دُورٍ لَهُ، أَوْ بِبِنَاءِ الـمَسَاجِدِ، أَوْ بِسَدَادِ الدُّيُونِ، أَوْ بَدَفْعِ الدِّيَةِ وَفَكِّ الرَّقَبَةِ، أَوْ بِالتَّكَفُّلِ بِعِلَاجِ الـمَرْضَى، أَوْ بِدَفْعِ إِيجَارِ البُيُوتِ، أَوْ بِسَدَادِ دُيُونِ الـمَسَاجِينِ، أَوْ تَزْوِيجِ الأَيَامَى، وَنَحْوِهَا مِنْ أَعْمَالِ الخَيْرِ.\n \nوَلْيَعْلَم البَاذِلُ أَنَّ أَلْسِنَةَ النَّاسِ تَلْهَجُ مِنْ وَرَائِهِ بِالدُّعَاءِ لَهُ، فَهُمْ يَحُوطُونَهُ بِدُعَائِهِمْ وَشَفَاعَتِهِمْ، الصَّغِيرُ وَالكَبِيرُ، وَالـمَرْأَةُ وَالرَّجُلُ، مَنْ يَعْرفُكَ وَمَنْ لَا يَعْرفُكَ، فَهَنِيئًا لِكُلِّ مَنْ سَخَّرَ مَالَهُ لِلْخَيْرِ، هَنِيئًا لِـمَنْ بَذَلَ هَذَا الـمَحْبُوبَ وَجَاهَدَ نَفْسَهُ، فَوَاللهِ إِنَّ فَرَحَهُ بِأَجْرِهِ يَوْمَ القِيَامَةِ أَعْظَمُ مِنْ فَرَحِهِ بِجَمْعِهِ فِي الدُّنْيَا، وَعِوَضُهُ فِي الآخِرَةِ أَعْظَمُ مِنْ عِوَضِهِ فِي الدُّنْيَا.\n \nوَلْيُعْلَمُ أَنَّ الصَّدَقَةَ كُلٌّ يَقْدِرُ عَلَيْهَا، فَاجْتَهِدُوا فِي الخَيْرِ وَتَلَمَّسُوا الـمُحْتَاجِينَ؛ فَإِنَّ غَضَبَ الرَّبِّ يُدْفَعُ بِالصَّدَقَةِ، وَإِنَّ الفِتْنَةَ تُدْفَعُ بِالنَّفَقَةِ.\n \nابْحَثْ عَنْ جَارَكَ الفَقِيرِ عِنْدَ دُكَّانِ حَارَتِكَ، وَسَتَعْلَمُ أَنَّهُ عَجَزَ عَنْ تَسْدِيدِ مَا عَلَيْهِ، ابْحَثْ عَنْهُ فِي أُجْرَةِ سَكَنِهِ، ابْحَثْ عَنْهُ عِنْدَ غَرِيمٍ يُلَاحِقُهُ فِي كُلِّ وَقْتٍ قَدْ نَغَّصَ عَلَيْهِ عِيشَتَهُ؛ فَدَعْوَةٌ صَادِقَةٌ فِي هَذَا الشَّهْرِ أَنْ نَلُمَّ الشَّعَثَ، وَنَسْدَّ الحَاجَةَ؛ فَإِنَّ الصَّدَقَةَ تُطْفِئُ غَضَبَ الرَّبِّ، وَتَدْفَعُ مِيتَةَ السُّوءِ، وَالعَبْدُ فِي ظِلِّ صَدَقَتِهِ يَوْمَ القِيَامَةِ.\n \nمَعْشَرَ الإِخْوَةِ: هَذِهِ عَشْرُكُمُ الأُولَى مِنَ الشَّهْرِ قَدْ آذَنَتْ بِالرَّحِيلِ، فَاجْتَهِدُوا فِي طَاعَةِ رِبِّكُمْ؛ فَإِنَّـمَا هِيَ أَيَّامٌ مَعْدُودَاتٌ، وَالأَعْمَالُ مُعَظَّمَةٌ، وَالنُّفُوسُ مُقْبِلَةٌ، وَالشَّيَاطِينُ مُصَفَّدَةٌ، فَاسْتَغِلُّوا الشَّهْرَ وَلَا تَكْسَلُوا لَعَلَّكُمْ تَتَّقُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم جود النبي في رمضان 2/من فضل الصدقة 3/حث القرآن على الصدقة 4/من صور النفقة في سبيل الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنَ التَّوْفِيقِ أَنْ يَتَكَفَّلَ الـمُسْلِمُ بِنَفَقَاتِ مُعَلِّمِي القُرْآنِ، أَوْ بِعَمَارَةِ دُورٍ لَهُ، أَوْ بِبِنَاءِ الـمَسَاجِدِ، أَوْ بِسَدَادِ الدُّيُونِ، أَوْ بَدَفْعِ الدِّيَةِ وَفَكِّ الرَّقَبَةِ، أَوْ بِالتَّكَفُّلِ بِعِلَاجِ الـمَرْضَى، أَوْ بِدَفْعِ إِيجَارِ البُيُوتِ، أَوْ بِسَدَادِ دُيُونِ الـمَسَاجِينِ، أَوْ تَزْوِيجِ الأَيَامَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372979\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ, نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عَبَادَ اللهِ-؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>)[البقرة: 223].</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الإِخْوَةِ: وَصَفَ الصَّحَابَةُ عِبَادَةَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي رَمَضَانَ، وَذَكَرُوا هَدْيَهُ فِيهِ، إِلَّا أَنَّهُمْ وَصَفُوا عِبَادَةً مِنَ العِبَادَاتِ بِوَصْفٍ عَجِيبٍ وَغَرِيبٍ، وَهِي عِبَادَةُ الصَّدَقَةِ فِي رَمَضَانَ، فَعَلَى مَا عُرِفَ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي جَمِيعِ السَّنَةِ مِنَ البَذْلِ وَالسَّخَاءِ وَالكَرَمِ، إِلَّا أَنَّهُمْ وَجَدُوهُ فِي رَمَضَانَ أَنْدَى كَفًّا وَأَعْظَمَ بَذْلًا؛ وَلِهَذَا وَصَفُوهُ بِأَنَّهُ أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ الـمُرْسَلَةِ كَمَا فِي (الصَّحِيحَيْنِ), وَهَذَا عَامٌّ فِي كُلِّ خَيْرٍ، وَمِنْ أَخَصِّهِ الجُودُ وَالبَذْلُ.</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ الصَّدَقَةَ دَلِيلٌ عَلَى إِيـمَانِ العَبْدِ, قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَا فِي صَحِيحِ مُسْلِمٍ: \"وَالصَّدَقَةُ بُرْهَانٌ\"، إِنَّـهَا رِقَّةُ القَلْبِ وَالرَّحْمَةُ الفَيَّاضَةُ الَّتِي تَدْفَعُ الـمُسْلِمَ لإِسْدَاءِ الـمَعْرُوفِ، وَإِغَاثَةِ الـمَلْهُوفِ، وَمُعَاوَنَةِ الـمُحْتَاجِ، وَالبِرِّ بِالفُقَرَاءِ وَالـمَسَاكِينِ، وَالعَطْفِ عَلَى الأَرَامِلِ، وَمَسْحِ دُمُوعِ اليَتَامَى، وَالإِحْسَانِ إِلَيْهِمْ، وَإِدْخَالِ السُّرُورِ عَلَى نُفُوسِهِمْ, قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الْمُصَّدِّقِينَ وَالْمُصَّدِّقَاتِ وَأَقْرَضُوا اللَّهَ قَرْضًا حَسَنًا يُضَاعَفُ لَهُمْ وَلَهُمْ أَجْرٌ كَرِيمٌ</span>)[الحديد: 18].</p>\n<p>&nbsp;</p>\n<p>أَيُّ حَافِزٍ لِلصَّدَقَةِ أَوْقَعُ وَأَعْمَقُ مِنْ شُعُورِ الـمُعْطِي بِأَنَّه يُقْرِضُ الغَنِيَّ الحَمِيدَ؟! وَأَنَّهُ يَتَعَامَلُ مَعَ مَالِكِ الـمُلْكِ، وَأَنَّ مَا يُنْفِقُهُ فَاللهُ يُخْلِفُهُ وَيُضَاعِفُهُ، وَلَهُ بَعْدَ ذَلِكَ كُلِّهِ أَجْرٌ كَرِيمٌ؟! قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سبأ: 39]، قَالَ الـمُفَسِّرُونَ: \"<span style=\"color:#008000;\">يُخْلِفُ عَلَيْكُمُ فِي الدُّنْيَا بَالبَدَلِ، وَفِي الآخِرَةِ بِالجَزَاءِ وَالثَّوَابِ</span>\"، وَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَا عِنْدَ البُخَارِي وَمُسْلِم: \"<span style=\"color:#0000ff;\">مَا مِنْ يَوْمٍ يُصْبِحُ العِبَادُ فِيهِ إِلَّا مَلَكَانِ يَنْزِلَانِ، فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الآخَرُ: اللَّهُمَّ أَعْطِ مُـمْسِكًا تَلَفًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالصَّدَقَةُ كَفَّارَةٌ لِلذُّنُوبِ وَالخَطَايَا, كَمَا جَاءَ فِي حَدِيثِ حُذَيْفَةَ -رَضِيَ اللهُ عَنْهُ- فِي صَحِيحِ البُخَارِي، قَالَ: قَالَ رُسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فِتْنَةُ الرَّجُلِ فِي أَهْلِهِ وَمَالِهِ وَوَلَدِهِ وَجَارِهِ، تُكَفِّرُهَا الصَّلاَةُ وَالصَّوْمُ وَالصَّدَقَةُ، وَالأَمْرُ وَالنَّهْيُ</span>\"، إِذَا حُشِرَ النَّاسُ يَوْمَ القِيَامَةِ، وَاشْتَدَّ الكَرْبُ، وَدَنَتِ الشَّمْسُ مِنْ رُؤوسِ الخَلَائِقِ؛ فَإِنَّ الـمُتَصَدِّقِينَ يَتَفَيَّؤونَ ظِلَّ صَدَقَاتِهِمْ,&nbsp; كَمَا ثَبَتَ فِي الحَدِيثِ: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ</span>\"، وَذَكَرَ مِنْهُمْ: \"<span style=\"color:#0000ff;\">وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا, حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>مِنْ فَضْلِ الصَّدَقَةِ: أَنَّـهَا تُرَبَّى لِصَاحِبِهَا حَتَّى تَكُونَ كَالجَبَلِ, كَمَا قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلَا يَقْبَلُ اللهُ إِلَّا الطَّيِّبَ، وَإِنَّ اللهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الجَبَلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضْلِهَا: أَنَّـهَا تُطْفِئُ الخَطِيئَةَ وَغَضَبَ الرَّبِّ, كَمَا جَاءَ فِي حَدِيثِ مُعَاذِ الطَّوِيلِ عِنْدَ التِّرْمِذِيِّ: \"<span style=\"color:#0000ff;\">أَلَا أَدُلُّكَ عَلَى أَبْوَابِ الخَيْرِ؟ الصَّوْمُ جُنَّةٌ، وَالصَّدَقَةُ تُطْفِئُ الخَطِيئَةَ كَمَا يُطْفِئُ المَاءُ النَّارَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الصَّدَقَةِ إِدْخَالُ السُّرُورِ عَلَى الـمَسَاكِينِ, وَمِنْ آَثَارِهَا العَجِيبَةِ فِي الدُّنْيَا مَا رَوَاهُ مُسْلِمٌ فِي صَحِيحِهِ, عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">بَيْنَا رَجُلٌ بِفَلَاةٍ مِنَ الْأَرْضِ، فَسَمِعَ صَوْتًا فِي سَحَابَةٍ: اسْقِ حَدِيقَةَ فُلَانٍ، فَتَنَحَّى ذَلِكَ السَّحَابُ، فَأَفْرَغَ مَاءَهُ فِي حَرَّةٍ، فَإِذَا شَرْجَةٌ مِنْ تِلْكَ الشِّرَاجِ قَدِ اسْتَوْعَبَتْ ذَلِكَ الْمَاءَ كُلَّهُ، فَتَتَبَّعَ الْمَاءَ، فَإِذَا رَجُلٌ قَائِمٌ فِي حَدِيقَتِهِ يُحَوِّلُ الْمَاءَ بِمِسْحَاتِهِ، فَقَالَ لَهُ: يَا عَبْدَ اللهِ! مَا اسْمُكَ؟ قَالَ: فُلَانٌ -لِلِاسْمِ الَّذِي سَمِعَ فِي السَّحَابَةِ- فَقَالَ لَهُ: يَا عَبْدَ اللهِ! لِمَ تَسْأَلُنِي عَنِ اسْمِي؟ فَقَالَ: إِنِّي سَمِعْتُ صَوْتًا فِي السَّحَابِ الَّذِي هَذَا مَاؤُهُ يَقُولُ: اسْقِ حَدِيقَةَ فُلَانٍ، لِاسْمِكَ، فَمَا تَصْنَعُ فِيهَا؟! قَالَ: أَمَّا إِذْ قُلْتَ هَذَا، فَإِنِّي أَنْظُرُ إِلَى مَا يَخْرُجُ مِنْهَا، فَأَتَصَدَّقُ بِثُلُثِهِ، وَآكُلُ أَنَا وَعِيَالِي ثُلُثًا، وَأَرُدُّ فِيهَا ثُلُثَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>تُجَّارُ الـمُسْلِمِينَ البَاذِلُونَ، أَيَادِيهمْ مَشْهُودَةٌ وَمَذْكُورَةٌ، صَفَقَاتُـهُمْ مَعَ اللهِ رَابِحَةٌ وَعَظِيمَةٌ؛ لأَنَّ الصَّدَقَةُ تَدْفَعُ البَلَاءِ، وَتُكَفِّرُ السَّيِّئَاتِ، وَتُزَيِّنُ القَلْبَ بِالإِيـمَانِ لِـمَنْ صَلحَتْ نِيَّتُهُ فِي نَفَقَتِهِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الـمُتَأَمِّلَ لِنُصُوصِ القُرْآنِ لَيَجِد مِئَاتِ الـمَوَاضِعِ الَّتِي فِيهَا الأَمْرُ بِالصَّدَقِةِ وَالحَثُ عَلَيْهَا، بَلْ وَيَتَنَوَّعُ الحَثُّ عَلَيْهَا، فَمَرَّةً بِالأَمْرِ بِـهَا، وَمَرَّةً بِذِكْرِ أَجْرَهَا: (<span style=\"color:#ff0000;\">مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ واللهُ يُضَاعِفُ لِمَنْ يَشَاءُ واللهُ وَاسِعٌ عَلِيمٌ</span>)[البقرة: 261], (<span style=\"color:#ff0000;\">مَنْ ذَا الَّذِي يُقْرِضُ اللهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً واللهُ يَقْبِضُ وَيَبْسُطُ وَإِلَيْهِ تُرْجَعُونَ</span>)[البقرة: 245], وَمَرَّةً يَحُثُ عَلَيْهَا وَيَذُمُّ الَّذِينَ لَا يَبْذُلُونَ وَلَا يَنْفُقُونَ؛ كَمَا فِي قِصَّةِ أَصْحَابِ الجَنَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\">الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ واللهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا واللهُ وَاسِعٌ عَلِيمٌ</span>)[البقرة: 268].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِـمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الـمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ وخَطِيئَةٍ، فَاسْتَغْفِرُوهُ وتُوبُوا إليهِ، إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهْ، وَالشُّكْرُ لَهُ عَلَى عِظَيمِ فَضِلِهِ وَامْتِنَانِهْ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى جَنَّتِهِ وَرِضْوَانِهْ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَأَعْوَانِهِ، أمَّا بَعْد:&nbsp;</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الإخْوَةِ: إِنَّ مِنَ التَّوْفِيقِ أَنْ يَتَكَفَّلَ الـمُسْلِمُ بِنَفَقَاتِ مُعَلِّمِي القُرْآنِ، أَوْ بِعَمَارَةِ دُورٍ لَهُ، أَوْ بِبِنَاءِ الـمَسَاجِدِ، أَوْ بِسَدَادِ الدُّيُونِ، أَوْ بَدَفْعِ الدِّيَةِ وَفَكِّ الرَّقَبَةِ، أَوْ بِالتَّكَفُّلِ بِعِلَاجِ الـمَرْضَى، أَوْ بِدَفْعِ إِيجَارِ البُيُوتِ، أَوْ بِسَدَادِ دُيُونِ الـمَسَاجِينِ، أَوْ تَزْوِيجِ الأَيَامَى، وَنَحْوِهَا مِنْ أَعْمَالِ الخَيْرِ.</p>\n<p>&nbsp;</p>\n<p>وَلْيَعْلَم البَاذِلُ أَنَّ أَلْسِنَةَ النَّاسِ تَلْهَجُ مِنْ وَرَائِهِ بِالدُّعَاءِ لَهُ، فَهُمْ يَحُوطُونَهُ بِدُعَائِهِمْ وَشَفَاعَتِهِمْ، الصَّغِيرُ وَالكَبِيرُ، وَالـمَرْأَةُ وَالرَّجُلُ، مَنْ يَعْرفُكَ وَمَنْ لَا يَعْرفُكَ، فَهَنِيئًا لِكُلِّ مَنْ سَخَّرَ مَالَهُ لِلْخَيْرِ، هَنِيئًا لِـمَنْ بَذَلَ هَذَا الـمَحْبُوبَ وَجَاهَدَ نَفْسَهُ، فَوَاللهِ إِنَّ فَرَحَهُ بِأَجْرِهِ يَوْمَ القِيَامَةِ أَعْظَمُ مِنْ فَرَحِهِ بِجَمْعِهِ فِي الدُّنْيَا، وَعِوَضُهُ فِي الآخِرَةِ أَعْظَمُ مِنْ عِوَضِهِ فِي الدُّنْيَا.</p>\n<p>&nbsp;</p>\n<p>وَلْيُعْلَمُ أَنَّ الصَّدَقَةَ كُلٌّ يَقْدِرُ عَلَيْهَا، فَاجْتَهِدُوا فِي الخَيْرِ وَتَلَمَّسُوا الـمُحْتَاجِينَ؛ فَإِنَّ غَضَبَ الرَّبِّ يُدْفَعُ بِالصَّدَقَةِ، وَإِنَّ الفِتْنَةَ تُدْفَعُ بِالنَّفَقَةِ.</p>\n<p>&nbsp;</p>\n<p>ابْحَثْ عَنْ جَارَكَ الفَقِيرِ عِنْدَ دُكَّانِ حَارَتِكَ، وَسَتَعْلَمُ أَنَّهُ عَجَزَ عَنْ تَسْدِيدِ مَا عَلَيْهِ، ابْحَثْ عَنْهُ فِي أُجْرَةِ سَكَنِهِ، ابْحَثْ عَنْهُ عِنْدَ غَرِيمٍ يُلَاحِقُهُ فِي كُلِّ وَقْتٍ قَدْ نَغَّصَ عَلَيْهِ عِيشَتَهُ؛ فَدَعْوَةٌ صَادِقَةٌ فِي هَذَا الشَّهْرِ أَنْ نَلُمَّ الشَّعَثَ، وَنَسْدَّ الحَاجَةَ؛ فَإِنَّ الصَّدَقَةَ تُطْفِئُ غَضَبَ الرَّبِّ، وَتَدْفَعُ مِيتَةَ السُّوءِ، وَالعَبْدُ فِي ظِلِّ صَدَقَتِهِ يَوْمَ القِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الإِخْوَةِ: هَذِهِ عَشْرُكُمُ الأُولَى مِنَ الشَّهْرِ قَدْ آذَنَتْ بِالرَّحِيلِ، فَاجْتَهِدُوا فِي طَاعَةِ رِبِّكُمْ؛ فَإِنَّـمَا هِيَ أَيَّامٌ مَعْدُودَاتٌ، وَالأَعْمَالُ مُعَظَّمَةٌ، وَالنُّفُوسُ مُقْبِلَةٌ، وَالشَّيَاطِينُ مُصَفَّدَةٌ، فَاسْتَغِلُّوا الشَّهْرَ وَلَا تَكْسَلُوا لَعَلَّكُمْ تَتَّقُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الجود_في_رمضان.pdf",
      "path": "/database/files/الجود_في_رمضان.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-/download-file/373882"
    },
    {
      "name": "الجود_في_رمضان.doc",
      "path": "/database/files/الجود_في_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AC%D9%88%D8%AF-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-/download-file/373883"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الجود-في-رمضان-"
}
