{
  "id": 3804,
  "title": "العزة يا شباب الإسلام",
  "slug": "العزة-يا-شباب-الإسلام",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حرص شباب النصارى على تلقي العلم على يد المسلمين ودراسة العربية في القرون الوسطى 2/حاجة المسلمين إلى الاعتزاز بدينهم 3/مخاطر تقليد الغربيين في كل تافه زائل 4/قصة وعبرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كانَ شبابُ الغربِ، يتشبَّهونَ بشبابِ المُسلمينَ؟ .. هذا ليسَ نَسجًا من الخيالِ، ولا من أساطيرِ الأقوالِ .. بل حقيقةٌ سطَّرَها التَّاريخُ في الصَّفحاتِ، شاهدةً على أمجادِ المسلمينَ الخالِداتِ، فلماذا نرى اليومَ كثيرًا من شبابِ وفتياتِ المسلمينَ يتشبَّهونَ بالغربِ الكافرِ؟، بل يتشبَّهونَ بالسَّاقطينَ والسَّاقطاتِ، وليسَ بالعُلماءِ والعَالماتِ، ولا يتشبَّهونَ في علمٍ ولا معرفةٍ، وإنما في لِباسٍ وقصَّاتٍ، وألفاظٍ وحركاتٍ، أتعلمونَ ما هو السببُ؟ ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ العزيزِ الحميدِ، كتبَ العزةَ لنفسِه ولرسولِه وللمؤمنينَ، فقالَ -سُبحانَه-: (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ)[المنافقون: 8]، وجعلَ هذه الأمةَ عزيزةً بإيمانِها، قويةً بإسلامِها، فقالَ -عزَّ وجلَّ-: (وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ)[آل عمران: 139].\n \nأحمدُه -سبحانَه وتعالى- يؤيدُ بنصرِه من يشاءُ، يُعزُّ من يشاءُ، ويُذلُّ من يشاءُ، الحمدُ للهِ الذي جعلنا خيرَ أمةٍ أخرجتْ للناسِ نَدعو إلى الخيرِ، ونأمرُ بالمعروفِ، وننهى عن المنكرِ، ونعينُ على الحقِّ، ونُبطلُ الباطلَ، الحمدُ للهِ الذي جعلنا كما يُحبُ ربُّنا ويَرضى.\n \nوأشهدُ أن لا إلهَ إلا اللهُ جعلَ العزَّة لمن أطاعَه والذِّلةَ لمن عَصاه، وأشهدُ أن محمدًا عبدُه ورسولُه، أرسلَه اللهُ بالهُدى ودينِ الحقِّ ليظهرَه على الدينِ كلِّه، نشهدُ أنه بلغَ الرسالةَ، وأدى الأمانةَ، ونصحَ الأمةَ، وجاهدَ في اللهِ حقَّ الجهادِ، فصلواتُ اللهِ وسلامُه على نبيِّنا محمدٍ ما تتابعَ الليلُ والنهارُ، وما جاهدَ المسلمونَ الكفارَ، وعلى آلِه وصحبِه وسلمَ تسليماً كثيراً إلى يومِ الدينِ.\n \nأما بعدُ: أيُّها المؤمنونَ:\nاقرؤوا التاريخَ إذ فيه العِبَر *** ضَلَّ قومٌ ليس يَدْرُون الخَبَر\n \nكانَ الشَّبابُ في أوروبا، من ألمانيا وبريطانيا وفرنسا وإيطاليا في فَتَراتِ مجدِ المسلمينَ، يَأتونَ إلى الأندلسِ؛ ليتَلَقَّوا العلمَ على أَيدي العلماءِ المسلمينَ، وكانتْ لُغةُ العلمِ هي اللغةُ العربيةُ، فكانَ لِزامًا على كلِّ طالبٍ يُريدُ أن يتلقَّى العلومَ الحديثةَ أن يتعلمَ أولاً اللغةَ العربيةَ.\n \nفكانَ الشَّابُّ الغَربيُّ إذا رَجِعَ إلى بلادِه يَفتخرُ أمامَ أقرانِه بأنَّه دَرسَ في بلادِ المسلمينَ، ويَعتبرُ هذا من مَظاهرِ المُفاخرةِ العظيمةِ، فكانَ يخلطُ كلامَه أحياناً بألفاظٍ عربيةٍ، ثم يعودُ يتكلمُ بلغتِه القَوميةِ، الأمرُ الذي استَفَزَّ الكنيسةَ ودفعَها لتهديدِهم  بالحرمانِ من الجَنةِ.\n \nفأصدرتْ الكنيسةُ بياناً وفيه: إنَّ هؤلاءِ الشُّبَّانَ الرُّقعاءَ الذينَ يذهبونَ إلى بلادِ المسلمينَ ثم يَعودونَ إلى بلادِهم فيبَدءونَ كلامَهم باللغةِ العربيةِ، ثم يتكلمونَ بلغتِهم القَوميةِ -يعني: أنهم يَفعلونَ ذلك كي يَعرفُ الناسُ أنهم تعلموا في بلادِ المسلمينَ-، هؤلاءِ الشُّبانُ الرُّقعاءُ إن لم يَكفوا عن ذلك فسوفَ تَصدرُ الكنيسةُ ضدَهم قراراتِ حرمانٍ من الجَنةِ.\n \nكما أنَّ هذه الحالةَ للشبابِ المسيحيينَ في أوروبا دَفعتْ القسُّ القُرْطُبي \"ألفارو\" أن يُصْدِرَ آهاتِه في وثيقة كتبَها سنةَ 240 هـ، يَنْعَى فيها ذلك على النَّصارى، وسَمَّى تلك الوثيقةَ اللاتينيةَ \"الدليلَ المنيرَ\"، قائلاً فيها: \"يَطربُ إخواني المسيحيونَ بأشعارِ العربِ وقَصَصِهم، فهم يَدرسونَ كُتبَ الفقهاءِ والفلاسفةِ المُحمديينَ لا لتفنيدِها، بل للحصولِ على أُسلوبٍ عربيٍ صحيحٍ رشيقٍ، فأينَ تَجدُ اليومَ عَالمًا مَسيحيًّا يقرأُ التعليقاتِ اللاتينيةَ على الكُتبِ المقدسةِ؟، وأينَ ذلك الذي يَدرسُ الإنجيلَ وكتبَ الأنبياءِ والرُّسلِ؟.. واأسفاه!..\".\n \nثُمَّ يقولُ: \"إنَّ شبابَ المسيحيينَ الذين هم أبرزُ الناسِ مواهبَ، ليسوا على علمٍ بأيّ أدبٍ ولا أيةٍ لغةٍ غيرَ العربيةِ، فهم يقرؤونَ كتبَ العربِ ويدرسونها بلهفةٍ وشغفٍ، وهم يجمعونَ منها مكتباتٍ كاملةً تُكلِّفُهم نفقاتٍ باهظةٍ، وإنهم ليترنَمونَ في كلِّ مكانٍ بمدحِ تُراثِ العربِ\".\n \nوأضاف: \"وإنَّكَ لتراهم من النَّاحيةِ الأخرى يحتجونَ في زِرايةٍ إذا ذُكرتْ الكتبُ المسيحيةُ بأن تلكَ المؤلفاتِ غيرُ جديرةٍ بالتفاتِهم! .. فواحرَّ قَلباه! .. لقد نَسيَ المسيحيونَ لغتَهم، ولا يكادُ يُوجدُ منهم واحدٌ في الألفِ قادرٌ على إنشاءِ رسالةٍ إلى صديقٍ بلاتينيةٍ مستقيمةٍ!، ولكن إذا استدعى الأمرُ كتابةً بالعربيةِ، فكم منهم من يَستطيعُ أن يُعبِّرَ عن نفسِه في تلك اللغةِ بأعظمِ ما يكونُ من الرَّشاقةِ، بل قد يَقرِضونَ من الشعرِ ما يَفوقُ في صِحةٍ نَظمِه شعرَ العربِ أنفسِهم\" انتهى كلامُه.\n \nبل إنَّ الكتاباتِ الرسميةَ قد كُتبتْ باللغةِ العربيةِ، فعندما زارَ ابنُ جبيرٍ الأندلسيُّ عَكَّا في عامِ 580 هـ مع قافلةٍ مسلمةٍ، شاهدَ كِتابَ الدِّيوانِ \"الجُمركِ\" الصليبيينَ وهم يَكتبونَ باللغةِ العربيةِ ويتكلمونَ بِها.\n \nوأما الملابسُ والزِّيُّ، فتقولُ المُستشرقةُ الألمانيةُ زيجريد هونكه في كتابِها \"شمسُ العربِ تسطعُ على الغربِ\": كانَ شبابُنا في أوروبا يتشبهونَ بلباسِ العَربِ في الأندلسِ، ويَتفاخرونَ بنطقِ العربيةِ فيما بينهم، بل حَرصَ إمبراطورُ النُّورمان في صقلية \"رُوجيه الثاني\" أن يَلبسَ ثَوباً عَربياً في بلاطِه، ويتعلمَ العلومَ العربيةِ ويتكلمَ العربيةَ، حتى أنَّ الأميرَ تَانكِرد صَاحبَ أَنطاكيةَ سَكَّ النقودَ وعليها صُورتُه بِزِّي عَربي.\n \nولذلكَ أرسلَ أحدُ الأساقفةِ الصَّليبيينَ والذي بُعثَ إلى عَكَّا رِسالةً إلى البابا في رُوما يشتكي فيها تَشبهَ النَّصارى الصليبيينَ بالمسلمينَ في زَيِّهم وطريقةِ حياتِهم.\n \nيقولُ أحدُ الكَتَّابِ الأوروبيينَ في ذلك: وكانتْ النِّساءُ الصليبياتُ يُقَلِّدنَّ المسلماتِ في لُبسِ الحِجابِ الذي يُضفي على المرأةِ الحِشمةَ والوَقارَ .. بل أطلقَ البَعضُ منهم لِحاهُم تَشبُّهًا بالمسلمينَ، كم فعلَ بَالدوين ملكُ بيتِ المقدسِ، فقد جاءَ في سيرتِه أنَّه أرسلَ لحيتَه واستبدلَ ثيابَه الغربيةَ بأُخرى شَرقيةٍ.\n \nبل وصلَ الأمرُ إلى أكبرِ من ذلكَ حيثُ إنَّ البابا سِلفستر الثاني \"توفي 393 هـ\"، وكانَ قد درسَ في قرطبةَ، وتعلَّقَ بالعَربِ، وعَشقَ الرياضياتِ والفَلكَ، واستمعَ في الأندلسِ إلى الأساتذةِ العربِ، وتَعلَّمَ أشياءَ لم يكنْ أحدٌ في أوروبا ليَحلُمَ أن يسمعَ بها، وكانَ منبهراً جِداً بالمسلمينَ حتى إنَّه قَالَ: \"إنَّه لمن المعلومِ تَمامًا، أنَّه ليسَ ثَمةَ أَحدٌ في روما له من المعرفةِ ما يُؤهلُه لأَن يعملَ بَوَّابًا لمكتبةِ الخليفةِ المسلمِ في القاهرةِ، والتي كانتْ تَحوي على مليونينِ ومئتينِ من المجلداتِ، وأنَّى لنا أن نعلمَ الناسَ، ونحنُ في حاجةٍ لمن يعلُمنا، إنَّ فاقدَ الشيءِ لا يُعطيه\".\n \nفيا شبابَ وفتياتِ الإسلامِ.. هل سمعتُم كيفَ كانَ شبابُ الغربِ، يتشبَّهونَ بشبابِ المُسلمينَ؟ .. هذا ليسَ نَسجًا من الخيالِ، ولا من أساطيرِ الأقوالِ .. بل حقيقةٌ سطَّرَها التَّاريخُ في الصَّفحاتِ، شاهدةً على أمجادِ المسلمينَ الخالِداتِ، فلماذا نرى اليومَ كثيرًا من شبابِ وفتياتِ المسلمينَ يتشبَّهونَ بالغربِ الكافرِ؟، بل يتشبَّهونَ بالسَّاقطينَ والسَّاقطاتِ، وليسَ بالعُلماءِ والعَالماتِ، ولا يتشبَّهونَ في علمٍ ولا معرفةٍ، وإنما في لِباسٍ وقصَّاتٍ، وألفاظٍ وحركاتٍ، أتعلمونَ ما هو السببُ؟ ..\n \nاختصرَه ابنُ خُلدونَ في عنوانِ الفَصلِ الثالثِ والعِشرينَ في مقدمتِه والذي سماه فصلٌ: \"في أنَّ المغلوبَ مُولعٌ أَبداً بالاقتداءِ بالغَالبِ في شِعارِه وزَيِّه ونِحلتِه وسائرِ أحوالِه وعوائدِه\".. فهل أصبحنا مغلوبينَ أذِلَّاءِ بعدَ أن كُنَّا غَالبينَ أعِزَّاءِ؟، فأينَ العزَّةُ يا شبابَ الإسلامِ؟\n \nيِا لَيْتَ قَوْمِي يَسْمَعُونَ شِكَايَةً *** هِيَ في ضَميرِي صَرْخَةُ الوُجْدَانِ\nأسْمِعْهُمُ يَا رَبُّ مَا ألْهَمْتَنِي *** وأَعِدْ إلينَا يَقَظَةَ الإيمَانِ\n \nأقولُ قولي هذا، وأستغفرُ اللهَ لي ولكم فاستغفروه إنه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي عزَّ وملَك، ودانَت له الأكوانُ وما دارَ في الفلَكِ، وأشهد أن لا إله إلا الله وحدَه لا شريك له ما خابَ عبدٌ أمَّلَه، ولا هانَ وجهٌ أسلمَ له، وأشهد أن محمدًا عبدُ الله ورسولُه، صلَّى الله وسلَّم وبارَكَ عليه، وعلى آله وصحبِه أجمعين ..\n \nأما بعد: أيُّها الأحبَّةُ.. سؤالٌ يطرحُ نفسَه.. أينَ العِزَّةُ؟.. والجوابُ في قولِه –تعالى-: (مَن كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا)[فاطر: 10]، وهو –سُبحانَه- يُعزُّ بها من يشاءُ، ولذلكَ أعطاها لرسولِه -صلى اللهُ عليه وسلمَ- ولعبادِه المؤمنينَ فقطْ، كما قالَ سُبحانَه: (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ)[المنافقون: 8].. فلا تبحثْ عن العزَّةِ عندَ غيرِهم.\n \nفي السَّنةِ السَّادسةَ عشرةَ، خَرَجَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- إِلَى الشَّامِ لِيَسْتَلِمَ مَفَاتِيحَ بَيْتِ المَقْدِسِ، وكَانَ فِي اسْتَقْبَالِهِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ -رَضِيَ اللهُ عَنْهُ-، فَأَتَوْا عَلَى مَخَاضَةٍ –أيْ على قَليلٍ من المَاءِ-، وَعُمَرُ عَلَى نَاقَةٍ لَه، فَنَزَلَ عَنْهَا وَخَلَعَ خُفَّيْهِ فَوَضَعَهُمَا عَلَى عَاتِقِهِ، وَأَخَذَ بِزِمَامِ نَاقَتِهِ فَخَاضَ بِهَا الْمَخَاضَةَ، فَقَالَ أَبُو عُبَيْدَةَ: يَا أَمِيرَ الْمُؤْمِنِينَ أأَنْتَ تَفْعَلُ هَذَا، تَخْلَعُ خُفَّيْكَ وَتَضَعُهُمَا عَلَى عَاتِقِكَ، وَتَأْخُذُ بِزِمَامِ نَاقَتِكَ، وَتَخُوضُ بِهَا الْمَخَاضَةَ؟، مَا يَسُرُّنِي أَنَّ أَهْلَ الْبَلَدِ اسْتَشْرَفُوكَ، فَقَالَ عُمَرُ: \"أَوَّهْ –كلمةُ توَّجعٍ- لَوْ يَقُولُ ذَا غَيْرُكَ أَبَا عُبَيْدَةَ جَعَلْتُهُ نَكَالًا لَأُمَّةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ إِنَّا كُنَّا أَذَلَّ قَوْمٍ فَأَعَزَّنَا اللَّهُ بِالْإِسْلَامِ، فَمَهْمَا نَطْلُبُ الْعِزَّةَ بِغَيْرِ مَا أَعَزَّنَا اللَّهُ بِهِ أَذَلَّنَا اللَّهُ\".\n \nكلماتٍ من الفاروقِ نَيِّراتٍ خَالداتٍ.. لا يزالُ التَّاريخُ يفخرُ بتدوينِها على مرِّ السَّنواتِ .. ويحملُها إلى أجيالِ الإسلامِ المُتَتَابعاتِ .. ليَدُّلَهم على طريقِ العِزَّةِ في أزمنةِ الهَوانِ والظُّلُماتِ.\n \nاللهمَّ إنا نسألُك أن تَعزَّ دينَك وأولياءَك، اللهم انصرْ من نصرَ الدينَ، واخذل من خذلَ المسلمينَ، اللهمَّ انصر من نصرَ الدينَ، واخذل من خذلَ المسلمينَ، اللهم إنا نسألُك يوماً قريباً تُعزُ فيه دينَك بنصرِ أولياءِك على المشركينَ.\n \nاللهم عَجِّل بنصرِ المسلمينَ يا أرحمَ الراحمينَ، واخذل اليهودَ والنَّصارى، والصليبيينَ والمشركينَ، والهندوسَ وسائرَ المنافقينَ، اللهم اجعل بأسَهم بينهم، واجعل تدبيرَهم تَدميراً عليهم، اللهم إنا نسألُك أن تَعزَّنا بطاعتِك، وأن تجنبَنا معصيتَك.\n \nسبحانَ ربِّك ربِّ العزةِ عما يصفون، وسلامٌ على المرسلينَ، والحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حرص شباب النصارى على تلقي العلم على يد المسلمين ودراسة العربية في القرون الوسطى 2/حاجة المسلمين إلى الاعتزاز بدينهم 3/مخاطر تقليد الغربيين في كل تافه زائل 4/قصة وعبرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كانَ شبابُ الغربِ، يتشبَّهونَ بشبابِ المُسلمينَ؟ .. هذا ليسَ نَسجًا من الخيالِ، ولا من أساطيرِ الأقوالِ .. بل حقيقةٌ سطَّرَها التَّاريخُ في الصَّفحاتِ، شاهدةً على أمجادِ المسلمينَ الخالِداتِ، فلماذا نرى اليومَ كثيرًا من شبابِ وفتياتِ المسلمينَ يتشبَّهونَ بالغربِ الكافرِ؟، بل يتشبَّهونَ بالسَّاقطينَ والسَّاقطاتِ، وليسَ بالعُلماءِ والعَالماتِ، ولا يتشبَّهونَ في علمٍ ولا معرفةٍ، وإنما في لِباسٍ وقصَّاتٍ، وألفاظٍ وحركاتٍ، أتعلمونَ ما هو السببُ؟ ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"322301\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ العزيزِ الحميدِ، كتبَ العزةَ لنفسِه ولرسولِه وللمؤمنينَ، فقالَ -سُبحانَه-: (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ</strong></span>)[المنافقون: 8]، وجعلَ هذه الأمةَ عزيزةً بإيمانِها، قويةً بإسلامِها، فقالَ -عزَّ وجلَّ-: <span style=\"color: #ff0000;\">(<strong>وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ</strong></span>)[آل عمران: 139].</p>\n<p>&nbsp;</p>\n<p>أحمدُه -سبحانَه وتعالى- يؤيدُ بنصرِه من يشاءُ، يُعزُّ من يشاءُ، ويُذلُّ من يشاءُ، الحمدُ للهِ الذي جعلنا خيرَ أمةٍ أخرجتْ للناسِ نَدعو إلى الخيرِ، ونأمرُ بالمعروفِ، وننهى عن المنكرِ، ونعينُ على الحقِّ، ونُبطلُ الباطلَ، الحمدُ للهِ الذي جعلنا كما يُحبُ ربُّنا ويَرضى.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ جعلَ العزَّة لمن أطاعَه والذِّلةَ لمن عَصاه، وأشهدُ أن محمدًا عبدُه ورسولُه، أرسلَه اللهُ بالهُدى ودينِ الحقِّ ليظهرَه على الدينِ كلِّه، نشهدُ أنه بلغَ الرسالةَ، وأدى الأمانةَ، ونصحَ الأمةَ، وجاهدَ في اللهِ حقَّ الجهادِ، فصلواتُ اللهِ وسلامُه على نبيِّنا محمدٍ ما تتابعَ الليلُ والنهارُ، وما جاهدَ المسلمونَ الكفارَ، وعلى آلِه وصحبِه وسلمَ تسليماً كثيراً إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: أيُّها المؤمنونَ:</p>\n<p>اقرؤوا التاريخَ إذ فيه العِبَر *** ضَلَّ قومٌ ليس يَدْرُون الخَبَر</p>\n<p>&nbsp;</p>\n<p>كانَ الشَّبابُ في أوروبا، من ألمانيا وبريطانيا وفرنسا وإيطاليا في فَتَراتِ مجدِ المسلمينَ، يَأتونَ إلى الأندلسِ؛ ليتَلَقَّوا العلمَ على أَيدي العلماءِ المسلمينَ، وكانتْ لُغةُ العلمِ هي اللغةُ العربيةُ، فكانَ لِزامًا على كلِّ طالبٍ يُريدُ أن يتلقَّى العلومَ الحديثةَ أن يتعلمَ أولاً اللغةَ العربيةَ.</p>\n<p>&nbsp;</p>\n<p>فكانَ الشَّابُّ الغَربيُّ إذا رَجِعَ إلى بلادِه يَفتخرُ أمامَ أقرانِه بأنَّه دَرسَ في بلادِ المسلمينَ، ويَعتبرُ هذا من مَظاهرِ المُفاخرةِ العظيمةِ، فكانَ يخلطُ كلامَه أحياناً بألفاظٍ عربيةٍ، ثم يعودُ يتكلمُ بلغتِه القَوميةِ، الأمرُ الذي استَفَزَّ الكنيسةَ ودفعَها لتهديدِهم&nbsp; بالحرمانِ من الجَنةِ.</p>\n<p>&nbsp;</p>\n<p>فأصدرتْ الكنيسةُ بياناً وفيه: إنَّ هؤلاءِ الشُّبَّانَ الرُّقعاءَ الذينَ يذهبونَ إلى بلادِ المسلمينَ ثم يَعودونَ إلى بلادِهم فيبَدءونَ كلامَهم باللغةِ العربيةِ، ثم يتكلمونَ بلغتِهم القَوميةِ -يعني: أنهم يَفعلونَ ذلك كي يَعرفُ الناسُ أنهم تعلموا في بلادِ المسلمينَ-، هؤلاءِ الشُّبانُ الرُّقعاءُ إن لم يَكفوا عن ذلك فسوفَ تَصدرُ الكنيسةُ ضدَهم قراراتِ حرمانٍ من الجَنةِ.</p>\n<p>&nbsp;</p>\n<p>كما أنَّ هذه الحالةَ للشبابِ المسيحيينَ في أوروبا دَفعتْ القسُّ القُرْطُبي \"ألفارو\" أن يُصْدِرَ آهاتِه في وثيقة كتبَها سنةَ 240 هـ، يَنْعَى فيها ذلك على النَّصارى، وسَمَّى تلك الوثيقةَ اللاتينيةَ \"الدليلَ المنيرَ\"، قائلاً فيها: \"يَطربُ إخواني المسيحيونَ بأشعارِ العربِ وقَصَصِهم، فهم يَدرسونَ كُتبَ الفقهاءِ والفلاسفةِ المُحمديينَ لا لتفنيدِها، بل للحصولِ على أُسلوبٍ عربيٍ صحيحٍ رشيقٍ، فأينَ تَجدُ اليومَ عَالمًا مَسيحيًّا يقرأُ التعليقاتِ اللاتينيةَ على الكُتبِ المقدسةِ؟، وأينَ ذلك الذي يَدرسُ الإنجيلَ وكتبَ الأنبياءِ والرُّسلِ؟.. واأسفاه!..\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ يقولُ: \"<span style=\"color: #008000;\">إنَّ شبابَ المسيحيينَ الذين هم أبرزُ الناسِ مواهبَ، ليسوا على علمٍ بأيّ أدبٍ ولا أيةٍ لغةٍ غيرَ العربيةِ، فهم يقرؤونَ كتبَ العربِ ويدرسونها بلهفةٍ وشغفٍ، وهم يجمعونَ منها مكتباتٍ كاملةً تُكلِّفُهم نفقاتٍ باهظةٍ، وإنهم ليترنَمونَ في كلِّ مكانٍ بمدحِ تُراثِ العربِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأضاف: \"<span style=\"color: #008000;\">وإنَّكَ لتراهم من النَّاحيةِ الأخرى يحتجونَ في زِرايةٍ إذا ذُكرتْ الكتبُ المسيحيةُ بأن تلكَ المؤلفاتِ غيرُ جديرةٍ بالتفاتِهم! .. فواحرَّ قَلباه! .. لقد نَسيَ المسيحيونَ لغتَهم، ولا يكادُ يُوجدُ منهم واحدٌ في الألفِ قادرٌ على إنشاءِ رسالةٍ إلى صديقٍ بلاتينيةٍ مستقيمةٍ!، ولكن إذا استدعى الأمرُ كتابةً بالعربيةِ، فكم منهم من يَستطيعُ أن يُعبِّرَ عن نفسِه في تلك اللغةِ بأعظمِ ما يكونُ من الرَّشاقةِ، بل قد يَقرِضونَ من الشعرِ ما يَفوقُ في صِحةٍ نَظمِه شعرَ العربِ أنفسِهم</span>\" انتهى كلامُه.</p>\n<p>&nbsp;</p>\n<p>بل إنَّ الكتاباتِ الرسميةَ قد كُتبتْ باللغةِ العربيةِ، فعندما زارَ ابنُ جبيرٍ الأندلسيُّ عَكَّا في عامِ 580 هـ مع قافلةٍ مسلمةٍ، شاهدَ كِتابَ الدِّيوانِ \"الجُمركِ\" الصليبيينَ وهم يَكتبونَ باللغةِ العربيةِ ويتكلمونَ بِها.</p>\n<p>&nbsp;</p>\n<p>وأما الملابسُ والزِّيُّ، فتقولُ المُستشرقةُ الألمانيةُ زيجريد هونكه في كتابِها \"شمسُ العربِ تسطعُ على الغربِ\": كانَ شبابُنا في أوروبا يتشبهونَ بلباسِ العَربِ في الأندلسِ، ويَتفاخرونَ بنطقِ العربيةِ فيما بينهم، بل حَرصَ إمبراطورُ النُّورمان في صقلية \"رُوجيه الثاني\" أن يَلبسَ ثَوباً عَربياً في بلاطِه، ويتعلمَ العلومَ العربيةِ ويتكلمَ العربيةَ، حتى أنَّ الأميرَ تَانكِرد صَاحبَ أَنطاكيةَ سَكَّ النقودَ وعليها صُورتُه بِزِّي عَربي.</p>\n<p>&nbsp;</p>\n<p>ولذلكَ أرسلَ أحدُ الأساقفةِ الصَّليبيينَ والذي بُعثَ إلى عَكَّا رِسالةً إلى البابا في رُوما يشتكي فيها تَشبهَ النَّصارى الصليبيينَ بالمسلمينَ في زَيِّهم وطريقةِ حياتِهم.</p>\n<p>&nbsp;</p>\n<p>يقولُ أحدُ الكَتَّابِ الأوروبيينَ في ذلك: وكانتْ النِّساءُ الصليبياتُ يُقَلِّدنَّ المسلماتِ في لُبسِ الحِجابِ الذي يُضفي على المرأةِ الحِشمةَ والوَقارَ .. بل أطلقَ البَعضُ منهم لِحاهُم تَشبُّهًا بالمسلمينَ، كم فعلَ بَالدوين ملكُ بيتِ المقدسِ، فقد جاءَ في سيرتِه أنَّه أرسلَ لحيتَه واستبدلَ ثيابَه الغربيةَ بأُخرى شَرقيةٍ.</p>\n<p>&nbsp;</p>\n<p>بل وصلَ الأمرُ إلى أكبرِ من ذلكَ حيثُ إنَّ البابا سِلفستر الثاني \"توفي 393 هـ\"، وكانَ قد درسَ في قرطبةَ، وتعلَّقَ بالعَربِ، وعَشقَ الرياضياتِ والفَلكَ، واستمعَ في الأندلسِ إلى الأساتذةِ العربِ، وتَعلَّمَ أشياءَ لم يكنْ أحدٌ في أوروبا ليَحلُمَ أن يسمعَ بها، وكانَ منبهراً جِداً بالمسلمينَ حتى إنَّه قَالَ: \"إنَّه لمن المعلومِ تَمامًا، أنَّه ليسَ ثَمةَ أَحدٌ في روما له من المعرفةِ ما يُؤهلُه لأَن يعملَ بَوَّابًا لمكتبةِ الخليفةِ المسلمِ في القاهرةِ، والتي كانتْ تَحوي على مليونينِ ومئتينِ من المجلداتِ، وأنَّى لنا أن نعلمَ الناسَ، ونحنُ في حاجةٍ لمن يعلُمنا، إنَّ فاقدَ الشيءِ لا يُعطيه\".</p>\n<p>&nbsp;</p>\n<p>فيا شبابَ وفتياتِ الإسلامِ.. هل سمعتُم كيفَ كانَ شبابُ الغربِ، يتشبَّهونَ بشبابِ المُسلمينَ؟ .. هذا ليسَ نَسجًا من الخيالِ، ولا من أساطيرِ الأقوالِ .. بل حقيقةٌ سطَّرَها التَّاريخُ في الصَّفحاتِ، شاهدةً على أمجادِ المسلمينَ الخالِداتِ، فلماذا نرى اليومَ كثيرًا من شبابِ وفتياتِ المسلمينَ يتشبَّهونَ بالغربِ الكافرِ؟، بل يتشبَّهونَ بالسَّاقطينَ والسَّاقطاتِ، وليسَ بالعُلماءِ والعَالماتِ، ولا يتشبَّهونَ في علمٍ ولا معرفةٍ، وإنما في لِباسٍ وقصَّاتٍ، وألفاظٍ وحركاتٍ، أتعلمونَ ما هو السببُ؟ ..</p>\n<p>&nbsp;</p>\n<p>اختصرَه ابنُ خُلدونَ في عنوانِ الفَصلِ الثالثِ والعِشرينَ في مقدمتِه والذي سماه فصلٌ: \"في أنَّ المغلوبَ مُولعٌ أَبداً بالاقتداءِ بالغَالبِ في شِعارِه وزَيِّه ونِحلتِه وسائرِ أحوالِه وعوائدِه\".. فهل أصبحنا مغلوبينَ أذِلَّاءِ بعدَ أن كُنَّا غَالبينَ أعِزَّاءِ؟، فأينَ العزَّةُ يا شبابَ الإسلامِ؟</p>\n<p>&nbsp;</p>\n<p>يِا لَيْتَ قَوْمِي يَسْمَعُونَ شِكَايَةً *** هِيَ في ضَميرِي صَرْخَةُ الوُجْدَانِ</p>\n<p>أسْمِعْهُمُ يَا رَبُّ مَا ألْهَمْتَنِي *** وأَعِدْ إلينَا يَقَظَةَ الإيمَانِ</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأستغفرُ اللهَ لي ولكم فاستغفروه إنه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي عزَّ وملَك، ودانَت له الأكوانُ وما دارَ في الفلَكِ، وأشهد أن لا إله إلا الله وحدَه لا شريك له ما خابَ عبدٌ أمَّلَه، ولا هانَ وجهٌ أسلمَ له، وأشهد أن محمدًا عبدُ الله ورسولُه، صلَّى الله وسلَّم وبارَكَ عليه، وعلى آله وصحبِه أجمعين ..</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيُّها الأحبَّةُ.. سؤالٌ يطرحُ نفسَه.. أينَ العِزَّةُ؟.. والجوابُ في قولِه –تعالى-: (<span style=\"color: #ff0000;\"><strong>مَن كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا</strong></span>)[فاطر: 10]، وهو –سُبحانَه- يُعزُّ بها من يشاءُ، ولذلكَ أعطاها لرسولِه -صلى اللهُ عليه وسلمَ- ولعبادِه المؤمنينَ فقطْ، كما قالَ سُبحانَه: (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ</strong></span>)[المنافقون: 8].. فلا تبحثْ عن العزَّةِ عندَ غيرِهم.</p>\n<p>&nbsp;</p>\n<p>في السَّنةِ السَّادسةَ عشرةَ، خَرَجَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- إِلَى الشَّامِ لِيَسْتَلِمَ مَفَاتِيحَ بَيْتِ المَقْدِسِ، وكَانَ فِي اسْتَقْبَالِهِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ -رَضِيَ اللهُ عَنْهُ-، فَأَتَوْا عَلَى مَخَاضَةٍ –أيْ على قَليلٍ من المَاءِ-، وَعُمَرُ عَلَى نَاقَةٍ لَه، فَنَزَلَ عَنْهَا وَخَلَعَ خُفَّيْهِ فَوَضَعَهُمَا عَلَى عَاتِقِهِ، وَأَخَذَ بِزِمَامِ نَاقَتِهِ فَخَاضَ بِهَا الْمَخَاضَةَ، فَقَالَ أَبُو عُبَيْدَةَ: يَا أَمِيرَ الْمُؤْمِنِينَ أأَنْتَ تَفْعَلُ هَذَا، تَخْلَعُ خُفَّيْكَ وَتَضَعُهُمَا عَلَى عَاتِقِكَ، وَتَأْخُذُ بِزِمَامِ نَاقَتِكَ، وَتَخُوضُ بِهَا الْمَخَاضَةَ؟، مَا يَسُرُّنِي أَنَّ أَهْلَ الْبَلَدِ اسْتَشْرَفُوكَ، فَقَالَ عُمَرُ: \"أَوَّهْ –كلمةُ توَّجعٍ- لَوْ يَقُولُ ذَا غَيْرُكَ أَبَا عُبَيْدَةَ جَعَلْتُهُ نَكَالًا لَأُمَّةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ إِنَّا كُنَّا أَذَلَّ قَوْمٍ فَأَعَزَّنَا اللَّهُ بِالْإِسْلَامِ، فَمَهْمَا نَطْلُبُ الْعِزَّةَ بِغَيْرِ مَا أَعَزَّنَا اللَّهُ بِهِ أَذَلَّنَا اللَّهُ\".</p>\n<p>&nbsp;</p>\n<p>كلماتٍ من الفاروقِ نَيِّراتٍ خَالداتٍ.. لا يزالُ التَّاريخُ يفخرُ بتدوينِها على مرِّ السَّنواتِ .. ويحملُها إلى أجيالِ الإسلامِ المُتَتَابعاتِ .. ليَدُّلَهم على طريقِ العِزَّةِ في أزمنةِ الهَوانِ والظُّلُماتِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنا نسألُك أن تَعزَّ دينَك وأولياءَك، اللهم انصرْ من نصرَ الدينَ، واخذل من خذلَ المسلمينَ، اللهمَّ انصر من نصرَ الدينَ، واخذل من خذلَ المسلمينَ، اللهم إنا نسألُك يوماً قريباً تُعزُ فيه دينَك بنصرِ أولياءِك على المشركينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم عَجِّل بنصرِ المسلمينَ يا أرحمَ الراحمينَ، واخذل اليهودَ والنَّصارى، والصليبيينَ والمشركينَ، والهندوسَ وسائرَ المنافقينَ، اللهم اجعل بأسَهم بينهم، واجعل تدبيرَهم تَدميراً عليهم، اللهم إنا نسألُك أن تَعزَّنا بطاعتِك، وأن تجنبَنا معصيتَك.</p>\n<p>&nbsp;</p>\n<p>سبحانَ ربِّك ربِّ العزةِ عما يصفون، وسلامٌ على المرسلينَ، والحمدُ للهِ ربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العزة_يا_شباب_الإسلام.doc",
      "path": "/database/files/العزة_يا_شباب_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%B2%D8%A9-%D9%8A%D8%A7-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/322302"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العزة-يا-شباب-الإسلام"
}
