{
  "id": 2852,
  "title": "الاعتصام بالدين زمن الفتن",
  "slug": "الاعتصام-بالدين-زمن-الفتن",
  "author": {
    "name_prefix": null,
    "first_name": "حمزة",
    "last_name": "بن فايع آل فتحي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أحوالنا مع الدين واستماتة أعداء الله على صرفنا عنه 2/العلو في الأرض مشروط بالإيمان بالله ورسوله 3/حمل الدين يعتمد على الصبر عليه 4/وجوب الاجتماع وحرمة الافتراق والخروج على ولاة الأمور وإن ظلموا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنك إن تكدرت عبدَ الله مما ترى وتسمع، فليس لك ملجأ إلا الله هو الذى يسمع ويرى، ويعلم السر والنجوى، وأحصى كل شيء علما، فاعتصم بدينه، والهج بذكره، وتوكل عليه، إنه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nاللهم لك الحمد بما خلقتنا وازقتنا، ولك الحمد بما هديتنا وعلمتنا، كبَت عدونا وبسطت أمننا، وجمعت فرقتنا، ومن كل ما سألناك ربَّنا أعطيتنا، فلك الحمد على ذلك كثيرا كثيرا، لك الحمد بالإسلام، ولك الحمد بالإيمان ولك الحمد بالقرآن، أشهد أن لا إله الا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وسلم تسليما كثيرا..\n \nأما بعد: معاشر المسلمين: هل تأملتم المخاطر المُحدقة بديننا، والحرب الشعواء على شريعتنا الغراء؟!\n \nلقد عظمت البلية، وحمي الوطيس، واشتدت الغربة؛ فكان الوصف كما قال تعالى: (وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِنْدَ اللَّهِ مَكْرُهُمْ وَإِنْ كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْجِبَالُ)[إبراهيم:46].\n \nإن أعداءكم ليضيقون من دينكم، ويشمئزون من قرآنكم، ويحرضون على احتلالكم وارتدادكم؛ (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا)[البقرة: 217].\n \nفكيف المخرج -عباد الله-، وفينا من اغتر بدنياه؟! وكيف النجاة ومنا من انكفأ على نفسه؟! وكيف السبيل ومنا من ضعف وهان، وخطا خطوات الجبان؟! لكأنه غير مؤمن ولم يقرأ السنة و القرءان وقد قال تعالى: (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنتُمُ الْأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ)[آل عمران: 139].\n \nأنتم الأعلون بإيمانكم، وأنتم الأعزة بقرآنكم، وأنتم الأعلون ولو كثرت الجراح، وأنتم الأعلون، ولو اشتدت النكبات!! ما دام أنكم مؤمنون، تعبدون ربكم لا الأهواء، وتسجدون له لا للأموال، وتفرون إليه لا إلى الشهوات!\n \nفإن كنتم كذلك، فأنتم الأعلون الذين كتب الله نصرهم، وقضى رزقهم وأحسن صنعهم، ومكّن لهم، وجعل العاقبة لهم؛ قال تعالى: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الروم :47]، وقال (وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ)[الحج:40].\n \nإن مثل هذه الفتن والبليات، جديرة أن تحمل المسلم على التوبة والفرار الى الله -تعالى-: (فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ)[الذريات:50]، والفرار إلى الله إنما يكون بعبادته والاستمساك بكتابه، وسنة نبيه -عليه الصلاة والسلام- قال تعالى: (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ)[الزخرف:43].\n \nإن حملكم للقرآن والسنة، واعتزازكم بهما، مؤذن لكم بالفلاح والثبات والسعادة، وعصمةٌ لكم من الضلال والتباب! قال تعالى: (إن هذا القرءان يهدي للذي هي أقوم)[الإسراء: 9].\n \nجعل الله دينه حياة كل شيء، ومنبع نور، حين اشتداد الظلمة وتفاقم المصيبة، قال تعالى: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشورى:52].\n \nوفي صحيح مسلم قال صلى الله عليه وسلم: \"أما بعد، ألا أيها الناس فإنما بشر يوشك أن يأتي رسول ربي فأُجيب، وأنا تارك فيكم ثَقَلين: أولهما كتاب الله فيه الهدى والنور، فخذوا كتاب الله واستمسكوا به، فحث على كتاب الله ورغّب فيه، ثم قال: وأهل بيتي، أذكركم الله في أهل بيتي، أذكركم الله في أهل بيتي، أذكركم الله في أهل بيتي\".\n \nوفي حديث آخر أخرجه مالك وغيره \"لقد تركت فيكم ما إن تمسكتم به لن تَضِلوا من بعدي: كتاب الله وسنتي\".\n \nفها هو رسولكم -صلى الله عليه وسلم- يشبه كتاب ربه بالثَقَل العظيم، لعلو شأنه، ويؤكد أنه محل الهدى والنور، لمن يريد السداد والهداية فيهذه الحياة، وهو النور للسالك إلى الله -تعالى-، وهو ينفي الضلال لمن أخذ بالكتاب والسنة، ويجعلهما العاصم من الضلال والهلكة.\n \nفهلموا إلى ربكم عباد الله، وعودوا إلى دينكم معتصمين تائبين، ولا تغتروا بالشهوات ولا تخيفكم الأراجيف، ولا كثرة الهلكى؛ (لَّا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ)[المائدة:100].\n \nقال الفُضيل بن عِياض -رحمه الله-: \"لا تستوحش طرقَ الهدى لقلة السالكين فيها، ولا تغتر بطرق الضلالة لكثرة الهلكى\"!.\n \nإنك إن تكدرت عبدَ الله مما ترى وتسمع، فليس لك ملجأ إلا الله هو الذى يسمع ويرى، ويعلم السر والنجوى، وأحصى كل شيء علما، فاعتصم بدينه، والهج بذكره، وتوكل عليه، إنه يحب المتوكلين؛ (الَّذِينَ آَمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ  الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ طُوبَى لَهُمْ وَحُسْنُ مَآَبٍ)[إبراهيم:28-29].\n \nواعلموا -رحمكم الله– أن حمل هذا الدين يتطلب الصبر والاعتماد على الله والتوكل عليه، فهو الذي يحفظ عباده، ويثبت قلوبهم.\n \nهذا إبراهيم عليه السلام يكسر أصنام قومه، ويشمخ بدينه وتوحيده ويناظر قومه فيسحقهم بصدقه وقوة حجته، فيعمد قومه المشركون، حينئذ إلى استبدال المحاورة بالعسف والإبادة، فأوقدوا له ناراً عظيمة، ليجعلوه رماداً لا أثر له؛ (قَالُوا حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ)[الأنبياء: 68].\n \nوفي النار يفزع إبراهيم إلى ربه ذكراً وتأملاً ودعاء، وتنقطع عنه الأسباب والصلات.. وليس له سبب إلا إلى الله تعالى فينجيه ربه ويصبره، ويقهر عدوه (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ* وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ)[الأنبياء: 69-70].\nفرد الله كيدهم في نحورهم، وانتصر إبراهيم في المناظرة وفي المنابذة وأصر على طريقته ودعوته، ولم يكن هياباً ولا متخاذلاً، وكذا هم أهل الإيمان في كل مكان وزمان، يشمخون بدينهم، ويعتزون برسالتهم:\nكفرتُ بكل من عذلوا *** وعن درب الفدا عدلوا\nومن لم يُصبِهم في العيش *** إلا النوم والكسلُ\nوأكبرت الذين مضوا *** وعما شق ما سألوا\nوعن غاياتهم رغم *** اعتسافِ الدهر ما نكلوا\nفما ذل الإباءُ بهم *** وما بهم احتفى الفشلُ\n \nاللهم آت نفوسنا تقواها…..\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً ….\n \nإخوة الإسلام: إن دينكم وقرآنكم يحضكم على الاجتماع، ويحذركم من الفرقة والتشرذم؛ قال تعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آَيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران:103].\n \nولزوم الجماعة، وإمام المسلمين من منهج أهل السنة، وهو الذي أرشد إليه النبي -صلى الله عليه وسلم- حذيفة بن اليمان -رضي الله عنه-، كما في الخبر المخرج في الصحيحين عن حذيفة -رضي الله عنه- قال: \"كان الناس يسألون رسول الله -صلى الله عليه وسلم- عن الخير، وكنت أسأله عن الشر مخافةَ أن يُدركني، فقلت يا رسول الله إنا كنا في جاهلية وشر، فجاءنا الله بهذا الخير، فهل بعد هذا الخير من شر؟ قال نعم قلت وهل بعد ذلك الشر من خير؟ قال: نعم وفيه دخَن قلت وما دخنه؟ قال قوم يَهدون بغير هديي، تَعرف منهم وتنكر، قلت فهل بعد ذلك الخير من شر؟ قال: نعم دعاة على أبواب جهنم، من أجابهم إليها قذفوه فيها، قلت يا رسول الله صِفهم لنا قال: هم من جلدتِنا ويتكلمون بألسنتنا، قلت: فما تأمرني إن أدركني ذلك قال تلزم جماعةَ المسلمين وإمامَهم قلت: فإن لم يكن لهم جماعة ولا إمام، قال: فاعتزل تلك الفرقَ كلها، ولو أن تَعَضَّ بأصل شجرة، حتى يدركك الموتُ وأنت على ذلك\".\n \nفاحرصوا عباد الله على الجماعة وطاعة ولي الأمر ولو حصل الجور!! وإياكم والفرقة والخروج والمنابذة، فإنها سجية أهل البدع، وليس من الإسلام في شيء؛ ثبت في صحيح البخاري من حديث ابن عباس -رضي الله عنهما- قال صلى الله عليه وسلم: \"من كره من أميره شيئاً فليصبر، فإنه من خرج من السلطان شِبرا مات ميتة الجاهلية\".\nوقال الله: (يَاأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الْأَمْرِ مِنْكُمْ)[النساء: 59].\n \nوعن سِماك بن الوليد الحنفي أنه لقي ابن عباس قال: \"ما تقول في سلاطين علينا يظلموننا، يشتموننا ويعتدون علينا في صدقاتنا، ألا نمنعهم؟، قال: لا، أَعطِهم. الجماعةَ الجماعة، إنّما هلكت الأمم الخالية بتفرّقها، أما سمعت قول الله: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا)..\n \nوفى المتفق عليه عن ابن مسعود أن النبي -صلى الله عليه وسلم- قال: \"إنها ستكون بعدي أثرَة وأمورٌ تنكرونها، قالوا يا رسول الله كيف تأمر من أدرك منا ذلك؟ قال تؤدون الحق الذي عليكم، وتسألون الله الذي لكم\".\n \nويروى عن ابن المبارك قوله: \"على العاقل ألا يستخف بثلاث: العلماء والسلطان والإخوان، من استخف بالعلماء ذهبت آخرته، ومن استخف بالسلطان ذهبت دنياه، ومن استخف بالإخوان ذهبت مروءته\"، وكان يقول -رحمه الله-:\nالله يدفعُ بالسلطان معضلةً *** عن دينِنا رحمةً منه ورضوانا\nلولا الأئمةُ لم تأمن لنا سبلٌ *** وكان أضعفُنا نهباً لأقوانا\n \nوصلوا وسلموا يا مسلمون على النبي الهادي……",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أحوالنا مع الدين واستماتة أعداء الله على صرفنا عنه 2/العلو في الأرض مشروط بالإيمان بالله ورسوله 3/حمل الدين يعتمد على الصبر عليه 4/وجوب الاجتماع وحرمة الافتراق والخروج على ولاة الأمور وإن ظلموا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنك إن تكدرت عبدَ الله مما ترى وتسمع، فليس لك ملجأ إلا الله هو الذى يسمع ويرى، ويعلم السر والنجوى، وأحصى كل شيء علما، فاعتصم بدينه، والهج بذكره، وتوكل عليه، إنه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330287\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد بما خلقتنا وازقتنا، ولك الحمد بما هديتنا وعلمتنا، كبَت عدونا وبسطت أمننا، وجمعت فرقتنا، ومن كل ما سألناك ربَّنا أعطيتنا، فلك الحمد على ذلك كثيرا كثيرا، لك الحمد بالإسلام، ولك الحمد بالإيمان ولك الحمد بالقرآن، أشهد أن لا إله الا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وسلم تسليما كثيرا..</p>\n<p>&nbsp;</p>\n<p>أما بعد: معاشر المسلمين: هل تأملتم المخاطر المُحدقة بديننا، والحرب الشعواء على شريعتنا الغراء؟!</p>\n<p>&nbsp;</p>\n<p>لقد عظمت البلية، وحمي الوطيس، واشتدت الغربة؛ فكان الوصف كما قال تعالى: (<strong><span style=\"color: #ff0000;\">وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِنْدَ اللَّهِ مَكْرُهُمْ وَإِنْ كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْجِبَالُ</span></strong>)[إبراهيم:46].</p>\n<p>&nbsp;</p>\n<p>إن أعداءكم ليضيقون من دينكم، ويشمئزون من قرآنكم، ويحرضون على احتلالكم وارتدادكم؛ (<strong>وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا</strong>)[البقرة: 217].</p>\n<p>&nbsp;</p>\n<p>فكيف المخرج -عباد الله-، وفينا من اغتر بدنياه؟! وكيف النجاة ومنا من انكفأ على نفسه؟! وكيف السبيل ومنا من ضعف وهان، وخطا خطوات الجبان؟! لكأنه غير مؤمن ولم يقرأ السنة و القرءان وقد قال تعالى: (<span style=\"color: #ff0000;\"><strong>وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنتُمُ الْأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ</strong></span>)[آل عمران: 139].</p>\n<p>&nbsp;</p>\n<p>أنتم الأعلون بإيمانكم، وأنتم الأعزة بقرآنكم، وأنتم الأعلون ولو كثرت الجراح، وأنتم الأعلون، ولو اشتدت النكبات!! ما دام أنكم مؤمنون، تعبدون ربكم لا الأهواء، وتسجدون له لا للأموال، وتفرون إليه لا إلى الشهوات!</p>\n<p>&nbsp;</p>\n<p>فإن كنتم كذلك، فأنتم الأعلون الذين كتب الله نصرهم، وقضى رزقهم وأحسن صنعهم، ومكّن لهم، وجعل العاقبة لهم؛ قال تعالى: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الروم :47]، وقال (<strong><span style=\"color: #ff0000;\">وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span></strong>)[الحج:40].</p>\n<p>&nbsp;</p>\n<p>إن مثل هذه الفتن والبليات، جديرة أن تحمل المسلم على التوبة والفرار الى الله -تعالى-: (<strong><span style=\"color: #ff0000;\">فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ</span></strong>)[الذريات:50]، والفرار إلى الله إنما يكون بعبادته والاستمساك بكتابه، وسنة نبيه -عليه الصلاة والسلام- قال تعالى: (<strong><span style=\"color: #ff0000;\">فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ</span></strong>)[الزخرف:43].</p>\n<p>&nbsp;</p>\n<p>إن حملكم للقرآن والسنة، واعتزازكم بهما، مؤذن لكم بالفلاح والثبات والسعادة، وعصمةٌ لكم من الضلال والتباب! قال تعالى: (<span style=\"color: #ff0000;\"><strong>إن هذا القرءان يهدي للذي هي أقوم</strong></span>)[الإسراء: 9].</p>\n<p>&nbsp;</p>\n<p>جعل الله دينه حياة كل شيء، ومنبع نور، حين اشتداد الظلمة وتفاقم المصيبة، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span></strong>)[الشورى:52].</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">أما بعد، ألا أيها الناس فإنما بشر يوشك أن يأتي رسول ربي فأُجيب، وأنا تارك فيكم ثَقَلين: أولهما كتاب الله فيه الهدى والنور، فخذوا كتاب الله واستمسكوا به، فحث على كتاب الله ورغّب فيه، ثم قال: وأهل بيتي، أذكركم الله في أهل بيتي، أذكركم الله في أهل بيتي، أذكركم الله في أهل بيتي</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وفي حديث آخر أخرجه مالك وغيره \"<strong><span style=\"color: #0000ff;\">لقد تركت فيكم ما إن تمسكتم به لن تَضِلوا من بعدي: كتاب الله وسنتي</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فها هو رسولكم -صلى الله عليه وسلم- يشبه كتاب ربه بالثَقَل العظيم، لعلو شأنه، ويؤكد أنه محل الهدى والنور، لمن يريد السداد والهداية فيهذه الحياة، وهو النور للسالك إلى الله -تعالى-، وهو ينفي الضلال لمن أخذ بالكتاب والسنة، ويجعلهما العاصم من الضلال والهلكة.</p>\n<p>&nbsp;</p>\n<p>فهلموا إلى ربكم عباد الله، وعودوا إلى دينكم معتصمين تائبين، ولا تغتروا بالشهوات ولا تخيفكم الأراجيف، ولا كثرة الهلكى؛ (<strong><span style=\"color: #ff0000;\">لَّا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ</span></strong>)[المائدة:100].</p>\n<p>&nbsp;</p>\n<p>قال الفُضيل بن عِياض -رحمه الله-: \"<span style=\"color: #008000;\">لا تستوحش طرقَ الهدى لقلة السالكين فيها، ولا تغتر بطرق الضلالة لكثرة الهلكى</span>\"!.</p>\n<p>&nbsp;</p>\n<p>إنك إن تكدرت عبدَ الله مما ترى وتسمع، فليس لك ملجأ إلا الله هو الذى يسمع ويرى، ويعلم السر والنجوى، وأحصى كل شيء علما، فاعتصم بدينه، والهج بذكره، وتوكل عليه، إنه يحب المتوكلين؛ (<strong><span style=\"color: #ff0000;\">الَّذِينَ آَمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ&nbsp; الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ طُوبَى لَهُمْ وَحُسْنُ مَآَبٍ</span></strong>)[إبراهيم:28-29].</p>\n<p>&nbsp;</p>\n<p>واعلموا -رحمكم الله– أن حمل هذا الدين يتطلب الصبر والاعتماد على الله والتوكل عليه، فهو الذي يحفظ عباده، ويثبت قلوبهم.</p>\n<p>&nbsp;</p>\n<p>هذا إبراهيم عليه السلام يكسر أصنام قومه، ويشمخ بدينه وتوحيده ويناظر قومه فيسحقهم بصدقه وقوة حجته، فيعمد قومه المشركون، حينئذ إلى استبدال المحاورة بالعسف والإبادة، فأوقدوا له ناراً عظيمة، ليجعلوه رماداً لا أثر له؛ (<span style=\"color: #ff0000;\"><strong>قَالُوا حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ</strong></span>)[الأنبياء: 68].</p>\n<p>&nbsp;</p>\n<p>وفي النار يفزع إبراهيم إلى ربه ذكراً وتأملاً ودعاء، وتنقطع عنه الأسباب والصلات.. وليس له سبب إلا إلى الله تعالى فينجيه ربه ويصبره، ويقهر عدوه (<strong><span style=\"color: #ff0000;\">قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ* وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ</span></strong>)[الأنبياء: 69-70].</p>\n<p>فرد الله كيدهم في نحورهم، وانتصر إبراهيم في المناظرة وفي المنابذة وأصر على طريقته ودعوته، ولم يكن هياباً ولا متخاذلاً، وكذا هم أهل الإيمان في كل مكان وزمان، يشمخون بدينهم، ويعتزون برسالتهم:</p>\n<p>كفرتُ بكل من عذلوا *** وعن درب الفدا عدلوا</p>\n<p>ومن لم يُصبِهم في العيش *** إلا النوم والكسلُ</p>\n<p>وأكبرت الذين مضوا *** وعما شق ما سألوا</p>\n<p>وعن غاياتهم رغم *** اعتسافِ الدهر ما نكلوا</p>\n<p>فما ذل الإباءُ بهم *** وما بهم احتفى الفشلُ</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها…..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً طيباً ….</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: إن دينكم وقرآنكم يحضكم على الاجتماع، ويحذركم من الفرقة والتشرذم؛ قال تعالى: (<strong><span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آَيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span></strong>)[آل عمران:103].</p>\n<p>&nbsp;</p>\n<p>ولزوم الجماعة، وإمام المسلمين من منهج أهل السنة، وهو الذي أرشد إليه النبي -صلى الله عليه وسلم- حذيفة بن اليمان -رضي الله عنه-، كما في الخبر المخرج في الصحيحين عن حذيفة -رضي الله عنه- قال: \"<span style=\"color: #008000;\">كان الناس يسألون رسول الله -صلى الله عليه وسلم- عن الخير، وكنت أسأله عن الشر مخافةَ أن يُدركني، فقلت يا رسول الله إنا كنا في جاهلية وشر، فجاءنا الله بهذا الخير، فهل بعد هذا الخير من شر؟ قال نعم قلت وهل بعد ذلك الشر من خير؟ قال: نعم وفيه دخَن قلت وما دخنه؟ قال قوم يَهدون بغير هديي، تَعرف منهم وتنكر، قلت فهل بعد ذلك الخير من شر؟ قال: نعم دعاة على أبواب جهنم، من أجابهم إليها قذفوه فيها، قلت يا رسول الله صِفهم لنا قال: هم من جلدتِنا ويتكلمون بألسنتنا، قلت: فما تأمرني إن أدركني ذلك قال تلزم جماعةَ المسلمين وإمامَهم قلت: فإن لم يكن لهم جماعة ولا إمام، قال: فاعتزل تلك الفرقَ كلها، ولو أن تَعَضَّ بأصل شجرة، حتى يدركك الموتُ وأنت على ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>فاحرصوا عباد الله على الجماعة وطاعة ولي الأمر ولو حصل الجور!! وإياكم والفرقة والخروج والمنابذة، فإنها سجية أهل البدع، وليس من الإسلام في شيء؛ ثبت في صحيح البخاري من حديث ابن عباس -رضي الله عنهما- قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">من كره من أميره شيئاً فليصبر، فإنه من خرج من السلطان شِبرا مات ميتة الجاهلية</span></strong>\".</p>\n<p>وقال الله: (<strong><span style=\"color: #ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الْأَمْرِ مِنْكُمْ</span></strong>)[النساء: 59].</p>\n<p>&nbsp;</p>\n<p>وعن سِماك بن الوليد الحنفي أنه لقي ابن عباس قال: \"<span style=\"color: #008000;\">ما تقول في سلاطين علينا يظلموننا، يشتموننا ويعتدون علينا في صدقاتنا، ألا نمنعهم؟، قال: لا، أَعطِهم. الجماعةَ الجماعة، إنّما هلكت الأمم الخالية بتفرّقها، أما سمعت قول الله</span>: (<strong><span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا</span></strong>)..</p>\n<p>&nbsp;</p>\n<p>وفى المتفق عليه عن ابن مسعود أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إنها ستكون بعدي أثرَة وأمورٌ تنكرونها</strong></span>، قالوا يا رسول الله كيف تأمر من أدرك منا ذلك؟ قال <strong><span style=\"color: #0000ff;\">تؤدون الحق الذي عليكم، وتسألون الله الذي لكم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ويروى عن ابن المبارك قوله: \"<span style=\"color: #008000;\">على العاقل ألا يستخف بثلاث: العلماء والسلطان والإخوان، من استخف بالعلماء ذهبت آخرته، ومن استخف بالسلطان ذهبت دنياه، ومن استخف بالإخوان ذهبت مروءته</span>\"، وكان يقول -رحمه الله-:</p>\n<p>الله يدفعُ بالسلطان معضلةً *** عن دينِنا رحمةً منه ورضوانا</p>\n<p>لولا الأئمةُ لم تأمن لنا سبلٌ *** وكان أضعفُنا نهباً لأقوانا</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا يا مسلمون على النبي الهادي……</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاعتصام_بالدين_زمن_الفتن.doc",
      "path": "/database/files/الاعتصام_بالدين_زمن_الفتن.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B5%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%B2%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%AA%D9%86/download-file/330288"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاعتصام-بالدين-زمن-الفتن"
}
