{
  "id": 3302,
  "title": "الحكمة في التعامل مع أنواع الناس",
  "slug": "الحكمة-في-التعامل-مع-أنواع-الناس",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "لاحق محمد",
    "last_name": "أحمد لاحق"
  },
  "rawContent": "عناصر الخطبة\n                        1/الاختلاف بين البشر سنة كونية 2/أقسام الناس في التعامل 3/أهمية التعامل مع الناس على أسس صحيحة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من كانت قاعدته في الحياة هي: \"اكسب وتكسب\" فهو الحكيم، وقدوته محمد -صلى الله عليه وسلم-، فصفاته الأخذ والعطاء، التوازن ويغلب عليه الإيجابية في فكره ومشاعره وسلوكه، ولا تقابله مرة واحدة إلا ويحاول أن ينفعك وينتفع بخبرتك، ويخدمك، ويحب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهدِهِ الله فلا مضلَّ له، ومن يضلل فلا هاديَ له، وأشهد أن لا إله الله وحده لا شريك له يحيي ويميت وهو على كل شيء قدير، وأشهد أن محمدًا عبده ورسوله ما ترك خيرًا إلا دلنا عليه ولا ترك شرًّا إلا حذَّرنا منه.\n \nونعوذ بالله من شر الشيطان الرجيم وشركه وهمزه ونفخه ونفثه ووسوسته، ونعوذ بالله من شرور جنوده أجمعين.\n \nأعوذ بالله السميع العليم من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأما بعد: فقد قال الله -تعالى-: (وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلا يَزَالُونَ مُخْتَلِفِينَ * إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ وَتَمَّتْ كَلِمَةُ رَبِّكَ لَأَمْلأَنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ)[هود:118-119].\n \nالاختلاف سنة من سنن الله في الكون، ولولا الاختلاف لبارت السِّلع في الأسواق، ومن الحكمة أن تتعامل مع الاختلاف على أنه من نِعَم الله ومن قوانين الكون الثابتة، ويجب على المسلم أن يكون واعيًا لما ينفعه وينفع الناس في الدنيا والآخرة.\n \nعباد الله، لقد قسم علماء الاجتماع الناس في التعامل إلى أربعة أقسام هي:\n1. قسم يتعامل معنا بقاعدة: أَخسر وتخسر.\n2. قسم يتعامل معنا بقاعدة: أخسر وتَكسب.\n3. قسم يتعامل معنا بقاعدة: أكسَب وتخسر.\n4. قسم يتعامل معنا بقاعدة: أكسَب وتكسب.\n \n1- من كانت قاعدته في الحياة: \"أخسر وتخسر\"، هذا عدو لنفسه ولغيره، وقدوته في تعامله هو إبليس، قال الله -تعالى- يخبرنا عن إبليس: (قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ)[الأعراف: 16].\n \nوهذا الصنف من الناس عدو مبين، وعداوته إما كلية أو جزئية، وهو صنف أحمق جاهل حاقد حاسد، متكبر ظالم لنفسه ولغيره، نَمَّام يكرِّر دائمًا \"عليَّ وعلى أعدائي\"، فإن ابتُليت بالتعامل مع هذا النوع، فالحكمة هي: تعامل معه بعاطفة واعية مقننة. قلِّل الوقت المخصَّص له إلى أقل ما يمكن. ابتسم في وجهه. عامله بقِيَمك الإيجابية. حاوِل هدايته. والتخفيف من أثره.\n \nاجعل بينك وبينه مسافة؛ إن اقترب فأبعد، وإن ابتعد فاقترب، شرط أن يتحقق مع هذه المسافة جميع أهدافك الاستراتيجية في الدنيا والآخرة.\n \n2- من كانت قاعدته في الحياة: \"اخسر وتكسب\"؛ فهو المضحي أو الكريم، هذا الصنف يغلب عليه في ألفاظه أنه عاطفي رحيم خدوم، لكنه عدوّ لنفسه، صديق لغيره، غالبًا يضحّي بوقته وماله وجهده من أجْل إسعاد الآخرين، وغالبًا لديه ما يقدمه للناس إما خدمة، أو علمًا، أو مالاً، أو غيره، وهذا الصنف إذا كان مسلمًا، وأحسن النية فيما يقدم للناس، فخسائره تُعدّ محامدَ عند كرام الناس في الدنيا وفي الآخرة، سيَجزيه الله على إحسانه، ويكون من أحب الناس إلى الله.\n \nتأمل قول النبي محمد -صلى الله عليه وسلم-: \"أحبُّ الناسِ إلى اللهِ أنْفَعُهُمْ لِلنَّاسِ، وأحبُّ الأعمالِ إلى اللهِ عزَّ وجلَّ سُرُورٌ يدْخِلُهُ على مسلمٍ، أوْ يكْشِفُ عنهُ كُرْبَةً، أوْ يقْضِي عنهُ دَيْنًا، أوْ تَطْرُدُ عنهُ جُوعًا، ولأنْ أَمْشِي مع أَخٍ لي في حاجَةٍ أحبُّ إِلَيَّ من أنْ اعْتَكِفَ في هذا المسجدِ، يعني مسجدَ المدينةِ شهرًا، ومَنْ كَفَّ غضبَهُ سترَ اللهُ عَوْرَتَهُ، ومَنْ كَظَمَ غَيْظَهُ، ولَوْ شاءَ أنْ يُمْضِيَهُ أَمْضَاهُ مَلأَ اللهُ قلبَهُ رَجَاءً يومَ القيامةِ، ومَنْ مَشَى مع أَخِيهِ في حاجَةٍ حتى تتَهَيَّأَ لهُ أَثْبَتَ اللهُ قَدَمَهُ يومَ تَزُولُ الأَقْدَامِ، وإِنَّ سُوءَ الخُلُقِ يُفْسِدُ العَمَلَ، كما يُفْسِدُ الخَلُّ العَسَلَ\"(السلسلة الصحيحة: 906).\n \nوهذا النوع يهيئ الله له من خلقه وجنده مَن يعوِّضه، لكن من أكبر ما يواجهه هو الاستغلال السلبي له من الصنف رقم3.\n \nوإن كان كافرًا أو له نية غير وجه الله، فحظُّه منها ما أراد ووقته وجهده وماله، وبال عليه يوم القيامة وهم موجودون بكثرة، والحكمة في التعامل مع هذا النوع هي: ارفق به. اقبَل عطاءه. كافِئه على عطائه واشكره. علِّمه أن الحياة أخذ وعطاء. ركِّز انتباهه إلى نفسه. وذكِّره بقول الله -تعالى-: (رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ)[إبراهيم: 41].\n \nوذكِّره بقول الله -سبحانه وتعالى-: (وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ)[القصص: 77]، وقول الحبيب محمد -صلى الله عليه وسلم-: \"صدق سلمان\"؛ عندما قال سلمان لأخيه أبا الدرداء: \"إنَّ لِرَبِّكَ عَلَيْكَ حَقًّا، ولِنَفْسِكَ عَلَيْكَ حَقًّا، ولأَهْلِكَ عَلَيْكَ حَقًّا، فَأَعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ\".\n \nووجِّهه للعمل في المراكز الخدمية والإغاثة والهيئات التطوعية، وسيبدع.\n \n3- من كانت قاعدته في الحياة هي: \"أكسب وتخسر\": وهذا هو الطماع أو البخيل المطفِّف؛ قال الله -تعالى-: (وَيْلٌ لِلْمُطَفِّفِينَ * الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ * وَإِذَا كَالُوهُمْ أَوْ وَزَنُوهُمْ يُخْسِرُونَ * أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)[المطففين: 1-6].\n \nيعطي قليلاً ويطلب كثيرًا، فيكلف العمال بأعمال كثيرة جدًّا، ولا يعطيهم حقهم كاملاً، وهذا الصنف يحب نفسه، ويبخل بما عنده، يريد كل شيء عندك، يكون له ويسعى لأخذ المال والوقت والجهد والفكر بكل وسيلة.\n \nفتركيزه كله كيف يخسرك وكل مرة تقابله فيها تخسر، وغالبًا هو يعتبرها ذكاءً وشطارة، وإذا اضطر وصنع معروفًا نشره بكل وسيلة، وفي كل محفل، ويستمر يذكره لك؛ لكي يستفيد منك أكثر، ويحب أن يشكر كثيرًا على أيّ شيء، ومن أكبر علاماته أنه إذا غلب على ظنّه عدم الاستفادة من شخص أنه يقاطعه ولو كان رحمًا أو قريبًا أو جارًّا.\n \nوأكثر أهدافه من الناس ويعده صيدًا ثمينًا النوع 2، وهو يلتصق به إلى درجة تعتقد معها أنهما حميمان، واكتشافه سهل فقط، احصر عشرة مواقف، واحسب كم مرة كسبت معه فيها؛ إما علمًا أو وقتًا، أو جهدًا، أو مالاً، أو خبرة وسيتضح لك نسبة مكسبك من خسارتك.\n \nوالحكمة في التعامل مع هذا الصنف هي: تأكد من ظنك به بالقياس والحساب. كن واعيًا لما يقول. علمه أن الحياة أخذ وعطاء. اشكر بذله ولو كان بسيطًا، وحفِّزه على الانتباه لمن حوله؛ لأنهم غالبًا يقاسون معه ويعانون. اجعل بينك وبينه شعرة معاوية. لا تعامله بالمثل فتصبح مثله. أحسن لمن حوله فإنهم بحاجة لكل شيء. احمد الله على العافية من حاله. وابذل جهدًا لإصلاحه مع الانتباه لتحقيق أهدافك من خلال تحقيق أهدافه.\n \nودائمًا خاطبه باللغة التي يفهمها وهي: هذا من أجلك ومصلحتك. هذا مفيد لك. هذا يزيد من دخلك. امدح إنجازاته الحقيقية. واستثمر حبه للمال لتحفيزه على الإنجاز.\n \n4- من كانت قاعدته في الحياة هي: \"اكسب وتكسب\" فهو الحكيم، وقدوته محمد -صلى الله عليه وسلم-، فصفاته الأخذ والعطاء، التوازن ويغلب عليه الإيجابية في فكره ومشاعره وسلوكه، ولا تقابله مرة واحدة إلا ويحاول أن ينفعك وينتفع بخبرتك، ويخدمك، ويحب أن يتيح لك الفرصة لخدمته، كل مرة تتواصل معه مباشرة أو غير مباشرة تشعر بالقرب منه، علاقاته تنمو وذكره حسن، ويحب العلم والتعليم والتدرب والتدريب، وفعل الخير والاستزادة من الخير، يحفظ وقته ووقتك، منتج ويحب الإنتاجية والمنتجين، مبتسم متفائل ونشط، وقدوته في حياته محمد -صلى الله عليه وسلم- وكل الإيجابيين.\n \nوالحكمة في التعامل معه هي: اتَّخذه صديقًا. أعنْه على الاستمرار. انشر سيرته. دافِع عنه.\nاستر زلَّته. حفِّز على صحبته. كافِئه. أحبه واقترب منه. علِّمه وتعلَّم منه.\n \nجعلني الله وإياكم ممن اقتدى بمحمد -صلى الله عليه وسلم- في الأقوال والأعمال والمشاعر.\n \nوبارك الله لي ولكم وللمسلمين في القرآن العظيم، ونفعنا بهدي سيد المرسلين، وأستغفر الله لي ولكم وللمسلمين والمسلمات من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي جعلنا مسلمين وجعلنا خير أمة أخرجت للناس، وأشهد أن لا إله الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه.\n \nأما بعد: فقد أخرج الإمام مسلم -رحمه الله- في أول صحيحه عن عائشة -رضي الله عنها- قالت: \"أمرنا رسول الله -صلى الله عليه وسلم- أَنْ نُنْزِلَ الناسَ منازِلَهم\"، فكما يجب أن يُبنى تعاملنا مع الناس على أسس صحيحة راسخة؛ منها:\nأولًا: أن نتعبد الله بتعاملنا مع الناس؛ أي: نُحبهم ونكرههم لأجل الله، ونعامل ونتحدث معهم بهدف التقرب إلى الله وابتغاء رضاه وما عنده من الثواب.\n \nثانيًا: تحقيق التوازن عند التعامل فنعطي كل ذي حق حقه.\n \nثالثًا: الأساس في التعامل هو حسن الخلق؛ قال النبي محمد -صلى الله عليه وسلم-: \"إنَّ مِن أحبِّكم إليَّ وأقربِكُم منِّي مجلسًا يومَ القيامةِ، أحاسنَكُم أخلاقًا\".\n \nرابعًا: العدل؛ قال الله -تعالى-: (وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرُونَ)[الأنعام: 152].\n \nخامسًا: التواضع؛ قال -سبحانه-: (وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا)[الإسراء: 37].\n \nسادسًا: المرونة: والمرونة تعني القدرة على التحول الإيجابي من شعور إلى شعور، ومن فكرة إلى فكرة، ومن سلوك إلى سلوك.\n \nسابعًا: الإيثار؛ قال الله -سبحانه وتعالى-: (وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[الحشر: 9].\n \nثامنًا: الرحمة؛ قال الله -تعالى-: (مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا)[الفتح: 29].\n \nتاسعًا: الإنصاف.\nعاشرًا: الصدق والمصداقية.\nوالصدق هو قول الحق والمصداقية هي مطابقة القول للعمل.\n \nأحد عشر: الثقة؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إيَّاكم والظنَّ، فإنَّ الظنَّ أكذب الحديث، ولا تحسسوا، ولا تجسسوا، ولا تنافسوا، ولا تحاسدوا، ولا تباغضوا، ولا تدابروا، وكونوا عباد الله إخوانًا\".\n \nاثنا عشر: الاحترام والتقدير.\nثالث عشر: تقبل الآخر كما هو.\nرابع عشر: الستر.\n \nخامس عشر: كظم الغيظ والعفو والإحسان؛ قال الله -تعالى-: (الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران: 134].\n \nسادس عشر: التغافل.\nليس الغبي بسيد في قومه *** لكن سيد قومه المتغابي\n \nسابع عشر: الأناة والتأكد من الأخبار والتثبت؛ قال الله -سبحانه وتعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات: 6].\n \nثامن عشر: الصبر الجميل على الناس؛ أي: صبر بلا تسخُّط، والهجر الجميل بلا أذى، والصفح الجميل بلا عتاب.\n \nتاسع عشر: القيام بالواجبات وإعطاء الحقوق؛ لأن حقوق الغير واجبات علينا، وواجباتنا حقوق للغير.\n \nعشرون: أن نحب للناس ما نحب لأنفسنا؛ عن أنس -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"لا يؤمن أحدكم حتى يحبَّ لأخيه ما يحبُّ لنفسه\"(رواه البخاري).\n \nعباد الله، (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وقال -صلى الله عليه وسلم-: \"إن من أفضل أيامكم يوم الجمعة؛ فأكثروا عليَّ من الصلاة فيه، فإن صلاتكم معروضة عليَّ\"، وقال -صلى الله عليه وسلم-: \"أَوْلَى الناس بي يوم القيامة أكثرهم عليَّ صلاة\".\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وآل ابراهيم، إنك حميد مجيد، وبارك على محمد وآل محمد، كما باركت على إبراهيم وآل إبراهيم، إنك حميد مجيد.\n \nالسلام عليك أيها النبي ورحمة الله وبركاته، عباد الله، إني داعٍ فأمِّنوا تقبل الله منا ومنكم. لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، سبحان الله والحمد لله ولا إله إلا الله، والله أكبر ولا حول ولا قوة إلا بالله.\n \nاللهم إنا نسألك أن لك الحمد لا إله إلا أنت الأحد الصمد الذي لم يلد ولم يولد، ولم يكن له كفوًا أحد.\n \nيا ربنا الأكرم، يا حي قيوم يا حي يا قيوم، يا حي يا قيوم برحمتك نستغيث، أصلح لنا شأننا كله، ولا تكلنا إلى أنفسنا ولا إلى أحد من خلقك طرفة عين ولا أقل من ذلك.\n \nيا ذا الجلال والإكرام، يا ذا الجلال والإكرام، يا ذا الجلال والإكرام، اللهم اغفر لنا وارحمنا واهدنا وارزُقنا، واشفنا واكْفنا، وعافنا واعفُ عنا، وأصلح لنا ديننا ودنيانا وآخرتنا، واصرف عنا السوء والفحشاء وكيد الأعداء، وأن نقول عليك ما لا نعلم، اللهم احفظ بلادنا وحكَّامنا وعلماءنا، وقِيَمنا وتعليمنا وحدودنا، وانصُر جنودنا ومكِّن لنا في الأرض.\n \nاللهم اجعل لنا في قلوبنا نورًا، وفي أبصارنا نورًا، وفي أسماعنا نورًا، وفي وجوهنا نورًا، وفي ألسنتنا نورًا، وفي أقلامنا نورًا، وفي حياتنا نورًا، وفي قبورنا نورًا، واجعل لنا يوم الحشر نورًا، وعلى الصراط نورًا ويوم ندخل الجنة نورًا.\n \nاللهم اغفر لنا ولوالدينا وللمؤمنين والمؤمنات والمسلمين والمسلمات، اللهم ارحم موتانا وموتى المسلمين، اللهم اغفر لهم واحْمهم وعافِهم واعفُ عنهم، وأكرِم نُزلهم، ووسِّع مُدخلهم وجازهم بالحسنات إحسانًا، وبالسيئات عفوًا وغفرانًا.\n \nاللهم أعنَّا على شكرك وذكرك وحسن عبادتك، ربنا تقبَّل منا إنك أنت السميع العليم.\n \nوآخر دعوانا أن الحمد لله رب العالمين، والصلاة والسلام على خاتم المرسلين، وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الاختلاف بين البشر سنة كونية 2/أقسام الناس في التعامل 3/أهمية التعامل مع الناس على أسس صحيحة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من كانت قاعدته في الحياة هي: \"اكسب وتكسب\" فهو الحكيم، وقدوته محمد -صلى الله عليه وسلم-، فصفاته الأخذ والعطاء، التوازن ويغلب عليه الإيجابية في فكره ومشاعره وسلوكه، ولا تقابله مرة واحدة إلا ويحاول أن ينفعك وينتفع بخبرتك، ويخدمك، ويحب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371845\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهدِهِ الله فلا مضلَّ له، ومن يضلل فلا هاديَ له، وأشهد أن لا إله الله وحده لا شريك له يحيي ويميت وهو على كل شيء قدير، وأشهد أن محمدًا عبده ورسوله ما ترك خيرًا إلا دلنا عليه ولا ترك شرًّا إلا حذَّرنا منه.</p>\n<p>&nbsp;</p>\n<p>ونعوذ بالله من شر الشيطان الرجيم وشركه وهمزه ونفخه ونفثه ووسوسته، ونعوذ بالله من شرور جنوده أجمعين.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله السميع العليم من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلا يَزَالُونَ مُخْتَلِفِينَ * إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ وَتَمَّتْ كَلِمَةُ رَبِّكَ لَأَمْلأَنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ</span>)[هود:118-119].</p>\n<p>&nbsp;</p>\n<p>الاختلاف سنة من سنن الله في الكون، ولولا الاختلاف لبارت السِّلع في الأسواق، ومن الحكمة أن تتعامل مع الاختلاف على أنه من نِعَم الله ومن قوانين الكون الثابتة، ويجب على المسلم أن يكون واعيًا لما ينفعه وينفع الناس في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>عباد الله، لقد قسم علماء الاجتماع الناس في التعامل إلى أربعة أقسام هي:</p>\n<p>1. قسم يتعامل معنا بقاعدة: أَخسر وتخسر.</p>\n<p>2. قسم يتعامل معنا بقاعدة: أخسر وتَكسب.</p>\n<p>3. قسم يتعامل معنا بقاعدة: أكسَب وتخسر.</p>\n<p>4. قسم يتعامل معنا بقاعدة: أكسَب وتكسب.</p>\n<p>&nbsp;</p>\n<p>1- من كانت قاعدته في الحياة: \"أخسر وتخسر\"، هذا عدو لنفسه ولغيره، وقدوته في تعامله هو إبليس، قال الله -تعالى- يخبرنا عن إبليس: (<span style=\"color:#ff0000;\">قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ</span>)[الأعراف: 16].</p>\n<p>&nbsp;</p>\n<p>وهذا الصنف من الناس عدو مبين، وعداوته إما كلية أو جزئية، وهو صنف أحمق جاهل حاقد حاسد، متكبر ظالم لنفسه ولغيره، نَمَّام يكرِّر دائمًا \"عليَّ وعلى أعدائي\"، فإن ابتُليت بالتعامل مع هذا النوع، فالحكمة هي: تعامل معه بعاطفة واعية مقننة. قلِّل الوقت المخصَّص له إلى أقل ما يمكن. ابتسم في وجهه. عامله بقِيَمك الإيجابية. حاوِل هدايته. والتخفيف من أثره.</p>\n<p>&nbsp;</p>\n<p>اجعل بينك وبينه مسافة؛ إن اقترب فأبعد، وإن ابتعد فاقترب، شرط أن يتحقق مع هذه المسافة جميع أهدافك الاستراتيجية في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>2- من كانت قاعدته في الحياة: \"اخسر وتكسب\"؛ فهو المضحي أو الكريم، هذا الصنف يغلب عليه في ألفاظه أنه عاطفي رحيم خدوم، لكنه عدوّ لنفسه، صديق لغيره، غالبًا يضحّي بوقته وماله وجهده من أجْل إسعاد الآخرين، وغالبًا لديه ما يقدمه للناس إما خدمة، أو علمًا، أو مالاً، أو غيره، وهذا الصنف إذا كان مسلمًا، وأحسن النية فيما يقدم للناس، فخسائره تُعدّ محامدَ عند كرام الناس في الدنيا وفي الآخرة، سيَجزيه الله على إحسانه، ويكون من أحب الناس إلى الله.</p>\n<p>&nbsp;</p>\n<p>تأمل قول النبي محمد -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أحبُّ الناسِ إلى اللهِ أنْفَعُهُمْ لِلنَّاسِ، وأحبُّ الأعمالِ إلى اللهِ عزَّ وجلَّ سُرُورٌ يدْخِلُهُ على مسلمٍ، أوْ يكْشِفُ عنهُ كُرْبَةً، أوْ يقْضِي عنهُ دَيْنًا، أوْ تَطْرُدُ عنهُ جُوعًا، ولأنْ أَمْشِي مع أَخٍ لي في حاجَةٍ أحبُّ إِلَيَّ من أنْ اعْتَكِفَ في هذا المسجدِ، يعني مسجدَ المدينةِ شهرًا، ومَنْ كَفَّ غضبَهُ سترَ اللهُ عَوْرَتَهُ، ومَنْ كَظَمَ غَيْظَهُ، ولَوْ شاءَ أنْ يُمْضِيَهُ أَمْضَاهُ مَلأَ اللهُ قلبَهُ رَجَاءً يومَ القيامةِ، ومَنْ مَشَى مع أَخِيهِ في حاجَةٍ حتى تتَهَيَّأَ لهُ أَثْبَتَ اللهُ قَدَمَهُ يومَ تَزُولُ الأَقْدَامِ، وإِنَّ سُوءَ الخُلُقِ يُفْسِدُ العَمَلَ، كما يُفْسِدُ الخَلُّ العَسَلَ</span>\"(السلسلة الصحيحة: 906).</p>\n<p>&nbsp;</p>\n<p>وهذا النوع يهيئ الله له من خلقه وجنده مَن يعوِّضه، لكن من أكبر ما يواجهه هو الاستغلال السلبي له من الصنف رقم3.</p>\n<p>&nbsp;</p>\n<p>وإن كان كافرًا أو له نية غير وجه الله، فحظُّه منها ما أراد ووقته وجهده وماله، وبال عليه يوم القيامة وهم موجودون بكثرة، والحكمة في التعامل مع هذا النوع هي: ارفق به. اقبَل عطاءه. كافِئه على عطائه واشكره. علِّمه أن الحياة أخذ وعطاء. ركِّز انتباهه إلى نفسه. وذكِّره بقول الله -تعالى-: (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ</span>)[إبراهيم: 41].</p>\n<p>&nbsp;</p>\n<p>وذكِّره بقول الله -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ</span>)[القصص: 77]، وقول الحبيب محمد -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صدق سلمان</span>\"؛ عندما قال سلمان لأخيه أبا الدرداء: \"<span style=\"color:#0000ff;\">إنَّ لِرَبِّكَ عَلَيْكَ حَقًّا، ولِنَفْسِكَ عَلَيْكَ حَقًّا، ولأَهْلِكَ عَلَيْكَ حَقًّا، فَأَعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ووجِّهه للعمل في المراكز الخدمية والإغاثة والهيئات التطوعية، وسيبدع.</p>\n<p>&nbsp;</p>\n<p>3- من كانت قاعدته في الحياة هي: \"أكسب وتخسر\": وهذا هو الطماع أو البخيل المطفِّف؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَيْلٌ لِلْمُطَفِّفِينَ * الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ * وَإِذَا كَالُوهُمْ أَوْ وَزَنُوهُمْ يُخْسِرُونَ * أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)[المطففين: 1-6].</p>\n<p>&nbsp;</p>\n<p>يعطي قليلاً ويطلب كثيرًا، فيكلف العمال بأعمال كثيرة جدًّا، ولا يعطيهم حقهم كاملاً، وهذا الصنف يحب نفسه، ويبخل بما عنده، يريد كل شيء عندك، يكون له ويسعى لأخذ المال والوقت والجهد والفكر بكل وسيلة.</p>\n<p>&nbsp;</p>\n<p>فتركيزه كله كيف يخسرك وكل مرة تقابله فيها تخسر، وغالبًا هو يعتبرها ذكاءً وشطارة، وإذا اضطر وصنع معروفًا نشره بكل وسيلة، وفي كل محفل، ويستمر يذكره لك؛ لكي يستفيد منك أكثر، ويحب أن يشكر كثيرًا على أيّ شيء، ومن أكبر علاماته أنه إذا غلب على ظنّه عدم الاستفادة من شخص أنه يقاطعه ولو كان رحمًا أو قريبًا أو جارًّا.</p>\n<p>&nbsp;</p>\n<p>وأكثر أهدافه من الناس ويعده صيدًا ثمينًا النوع 2، وهو يلتصق به إلى درجة تعتقد معها أنهما حميمان، واكتشافه سهل فقط، احصر عشرة مواقف، واحسب كم مرة كسبت معه فيها؛ إما علمًا أو وقتًا، أو جهدًا، أو مالاً، أو خبرة وسيتضح لك نسبة مكسبك من خسارتك.</p>\n<p>&nbsp;</p>\n<p>والحكمة في التعامل مع هذا الصنف هي: تأكد من ظنك به بالقياس والحساب. كن واعيًا لما يقول. علمه أن الحياة أخذ وعطاء. اشكر بذله ولو كان بسيطًا، وحفِّزه على الانتباه لمن حوله؛ لأنهم غالبًا يقاسون معه ويعانون. اجعل بينك وبينه شعرة معاوية. لا تعامله بالمثل فتصبح مثله. أحسن لمن حوله فإنهم بحاجة لكل شيء. احمد الله على العافية من حاله. وابذل جهدًا لإصلاحه مع الانتباه لتحقيق أهدافك من خلال تحقيق أهدافه.</p>\n<p>&nbsp;</p>\n<p>ودائمًا خاطبه باللغة التي يفهمها وهي: هذا من أجلك ومصلحتك. هذا مفيد لك. هذا يزيد من دخلك. امدح إنجازاته الحقيقية. واستثمر حبه للمال لتحفيزه على الإنجاز.</p>\n<p>&nbsp;</p>\n<p>4- من كانت قاعدته في الحياة هي: \"اكسب وتكسب\" فهو الحكيم، وقدوته محمد -صلى الله عليه وسلم-، فصفاته الأخذ والعطاء، التوازن ويغلب عليه الإيجابية في فكره ومشاعره وسلوكه، ولا تقابله مرة واحدة إلا ويحاول أن ينفعك وينتفع بخبرتك، ويخدمك، ويحب أن يتيح لك الفرصة لخدمته، كل مرة تتواصل معه مباشرة أو غير مباشرة تشعر بالقرب منه، علاقاته تنمو وذكره حسن، ويحب العلم والتعليم والتدرب والتدريب، وفعل الخير والاستزادة من الخير، يحفظ وقته ووقتك، منتج ويحب الإنتاجية والمنتجين، مبتسم متفائل ونشط، وقدوته في حياته محمد -صلى الله عليه وسلم- وكل الإيجابيين.</p>\n<p>&nbsp;</p>\n<p>والحكمة في التعامل معه هي: اتَّخذه صديقًا. أعنْه على الاستمرار. انشر سيرته. دافِع عنه.</p>\n<p>استر زلَّته. حفِّز على صحبته. كافِئه. أحبه واقترب منه. علِّمه وتعلَّم منه.</p>\n<p>&nbsp;</p>\n<p>جعلني الله وإياكم ممن اقتدى بمحمد -صلى الله عليه وسلم- في الأقوال والأعمال والمشاعر.</p>\n<p>&nbsp;</p>\n<p>وبارك الله لي ولكم وللمسلمين في القرآن العظيم، ونفعنا بهدي سيد المرسلين، وأستغفر الله لي ولكم وللمسلمين والمسلمات من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعلنا مسلمين وجعلنا خير أمة أخرجت للناس، وأشهد أن لا إله الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد أخرج الإمام مسلم -رحمه الله- في أول صحيحه عن عائشة -رضي الله عنها- قالت: \"أمرنا رسول الله -صلى الله عليه وسلم- أَنْ نُنْزِلَ الناسَ منازِلَهم\"، فكما يجب أن يُبنى تعاملنا مع الناس على أسس صحيحة راسخة؛ منها:</p>\n<p>أولًا: أن نتعبد الله بتعاملنا مع الناس؛ أي: نُحبهم ونكرههم لأجل الله، ونعامل ونتحدث معهم بهدف التقرب إلى الله وابتغاء رضاه وما عنده من الثواب.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: تحقيق التوازن عند التعامل فنعطي كل ذي حق حقه.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: الأساس في التعامل هو حسن الخلق؛ قال النبي محمد -صلى الله عليه وسلم-: \"إنَّ مِن أحبِّكم إليَّ وأقربِكُم منِّي مجلسًا يومَ القيامةِ، أحاسنَكُم أخلاقًا\".</p>\n<p>&nbsp;</p>\n<p>رابعًا: العدل؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[الأنعام: 152].</p>\n<p>&nbsp;</p>\n<p>خامسًا: التواضع؛ قال -سبحانه-: (<span style=\"color:#ff0000;\">وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا</span>)[الإسراء: 37].</p>\n<p>&nbsp;</p>\n<p>سادسًا: المرونة: والمرونة تعني القدرة على التحول الإيجابي من شعور إلى شعور، ومن فكرة إلى فكرة، ومن سلوك إلى سلوك.</p>\n<p>&nbsp;</p>\n<p>سابعًا: الإيثار؛ قال الله -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[الحشر: 9].</p>\n<p>&nbsp;</p>\n<p>ثامنًا: الرحمة؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا</span>)[الفتح: 29].</p>\n<p>&nbsp;</p>\n<p>تاسعًا: الإنصاف.</p>\n<p>عاشرًا: الصدق والمصداقية.</p>\n<p>والصدق هو قول الحق والمصداقية هي مطابقة القول للعمل.</p>\n<p>&nbsp;</p>\n<p>أحد عشر: الثقة؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إيَّاكم والظنَّ، فإنَّ الظنَّ أكذب الحديث، ولا تحسسوا، ولا تجسسوا، ولا تنافسوا، ولا تحاسدوا، ولا تباغضوا، ولا تدابروا، وكونوا عباد الله إخوانًا\".</p>\n<p>&nbsp;</p>\n<p>اثنا عشر: الاحترام والتقدير.</p>\n<p>ثالث عشر: تقبل الآخر كما هو.</p>\n<p>رابع عشر: الستر.</p>\n<p>&nbsp;</p>\n<p>خامس عشر: كظم الغيظ والعفو والإحسان؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آل عمران: 134].</p>\n<p>&nbsp;</p>\n<p>سادس عشر: التغافل.</p>\n<p>ليس الغبي بسيد في قومه *** لكن سيد قومه المتغابي</p>\n<p>&nbsp;</p>\n<p>سابع عشر: الأناة والتأكد من الأخبار والتثبت؛ قال الله -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>)[الحجرات: 6].</p>\n<p>&nbsp;</p>\n<p>ثامن عشر: الصبر الجميل على الناس؛ أي: صبر بلا تسخُّط، والهجر الجميل بلا أذى، والصفح الجميل بلا عتاب.</p>\n<p>&nbsp;</p>\n<p>تاسع عشر: القيام بالواجبات وإعطاء الحقوق؛ لأن حقوق الغير واجبات علينا، وواجباتنا حقوق للغير.</p>\n<p>&nbsp;</p>\n<p>عشرون: أن نحب للناس ما نحب لأنفسنا؛ عن أنس -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لا يؤمن أحدكم حتى يحبَّ لأخيه ما يحبُّ لنفسه</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عباد الله، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن من أفضل أيامكم يوم الجمعة؛ فأكثروا عليَّ من الصلاة فيه، فإن صلاتكم معروضة عليَّ</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَوْلَى الناس بي يوم القيامة أكثرهم عليَّ صلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وآل ابراهيم، إنك حميد مجيد، وبارك على محمد وآل محمد، كما باركت على إبراهيم وآل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>السلام عليك أيها النبي ورحمة الله وبركاته، عباد الله، إني داعٍ فأمِّنوا تقبل الله منا ومنكم. لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، سبحان الله والحمد لله ولا إله إلا الله، والله أكبر ولا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن لك الحمد لا إله إلا أنت الأحد الصمد الذي لم يلد ولم يولد، ولم يكن له كفوًا أحد.</p>\n<p>&nbsp;</p>\n<p>يا ربنا الأكرم، يا حي قيوم يا حي يا قيوم، يا حي يا قيوم برحمتك نستغيث، أصلح لنا شأننا كله، ولا تكلنا إلى أنفسنا ولا إلى أحد من خلقك طرفة عين ولا أقل من ذلك.</p>\n<p>&nbsp;</p>\n<p>يا ذا الجلال والإكرام، يا ذا الجلال والإكرام، يا ذا الجلال والإكرام، اللهم اغفر لنا وارحمنا واهدنا وارزُقنا، واشفنا واكْفنا، وعافنا واعفُ عنا، وأصلح لنا ديننا ودنيانا وآخرتنا، واصرف عنا السوء والفحشاء وكيد الأعداء، وأن نقول عليك ما لا نعلم، اللهم احفظ بلادنا وحكَّامنا وعلماءنا، وقِيَمنا وتعليمنا وحدودنا، وانصُر جنودنا ومكِّن لنا في الأرض.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل لنا في قلوبنا نورًا، وفي أبصارنا نورًا، وفي أسماعنا نورًا، وفي وجوهنا نورًا، وفي ألسنتنا نورًا، وفي أقلامنا نورًا، وفي حياتنا نورًا، وفي قبورنا نورًا، واجعل لنا يوم الحشر نورًا، وعلى الصراط نورًا ويوم ندخل الجنة نورًا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمؤمنين والمؤمنات والمسلمين والمسلمات، اللهم ارحم موتانا وموتى المسلمين، اللهم اغفر لهم واحْمهم وعافِهم واعفُ عنهم، وأكرِم نُزلهم، ووسِّع مُدخلهم وجازهم بالحسنات إحسانًا، وبالسيئات عفوًا وغفرانًا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنَّا على شكرك وذكرك وحسن عبادتك، ربنا تقبَّل منا إنك أنت السميع العليم.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين، والصلاة والسلام على خاتم المرسلين، وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحكمة_في_التعامل_مع_أنواع_الناس.doc",
      "path": "/database/files/الحكمة_في_التعامل_مع_أنواع_الناس.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%83%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B9-%D8%A3%D9%86%D9%88%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%A7%D8%B3/download-file/372561"
    },
    {
      "name": "الحكمة_في_التعامل_مع_أنواع_الناس.pdf",
      "path": "/database/files/الحكمة_في_التعامل_مع_أنواع_الناس.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%83%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B9-%D8%A3%D9%86%D9%88%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%A7%D8%B3/download-file/372562"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحكمة-في-التعامل-مع-أنواع-الناس"
}
