{
  "id": 4129,
  "title": "الشيخ المجدد محمد بن عبد الوهاب ودعوته",
  "slug": "الشيخ-المجدد-محمد-بن-عبد-الوهاب-ودعوته",
  "author": {
    "name_prefix": null,
    "first_name": "حمزة",
    "last_name": "بن فايع آل فتحي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأئمة والمصلحون ودورهم في تجديد الدين 2/نشأة الإمام محمد بن عبد الوهاب 3/رحلات الإمام محمد بن عبد الوهاب في طلب العلم 4/جهوده في نشر التوحيد والسنة 5/مقاصد الطاعنين في دعوته 6/دعوة إلى إنصاف الشيخ ودعوته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من المؤسف أن ينحرف وراء هؤلاء الخصوم أناس من بني جلدتنا فيطعنون في هذه الدعوة السلفية، الطاهرة النقية، التي شعت نورًا وتوحيدًا، والتي من أراد التعرف عليها يقرأ كتب مؤلّفها، ويتعرَّف سيرته، وكيف أن كان متّبعًا وليس مبتدعًا، وكان...\n                \n                                \n                \n                    الخطبة الأولى:\n \nاللهم ربنا لك الحمد بما خلقتنا ورزقتنا، وهديتنا وعلمتنا، وأنقذتنا وفرّجت عنا، لك الحمد بالإيمان، ولك الحمد بالإسلام، ولك الحمد بالقرآن، ولك الحمد بالأهل والمال والمعافاة، كبَت عدونا، وبسطتَ رزقنا، وأظهرت أمننا، وأحسنت معافاتنا، ومن كل ما سألناك ربنا أعطيتنا، فلك الحمد على ذلك حمداً كثيراً، لك الحمد بكل نعمةٍ أنعمت بها علينا في قديم أو حديث، أو سر أو علانية، أو خاصة أو عامة، أو حي أو ميت أو شاهد أو غائب، لك الحمد حتى ترضى، ولك الحمد إذا رضيت.\n \nوأشهد أن لا إله الا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله؛ صلى الله عليه وعلى آله وصحبه أجمعين.\n \nمعاشر المسلمين: في كل زمان تندرس فيه معالم الدين، وتفشو البدع، ويسيطر ظلام الخرافة، وتتمزق الأمة، يقيِّض الله لها أئمةً مجددين، ودعاةً مصلحين، يجدِّدون لها دينها، ويمحون غشاوتها، ويزيلون جهالتها، ويأخذون بأيديها إلى بَرّ الأمان والسعادة.\n \nنعمةً من الله، ومصداقًا لحديث رسول الله -صلى الله عليه وسلم- المروي في سنن أبي داود بسند حسن: \"إن الله يبعث لهذه على رأس كل مائة سنة مَن يجدِّد لها دينَها\"؛ فكان من أولئك أحمد ومالك والبخاري والشافعي وابن تيمية والنووي وابن حجر وأشباهم من حَمَلة الشريعة، وأتباع الأثر؛ -رحم الله الجميع-.\n \nومع انبثاق عصر النهضة وإطلالة القرن الثاني عشر الهجري، هبَّت نسمات مباركة من بلدة \"العُيينة النجدية\"، آذنت بميلاد شيخ عظيم، ومجدِّد كبير هو الشيخ الإمام المصلح محمد بن عبد الوهاب النجدي التميمي، الذي ترعرعَ في بيت علم وشرف وتقوى، فحفظ القرآن دون البلوغ، وقرأ على أبيه القاضي في الفقه الحنبلي، فنبغ وبهر وطالع، وقد كان حادَّ الفهم، وقَّاد الذهن، ألمعيًّا فصيحًا قَوِيّ الحجة والإقناع.\n \nوسافر في طلب العلم، وتلقى على الشيوخ، وتأثر بكتب ابن تيمية وابن القيم -رحمها الله-، وواصل الرحلة للحرمين والبصرة وبغداد والزبير، وناقش العلماء، حتى تمكَّن في كثير من العلوم الشرعية، وكان في بعض رحلاته يسير ماشيًا وبنفقة قليلة، ولقي متاعب في أسفاره.\n \nثم عاد ذلك إلى بلاده نجد التي كانت تغصّ -ككثير من بلاد المسلمين في ذلك الوقت- بالبدع والضلالات، وتقديم النذور والقرابين للأضرحة والمزارات، فألهمَ اللهُ الشيخ محمداً التوحيد الصحيح، وحذر قومه من الشركيات، لا سيما بعد استدامته مطالعة كتب شيخ الإسلام ابن تيمية وتلميذه العلامة ابن القيم -رحمهما الله-، التي ملأت قلبَه هدىً ونوراً، وأرشدته لمعالم الدين الصحيحة، وكشفت له مناهج الباطل، وسمات المبتدعة والجاهلين، وبعثت فيه الهمة العالية، والجد المتين، فأشرقت نفسه بالحماس للإصلاح والغَيرة للدين، فاستاء رحمه الله من طوام بلاده نجد، وما فيها من عقائد فاسدة وتعبُّدات سقيمة، كالذي يُصْنَع عند قبور بعض الصحابة؛ كزيد بن الخطاب -رضي الله عنه-؛ حيث التوسل والضراعة، وفي المنفوحة تَؤُمّ العوانس من النساء فحل النخل، وتقول: \"يا فحل الفحول، أُريد زوجًا قبل الحَول\"!!\n \nوفي الدرعية، وبلاد العراق والشام ومصر واليمن نظائر ذلك من الشرك وصور الوثنية، وسخافات الضالين.\n \nفأدرك الشيخ فساد ذلك، وأن هؤلاء لهوا عن جادة التوحيد، فانبرى ناصحًا ومؤلفًا واعظًا، ومجادلاً عن حوزة التوحيد، وتلا القرآن وخطب بالحق، ووجَّه ونصح، وقد كان العلماء في زمنه يعتنون بالفقه والمواريث واللغة، مهملين لجوانب العقيدة. ففي بعض أسفاره في المدينة المنورة كان يسمع استغاثات برسول الله -صلى الله عليه وسلم- عند قبره، فيكاد ينفجر مما يرى ويسمع. فقال له الشيخ محمد حياة السندي -رحمه الله-: \"ما تقول يا شيخ في هؤلاء؟ فأجابه على الفور: \"(إِنَّ هَؤُلَاءِ مُتَبَّرٌ مَا هُمْ فِيهِ وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ)[الأعراف:139]\".\n \nولما استقر به المقام في بلاده نجد، ابتدأ عمله الإصلاحي، ومشروعه الدعوي في حُريملاء بإنكار البدع والنذور، وتصحيح عقيدة الناس، وإقامة الشرائع، فوجد صدودًا ومعارضات، حتى من أقرب الناس إليه، ولكن لم تضِق عزيمته ولا شابت همته، بل مضى مجاهداً مواصلاً لما يعتقده من حق:\nهي النفوس الأبياتُ التي احتملت *** في جانبِ الله ما لا يحملُ الحجرُ\nعلّمتنا كيف يَفدي الحر دعوتَه *** وكيف لظالم المغرور يحتقرُ\n \nوهناك كانت الأمور فوضى؛ فقد حاول بعض الأرقاء التسور على الشيخ بيتَه، ليفتكوا به ولكن الله سلم. وعندها غادر من حريملاء إلى العُيينة مسقط رأسه، وتلقاه حاكمها ابن معمّر بكل إجلال، شرح له الشيخ المجدد دعوته، وأنها قائمة على الكتاب والسنة، وأنه لم يأتِ بدين جديد، ولا بتوحيد غريب، وتلا الآيات والأحاديث فقبل الرجل بما قال الشيخ، وشارك الشيخ في الدعوة والأمر بالمعروف والنهي عن المنكر وهدم القباب وإقامة الحدود.\n \nفاشتهر شأن الشيخ، وذاع صيته في البلدان، فبلغ ذلك حاكم الأحساء ابن عريعر، فبعث كتابًا إلى ابن معمّر جاء فيه \"إنّ المطوع الذي عندك قد فعل ما فعل، وقال ما قال، فإذا وصلك كتابي فاقتله، فإن لم تفعله قطعنا خراجَك الذي عندنا في الأحساء\".\n \nفشق ذلك على ابن معمر، وعزّت عليه الدنيا، فاختار موافقة والي الأحساء، مع نصح الشيخ له، بأن الدعوة محلها الأذى والأجر، وأن العافية للمتقين، ولكن أمر الشيخ بالخروج والمغادرة.\n \nفخرج الشيخ محمد -رحمه الله- يمشي على رجليه، وقد ضاق صدره، واتسع حزنه، حتى وصل بلدة الدرعية، وكان في  مشيه متوكلاً على الله، ذاكرًا ربه ويردد (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجاً * وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ)[سورة الطلاق:2-3].\n \nوهناك كان المخرج الفسيح، والرزق العميم؛ (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء:19]؛ وفي الدرعية بزغَت نبعةُ الماء القَراح، ودمَلت من الرجل الجِراح، وارتفعت صدى البهجة والأفراح.\n \nفي الدرعية نزل الشيخ محمد عبد الوهاب ضيفًا على عبد الرحمن بن سويلم، وكان ذلك وقت العصر، سنة ألف ومائة وثمانية وخمسين 1158هـ؛ فخاف ابن سويلم على نفسه من سمعة الشيخ، فسكَّن الشيخ الفاضل جأشه ووعَظه وذكَّره، فعلم به الخواص من أهل الدرعية فزاروه، وهناك علَّمهم ودرسَّهم معاني التوحيد.\n \nوكان أمير الدرعية آنذاك الإمام محمد بن سعود، وكان للأمير أخوان: مشاري وثنيان مقبلين على العلم، استمعا للشيخ، وعرفا صدقه، فحدثا الأمير بأمر هذا الرجل، وأنه غنيمة ساقه الله إليك، فاغتنم ما خصَّك الله به، ورغَّبوه في زيارة الشيخ، فامتثل وزار الشيخ، فحصل هناك معاهدة وتحوُّل تاريخ عظيم في حياة هذه الدعوة السلفية؛ حيث عزت الدعوة بالسلطان، ودعم الأميرُ الشيخَ، ورفَع الشيخُ العلمَ، ورفع الأميرُ السيفَ، وتعاقد المحمدان وتعاهدا على النصرة والتعاون والتعاقد في سبيل الله، وليس في سبيل السيطرة والاتساع كما يقول خصوم الدعوة؛ هداهم الله.\n \nوكان في ذلك اللقاء التاريخي، كلمات عظيمات، جديرة بالاهتمام فقد قال الأمير محمد: \"أبشِر يا شيخ ببلاد خير من بلادك، وأبشر بالعز والمنَعة\"؛ فرد الشيخ قائلاً: \"وأنا أبشرك بالعز والتمكين، وهذه كلمة لا إله إلا الله مَن تمسك بها وعمل بها ونصرها، ملكَ بها البلاد والعباد، وهي كلمة التوحيد، وأول ما دعت إليه الرسل من أولهم إلى آخرهم\".\n \nفوافق الأمير على النصرة بشرطين أولهما: أن لا يرجع الشيخ عنه إن نصرهم الله ومكنهم لبلده، وثانيهما: أن لا يمنع الأمير من الخراج المضروب على السكان؟ فقال الشيخ المبجل: أما الأول فالدم الدم، والهدم الهدم، وأما الثاني: فلعل الله يفتح عليك الفتوحات، وتنال من الغنائم ما يغنيك عن الخراج.\n \nفتصافحا وتعاقدا على الدعوة إلى الله، والجهاد في سبيل الله، وتحوّل الدين المبدل إلى إسلام صحيح، يعود بالناس إلى القرون الأولى والمفضلة، وتحولت الغارات القبلية إلى جهاد، يقع على كل كافر ومعاند، وكان المحمدان خيرًا لهذه البلاد المباركة، التي انتهجت هذه المدرسة السلفية في مناهجها، ورفضت كل بدعة وضلالة. (الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوْا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنْ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الأُمُور)ِ[الحج:41].\n \nفاللهم احفظ بلدنا بعزها وتوحيدها، وجنّبنا كل فتنة وغائلة، إنك على كل شيء قدير. أقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً مباركاً فيه..\n \nأيها الإخوة الكرام: إنما تحدثت عن دعوة الشيخ محمد عبد الوهاب -رحمه الله- لكثرة الكلام عنها هذه الأيام، وللسهام التي يقذفها الأعداء من نصارى وعلمانيين وصوفية ورافضة، شرِقوا بهذه الدعوة. لا للونِها ولا لجنسها ولا لمن حملها، وإنما لمنهجها الصحيح، القائم على الوحيين، واتباع منهج السلف، ولأنها عادت بالمسلمين لنقاوة الإسلام وضيائه المحفوظ من البدع والخرافات، ولأنها دعت لما حملت واتبعت، شأن كل دعوة إصلاحية، تتألم من أحوال المسلمين وتتمنى عز الإسلام ومجده.\n \nثم إن هذه الدعوة امتداد لمدرسة علمية ضخمة، ذات مجد عقائدي وتاريخي في الأمة، لا يمكن لأيّ باحث أو قارئ تجاهلها، وهي مدرسة شيخ الإسلام ابن تيمية الحراني وتلميذه شمس الدين ابن القيم -رحمهما الله تعالى-؛ الذين ظهرا في عصر زاخر بالثقافات والضلالات فردَّا الناس للمنهج الحق، ودعوا، وصبرا ونصحا وابتُلِيَا كثيرًا.\n \nوكذلك ما صنعه الإمام المجدد، أنه ردَّ الناس للعقيدة الصحيحة، ومنع صرف العبادة لغير الله، وألَّف كتابه العظيم \"التوحيد\" لردِّ الناس للمنهج الصحيح، وذمّ القباب والتمائم والتعلق بغير الله، فسمى أعداؤه مدرسته \"الوهابية\"، وكأنه ابتدع دينًا جديدًا، وكذبوا وايم الله، وإنما سلك منهج الأئمة، وردَّ الناس للكتاب والسنة.\n \nفما أحسن الانتساب لمدرسته، وهي كما سمعتم شرفاً، وأجل الانتماء لها وهي كما علمتم، فضلاً..\n \nإنْ كان تابعُ أحمدٍ متوهبًا *** فأنا المقرّ بأنني وهابي\nأنفي الشريكَ عن الإله فليس لي *** ربٌ سوى المتفرد الوهابَ\nلا قبةٌ تُرجى ولا وثنٌ ولا *** قبرٌ له سبب من الأسبابِ\nأيضاً ولست معلقاً لتميمةٍ *** أو حلقةِ أو ودْعة أو نابِ\nلرجاء نفعٍ أو لدفع بليةٍ *** اللهُ ينفعُني ويدفعُ ما بي\n \nعباد الله: من المؤسف أن ينحرف وراء هؤلاء الخصوم أناس من بني جلدتنا فيطعنون في هذه الدعوة السلفية، الطاهرة النقية، التي شعت نورًا وتوحيدًا، والتي من أراد التعرف عليها يقرأ كتب مؤلّفها، ويتعرَّف سيرته، وكيف أن كان متّبعًا وليس مبتدعًا، وكان سلفيًّا لا خلفيًّا، وكان مهتديًا لا ضالاً، ويدرك أنها عمل بشري لا تنفك من المآخذ، ولكنها سنية سلفية، نفع الله بها في أماكن كثيرة.\n \nوبعيدًا -يا إخوة الإسلام- عن الأعراف والأجناس والأماكن، لن تجدوا في كتبه -رحمه الله- إلا حُسنَ المعتقد، وجمال الشمائل، وطيب الخصال والغيرة على شعائر الله، ولم يكن طالب دولة ولا جاه ولا مال…! وخطأ الأتباع يتحمله الأتباع لا المجدد -رحمه الله-.\n \nوعلم الله صدق نيته، وإخلاصه في الدعوة، فمكَّن له ورفع صيته، وهيَّأ له الإمام محمد بن سعود -رحمه الله-، الذي نصر الدعوة، ولا تزال هذه البلاد المباركة متشبثة بهذه الدعوة، منتهجة لها، ومحاربة لكل المناهج البدعية، والطرق الصوفية أدام الله عزّها، وحفظها من كل ظالم ومبتدع.\n \nاقرؤوا سيرة الشيخ محمد بإنصاف، لتدركوا فضله، ولتروا مناقبه، ولتدركوا جهاده وتضحيته.\nجمالَ ذي الأرضِ كانوا في الحياة وهم   *** بعد الممات جمالُ الكتب والسيرِ\n \nوصلوا وسلموا -أيها الأحبة- على البشير النذير والسراج المنير.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأئمة والمصلحون ودورهم في تجديد الدين 2/نشأة الإمام محمد بن عبد الوهاب 3/رحلات الإمام محمد بن عبد الوهاب في طلب العلم 4/جهوده في نشر التوحيد والسنة 5/مقاصد الطاعنين في دعوته 6/دعوة إلى إنصاف الشيخ ودعوته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من المؤسف أن ينحرف وراء هؤلاء الخصوم أناس من بني جلدتنا فيطعنون في هذه الدعوة السلفية، الطاهرة النقية، التي شعت نورًا وتوحيدًا، والتي من أراد التعرف عليها يقرأ كتب مؤلّفها، ويتعرَّف سيرته، وكيف أن كان متّبعًا وليس مبتدعًا، وكان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331469\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>اللهم ربنا لك الحمد بما خلقتنا ورزقتنا، وهديتنا وعلمتنا، وأنقذتنا وفرّجت عنا، لك الحمد بالإيمان، ولك الحمد بالإسلام، ولك الحمد بالقرآن، ولك الحمد بالأهل والمال والمعافاة، كبَت عدونا، وبسطتَ رزقنا، وأظهرت أمننا، وأحسنت معافاتنا، ومن كل ما سألناك ربنا أعطيتنا، فلك الحمد على ذلك حمداً كثيراً، لك الحمد بكل نعمةٍ أنعمت بها علينا في قديم أو حديث، أو سر أو علانية، أو خاصة أو عامة، أو حي أو ميت أو شاهد أو غائب، لك الحمد حتى ترضى، ولك الحمد إذا رضيت.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله الا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله؛ صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: في كل زمان تندرس فيه معالم الدين، وتفشو البدع، ويسيطر ظلام الخرافة، وتتمزق الأمة، يقيِّض الله لها أئمةً مجددين، ودعاةً مصلحين، يجدِّدون لها دينها، ويمحون غشاوتها، ويزيلون جهالتها، ويأخذون بأيديها إلى بَرّ الأمان والسعادة.</p>\n<p>&nbsp;</p>\n<p>نعمةً من الله، ومصداقًا لحديث رسول الله -صلى الله عليه وسلم- المروي في سنن أبي داود بسند حسن: \"<strong><span style=\"color: #0000ff;\">إن الله يبعث لهذه على رأس كل مائة سنة مَن يجدِّد لها دينَها</span></strong>\"؛ فكان من أولئك أحمد ومالك والبخاري والشافعي وابن تيمية والنووي وابن حجر&nbsp;وأشباهم من حَمَلة الشريعة، وأتباع الأثر؛ -رحم الله الجميع-.</p>\n<p>&nbsp;</p>\n<p>ومع انبثاق عصر النهضة وإطلالة القرن الثاني عشر الهجري، هبَّت نسمات مباركة من بلدة \"العُيينة النجدية\"، آذنت بميلاد شيخ عظيم، ومجدِّد كبير هو الشيخ الإمام المصلح محمد بن عبد الوهاب النجدي التميمي، الذي ترعرعَ في بيت علم وشرف وتقوى، فحفظ القرآن دون البلوغ، وقرأ على أبيه القاضي في الفقه الحنبلي، فنبغ وبهر وطالع، وقد كان حادَّ الفهم، وقَّاد الذهن، ألمعيًّا فصيحًا قَوِيّ الحجة والإقناع.</p>\n<p>&nbsp;</p>\n<p>وسافر في طلب العلم، وتلقى على الشيوخ، وتأثر بكتب ابن تيمية وابن القيم -رحمها الله-، وواصل الرحلة للحرمين والبصرة وبغداد والزبير، وناقش العلماء، حتى تمكَّن في كثير من العلوم الشرعية، وكان في بعض رحلاته يسير ماشيًا وبنفقة قليلة، ولقي متاعب في أسفاره.</p>\n<p>&nbsp;</p>\n<p>ثم عاد ذلك إلى بلاده نجد التي كانت تغصّ -ككثير من بلاد المسلمين في ذلك الوقت- بالبدع والضلالات، وتقديم النذور والقرابين للأضرحة والمزارات، فألهمَ اللهُ الشيخ محمداً التوحيد الصحيح، وحذر قومه من الشركيات، لا سيما بعد استدامته مطالعة كتب شيخ الإسلام ابن تيمية وتلميذه العلامة ابن القيم -رحمهما الله-، التي ملأت قلبَه هدىً ونوراً، وأرشدته لمعالم الدين الصحيحة، وكشفت له مناهج الباطل، وسمات المبتدعة والجاهلين، وبعثت فيه الهمة العالية، والجد المتين، فأشرقت نفسه بالحماس للإصلاح والغَيرة للدين، فاستاء رحمه الله من طوام بلاده نجد، وما فيها من عقائد فاسدة وتعبُّدات سقيمة، كالذي يُصْنَع عند قبور بعض الصحابة؛ كزيد بن الخطاب -رضي الله عنه-؛ حيث التوسل والضراعة، وفي المنفوحة تَؤُمّ العوانس من النساء فحل النخل، وتقول: \"<span style=\"color: #008000;\">يا فحل الفحول، أُريد زوجًا قبل الحَول</span>\"!!</p>\n<p>&nbsp;</p>\n<p>وفي الدرعية، وبلاد العراق والشام ومصر واليمن نظائر ذلك من الشرك وصور الوثنية، وسخافات الضالين.</p>\n<p>&nbsp;</p>\n<p>فأدرك الشيخ فساد ذلك، وأن هؤلاء لهوا عن جادة التوحيد، فانبرى ناصحًا ومؤلفًا واعظًا، ومجادلاً عن حوزة التوحيد، وتلا القرآن وخطب بالحق، ووجَّه ونصح، وقد كان العلماء في زمنه يعتنون بالفقه والمواريث واللغة، مهملين لجوانب العقيدة. ففي بعض أسفاره في المدينة المنورة كان يسمع استغاثات برسول الله -صلى الله عليه وسلم- عند قبره، فيكاد ينفجر مما يرى ويسمع. فقال له الشيخ محمد حياة السندي -رحمه الله-: \"<span style=\"color: #008000;\">ما تقول يا شيخ في هؤلاء؟ فأجابه على الفور</span>: \"(<span style=\"color: #ff0000;\"><strong>إِنَّ هَؤُلَاءِ مُتَبَّرٌ مَا هُمْ فِيهِ وَبَاطِلٌ مَا كَانُوا يَعْمَلُونَ</strong></span>)[الأعراف:139]\".</p>\n<p>&nbsp;</p>\n<p>ولما استقر به المقام في بلاده نجد، ابتدأ عمله الإصلاحي، ومشروعه الدعوي في حُريملاء بإنكار البدع والنذور، وتصحيح عقيدة الناس، وإقامة الشرائع، فوجد صدودًا ومعارضات، حتى من أقرب الناس إليه، ولكن لم تضِق عزيمته ولا شابت همته، بل مضى مجاهداً مواصلاً لما يعتقده من حق:</p>\n<p>هي النفوس الأبياتُ التي احتملت *** في جانبِ الله ما لا يحملُ الحجرُ</p>\n<p>علّمتنا كيف يَفدي الحر دعوتَه *** وكيف لظالم المغرور يحتقرُ</p>\n<p>&nbsp;</p>\n<p>وهناك كانت الأمور فوضى؛ فقد حاول بعض الأرقاء التسور على الشيخ بيتَه، ليفتكوا به ولكن الله سلم. وعندها غادر من حريملاء إلى العُيينة مسقط رأسه، وتلقاه حاكمها ابن معمّر بكل إجلال، شرح له الشيخ المجدد دعوته، وأنها قائمة على الكتاب والسنة، وأنه لم يأتِ بدين جديد، ولا بتوحيد غريب، وتلا الآيات والأحاديث فقبل الرجل بما قال الشيخ، وشارك الشيخ في الدعوة والأمر بالمعروف والنهي عن المنكر وهدم القباب وإقامة الحدود.</p>\n<p>&nbsp;</p>\n<p>فاشتهر شأن الشيخ، وذاع صيته في البلدان، فبلغ ذلك حاكم الأحساء ابن عريعر، فبعث كتابًا إلى ابن معمّر جاء فيه&nbsp;\"<span style=\"color: #008000;\">إنّ المطوع الذي عندك قد فعل ما فعل، وقال ما قال، فإذا وصلك كتابي فاقتله، فإن لم تفعله قطعنا خراجَك الذي عندنا في الأحساء</span>\".</p>\n<p>&nbsp;</p>\n<p>فشق ذلك على ابن معمر، وعزّت عليه الدنيا، فاختار موافقة والي الأحساء، مع نصح الشيخ له، بأن الدعوة محلها الأذى والأجر، وأن العافية للمتقين، ولكن أمر الشيخ بالخروج والمغادرة.</p>\n<p>&nbsp;</p>\n<p>فخرج الشيخ محمد -رحمه الله- يمشي على رجليه، وقد ضاق صدره، واتسع حزنه، حتى وصل بلدة الدرعية، وكان في&nbsp;&nbsp;مشيه متوكلاً على الله، ذاكرًا ربه ويردد (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجاً&nbsp;*&nbsp;وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ</strong></span>)[سورة الطلاق:2-3].</p>\n<p>&nbsp;</p>\n<p>وهناك كان المخرج الفسيح، والرزق العميم؛ (<span style=\"color: #ff0000;\"><strong>فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء:19]؛ وفي الدرعية بزغَت نبعةُ الماء القَراح، ودمَلت من الرجل الجِراح، وارتفعت صدى البهجة والأفراح.</p>\n<p>&nbsp;</p>\n<p>في الدرعية نزل الشيخ محمد عبد الوهاب ضيفًا&nbsp;على عبد الرحمن بن سويلم، وكان ذلك وقت العصر، سنة ألف ومائة وثمانية وخمسين 1158هـ؛&nbsp;فخاف ابن سويلم على نفسه من سمعة الشيخ، فسكَّن الشيخ الفاضل جأشه ووعَظه وذكَّره، فعلم به الخواص من أهل الدرعية فزاروه، وهناك علَّمهم ودرسَّهم معاني التوحيد.</p>\n<p>&nbsp;</p>\n<p>وكان أمير الدرعية آنذاك الإمام محمد بن سعود، وكان للأمير أخوان: مشاري وثنيان مقبلين على العلم، استمعا للشيخ، وعرفا صدقه، فحدثا الأمير بأمر هذا الرجل، وأنه غنيمة ساقه الله إليك، فاغتنم ما خصَّك الله به، ورغَّبوه في زيارة الشيخ، فامتثل وزار الشيخ، فحصل هناك معاهدة وتحوُّل تاريخ عظيم في حياة هذه الدعوة السلفية؛ حيث عزت الدعوة بالسلطان، ودعم الأميرُ الشيخَ، ورفَع الشيخُ العلمَ، ورفع الأميرُ السيفَ، وتعاقد المحمدان وتعاهدا على النصرة والتعاون والتعاقد في سبيل الله، وليس في سبيل السيطرة والاتساع كما يقول خصوم الدعوة؛ هداهم الله.</p>\n<p>&nbsp;</p>\n<p>وكان في ذلك اللقاء التاريخي، كلمات عظيمات، جديرة بالاهتمام فقد قال الأمير محمد: <span style=\"color: #008000;\">\"أبشِر يا شيخ ببلاد خير من بلادك، وأبشر بالعز والمنَعة</span>\"؛ فرد الشيخ قائلاً: \"وأنا أبشرك بالعز والتمكين، وهذه كلمة لا إله إلا الله مَن تمسك بها وعمل بها ونصرها، ملكَ بها البلاد والعباد، وهي كلمة التوحيد، وأول ما دعت إليه الرسل من أولهم إلى آخرهم\".</p>\n<p>&nbsp;</p>\n<p>فوافق الأمير على النصرة بشرطين أولهما: أن لا يرجع الشيخ عنه إن نصرهم الله ومكنهم لبلده، وثانيهما: أن لا يمنع الأمير من الخراج المضروب على السكان؟ فقال الشيخ المبجل: أما الأول فالدم الدم، والهدم الهدم، وأما الثاني: فلعل الله يفتح عليك الفتوحات، وتنال من الغنائم ما يغنيك عن الخراج.</p>\n<p>&nbsp;</p>\n<p>فتصافحا وتعاقدا على الدعوة إلى الله، والجهاد في سبيل الله، وتحوّل الدين المبدل إلى إسلام صحيح، يعود بالناس إلى القرون الأولى والمفضلة، وتحولت الغارات القبلية إلى جهاد، يقع على كل كافر ومعاند، وكان المحمدان خيرًا لهذه البلاد المباركة، التي انتهجت هذه المدرسة السلفية في مناهجها، ورفضت كل بدعة وضلالة. (<span style=\"color: #ff0000;\"><strong>الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوْا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنْ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الأُمُور</strong></span>)ِ[الحج:41].</p>\n<p>&nbsp;</p>\n<p>فاللهم احفظ بلدنا بعزها وتوحيدها، وجنّبنا كل فتنة وغائلة، إنك على كل شيء قدير. أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً طيباً مباركاً فيه..</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إنما تحدثت عن دعوة الشيخ محمد عبد الوهاب -رحمه الله- لكثرة الكلام عنها هذه الأيام، وللسهام التي يقذفها الأعداء من نصارى وعلمانيين وصوفية ورافضة، شرِقوا بهذه الدعوة. لا للونِها ولا لجنسها ولا لمن حملها، وإنما لمنهجها الصحيح، القائم على الوحيين، واتباع منهج السلف، ولأنها عادت بالمسلمين لنقاوة الإسلام وضيائه المحفوظ من البدع والخرافات، ولأنها دعت لما حملت واتبعت، شأن كل دعوة إصلاحية، تتألم من أحوال المسلمين وتتمنى عز الإسلام ومجده.</p>\n<p>&nbsp;</p>\n<p>ثم إن هذه الدعوة امتداد لمدرسة علمية ضخمة، ذات مجد عقائدي وتاريخي في الأمة، لا يمكن لأيّ باحث أو قارئ تجاهلها، وهي مدرسة شيخ الإسلام ابن تيمية الحراني وتلميذه شمس الدين ابن القيم -رحمهما الله تعالى-؛ الذين ظهرا في عصر زاخر بالثقافات والضلالات فردَّا الناس للمنهج الحق، ودعوا، وصبرا ونصحا وابتُلِيَا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>وكذلك ما صنعه الإمام المجدد، أنه ردَّ الناس للعقيدة الصحيحة، ومنع صرف العبادة لغير الله، وألَّف كتابه العظيم \"التوحيد\" لردِّ الناس للمنهج الصحيح، وذمّ القباب والتمائم والتعلق بغير الله، فسمى أعداؤه مدرسته \"الوهابية\"، وكأنه ابتدع دينًا جديدًا، وكذبوا وايم الله، وإنما سلك منهج الأئمة، وردَّ الناس للكتاب والسنة.</p>\n<p>&nbsp;</p>\n<p>فما أحسن الانتساب لمدرسته، وهي كما سمعتم شرفاً، وأجل الانتماء لها وهي كما علمتم، فضلاً..</p>\n<p>&nbsp;</p>\n<p>إنْ كان تابعُ أحمدٍ متوهبًا *** فأنا المقرّ بأنني وهابي</p>\n<p>أنفي الشريكَ عن الإله فليس لي *** ربٌ سوى المتفرد الوهابَ</p>\n<p>لا قبةٌ تُرجى ولا وثنٌ ولا *** قبرٌ له سبب من الأسبابِ</p>\n<p>أيضاً ولست معلقاً لتميمةٍ *** أو حلقةِ أو ودْعة أو نابِ</p>\n<p>لرجاء نفعٍ أو لدفع بليةٍ *** اللهُ ينفعُني ويدفعُ ما بي</p>\n<p>&nbsp;</p>\n<p>عباد الله:&nbsp;من المؤسف أن ينحرف وراء هؤلاء الخصوم أناس من بني جلدتنا فيطعنون في هذه الدعوة السلفية، الطاهرة النقية، التي شعت نورًا وتوحيدًا، والتي من أراد التعرف عليها يقرأ كتب مؤلّفها، ويتعرَّف سيرته، وكيف أن كان متّبعًا وليس مبتدعًا، وكان سلفيًّا لا خلفيًّا، وكان مهتديًا لا ضالاً، ويدرك أنها عمل بشري لا تنفك من المآخذ، ولكنها سنية سلفية، نفع الله بها في أماكن كثيرة.</p>\n<p>&nbsp;</p>\n<p>وبعيدًا -يا إخوة الإسلام- عن الأعراف والأجناس والأماكن، لن تجدوا في كتبه -رحمه الله- إلا حُسنَ المعتقد، وجمال الشمائل، وطيب الخصال والغيرة على شعائر الله، ولم يكن طالب دولة ولا جاه ولا مال…! وخطأ الأتباع يتحمله الأتباع لا المجدد -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>وعلم الله صدق نيته، وإخلاصه في الدعوة، فمكَّن له ورفع صيته، وهيَّأ له الإمام محمد بن سعود -رحمه الله-، الذي نصر الدعوة، ولا تزال هذه البلاد المباركة متشبثة بهذه الدعوة، منتهجة لها، ومحاربة لكل المناهج البدعية، والطرق الصوفية أدام الله عزّها، وحفظها من كل ظالم ومبتدع.</p>\n<p>&nbsp;</p>\n<p>اقرؤوا سيرة الشيخ محمد بإنصاف، لتدركوا فضله، ولتروا مناقبه، ولتدركوا جهاده وتضحيته.</p>\n<p>جمالَ ذي الأرضِ كانوا في الحياة وهم&nbsp;&nbsp; *** بعد الممات جمالُ الكتب والسيرِ</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا -أيها الأحبة- على البشير النذير والسراج المنير.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشيخ_المجدد_محمد_بن_عبد_الوهاب_ودعوته.doc",
      "path": "/database/files/الشيخ_المجدد_محمد_بن_عبد_الوهاب_ودعوته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%A7%D9%84%D9%85%D8%AC%D8%AF%D8%AF-%D9%85%D8%AD%D9%85%D8%AF-%D8%A8%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%88%D9%87%D8%A7%D8%A8-%D9%88%D8%AF%D8%B9%D9%88%D8%AA%D9%87/download-file/331470"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشيخ-المجدد-محمد-بن-عبد-الوهاب-ودعوته"
}
