{
  "id": 2705,
  "title": "الثبات، فضله ومواطنه وآثاره",
  "slug": "الثبات-فضله-ومواطنه-وآثاره",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى الثبات وأهمية الحديث عنه 2/ فضل الثبات على دين الله 3/مواطن الثبات وصوره 4/ آثار الثبات على أصحابه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَادْفَعُوا الشُّبُهَاتِ بِالْإِيمَانِ وَالْيَقِينِ، وَرُدُّوا وُجُوهَ الشَّهَوَاتِ بِمَا أَعَدَّ اللَّهُ فِي الْجَنَّاتِ لِلثَّابِتِينَ، وَتَذَكَّرُوا -رَحِمَكُمُ اللَّهُ- أَنَّ الثَّبَاتَ عَلَى الْحَقِّ مَطِيَّةُ النَّجَاةِ، وَالطَّرِيقُ إِلَى صَلَاحِ الْحَيَاةِ، وَنَيْلِ مَرْضَاةِ اللَّهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذِهِ الْحَيَاةَ دَارٌ بِالْبَلَاءِ مَعْرُوفَةٌ، وَبِتَبَايُنِ الْأَحْوَالِ مَوْصُوفَةٌ، لَا يَسْلَمُ الْمُسْلِمُ فِيهَا مِنْ لِقَاءِ أُمُورٍ تَرُومُ زَعْزَعَتَهُ عَنْ دِينِهِ، وَإِخْرَاجَهُ إِلَى الشَّكِّ مِنْ عَرِينِ يَقِينِهِ، وَفِي هَذِهِ الْأَجْوَاءِ الْقَاتِمَةِ، وَالدَّيَاجِي الْمُظْلِمَةِ، يَتَبَايَنُ النَّاسُ وَيَتَمَايَزُونَ؛ فَالثَّابِتُ يَزْدَادُ ثَبَاتًا عَلَى الدِّينِ، وَمَا سِوَاهُ تَأْخُذُهُ زَعَازِعُ الْأَحْوَالِ إِلَى حَيْثُ سُخْطُ رَبِّ الْعَالَمِينَ، قَالَ -تَعَالَى-: (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ)[الْعَنْكَبُوتِ: 2-3].\n \nإِنَّ الثَّبَاتَ عَلَى دِينِ اللَّهِ مَعْنَاهُ: لُزُومُ طَرِيقِ الْحَقِّ وَالْخَيْرِ، وَالِاسْتِقَامَةُ عَلَى الصَّلَاحِ وَالْبِرِّ، وَحَبْسُ النَّفْسِ عَنِ الِاسْتِجَابَةِ لِشَهَوَاتِ النَّفْسِ الْأَمَّارَةِ بِالسُّوءِ، وَتَحَمُّلُ ثِقَلِ الْعَنَاءِ وَشِدَّةِ الْإِغْرَاءَاتِ الَّتِي تُرِيدُ حَرْفَ الْمُؤْمِنِ عَنِ الصِّرَاطِ الْمُسْتَقِيمِ.\n \nوَلَوْ نَظَرْتُمْ -مَعْشَرَ الْمُسْلِمِينَ- إِلَى وَاقِعِ الْيَوْمِ سَتَجِدُونَ تَتَابُعَ جُيُوشِ الْمُغْرِيَاتِ، وَتَكَاثُفَ دُخَانِ الشُّبُهَاتِ الَّتِي تَخْتَطِفُ الْمُسْلِمَ مِنْ دِينِهِ، فَنَتَجَ عَنْ ذَلِكَ ظُهُورُ الِانْتِكَاسَةِ الْكُلِّيَّةِ أَوِ الْجُزْئِيَّةِ عَنْ دِينِ اللَّهِ، فَكَمْ مِنْ مُسْلِمٍ كَانَ عَلَى الْجَادَّةِ سَائِرًا، فَانْقَلَبَ عَلَى وَجْهِهِ بِشُبْهَةٍ أَوْ شَهْوَةٍ فَصَيَّرَتْهُ مُنْحَرِفًا خَاسِرًا.\n \nوَإِذَا كَانَ الْخَوْفُ مِنَ الِانْحِرَافِ عَنِ الدِّينِ كَبِيرًا فِي الزَّمَانِ الْمَاضِي؛ فَالْخَوْفُ فِي زَمَانِنَا عَلَيْهِ أَكْثَرُ.\n \nنَسْأَلُ اللَّهَ أَنْ يُثَبِّتَ قُلُوبَنَا عَلَى دِينِهِ حَتَّى نَلْقَاهُ.\n \nعِبَادَ اللَّهِ: إِنِ الثَّبَاتَ عَلَى دِينِ اللَّهِ فَضْلُهُ كَبِيرٌ، وَذَلِكَ دَلِيلٌ عَلَى عِظَمِ شَأْنِهِ، وَعُلُوِّ مَكَانَتِهِ، وَمِمَّا يَدُلُّ عَلَى ذَلِكَ:\nحَدِيثُ الْقُرْآنِ الْكَرِيمِ عَنْهُ فِي آيَاتٍ مُتَعَدِّدَةٍ: يَقُولُ اللَّهُ -تَعَالَى مُبَيِّنًا تَفَضُّلَهُ بِتَثْبِيتِ عِبَادِهِ الْمُؤْمِنِينَ-: (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ)[إِبْرَاهِيمَ: 27]. فَـ\"يُخْبِرُ -تَعَالَى- أَنَّهُ يُثَبِّتُ عِبَادَهُ الْمُؤْمِنِينَ؛ أَيْ: \"الَّذِينَ قَامُوا بِمَا عَلَيْهِمْ مِنْ إِيمَانِ الْقَلْبِ التَّامِّ، الَّذِي يَسْتَلْزِمُ أَعْمَالَ الْجَوَارِحِ وَيُثْمِرُهَا\"، فَيُثَبِّتُهُمُ اللَّهُ فِي الْحَيَاةِ الدُّنْيَا عِنْدَ وُرُودِ الشُّبُهَاتِ بِالْهِدَايَةِ إِلَى الْيَقِينِ، وَعِنْدَ عُرُوضِ الشَّهَوَاتِ بِالْإِرَادَةِ الْجَازِمَةِ عَلَى تَقْدِيمِ مَا يُحِبُّهُ اللَّهُ عَلَى هَوَى النَّفْسِ وَمُرَادَاتِهَا\".\n \nوَيَقُولُ -جَلَّ وَعَلَا مُعَلِّمًا عِبَادَهُ أَنْ يَدْعُوهُ بِأَنْ لَا يُمِيلَ قُلُوبَهُمْ عَنْ دِينِهِ-: (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا)[آلِ عِمْرَانَ: 8].\n \nوَيَقُولُ-سُبْحَانَهُ ذَاكِرًا فَضْلَهُ عَلَى رَسُولِهِ بِتَثْبِيتِهِ عَلَى دِينِهِ-: (وَلَوْلَا أَنْ ثَبَّتْنَاكَ لَقَدْ كِدْتَ تَرْكَنُ إِلَيْهِمْ شَيْئًا قَلِيلًا)[الْإِسْرَاءِ: 74]. فَإِذَا كَانَ هَذَا فِي حَقِّ رَسُولِهِ الْكَرِيمِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَكَيْفَ بِي وَبِكَ يَا عَبْدَ اللَّهِ؟ أَلَا فَلَا نَرْكَنْ إِلَى مَا لَدَيْنَا مِنَ الْعِلْمِ وَالصَّلَاحِ، بَلْ عَلَيْنَا الْحَذَرُ مِنَ الزَّلَلِ، وَتَعْمِيرُ الْقُلُوبِ بِالْوَجِلِ، وَالْحِرْصُ عَلَى الِاسْتِمْرَارِ عَلَى خَالِصِ الْعَمَلِ، وَالتَّعَلُّقُ بِاللَّهِ -عَزَّ وَجَلَّ-.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِمَّا يَدُلُّ عَلَى فَضْلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ كَذَلِكَ: كَثْرَةُ مَا تَحَدَّثَ عَنْهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي سُنَّتِهِ؛ فَمِنْ ذَلِكَ: دُعَاءُ رَسُولِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بِتَثْبِيتِ قَلْبِهِ عَلَى دِينِ اللَّهِ: فَفِي صَحِيحِ مُسْلِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ قُلُوبَ بَنِي آدَمَ كُلَّهَا بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ كَقَلْبٍ وَاحِدٍ يُصَرِّفُهُ حَيْثُ يَشَاءُ\"، ثُمَّ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُمَّ مُصَرِّفَ الْقُلُوبِ، صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ\".\n \nوَعِنْدَ التِّرْمِذِيِّ وَابْنِ مَاجَهْ وَغَيْرِهِمَا، عَنْ أَنَسٍ قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُكْثِرُ أَنْ يَقُولَ: \"يَا مُقَلِّبَ الْقُلُوبِ، ثَبِّتْ قَلْبِي عَلَى دِينِكَ\"، فَقُلْتُ: يَا رَسُولَ اللَّهِ، آمَنَّا وَبِكَ وَبِمَا جِئْتَ بِهِ، فَهَلْ تَخَافُ عَلَيْنَا؟ قَالَ: \"نَعَمْ؛ إِنَّ الْقُلُوبَ بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ اللَّهِ يُقَلِّبُهُمَا كَمَا يَشَاءُ\".\n \nاللَّهُ أَكْبَرُ! فَإِذَا كَانَ رَسُولُ اللَّهِ يَخَافُ عَلَى خَيْرِ أُمَّتِهِ -وَهُمْ صَحَابَتُهُ رَضِيَ اللَّهُ عَنْهُمْ- فَكَيْفَ بِمَنْ جَاءَ بَعْدَهُ؟!\n \nوَيَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الرَّجُلَ لَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَهَا إِلَّا ذِرَاعٌ، فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ فَيَدْخُلُ الْجَنَّةَ. وَإِنَّ الرَّجُلَ لَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَهَا إِلَّا ذِرَاعٌ، فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ فَيَدْخُلُ النَّارَ\"(مُتَّفَقٌ عَلَيْهِ). وَهَذَا الْحَدِيثُ الْعَظِيمُ فِيهِ مِنَ الْخَوْفِ عَلَى انْحِرَافِ الْقُلُوبِ عَنْ دِينِ اللَّهِ مَا فِيهِ.\n \nقَالَ ابْنُ رَجَبٍ -رَحِمَهُ اللَّهُ-: \"وَفِي الْجُمْلَةِ: فَالْخَوَاتِيمُ مِيرَاثُ السَّوَابِقِ، وَكُلُّ ذَلِكَ سَبَقَ فِي الْكِتَابِ السَّابِقِ، وَمِنْ هُنَا كَانَ يَشْتَدُّ خَوْفُ السَّلَفِ مِنْ سُوءِ الْخَوَاتِيمِ، وَمِنْهُمْ مَنْ كَانَ يَقْلَقُ مِنْ ذِكْرِ السَّوَابِقِ\".\n \nأَيُّهَا الْمُسْلِمُونَ: هُنَاكَ مَوَاطِنُ تَلُوحُ فِيهَا صُورٌ مِنَ الثَّبَاتِ عَلَى دِينِ اللَّهِ، فِيهَا دَعْوَةٌ لِكُلِّ مَنْ سَمِعَهَا أَوْ قَرَأَهَا أَنْ يَثْبُتَ عَلَى الْحَقِّ مَهْمَا أَغْرَاهُ التَّرْغِيبُ، وَزَعْزَعَ نِيَاطَ قَلْبِهِ التَّرْهِيبُ؛ فَمِنْ ذَلِكَ:\nالثَّبَاتُ فِي مَيْدَانِ الشَّهَوَاتِ، الَّتِي تَسْتَحِثُّ الْمُسْلِمَ عَلَى هَتْكِ مَحَارِمِ اللَّهِ، وَالشَّهَوَاتُ كَثِيرَةٌ، مِنْهَا: شَهْوَةُ الْفَرْجِ، وَشَهْوَةُ الْجَاهِ وَالْمَالِ الْحَرَامِ.\n \nفَهَذَا نَبِيُّ اللَّهِ يُوسُفُ -عَلَيْهِ السَّلَامُ- حِينَمَا أَغْرَتْهُ امْرَأَةُ الْعَزِيزِ بِنَفْسِهَا، تَحَصَّنَ مِنْهَا بِحِصْنِ الِامْتِنَاعِ عَنْهَا؛ خَوْفًا مِنَ اللَّهِ -تَعَالَى-، وَثَبَتَ عَلَى عِفَّتِهِ وَلَمْ يُرِقْهَا فِي سَاحَةِ الْحَرَامِ. قَالَ -تَعَالَى-: (وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[يُوسُفَ: 23].\n \nوَهَذَا الصَّحَابِيُّ الْجَلِيلُ كَعْبُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- حِينَمَا هَجَرَهُ الْمُسْلِمُونَ بِسَبَبِ تَخَلُّفِهِ عَنْ غَزْوَةِ تَبُوكَ مِنْ غَيْرِ عُذْرٍ؛ بَلَغَ خَبَرُهُ مَلِكَ غَسَّانَ، فَاسْتَغَلَّهَا فَأَرْسَلَ إِلَى كَعْبٍ رِسَالَةً يَدْعُوهُ إِلَى الْجَاهِ وَالْمَالِ مُقَابِلَ تَرْكِهِ الْإِسْلَامَ، فَثَبَتَ كَعْبٌ عَلَى دِينِهِ وَلَمْ يَسْتَجِبْ لِهَذِهِ الدَّعْوَةِ الْغَسَّانِيَّةِ، الَّتِي تُرِيدُ أَنْ تَصْطَادَ فِي الْمَاءِ الْعَكِرِ، حَيْثُ قَالَ: \"فَبَيْنَا أَنَا أَمْشِي فِي سُوقِ الْمَدِينَةِ إِذَا نَبَطِيٌّ مِنْ نَبَطِ أَهْلِ الشَّامِ -مِمَّنْ قَدِمَ بِالطَّعَامِ يَبِيعُهُ بِالْمَدِينَةِ- يَقُولُ: مَنْ يَدُلُّ عَلَى كَعْبِ بْنِ مَالِكٍ؟ قَالَ: فَطَفِقَ النَّاسُ يُشِيرُونَ لَهُ إِلَيَّ، حَتَّى جَاءَنِي فَدَفَعَ إِلَيَّ كِتَابًا مِنْ مَلِكِ غَسَّانَ -وَكُنْتُ كَاتِبًا فَقَرَأْتُهُ فَإِذَا فِيهِ: أَمَّا بَعْدُ، فَإِنَّهُ قَدْ بَلَغَنَا أَنَّ صَاحِبَكَ قَدْ جَفَاكَ، وَلَمْ يَجْعَلْكَ اللَّهُ بِدَارِ هَوَانٍ وَلَا مَضْيَعَةٍ، فَالْحَقْ بِنَا نُوَاسِكَ. قَالَ: فَقُلْتُ حِينَ قَرَأْتُهَا: وَهَذِهِ أَيْضًا مِنَ الْبَلَاءِ، فَتَيَمَّمْتُ بِهَا التَّنُّورَ فَسَجَرْتُهَا بِهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ مَوَاطِنِ الثَّبَاتِ: الثَّبَاتُ عِنْدَ وُرُودِ الشُّبُهَاتِ، الَّتِي تُلَبِّسُ عَلَى الْمُسْلِمِ دِينَهُ، وَتُزَحْزِحُهُ عَنْ شَرِيعَةِ اللَّهِ، وَمَا أَكْثَرَ الشُّبُهَاتِ الْيَوْمَ الَّتِي يَنْشُرُهَا أَوْلِيَاءُ الشَّيْطَانِ؛ لِيُشَكِّكُوا الْمُسْلِمِينَ فِي دِينِهِمْ، وَيَزْرَعُوا الشَّكَّ فِي قُلُوبِهِمْ، وَفِي هَذَا الْمَوْطِنِ يَتَحَتَّمُ عَلَى الْمُسْلِمِ أَنْ يَثْبُتَ عَلَى دِينِ اللَّهِ، وَيُبْعِدَ قَلْبَهُ عَنْ تَشَرُّبِ ذَلِكَ الْغُثَاءِ، وَيَصْرِفَ سَمْعَهُ وَنَظَرَهُ عَنْ مُتَابَعَةِ ذَلِكَ الْبَلَاءِ.\n \nوَأَهْلُ الْإِيمَانِ الصَّادِقِ يَحْمِيهِمُ اللَّهُ -تَعَالَى- مِنْ غُبَارِ الشُّبُهَاتِ بِتَثْبِيتِهِمْ عَلَى الْحَقِّ، قَالَ -تَعَالَى-: (فَهَدَى اللَّهُ الَّذِينَ آمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْبَقَرَةِ: 213].\n \nوَلَيْسَ بِخَافٍ عَلَيْكُمْ أَنَّ أَعْدَاءَ الْحَقِّ الْيَوْمَ مِنْ أَهْلِ الْكِتَابِ وَالْمُلْحِدِينَ مَا فَتِئُوا يَبُثُّونَ الشُّبُهَاتِ فِي أَوْسَاطِ الْمُسْلِمِينَ عَبْرَ وَسَائِلِ الْإِعْلَامِ الْمُخْتَلِفَةِ، وَلَكِنْ -بِحَمْدِ اللَّهِ- بَاتَ الثَّابِتُونَ عَلَى دِينِ اللَّهِ الَّذِينَ يَرُدُّونَ عَلَيْهِمْ، وَالَّذِينَ يُعْرِضُونَ عَنِ الِاسْتِجَابَةِ لَهُمْ كَثِيرِينَ.\n \nوَلَا شَكَّ أَنَّ شَرِيعَةَ الْإِسْلَامِ وَأَهْلَهَا الثَّابِتِينَ عَلَيْهَا سَيَبْقَوْنَ أَمَامَ تِلْكَ الشُّبُهَاتِ صَخْرَةً عَتِيَّةً لَا تَعْمَلُ فِيهَا مَعَاوِلُ أُولَئِكَ الْمُضِلِّينَ، وَيَقُولُونَ حِينَهَا لِكُلِّ مُضِلٍّ:\nأَلَسْتَ مُنْتَهِيًا عَنْ نَحْتِ أَثْلَتِنَا *** وَلَسْتَ ضَائِرَهَا مَا أَطَّتِ الْإِبِلُ\nكَنَاطِحٍ صَخْرَةً يَوْمًا لِيَفْلِقَهَا *** فَلَمْ يُضِرْهَا، وَأَوْهَى قَرْنَهُ الْوَعِلُ\n \n(رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8].\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: إِنَّ الثَّبَاتَ عَلَى دِينِ اللَّهِ -تَعَالَى- عَمَلٌ تَنْتِجُ عَنْهُ آثَارٌ حَسَنَةٌ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَمِنْ ذَلِكَ:\nالِاسْتِمْرَارُ عَلَى الْمُسَابَقَةِ إِلَى الْخَيْرَاتِ، وَتَرْكِ الْمَعَاصِي وَالسَّيِّئَاتِ؛ فَالثَّابِتُونَ عَلَى دِينِ اللَّهِ لَا يَدَعُونَ صَالِحَ الْعَمَلِ إِلَّا فِي نِطَاقِ الْأَعْذَارِ الشَّرْعِيَّةِ؛ وَلِذَلِكَ تَبْقَى مَوَاطِنُ الصَّالِحَاتِ مَأْهُولَةً بِهِمْ. فَخَوْفُ اللَّهِ يَسُوقُهُمْ: \"مَنْ خَافَ أَدْلَجَ وَمَنْ أَدْلَجَ بَلَغَ الْمَنْزِلَ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَالرَّغْبَةُ فِيمَا عِنْدَهُ تَسْتَحِثُّهُمْ: (إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ)[الْأَنْبِيَاءِ: 90].\n \nوَمِنَ الْآثَارِ الْحَسَنَةِ لِلثَّبَاتِ عَلَى دِينِ اللَّهِ: نَيْلُ مَحَبَّةِ اللَّهِ -تَعَالَى-، قَالَ -تَعَالَى-: (إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ)[الْبَقَرَةِ: 222]؛ \"أَيْ: مِنْ ذُنُوبِهِمْ عَلَى الدَّوَامِ\".\n \nوَمِنَ الْآثَارِ الْحَسَنَةِ: عَظَمَةُ الثَّابِتِ عَلَى الْحَقِّ فِي قُلُوبِ النَّاسِ وَمَحَبَّتُهُمْ لَهُ؛ فَإِنَّ النَّاسَ بِفِطْرَتِهِمْ لَا يَحْتَرِمُونَ الْمُتَقَلِّبِينَ، وَلَا يُحِبُّونَ الْمُتَلَوِّنِينَ الَّذِينَ يَبِيعُونَ أَخْلَاقَهُمْ فِي أَسْوَاقِ الشَّهَوَاتِ، وَمَبَادِئَهُمْ فِي أَرْوِقَةِ الْمَصَالِحِ وَالشُّبُهَاتِ.\n \nوَمِنَ الْآثَارِ الْحَسَنَةِ: نَيْلُ رِضْوَانِ اللَّهِ وَجَنَّتِهِ؛ فَإِنَّهَا مَنَالُ الثَّابِتِينَ، وَجَائِزَةُ الصَّابِرِينَ الَّذِي صَبَرُوا وَصَابَرُوا وَرَابَطُوا، فَلَمْ تَنْحَرِفْ بِهِمْ شُبْهَةٌ عَنْ أَخْبَارِ الْوَحْيِ، وَلَمْ تَأْسِرْهُمْ شَهْوَةٌ فَخَالَفُوا بِهَا الْأَمْرَ وَالنَّهْيَ. قَالَ -تَعَالَى-: (سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ)[الرَّعْدِ: 24]؛ أَيْ: عَنْ فُضُولِ الدُّنْيَا، وَعَمَّا تُحِبُّونَهُ إِذَا فَقَدْتُمُوهُ، وَعَنِ اتِّبَاعِ الشَّهَوَاتِ، وَعَلَى مُلَازَمَةِ الطَّاعَةِ، وَمُفَارَقَةِ الْمَعْصِيَةِ.\n \nفَيَا عِبَادَ اللَّهِ: الثَّبَاتَ الثَّبَاتَ عَلَى دِينِ اللَّهِ؛ وَالْحَذَرَ الْحَذَرَ مِنَ النُّكُوصِ عَنْهُ، فَادْفَعُوا الشُّبُهَاتِ بِالْإِيمَانِ وَالْيَقِينِ، وَرُدُّوا وُجُوهَ الشَّهَوَاتِ بِمَا أَعَدَّ اللَّهُ فِي الْجَنَّاتِ لِلثَّابِتِينَ، وَتَذَكَّرُوا -رَحِمَكُمُ اللَّهُ- أَنَّ الثَّبَاتَ عَلَى الْحَقِّ مَطِيَّةُ النَّجَاةِ، وَالطَّرِيقُ إِلَى صَلَاحِ الْحَيَاةِ، وَنَيْلِ مَرْضَاةِ اللَّهِ.\n \nجَعَلَنَا اللَّهُ وَإِيَّاكُمْ عَلَى الْحَقِّ مِنَ الثَّابِتِينَ، وَحَرَسَ إِيمَانَنَا بِالتَّصْدِيقِ وَالْيَقِينِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى الثبات وأهمية الحديث عنه 2/ فضل الثبات على دين الله 3/مواطن الثبات وصوره 4/ آثار الثبات على أصحابه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَادْفَعُوا الشُّبُهَاتِ بِالْإِيمَانِ وَالْيَقِينِ، وَرُدُّوا وُجُوهَ الشَّهَوَاتِ بِمَا أَعَدَّ اللَّهُ فِي الْجَنَّاتِ لِلثَّابِتِينَ، وَتَذَكَّرُوا -رَحِمَكُمُ اللَّهُ- أَنَّ الثَّبَاتَ عَلَى الْحَقِّ مَطِيَّةُ النَّجَاةِ، وَالطَّرِيقُ إِلَى صَلَاحِ الْحَيَاةِ، وَنَيْلِ مَرْضَاةِ اللَّهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369841\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذِهِ الْحَيَاةَ دَارٌ بِالْبَلَاءِ مَعْرُوفَةٌ، وَبِتَبَايُنِ الْأَحْوَالِ مَوْصُوفَةٌ، لَا يَسْلَمُ الْمُسْلِمُ فِيهَا مِنْ لِقَاءِ أُمُورٍ تَرُومُ زَعْزَعَتَهُ عَنْ دِينِهِ، وَإِخْرَاجَهُ إِلَى الشَّكِّ مِنْ عَرِينِ يَقِينِهِ، وَفِي هَذِهِ الْأَجْوَاءِ الْقَاتِمَةِ، وَالدَّيَاجِي الْمُظْلِمَةِ، يَتَبَايَنُ النَّاسُ وَيَتَمَايَزُونَ؛ فَالثَّابِتُ يَزْدَادُ ثَبَاتًا عَلَى الدِّينِ، وَمَا سِوَاهُ تَأْخُذُهُ زَعَازِعُ الْأَحْوَالِ إِلَى حَيْثُ سُخْطُ رَبِّ الْعَالَمِينَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>)[الْعَنْكَبُوتِ: 2-3].</p>\n<p>&nbsp;</p>\n<p>إِنَّ الثَّبَاتَ عَلَى دِينِ اللَّهِ مَعْنَاهُ: لُزُومُ طَرِيقِ الْحَقِّ وَالْخَيْرِ، وَالِاسْتِقَامَةُ عَلَى الصَّلَاحِ وَالْبِرِّ، وَحَبْسُ النَّفْسِ عَنِ الِاسْتِجَابَةِ لِشَهَوَاتِ النَّفْسِ الْأَمَّارَةِ بِالسُّوءِ، وَتَحَمُّلُ ثِقَلِ الْعَنَاءِ وَشِدَّةِ الْإِغْرَاءَاتِ الَّتِي تُرِيدُ حَرْفَ الْمُؤْمِنِ عَنِ الصِّرَاطِ الْمُسْتَقِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَلَوْ نَظَرْتُمْ -مَعْشَرَ الْمُسْلِمِينَ- إِلَى وَاقِعِ الْيَوْمِ سَتَجِدُونَ تَتَابُعَ جُيُوشِ الْمُغْرِيَاتِ، وَتَكَاثُفَ دُخَانِ الشُّبُهَاتِ الَّتِي تَخْتَطِفُ الْمُسْلِمَ مِنْ دِينِهِ، فَنَتَجَ عَنْ ذَلِكَ ظُهُورُ الِانْتِكَاسَةِ الْكُلِّيَّةِ أَوِ الْجُزْئِيَّةِ عَنْ دِينِ اللَّهِ، فَكَمْ مِنْ مُسْلِمٍ كَانَ عَلَى الْجَادَّةِ سَائِرًا، فَانْقَلَبَ عَلَى وَجْهِهِ بِشُبْهَةٍ أَوْ شَهْوَةٍ فَصَيَّرَتْهُ مُنْحَرِفًا خَاسِرًا.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ الْخَوْفُ مِنَ الِانْحِرَافِ عَنِ الدِّينِ كَبِيرًا فِي الزَّمَانِ الْمَاضِي؛ فَالْخَوْفُ فِي زَمَانِنَا عَلَيْهِ أَكْثَرُ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يُثَبِّتَ قُلُوبَنَا عَلَى دِينِهِ حَتَّى نَلْقَاهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنِ الثَّبَاتَ عَلَى دِينِ اللَّهِ فَضْلُهُ كَبِيرٌ، وَذَلِكَ دَلِيلٌ عَلَى عِظَمِ شَأْنِهِ، وَعُلُوِّ مَكَانَتِهِ، وَمِمَّا يَدُلُّ عَلَى ذَلِكَ:</p>\n<p>حَدِيثُ الْقُرْآنِ الْكَرِيمِ عَنْهُ فِي آيَاتٍ مُتَعَدِّدَةٍ: يَقُولُ اللَّهُ -تَعَالَى مُبَيِّنًا تَفَضُّلَهُ بِتَثْبِيتِ عِبَادِهِ الْمُؤْمِنِينَ-: (<span style=\"color:#ff0000;\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ</span>)[إِبْرَاهِيمَ: 27]. فَـ\"يُخْبِرُ -تَعَالَى- أَنَّهُ يُثَبِّتُ عِبَادَهُ الْمُؤْمِنِينَ؛ أَيْ: \"<span style=\"color:#008000;\">الَّذِينَ قَامُوا بِمَا عَلَيْهِمْ مِنْ إِيمَانِ الْقَلْبِ التَّامِّ، الَّذِي يَسْتَلْزِمُ أَعْمَالَ الْجَوَارِحِ وَيُثْمِرُهَا</span>\"، فَيُثَبِّتُهُمُ اللَّهُ فِي الْحَيَاةِ الدُّنْيَا عِنْدَ وُرُودِ الشُّبُهَاتِ بِالْهِدَايَةِ إِلَى الْيَقِينِ، وَعِنْدَ عُرُوضِ الشَّهَوَاتِ بِالْإِرَادَةِ الْجَازِمَةِ عَلَى تَقْدِيمِ مَا يُحِبُّهُ اللَّهُ عَلَى هَوَى النَّفْسِ وَمُرَادَاتِهَا\".</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ -جَلَّ وَعَلَا مُعَلِّمًا عِبَادَهُ أَنْ يَدْعُوهُ بِأَنْ لَا يُمِيلَ قُلُوبَهُمْ عَنْ دِينِهِ-: (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا</span>)[آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ-سُبْحَانَهُ ذَاكِرًا فَضْلَهُ عَلَى رَسُولِهِ بِتَثْبِيتِهِ عَلَى دِينِهِ-: (<span style=\"color:#ff0000;\">وَلَوْلَا أَنْ ثَبَّتْنَاكَ لَقَدْ كِدْتَ تَرْكَنُ إِلَيْهِمْ شَيْئًا قَلِيلًا</span>)[الْإِسْرَاءِ: 74]. فَإِذَا كَانَ هَذَا فِي حَقِّ رَسُولِهِ الْكَرِيمِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَكَيْفَ بِي وَبِكَ يَا عَبْدَ اللَّهِ؟ أَلَا فَلَا نَرْكَنْ إِلَى مَا لَدَيْنَا مِنَ الْعِلْمِ وَالصَّلَاحِ، بَلْ عَلَيْنَا الْحَذَرُ مِنَ الزَّلَلِ، وَتَعْمِيرُ الْقُلُوبِ بِالْوَجِلِ، وَالْحِرْصُ عَلَى الِاسْتِمْرَارِ عَلَى خَالِصِ الْعَمَلِ، وَالتَّعَلُّقُ بِاللَّهِ -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِمَّا يَدُلُّ عَلَى فَضْلِ الثَّبَاتِ عَلَى دِينِ اللَّهِ كَذَلِكَ: كَثْرَةُ مَا تَحَدَّثَ عَنْهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي سُنَّتِهِ؛ فَمِنْ ذَلِكَ: دُعَاءُ رَسُولِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بِتَثْبِيتِ قَلْبِهِ عَلَى دِينِ اللَّهِ: فَفِي صَحِيحِ مُسْلِمٍ، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ قُلُوبَ بَنِي آدَمَ كُلَّهَا بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ الرَّحْمَنِ كَقَلْبٍ وَاحِدٍ يُصَرِّفُهُ حَيْثُ يَشَاءُ</span>\"، ثُمَّ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ مُصَرِّفَ الْقُلُوبِ، صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَ التِّرْمِذِيِّ وَابْنِ مَاجَهْ وَغَيْرِهِمَا، عَنْ أَنَسٍ قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُكْثِرُ أَنْ يَقُولَ: \"<span style=\"color:#0000ff;\">يَا مُقَلِّبَ الْقُلُوبِ، ثَبِّتْ قَلْبِي عَلَى دِينِكَ</span>\"، فَقُلْتُ: يَا رَسُولَ اللَّهِ، آمَنَّا وَبِكَ وَبِمَا جِئْتَ بِهِ، فَهَلْ تَخَافُ عَلَيْنَا؟ قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ؛ إِنَّ الْقُلُوبَ بَيْنَ إِصْبَعَيْنِ مِنْ أَصَابِعِ اللَّهِ يُقَلِّبُهُمَا كَمَا يَشَاءُ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ! فَإِذَا كَانَ رَسُولُ اللَّهِ يَخَافُ عَلَى خَيْرِ أُمَّتِهِ -وَهُمْ صَحَابَتُهُ رَضِيَ اللَّهُ عَنْهُمْ- فَكَيْفَ بِمَنْ جَاءَ بَعْدَهُ؟!</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ الرَّجُلَ لَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَهَا إِلَّا ذِرَاعٌ، فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ فَيَدْخُلُ الْجَنَّةَ. وَإِنَّ الرَّجُلَ لَيَعْمَلُ بِعَمَلِ أَهْلِ الْجَنَّةِ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَهَا إِلَّا ذِرَاعٌ، فَيَسْبِقُ عَلَيْهِ الْكِتَابُ فَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ فَيَدْخُلُ النَّارَ</span>\"(مُتَّفَقٌ عَلَيْهِ). وَهَذَا الْحَدِيثُ الْعَظِيمُ فِيهِ مِنَ الْخَوْفِ عَلَى انْحِرَافِ الْقُلُوبِ عَنْ دِينِ اللَّهِ مَا فِيهِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ رَجَبٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَفِي الْجُمْلَةِ: فَالْخَوَاتِيمُ مِيرَاثُ السَّوَابِقِ، وَكُلُّ ذَلِكَ سَبَقَ فِي الْكِتَابِ السَّابِقِ، وَمِنْ هُنَا كَانَ يَشْتَدُّ خَوْفُ السَّلَفِ مِنْ سُوءِ الْخَوَاتِيمِ، وَمِنْهُمْ مَنْ كَانَ يَقْلَقُ مِنْ ذِكْرِ السَّوَابِقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هُنَاكَ مَوَاطِنُ تَلُوحُ فِيهَا صُورٌ مِنَ الثَّبَاتِ عَلَى دِينِ اللَّهِ، فِيهَا دَعْوَةٌ لِكُلِّ مَنْ سَمِعَهَا أَوْ قَرَأَهَا أَنْ يَثْبُتَ عَلَى الْحَقِّ مَهْمَا أَغْرَاهُ التَّرْغِيبُ، وَزَعْزَعَ نِيَاطَ قَلْبِهِ التَّرْهِيبُ؛ فَمِنْ ذَلِكَ:</p>\n<p>الثَّبَاتُ فِي مَيْدَانِ الشَّهَوَاتِ، الَّتِي تَسْتَحِثُّ الْمُسْلِمَ عَلَى هَتْكِ مَحَارِمِ اللَّهِ، وَالشَّهَوَاتُ كَثِيرَةٌ، مِنْهَا: شَهْوَةُ الْفَرْجِ، وَشَهْوَةُ الْجَاهِ وَالْمَالِ الْحَرَامِ.</p>\n<p>&nbsp;</p>\n<p>فَهَذَا نَبِيُّ اللَّهِ يُوسُفُ -عَلَيْهِ السَّلَامُ- حِينَمَا أَغْرَتْهُ امْرَأَةُ الْعَزِيزِ بِنَفْسِهَا، تَحَصَّنَ مِنْهَا بِحِصْنِ الِامْتِنَاعِ عَنْهَا؛ خَوْفًا مِنَ اللَّهِ -تَعَالَى-، وَثَبَتَ عَلَى عِفَّتِهِ وَلَمْ يُرِقْهَا فِي سَاحَةِ الْحَرَامِ. قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ</span>)[يُوسُفَ: 23].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الصَّحَابِيُّ الْجَلِيلُ كَعْبُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- حِينَمَا هَجَرَهُ الْمُسْلِمُونَ بِسَبَبِ تَخَلُّفِهِ عَنْ غَزْوَةِ تَبُوكَ مِنْ غَيْرِ عُذْرٍ؛ بَلَغَ خَبَرُهُ مَلِكَ غَسَّانَ، فَاسْتَغَلَّهَا فَأَرْسَلَ إِلَى كَعْبٍ رِسَالَةً يَدْعُوهُ إِلَى الْجَاهِ وَالْمَالِ مُقَابِلَ تَرْكِهِ الْإِسْلَامَ، فَثَبَتَ كَعْبٌ عَلَى دِينِهِ وَلَمْ يَسْتَجِبْ لِهَذِهِ الدَّعْوَةِ الْغَسَّانِيَّةِ، الَّتِي تُرِيدُ أَنْ تَصْطَادَ فِي الْمَاءِ الْعَكِرِ، حَيْثُ قَالَ: \"<span style=\"color:#008000;\">فَبَيْنَا أَنَا أَمْشِي فِي سُوقِ الْمَدِينَةِ إِذَا نَبَطِيٌّ مِنْ نَبَطِ أَهْلِ الشَّامِ -مِمَّنْ قَدِمَ بِالطَّعَامِ يَبِيعُهُ بِالْمَدِينَةِ- يَقُولُ: مَنْ يَدُلُّ عَلَى كَعْبِ بْنِ مَالِكٍ؟ قَالَ: فَطَفِقَ النَّاسُ يُشِيرُونَ لَهُ إِلَيَّ، حَتَّى جَاءَنِي فَدَفَعَ إِلَيَّ كِتَابًا مِنْ مَلِكِ غَسَّانَ -وَكُنْتُ كَاتِبًا فَقَرَأْتُهُ فَإِذَا فِيهِ: أَمَّا بَعْدُ، فَإِنَّهُ قَدْ بَلَغَنَا أَنَّ صَاحِبَكَ قَدْ جَفَاكَ، وَلَمْ يَجْعَلْكَ اللَّهُ بِدَارِ هَوَانٍ وَلَا مَضْيَعَةٍ، فَالْحَقْ بِنَا نُوَاسِكَ. قَالَ: فَقُلْتُ حِينَ قَرَأْتُهَا: وَهَذِهِ أَيْضًا مِنَ الْبَلَاءِ، فَتَيَمَّمْتُ بِهَا التَّنُّورَ فَسَجَرْتُهَا بِهَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ مَوَاطِنِ الثَّبَاتِ: الثَّبَاتُ عِنْدَ وُرُودِ الشُّبُهَاتِ، الَّتِي تُلَبِّسُ عَلَى الْمُسْلِمِ دِينَهُ، وَتُزَحْزِحُهُ عَنْ شَرِيعَةِ اللَّهِ، وَمَا أَكْثَرَ الشُّبُهَاتِ الْيَوْمَ الَّتِي يَنْشُرُهَا أَوْلِيَاءُ الشَّيْطَانِ؛ لِيُشَكِّكُوا الْمُسْلِمِينَ فِي دِينِهِمْ، وَيَزْرَعُوا الشَّكَّ فِي قُلُوبِهِمْ، وَفِي هَذَا الْمَوْطِنِ يَتَحَتَّمُ عَلَى الْمُسْلِمِ أَنْ يَثْبُتَ عَلَى دِينِ اللَّهِ، وَيُبْعِدَ قَلْبَهُ عَنْ تَشَرُّبِ ذَلِكَ الْغُثَاءِ، وَيَصْرِفَ سَمْعَهُ وَنَظَرَهُ عَنْ مُتَابَعَةِ ذَلِكَ الْبَلَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَأَهْلُ الْإِيمَانِ الصَّادِقِ يَحْمِيهِمُ اللَّهُ -تَعَالَى- مِنْ غُبَارِ الشُّبُهَاتِ بِتَثْبِيتِهِمْ عَلَى الْحَقِّ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَهَدَى اللَّهُ الَّذِينَ آمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْبَقَرَةِ: 213].</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ بِخَافٍ عَلَيْكُمْ أَنَّ أَعْدَاءَ الْحَقِّ الْيَوْمَ مِنْ أَهْلِ الْكِتَابِ وَالْمُلْحِدِينَ مَا فَتِئُوا يَبُثُّونَ الشُّبُهَاتِ فِي أَوْسَاطِ الْمُسْلِمِينَ عَبْرَ وَسَائِلِ الْإِعْلَامِ الْمُخْتَلِفَةِ، وَلَكِنْ -بِحَمْدِ اللَّهِ- بَاتَ الثَّابِتُونَ عَلَى دِينِ اللَّهِ الَّذِينَ يَرُدُّونَ عَلَيْهِمْ، وَالَّذِينَ يُعْرِضُونَ عَنِ الِاسْتِجَابَةِ لَهُمْ كَثِيرِينَ.</p>\n<p>&nbsp;</p>\n<p>وَلَا شَكَّ أَنَّ شَرِيعَةَ الْإِسْلَامِ وَأَهْلَهَا الثَّابِتِينَ عَلَيْهَا سَيَبْقَوْنَ أَمَامَ تِلْكَ الشُّبُهَاتِ صَخْرَةً عَتِيَّةً لَا تَعْمَلُ فِيهَا مَعَاوِلُ أُولَئِكَ الْمُضِلِّينَ، وَيَقُولُونَ حِينَهَا لِكُلِّ مُضِلٍّ:</p>\n<p>أَلَسْتَ مُنْتَهِيًا عَنْ نَحْتِ أَثْلَتِنَا *** وَلَسْتَ ضَائِرَهَا مَا أَطَّتِ الْإِبِلُ</p>\n<p>كَنَاطِحٍ صَخْرَةً يَوْمًا لِيَفْلِقَهَا *** فَلَمْ يُضِرْهَا، وَأَوْهَى قَرْنَهُ الْوَعِلُ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: إِنَّ الثَّبَاتَ عَلَى دِينِ اللَّهِ -تَعَالَى- عَمَلٌ تَنْتِجُ عَنْهُ آثَارٌ حَسَنَةٌ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَمِنْ ذَلِكَ:</p>\n<p>الِاسْتِمْرَارُ عَلَى الْمُسَابَقَةِ إِلَى الْخَيْرَاتِ، وَتَرْكِ الْمَعَاصِي وَالسَّيِّئَاتِ؛ فَالثَّابِتُونَ عَلَى دِينِ اللَّهِ لَا يَدَعُونَ صَالِحَ الْعَمَلِ إِلَّا فِي نِطَاقِ الْأَعْذَارِ الشَّرْعِيَّةِ؛ وَلِذَلِكَ تَبْقَى مَوَاطِنُ الصَّالِحَاتِ مَأْهُولَةً بِهِمْ. فَخَوْفُ اللَّهِ يَسُوقُهُمْ: \"<span style=\"color:#0000ff;\">مَنْ خَافَ أَدْلَجَ وَمَنْ أَدْلَجَ بَلَغَ الْمَنْزِلَ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالرَّغْبَةُ فِيمَا عِنْدَهُ تَسْتَحِثُّهُمْ: (<span style=\"color:#ff0000;\">إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>)[الْأَنْبِيَاءِ: 90].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ الْحَسَنَةِ لِلثَّبَاتِ عَلَى دِينِ اللَّهِ: نَيْلُ مَحَبَّةِ اللَّهِ -تَعَالَى-، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ</span>)[الْبَقَرَةِ: 222]؛ \"أَيْ: مِنْ ذُنُوبِهِمْ عَلَى الدَّوَامِ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ الْحَسَنَةِ: عَظَمَةُ الثَّابِتِ عَلَى الْحَقِّ فِي قُلُوبِ النَّاسِ وَمَحَبَّتُهُمْ لَهُ؛ فَإِنَّ النَّاسَ بِفِطْرَتِهِمْ لَا يَحْتَرِمُونَ الْمُتَقَلِّبِينَ، وَلَا يُحِبُّونَ الْمُتَلَوِّنِينَ الَّذِينَ يَبِيعُونَ أَخْلَاقَهُمْ فِي أَسْوَاقِ الشَّهَوَاتِ، وَمَبَادِئَهُمْ فِي أَرْوِقَةِ الْمَصَالِحِ وَالشُّبُهَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ الْحَسَنَةِ: نَيْلُ رِضْوَانِ اللَّهِ وَجَنَّتِهِ؛ فَإِنَّهَا مَنَالُ الثَّابِتِينَ، وَجَائِزَةُ الصَّابِرِينَ الَّذِي صَبَرُوا وَصَابَرُوا وَرَابَطُوا، فَلَمْ تَنْحَرِفْ بِهِمْ شُبْهَةٌ عَنْ أَخْبَارِ الْوَحْيِ، وَلَمْ تَأْسِرْهُمْ شَهْوَةٌ فَخَالَفُوا بِهَا الْأَمْرَ وَالنَّهْيَ. قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ</span>)[الرَّعْدِ: 24]؛ أَيْ: عَنْ فُضُولِ الدُّنْيَا، وَعَمَّا تُحِبُّونَهُ إِذَا فَقَدْتُمُوهُ، وَعَنِ اتِّبَاعِ الشَّهَوَاتِ، وَعَلَى مُلَازَمَةِ الطَّاعَةِ، وَمُفَارَقَةِ الْمَعْصِيَةِ.</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: الثَّبَاتَ الثَّبَاتَ عَلَى دِينِ اللَّهِ؛ وَالْحَذَرَ الْحَذَرَ مِنَ النُّكُوصِ عَنْهُ، فَادْفَعُوا الشُّبُهَاتِ بِالْإِيمَانِ وَالْيَقِينِ، وَرُدُّوا وُجُوهَ الشَّهَوَاتِ بِمَا أَعَدَّ اللَّهُ فِي الْجَنَّاتِ لِلثَّابِتِينَ، وَتَذَكَّرُوا -رَحِمَكُمُ اللَّهُ- أَنَّ الثَّبَاتَ عَلَى الْحَقِّ مَطِيَّةُ النَّجَاةِ، وَالطَّرِيقُ إِلَى صَلَاحِ الْحَيَاةِ، وَنَيْلِ مَرْضَاةِ اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>جَعَلَنَا اللَّهُ وَإِيَّاكُمْ عَلَى الْحَقِّ مِنَ الثَّابِتِينَ، وَحَرَسَ إِيمَانَنَا بِالتَّصْدِيقِ وَالْيَقِينِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الثبات،_فضله_ومواطنه_وآثاره.doc",
      "path": "/database/files/الثبات،_فضله_ومواطنه_وآثاره.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AB%D8%A8%D8%A7%D8%AA-%D9%81%D8%B6%D9%84%D9%87-%D9%88%D9%85%D9%88%D8%A7%D8%B7%D9%86%D9%87-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87/download-file/370499"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الثبات-فضله-ومواطنه-وآثاره"
}
