{
  "id": 4018,
  "title": "العلم بالله تعالى (8) أقسام الناس في العلم بالربوبية",
  "slug": "العلم-بالله-تعالى-8-أقسام-الناس-في-العلم-بالربوبية",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/شرف العلم بالله تعالى وعظمته 2/أقسام الناس في إثبات ربوبية الله تعالى أو نفيها 3/نعمة الهداية لمعرفة الله تعالى من أجلّ النعم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِذَا رَأَى الْمُؤْمِنُ تَنَوُّعَ الْجَهَلَةِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- فِي زَيْغِهِمْ وَضَلَالِهِمْ، وَاتِّجَاهَاتِهِمْ فِي مُحَارَبَةِ الْإِسْلَامِ؛ حَمِدَ اللَّهَ -تَعَالَى- قَائِمًا وَقَاعِدًا وَعَلَى جَنْبٍ أَنَّ اللَّهَ -تَعَالَى- هَدَاهُ لِمَعْرِفَتِهِ -سُبْحَانَهُ-، وَالْعِلْمِ بِرُبُوبِيَّتِهِ -عَزَّ وَجَلَّ-، وَذَلَّلَ نَفْسَهُ لِعِبَادَتِهِ، وَمَلَأَ قَلْبَهُ بِالْيَقِينِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى؛ (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى: 2-5]، نَحْمَدُهُ إِذْ هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَكَفَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبٌّ كَرِيمٌ، وَإِلَهٌ عَظِيمٌ، لَا نِدَّ لَهُ وَلَا مَثِيلَ (قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)[الْإِخْلَاصِ: 1-4]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَعْلَمُ الْخَلْقِ بِاللَّهِ -تَعَالَى-، وَأَكْثَرُهُمْ خَشْيَةً لَهُ، وَأَشَدُّهُمْ تَعَلُّقًا بِهِ، وَأَعْظَمُهُمْ تَوَكُّلًا عَلَيْهِ، وَلَمَّا حُصِرَ فِي الْغَارِ قَالَ لِصَاحِبِهِ: (لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التَّوْبَةِ: 40]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْبُدُوهُ مُخْلِصِينَ لَهُ الدِّينَ؛ فَلَا سَعَادَةَ لِلْعَبْدِ وَلَا نَجَاةَ لَهُ إِلَّا فِي عُبُودِيَّتِهِ لِلَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nأَيُّهَا النَّاسُ: الْعِلْمُ بِاللَّهِ -تَعَالَى- أَشْرَفُ الْعُلُومِ وَأَجَلُّهَا؛ فَهُوَ -سُبْحَانَهُ- الرَّبُّ الْخَالِقُ الْمَعْبُودُ، وَمَا سِوَاهُ مَخْلُوقٌ مَرْبُوبٌ (ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ * لَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ * قَدْ جَاءَكُمْ بَصَائِرُ مِنْ رَبِّكُمْ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِيَ فَعَلَيْهَا وَمَا أَنَا عَلَيْكُمْ بِحَفِيظٍ)[الْأَنْعَامِ: 102- 104].\n \nوَالنَّاسُ فِي إِثْبَاتِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- أَوْ نَفْيِهَا عَلَى أَقْسَامٍ كَثِيرَةٍ: فَأَهْلُ الْحَقِّ مِنْهُمْ أَثْبَتُوهَا لِلَّهِ -تَعَالَى-؛ لِظُهُورِ دَلَائِلِهَا الْكَثِيرَةِ بِالْفِطْرَةِ، وَالْعَقْلِ، وَالْحِسِّ، وَالْوَحْيِ؛ فَلَا مَخْلُوقَ بِلَا خَالِقٍ، وَلَا حَرَكَةَ بِلَا مُحَرِّكٍ، وَاسْتَدَلُّوا بِرُبُوبِيَّتِهِ -سُبْحَانَهُ- عَلَى لُزُومِ عُبُودِيَّتِهِ دُونَ سِوَاهُ، وَوَصَفُوهُ -سُبْحَانَهُ- بِمَا يَلِيقُ بِهِ مِنْ أَوْصَافِ الْكَمَالِ، مُسْتَمِدِّينَ مَعْرِفَةَ ذَلِكَ مِنَ الْوَحْيِ الْمُنَزَّلِ عَلَى الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَقَوْلِهِ -تَعَالَى-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56]؛ أَيْ: لِيُوَحِّدُونِي. وَكُلُّ رَسُولٍ قَالَ لِقَوْمِهِ: (يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الْأَعْرَافِ: 59]، وَقَالَ تَعَالَى: (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشُّورَى: 11].\n \nوَفَرِيقٌ مِنَ النَّاسِ أَثْبَتُوا رُبُوبِيَّةَ اللَّهِ -تَعَالَى-؛ فَعَلِمُوا أَنَّهُ لَا خَالِقَ وَلَا رَازِقَ وَلَا مُدَبِّرَ إِلَّا اللَّهُ -تَعَالَى-، وَلَكِنَّهُمْ حَادُوا عَنْ عُبُودِيَّتِهِ -سُبْحَانَهُ- إِلَى عُبُودِيَّةِ غَيْرِهِ، وَهُمْ جَمَاهِيرُ الْمُشْرِكِينَ مِنْ كُلِّ الْأُمَمِ. وَبُعِثَ الرُّسُلُ -عَلَيْهِمُ السَّلَامُ- لِإِزَالَةِ شِرْكِهِمْ، وَدَلَالَتِهِمْ عَلَى التَّوْحِيدِ (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النَّحْلِ: 36]، وَفِي آيَةٍ أُخْرَى: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 25].\n \nوَفَرِيقٌ مِنَ النَّاسِ أَثْبَتُوا رُبُوبِيَّةَ اللَّهِ -تَعَالَى-، وَأَقَرُّوا بِالْعُبُودِيَّةِ لَهُ -سُبْحَانَهُ-، وَلَكِنَّهُمْ أَلْحَدُوا فِي أَسْمَائِهِ وَصِفَاتِهِ، فَمِنْهُمْ مَنْ نَفَاهَا، وَمِنْهُمْ مَنْ تَأَوَّلَهَا، وَمِنْهُمْ مَنْ فَوَّضَ فِيهَا، وَاللَّهُ -تَعَالَى- يَقُولُ: (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ)[الْأَعْرَافِ: 180].\n \nوَكُلُّ مَنْ نَفَى عَنِ اللَّهِ -تَعَالَى- شَيْئًا مِنْ أَسْمَائِهِ، أَوْ عَطَّلَ شَيْئًا مِنْ صِفَاتِهِ الثَّابِتَةِ بِالْكِتَابِ وَالسُّنَّةِ؛ فَقَدْ أَلْحَدَ فِي أَسْمَائِهِ وَصِفَاتِهِ. وَعَلَى الضِّدِّ مِنْ هَؤُلَاءِ قَوْمٌ شَبَّهُوا اللَّهَ -تَعَالَى- بِخَلْقِهِ، -تَعَالَى- اللَّهُ عَنْ ذَلِكَ: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِ)[الْأَنْعَامِ: 91]، وَهُوَ الْقَائِلُ -سُبْحَانَهُ-: (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشُّورَى: 11].\n \nوَفَرِيقٌ مِنَ النَّاسِ دَاخَلَهُمُ الشَّكُّ فِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، فَلَا يُثْبِتُونَهَا وَلَا يُنْفُونَهَا، وَاللَّهُ -تَعَالَى- قَدْ أَبْطَلَ هَذَا الْمَذْهَبَ فِي كَثِيرٍ مِنَ الْآيَاتِ؛ لِأَنَّ رُبُوبِيَّتَهُ -سُبْحَانَهُ- قَدْ فُطِرَ عَلَيْهَا كُلُّ إِنْسَانٍ، قَالَ اللَّهُ -تَعَالَى- مُبْطِلًا مَذْهَبَهُمْ: (وَقَالُوا إِنَّا كَفَرْنَا بِمَا أُرْسِلْتُمْ بِهِ وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنَا إِلَيْهِ مُرِيبٍ * قَالَتْ رُسُلُهُمْ أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ)[إِبْرَاهِيمَ: 9-10]، وَقَالَ تَعَالَى: (لَا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ رَبُّكُمْ وَرَبُّ آَبَائِكُمُ الْأَوَّلِينَ * بَلْ هُمْ فِي شَكٍّ يَلْعَبُونَ)[الدُّخَانِ: 8-9].\n \nوَالَّذِينَ بَنَوْا مُعْتَقَدَهُمْ عَلَى الشَّكِّ جَعَلُوا أَوَّلَ الْوَاجِبَاتِ الشَّكَّ أَوِ التَّفْكِيرَ، وَكُلُّ ذَلِكَ مِنَ الْبَاطِلِ؛ فَإِنَّ اللَّهَ -تَعَالَى- جَعَلَ أَوَّلَ الْوَاجِبَاتِ التَّوْحِيدَ، فَقَالَ سُبْحَانَهُ: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ)[مُحَمَّدٍ: 19]، وَقَالَ تَعَالَى: (فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الرُّومِ: 30]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ\" (رَوَاهُ الشَّيْخَانِ)، وَفِي الْحَدِيثِ الْقُدْسِيِّ قَالَ اللَّهُ -تَعَالَى-: \"وَإِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ\" (رَوَاهُ مُسْلِمٌ). وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ بَعَثَ مُعَاذًا إِلَى الْيَمَنِ قَالَ لَهُ: \"فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَيْهِ عِبَادَةُ اللَّهِ -عَزَّ وَجَلَّ-\" (رَوَاهُ الشَّيْخَانِ)؛ فَجَعَلَ أَوَّلَ الْوَاجِبَاتِ الدَّعْوَةَ إِلَى عِبَادَةِ اللَّهِ -تَعَالَى-، وَلَمْ يَجْعَلْ أَوَّلَ الْوَاجِبَاتِ الشَّكَّ أَوِ التَّفْكِيرَ؛ وَذَلِكَ لِأَنَّ رُبُوبِيَّةَ اللَّهِ -تَعَالَى- مُسْتَقِرَّةٌ فِي فِطَرِ النَّاسِ قَبْلَ أَنْ يُفْسِدَهَا شَيَاطِينُ الْإِلْحَادِ وَالْجُحُودِ وَالشَّكِّ.\n \nوَفَرِيقٌ مِنَ النَّاسِ كَفَرُوا بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى-، فَمِنْهُمْ مَلَاحِدَةٌ زَعَمُوا أَنَّ اللَّهَ -تَعَالَى- خَلَقَ الْخَلْقَ ثُمَّ تَرَكَهُمْ، -تَعَالَى- اللَّهُ عَنْ ذَلِكَ، فَكُلُّ مَا فِي الْكَوْنِ يَسِيرُ بِأَمْرِهِ وَقَدَرِهِ -سُبْحَانَهُ-؛ (وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[الْأَعْرَافِ: 54]، وَقَالَ تَعَالَى: (وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ)[الرُّومِ: 25].\n \nوَالْمُشْرِكُونَ الْأَوَائِلُ كَانُوا أَقَلَّ كُفْرًا وَجَهْلًا بِاللَّهِ مِنْ هَؤُلَاءِ الْمَلَاحِدَةِ؛ فَإِنَّهُمْ أَقَرُّوا بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَتَدْبِيرِهِ لِخَلْقِهِ، لَكِنَّهُمْ أَشْرَكُوا بِهِ فِي الْعِبَادَةِ؛ (وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ لَيَقُولُنَّ اللَّهُ)[الْعَنْكَبُوتِ: 61]، (قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ)[يُونُسَ: 31].\n \nوَمِنْهُمْ مَنْ يُنْكِرُ قَدَرَ اللَّهِ -تَعَالَى- وَأَفْعَالَهُ فِي خَلْقِهِ، وَمَنْ أَنْكَرَ الْقَدَرَ فَقَدْ أَنْكَرَ قُدْرَةَ اللَّهِ -تَعَالَى-، وَوَصَفَهُ بِالْعَجْزِ، -تَعَالَى- اللَّهُ عَنْ ذَلِكَ عُلُوًّا كَبِيرًا؛ (وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا)[الْفُرْقَانِ: 2]، وَقَالَ تَعَالَى: (مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ)[التَّغَابُنِ: 11].\n \nوَفَرِيقٌ مِنَ النَّاسِ أَنْكَرُوا وُجُودَ اللَّهِ -تَعَالَى- وَرُبُوبِيَّتَهُ، وَهُمْ مَذَاهِبُ شَتَّى، مِنْهُمُ الدَّهْرِيَّةُ الَّذِينَ ذَكَرَهُمُ اللَّهُ -تَعَالَى-: (وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ وَمَا لَهُمْ بِذَلِكَ مِنْ عِلْمٍ إِنْ هُمْ إِلَّا يَظُنُّونَ)[الْجَاثِيَةِ: 24].\n \nوَمِنْهُمْ مَنْ يَقُولُ بِأَنَّ الْعَالَمَ وُجِدَ صُدْفَةً، مَعَ أَنَّهُمْ طِيلَةَ عَيْشِهِمْ لَمْ يَرَوْا شَيْئًا وُجِدَ صُدْفَةً. وَمِنْهُمُ الْمَلَاحِدَةُ الْجُدُدُ الَّذِينَ جَعَلُوا الْوُجُودَ بِسَبَبِ تَفَاعُلَاتٍ كِيمْيَائِيَّةٍ، وَكُلُّهُمْ رَكِبُوا مَوْجَةَ الْجُحُودِ وَالْعِنَادِ وَالِاسْتِكْبَارِ؛ لِمَصَالِحَ دُنْيَوِيَّةٍ يُحَقِّقُونَهَا، كَمَا فَعَلَ فِرْعَوْنُ وَمَنْ مَعَهُ؛ (وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا)[النَّمْلِ: 14].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَهْدِيَنَا صِرَاطَهُ الْمُسْتَقِيمَ، وَأَنْ يُثَبِّتَنَا عَلَى الْإِيمَانِ وَالْيَقِينِ، وَأَنْ يَحْفَظَنَا وَأَوْلَادَنَا وَالْمُسْلِمِينَ مِنَ الضَّلَالِ الْمُبِينِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: تَنَوَّعَتْ مَدَارِسُ الْجَهْلِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- فِي الْعَصْرِ الْحَدِيثِ؛ مِنْ مَادِّيَّةٍ، وَوُجُودِيَّةٍ، وَعَدَمِيَّةٍ، وَغَيْرِهَا، وَكَانَ رُؤُوسُ هَذِهِ الْمَدَارِسِ فَلَاسِفَةً تَائِهِينَ حَائِرِينَ ضَائِعِينَ، وَقَادَ كَثِيرًا مِنْهُمْ إِلْحَادُهُمْ إِلَى الْجُنُونِ أَوِ الِانْتِحَارِ. وَمِمَّنْ جَهِلُوا رُبُوبِيَّةَ اللَّهِ -تَعَالَى- قَوْمٌ شَهْوَانِيُّونَ قَادَتْهُمْ شَهَوَاتُهُمْ إِلَى الْإِلْحَادِ لِلتَّخَلُّصِ مِنْ تَأْنِيبِ الضَّمِيرِ عَلَى الْمَعَاصِي الَّتِي يُقَارِفُونَهَا. وَهَذَا الصِّنْفُ مِنَ الْمَلَاحِدَةِ الْجُدُدِ يَدْعُونَ النَّاسَ إِلَى تَكْيِيفِ الدِّينِ بِمَا يُنَاسِبُ هَوَى الْإِنْسَانِ وَشَهْوَتَهُ، فَلَا مَكَانَ فِيمَا يَدْعُونَ إِلَيْهِ لِلْوَاجِبَاتِ وَالْمُحَرَّمَاتِ إِلَّا وَفْقَ الْقِيَمِ الْغَرْبِيَّةِ الَّتِي يُطْلِقُونَ عَلَيْهَا قِيَمًا إِنْسَانِيَّةً، وَيُرِيدُونَ مِنَ النَّاسِ كُلِّهِمُ الْعَيْشَ لِأَجْلِ الدُّنْيَا، وَاتِّخَاذَ الدِّينِ لِلْإِشْبَاعِ الرُّوحِيِّ فَقَطْ؛ وَلِذَا يُحَارِبُونَ الْإِسْلَامَ بِضَرَاوَةٍ لِأَنَّهُ الْحَقُّ، وَيَقْبَلُونَ كُلَّ دِينٍ وَنِحْلَةٍ غَيْرِ الْإِسْلَامِ؛ لِأَنَّهَا بَاطِلٌ، وَهَذَا الْفَرِيقُ مِنَ الْمَلَاحِدَةِ يَبُثُّونَ إِلْحَادَهُمْ فِي أَوْسَاطِ الْعَامَّةِ لِيُضِلُّوهُمْ، وَهَذَا النَّوْعُ مِنَ الْإِلْحَادِ الشَّهْوَانِيِّ الْحَيَوَانِيِّ دَاخِلٌ فِي قَوْلِ اللَّهِ -تَعَالَى-: (أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ)[الْجَاثِيَةِ: 23].\n \nوَإِذَا رَأَى الْمُؤْمِنُ تَنَوُّعَ الْجَهَلَةِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- فِي زَيْغِهِمْ وَضَلَالِهِمْ، وَاتِّجَاهَاتِهِمْ فِي مُحَارَبَةِ الْإِسْلَامِ؛ حَمِدَ اللَّهَ -تَعَالَى- قَائِمًا وَقَاعِدًا وَعَلَى جَنْبٍ أَنَّ اللَّهَ -تَعَالَى- هَدَاهُ لِمَعْرِفَتِهِ -سُبْحَانَهُ-، وَالْعِلْمِ بِرُبُوبِيَّتِهِ -عَزَّ وَجَلَّ-، وَذَلَّلَ نَفْسَهُ لِعِبَادَتِهِ، وَمَلَأَ قَلْبَهُ بِالْيَقِينِ، وَقَدْ تَمَزَّقَتْ قُلُوبُ الْمَلَاحِدَةِ بِالْقَلَقِ وَالشَّكِّ وَالْجُحُودِ، وَمُقَاوَمَةِ الْفِطْرَةِ السَّوِيَّةِ الَّتِي فُطِرُوا عَلَيْهَا، وَتَعْطِيلِ الْعَقْلِ الصَّرِيحِ، فَيَهْرُبُونَ مِنْ وَاقِعِهِمْ إِلَى الشَّهَوَاتِ الْمُحَرَّمَةِ لَعَلَّهَا تُنْسِيهِمْ مَا هُمْ فِيهِ، وَحِينَ يَأْنَسُ أَهْلُ الْإِيمَانِ بِمُنَاجَاةِ رَبِّهِمْ -سُبْحَانَهُ- فِي صَلَاتِهِمْ وَلَا سِيَّمَا فِي جَوْفِ اللَّيْلِ، فَإِنَّ الْمَلَاحِدَةَ يَخَافُونَ ظُلْمَةَ اللَّيْلِ، وَالِانْفِرَادَ فِي الْفِرَاشِ لِلنَّوْمِ، حَتَّى قِيلَ: إِنَّ اللَّيْلَ عَدُوُّ الْمَلَاحِدَةِ. وَكَتَبَ أَحَدُ الْمَلَاحِدَةِ هَذِهِ الْعِبَارَةَ: \"السَّاعَةُ الْآنَ الثَّالِثَةُ لَيْلًا، وَقَدْ أَنْهَيْتُ كِتَابَةَ مَقَالَةٍ أُنْكِرُ فِيهَا وُجُودَ اللَّهِ، وَحِينَ ذَهَبْتُ لِأَنَامَ لَمْ أَسْتَطِعْ إِطْفَاءَ النُّورِ؛ خَوْفًا مِمَّا سَيَفْعَلُهُ اللَّهُ بِي\".\n \nفَاحْمَدُوا اللَّهَ -تَعَالَى- الَّذِي عَافَاكُمْ، وَاذْكُرُوهُ إِذْ هَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ، وَاعْبُدُوهُ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شرف العلم بالله تعالى وعظمته 2/أقسام الناس في إثبات ربوبية الله تعالى أو نفيها 3/نعمة الهداية لمعرفة الله تعالى من أجلّ النعم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِذَا رَأَى الْمُؤْمِنُ تَنَوُّعَ الْجَهَلَةِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- فِي زَيْغِهِمْ وَضَلَالِهِمْ، وَاتِّجَاهَاتِهِمْ فِي مُحَارَبَةِ الْإِسْلَامِ؛ حَمِدَ اللَّهَ -تَعَالَى- قَائِمًا وَقَاعِدًا وَعَلَى جَنْبٍ أَنَّ اللَّهَ -تَعَالَى- هَدَاهُ لِمَعْرِفَتِهِ -سُبْحَانَهُ-، وَالْعِلْمِ بِرُبُوبِيَّتِهِ -عَزَّ وَجَلَّ-، وَذَلَّلَ نَفْسَهُ لِعِبَادَتِهِ، وَمَلَأَ قَلْبَهُ بِالْيَقِينِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377402\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى؛ (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)[الْأَعْلَى: 2-5]، نَحْمَدُهُ إِذْ هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَكَفَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبٌّ كَرِيمٌ، وَإِلَهٌ عَظِيمٌ، لَا نِدَّ لَهُ وَلَا مَثِيلَ (<span style=\"color:#ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span>)[الْإِخْلَاصِ: 1-4]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَعْلَمُ الْخَلْقِ بِاللَّهِ -تَعَالَى-، وَأَكْثَرُهُمْ خَشْيَةً لَهُ، وَأَشَدُّهُمْ تَعَلُّقًا بِهِ، وَأَعْظَمُهُمْ تَوَكُّلًا عَلَيْهِ، وَلَمَّا حُصِرَ فِي الْغَارِ قَالَ لِصَاحِبِهِ: (<span style=\"color:#ff0000;\">لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</span>)[التَّوْبَةِ: 40]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْبُدُوهُ مُخْلِصِينَ لَهُ الدِّينَ؛ فَلَا سَعَادَةَ لِلْعَبْدِ وَلَا نَجَاةَ لَهُ إِلَّا فِي عُبُودِيَّتِهِ لِلَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ؛ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْعِلْمُ بِاللَّهِ -تَعَالَى- أَشْرَفُ الْعُلُومِ وَأَجَلُّهَا؛ فَهُوَ -سُبْحَانَهُ- الرَّبُّ الْخَالِقُ الْمَعْبُودُ، وَمَا سِوَاهُ مَخْلُوقٌ مَرْبُوبٌ (<span style=\"color:#ff0000;\">ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ * لَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ * قَدْ جَاءَكُمْ بَصَائِرُ مِنْ رَبِّكُمْ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِيَ فَعَلَيْهَا وَمَا أَنَا عَلَيْكُمْ بِحَفِيظٍ</span>)[الْأَنْعَامِ: 102- 104].</p>\n<p>&nbsp;</p>\n<p>وَالنَّاسُ فِي إِثْبَاتِ رُبُوبِيَّةِ اللَّهِ -تَعَالَى- أَوْ نَفْيِهَا عَلَى أَقْسَامٍ كَثِيرَةٍ: فَأَهْلُ الْحَقِّ مِنْهُمْ أَثْبَتُوهَا لِلَّهِ -تَعَالَى-؛ لِظُهُورِ دَلَائِلِهَا الْكَثِيرَةِ بِالْفِطْرَةِ، وَالْعَقْلِ، وَالْحِسِّ، وَالْوَحْيِ؛ فَلَا مَخْلُوقَ بِلَا خَالِقٍ، وَلَا حَرَكَةَ بِلَا مُحَرِّكٍ، وَاسْتَدَلُّوا بِرُبُوبِيَّتِهِ -سُبْحَانَهُ- عَلَى لُزُومِ عُبُودِيَّتِهِ دُونَ سِوَاهُ، وَوَصَفُوهُ -سُبْحَانَهُ- بِمَا يَلِيقُ بِهِ مِنْ أَوْصَافِ الْكَمَالِ، مُسْتَمِدِّينَ مَعْرِفَةَ ذَلِكَ مِنَ الْوَحْيِ الْمُنَزَّلِ عَلَى الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56]؛ أَيْ: لِيُوَحِّدُونِي. وَكُلُّ رَسُولٍ قَالَ لِقَوْمِهِ: (<span style=\"color:#ff0000;\">يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[الْأَعْرَافِ: 59]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشُّورَى: 11].</p>\n<p>&nbsp;</p>\n<p>وَفَرِيقٌ مِنَ النَّاسِ أَثْبَتُوا رُبُوبِيَّةَ اللَّهِ -تَعَالَى-؛ فَعَلِمُوا أَنَّهُ لَا خَالِقَ وَلَا رَازِقَ وَلَا مُدَبِّرَ إِلَّا اللَّهُ -تَعَالَى-، وَلَكِنَّهُمْ حَادُوا عَنْ عُبُودِيَّتِهِ -سُبْحَانَهُ- إِلَى عُبُودِيَّةِ غَيْرِهِ، وَهُمْ جَمَاهِيرُ الْمُشْرِكِينَ مِنْ كُلِّ الْأُمَمِ. وَبُعِثَ الرُّسُلُ -عَلَيْهِمُ السَّلَامُ- لِإِزَالَةِ شِرْكِهِمْ، وَدَلَالَتِهِمْ عَلَى التَّوْحِيدِ (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span>)[النَّحْلِ: 36]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 25].</p>\n<p>&nbsp;</p>\n<p>وَفَرِيقٌ مِنَ النَّاسِ أَثْبَتُوا رُبُوبِيَّةَ اللَّهِ -تَعَالَى-، وَأَقَرُّوا بِالْعُبُودِيَّةِ لَهُ -سُبْحَانَهُ-، وَلَكِنَّهُمْ أَلْحَدُوا فِي أَسْمَائِهِ وَصِفَاتِهِ، فَمِنْهُمْ مَنْ نَفَاهَا، وَمِنْهُمْ مَنْ تَأَوَّلَهَا، وَمِنْهُمْ مَنْ فَوَّضَ فِيهَا، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ</span>)[الْأَعْرَافِ: 180].</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ مَنْ نَفَى عَنِ اللَّهِ -تَعَالَى- شَيْئًا مِنْ أَسْمَائِهِ، أَوْ عَطَّلَ شَيْئًا مِنْ صِفَاتِهِ الثَّابِتَةِ بِالْكِتَابِ وَالسُّنَّةِ؛ فَقَدْ أَلْحَدَ فِي أَسْمَائِهِ وَصِفَاتِهِ. وَعَلَى الضِّدِّ مِنْ هَؤُلَاءِ قَوْمٌ شَبَّهُوا اللَّهَ -تَعَالَى- بِخَلْقِهِ، -تَعَالَى- اللَّهُ عَنْ ذَلِكَ: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِ</span>)[الْأَنْعَامِ: 91]، وَهُوَ الْقَائِلُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشُّورَى: 11].</p>\n<p>&nbsp;</p>\n<p>وَفَرِيقٌ مِنَ النَّاسِ دَاخَلَهُمُ الشَّكُّ فِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، فَلَا يُثْبِتُونَهَا وَلَا يُنْفُونَهَا، وَاللَّهُ -تَعَالَى- قَدْ أَبْطَلَ هَذَا الْمَذْهَبَ فِي كَثِيرٍ مِنَ الْآيَاتِ؛ لِأَنَّ رُبُوبِيَّتَهُ -سُبْحَانَهُ- قَدْ فُطِرَ عَلَيْهَا كُلُّ إِنْسَانٍ، قَالَ اللَّهُ -تَعَالَى- مُبْطِلًا مَذْهَبَهُمْ: (<span style=\"color:#ff0000;\">وَقَالُوا إِنَّا كَفَرْنَا بِمَا أُرْسِلْتُمْ بِهِ وَإِنَّا لَفِي شَكٍّ مِمَّا تَدْعُونَنَا إِلَيْهِ مُرِيبٍ * قَالَتْ رُسُلُهُمْ أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ</span>)[إِبْرَاهِيمَ: 9-10]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لَا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ رَبُّكُمْ وَرَبُّ آَبَائِكُمُ الْأَوَّلِينَ * بَلْ هُمْ فِي شَكٍّ يَلْعَبُونَ</span>)[الدُّخَانِ: 8-9].</p>\n<p>&nbsp;</p>\n<p>وَالَّذِينَ بَنَوْا مُعْتَقَدَهُمْ عَلَى الشَّكِّ جَعَلُوا أَوَّلَ الْوَاجِبَاتِ الشَّكَّ أَوِ التَّفْكِيرَ، وَكُلُّ ذَلِكَ مِنَ الْبَاطِلِ؛ فَإِنَّ اللَّهَ -تَعَالَى- جَعَلَ أَوَّلَ الْوَاجِبَاتِ التَّوْحِيدَ، فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ</span>)[مُحَمَّدٍ: 19]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[الرُّومِ: 30]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ</span>\" (رَوَاهُ الشَّيْخَانِ)، وَفِي الْحَدِيثِ الْقُدْسِيِّ قَالَ اللَّهُ -تَعَالَى-: \"<span style=\"color:#0000ff;\">وَإِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ</span>\" (رَوَاهُ مُسْلِمٌ). وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ بَعَثَ مُعَاذًا إِلَى الْيَمَنِ قَالَ لَهُ: \"<span style=\"color:#0000ff;\">فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَيْهِ عِبَادَةُ اللَّهِ -عَزَّ وَجَلَّ</span>-\" (رَوَاهُ الشَّيْخَانِ)؛ فَجَعَلَ أَوَّلَ الْوَاجِبَاتِ الدَّعْوَةَ إِلَى عِبَادَةِ اللَّهِ -تَعَالَى-، وَلَمْ يَجْعَلْ أَوَّلَ الْوَاجِبَاتِ الشَّكَّ أَوِ التَّفْكِيرَ؛ وَذَلِكَ لِأَنَّ رُبُوبِيَّةَ اللَّهِ -تَعَالَى- مُسْتَقِرَّةٌ فِي فِطَرِ النَّاسِ قَبْلَ أَنْ يُفْسِدَهَا شَيَاطِينُ الْإِلْحَادِ وَالْجُحُودِ وَالشَّكِّ.</p>\n<p>&nbsp;</p>\n<p>وَفَرِيقٌ مِنَ النَّاسِ كَفَرُوا بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى-، فَمِنْهُمْ مَلَاحِدَةٌ زَعَمُوا أَنَّ اللَّهَ -تَعَالَى- خَلَقَ الْخَلْقَ ثُمَّ تَرَكَهُمْ، -تَعَالَى- اللَّهُ عَنْ ذَلِكَ، فَكُلُّ مَا فِي الْكَوْنِ يَسِيرُ بِأَمْرِهِ وَقَدَرِهِ -سُبْحَانَهُ-؛ (<span style=\"color:#ff0000;\">وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[الْأَعْرَافِ: 54]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ</span>)[الرُّومِ: 25].</p>\n<p>&nbsp;</p>\n<p>وَالْمُشْرِكُونَ الْأَوَائِلُ كَانُوا أَقَلَّ كُفْرًا وَجَهْلًا بِاللَّهِ مِنْ هَؤُلَاءِ الْمَلَاحِدَةِ؛ فَإِنَّهُمْ أَقَرُّوا بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَتَدْبِيرِهِ لِخَلْقِهِ، لَكِنَّهُمْ أَشْرَكُوا بِهِ فِي الْعِبَادَةِ؛ (<span style=\"color:#ff0000;\">وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ لَيَقُولُنَّ اللَّهُ</span>)[الْعَنْكَبُوتِ: 61]، (<span style=\"color:#ff0000;\">قُلْ مَنْ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ أَمَّنْ يَمْلِكُ السَّمْعَ وَالْأَبْصَارَ وَمَنْ يُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَيُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَمَنْ يُدَبِّرُ الْأَمْرَ فَسَيَقُولُونَ اللَّهُ</span>)[يُونُسَ: 31].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهُمْ مَنْ يُنْكِرُ قَدَرَ اللَّهِ -تَعَالَى- وَأَفْعَالَهُ فِي خَلْقِهِ، وَمَنْ أَنْكَرَ الْقَدَرَ فَقَدْ أَنْكَرَ قُدْرَةَ اللَّهِ -تَعَالَى-، وَوَصَفَهُ بِالْعَجْزِ، -تَعَالَى- اللَّهُ عَنْ ذَلِكَ عُلُوًّا كَبِيرًا؛ (<span style=\"color:#ff0000;\">وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا</span>)[الْفُرْقَانِ: 2]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ</span>)[التَّغَابُنِ: 11].</p>\n<p>&nbsp;</p>\n<p>وَفَرِيقٌ مِنَ النَّاسِ أَنْكَرُوا وُجُودَ اللَّهِ -تَعَالَى- وَرُبُوبِيَّتَهُ، وَهُمْ مَذَاهِبُ شَتَّى، مِنْهُمُ الدَّهْرِيَّةُ الَّذِينَ ذَكَرَهُمُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ وَمَا لَهُمْ بِذَلِكَ مِنْ عِلْمٍ إِنْ هُمْ إِلَّا يَظُنُّونَ</span>)[الْجَاثِيَةِ: 24].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهُمْ مَنْ يَقُولُ بِأَنَّ الْعَالَمَ وُجِدَ صُدْفَةً، مَعَ أَنَّهُمْ طِيلَةَ عَيْشِهِمْ لَمْ يَرَوْا شَيْئًا وُجِدَ صُدْفَةً. وَمِنْهُمُ الْمَلَاحِدَةُ الْجُدُدُ الَّذِينَ جَعَلُوا الْوُجُودَ بِسَبَبِ تَفَاعُلَاتٍ كِيمْيَائِيَّةٍ، وَكُلُّهُمْ رَكِبُوا مَوْجَةَ الْجُحُودِ وَالْعِنَادِ وَالِاسْتِكْبَارِ؛ لِمَصَالِحَ دُنْيَوِيَّةٍ يُحَقِّقُونَهَا، كَمَا فَعَلَ فِرْعَوْنُ وَمَنْ مَعَهُ؛ (<span style=\"color:#ff0000;\">وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا</span>)[النَّمْلِ: 14].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَهْدِيَنَا صِرَاطَهُ الْمُسْتَقِيمَ، وَأَنْ يُثَبِّتَنَا عَلَى الْإِيمَانِ وَالْيَقِينِ، وَأَنْ يَحْفَظَنَا وَأَوْلَادَنَا وَالْمُسْلِمِينَ مِنَ الضَّلَالِ الْمُبِينِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَنَوَّعَتْ مَدَارِسُ الْجَهْلِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- فِي الْعَصْرِ الْحَدِيثِ؛ مِنْ مَادِّيَّةٍ، وَوُجُودِيَّةٍ، وَعَدَمِيَّةٍ، وَغَيْرِهَا، وَكَانَ رُؤُوسُ هَذِهِ الْمَدَارِسِ فَلَاسِفَةً تَائِهِينَ حَائِرِينَ ضَائِعِينَ، وَقَادَ كَثِيرًا مِنْهُمْ إِلْحَادُهُمْ إِلَى الْجُنُونِ أَوِ الِانْتِحَارِ. وَمِمَّنْ جَهِلُوا رُبُوبِيَّةَ اللَّهِ -تَعَالَى- قَوْمٌ شَهْوَانِيُّونَ قَادَتْهُمْ شَهَوَاتُهُمْ إِلَى الْإِلْحَادِ لِلتَّخَلُّصِ مِنْ تَأْنِيبِ الضَّمِيرِ عَلَى الْمَعَاصِي الَّتِي يُقَارِفُونَهَا. وَهَذَا الصِّنْفُ مِنَ الْمَلَاحِدَةِ الْجُدُدِ يَدْعُونَ النَّاسَ إِلَى تَكْيِيفِ الدِّينِ بِمَا يُنَاسِبُ هَوَى الْإِنْسَانِ وَشَهْوَتَهُ، فَلَا مَكَانَ فِيمَا يَدْعُونَ إِلَيْهِ لِلْوَاجِبَاتِ وَالْمُحَرَّمَاتِ إِلَّا وَفْقَ الْقِيَمِ الْغَرْبِيَّةِ الَّتِي يُطْلِقُونَ عَلَيْهَا قِيَمًا إِنْسَانِيَّةً، وَيُرِيدُونَ مِنَ النَّاسِ كُلِّهِمُ الْعَيْشَ لِأَجْلِ الدُّنْيَا، وَاتِّخَاذَ الدِّينِ لِلْإِشْبَاعِ الرُّوحِيِّ فَقَطْ؛ وَلِذَا يُحَارِبُونَ الْإِسْلَامَ بِضَرَاوَةٍ لِأَنَّهُ الْحَقُّ، وَيَقْبَلُونَ كُلَّ دِينٍ وَنِحْلَةٍ غَيْرِ الْإِسْلَامِ؛ لِأَنَّهَا بَاطِلٌ، وَهَذَا الْفَرِيقُ مِنَ الْمَلَاحِدَةِ يَبُثُّونَ إِلْحَادَهُمْ فِي أَوْسَاطِ الْعَامَّةِ لِيُضِلُّوهُمْ، وَهَذَا النَّوْعُ مِنَ الْإِلْحَادِ الشَّهْوَانِيِّ الْحَيَوَانِيِّ دَاخِلٌ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ</span>)[الْجَاثِيَةِ: 23].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا رَأَى الْمُؤْمِنُ تَنَوُّعَ الْجَهَلَةِ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- فِي زَيْغِهِمْ وَضَلَالِهِمْ، وَاتِّجَاهَاتِهِمْ فِي مُحَارَبَةِ الْإِسْلَامِ؛ حَمِدَ اللَّهَ -تَعَالَى- قَائِمًا وَقَاعِدًا وَعَلَى جَنْبٍ أَنَّ اللَّهَ -تَعَالَى- هَدَاهُ لِمَعْرِفَتِهِ -سُبْحَانَهُ-، وَالْعِلْمِ بِرُبُوبِيَّتِهِ -عَزَّ وَجَلَّ-، وَذَلَّلَ نَفْسَهُ لِعِبَادَتِهِ، وَمَلَأَ قَلْبَهُ بِالْيَقِينِ، وَقَدْ تَمَزَّقَتْ قُلُوبُ الْمَلَاحِدَةِ بِالْقَلَقِ وَالشَّكِّ وَالْجُحُودِ، وَمُقَاوَمَةِ الْفِطْرَةِ السَّوِيَّةِ الَّتِي فُطِرُوا عَلَيْهَا، وَتَعْطِيلِ الْعَقْلِ الصَّرِيحِ، فَيَهْرُبُونَ مِنْ وَاقِعِهِمْ إِلَى الشَّهَوَاتِ الْمُحَرَّمَةِ لَعَلَّهَا تُنْسِيهِمْ مَا هُمْ فِيهِ، وَحِينَ يَأْنَسُ أَهْلُ الْإِيمَانِ بِمُنَاجَاةِ رَبِّهِمْ -سُبْحَانَهُ- فِي صَلَاتِهِمْ وَلَا سِيَّمَا فِي جَوْفِ اللَّيْلِ، فَإِنَّ الْمَلَاحِدَةَ يَخَافُونَ ظُلْمَةَ اللَّيْلِ، وَالِانْفِرَادَ فِي الْفِرَاشِ لِلنَّوْمِ، حَتَّى قِيلَ: إِنَّ اللَّيْلَ عَدُوُّ الْمَلَاحِدَةِ. وَكَتَبَ أَحَدُ الْمَلَاحِدَةِ هَذِهِ الْعِبَارَةَ: \"<span style=\"color:#0000ff;\">السَّاعَةُ الْآنَ الثَّالِثَةُ لَيْلًا، وَقَدْ أَنْهَيْتُ كِتَابَةَ مَقَالَةٍ أُنْكِرُ فِيهَا وُجُودَ اللَّهِ، وَحِينَ ذَهَبْتُ لِأَنَامَ لَمْ أَسْتَطِعْ إِطْفَاءَ النُّورِ؛ خَوْفًا مِمَّا سَيَفْعَلُهُ اللَّهُ بِي</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاحْمَدُوا اللَّهَ -تَعَالَى- الَّذِي عَافَاكُمْ، وَاذْكُرُوهُ إِذْ هَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ، وَاعْبُدُوهُ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العلم_بالله_تعالى_(8)_أقسام_الناس_في_العلم_بالربوبية.doc",
      "path": "/database/files/العلم_بالله_تعالى_(8)_أقسام_الناس_في_العلم_بالربوبية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-8-%D8%A3%D9%82%D8%B3%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9/download-file/377596"
    },
    {
      "name": "مشكولة_-_العلم_بالله_تعالى_(8)_أقسام_الناس_في_العلم_بالربوبية.doc",
      "path": "/database/files/مشكولة_-_العلم_بالله_تعالى_(8)_أقسام_الناس_في_العلم_بالربوبية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-8-%D8%A3%D9%82%D8%B3%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9/download-file/377597"
    },
    {
      "name": "مشكولة_-_العلم_بالله_تعالى_(8)_أقسام_الناس_في_العلم_بالربوبية.pdf",
      "path": "/database/files/مشكولة_-_العلم_بالله_تعالى_(8)_أقسام_الناس_في_العلم_بالربوبية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-8-%D8%A3%D9%82%D8%B3%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D8%B1%D8%A8%D9%88%D8%A8%D9%8A%D8%A9/download-file/377598"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العلم-بالله-تعالى-8-أقسام-الناس-في-العلم-بالربوبية"
}
