{
  "id": 3441,
  "title": "الطلاق وأثره",
  "slug": "الطلاق-وأثره-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من التسرع في الطلاق 2/تشديد الشرع في الطلاق 3/أسباب الطلاق 4/أضرار الطلاق ومفاسده 5/وصايا ونصائح للأزواج.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنَ الْأَضْرَارِ: انْحِرَافُ الْأَوْلَادِ؛ حَيْثُ يَعِيشُونَ فَرَاغًا عَاطِفِيًّا؛ وَذَلِكَ لِعَدَمِ وُجُودِ الْأُسْرَةِ مُجْتَمِعَةً مُسْتَقِرَّةً, وَالَّتِي يَتَرَبَّوْنَ فِي ظِلِّهَا تَرْبِيَةً سَلِيمَةً, فَتَكُونُ التَّرْبِيَةُ مَنْقُوصَةً لِفَقْدِ أَحَدِ الْمُرَبِّينَ؛ إِذْ قَدْ تَكُونُ الْأُمُّ ضَعِيفَةً أَوْ مَشْغُولَةً عَنْ أَوْلَادِهَا.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحَدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nمَعَاشِرَ الْمُسْلِمِينَ: لَا تَخْلُو حَيَاةٌ زَوْجِيَّةٌ مِنْ مُشْكِلَاتٍ وَخِلَافَاتٍ بَيْنَ الزَّوْجِ وَزَوْجَتِهِ, وَقَدْ وَضَّحَ لَنَا الشَّرْعُ الطُّرُقَ السَّلِيمَةَ لِاحْتِوَاءِ هَذِهِ الْخِلَافَاتِ وَحَلِّهَا, وَلَكِنْ حِينَ تَتَفَاقَمُ هَذِهِ الْأُمُورُ حَدًّا تَسْتَحِيلُ مَعَهُ الْعِشْرَةُ بِالْمَعْرُوفِ, أَبَاحَ الْإِسْلَامُ الطَّلَاقَ كَضَرُورَةٍ؛ لِامْتِنَاعِ تَحْقِيقِ الْمَقَاصِدِ الَّتِي لِأَجْلِهَا شُرِعَ الزَّوَاجُ, وَمِنْ أَهَمِّهَا السَّكَنُ وَالْمَوَدَّةُ وَالرَّحْمَةُ بَيْنَ الزَّوْجَيْنِ؛ كَمَا قَالَهُ -سُبْحَانَهُ-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الروم: 21], قَالَ ابْنُ قُدَامَةَ: \"رُبَّمَا فَسَدَتِ الْحَالُ بَيْنَ الزَّوْجَيْنِ، فَيَصِيرُ بَقَاءُ النِّكَاحِ مَفْسَدَةً مَحْضَةً، وَضَرَرًا مُجَرَّدًا بِإِلْزَامِ الزَّوْجِ النَّفَقَةَ وَالسُّكْنَى، وَحَبْسِ الْمَرْأَةِ، مَعَ سُوءِ الْعِشْرَةِ، وَالْخُصُومَةِ الدَّائِمَةِ مِنْ غَيْرِ فَائِدَةٍ، فَاقْتَضَى ذَلِكَ شَرْعَ مَا يُزِيلُ النِّكَاحَ؛ لِتَزُولَ الْمَفْسَدَةُ الْحَاصِلَةُ مِنْهُ\".\n \nأَيُّهَا الْفُضَلَاءُ: فِي هَذَا الزَّمَانِ ارْتَفَعَتْ مُعَدَّلَاتُ الطَّلَاقِ بِصُورَةٍ كَبِيرَةٍ, وَتَسَاهَلَ النَّاسُ فِيهِ؛ فَعِنْدَ أَيِّ خِلَافٍ بَيْنَ الزَّوْجِ وَزَوْجَتِهِ يُطَلِّقُهَا مُبَاشَرَةً أَوْ تَطْلُبُ هِيَ الطَّلَاقَ, دُونَ النَّظَرِ إِلَى الْعَوَاقِبِ، وَمَا يَتَرَتَّبُ عَلَى هَذَا الطَّلَاقِ مِنْ أَضْرَارٍ عَلَى الْأُسْرَةِ وَالْأَوْلَادِ, مَعَ أَنَّ \"الْأَصْلَ فِي الطَّلَاقِ الْحَظْرُ، وَإِنَّمَا أُبِيحَ مِنْهُ قَدْرُ الْحَاجَةِ\"(مَجْمُوعُ الْفَتَاوَى لِابْنِ تَيْمِيَّةَ), وَدَلِيلُ ذَلِكَ قَوْلُهُ -تَبَارَكَ وَتَعَالَى- فِي ذَمِّ السِّحْرِ وَبَيَانِ بَعْضٍ مِمَّا يَفْعَلُونَهُ مِنَ الْبَاطِلِ: (فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ)[البقرة: 102], وَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَيُّمَا امْرَأَةٍ سَأَلَتْ زَوْجَهَا الطَّلَاقَ مِنْ غَيْرِ بَأْسٍ؛ فَحَرَامٌ عَلَيْهَا رَائِحَةُ الْجَنَّةِ\"(رَوَاهُ أَحْمَدُ وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ)؛ قَالَ الشَّوْكَانِيُّ: \"وفِيهِ دَلِيلٌ عَلَى أَنَّ سُؤَالَ الْمَرْأَةِ الطَّلَاقَ مِنْ زَوْجِهَا مُحَرَّمٌ عَلَيْهَا تَحْرِيمًا شَدِيدًا؛ وَكَفَى بِذَنْبٍ يَبْلُغُ بِصَاحِبِهِ إلَى ذَلِكَ الْمَبْلَغِ، مُنَادِيًا عَلَى فَظَاعَتِهِ وَشِدَّتِهِ\".\n \nوَمِمَّا يَدُلُّ عَلَى كَرَاهِيَةِ الشَّرْعِ لِلطَّلَاقِ: أَنَّ الشَّيْطَانَ يَسْعَى إِلَيْهِ وَيَفْرَحُ بِهِ فَرَحًا شَدِيدًا؛ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ؛ فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ: ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ، وَيَقُولُ: نِعْمَ أَنْتَ\"(رَوَاهُ مُسْلِمٌ)؛ وَفِي هَذَا الْحَدِيثِ \"تَعْظِيمُ أَمْرِ الطَّلَاقِ, وَكَثْرَةُ ضَرَرِهِ, وَعَظِيمُ فِتْنَتِهِ, وَعَظِيمُ الْإِثْمِ فِي السَّعْيِ فِيهِ؛ لِمَا فِيهِ مِنْ قَطْعِ مَا أَمَرَ اللهُ بِهِ أَنْ يُوصَلَ, وَشَتَاتِ مَا جَعَلَ اللهُ -سُبْحَانَهُ- فِيهِ مَوَدَّةً وَرَحْمَةً, وَهَدْمِ بَيْتٍ بُنِيَ فِي الْإِسْلَامِ, وَتَعْرِيضِ الْمُتَخَاصِمَيْنِ أَنْ يَقَعَا فِي الْإِثْمِ وَالْحَرَجِ\".\n \nوَلِهَذَا أَمَرَ الْإِسْلَامُ الزَّوْجَ بِالصَّبْرِ عَلَى زَوْجَتِهِ, وَاحْتِمَالِ بَعْضِ زَلَّاتِهَا وَأَخْطَائِهَا؛ قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَفْرَكْ -أَيْ: يُبْغِضُ- مُؤْمِنٌ مُؤْمِنَةً؛ إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\"(رَوَاهُ مُسْلِمٌ), وَأَمَرَ الْإِسْلَامُ الزَّوْجَةَ بِطَاعَةِ زَوْجِهَا وَعَدَمِ مَعْصِيَتِهِ, وَوَعَدَهَا عَلَى ذَلِكَ بِالْجَنَّةِ, قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَيُّمَا امْرَأَةٍ مَاتَتْ زَوْجُهَا عَنْهَا رَاضٍ؛ دَخَلَتِ الْجَنَّةَ\"(رَوَاهُ التِّرْمِذِيُّ وَابْنُ مَاجَهْ).\n \nعِبَادَ اللهِ: إِنَّ لِلطَّلَاقِ أَسْبَابًا كَثِيرَةً بَعْضُهَا يَرْجِعُ إِلَى الزَّوْجِ, وَبَعْضُهَا يَرْجِعُ إِلَى الزَّوْجَةِ, وَأَحْيَانًا يَكُونُ الْأَهْلُ سَبَبًا فِي ذَلِكَ؛ فَمِنْ ذَلِكَ:\nعَدَمُ قِيَامِ أَحَدِ الزَّوْجَيْنِ بِحُقُوقِ زَوْجِهِ, وَهَذَا يَرْجِعُ إِلَى الْجَهْلِ بِأَحْكَامِ الزَّوَاجِ, وَضَعْفِ الِالْتِزَامِ بِالشَّرْعِ, وَظُلْمِ الزَّوْجِ لِزَوْجَتِهِ أَوْ إِهْمَالِهِ لَهَا, وَعُنْفِهِ وَقَسْوَتِهِ فِي التَّعَامُلِ مَعَهَا, وَاكْتِشَافِ الزَّوْجَةِ انْحِرَافَ زَوْجِهَا؛ كَأَنْ يَكُونَ مُدْمِنًا لِلْمُخَدِّرَاتِ, أَوْ شَارِبًا لِلْخُمُورِ, أَوْ ذَا عَلَاقَاتٍ مُحَرَّمَةٍ بِالنِّسَاءِ.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: سُوءُ أَخْلَاقِ الزَّوْجَةِ, وَإِهْمَالُهَا لِزَوْجِهَا وَانْشِغَالُهَا عَنْهُ, وَتَسَلُّطُ الزَّوْجَةِ عَلَى زَوْجِهَا وَكَثْرَةُ طَلَبَاتِهَا.\n \nوَمِنْ ذَلِكَ: جَفَافُ مَشَاعِرِ الْمَوَدَّةِ وَالْمَحَبَّةِ بَيْنَ الزَّوْجَيْنِ, فَالزَّوَاجُ أَرْقَى مِنْ أَنْ يَكُونَ عَلَاقَةً جِنْسِيَّةً جَسَدِيَّةً فَقَطْ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ؛ فَالْأَحَاسِيسُ وَالْمَشَاعِرُ، وَإِظْهَارُ الْحُبِّ وَالْكَلِمَاتِ الْعَاطِفِيَّةِ لَهَا دَوْرُهَا فِي تَقْوِيَةِ هَذِهِ الرَّابِطَةِ الزَّوْجِيَّةِ.\n \nوَمِنَ الْأَسْبَابِ -أَيْضًا-: تَدَخُّلُ الْأَقَارِبِ فِي الْحَيَاةِ الزَّوْجِيَّةِ, خَاصَّةً أَهْلَ الزَّوْجِ حِينَ يَكُونُ الْعَيْشُ فِي بَيْتٍ وَاحِدٍ؛ فَالْمُشْكِلَاتُ الَّتِي تَقَعُ بَيْنَ الزَّوْجَةِ وَأُمِّ زَوْجِهَا أَوْ أُخْتِهِ تُؤَثِّرُ فِي عَلَاقَةِ الزَّوْجِ بِزَوْجَتِهِ, وَقَدْ حَدَثَتْ طَلَاقَاتٌ كَثِيرَةٌ بِسَبَبِ أَنَّ الزَّوْجَةَ لَمْ تَحْتَمِلِ الْعَيْشَ مَعَ أَهْلِ الزَّوْجِ, وَحِينَ تُسْأَلُ عَنْ زَوْجِهَا تُثْنِي عَلَيْهِ خَيْرًا.\n \nوَفِي الْمُحَصِّلَةِ فَإِنَّ كُلَّ سَبَبٍ لِلْخِلَافِ وَالشِّقَاقِ بَيْنَ الزَّوْجَيْنِ قَدْ يَتَطَوَّرُ إِلَى أَنْ يُطَلِّقَ الزَّوْجُ زَوْجَتَهُ, أَوْ تَطْلُبَ هِيَ مِنْهُ الطَّلَاقَ, حِينَمَا تَسْتَحِيلُ الْعِشْرَةُ الزَّوْجِيَّةُ بِالْمَعْرُوفِ, وَيَرَى أَحَدُ الزَّوْجَيْنِ بِاسْتِحَالَةِ اسْتِمْرَارِ عَيْشِهِ مَعَ الْآخَرِ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ. أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَكَفَى، وَصَلَاةً وَسَلَامًا عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى، وَنَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَنَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الطَّلَاقَ لَيْسَ الْحَلَّ الْأَمْثَلَ لِمَشَاكِلِ الْأُسْرَةِ؛ لِمَا قَدْ يَتَرَتَّبُ عَلَيْهِ مِنْ مَفَاسِدَ وَأَضْرَارٍ, وَالَّتِي مِنْهَا:\nالْآثَارُ النَّفْسِيَّةُ السَّلْبِيَّةُ عَلَى الرَّجُلِ وَالْمَرْأَةِ؛ فَقَدْ وَصَفَ اللهُ الزَّوَاجَ بالسَّكَنِ؛ فَقَالَ –تَعَالَى-: (هُوَ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا)[الأعراف: 189], وَقَالَ -سُبْحَانَهُ-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا)[الروم: 21]؛ فَانْفِصَالُ الزَّوْجَيْنِ عَنْ بَعْضِهِمَا يُعَزِّزُ الشُّعُورَ بِالنَّدَمِ وَالْحِرْمَانِ, وَمَرَارَةِ الْفَشَلِ, وَخَوْفِ الْمُطَلَّقَةِ مِنْ نَظْرَةِ الْمُجْتَمَعِ إِلَيْهَا, وَاهْتِزَازِ ثِقَةِ الرَّجُلِ بِنَفْسِهِ فِي إِنْجَاحِ حَيَاةٍ زَوْجِيَّةٍ أُخْرَى, تَقُولُ إِحْدَى الْمُطَلَّقَاتِ: \"إِنَّ الْمُطَلَّقَةَ تَعُودُ حَامِلَةً جِرَاحَهَا وَآلَامَهَا وَدُمُوعَهَا فِي حَقِيبَتِهَا، وَتَكُونُ مُعَانَاتُهَا النَّفْسِيَّةُ أَقْوَى\".\n \nوَمِنَ الْأَضْرَارِ: تَشَتُّتُ الْأُسْرَةِ, خَاصَّةً إِذَا كَانَ لَدَى الزَّوْجَيْنِ أَوْلَادٌ؛ فَيَتَشَتَّتُونَ بَيْنَ الْأَبِ وَالْأُمِّ, وَيُعَانُونَ هَذَا الشِّقَاقَ وَالِانْفِصَالَ وَهُمْ بِحَاجَةٍ مَاسَّةٍ إِلَى حُضْنِ الْوَالِدَيْنِ مَعًا, وَرُبَّمَا سَمِعُوا كَلَامًا سَيِّئًا مِنْ أَبِيهِمْ عَلَى أُمِّهِمْ, أَوْ مِنْ أُمِّهِمْ عَلَى أَبِيهِمْ؛ فَيُؤَثِّرُ فِي نَفْسِيَّتِهِمْ, وَقَدْ يَحْمِلَانِ مَشَاعِرَ الْحِقْدِ وَالْكُرْهِ عَلَى أَحَدِ الْوَالِدَيْنِ؛ نَتِيجَةً لِلشَّحْنِ الْخَاطِئِ مِنْ أَحَدِ الْوَالِدَيْنِ تِجَاهَ الْآخَرِ, وَأَحْيَانًا يَدْخُلَانِ فِي مَجَالِ النِّزَاعِ الْقَضَائِيِّ فِيمَنْ يَؤُولُ إِلَيْهِ الْحَضَانَةُ مِنَ الْوَالِدَيْنِ, وَقَدْ يَتَخَلَّى أَحَدُ الْوَالِدَيْنِ عَنْ أَوْلَادِهِ نِكَايَةً بِالْآخَرِ.\n \nوَمِنَ الْأَضْرَارِ: انْحِرَافُ الْأَوْلَادِ؛ حَيْثُ يَعِيشُونَ فَرَاغًا عَاطِفِيًّا؛ وَذَلِكَ لِعَدَمِ وُجُودِ الْأُسْرَةِ مُجْتَمِعَةً مُسْتَقِرَّةً, وَالَّتِي يَتَرَبَّوْنَ فِي ظِلِّهَا تَرْبِيَةً سَلِيمَةً, فَتَكُونُ التَّرْبِيَةُ مَنْقُوصَةً لِفَقْدِ أَحَدِ الْمُرَبِّينَ؛ إِذْ قَدْ تَكُونُ الْأُمُّ ضَعِيفَةً أَوْ مَشْغُولَةً عَنْ أَوْلَادِهَا, أَوْ يَكُونُونَ مَعَ زَوْجَةِ أَبِيهِمُ الَّتِي قَدْ لَا تُرَاعِي اللهَ -تَعَالَى- فِيهِمْ؛ فَيُتْرَكُونَ هَمَلاً لِأَصْدِقَاءِ السُّوءِ, وَفَسَادِ وَسَائِلِ الْإِعْلَامِ؛ فَالْأَوْلَادُ بِحَاجَةٍ إِلَى إِشْرَافِ الْأَبِ وَحَنَانِ الْأُمِّ مَعًا, وَفَقْدُ أَحَدِهِمَا يُؤَثِّرُ عَلَيْهِمَا سَلْبًا.\n \nوَمِنَ الْأَضْرَارِ: الشِّقَاقُ بَيْنَ أُسْرَةِ الزَّوْجِ وَأُسْرَةِ الزَّوْجَةِ, وَأَحْيَانًا يَكُونُ بَيْنَ الْأُسْرَتَيْنِ صِلَةُ قَرَابَةٍ؛ فَتَتَقَطَّعُ الْأَرْحَامُ بَعْدَ الطَّلَاقِ -بِسَبَبِ الْجَهْلِ بِالشَّرْعِ-, وَتَحُلُّ الْبَغْضَاءُ وَالشَّحْنَاءُ, بَلْ قَدْ يُطَلِّقُ الزَّوْجُ زَوْجَتَهُ بِلَا سَبَبٍ إِلَّا أَنَّ أَخَاهَا طَلَّقَ أُخْتَهُ! وَيَشْتَدُّ النِّزَاعُ وَيَتَفَاقَمُ الْخِلَافُ بَيْنَ الْأُسْرَتَيْنِ حِينَ يَتَحَوَّلُ الطَّلَاقُ إِلَى قَضَايَا فِي الْمَحَاكِمِ؛ بِسَبَبِ النَّفَقَةِ وَالْحَضَانَةِ وَغَيْرِ ذَلِكَ.\n \nوَمِنَ الْأَضْرَارِ: انْتِشَارُ الْفَوَاحِشِ فِي الْمُجْتَمَعِ؛ فَإِذَا كَانَ الرَّجُلُ أَوِ الْمَرْأَةُ ضَعِيفَيْ إِيمَانٍ لَا يَخَافَانِ اللهَ -سُبْحَانَهُ- أَشْبَعَا شَهْوَتَهُمَا بِالْحَرَامِ, وَانْسَاقَا وَرَاءَ مَلَذَّاتِهِمَا.\n \nوَمِنْ أَضْرَارِ الطَّلَاقِ: كَثْرَةُ الْعَوَانِسِ, فَالْمَرْأَةُ غَالِبًا مَا تَكُونُ ضَحِيَّةً لِهَذَا الطَّلَاقِ؛ لِأَنَّ الرَّجُلَ يَتَزَوَّجُ أُخْرَى, أَمَّا الْمُطَلَّقَاتُ فَأَكْثَرُهُنَّ يَبْقِينَ بِلَا أَزْوَاجٍ؛ نَظَرًا لِنَظْرَةِ الْمُجْتَمَعِ السَّلْبِيَّةِ لِلْمُطَلَّقَةِ؛ فَهُمْ يُحَمِّلُونَهَا -غَالِبًا- سَبَبَ الطَّلَاقِ, أَوْ يَخْشَوْنَ تَكْرَارَ التَّجْرِبَةِ الْفَاشِلَةِ مَعَهَا!.\n \nأَيُّهَا الْأَزْوَاجُ: إِيَّاكُمْ وَالتَّسَرُّعَ فِي أُمُورِ الطَّلَاقِ؛ فَقَدْ قَالَ -تَعَالَى-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19], لَا تَنْظُرُوا إِلَى زَوْجَاتِكُمْ مِنْ زَاوِيَةٍ وَاحِدَةٍِ فَقَطْ, وَازِنُوا بَيْنَ الْحَسَنَاتِ وَالسَّيِّئَاتِ؛ فَإِنْ رَأَيْتُمْ فِي زَوْجَاتِكُمْ بَعْضَ النَّقْصِ فَتَقَبَّلُوهُ؛ لِمَا فيهَا مِنْ حُسْنٍ وَفَضْلٍ فِي أُمُورٍ أُخْرَى, تَأَمَّلُوا مَا تَصْنَعُ الزَّوْجَةُ لَكُمْ مِنْ خِدْمَاتٍ كَثِيرَةٍ, وَقَوِّمُوا اعْوِجَاجَهَا بِحِكْمَةٍ وَحُسْنِ تَصَرُّفٍ.\n \nوَاسْعَوْا إِلَى حَلِّ خِلَافَاتِكُمْ مَعَ زَوْجَاتِكُمْ وَفْقَ شَرْعِ اللهِ -تَبَارَكَ وَتَعَالَى-, وَتَدَرَّجُوا فِي مُعَالَجَةِ نُشُوزِ زَوْجَاتِكُمْ, وَقَبْلَ ذَلِكَ تَفَقَّدُوا أَنْفُسَكُمْ أَوَّلًا، لَعَلَّ الْخَطَأَ مِنْكُمْ وَالْعَيْبَ فِيكُمْ؛ فَلَا تَظْلِمُوا زَوْجَاتِكُمْ بِالطَّلَاقِ إِذَا عَلِمْتُمْ أَنَّهُنَّ غَيْرُ مُخْطِئَاتٍ, كَمَا لَا تَرْجُونَ أَنْ تُظْلَمَ أَخَوَاتُكُمْ, \"اتَّقُوا اللَّهَ فِي النِّسَاءِ؛ فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانَةِ اللَّهِ, وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ\"(رَوَاهُ مُسْلِمٌ)؛ هَذِهِ وَصِيَّةُ نَبِيِّكُمْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لَكُمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: اقْتَدُوا بِنَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي حُسْنِ مُعَاشَرَتِهِ لِأَهْلِهِ, وَتَحَمُّلِ مَا قَدْ يَحْصُلُ مِنْهُنَّ نَظَرًا لِطَبِيعَةِ النِّسَاءِ؛ فَقَدْ عَانَى أَحْيَانًا مِنْ زَوْجَاتِهِ وَهُنَّ أُمَّهَاتُ الْمُؤْمِنِينَ؛ حَتَّى كَانَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَضْطَرُّ إِلَى هَجْرِهِنَّ, وَرُبَّمَا غَضِبَتْ عَلَيْهِ إِحْدَاهُنَّ فَيَصْبِرُ عَلَيْهَا, هَكَذَا هِيَ الْبُيُوتُ, وَهَكَذَا الْحَيَاةُ الزَّوْجِيَّةُ, تَقُولُ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"قَالَ لِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: إِنِّي لأَعْلَمُ إِذَا كُنْتِ عَنِّي رَاضِيَةً، وَإِذَا كُنْتِ عَلَيَّ غَضْبَى\", قَالَتْ: فَقُلْتُ: مِنْ أَيْنَ تَعْرِفُ ذلِكَ؟! فَقَالَ: \"أَمَّا إِذَا كُنْتِ عَنِّي رَاضِيَةً فَإِنَّكِ تَقُولِينَ: لاَ، وَرَبِّ مُحَمَّدٍ, وَإِذَا كُنْتِ غَضْبَى، قلْتِ: لاَ، وَرَبِّ إِبْرَاهِيمَ\", قَالَتْ: قلْتُ: أَجَلْ -وَاللهِ- يَا رَسُولَ اللهِ! مَا أَهْجُرُ إِلاَّ اسْمَكَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ، الَّذِي أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من التسرع في الطلاق 2/تشديد الشرع في الطلاق 3/أسباب الطلاق 4/أضرار الطلاق ومفاسده 5/وصايا ونصائح للأزواج.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنَ الْأَضْرَارِ: انْحِرَافُ الْأَوْلَادِ؛ حَيْثُ يَعِيشُونَ فَرَاغًا عَاطِفِيًّا؛ وَذَلِكَ لِعَدَمِ وُجُودِ الْأُسْرَةِ مُجْتَمِعَةً مُسْتَقِرَّةً, وَالَّتِي يَتَرَبَّوْنَ فِي ظِلِّهَا تَرْبِيَةً سَلِيمَةً, فَتَكُونُ التَّرْبِيَةُ مَنْقُوصَةً لِفَقْدِ أَحَدِ الْمُرَبِّينَ؛ إِذْ قَدْ تَكُونُ الْأُمُّ ضَعِيفَةً أَوْ مَشْغُولَةً عَنْ أَوْلَادِهَا.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"355795\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحَدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: لَا تَخْلُو حَيَاةٌ زَوْجِيَّةٌ مِنْ مُشْكِلَاتٍ وَخِلَافَاتٍ بَيْنَ الزَّوْجِ وَزَوْجَتِهِ, وَقَدْ وَضَّحَ لَنَا الشَّرْعُ الطُّرُقَ السَّلِيمَةَ لِاحْتِوَاءِ هَذِهِ الْخِلَافَاتِ وَحَلِّهَا, وَلَكِنْ حِينَ تَتَفَاقَمُ هَذِهِ الْأُمُورُ حَدًّا تَسْتَحِيلُ مَعَهُ الْعِشْرَةُ بِالْمَعْرُوفِ, أَبَاحَ الْإِسْلَامُ الطَّلَاقَ كَضَرُورَةٍ؛ لِامْتِنَاعِ تَحْقِيقِ الْمَقَاصِدِ الَّتِي لِأَجْلِهَا شُرِعَ الزَّوَاجُ, وَمِنْ أَهَمِّهَا السَّكَنُ وَالْمَوَدَّةُ وَالرَّحْمَةُ بَيْنَ الزَّوْجَيْنِ؛ كَمَا قَالَهُ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</strong></span>)[الروم: 21], قَالَ ابْنُ قُدَامَةَ: \"رُبَّمَا فَسَدَتِ الْحَالُ بَيْنَ الزَّوْجَيْنِ، فَيَصِيرُ بَقَاءُ النِّكَاحِ مَفْسَدَةً مَحْضَةً، وَضَرَرًا مُجَرَّدًا بِإِلْزَامِ الزَّوْجِ النَّفَقَةَ وَالسُّكْنَى، وَحَبْسِ الْمَرْأَةِ، مَعَ سُوءِ الْعِشْرَةِ، وَالْخُصُومَةِ الدَّائِمَةِ مِنْ غَيْرِ فَائِدَةٍ، فَاقْتَضَى ذَلِكَ شَرْعَ مَا يُزِيلُ النِّكَاحَ؛ لِتَزُولَ الْمَفْسَدَةُ الْحَاصِلَةُ مِنْهُ\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْفُضَلَاءُ: فِي هَذَا الزَّمَانِ ارْتَفَعَتْ مُعَدَّلَاتُ الطَّلَاقِ بِصُورَةٍ كَبِيرَةٍ, وَتَسَاهَلَ النَّاسُ فِيهِ؛ فَعِنْدَ أَيِّ خِلَافٍ بَيْنَ الزَّوْجِ وَزَوْجَتِهِ يُطَلِّقُهَا مُبَاشَرَةً أَوْ تَطْلُبُ هِيَ الطَّلَاقَ, دُونَ النَّظَرِ إِلَى الْعَوَاقِبِ، وَمَا يَتَرَتَّبُ عَلَى هَذَا الطَّلَاقِ مِنْ أَضْرَارٍ عَلَى الْأُسْرَةِ وَالْأَوْلَادِ, مَعَ أَنَّ \"الْأَصْلَ فِي الطَّلَاقِ الْحَظْرُ، وَإِنَّمَا أُبِيحَ مِنْهُ قَدْرُ الْحَاجَةِ\"(مَجْمُوعُ الْفَتَاوَى لِابْنِ تَيْمِيَّةَ), وَدَلِيلُ ذَلِكَ قَوْلُهُ -تَبَارَكَ وَتَعَالَى- فِي ذَمِّ السِّحْرِ وَبَيَانِ بَعْضٍ مِمَّا يَفْعَلُونَهُ مِنَ الْبَاطِلِ: (<span style=\"color: #ff0000;\"><strong>فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ</strong></span>)[البقرة: 102], وَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَيُّمَا امْرَأَةٍ سَأَلَتْ زَوْجَهَا الطَّلَاقَ مِنْ غَيْرِ بَأْسٍ؛ فَحَرَامٌ عَلَيْهَا رَائِحَةُ الْجَنَّةِ</strong></span>\"(رَوَاهُ أَحْمَدُ وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ)؛ قَالَ الشَّوْكَانِيُّ: \"وفِيهِ دَلِيلٌ عَلَى أَنَّ سُؤَالَ الْمَرْأَةِ الطَّلَاقَ مِنْ زَوْجِهَا مُحَرَّمٌ عَلَيْهَا تَحْرِيمًا شَدِيدًا؛ وَكَفَى بِذَنْبٍ يَبْلُغُ بِصَاحِبِهِ إلَى ذَلِكَ الْمَبْلَغِ، مُنَادِيًا عَلَى فَظَاعَتِهِ وَشِدَّتِهِ\".</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَدُلُّ عَلَى كَرَاهِيَةِ الشَّرْعِ لِلطَّلَاقِ: أَنَّ الشَّيْطَانَ يَسْعَى إِلَيْهِ وَيَفْرَحُ بِهِ فَرَحًا شَدِيدًا؛ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ؛ فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ: ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ، وَيَقُولُ: نِعْمَ أَنْتَ</span></strong>\"(رَوَاهُ مُسْلِمٌ)؛ وَفِي هَذَا الْحَدِيثِ \"تَعْظِيمُ أَمْرِ الطَّلَاقِ, وَكَثْرَةُ ضَرَرِهِ, وَعَظِيمُ فِتْنَتِهِ, وَعَظِيمُ الْإِثْمِ فِي السَّعْيِ فِيهِ؛ لِمَا فِيهِ مِنْ قَطْعِ مَا أَمَرَ اللهُ بِهِ أَنْ يُوصَلَ, وَشَتَاتِ مَا جَعَلَ اللهُ -سُبْحَانَهُ- فِيهِ مَوَدَّةً وَرَحْمَةً, وَهَدْمِ بَيْتٍ بُنِيَ فِي الْإِسْلَامِ, وَتَعْرِيضِ الْمُتَخَاصِمَيْنِ أَنْ يَقَعَا فِي الْإِثْمِ وَالْحَرَجِ\".</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا أَمَرَ الْإِسْلَامُ الزَّوْجَ بِالصَّبْرِ عَلَى زَوْجَتِهِ, وَاحْتِمَالِ بَعْضِ زَلَّاتِهَا وَأَخْطَائِهَا؛ قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا يَفْرَكْ -أَيْ: يُبْغِضُ- مُؤْمِنٌ مُؤْمِنَةً؛ إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ</span></strong>\"(رَوَاهُ مُسْلِمٌ), وَأَمَرَ الْإِسْلَامُ الزَّوْجَةَ بِطَاعَةِ زَوْجِهَا وَعَدَمِ مَعْصِيَتِهِ, وَوَعَدَهَا عَلَى ذَلِكَ بِالْجَنَّةِ, قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَيُّمَا امْرَأَةٍ مَاتَتْ زَوْجُهَا عَنْهَا رَاضٍ؛ دَخَلَتِ الْجَنَّةَ</span></strong>\"(رَوَاهُ التِّرْمِذِيُّ وَابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ لِلطَّلَاقِ أَسْبَابًا كَثِيرَةً بَعْضُهَا يَرْجِعُ إِلَى الزَّوْجِ, وَبَعْضُهَا يَرْجِعُ إِلَى الزَّوْجَةِ, وَأَحْيَانًا يَكُونُ الْأَهْلُ سَبَبًا فِي ذَلِكَ؛ فَمِنْ ذَلِكَ:</p>\n<p>عَدَمُ قِيَامِ أَحَدِ الزَّوْجَيْنِ بِحُقُوقِ زَوْجِهِ, وَهَذَا يَرْجِعُ إِلَى الْجَهْلِ بِأَحْكَامِ الزَّوَاجِ, وَضَعْفِ الِالْتِزَامِ بِالشَّرْعِ, وَظُلْمِ الزَّوْجِ لِزَوْجَتِهِ أَوْ إِهْمَالِهِ لَهَا, وَعُنْفِهِ وَقَسْوَتِهِ فِي التَّعَامُلِ مَعَهَا, وَاكْتِشَافِ الزَّوْجَةِ انْحِرَافَ زَوْجِهَا؛ كَأَنْ يَكُونَ مُدْمِنًا لِلْمُخَدِّرَاتِ, أَوْ شَارِبًا لِلْخُمُورِ, أَوْ ذَا عَلَاقَاتٍ مُحَرَّمَةٍ بِالنِّسَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: سُوءُ أَخْلَاقِ الزَّوْجَةِ, وَإِهْمَالُهَا لِزَوْجِهَا وَانْشِغَالُهَا عَنْهُ, وَتَسَلُّطُ الزَّوْجَةِ عَلَى زَوْجِهَا وَكَثْرَةُ طَلَبَاتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: جَفَافُ مَشَاعِرِ الْمَوَدَّةِ وَالْمَحَبَّةِ بَيْنَ الزَّوْجَيْنِ, فَالزَّوَاجُ أَرْقَى مِنْ أَنْ يَكُونَ عَلَاقَةً جِنْسِيَّةً جَسَدِيَّةً فَقَطْ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ؛ فَالْأَحَاسِيسُ وَالْمَشَاعِرُ، وَإِظْهَارُ الْحُبِّ وَالْكَلِمَاتِ الْعَاطِفِيَّةِ لَهَا دَوْرُهَا فِي تَقْوِيَةِ هَذِهِ الرَّابِطَةِ الزَّوْجِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ -أَيْضًا-: تَدَخُّلُ الْأَقَارِبِ فِي الْحَيَاةِ الزَّوْجِيَّةِ, خَاصَّةً أَهْلَ الزَّوْجِ حِينَ يَكُونُ الْعَيْشُ فِي بَيْتٍ وَاحِدٍ؛ فَالْمُشْكِلَاتُ الَّتِي تَقَعُ بَيْنَ الزَّوْجَةِ وَأُمِّ زَوْجِهَا أَوْ أُخْتِهِ تُؤَثِّرُ فِي عَلَاقَةِ الزَّوْجِ بِزَوْجَتِهِ, وَقَدْ حَدَثَتْ طَلَاقَاتٌ كَثِيرَةٌ بِسَبَبِ أَنَّ الزَّوْجَةَ لَمْ تَحْتَمِلِ الْعَيْشَ مَعَ أَهْلِ الزَّوْجِ, وَحِينَ تُسْأَلُ عَنْ زَوْجِهَا تُثْنِي عَلَيْهِ خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمُحَصِّلَةِ فَإِنَّ كُلَّ سَبَبٍ لِلْخِلَافِ وَالشِّقَاقِ بَيْنَ الزَّوْجَيْنِ قَدْ يَتَطَوَّرُ إِلَى أَنْ يُطَلِّقَ الزَّوْجُ زَوْجَتَهُ, أَوْ تَطْلُبَ هِيَ مِنْهُ الطَّلَاقَ, حِينَمَا تَسْتَحِيلُ الْعِشْرَةُ الزَّوْجِيَّةُ بِالْمَعْرُوفِ, وَيَرَى أَحَدُ الزَّوْجَيْنِ بِاسْتِحَالَةِ اسْتِمْرَارِ عَيْشِهِ مَعَ الْآخَرِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ. أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَكَفَى، وَصَلَاةً وَسَلَامًا عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى، وَنَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَنَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الطَّلَاقَ لَيْسَ الْحَلَّ الْأَمْثَلَ لِمَشَاكِلِ الْأُسْرَةِ؛ لِمَا قَدْ يَتَرَتَّبُ عَلَيْهِ مِنْ مَفَاسِدَ وَأَضْرَارٍ, وَالَّتِي مِنْهَا:</p>\n<p>الْآثَارُ النَّفْسِيَّةُ السَّلْبِيَّةُ عَلَى الرَّجُلِ وَالْمَرْأَةِ؛ فَقَدْ وَصَفَ اللهُ الزَّوَاجَ بالسَّكَنِ؛ فَقَالَ –تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>هُوَ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا</strong></span>)[الأعراف: 189], وَقَالَ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا</strong></span>)[الروم: 21]؛ فَانْفِصَالُ الزَّوْجَيْنِ عَنْ بَعْضِهِمَا يُعَزِّزُ الشُّعُورَ بِالنَّدَمِ وَالْحِرْمَانِ, وَمَرَارَةِ الْفَشَلِ, وَخَوْفِ الْمُطَلَّقَةِ مِنْ نَظْرَةِ الْمُجْتَمَعِ إِلَيْهَا, وَاهْتِزَازِ ثِقَةِ الرَّجُلِ بِنَفْسِهِ فِي إِنْجَاحِ حَيَاةٍ زَوْجِيَّةٍ أُخْرَى, تَقُولُ إِحْدَى الْمُطَلَّقَاتِ: \"إِنَّ الْمُطَلَّقَةَ تَعُودُ حَامِلَةً جِرَاحَهَا وَآلَامَهَا وَدُمُوعَهَا فِي حَقِيبَتِهَا، وَتَكُونُ مُعَانَاتُهَا النَّفْسِيَّةُ أَقْوَى\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَضْرَارِ: تَشَتُّتُ الْأُسْرَةِ, خَاصَّةً إِذَا كَانَ لَدَى الزَّوْجَيْنِ أَوْلَادٌ؛ فَيَتَشَتَّتُونَ بَيْنَ الْأَبِ وَالْأُمِّ, وَيُعَانُونَ هَذَا الشِّقَاقَ وَالِانْفِصَالَ وَهُمْ بِحَاجَةٍ مَاسَّةٍ إِلَى حُضْنِ الْوَالِدَيْنِ مَعًا, وَرُبَّمَا سَمِعُوا كَلَامًا سَيِّئًا مِنْ أَبِيهِمْ عَلَى أُمِّهِمْ, أَوْ مِنْ أُمِّهِمْ عَلَى أَبِيهِمْ؛ فَيُؤَثِّرُ فِي نَفْسِيَّتِهِمْ, وَقَدْ يَحْمِلَانِ مَشَاعِرَ الْحِقْدِ وَالْكُرْهِ عَلَى أَحَدِ الْوَالِدَيْنِ؛ نَتِيجَةً لِلشَّحْنِ الْخَاطِئِ مِنْ أَحَدِ الْوَالِدَيْنِ تِجَاهَ الْآخَرِ, وَأَحْيَانًا يَدْخُلَانِ فِي مَجَالِ النِّزَاعِ الْقَضَائِيِّ فِيمَنْ يَؤُولُ إِلَيْهِ الْحَضَانَةُ مِنَ الْوَالِدَيْنِ, وَقَدْ يَتَخَلَّى أَحَدُ الْوَالِدَيْنِ عَنْ أَوْلَادِهِ نِكَايَةً بِالْآخَرِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَضْرَارِ: انْحِرَافُ الْأَوْلَادِ؛ حَيْثُ يَعِيشُونَ فَرَاغًا عَاطِفِيًّا؛ وَذَلِكَ لِعَدَمِ وُجُودِ الْأُسْرَةِ مُجْتَمِعَةً مُسْتَقِرَّةً, وَالَّتِي يَتَرَبَّوْنَ فِي ظِلِّهَا تَرْبِيَةً سَلِيمَةً, فَتَكُونُ التَّرْبِيَةُ مَنْقُوصَةً لِفَقْدِ أَحَدِ الْمُرَبِّينَ؛ إِذْ قَدْ تَكُونُ الْأُمُّ ضَعِيفَةً أَوْ مَشْغُولَةً عَنْ أَوْلَادِهَا, أَوْ يَكُونُونَ مَعَ زَوْجَةِ أَبِيهِمُ الَّتِي قَدْ لَا تُرَاعِي اللهَ -تَعَالَى- فِيهِمْ؛ فَيُتْرَكُونَ هَمَلاً لِأَصْدِقَاءِ السُّوءِ, وَفَسَادِ وَسَائِلِ الْإِعْلَامِ؛ فَالْأَوْلَادُ بِحَاجَةٍ إِلَى إِشْرَافِ الْأَبِ وَحَنَانِ الْأُمِّ مَعًا, وَفَقْدُ أَحَدِهِمَا يُؤَثِّرُ عَلَيْهِمَا سَلْبًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَضْرَارِ: الشِّقَاقُ بَيْنَ أُسْرَةِ الزَّوْجِ وَأُسْرَةِ الزَّوْجَةِ, وَأَحْيَانًا يَكُونُ بَيْنَ الْأُسْرَتَيْنِ صِلَةُ قَرَابَةٍ؛ فَتَتَقَطَّعُ الْأَرْحَامُ بَعْدَ الطَّلَاقِ -بِسَبَبِ الْجَهْلِ بِالشَّرْعِ-, وَتَحُلُّ الْبَغْضَاءُ وَالشَّحْنَاءُ, بَلْ قَدْ يُطَلِّقُ الزَّوْجُ زَوْجَتَهُ بِلَا سَبَبٍ إِلَّا أَنَّ أَخَاهَا طَلَّقَ أُخْتَهُ! وَيَشْتَدُّ النِّزَاعُ وَيَتَفَاقَمُ الْخِلَافُ بَيْنَ الْأُسْرَتَيْنِ حِينَ يَتَحَوَّلُ الطَّلَاقُ إِلَى قَضَايَا فِي الْمَحَاكِمِ؛ بِسَبَبِ النَّفَقَةِ وَالْحَضَانَةِ وَغَيْرِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَضْرَارِ: انْتِشَارُ الْفَوَاحِشِ فِي الْمُجْتَمَعِ؛ فَإِذَا كَانَ الرَّجُلُ أَوِ الْمَرْأَةُ ضَعِيفَيْ إِيمَانٍ لَا يَخَافَانِ اللهَ -سُبْحَانَهُ- أَشْبَعَا شَهْوَتَهُمَا بِالْحَرَامِ, وَانْسَاقَا وَرَاءَ مَلَذَّاتِهِمَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَضْرَارِ الطَّلَاقِ: كَثْرَةُ الْعَوَانِسِ, فَالْمَرْأَةُ غَالِبًا مَا تَكُونُ ضَحِيَّةً لِهَذَا الطَّلَاقِ؛ لِأَنَّ الرَّجُلَ يَتَزَوَّجُ أُخْرَى, أَمَّا الْمُطَلَّقَاتُ فَأَكْثَرُهُنَّ يَبْقِينَ بِلَا أَزْوَاجٍ؛ نَظَرًا لِنَظْرَةِ الْمُجْتَمَعِ السَّلْبِيَّةِ لِلْمُطَلَّقَةِ؛ فَهُمْ يُحَمِّلُونَهَا -غَالِبًا- سَبَبَ الطَّلَاقِ, أَوْ يَخْشَوْنَ تَكْرَارَ التَّجْرِبَةِ الْفَاشِلَةِ مَعَهَا!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَزْوَاجُ: إِيَّاكُمْ وَالتَّسَرُّعَ فِي أُمُورِ الطَّلَاقِ؛ فَقَدْ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء: 19], لَا تَنْظُرُوا إِلَى زَوْجَاتِكُمْ مِنْ زَاوِيَةٍ وَاحِدَةٍِ فَقَطْ, وَازِنُوا بَيْنَ الْحَسَنَاتِ وَالسَّيِّئَاتِ؛ فَإِنْ رَأَيْتُمْ فِي زَوْجَاتِكُمْ بَعْضَ النَّقْصِ فَتَقَبَّلُوهُ؛ لِمَا فيهَا مِنْ حُسْنٍ وَفَضْلٍ فِي أُمُورٍ أُخْرَى, تَأَمَّلُوا مَا تَصْنَعُ الزَّوْجَةُ لَكُمْ مِنْ خِدْمَاتٍ كَثِيرَةٍ, وَقَوِّمُوا اعْوِجَاجَهَا بِحِكْمَةٍ وَحُسْنِ تَصَرُّفٍ.</p>\n<p>&nbsp;</p>\n<p>وَاسْعَوْا إِلَى حَلِّ خِلَافَاتِكُمْ مَعَ زَوْجَاتِكُمْ وَفْقَ شَرْعِ اللهِ -تَبَارَكَ وَتَعَالَى-, وَتَدَرَّجُوا فِي مُعَالَجَةِ نُشُوزِ زَوْجَاتِكُمْ, وَقَبْلَ ذَلِكَ تَفَقَّدُوا أَنْفُسَكُمْ أَوَّلًا، لَعَلَّ الْخَطَأَ مِنْكُمْ وَالْعَيْبَ فِيكُمْ؛ فَلَا تَظْلِمُوا زَوْجَاتِكُمْ بِالطَّلَاقِ إِذَا عَلِمْتُمْ أَنَّهُنَّ غَيْرُ مُخْطِئَاتٍ, كَمَا لَا تَرْجُونَ أَنْ تُظْلَمَ أَخَوَاتُكُمْ, \"اتَّقُوا اللَّهَ فِي النِّسَاءِ؛ فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانَةِ اللَّهِ, وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ\"(رَوَاهُ مُسْلِمٌ)؛ هَذِهِ وَصِيَّةُ نَبِيِّكُمْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- لَكُمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اقْتَدُوا بِنَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي حُسْنِ مُعَاشَرَتِهِ لِأَهْلِهِ, وَتَحَمُّلِ مَا قَدْ يَحْصُلُ مِنْهُنَّ نَظَرًا لِطَبِيعَةِ النِّسَاءِ؛ فَقَدْ عَانَى أَحْيَانًا مِنْ زَوْجَاتِهِ وَهُنَّ أُمَّهَاتُ الْمُؤْمِنِينَ؛ حَتَّى كَانَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَضْطَرُّ إِلَى هَجْرِهِنَّ, وَرُبَّمَا غَضِبَتْ عَلَيْهِ إِحْدَاهُنَّ فَيَصْبِرُ عَلَيْهَا, هَكَذَا هِيَ الْبُيُوتُ, وَهَكَذَا الْحَيَاةُ الزَّوْجِيَّةُ, تَقُولُ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"قَالَ لِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: إِنِّي لأَعْلَمُ إِذَا كُنْتِ عَنِّي رَاضِيَةً، وَإِذَا كُنْتِ عَلَيَّ غَضْبَى\", قَالَتْ: فَقُلْتُ: مِنْ أَيْنَ تَعْرِفُ ذلِكَ؟! فَقَالَ: \"أَمَّا إِذَا كُنْتِ عَنِّي رَاضِيَةً فَإِنَّكِ تَقُولِينَ: لاَ، وَرَبِّ مُحَمَّدٍ, وَإِذَا كُنْتِ غَضْبَى، قلْتِ: لاَ، وَرَبِّ إِبْرَاهِيمَ\", قَالَتْ: قلْتُ: أَجَلْ -وَاللهِ- يَا رَسُولَ اللهِ! مَا أَهْجُرُ إِلاَّ اسْمَكَ\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ، الَّذِي أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الطلاق-وأثره-2"
}
