{
  "id": 3582,
  "title": "الاتجار بالبشر",
  "slug": "الاتجار-بالبشر-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/بداية الاتجار بالبشر 2/الغرب واتجارهم بالبشر 3/مكانة البشر في ظل الحضارة الغربية 4/بين المعالجة الغربية لحفظ حقوق البشر والمعالجة الإسلامية 5/من صور الاتجار بالبشر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مَهمَا تَحَدَّثَتِ الحَضَارَاتُ الدُّنيَوِيَّةُ المَادِّيَّةُ عَنِ القِيَمِ الحَسَنَةِ وَالأَخلاقِ الفَاضِلَةِ، أَو تَظَاهَرَت في قَوَانِينِهَا بِالحِرصِ عَلَى حِفظِ حُقُوقِ الإِنسَانِ وَحِمَايَتِهِ وَضَمَانِ حُرِّيَّتِهِ؛ فَإِنَّهَا تَبقَى -لِمَن تَأَمَّلَهَا- ادِّعَاءَاتٍ كَاذِبَةً وَمُخَادَعَاتٍ بَرَّاقَةً، تَحكُمُهَا مَصَالِحُ خَاصَّةٌ وَتُوَجِّهُهَا...\n                \n                                \n                \n                    أَمَّا بَعدُ: فَـ (يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ)[البقرة:24].\n \nأَيُّهَا المُسلِمُونَ: يَتَقَدَّمُ الإِنسَانُ في دُنيَاهُ وَيَزدَادُ غِنَاهُ، وَيَصِلُ إِلى مُستَوَيَاتٍ مِن دِقَّةِ الصِّنَاعَةِ وَجَودَةِ الإِنتَاجِ، وَيَنَالُ مِنَ النَّعِيمِ وَالرَّفَاهِيَةِ مَا يَنَالُ، وَمَعَ هَذَا مَا يَزَالُ هُوَ الإِنسَانَ الظَّلُومَ الجَهُولَ الكَفَّارَ؛ إِلاَّ أَن يُنقِذَهُ اللهُ بِرَحمَتِهِ فَيَستَقِيمَ عَلَى شَرعٍ مِن عِندِهِ، يُصَحِّحُ نَظرَتَهُ لِنَفسِهِ وَيَزِنُ رُؤيَتَهُ لِمَن حَولَهُ، وَيُصَوِّبُ لَهُ أَقوَالَهُ وَيُقَوِّمُ أَفعَالَهُ، وَيُلزِمُهُ صِرَاطًا وَاضِحًا مُستَقِيمًا، يَنجُو بِهِ مِن سُلُوكِ سُبُلِ الضَّلالَةِ، وَيَسلَمُ مِنَ السَّيرِ في طُرُقِ الغِوَايَةِ وَالجَهَالَةِ.\n \nوَإِنَّهُ مَهمَا تَحَدَّثَتِ الحَضَارَاتُ الدُّنيَوِيَّةُ المَادِّيَّةُ عَنِ القِيَمِ الحَسَنَةِ وَالأَخلاقِ الفَاضِلَةِ، أَو تَظَاهَرَت في قَوَانِينِهَا بِالحِرصِ عَلَى حِفظِ حُقُوقِ الإِنسَانِ وَحِمَايَتِهِ وَضَمَانِ حُرِّيَّتِهِ؛ فَإِنَّهَا تَبقَى -لِمَن تَأَمَّلَهَا- ادِّعَاءَاتٍ كَاذِبَةً وَمُخَادَعَاتٍ بَرَّاقَةً، تَحكُمُهَا مَصَالِحُ خَاصَّةٌ وَتُوَجِّهُهَا أَطمَاعٌ مَادِّيَّةٌ بَحتَةٌ، بَينَمَا يُكَذِّبُها الوَاقِعُ المُشَاهَدُ، وَتَكشِفُ مَستُورَهَا الأَحدَاثُ الجَارِيَةُ.\n \nوَإِنَّهُ لم يَعرِفِ التَّأرِيخُ حَدِيثًا عَنِ الحُرِّيَّةِ وَادِّعَاءً لِحِفظِ حُقُوقِ الإِنسَانِ كَمَا يَتَرَدَّدُ في عَالَمِ اليَومِ، وَمَعَ هَذَا فَإِنَّهُ لم يُرَ أَشرَسُ مِن هَذَا العَالَمِ وَلا أَظلَمُ مِنَ الإِنسَانِ فِيهِ لأَخِيهِ الإِنسَانِ، تَحكِي ذَلِكَ ظَوَاهِرُ عَدِيدَةٌ وَمَظَاهِرُ كَثِيرَةٌ، وَمَوَاقِفُ تَتَكَرَّرُ وَأَحدَاثٌ تَتَجَدَّدُ، لا يُحتَاجُ في إِثبَاتِهَا إِلى أَدِلَّةٍ أَو ذِكرِ بَرَاهِينَ، وَلا عَدِّ أَمثِلَةٍ أَو إِبرَازِ شَوَاهِدَ؛ فَفِيمَا تَنقُلُهُ وَسَائِلُ الإِعلامِ وَتَنشُرُهُ أَجهِزَةُ التَّوَاصُلِ، مَا تَشِيبُ لَهُ الرُّؤُوسُ مِن صُوَرِ الظُّلمِ وَمَشَاهِدِ البَغيِ وَالتَّعَدِّي وَالتَّجَاوُزِ، يَرَاهَا كُلُّ مَن يَرَى وَيَسمَعُهَا مَن يَسمَعُ وَيعقِلُ؛ لِيَعلَمَ أَنَّهَا قَد تَعَدَّت تَجَاوُزَ فَردٍ عَلَى فَردٍ أَو تَعَدِّيَ مَجمُوعَةٍ عَلَى أُخرَى كَمَا كَانَ في بَعضِ حِقَبِ الجَاهِلِيَّةِ القَدِيمَةِ، إِلى أَن أَصبَحَت ظُلمًا عَامًّا تَتَبَنَّاهُ هَيئَاتٌ دَولِيَّةٌ، وَتَرعَاهُ مُنَظَّمَاتٌ شَعبِيَّةٌ، وَتُنَفِّذُهُ دُوَلٌ كَبِيرَةٌ وَحُكُومَاتٌ مُتَحَكِّمَةٌ؛ لِتَسحَقَ بِهِ دُوَلاً صَغِيرَةً مُستَصغَرَةً، وَتُهِينَ بِهِ مُجتَمَعَاتٍ ضَعِيفَةً مُستَضعَفَةً.\n \nوَإِنَّ مِن ظَوَاهِرِ ظُلمِ الإِنسَانِ لأَخِيهِ الإِنسَانِ: ظَاهِرَةَ الاتِّجَارِ بِالبَشَرِ، تِلكُمُ الظَّاهِرَةُ الَّتي وُجِدَت مُنذُ وُجِدَ الإِنسَانُ عَلَى هَذِهِ الأَرضِ، وَمَارَسَتهَا أُمَمٌ سَابِقَةٌ؛ كَالفَرَاعِنَةِ وَفَارِسٍ وَالرُّومِ، وَاليَهُودِ وَالهُنُودِ وَالإِغرِيقِ وَاليُونَانِ، بل حَتى العَرَبُ في جَاهِلِيَّتِهِم، ظَهَرَت فِيهِمُ تِلكَمُ الظَّاهِرَةُ، وَاستَعبَدَ بَعضُهُم بَعضًا؛ إِذ كَانَتِ القَبَائِلُ المُنتَصِرَةُ تَستَعبِدُ أَطفَالَ القَبَائِلِ المَهزُومَةِ وَتَستَرِقُّ نِسَاءَهَا، وَتَتَّخِذُ مِنهُم أَغلِمَةً لِلخِدمَةِ وَجَوَارِيَ لِلمُتعَةِ، حَتى جَاءَ دِينُ الإِسلامِ العَظِيمُ، فَكَانَت أَحكَامُهُ حِكمَةً وَرَحمَةً؛ فَجَفَّفَت مَنَابِعَ العُبُودِيَّةِ وَأَضعَفَتهَا وَقَلَّلَتهَا، وَكَرَّمَتِ البَشَرَ عَن أَن يَكُونُوا سِلَعًا رَخِيصَةً تُبَاعُ وَتُشتَرَى وَيُتَاجَرُ بها.\n \nوَفي الوَقتِ الَّذِي يَزعُمُ فِيهِ الغَربُ اليَومَ أَنَّهُ حَرِيصٌ عَلَى حِمَايَةِ حُقُوقِ الإِنسَانِ وَضَمَانِ حُرِّيَّتِهِ، فَإِنَّ تَقَارِيرَهُم لم تَزَلْ تَتَوَالى بِالتَّحذِيرِ مِنَ الاتِّجَارِ بِالبَشَرِ، مُتَنَاسِينَ أَو مُتَجَاهِلِينَ، أَنَّ أَبشَعَ صُوَرِ الاتِّجَارِ وَأَخطَرَهَا، جَرَت وَمَا زَالَت تَجرِي في دُوَلِهِم وَعَلَى أَيدِيهِم، وَأَنَّهُم لم يَكتَفُوا بِذَلِكَ في بُلدَانِهِم، حَتى نَقَلُوهَا إِلى كُلِّ أَنحَاءِ العَالَمِ، عَلَى يَدِ عِصَابَاتِهِمُ المُجرِمَةِ، وَتَحتَ إِشرَافِ مُؤَسَّسَاتِهِمُ المُغرِضَةِ، وَبِدَعمٍ مِن هَيئَاتِهِمُ المُهَيمِنَةِ.\n \nأَجَل -أَيُّهَا الإِخوَةُ- لَقَد غَفَلَ أُولَئِكَ القَومُ أَنَّهُم مَا زَالُوا غَارِقِينَ في تِجَارَةِ البَشَرِ، مُوغِلِينَ في تَحقِيرِ الإِنسَانِ الَّذِي كَرَّمَهُ اللهُ عَلَى سَائِرِ خَلقِهِ، مُسرِفِينَ أَيَّمَا إِسرَافٍ في إِهَانَتِهِ وَالنَّيلِ مِن كَرَامَتِهِ، وَأَنَّهُم قَد وَصَلُوا في هَضمِ الإِنسَانِيَّةِ إِلى دَرَجَاتٍ لم تَصِلْ إِلَيهَا البَهَائِمُ؛ فَمَا زَالُوا يُوقِدُونَ الحُرُوبَ الطَّاحِنَةَ عَلَى أَسبَابٍ تَافِهَةٍ، وَيَسُنُّونَ القَوَانِينَ الظَّالِمَةَ لِتَحقِيقِ مَآرِبَ فَاسِدَةٍ، وَيُصدِرُونَ القَرَارَاتِ الجَائِرَةَ لِلإِطَاحَةِ بِدُوَلٍ بِحُكُومَاتِهَا وَجُيُوشِهَا، وَإِفنَاءِ شُعُوبٍ بِأَكمَلِهَا، وَتَغيِيرِ مَعَالِمِ بُلدَانٍ وَالعَبَثِ في مُقَدَّرَاتِهَا، وَقَتلِ رِجَالِهَا وَهَدمِ بُيُوتِهَا، وَإِشَاعَةِ القَلاقِلِ فِيهَا وَتَعمِيمِ الخَوفِ، وَزَعزَعَةِ أَمنِهَا وَاستِقرَارِهَا؛ لِتُهَجَّرَ نِسَاؤُهَا وَأَطفَالُهَا بَعدَ ذَلِكَ، وَيُصَدَّرُوا مِن دُوَلٍ وَتَستَورِدَهُم دُوَلٌ أُخرَى، فَيُبَاعُوا في أَسواقِ العُبُودِيَّةِ الجَدِيدَةِ؛ وَيُتَاجَرَ بِهِم في مُستَنقَعَاتِ الزِّنَا وَأَعمَالِ الدَّعَارَةِ وَالخَنَا، مُستَغِلِّينَ ظُرُوفَ أُولَئِكَ النِّسَاءِ وَالأَطفَالِ الاجتِمَاعِيَّةَ وَأَحوَالَهُمُ الاقتِصَادِيَّةَ، لِدَرَجَةِ أَنَّ تِجَارَةَ البَشَرِ -كَمَا أَشَارَت بَعضُ البُحُوثِ وَالدِّرَاسَاتِ- أَصبَحَت هِيَ ثَالِثَ أَكبَرِ نَشَاطٍ إِجرَامِيٍّ بَعدَ تِجَارَتَيِ السِّلاحِ وَالمُخَدِّرَاتِ.\n \nنَعَم -أَيُّهَا الإِخوَةُ- لَقَد أَصبَحَ الإِنسَانُ في ظِلِّ الحَضَارَةِ الغَربِيَّةِ الحَدِيثَةِ أَقَلَّ شَأنًا مِنَ الحَيَوَانِ وَأَرخَصَ مِنهُ ثَمَنًا، وَمَا ذَاكَ إِلاَّ بِتَأثِيرِ قَوَانِينِ تِلكَ الحَضَارَةِ المُنتَكِسَةِ، الَّتي فَكَّكَتِ الأُسَرَ، وَأَلغَت وِلايَةَ الرَّجُلِ، وَرَفَعَت أَيدِي الوَالِدَينِ عَنِ الأَبنَاءِ وَالبَنَاتِ، فَنَشَأَ عَن ذَلِكَ أَطفَالٌ غَيرُ شَرعِيِّينَ، وَشُرِّدَ أَبنَاءٌ وَبَنَاتٌ وَزَوجَاتٌ، فَصَارُوا هُمُ البَضَائِعَ الَّتي تُرَوَّجُ في أَسوَاقِ التِّجَارَةِ بِالبَشَرِ، إِضَافَةً إِلى أَسَالِيبَ أُخرَى عِدَّةٍ، اعتَمَدَتهَا عِصَابَاتُ الاتِّجَارِ بِالبَشَرِ في تِلكَ الحَضَارَةِ؛ كَسَرِقَةِ الأَطفَالِ حَدِيثِي الوِلادَةِ مِنَ المُستَشفَيَاتِ وَالادِّعَاءُ بِأَنَّهُم مَاتُوا، أَو شِرَاءِ الأَطفَالِ مِنَ الدُّوَلِ الَّتي أَهلَكُوهَا وَأَفقَرُوهَا، أَو شِرَاءِ الأَجِنَّةِ وَهُم في بُطُونِ أُمَّهَاتِهِم، أَوِ المُتَاجَرَةِ بِالأَعضَاءِ البَشَرِيَّةِ، أَو مُخَادَعَةِ المَنكُوبِينَ في الحُرُوبِ مِن قِبَلِ تِلكَ العِصَابَاتِ الَّتي تَدَّعِي أَنَّهَا مُنَظَّمَاتٌ دَولِيَّةٌ، وَتَتَسَتَّرُ بِسِتَارِ الإِغَاثَةِ وَالأَعمَالِ الإِنسَانِيَّةِ، وَتَزعُمُ أَنَّهَا تُرِيدُ تَوفِيرَ أَمَاكِنَ آمِنَةٍ لِلأَطفَالِ، وَأَنَّهَا سَتُعِيدُهُم إِلى أَهلِيهِم بَعدَ ذَلِكَ، وَلَكِنَّهَا تَبِيعُهُم وَتَأكُلُ ثَمنَهُم.\n \nوَبَينَمَا اقتَصَرَتِ المُعَالَجَةُ الغَربِيَّةُ الخَدَّاعَةُ لِهَذِهِ الظَّاهِرَةِ الخَطِيرَةِ عَلَى سَنِّ قَوَانِينَ وَضعِيَّةٍ غَيرِ رَادِعَةٍ، مَعَ تَجَاهُلِهِم لِلكَثِيرِ مِنَ الثَّغَرَاتِ، بَل فَتحِهَا لِلمُجرِمِينَ لِيُفلِتُوا مِنَ العِقَابِ، بَل وَلِيَسلَمُوا مِنَ المُسَاءَلَةِ الجِنَائِيَّةِ، فَيُمَارِسُوا أَبشَعَ الجَرَائِمِ في حَقِّ الإِنسَانِيَّةِ؛ فَإِنَّ المُعَالَجَةَ الإِسلامِيَّةَ لِهَذِهِ الظَّاهِرَةِ، جَاءَت عَبرَ مَنهَجٍ وَاضِحٍ، بَدَأَ عَقَدِيًّا وَفِكرِيًّا، بِتَغيِيرِ النَّظرَةِ الاستِعلائِيَّةِ مِنَ الإِنسَانِ لأَخِيهِ الإِنسَانِ، وَالانطِلاقِ مِن كَونِ النَّاسِ جَمِيعًا سَوَاسِيَةً، وَتَقرِيرِ أَنَّهُم كُلُّهُم لآدَمَ وَأَنَّ آدَمَ مِن تُرَابٍ، وَأَنَّهُم عَبِيدٌ للهِ -تَعَالى- وَحدَهُ، لا فَضلَ لِعَرَبيٍّ عَلَى عَجَمٍيٍّ، وَلا لأَحمَرَ عَلَى أَسوَدَ إِلاَّ بِالتَّقوَى وَالعَمَلِ الصَّالِحِ.\n \nثم إِنَّ الإِسلامَ في سَبِيلِ تَحرِيرِ الإِنسَانِ، لم يَنسَ مَا يَكفَلُ لِلمَملُوكِ حَيَاةً كَرِيمَةً رَيثَمَا يَنَالُ حُرِّيَّتَهُ الكَامِلَةَ، فَأَوجَبَ مُعَامَلَتَهُ مُعَامَلَةً حَسَنَةً، بِعَدَمِ تَحمِيلِهِ فَوقَ طَاقَتِهِ في العَمَلِ، وَبِإِيجَابِ إِيوَائِهِ وَإِطعَامِهِ وَكِسوَتِهِ وَالإِحسَانِ إِلَيهِ، وَبِوَضعِ عُقُوبَاتٍ دُنيَوِيَّةٍ وَأُخرَوِيَّةٍ عَلَى مَن يَظلِمُهُ.\n \nكَمَا أَنَّ تَجفِيفَ مَنَابِعِ الرِّقِّ كَانَ مِن أَبرَزِ مَعَالِمِ المَنهَجِ الإِسلامِيِّ لِمُعَالَجَةِ ظَاهِرَةِ الاتِّجَارِ بِالبَشَرِ، وَذَلِكَ مِن خِلالِ تَحرِيمِ استِعبَادِ الأَحرَارِ؛ فَعَن أَبي هُرَيرَةَ -رَضيَ اللهُ عَنهُ- عَنِ النَّبيِّ -صلى الله عليه وسلم- قَالَ: \"قَالَ اللهُ: ثَلاثَةٌ أَنَا خَصمُهُم يَومَ القِيَامَةِ: رَجُلٌ أَعطَى بي ثُمَّ غَدَرَ، وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ، وَرَجُلٌ استَأجَرَ أَجِيرًا فَاستَوفَى مِنهُ وَلَم يُعطِهِ أَجرَهُ\"(رَوَاهُ البُخَارِيُّ).\n \nكَمَا أَنَّ المَنهَجَ الإِسلامِيَّ قَد فَتَحَ أَبوَابَ العِتقِ عَلَى مِصرَاعَيهِ، وَذَلِكَ مِن خِلالِ نِظَامِ الكَفَّارَاتِ الَّتي أُوجِبَت عَلَى عَدَدٍ مِنَ المُخَالَفَاتِ وَالمَعَاصِي، بِالإِضَافَةِ إِلى نِظَامِ التَّدبِيرِ وَالمُكَاتَبَةِ، الَّذِي يُمَهِّدُ لِتَحرِيرِ العَبِيدِ بِمَوتِ أَسيَادِهِم، أَو بِتَحصِيلِ أُولَئِكَ الأَسيَادِ مَالاً مِن عَبِيدِهِم فَيَتَحَرَّرُوا، نَاهِيكُم عَن جَعلِ مَصرِفٍ مِن مَصَارِفِ الزَّكَاةِ لإِعَانَةِ المُكَاتَبِينَ لإِتمَامِ تَحرِيرِهِم، مَعَ مَا وَرَدَ مِن فَضلِ إِعتَاقِ الرِّقَابِ وَعِظَمِ أَجرِهِ، ثم إِنَّ الإِسلامَ قَد حَرَّمَ الاتِّجَارَ بِالجَوَارِي في البِغَاءِ وَالزِّنَا، قَالَ -سُبحَانَهُ-: (وَلا تُكرِهُوا فَتَيَاتِكُم عَلَى البِغَاءِ إِن أَردَنَ تَحَصُّنًا لِتَبتَغُوا عَرَضَ الحَيَاةِ الدُّنيَا وَمَن يُكرِهُّنَّ فَإِنَّ اللهَ مِن بَعدِ إِكرَاهِهِنَّ غَفُورٌ رَحِيمٌ)[النور:33].\n \nوَمِمَّا جَاءَ بِهِ الإِسلامِ لِمُحَارَبَةِ الاتِّجَارِ بِالبَشَرِ تَحرِيمُ العَضلِ، وَهُوَ مَنعُ الزَّوجَةِ مِنَ الزَّوَاجِ بِالكُفءِ الَّذِي تَرتَضِيهِ، قَالَ -عَزَّ وَجَلَّ-: (وَإِذَا طَلَّقتُمُ النِّسَاءَ فَبَلَغنَ أَجَلَهُنَّ فَلا تَعضُلُوهُنَّ أَن يَنكِحنَ أَزوَاجَهُنَّ إِذَا تَرَاضَوا بَينَهُم بِالمَعرُوفِ)[البقرة:232].\n \nوَمِمَّا جَاءَ بِهِ الإِسلامُ أَيضًا لِمُحَارَبَةِ الاتِّجَارِ بِالبَشَرِ تَحرِيمُ نِكَاحِ الشِّغَارِ، وَهُوَ أَن يُزَوِّجَ الرَّجُلُ ابنَتَهُ أَو أُختَهُ، عَلَى أَن يُزَوِّجَهُ الآخَرُ ابنَتَهُ أَو أُختَهُ، وَلَيسَ بَينَهُمَا صَدَاقٌ؛ فَفِي الصَّحِيحَينِ عَنِ ابنِ عُمَرَ -رَضِيَ اللهُ عَنهُمَا- أَنَّ رَسُولَ -صلى الله عليه وسلم- نَهَى عَنِ الشِّغَارِ.\n \nأَجَل -أَيُّهَا المُسلِمُونَ- إِنَّ الإِسلامَ هُوَ أَوَّلُ وَأَعظَمُ مَن حَارَبَ الاتِّجَارَ بِالبَشَرِ.\n \nأَلا فَمَا أَحوَجَ العَالَمَ اليَومَ أَن يَعتَرِفَ أَنَّهُ بِحَاجَةٍ إِلى مَنهَجِ الإِسلامِ؛ لِيُحَرِّرَ الإِنسَانَ الَّذِي كَرَّمَهُ رَبُّهُ وَلِيَحفَظَ لَهُ حَقَّهُ، وَلِيَضمَنَ لَهُ حُرِّيَّتَهُ بما يُوَافِقُ الشَّرعَ الرَّبَّانيَّ، لا بما أَفرَزَتهُ الحُرِّيَّةُ المَزعُومَةُ بَلِ الإِبَاحِيَّةُ المَقصُودَةُ، الَّتي أَفلَتَتِ الإِنسَانَ مِن كُلِّ قَيدٍ شَرعِيٍّ أَو عُرفيٍّ، فَصَارَ ضَحِيَّةً لِلاتِّجَارِ بِهِ شَعُرَ أَو لم يَشعُرْ، بما آلَت إِلَيهِ حَالُهُ وَانتَهَت إِلَيهِ حَيَاتُهُ، مِن كَونِهِ سِلعَةً تُبَاعُ وَتُشتَرَى وَتُؤَجَّرُ وَيُؤكَلُ ثَمنُهَا، في الحَانَاتِ وَبُيُوتِ الدَّعَارَةِ وَنَوَادِي العُرَاةِ، وَفي المَكَاتِبِ وَالمُؤَسَّسَاتِ الَّتي تُنتِجُ الصُّوَرَ الإِبَاحِيَّةَ وَالدِّعَايَاتِ، وَفي مَحَلاَّتِ عَرضِ الأَزيَاءِ الَّتي تُتَاجِرُ بِأَجسَادِ النِّسَاءِ، وَفي مَرَاكِزِ التَّدلِيكِ المَشبُوهَةِ وَغَيرِهَا؛ فَالحَمدُ للهِ أَحكَمِ الحَاكِمِينَ، الَّذِي خَلَقَ الإِنسَانَ في أَحسَنِ تَقوِيمٍ وَكَرَّمَ عِبَادَهُ المُؤمِنِينَ (لَقَد خَلَقنَا الإِنسَانَ في أَحسَنِ تَقوِيمٍ * ثُمَّ رَدَدنَاهُ أَسفَلَ سَافِلِينَ * إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُم أَجرٌ غَيرُ مَمنُونٍ * فَمَا يُكَذِّبُكَ بَعدُ بِالدِّينِ * أَلَيسَ اللهُ بِأَحكَمِ الحَاكِمِينَ)[التين:4-8].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ مِن صُوَرِ الاتِّجَارِ بِالبَشَر:ِ\nتَمكِينَ الرَّجُلِ زَوجَتَهُ أَوِ ابنَتَهُ مِنَ العَمَلِ في أَمَاكِنِ العَمَلِ المُختَلطَةِ، وَالزَّجَّ بِالعَفِيفَاتِ الطَّاهِرَاتِ في مُجتَمَعِ الرِّجَالِ الأَجَانِبِ عَنهُنَّ، وَالسَّمَاحَ بِذَلِكَ مِن أَجلِ لُعَاعَةٍ مِنَ الدُّنيَا، مَعَ عِلمِ الوَليِّ بِأَنَّ زَوجَتهُ العَامِلَةَ أَوِ ابنتَهُ، قَد لا تَسلَمُ مِنِ اختِلاءٍ بِالرِّجَالِ الأَجانِبِ في تِلكَ الأَمَاكِنِ، وَهُوَ الأَمرُ المُحَرَّمُ في الإِسلامِ.\n \nوَمِن صُوَرِ الاتِّجَارِ بِالبَشَرِ: التَّسَاهُلُ بِحُقُوقِ العُمَّالِ وَالخَدَمِ وَالأُجَرَاءِ، مِن ذَلِكَ التَّبَاطُؤُ في إِعطَائِهِم مَا لَهُم مِن أَجرٍ مُقَابِلَ الاستِفَادَةِ مِن أَوقَاتِهِم وَجُهُودِهِم وَكَدِّهِم وَكَدحِهِم، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"أَعطُوا الأَجِيرَ أَجرَهُ قَبلَ أَن يَجِفَّ عَرَقُهُ\"(رَوَاهُ ابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَمِن ذَلِكَ: جَعلُ العُمَّالِ وَالخَادِمَاتِ كَالسِّلَعِ؛ فَتُنقَلُ خِدَمَاتُهُم مِن كَفِيلٍ لآخَرَ، أَو تُبَاعُ تَأشِيرَاتُهُم مُقَابِلَ أَموَالٍ يَدفَعُونَهَا.\n \nوَمِن ذَلِكَ: استِقدَامُهُم لِلتَّكَسُّبِ مِن وَرَائِهِم بِطُرُقٍ تُخَالِفُ الأَنظِمَةَ،،،\n \nأَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ-، وَاحفَظُوا الحُقُوقَ لأَهلِهَا، وَاحذَرُوا مِن مَغَبَّةِ التَّهَاوُنِ بها أَو جُحُودِهَا، وَكُونُوا عَلَى وَعيٍ بما يُرِيدُهُ مَن فَسَدَت فِطَرُهُم وَفَقَدُوا بَشَرِيَّتَهُم وَخَلَعُوا ثِيَابَ إِنسَانِيَّتِهِم، فَصَارَ الاتِّجَارُ بِالبَشَرِ هُوَ هَمَّهُم وَغَايَةَ تَخطِيطِهِم، بما أَوجَدُوهُ مِن أَنظِمَةٍ وَأَعرَافٍ، وَمَا أَصدَرُوهُ مِن قَرَارَاتٍ وَقَوَانِينَ، وَبما أَعَدُّوهُ بِمَكرِهِم مِن بِيئَاتٍ خِصبَةٍ لِلاتِّجَارِ بِالبَشَرِ، بِانتِهَاكِهِمُ الصَّرِيحَ لِكِيَانِ الأُسَرِ، وَإِضَاعَتِهِم أَفرَادَهَا بِإِلغَاءِ وِلايَةِ الرِّجَالِ، وَرَفعِ أَيدِيهِم عَن أَولادِهِم، إِضَافَةً إِلى نَشرِهِمُ الإِبَاحِيَّةَ عَبرَ القَنَوَاتِ الفَضَائِيَّةِ وَمَوَاقِعِ الشَّبَكَةِ العَنكَبُوتِيَّةِ، وَاستِغلالِهِمُ النِّسَاءَ في ذَلِكَ، وَسَنِّهِمُ القَوَانِينَ لِقَبُولِ الشَّاذِّينَ وَطُلاَّبِ الجِنسِ وَعَارِضِيهِ وَالبَاحِثِينَ عَنهُ، إِلى غَيرِ ذَلِكَ مِن تَخَبُّطِهِم وَضَلالِهِم (وَمَن لم يَجعَلِ اللهُ لَهُ نُورًا فَمَا لَهُ مِن نُورٍ)[النور:40].\n \nفَالحَمدُ للهِ الَّذِي هَدَانَا لِلإِسلامِ وَجَعَلَنَا مِن أَتبَاعِ سَيِّدِ الأَنَامِ، فَاللهَ اللهَ وَعَضُّوا عَلَى دِينِكُم بِالنَّوَاجِذِ؛ فَإِنَّ الخَيرَ كُلَّ الخَيرِ في التَّمَسُّكِ بِهِ، وَالشَّرَّ كُلَّ الشَّرِّ في نَبذِهِ وَالنُّكُوصِ عَلَى الأَعقَابِ زُهدًا فِيهِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بداية الاتجار بالبشر 2/الغرب واتجارهم بالبشر 3/مكانة البشر في ظل الحضارة الغربية 4/بين المعالجة الغربية لحفظ حقوق البشر والمعالجة الإسلامية 5/من صور الاتجار بالبشر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَهمَا تَحَدَّثَتِ الحَضَارَاتُ الدُّنيَوِيَّةُ المَادِّيَّةُ عَنِ القِيَمِ الحَسَنَةِ وَالأَخلاقِ الفَاضِلَةِ، أَو تَظَاهَرَت في قَوَانِينِهَا بِالحِرصِ عَلَى حِفظِ حُقُوقِ الإِنسَانِ وَحِمَايَتِهِ وَضَمَانِ حُرِّيَّتِهِ؛ فَإِنَّهَا تَبقَى -لِمَن تَأَمَّلَهَا- ادِّعَاءَاتٍ كَاذِبَةً وَمُخَادَعَاتٍ بَرَّاقَةً، تَحكُمُهَا مَصَالِحُ خَاصَّةٌ وَتُوَجِّهُهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"347734\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>أَمَّا بَعدُ: فَـ (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</span></strong>)[البقرة:24].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: يَتَقَدَّمُ الإِنسَانُ في دُنيَاهُ وَيَزدَادُ غِنَاهُ، وَيَصِلُ إِلى مُستَوَيَاتٍ مِن دِقَّةِ الصِّنَاعَةِ وَجَودَةِ الإِنتَاجِ، وَيَنَالُ مِنَ النَّعِيمِ وَالرَّفَاهِيَةِ مَا يَنَالُ، وَمَعَ هَذَا مَا يَزَالُ هُوَ الإِنسَانَ الظَّلُومَ الجَهُولَ الكَفَّارَ؛ إِلاَّ أَن يُنقِذَهُ اللهُ بِرَحمَتِهِ فَيَستَقِيمَ عَلَى شَرعٍ مِن عِندِهِ، يُصَحِّحُ نَظرَتَهُ لِنَفسِهِ وَيَزِنُ رُؤيَتَهُ لِمَن حَولَهُ، وَيُصَوِّبُ لَهُ أَقوَالَهُ وَيُقَوِّمُ أَفعَالَهُ، وَيُلزِمُهُ صِرَاطًا وَاضِحًا مُستَقِيمًا، يَنجُو بِهِ مِن سُلُوكِ سُبُلِ الضَّلالَةِ، وَيَسلَمُ مِنَ السَّيرِ في طُرُقِ الغِوَايَةِ وَالجَهَالَةِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ مَهمَا تَحَدَّثَتِ الحَضَارَاتُ الدُّنيَوِيَّةُ المَادِّيَّةُ عَنِ القِيَمِ الحَسَنَةِ وَالأَخلاقِ الفَاضِلَةِ، أَو تَظَاهَرَت في قَوَانِينِهَا بِالحِرصِ عَلَى حِفظِ حُقُوقِ الإِنسَانِ وَحِمَايَتِهِ وَضَمَانِ حُرِّيَّتِهِ؛ فَإِنَّهَا تَبقَى -لِمَن تَأَمَّلَهَا- ادِّعَاءَاتٍ كَاذِبَةً وَمُخَادَعَاتٍ بَرَّاقَةً، تَحكُمُهَا مَصَالِحُ خَاصَّةٌ وَتُوَجِّهُهَا أَطمَاعٌ مَادِّيَّةٌ بَحتَةٌ، بَينَمَا يُكَذِّبُها الوَاقِعُ المُشَاهَدُ، وَتَكشِفُ مَستُورَهَا الأَحدَاثُ الجَارِيَةُ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ لم يَعرِفِ التَّأرِيخُ حَدِيثًا عَنِ الحُرِّيَّةِ وَادِّعَاءً لِحِفظِ حُقُوقِ الإِنسَانِ كَمَا يَتَرَدَّدُ في عَالَمِ اليَومِ، وَمَعَ هَذَا فَإِنَّهُ لم يُرَ أَشرَسُ مِن هَذَا العَالَمِ وَلا أَظلَمُ مِنَ الإِنسَانِ فِيهِ لأَخِيهِ الإِنسَانِ، تَحكِي ذَلِكَ ظَوَاهِرُ عَدِيدَةٌ وَمَظَاهِرُ كَثِيرَةٌ، وَمَوَاقِفُ تَتَكَرَّرُ وَأَحدَاثٌ تَتَجَدَّدُ، لا يُحتَاجُ في إِثبَاتِهَا إِلى أَدِلَّةٍ أَو ذِكرِ بَرَاهِينَ، وَلا عَدِّ أَمثِلَةٍ أَو إِبرَازِ شَوَاهِدَ؛ فَفِيمَا تَنقُلُهُ وَسَائِلُ الإِعلامِ وَتَنشُرُهُ أَجهِزَةُ التَّوَاصُلِ، مَا تَشِيبُ لَهُ الرُّؤُوسُ مِن صُوَرِ الظُّلمِ وَمَشَاهِدِ البَغيِ وَالتَّعَدِّي وَالتَّجَاوُزِ، يَرَاهَا كُلُّ مَن يَرَى وَيَسمَعُهَا مَن يَسمَعُ وَيعقِلُ؛ لِيَعلَمَ أَنَّهَا قَد تَعَدَّت تَجَاوُزَ فَردٍ عَلَى فَردٍ أَو تَعَدِّيَ مَجمُوعَةٍ عَلَى أُخرَى كَمَا كَانَ في بَعضِ حِقَبِ الجَاهِلِيَّةِ القَدِيمَةِ، إِلى أَن أَصبَحَت ظُلمًا عَامًّا تَتَبَنَّاهُ هَيئَاتٌ دَولِيَّةٌ، وَتَرعَاهُ مُنَظَّمَاتٌ شَعبِيَّةٌ، وَتُنَفِّذُهُ دُوَلٌ كَبِيرَةٌ وَحُكُومَاتٌ مُتَحَكِّمَةٌ؛ لِتَسحَقَ بِهِ دُوَلاً صَغِيرَةً مُستَصغَرَةً، وَتُهِينَ بِهِ مُجتَمَعَاتٍ ضَعِيفَةً مُستَضعَفَةً.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِن ظَوَاهِرِ ظُلمِ الإِنسَانِ لأَخِيهِ الإِنسَانِ: ظَاهِرَةَ الاتِّجَارِ بِالبَشَرِ، تِلكُمُ الظَّاهِرَةُ الَّتي وُجِدَت مُنذُ وُجِدَ الإِنسَانُ عَلَى هَذِهِ الأَرضِ، وَمَارَسَتهَا أُمَمٌ سَابِقَةٌ؛ كَالفَرَاعِنَةِ وَفَارِسٍ وَالرُّومِ، وَاليَهُودِ وَالهُنُودِ وَالإِغرِيقِ وَاليُونَانِ، بل حَتى العَرَبُ في جَاهِلِيَّتِهِم، ظَهَرَت فِيهِمُ تِلكَمُ الظَّاهِرَةُ، وَاستَعبَدَ بَعضُهُم بَعضًا؛ إِذ كَانَتِ القَبَائِلُ المُنتَصِرَةُ تَستَعبِدُ أَطفَالَ القَبَائِلِ المَهزُومَةِ وَتَستَرِقُّ نِسَاءَهَا، وَتَتَّخِذُ مِنهُم أَغلِمَةً لِلخِدمَةِ وَجَوَارِيَ لِلمُتعَةِ، حَتى جَاءَ دِينُ الإِسلامِ العَظِيمُ، فَكَانَت أَحكَامُهُ حِكمَةً وَرَحمَةً؛ فَجَفَّفَت مَنَابِعَ العُبُودِيَّةِ وَأَضعَفَتهَا وَقَلَّلَتهَا، وَكَرَّمَتِ البَشَرَ عَن أَن يَكُونُوا سِلَعًا رَخِيصَةً تُبَاعُ وَتُشتَرَى وَيُتَاجَرُ بها.</p>\n<p>&nbsp;</p>\n<p>وَفي الوَقتِ الَّذِي يَزعُمُ فِيهِ الغَربُ اليَومَ أَنَّهُ حَرِيصٌ عَلَى حِمَايَةِ حُقُوقِ الإِنسَانِ وَضَمَانِ حُرِّيَّتِهِ، فَإِنَّ تَقَارِيرَهُم لم تَزَلْ تَتَوَالى بِالتَّحذِيرِ مِنَ الاتِّجَارِ بِالبَشَرِ، مُتَنَاسِينَ أَو مُتَجَاهِلِينَ، أَنَّ أَبشَعَ صُوَرِ الاتِّجَارِ وَأَخطَرَهَا، جَرَت وَمَا زَالَت تَجرِي في دُوَلِهِم وَعَلَى أَيدِيهِم، وَأَنَّهُم لم يَكتَفُوا بِذَلِكَ في بُلدَانِهِم، حَتى نَقَلُوهَا إِلى كُلِّ أَنحَاءِ العَالَمِ، عَلَى يَدِ عِصَابَاتِهِمُ المُجرِمَةِ، وَتَحتَ إِشرَافِ مُؤَسَّسَاتِهِمُ المُغرِضَةِ، وَبِدَعمٍ مِن هَيئَاتِهِمُ المُهَيمِنَةِ.</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا الإِخوَةُ- لَقَد غَفَلَ أُولَئِكَ القَومُ أَنَّهُم مَا زَالُوا غَارِقِينَ في تِجَارَةِ البَشَرِ، مُوغِلِينَ في تَحقِيرِ الإِنسَانِ الَّذِي كَرَّمَهُ اللهُ عَلَى سَائِرِ خَلقِهِ، مُسرِفِينَ أَيَّمَا إِسرَافٍ في إِهَانَتِهِ وَالنَّيلِ مِن كَرَامَتِهِ، وَأَنَّهُم قَد وَصَلُوا في هَضمِ الإِنسَانِيَّةِ إِلى دَرَجَاتٍ لم تَصِلْ إِلَيهَا البَهَائِمُ؛ فَمَا زَالُوا يُوقِدُونَ الحُرُوبَ الطَّاحِنَةَ عَلَى أَسبَابٍ تَافِهَةٍ، وَيَسُنُّونَ القَوَانِينَ الظَّالِمَةَ لِتَحقِيقِ مَآرِبَ فَاسِدَةٍ، وَيُصدِرُونَ القَرَارَاتِ الجَائِرَةَ لِلإِطَاحَةِ بِدُوَلٍ بِحُكُومَاتِهَا وَجُيُوشِهَا، وَإِفنَاءِ شُعُوبٍ بِأَكمَلِهَا، وَتَغيِيرِ مَعَالِمِ بُلدَانٍ وَالعَبَثِ في مُقَدَّرَاتِهَا، وَقَتلِ رِجَالِهَا وَهَدمِ بُيُوتِهَا، وَإِشَاعَةِ القَلاقِلِ فِيهَا وَتَعمِيمِ الخَوفِ، وَزَعزَعَةِ أَمنِهَا وَاستِقرَارِهَا؛ لِتُهَجَّرَ نِسَاؤُهَا وَأَطفَالُهَا بَعدَ ذَلِكَ، وَيُصَدَّرُوا مِن دُوَلٍ وَتَستَورِدَهُم دُوَلٌ أُخرَى، فَيُبَاعُوا في أَسواقِ العُبُودِيَّةِ الجَدِيدَةِ؛ وَيُتَاجَرَ بِهِم في مُستَنقَعَاتِ الزِّنَا وَأَعمَالِ الدَّعَارَةِ وَالخَنَا، مُستَغِلِّينَ ظُرُوفَ أُولَئِكَ النِّسَاءِ وَالأَطفَالِ الاجتِمَاعِيَّةَ وَأَحوَالَهُمُ الاقتِصَادِيَّةَ، لِدَرَجَةِ أَنَّ تِجَارَةَ البَشَرِ -كَمَا أَشَارَت بَعضُ البُحُوثِ وَالدِّرَاسَاتِ- أَصبَحَت هِيَ ثَالِثَ أَكبَرِ نَشَاطٍ إِجرَامِيٍّ بَعدَ تِجَارَتَيِ السِّلاحِ وَالمُخَدِّرَاتِ.</p>\n<p>&nbsp;</p>\n<p>نَعَم -أَيُّهَا الإِخوَةُ- لَقَد أَصبَحَ الإِنسَانُ في ظِلِّ الحَضَارَةِ الغَربِيَّةِ الحَدِيثَةِ أَقَلَّ شَأنًا مِنَ الحَيَوَانِ وَأَرخَصَ مِنهُ ثَمَنًا، وَمَا ذَاكَ إِلاَّ بِتَأثِيرِ قَوَانِينِ تِلكَ الحَضَارَةِ المُنتَكِسَةِ، الَّتي فَكَّكَتِ الأُسَرَ، وَأَلغَت وِلايَةَ الرَّجُلِ، وَرَفَعَت أَيدِي الوَالِدَينِ عَنِ الأَبنَاءِ وَالبَنَاتِ، فَنَشَأَ عَن ذَلِكَ أَطفَالٌ غَيرُ شَرعِيِّينَ، وَشُرِّدَ أَبنَاءٌ وَبَنَاتٌ وَزَوجَاتٌ، فَصَارُوا هُمُ البَضَائِعَ الَّتي تُرَوَّجُ في أَسوَاقِ التِّجَارَةِ بِالبَشَرِ، إِضَافَةً إِلى أَسَالِيبَ أُخرَى عِدَّةٍ، اعتَمَدَتهَا عِصَابَاتُ الاتِّجَارِ بِالبَشَرِ في تِلكَ الحَضَارَةِ؛ كَسَرِقَةِ الأَطفَالِ حَدِيثِي الوِلادَةِ مِنَ المُستَشفَيَاتِ وَالادِّعَاءُ بِأَنَّهُم مَاتُوا، أَو شِرَاءِ الأَطفَالِ مِنَ الدُّوَلِ الَّتي أَهلَكُوهَا وَأَفقَرُوهَا، أَو شِرَاءِ الأَجِنَّةِ وَهُم في بُطُونِ أُمَّهَاتِهِم، أَوِ المُتَاجَرَةِ بِالأَعضَاءِ البَشَرِيَّةِ، أَو مُخَادَعَةِ المَنكُوبِينَ في الحُرُوبِ مِن قِبَلِ تِلكَ العِصَابَاتِ الَّتي تَدَّعِي أَنَّهَا مُنَظَّمَاتٌ دَولِيَّةٌ، وَتَتَسَتَّرُ بِسِتَارِ الإِغَاثَةِ وَالأَعمَالِ الإِنسَانِيَّةِ، وَتَزعُمُ أَنَّهَا تُرِيدُ تَوفِيرَ أَمَاكِنَ آمِنَةٍ لِلأَطفَالِ، وَأَنَّهَا سَتُعِيدُهُم إِلى أَهلِيهِم بَعدَ ذَلِكَ، وَلَكِنَّهَا تَبِيعُهُم وَتَأكُلُ ثَمنَهُم.</p>\n<p>&nbsp;</p>\n<p>وَبَينَمَا اقتَصَرَتِ المُعَالَجَةُ الغَربِيَّةُ الخَدَّاعَةُ لِهَذِهِ الظَّاهِرَةِ الخَطِيرَةِ عَلَى سَنِّ قَوَانِينَ وَضعِيَّةٍ غَيرِ رَادِعَةٍ، مَعَ تَجَاهُلِهِم لِلكَثِيرِ مِنَ الثَّغَرَاتِ، بَل فَتحِهَا لِلمُجرِمِينَ لِيُفلِتُوا مِنَ العِقَابِ، بَل وَلِيَسلَمُوا مِنَ المُسَاءَلَةِ الجِنَائِيَّةِ، فَيُمَارِسُوا أَبشَعَ الجَرَائِمِ في حَقِّ الإِنسَانِيَّةِ؛ فَإِنَّ المُعَالَجَةَ الإِسلامِيَّةَ لِهَذِهِ الظَّاهِرَةِ، جَاءَت عَبرَ مَنهَجٍ وَاضِحٍ، بَدَأَ عَقَدِيًّا وَفِكرِيًّا، بِتَغيِيرِ النَّظرَةِ الاستِعلائِيَّةِ مِنَ الإِنسَانِ لأَخِيهِ الإِنسَانِ، وَالانطِلاقِ مِن كَونِ النَّاسِ جَمِيعًا سَوَاسِيَةً، وَتَقرِيرِ أَنَّهُم كُلُّهُم لآدَمَ وَأَنَّ آدَمَ مِن تُرَابٍ، وَأَنَّهُم عَبِيدٌ للهِ -تَعَالى- وَحدَهُ، لا فَضلَ لِعَرَبيٍّ عَلَى عَجَمٍيٍّ، وَلا لأَحمَرَ عَلَى أَسوَدَ إِلاَّ بِالتَّقوَى وَالعَمَلِ الصَّالِحِ.</p>\n<p>&nbsp;</p>\n<p>ثم إِنَّ الإِسلامَ في سَبِيلِ تَحرِيرِ الإِنسَانِ، لم يَنسَ مَا يَكفَلُ لِلمَملُوكِ حَيَاةً كَرِيمَةً رَيثَمَا يَنَالُ حُرِّيَّتَهُ الكَامِلَةَ، فَأَوجَبَ مُعَامَلَتَهُ مُعَامَلَةً حَسَنَةً، بِعَدَمِ تَحمِيلِهِ فَوقَ طَاقَتِهِ في العَمَلِ، وَبِإِيجَابِ إِيوَائِهِ وَإِطعَامِهِ وَكِسوَتِهِ وَالإِحسَانِ إِلَيهِ، وَبِوَضعِ عُقُوبَاتٍ دُنيَوِيَّةٍ وَأُخرَوِيَّةٍ عَلَى مَن يَظلِمُهُ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ تَجفِيفَ مَنَابِعِ الرِّقِّ كَانَ مِن أَبرَزِ مَعَالِمِ المَنهَجِ الإِسلامِيِّ لِمُعَالَجَةِ ظَاهِرَةِ الاتِّجَارِ بِالبَشَرِ، وَذَلِكَ مِن خِلالِ تَحرِيمِ استِعبَادِ الأَحرَارِ؛ فَعَن أَبي هُرَيرَةَ -رَضيَ اللهُ عَنهُ- عَنِ النَّبيِّ -صلى الله عليه وسلم- قَالَ: \"<strong><span style=\"color: #0000ff;\">قَالَ اللهُ: ثَلاثَةٌ أَنَا خَصمُهُم يَومَ القِيَامَةِ: رَجُلٌ أَعطَى بي ثُمَّ غَدَرَ، وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ، وَرَجُلٌ استَأجَرَ أَجِيرًا فَاستَوفَى مِنهُ وَلَم يُعطِهِ أَجرَهُ</span></strong>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ المَنهَجَ الإِسلامِيَّ قَد فَتَحَ أَبوَابَ العِتقِ عَلَى مِصرَاعَيهِ، وَذَلِكَ مِن خِلالِ نِظَامِ الكَفَّارَاتِ الَّتي أُوجِبَت عَلَى عَدَدٍ مِنَ المُخَالَفَاتِ وَالمَعَاصِي، بِالإِضَافَةِ إِلى نِظَامِ التَّدبِيرِ وَالمُكَاتَبَةِ، الَّذِي يُمَهِّدُ لِتَحرِيرِ العَبِيدِ بِمَوتِ أَسيَادِهِم، أَو بِتَحصِيلِ أُولَئِكَ الأَسيَادِ مَالاً مِن عَبِيدِهِم فَيَتَحَرَّرُوا، نَاهِيكُم عَن جَعلِ مَصرِفٍ مِن مَصَارِفِ الزَّكَاةِ لإِعَانَةِ المُكَاتَبِينَ لإِتمَامِ تَحرِيرِهِم، مَعَ مَا وَرَدَ مِن فَضلِ إِعتَاقِ الرِّقَابِ وَعِظَمِ أَجرِهِ، ثم إِنَّ الإِسلامَ قَد حَرَّمَ الاتِّجَارَ بِالجَوَارِي في البِغَاءِ وَالزِّنَا، قَالَ -سُبحَانَهُ-: (<strong><span style=\"color: #ff0000;\">وَلا تُكرِهُوا فَتَيَاتِكُم عَلَى البِغَاءِ إِن أَردَنَ تَحَصُّنًا لِتَبتَغُوا عَرَضَ الحَيَاةِ الدُّنيَا وَمَن يُكرِهُّنَّ فَإِنَّ اللهَ مِن بَعدِ إِكرَاهِهِنَّ غَفُورٌ رَحِيمٌ</span></strong>)[النور:33].</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا جَاءَ بِهِ الإِسلامِ لِمُحَارَبَةِ الاتِّجَارِ بِالبَشَرِ تَحرِيمُ العَضلِ، وَهُوَ مَنعُ الزَّوجَةِ مِنَ الزَّوَاجِ بِالكُفءِ الَّذِي تَرتَضِيهِ، قَالَ -عَزَّ وَجَلَّ-: (<strong><span style=\"color: #ff0000;\">وَإِذَا طَلَّقتُمُ النِّسَاءَ فَبَلَغنَ أَجَلَهُنَّ فَلا تَعضُلُوهُنَّ أَن يَنكِحنَ أَزوَاجَهُنَّ إِذَا تَرَاضَوا بَينَهُم بِالمَعرُوفِ</span></strong>)[البقرة:232].</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا جَاءَ بِهِ الإِسلامُ أَيضًا لِمُحَارَبَةِ الاتِّجَارِ بِالبَشَرِ تَحرِيمُ نِكَاحِ الشِّغَارِ، وَهُوَ أَن يُزَوِّجَ الرَّجُلُ ابنَتَهُ أَو أُختَهُ، عَلَى أَن يُزَوِّجَهُ الآخَرُ ابنَتَهُ أَو أُختَهُ، وَلَيسَ بَينَهُمَا صَدَاقٌ؛ فَفِي الصَّحِيحَينِ عَنِ ابنِ عُمَرَ -رَضِيَ اللهُ عَنهُمَا- أَنَّ رَسُولَ -صلى الله عليه وسلم- نَهَى عَنِ الشِّغَارِ.</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا المُسلِمُونَ- إِنَّ الإِسلامَ هُوَ أَوَّلُ وَأَعظَمُ مَن حَارَبَ الاتِّجَارَ بِالبَشَرِ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَمَا أَحوَجَ العَالَمَ اليَومَ أَن يَعتَرِفَ أَنَّهُ بِحَاجَةٍ إِلى مَنهَجِ الإِسلامِ؛ لِيُحَرِّرَ الإِنسَانَ الَّذِي كَرَّمَهُ رَبُّهُ وَلِيَحفَظَ لَهُ حَقَّهُ، وَلِيَضمَنَ لَهُ حُرِّيَّتَهُ بما يُوَافِقُ الشَّرعَ الرَّبَّانيَّ، لا بما أَفرَزَتهُ الحُرِّيَّةُ المَزعُومَةُ بَلِ الإِبَاحِيَّةُ المَقصُودَةُ، الَّتي أَفلَتَتِ الإِنسَانَ مِن كُلِّ قَيدٍ شَرعِيٍّ أَو عُرفيٍّ، فَصَارَ ضَحِيَّةً لِلاتِّجَارِ بِهِ شَعُرَ أَو لم يَشعُرْ، بما آلَت إِلَيهِ حَالُهُ وَانتَهَت إِلَيهِ حَيَاتُهُ، مِن كَونِهِ سِلعَةً تُبَاعُ وَتُشتَرَى وَتُؤَجَّرُ وَيُؤكَلُ ثَمنُهَا، في الحَانَاتِ وَبُيُوتِ الدَّعَارَةِ وَنَوَادِي العُرَاةِ، وَفي المَكَاتِبِ وَالمُؤَسَّسَاتِ الَّتي تُنتِجُ الصُّوَرَ الإِبَاحِيَّةَ وَالدِّعَايَاتِ، وَفي مَحَلاَّتِ عَرضِ الأَزيَاءِ الَّتي تُتَاجِرُ بِأَجسَادِ النِّسَاءِ، وَفي مَرَاكِزِ التَّدلِيكِ المَشبُوهَةِ وَغَيرِهَا؛ فَالحَمدُ للهِ أَحكَمِ الحَاكِمِينَ، الَّذِي خَلَقَ الإِنسَانَ في أَحسَنِ تَقوِيمٍ وَكَرَّمَ عِبَادَهُ المُؤمِنِينَ (<strong><span style=\"color: #ff0000;\">لَقَد خَلَقنَا الإِنسَانَ في أَحسَنِ تَقوِيمٍ * ثُمَّ رَدَدنَاهُ أَسفَلَ سَافِلِينَ * إِلاَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُم أَجرٌ غَيرُ مَمنُونٍ * فَمَا يُكَذِّبُكَ بَعدُ بِالدِّينِ * أَلَيسَ اللهُ بِأَحكَمِ الحَاكِمِينَ</span></strong>)[التين:4-8].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ مِن صُوَرِ الاتِّجَارِ بِالبَشَر:ِ</p>\n<p>تَمكِينَ الرَّجُلِ زَوجَتَهُ أَوِ ابنَتَهُ مِنَ العَمَلِ في أَمَاكِنِ العَمَلِ المُختَلطَةِ، وَالزَّجَّ بِالعَفِيفَاتِ الطَّاهِرَاتِ في مُجتَمَعِ الرِّجَالِ الأَجَانِبِ عَنهُنَّ، وَالسَّمَاحَ بِذَلِكَ مِن أَجلِ لُعَاعَةٍ مِنَ الدُّنيَا، مَعَ عِلمِ الوَليِّ بِأَنَّ زَوجَتهُ العَامِلَةَ أَوِ ابنتَهُ، قَد لا تَسلَمُ مِنِ اختِلاءٍ بِالرِّجَالِ الأَجانِبِ في تِلكَ الأَمَاكِنِ، وَهُوَ الأَمرُ المُحَرَّمُ في الإِسلامِ.</p>\n<p>&nbsp;</p>\n<p>وَمِن صُوَرِ الاتِّجَارِ بِالبَشَرِ: التَّسَاهُلُ بِحُقُوقِ العُمَّالِ وَالخَدَمِ وَالأُجَرَاءِ، مِن ذَلِكَ التَّبَاطُؤُ في إِعطَائِهِم مَا لَهُم مِن أَجرٍ مُقَابِلَ الاستِفَادَةِ مِن أَوقَاتِهِم وَجُهُودِهِم وَكَدِّهِم وَكَدحِهِم، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<strong><span style=\"color: #0000ff;\">أَعطُوا الأَجِيرَ أَجرَهُ قَبلَ أَن يَجِفَّ عَرَقُهُ</span></strong>\"(رَوَاهُ ابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِن ذَلِكَ: جَعلُ العُمَّالِ وَالخَادِمَاتِ كَالسِّلَعِ؛ فَتُنقَلُ خِدَمَاتُهُم مِن كَفِيلٍ لآخَرَ، أَو تُبَاعُ تَأشِيرَاتُهُم مُقَابِلَ أَموَالٍ يَدفَعُونَهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِن ذَلِكَ: استِقدَامُهُم لِلتَّكَسُّبِ مِن وَرَائِهِم بِطُرُقٍ تُخَالِفُ الأَنظِمَةَ،،،</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ-، وَاحفَظُوا الحُقُوقَ لأَهلِهَا، وَاحذَرُوا مِن مَغَبَّةِ التَّهَاوُنِ بها أَو جُحُودِهَا، وَكُونُوا عَلَى وَعيٍ بما يُرِيدُهُ مَن فَسَدَت فِطَرُهُم وَفَقَدُوا بَشَرِيَّتَهُم وَخَلَعُوا ثِيَابَ إِنسَانِيَّتِهِم، فَصَارَ الاتِّجَارُ بِالبَشَرِ هُوَ هَمَّهُم وَغَايَةَ تَخطِيطِهِم، بما أَوجَدُوهُ مِن أَنظِمَةٍ وَأَعرَافٍ، وَمَا أَصدَرُوهُ مِن قَرَارَاتٍ وَقَوَانِينَ، وَبما أَعَدُّوهُ بِمَكرِهِم مِن بِيئَاتٍ خِصبَةٍ لِلاتِّجَارِ بِالبَشَرِ، بِانتِهَاكِهِمُ الصَّرِيحَ لِكِيَانِ الأُسَرِ، وَإِضَاعَتِهِم أَفرَادَهَا بِإِلغَاءِ وِلايَةِ الرِّجَالِ، وَرَفعِ أَيدِيهِم عَن أَولادِهِم، إِضَافَةً إِلى نَشرِهِمُ الإِبَاحِيَّةَ عَبرَ القَنَوَاتِ الفَضَائِيَّةِ وَمَوَاقِعِ الشَّبَكَةِ العَنكَبُوتِيَّةِ، وَاستِغلالِهِمُ النِّسَاءَ في ذَلِكَ، وَسَنِّهِمُ القَوَانِينَ لِقَبُولِ الشَّاذِّينَ وَطُلاَّبِ الجِنسِ وَعَارِضِيهِ وَالبَاحِثِينَ عَنهُ، إِلى غَيرِ ذَلِكَ مِن تَخَبُّطِهِم وَضَلالِهِم (<strong><span style=\"color: #ff0000;\">وَمَن لم يَجعَلِ اللهُ لَهُ نُورًا فَمَا لَهُ مِن نُورٍ</span></strong>)[النور:40].</p>\n<p>&nbsp;</p>\n<p>فَالحَمدُ للهِ الَّذِي هَدَانَا لِلإِسلامِ وَجَعَلَنَا مِن أَتبَاعِ سَيِّدِ الأَنَامِ، فَاللهَ اللهَ وَعَضُّوا عَلَى دِينِكُم بِالنَّوَاجِذِ؛ فَإِنَّ الخَيرَ كُلَّ الخَيرِ في التَّمَسُّكِ بِهِ، وَالشَّرَّ كُلَّ الشَّرِّ في نَبذِهِ وَالنُّكُوصِ عَلَى الأَعقَابِ زُهدًا فِيهِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاتجار_بالبشر.doc",
      "path": "/database/files/الاتجار_بالبشر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%B4%D8%B1-2/download-file/347735"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاتجار-بالبشر-2"
}
