{
  "id": 3662,
  "title": "الشورى وأسس البناء الحضاري",
  "slug": "الشورى-وأسس-البناء-الحضاري",
  "author": {
    "name_prefix": null,
    "first_name": "قسم",
    "last_name": "الخطب بدائرة الأئمة والخطباء بسلطنة عمان"
  },
  "rawContent": "عناصر الخطبة\n                        1/أعظم أسس بناء الحضارات: الشورى 2/أهمية الشورى ومكانتها 3/نماذج في سلوك بناء المجتمعات 4/حث القرآن الكريم على الشورى ورسمه لمعالمه 5/آداب الشورى 6/من موازين الشورى.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                     لَقَدْ حَكَى لَنَا القُرآنُ الكَرِيمُ نَمُوذَجَيْنِ لِسُلُوكِ المُجتَمَعاتِ، وحَالَيْنِ لِمَا آلَتْ إِلَيهِ الحَضَارَاتُ، يَتَّضِحُ مِنْ خِلاَلِهِما الفَرقُ جَلِيّاً بَيْنَ مُجتَمَعٍ يُمارِسُ الشُّورَى وآخَرَ يُهْمِلُها؛ فَهَذَا فِرْعَوْنُ الذِي مَلَكَ كَثِيراً، وجَرَى المَالُ بَيْنَ يَدَيْهِ وَفِيراً، حَكَى اللهُ عَنْهُ الافْتِخَارَ بِمُلْكِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ الذِي جَعَلَ الشُّورَى مَنْهَجاً لِعِبادِهِ المُؤْمِنِينَ، وأَلَّفَ بِها بَيْنَ قُلُوبِ أَولِيائِهِ المُتَّقِينَ، وأَشْهَدُ أَنْ لاَ إِلهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، أَمَرَ رَسُولَهُ -صلى الله عليه وسلم- بِمُشَاوَرَةِ أَصْحَابِهِ، والأَخْذِ مِنَ الآرَاءِ بِمَا وَافَقَ هَدْيَ كِتَابِهِ، وأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ المُصْطَفَى، وحَبِيبُهُ المُجتَبَى، وخَيْرُ دَاعِيَةٍ إِلَى البِرِّ والتَّقْوَى، -صلى الله عليه وسلم- وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَعَلَى أَتْبَاعِهِ وحِزْبِهِ إِلَى يَوْمِ الدِّينِ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ الشُّورَى أَسَاسٌ مَتِينٌ فِي بِنَاءِ المُجتَمَعاتِ، ومَبْدأٌ رَصِينٌ لِرُقِيِّ الأُمَمِ والحَضَارَاتِ، أَمَرَ اللهُ بِها صَفْوَةَ خَلْقِهِ ومُصْطَفَاهُ -صلى الله عليه وسلم- مَعَ مَا أَوْدَعَ فِيهِ مِنْ سَدِيدِ الرَّأْيِ وثَاقِبِ النَّظَرَاتِ، أَمَرَهُ بِهَا مَعَ أَنَّ الوَحْيَ يُسَدِّدُهُ، وحَثَّهُ عَلَيْهَا ورُوحُ القُدُسِ يُرشِدُهُ، قَالَ -تَعَالَى-: (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ) [آل عمران:159]؛ فَقَدْ جَاءَ الأَمْرُ بِالشُّورَى فِي هَذِهِ الآيَةِ عَقِبَ الامتِنَانِ مِنَ اللهِ عَلَى عِبَادِهِ بِأَنْ أَلانَ لَهُمْ قَلْبَ نَبِيِّهِم -صلى الله عليه وسلم-، وتَحذِيرِهِ -تَعَالَى- مِنْ مَغَبَّةِ الفَظَاظَةِ وأَثَرِهَا فِي تَفَرُّقِهِم، لِيَدُلَّ دَلاَلَةً وَاضِحَةً عَلَى أَنَّ الشُّورَى تُذْهِبُ وَغَرَ الصُّدُورِ، وتَجْمَعُ النَّاسَ عَلَى صَالِحِ الأُمُورِ، وبِهَا يَجتَمِعُ شَتِيتُ الآرَاءِ، وتَذْهَبُ السَّخَائِمُ والشَّحنَاءُ، مِنْ خِلاَلِ عَرْضِ المُشْكِلاتِ العَامَّةِ، والحِوَارِ وتَبَادُلِ الرَّأيِ فِيها، كَمَا أَنَّ الشُّورَى خَيْرُ وَسِيلَةٍ لِلكَشْفِ عَنِ الكَفَاءاتِ، وأَفْضَلُ طَرِيقَةٍ لِلوقُوفِ عَلَى حَقِيقَةِ القُدُرَاتِ، وتَحقِيقِ الأَفْرَادِ لِذَوَاتِهِمْ ومَا أُوتُوا مِنْ مَوَاهِبَ ومَلَكَاتٍ، كَيْ تَستَفِيدَ الأُمَّةُ مِنْ طَاقَاتِ أَبنَائِها.\n \nإِنَّ الشُّورَى خَيْرُ وَسِيلَةٍ لِتَربِيَةِ الأُمَمِ، وغَرسِ مَعَانِي الانتِمَاءِ لِلوَطَنِ، وتَعوِيدِ الأَفْرَادِ عَلَى العَطَاءِ، وتَحَمُّلِ التَّبِعَاتِ والمَسؤُولِيَّاتِ، إِذْ يَتَدَرَّبُ المُستَشارُ عَلَى المُسَاهَمَةِ فِي الإِدَارَةِ، بِالتّجْربَةِ وجَوْدَةِ الرَّأيِ والتَّفْكِيرِ، إِنَّ مُمَارَسَةَ الشُّورَى فِي جَوَانِبِ الحَيَاةِ يُمثِّلُ لِلمُجتَمَعِ مَدرَسَةً يَستَطِيعُ مِنْ خِلاَلِها تَحقِيقَ خُطَطٍ طَمُوحَةٍ، لِبِنَاءِ حَضَارَةٍ إِنسَانِيَّةٍ رَاسِخَةٍ.\n \nأَيُّهَا المُسلِمُونَ: لَقَدْ حَكَى لَنَا القُرآنُ الكَرِيمُ نَمُوذَجَيْنِ لِسُلُوكِ المُجتَمَعاتِ، وحَالَيْنِ لِمَا آلَتْ إِلَيهِ الحَضَارَاتُ، يَتَّضِحُ مِنْ خِلاَلِهِما الفَرقُ جَلِيّاً بَيْنَ مُجتَمَعٍ يُمارِسُ الشُّورَى وآخَرَ يُهْمِلُها؛ فَهَذَا فِرْعَوْنُ الذِي مَلَكَ كَثِيراً، وجَرَى المَالُ بَيْنَ يَدَيْهِ وَفِيراً، حَكَى اللهُ عَنْهُ الافْتِخَارَ بِمُلْكِهِ، فَقَالَ: (وَنَادَى فِرْعَوْنُ فِي قَوْمِهِ قَالَ يَا قَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي أَفَلَا تُبْصِرُونَ) [الزخرف: 51]؛ فَأَرْسَلَ اللهُ مُوسَى وهَارُونَ -عَلَيْهِما السَّلاَمُ- لِهِدَايَةِ فِرْعَوْنَ وقَوْمِهِ؛ فَأَبَتْ نَفْسُهُ أَنْ يَرَى رَأْياً غَيْرَ رَأْيهِ، أَو يَسْمَعَ مَشُورَةً مِنْ غَيْرِهِ؛ فَجَاءَهُ أَحَدُ المُخْلِصِينَ مِنْ قَوْمِهِ يَعرِضُ عَلَيهِ مِنَ الرَّأيِ السَّدِيدِ، ويَدُلُّهُ عَلَى الطَّرِيقِ الرَّشِيدِ، ولَكِنَّ فِرْعَوْنَ أَبَى وتَكَبَّرَ، قَالَ -تَعَالَى-: (وَقَالَ رَجُلٌ مُؤْمِنٌ مِنْ آلِ فِرْعَوْنَ يَكْتُمُ إِيمَانَهُ أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ رَبِّكُمْ وَإِنْ يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ وَإِنْ يَكُ صَادِقًا يُصِبْكُمْ بَعْضُ الَّذِي يَعِدُكُمْ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ * يَا قَوْمِ لَكُمُ الْمُلْكُ الْيَوْمَ ظَاهِرِينَ فِي الْأَرْضِ فَمَنْ يَنْصُرُنَا مِنْ بَأْسِ اللَّهِ إِنْ جَاءَنَا قَالَ فِرْعَوْنُ مَا أُرِيكُمْ إِلَّا مَا أَرَى وَمَا أَهْدِيكُمْ إِلَّا سَبِيلَ الرَّشَادِ) [غافر: 28- 29]؛ فَكَانَ إِهْمَالُ الشُّورَى مِنْ أَهَمِّ أَسْبَابِ ذَهَابِ تِلْكَ الحَضَارَةِ، ولِذَلِكَ قَالَ -سُبْحَانَهُ- فِي شَأْنِهم: (إِنَّ فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا كَانُوا خَاطِئِينَ) [القصص: 8].\n \nوعَلَى النَّقِيضِ مِنْ هَذِهِ الصُّورَةِ الكَالِحَةِ مِنْ صُوَرِ الحَضَارَاتِ التِي أَهْمَلَتِ الشُّورَى فِي مَسِيرَتِها، يَذْكُرُ لَنَا القُرآنُ الكَرِيمُ نَمُوذَجاً لِحَضَارَةٍ قَامَتْ عَلَى أَسَاسِ الشُّورَى، وسَارَتْ عَلَى دَعَائِمِها، فَزَادَتْ قُوَّةً ونَمَاءً ورَخَاءً، إِنَّهَا حَضَارَةُ سَبأ، تَحكُمُهَا امرَأَةٌ جَرَتِ الحِكْمَةُ عَلَى لِسَانِهَا، وتَأَصَّلَ السَّدَادُ فِي رَأْيِها، إِذْ جَاءَتْها رِسَالَةُ نَبِيِّ اللهِ سُلَيْمَانَ -عَلَيْهِ السَّلاَمُ- يَدْعُوهَا وقَوْمَها بِدَعْوَةِ الإِسْلاَمِ؛ فَعَرَضَتِ الأَمْرَ عَلَى قَوْمِها، وطَلَبَتْ مِنْهُمُ المَشُورَةَ فِي أَمْرِهَا، قَالَ -تَعَالَى-: (قَالَتْ يَا أَيُّهَا الْمَلَأُ إِنِّي أُلْقِيَ إِلَيَّ كِتَابٌ كَرِيمٌ * إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ * أَلَّا تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ * قَالَتْ يَا أَيُّهَا الْمَلَأُ أَفْتُونِي فِي أَمْرِي مَا كُنْتُ قَاطِعَةً أَمْرًا حَتَّى تَشْهَدُونِ * قَالُوا نَحْنُ أُولُو قُوَّةٍ وَأُولُو بَأْسٍ شَدِيدٍ وَالْأَمْرُ إِلَيْكِ فَانْظُرِي مَاذَا تَأْمُرِينَ) [النمل: 29 - 33]؛ إِنَّهَا الحِكْمَةُ فِي بِنَاءِ المُجتَمَعَاتِ، والشُّورَى فِي تَأْسِيسِ الحَضَارَاتِ، أَثْمَرَتْ لِهَذِهِ المَرأَةِ عِزّاً فِي الدُّنْيا بِبَقَاءِ مُلْكِها، وشَرَفاً فِي الآخِرَةِ بِالإِيمَانِ بِاللهِ رَبِّها، قَالَ تَعالَى: (قَالَتْ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَانَ لِلَّهِ رَبِّ الْعَالَمِينَ) [النمل: 44].\n \nأَيُّهَا المُسلِمُونَ: إِذَا كَانَ القُرآنُ الكَرِيمُ قَدْ قَصَّ عَلَينَا أَحْوالَ تِلْكَ الأُمَمِ السَّابِقَةِ مَعَ الشُّورَى، ومَا آلَ إِلَيهِ أَمْرُهَا عِنْدَ اتِّخَاذِها أَو إِهْمَالِها؛ فَإِنَّ القُرآنَ قَدْ رَسَمَ أَيضاً مَنْهَجَ الشُّورَى لِلمُؤمِنِينَ، إِذْ أَتَى بِمَا يَدْعُوهُمْ إِلَى العَمَلِ بِهَا، يَقُولُ اللهُ -تَعَالَى- وَاصِفاً عِبَادَهُ المُؤمِنينَ، وَمُثْنِياً عَلَى أَولِيَائِهِ المُتَّقِينَ: (وَالَّذِينَ اسْتَجَابُوا لِرَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَمْرُهُمْ شُورَى بَيْنَهُمْ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ) [الشورى: 38]؛ إِنَّهُ بِيَانٌ لأَهَمِّيَّةِ الشُّورَى بِذِكْرِها فِي بَيَانِ الاستِجَابَةِ لأَمْرِ اللهِ، مُتَوَسِّطِةً صِفَتَيْ إِقَامَةِ الصَّلاَةِ والإِنْفَاقِ، فَالشُّورَى صِفَةُ مَنْ آمَنَ بِاللهِ؛ فَصَفَّى الإِيمَانُ سَرِيرَتَهُ، وأَقَامَ الصَّلاَةَ؛ فَزَكَتْ سِيرَتُهُ، وأَهَمَّهُ أَمْرُ مُجتَمَعِهِ وأُمَّتِهِ، مِصْدَاقاً لِقَولِ النَّبِيِّ -صلى الله عليه وسلم-: \"مَنْ لَمْ يَهتَمَّ بِأَمْرِ المُسلِمينَ فَلَيْسَ مِنْهُم\"؛ فَمَنْ كَانَ فِي مُجتَمَعِهِ مِنْ ذَوَي الشَّأنِ والاختِصَاصِ، سَواءً فَي الأَمْرِ العَامِّ أَو الخَاصِّ، حُقَّ لَهُ أَنْ يُستَشَارَ، ووَجَبَ عَلَيْهِ أَنْ يَبْذُلَ النُّصْحَ لِمُستَشِيريهِ، وهَذَا أَمْرٌ عَامٌّ فِي شَأْنِ كُلِّ أَفْرَادِ المُجتَمَعِ رِجَالِهِمْ ونِسَائِهِمْ، لأنَّ الشُّورَى مِمَّا جَبَلَ اللهُ عَلَيهِ الإِنْسَانَ فِي فِطْرَتِهِ السَّلِيمَةِ، إِذْ فَطَرَهُ -سُبْحَانَهُ- عَلَى مَحبَّةِ الصَّلاَحِ وتَطَلُّبِ النَّجَاحِ فِي المَسَاعِي، ولِذَلِكَ قَرَنَ اللهُ -تَعَالَى- خَلْقَ أَصلِ الإنسانِ بِالتَّشَاوُرِ فِي شَأْنِهِ، إِذْ قَالَ لِلمَلاَئِكَةِ:(إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً) [البقرة: 30]، واللهُ غَنِيٌّ عَنْ إِعَانَةِ المَخْلُوقَاتِ فِي الرَّأْي، ولَكِنَّهُ عَرَضَ عَلَى المَلاَئِكَةِ لِيَكُونَ التَّشَاوُرُ سُنَّةً فِي البَشَرِ مُقْتَرِناً بِتَكْوينِهم؛ فَإِنَّ مُقَارَنَةَ الشِّيءِ لِلشَّيءِ فِي أَصلِ التَّكْوِينِ يُوجِبُ إِلْفَ ذَلِكَ الشَّيءِ والتَّعَارُفَ عَلَيهِ.\n \nأَيُّهَا المُسلِمُونَ: إِنَّ أُمُورَ المُجتَمَعِ مُخْتَلِفَةٌ؛ فَمِنْها مَا هُوَ عَامٌّ يَشْمَلُ الرِّجَالَ والنِّسَاءَ، فَالمَشُورَةُ فِيهِ تَشْمَلُ الجِنْسَيْنِ مَعاً، ولَقَدْ شَاوَرَ رَسُولُ اللهِ -صلى الله عليه وسلم- أَصْحَابَهُ رِجَالاً ونِسَاءً؛ فَأَوَّلُ مَنِ استَشَارَهُ الرَّسُولُ -صلى الله عليه وسلم- زَوْجُهُ السَّيِّدَةُ خَدِيجَةُ -رَضِيَ اللهُ عَنْهَا-، وذَلِكَ بَعْدَما رَجَعَ مِنْ غَارِ حِرَاء، إِذْ أَخْبَرَها خَبَرَ الوَحْيِ فَطَمْأَنَتُهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، وقَالَت لَهُ -رَضِيَ اللهُ عَنْها-: \"كَلاَّ واللهِ مَا يُخْزِيكَ اللهُ أَبَداً، إِنَّكَ لَتَصِلُ الرَّحِمَ وتَحْمِلُ الكَلَّ، وتَكْسِبُ المَعْدُومَ، وتَقْرِي الضَّيْفَ وتُعِينُ عَلَى نَوائِبِ الحَقِّ، ثُمَّ انطَلَقَتْ بِهِ خَدِيجَةُ حَتَّى أَتَتْ بِهِ ابْنَ عَمِّها وَرَقَةَ بنَ نَوفَل\"؛ فَازدَادَ هُدُوءاً وطُمَأْنِينَةً بِنَصْرِ اللهِ لَهُ، وبَعْدَ هَذِهِ الحَادِثَةِ التِي استَشَارَ فِيهَا -صلى الله عليه وسلم- امرَأةً ورَجُلاً كَانَ -صلى الله عليه وسلم- كَثِيرَ المُشَاوَرَةِ لأَصْحَابِهِ؛ فَعَـنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"لَمْ يَكُنْ أَحَدٌ أَكْثَرَ مَشُورَةً لأَصْحَابِهِ مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم-\"، ثُمَّ نَهَجَ أَصْحَابُهُ -رَضِيَ اللهُ عَنْهُم- نَهْجَهُ -صلى الله عليه وسلم-.\n \nوكَانَ عُمَرُ بنُ الخَطَّابِ -رَضِيَ اللهُ عَنْهُ- يَكْتُبُ لِعُمَّالِهِ يَأْمُرُهُمْ بِالتَّشَاوُرِ، هَذَا ومِنَ الأُمُورِ مَا هُوَ خَاصٌّ بِالرِّجَالِ دُونَ النِّسَاءِ؛ فَالمَشُورَةُ فِيهِ لِلرِّجَالِ دُونَ النِّسَاءِ، ومِنْها مَا هُوَ خَاصٌّ بِالنِّسَاءِ دُونَ الرِّجَالِ؛ فَالمَشُورَةُ فِيهِ خَاصَّةٌ بِهِنَّ، فَمِنْ ذَلِكَ مَا جَاءَ فِي الأَثَرِ عَنْ عُمَرَ بنِ الخَطَّابِ -رَضِيَ اللهُ عَنْهُ- حِينَ سَأَلَ ابنَتَهُ حَفْصَةَ أُمَّ المُؤمِنينَ -رَضِيَ اللهُ عَنْهَا- فقالَ: \"يَا بُنيّة، كَمْ تَصْبِرُ المَرْأَةُ عَنْ زَوْجِها؟ فَوَقَّتَ لِلنَّاسِ فِي مَغَازِيهم عَلَى مَا أَجَابتْهُ، وقَدْ سَجَّلَ تَارِيخُ المَرْأَةِ فِي الإِسْلاَمِ صَفَحَاتٍ مِنْ نُورٍ فِي مَجَالِ الشُّورَى، وأَثَرِ رَأْيِها عَلَى الأُمَّةِ\".\n \nفَهَذِهِ أُمُّ المُؤمِنينَ أُمُّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا-، كَانَتْ امْرَأةً جَلِيلَةً ذَاتَ رَأْيٍ وكَمَالِ عَقْلٍ، صَحِبَتْ رَسُولَ اللهِ -صلى الله عليه وسلم- فِي رِحلَتِهِ إِلَى مَكَّةَ المُكَرَّمَةَ مُعتَمِراً فِي العَامِ السَّادِسِ لِلهِجْرَةِ، وهُوَ العَامُ الذِي تَمَّ فِيهِ صُلْحُ الحُدَيْبِيَةِ، وقَدْ أَصَابَ الصَّحَابَةُ -رَضِيَ اللهُ عَنْهُم- مِنْ تَوقِيعِ هَذَا الصُّلْحِ هَمٌّ عَظِيمٌ، ظَنَّاً مِنْهُم أَنَّهُ يَبْخَسُ المُسلِمينَ حَقَّهُم، ولَمَّا أَمَرَ رَسُولُ اللهِ -صلى الله عليه وسلم- أَصْحَابَهُ وقَالَ: قُومُوا فَانْحَروا واحلقُوا وحُلُّوا، لَمْ يُجِبْهُ أَحَدٌ إِلَى ذَلِكَ، فَرَدَّدَها ثَلاثَ مَرَّاتٍ فَلَمْ يَفْعَلُوا، فَدَخَلَ -صلى الله عليه وسلم- عَلَى زَوْجَتِهِ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْها- وهُوَ شَدِيدُ الغَضَبِ فَقَالَتْ: مَا شَأْنُكَ يَا رَسُولَ اللهِ؟ فقَالَ -صلى الله عليه وسلم-: \"هَلَكَ المُسلِمُونَ! أَمَرتُهُمْ فَلَمْ يَمتَثِلُوا!\" فَقَالَت: \"يَا رَسُولَ اللهَ، لاَ تَلُمْهُم فَقَدْ دَخَلَهُمْ أَمْرٌ عَظِيمٌ مِمَّا أَدْخَلْتَ عَلَى نَفْسِكَ مِنَ المَشَقَّةِ فِي أَمْرِ الصُّلْحِ، ورُجُوعِهِمْ بِغَيْرِ فَتْحٍ\"، ثُمَّ أَشَارَتْ عَلَيْهِ أَنْ يَخْرُجَ ولاَ يُكلِّمَ مِنْهُم أَحَداً، وَيَنْحَرَ بُدْنَهُ ويَحلِقَ رَأْسَهُ، فَخَرَجَ -صلى الله عليه وسلم- فَلَمْ يُكَلِّمْ أَحَداً حَتَّى قَامَ فَنَحَرَ بُدْنَهُ، ودَعَا حَالِقَهُ فَحَلَقَهُ، فَلَمَّا رَأَى النَّاسُ ذَلِكَ قَامُوا فَنَحَرُوا، وجَعَلَ بَعْضُهُمْ يَحلِقُ بَعْضاً وثَابَ المُسلِمُونَ إِلَى رُشْدِهِمْ، بَعْدَ أَنْ غَلَبَتْهُمْ عَوَاطِفُهُم، وغَابَتْ عَنْهُمْ فِي زَحْمَةِ القَلَقِ والاضْطِرابِ عَظَمَةُ هَذَا الفَتْحِ المُبِينِ، وَكَانَ لأُمِّ المُؤمِنينَ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا- فَضْلُ ربَاطَةِ الجَأْشِ، فَأشَارَتْ عَلَى النَّبِيِّ -صلى الله عليه وسلم- بِالرَّأيِ السَّدِيدِ الذِي أَنْقَذَ المَوقِفَ وحَلَّ عُقْدَةَ القَوْمِ.\n \nأّيُّها المُسْلِمُونَ: إِنَّ مِنْ أَدَبِ الشُّورَى فِي الأُمُورِ العَامَّةِ أَنْ يُرَاعِيَ المُستَشَارُ فِيهَا تَدْبِيرَ شُؤُونِ النَّاسِ، وَتَنْظِيمَ أُمُورِهِمْ، ورِعَايَةَ مَصَالِحِهِمْ، مِنْ خِلاَلِ النَّظَرِ فِي آرَائِهِمْ، والتَّدقِيقِ فِي اقتِراحَاتِهِمْ، فَيَنْظُرُ مَا يَصْلُحُ لِلبِلادِ، ويَعُودُ بِالرَّخَاءِ عَلَى العِبَادِ، دُونَ أَنْ يَكُونَ رَأْيُهُ مُلْزِماً، فَصَاحِبُ الأَمْرِ أَدْرَى بِمَوارِدِ البَلَدِ وإِمكَانِيَّاتِها، ونَفَقَاتِها والتِزَامَاتِها، وجَاءَ فِي تَفْسِيرِ قَولِهِ -تَعَالَى-: (وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ) [آل عمران: 159]؛ فَإِذَا عَزَمْتَ -بَعْدَ الشُّورَى- عَلَى تَنْفِيذِ أَمْرٍ؛ سُواءً كَانَ عَلَى وِفْقِ بَعْضِ آرَاءِ أَهلِ الشُّورَى، أَمْ كَانَ رَأْياً آخَرَ لاَحَ لَكَ سَدَادُه؛ فَبَادِرْ ولاَ تَتَأخَّرْ وتَوَكَّلْ عَلَى اللهِ، ذَلِكَ لأَنَّ الشُّورَى.\n \nإِنَّمَا شُرِعَتْ لِقَصْدِ استِظْهَارِ أَنْفَعِ الوَسَائِلِ، لِحُصُولِ الفِعلِ المَرغُوبِ عَلَى أَحْسَنِ وَجْهٍ وأَقْرَبِهِ، والعَمَلِ بِمَا يَتَّضِحُ مِنْهَا، فَقَدْ يَخْرُجُ مِنْ آرَاءِ أَهْلِ الشُّورَى رَأْيٌ، وفِي المَثَلِ: \"مَا بَيْنَ الرأيَيْنِ رَأْيٌ\"، وعَلَى الرَّعِيَّةِ أَلاَّ تَستَعْجِلَ ثَمَرَةَ آرَائِها، وتَلْبِيةَ طَلَبَاتِها؛ فَرُبَّ هُنَاكَ مَنْ هُوَ أَشَدُّ حَاجَةً مِنَ المُستَعْجِلِ، ولَعَلَّ مَشْرُوعاً أَهَمُّ مِنْ غَيْرِهِ، فَالمُستَشَارُ مُؤْتَمَنٌ يَطْرَحُ الفِكْرَةَ التِي يَرَى صَوابَها، ويَكِلُ تَصْرِيفَ الأُمُورِ إِلَى أَربَابِها، واتِّخَاذَ القَرَارَاتِ إِلَى أَصْحَابِها، وتَنْفِيذَ المَشَارِيعِ إِلَى مُؤَسَّسَاتِها، وهَذَا مِنْ أَدَبِيَّاتِ الشُّورَى فِي المُجتَمَعِ المُسلِمِ القَائِمِ عَلَى مَبَادِئِ العَدْلِ والتَّسَامُحِ، والاحتِرَامِ المُتَبَادَلِ ورِعَايَةِ المَصَالِحِ.\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ-، والتَزِمُوا الشُّورَى كَمَا شَرَعَها اللهُ، ووِفْقَ مَا سَارَ عَلَيها نَبِيُّهُ الأوَّاهُ -صلى الله عليه وسلم-؛\nأقُولُ قَوْلي هَذَا وَأسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ؛ فَاسْتغْفِرُوهُ  يَغْفِرْ لَكُمْ؛ إِنهُ هُوَ الغَفُورُ الرَّحِيمُ، وَادْعُوهُ يَسْتجِبْ لَكُمْ، إِنهُ هُوَ البَرُّ الكَرِيْمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وَنَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: لَقَدِ اتَّخَذَتِ الشُّورَى فِي الإِسلاَمِ صُوراً مُتَعَدِّدَةً بِحَسبِ الظُّرُوفِ المُوَاكِبَةِ زَمَاناً ومَكَاناً، واختِصَاصاً وإِمكَاناً، ولَمْ يُلْتَزَمْ فِيهَا بِصُورَةٍ وَاحِدَةٍ أَو طَرِيقَةٍ مُعَيَّنَةٍ، ولَكِنَّها مَعَ ذَلِكَ اتَّفَقَتْ فِي تَحقِيقِ الغَرَضِ؛ فَفِي غَزْوَةِ بَدْرٍ أَخَذَ الرَّسُولُ -صلى الله عليه وسلم- بِرَأْيِ أَحَدِ أَصْحَابِهِ فِي المَوقِعِ الذِي يَنْبَغِي أَنْ يَنْزِلَ فِيهِ، واستَشَارَ بَعْضَ الصَّحَابَةِ فِي شَأْنِ الأَسْرَى، وهَكَذَا نَجِدُ تَنْظِيمَ الشُّورَى فِي كُلِّ حَادِثَةٍ بِمَا يَتَنَاسَبُ مَعَ ظَرفِها دُونَ أَنْ يُفْقِدَها رُوحَها والمَقْصدَ مِنْها، وهُوَ الوصُولُ إِلَى مَا يُصلِحُ البِلادَ والعِبَادَ.\n \nومِنْ هُنَا نُدْرِكُ ضَرُورَةَ تَنْظِيمِ هَذِهِ العَمَلِيَّةِ الجَلِيلَةِ، دِعَايَةً وتَرشِيحاً، وتَرَشُّحاً وانتِخَاباً، كَمَا أَنَّ الالْتِزَامَ بِالنُّظُمِ واللَّوائِحِ والأُسُسِ والقَوانِينِ التِي تُنَظِّمُ العَملِيَّةَ الانْتِخَابِيَّةَ وتَرتِقي بِها إِلَى المُستَوى المَنْشُودِ هُوَ مِنْ لُبِّ الأَمَانَةِ التِي يَنْبَغِي عَلَى المُتَرَشِّحِ أَنْ يَكُونَ المَثَلَ الأَعلَى فِي الاقتِدَاءِ بِها وأَدَاءِ حَقِّها، هَذَا وإِنَّ مِنْ أَدَبِ الشُّورَى أَنْ يَتَقَدَّمَ لِتَمثِيلِ الجَمَاعَةِ مَنْ يَجِدُ فِي نَفْسِهِ الكَفَاءَةَ عَلَى أَسَاسٍ مِنَ العِلْمِ والمَعْرِفَةِ، والفِكْرِ والخِبْرَةِ، نَزِيهاً مُتَجَرِّداً مِنَ المِيزَاتِ التِي لاَ تَخْدِمُ الشُّورَى ولاَ تَصِلُ بِها إلَى أَهْدَافِها، مِنْ إِغْرَاءَاتٍ مَادِّيَّةٍ أَو وُعُودٍ بَرَّاقَةٍ، يَقُولُ اللهُ -تَعَالَى-: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ) [الحجرات: 13].\n \nإِنَّ المُتَرَشِّحَ الجَدِيرَ هُوَ مَنْ ظَهَرَ لِلمُجتَمَعِ عَطَاؤُهُ وإِنْجَازَاتُهُ، وتَبَيَّنَتْ لِلنَّاسِ كَفَاءَتُهُ وخُبُرَاتُهُ، فَقَدْ حَكَى اللهُ عَزَّ وَجَلَّ عَنْ نَبِيِّهِ يُوسُفَ -عَلَيْهِ الصَّلاَةُ والسَّلاَمُ- عِنْدَمَا رَشَّحَ نَفْسَهُ لِتَوَلِّي المُسْؤولِيَّةِ عِنْدَ عَزِيزِ مِصْرَ؛ فَقَالَ -تَعَالَى-: (قَالَ اجْعَلْنِي عَلَى خَزَائِنِ الْأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ) [يوسف: 55].\nلَقَدْ رَشَّحَ يُوسُفُ -عَلَيْهِ السَّلاَمُ- نَفْسَهُ عَلَى أَسَاسٍ مِنَ العِلْمِ والأَمَانَةِ، والخِبْرَةِ والفَطَانَةِ، لِيَحفَظَ الأَمْوَالَ، ويَعْدِلَ فِي تَوزِيعِها، ويَرفقَ بِالأُمَّةِ فِي جَمْعِها وإِبْلاَغِها لِمَحَالِّها، وإِنَّ النَّاسَ فِي المُجتَمَعِ المُسلِمِ لاَ يَحتاجُونَ لِشَيءٍ فِي إِبْرَازِ أَفْضَلِيَّتِهم وأَحَقِّيَّتِهِمْ إِلاَّ عَلَى أَسَاسٍ مِنَ العِلْمِ والأَمَانَةِ، كَمَا أَنَّ المَنَاصِبَ والوَظَائِفَ تَكْلِيفٌ ثَقِيلٌ لاَ يُغْرِي أَحَداً بِالتَّزَاحُمِ عَلَيْهِ؛ إِلاَّ ابتِغَاءَ الأَجْرِ بِالنُّهُوضِ بِالوَاجِبِ وخِدْمَةِ المُجتَمَعِ ابتِغاءَ رِضوانِ اللهِ -تَعَالَى-.\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ-، واختَارُوا مَنْ تَرْضَوْنَ خُلُقَهُ وأَمَانَتَهُ، ومَنْ تَعلَمُونَ كَفَاءَتَهُ ومَعْرِفَتَهُ، ومَنْ أَدرَكتُمْ لِمُجتَمَعِكُمْ خَيْرَهُ ومَنْفَعَتَهُ، فَهَذِهِ أَمَانَةٌ حُمِّلْتُمْ إِيَّاها، وأُتِيحَ لَكُمُ الاختِيارُ فِيها بِكُلِّ حُرِّيَّةٍ، ولَمْ يَبْقَ إِلاَّ قَرَارُكُمْ فِي اختِيارِ الأَمثَلِ والأَعْدَلِ؛ فَبِهَذا تَتَحَقَّقُ المَصلَحَةُ ويَعُمُّ النَّفْعُ.\n \nهَذَا وَصَلُّوْا وَسَلِّمُوْا عَلَى إِمَامِ الْمُرْسَلِيْنَ، وَقَائِدِ الْغُرِّ الْمُحَجَّلِيْنَ؛ فَقَدْ أَمَرَكُمُ اللهُ -تَعَالَى- بِالصَّلاَةِ وَالسَّلاَمِ عَلَيْهِ فِي مُحْكَمِ كِتَابِهِ حَيْثُ قَالَ عَزَّ قَائِلاً عَلِيْماً: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِيْنَ، وَوَحِّدِ اللَّهُمَّ صُفُوْفَهُمْ، وَأَجمع كلمتهم عَلَى الحق، وَاكْسِرْ شَوْكَةَ الظالمين، وَاكْتُبِ السَّلاَمَ وَالأَمْنَ لِعَبادك أجمعين.\n \nاللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدُّعَاءِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أعظم أسس بناء الحضارات: الشورى 2/أهمية الشورى ومكانتها 3/نماذج في سلوك بناء المجتمعات 4/حث القرآن الكريم على الشورى ورسمه لمعالمه 5/آداب الشورى 6/من موازين الشورى.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\"> لَقَدْ حَكَى لَنَا القُرآنُ الكَرِيمُ نَمُوذَجَيْنِ لِسُلُوكِ المُجتَمَعاتِ، وحَالَيْنِ لِمَا آلَتْ إِلَيهِ الحَضَارَاتُ، يَتَّضِحُ مِنْ خِلاَلِهِما الفَرقُ جَلِيّاً بَيْنَ مُجتَمَعٍ يُمارِسُ الشُّورَى وآخَرَ يُهْمِلُها؛ فَهَذَا فِرْعَوْنُ الذِي مَلَكَ كَثِيراً، وجَرَى المَالُ بَيْنَ يَدَيْهِ وَفِيراً، حَكَى اللهُ عَنْهُ الافْتِخَارَ بِمُلْكِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"299516\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الذِي جَعَلَ الشُّورَى مَنْهَجاً لِعِبادِهِ المُؤْمِنِينَ، وأَلَّفَ بِها بَيْنَ قُلُوبِ أَولِيائِهِ المُتَّقِينَ، وأَشْهَدُ أَنْ لاَ إِلهَ إلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، أَمَرَ رَسُولَهُ -صلى الله عليه وسلم- بِمُشَاوَرَةِ أَصْحَابِهِ، والأَخْذِ مِنَ الآرَاءِ بِمَا وَافَقَ هَدْيَ كِتَابِهِ، وأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ المُصْطَفَى، وحَبِيبُهُ المُجتَبَى، وخَيْرُ دَاعِيَةٍ إِلَى البِرِّ والتَّقْوَى، -صلى الله عليه وسلم- وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَعَلَى أَتْبَاعِهِ وحِزْبِهِ إِلَى يَوْمِ الدِّينِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الشُّورَى أَسَاسٌ مَتِينٌ فِي بِنَاءِ المُجتَمَعاتِ، ومَبْدأٌ رَصِينٌ لِرُقِيِّ الأُمَمِ والحَضَارَاتِ، أَمَرَ اللهُ بِها صَفْوَةَ خَلْقِهِ ومُصْطَفَاهُ -صلى الله عليه وسلم- مَعَ مَا أَوْدَعَ فِيهِ مِنْ سَدِيدِ الرَّأْيِ وثَاقِبِ النَّظَرَاتِ، أَمَرَهُ بِهَا مَعَ أَنَّ الوَحْيَ يُسَدِّدُهُ، وحَثَّهُ عَلَيْهَا ورُوحُ القُدُسِ يُرشِدُهُ، قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ</span></strong>) [آل عمران:159]؛ فَقَدْ جَاءَ الأَمْرُ بِالشُّورَى فِي هَذِهِ الآيَةِ عَقِبَ الامتِنَانِ مِنَ اللهِ عَلَى عِبَادِهِ بِأَنْ أَلانَ لَهُمْ قَلْبَ نَبِيِّهِم -صلى الله عليه وسلم-، وتَحذِيرِهِ -تَعَالَى- مِنْ مَغَبَّةِ الفَظَاظَةِ وأَثَرِهَا فِي تَفَرُّقِهِم، لِيَدُلَّ دَلاَلَةً وَاضِحَةً عَلَى أَنَّ الشُّورَى تُذْهِبُ وَغَرَ الصُّدُورِ، وتَجْمَعُ النَّاسَ عَلَى صَالِحِ الأُمُورِ، وبِهَا يَجتَمِعُ شَتِيتُ الآرَاءِ، وتَذْهَبُ السَّخَائِمُ والشَّحنَاءُ، مِنْ خِلاَلِ عَرْضِ المُشْكِلاتِ العَامَّةِ، والحِوَارِ وتَبَادُلِ الرَّأيِ فِيها، كَمَا أَنَّ الشُّورَى خَيْرُ وَسِيلَةٍ لِلكَشْفِ عَنِ الكَفَاءاتِ، وأَفْضَلُ طَرِيقَةٍ لِلوقُوفِ عَلَى حَقِيقَةِ القُدُرَاتِ، وتَحقِيقِ الأَفْرَادِ لِذَوَاتِهِمْ ومَا أُوتُوا مِنْ مَوَاهِبَ ومَلَكَاتٍ، كَيْ تَستَفِيدَ الأُمَّةُ مِنْ طَاقَاتِ أَبنَائِها.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الشُّورَى خَيْرُ وَسِيلَةٍ لِتَربِيَةِ الأُمَمِ، وغَرسِ مَعَانِي الانتِمَاءِ لِلوَطَنِ، وتَعوِيدِ الأَفْرَادِ عَلَى العَطَاءِ، وتَحَمُّلِ التَّبِعَاتِ والمَسؤُولِيَّاتِ، إِذْ يَتَدَرَّبُ المُستَشارُ عَلَى المُسَاهَمَةِ فِي الإِدَارَةِ، بِالتّجْربَةِ وجَوْدَةِ الرَّأيِ والتَّفْكِيرِ، إِنَّ مُمَارَسَةَ الشُّورَى فِي جَوَانِبِ الحَيَاةِ يُمثِّلُ لِلمُجتَمَعِ مَدرَسَةً يَستَطِيعُ مِنْ خِلاَلِها تَحقِيقَ خُطَطٍ طَمُوحَةٍ، لِبِنَاءِ حَضَارَةٍ إِنسَانِيَّةٍ رَاسِخَةٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَقَدْ حَكَى لَنَا القُرآنُ الكَرِيمُ نَمُوذَجَيْنِ لِسُلُوكِ المُجتَمَعاتِ، وحَالَيْنِ لِمَا آلَتْ إِلَيهِ الحَضَارَاتُ، يَتَّضِحُ مِنْ خِلاَلِهِما الفَرقُ جَلِيّاً بَيْنَ مُجتَمَعٍ يُمارِسُ الشُّورَى وآخَرَ يُهْمِلُها؛ فَهَذَا فِرْعَوْنُ الذِي مَلَكَ كَثِيراً، وجَرَى المَالُ بَيْنَ يَدَيْهِ وَفِيراً، حَكَى اللهُ عَنْهُ الافْتِخَارَ بِمُلْكِهِ، فَقَالَ: <strong>(<span style=\"color: #ff0000;\">وَنَادَى فِرْعَوْنُ فِي قَوْمِهِ قَالَ يَا قَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الْأَنْهَارُ تَجْرِي مِنْ تَحْتِي أَفَلَا تُبْصِرُونَ</span>) </strong>[الزخرف: 51]؛ فَأَرْسَلَ اللهُ مُوسَى وهَارُونَ -عَلَيْهِما السَّلاَمُ- لِهِدَايَةِ فِرْعَوْنَ وقَوْمِهِ؛ فَأَبَتْ نَفْسُهُ أَنْ يَرَى رَأْياً غَيْرَ رَأْيهِ، أَو يَسْمَعَ مَشُورَةً مِنْ غَيْرِهِ؛ فَجَاءَهُ أَحَدُ المُخْلِصِينَ مِنْ قَوْمِهِ يَعرِضُ عَلَيهِ مِنَ الرَّأيِ السَّدِيدِ، ويَدُلُّهُ عَلَى الطَّرِيقِ الرَّشِيدِ، ولَكِنَّ فِرْعَوْنَ أَبَى وتَكَبَّرَ، قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَقَالَ رَجُلٌ مُؤْمِنٌ مِنْ آلِ فِرْعَوْنَ يَكْتُمُ إِيمَانَهُ أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ رَبِّكُمْ وَإِنْ يَكُ كَاذِبًا فَعَلَيْهِ كَذِبُهُ وَإِنْ يَكُ صَادِقًا يُصِبْكُمْ بَعْضُ الَّذِي يَعِدُكُمْ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ * يَا قَوْمِ لَكُمُ الْمُلْكُ الْيَوْمَ ظَاهِرِينَ فِي الْأَرْضِ فَمَنْ يَنْصُرُنَا مِنْ بَأْسِ اللَّهِ إِنْ جَاءَنَا قَالَ فِرْعَوْنُ مَا أُرِيكُمْ إِلَّا مَا أَرَى وَمَا أَهْدِيكُمْ إِلَّا سَبِيلَ الرَّشَادِ</span>)</strong> [غافر: 28- 29]؛ فَكَانَ إِهْمَالُ الشُّورَى مِنْ أَهَمِّ أَسْبَابِ ذَهَابِ تِلْكَ الحَضَارَةِ، ولِذَلِكَ قَالَ -سُبْحَانَهُ- فِي شَأْنِهم: <strong>(<span style=\"color: #ff0000;\">إِنَّ فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا كَانُوا خَاطِئِينَ</span></strong>) [القصص: 8].</p>\n<p>&nbsp;</p>\n<p>وعَلَى النَّقِيضِ مِنْ هَذِهِ الصُّورَةِ الكَالِحَةِ مِنْ صُوَرِ الحَضَارَاتِ التِي أَهْمَلَتِ الشُّورَى فِي مَسِيرَتِها، يَذْكُرُ لَنَا القُرآنُ الكَرِيمُ نَمُوذَجاً لِحَضَارَةٍ قَامَتْ عَلَى أَسَاسِ الشُّورَى، وسَارَتْ عَلَى دَعَائِمِها، فَزَادَتْ قُوَّةً ونَمَاءً ورَخَاءً، إِنَّهَا حَضَارَةُ سَبأ، تَحكُمُهَا امرَأَةٌ جَرَتِ الحِكْمَةُ عَلَى لِسَانِهَا، وتَأَصَّلَ السَّدَادُ فِي رَأْيِها، إِذْ جَاءَتْها رِسَالَةُ نَبِيِّ اللهِ سُلَيْمَانَ -عَلَيْهِ السَّلاَمُ- يَدْعُوهَا وقَوْمَها بِدَعْوَةِ الإِسْلاَمِ؛ فَعَرَضَتِ الأَمْرَ عَلَى قَوْمِها، وطَلَبَتْ مِنْهُمُ المَشُورَةَ فِي أَمْرِهَا، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>قَالَتْ يَا أَيُّهَا الْمَلَأُ إِنِّي أُلْقِيَ إِلَيَّ كِتَابٌ كَرِيمٌ * إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ * أَلَّا تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ * قَالَتْ يَا أَيُّهَا الْمَلَأُ أَفْتُونِي فِي أَمْرِي مَا كُنْتُ قَاطِعَةً أَمْرًا حَتَّى تَشْهَدُونِ * قَالُوا نَحْنُ أُولُو قُوَّةٍ وَأُولُو بَأْسٍ شَدِيدٍ وَالْأَمْرُ إِلَيْكِ فَانْظُرِي مَاذَا تَأْمُرِينَ</strong></span>) [النمل: 29 - 33]؛ إِنَّهَا الحِكْمَةُ فِي بِنَاءِ المُجتَمَعَاتِ، والشُّورَى فِي تَأْسِيسِ الحَضَارَاتِ، أَثْمَرَتْ لِهَذِهِ المَرأَةِ عِزّاً فِي الدُّنْيا بِبَقَاءِ مُلْكِها، وشَرَفاً فِي الآخِرَةِ بِالإِيمَانِ بِاللهِ رَبِّها، قَالَ تَعالَى: <strong>(<span style=\"color: #ff0000;\">قَالَتْ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي وَأَسْلَمْتُ مَعَ سُلَيْمَانَ لِلَّهِ رَبِّ الْعَالَمِينَ</span></strong>) [النمل: 44].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِذَا كَانَ القُرآنُ الكَرِيمُ قَدْ قَصَّ عَلَينَا أَحْوالَ تِلْكَ الأُمَمِ السَّابِقَةِ مَعَ الشُّورَى، ومَا آلَ إِلَيهِ أَمْرُهَا عِنْدَ اتِّخَاذِها أَو إِهْمَالِها؛ فَإِنَّ القُرآنَ قَدْ رَسَمَ أَيضاً مَنْهَجَ الشُّورَى لِلمُؤمِنِينَ، إِذْ أَتَى بِمَا يَدْعُوهُمْ إِلَى العَمَلِ بِهَا، يَقُولُ اللهُ -تَعَالَى- وَاصِفاً عِبَادَهُ المُؤمِنينَ، وَمُثْنِياً عَلَى أَولِيَائِهِ المُتَّقِينَ: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ اسْتَجَابُوا لِرَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَمْرُهُمْ شُورَى بَيْنَهُمْ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</strong></span>) [الشورى: 38]؛ إِنَّهُ بِيَانٌ لأَهَمِّيَّةِ الشُّورَى بِذِكْرِها فِي بَيَانِ الاستِجَابَةِ لأَمْرِ اللهِ، مُتَوَسِّطِةً صِفَتَيْ إِقَامَةِ الصَّلاَةِ والإِنْفَاقِ، فَالشُّورَى صِفَةُ مَنْ آمَنَ بِاللهِ؛ فَصَفَّى الإِيمَانُ سَرِيرَتَهُ، وأَقَامَ الصَّلاَةَ؛ فَزَكَتْ سِيرَتُهُ، وأَهَمَّهُ أَمْرُ مُجتَمَعِهِ وأُمَّتِهِ، مِصْدَاقاً لِقَولِ النَّبِيِّ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">مَنْ لَمْ يَهتَمَّ بِأَمْرِ المُسلِمينَ فَلَيْسَ مِنْهُم</span></strong>\"؛ فَمَنْ كَانَ فِي مُجتَمَعِهِ مِنْ ذَوَي الشَّأنِ والاختِصَاصِ، سَواءً فَي الأَمْرِ العَامِّ أَو الخَاصِّ، حُقَّ لَهُ أَنْ يُستَشَارَ، ووَجَبَ عَلَيْهِ أَنْ يَبْذُلَ النُّصْحَ لِمُستَشِيريهِ، وهَذَا أَمْرٌ عَامٌّ فِي شَأْنِ كُلِّ أَفْرَادِ المُجتَمَعِ رِجَالِهِمْ ونِسَائِهِمْ، لأنَّ الشُّورَى مِمَّا جَبَلَ اللهُ عَلَيهِ الإِنْسَانَ فِي فِطْرَتِهِ السَّلِيمَةِ، إِذْ فَطَرَهُ -سُبْحَانَهُ- عَلَى مَحبَّةِ الصَّلاَحِ وتَطَلُّبِ النَّجَاحِ فِي المَسَاعِي، ولِذَلِكَ قَرَنَ اللهُ -تَعَالَى- خَلْقَ أَصلِ الإنسانِ بِالتَّشَاوُرِ فِي شَأْنِهِ، إِذْ قَالَ لِلمَلاَئِكَةِ:(<span style=\"color: #ff0000;\"><strong>إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً</strong></span>) [البقرة: 30]، واللهُ غَنِيٌّ عَنْ إِعَانَةِ المَخْلُوقَاتِ فِي الرَّأْي، ولَكِنَّهُ عَرَضَ عَلَى المَلاَئِكَةِ لِيَكُونَ التَّشَاوُرُ سُنَّةً فِي البَشَرِ مُقْتَرِناً بِتَكْوينِهم؛ فَإِنَّ مُقَارَنَةَ الشِّيءِ لِلشَّيءِ فِي أَصلِ التَّكْوِينِ يُوجِبُ إِلْفَ ذَلِكَ الشَّيءِ والتَّعَارُفَ عَلَيهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّ أُمُورَ المُجتَمَعِ مُخْتَلِفَةٌ؛ فَمِنْها مَا هُوَ عَامٌّ يَشْمَلُ الرِّجَالَ والنِّسَاءَ، فَالمَشُورَةُ فِيهِ تَشْمَلُ الجِنْسَيْنِ مَعاً، ولَقَدْ شَاوَرَ رَسُولُ اللهِ -صلى الله عليه وسلم- أَصْحَابَهُ رِجَالاً ونِسَاءً؛ فَأَوَّلُ مَنِ استَشَارَهُ الرَّسُولُ -صلى الله عليه وسلم- زَوْجُهُ السَّيِّدَةُ خَدِيجَةُ -رَضِيَ اللهُ عَنْهَا-، وذَلِكَ بَعْدَما رَجَعَ مِنْ غَارِ حِرَاء، إِذْ أَخْبَرَها خَبَرَ الوَحْيِ فَطَمْأَنَتُهُ حَتَّى ذَهَبَ عَنْهُ الرَّوْعُ، وقَالَت لَهُ -رَضِيَ اللهُ عَنْها-: <strong>\"<span style=\"color: #008000;\">كَلاَّ واللهِ مَا يُخْزِيكَ اللهُ أَبَداً، إِنَّكَ لَتَصِلُ الرَّحِمَ وتَحْمِلُ الكَلَّ، وتَكْسِبُ المَعْدُومَ، وتَقْرِي الضَّيْفَ وتُعِينُ عَلَى نَوائِبِ الحَقِّ، ثُمَّ انطَلَقَتْ بِهِ خَدِيجَةُ حَتَّى أَتَتْ بِهِ ابْنَ عَمِّها وَرَقَةَ بنَ نَوفَل</span></strong>\"؛ فَازدَادَ هُدُوءاً وطُمَأْنِينَةً بِنَصْرِ اللهِ لَهُ، وبَعْدَ هَذِهِ الحَادِثَةِ التِي استَشَارَ فِيهَا -صلى الله عليه وسلم- امرَأةً ورَجُلاً كَانَ -صلى الله عليه وسلم- كَثِيرَ المُشَاوَرَةِ لأَصْحَابِهِ؛ فَعَـنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: <span style=\"color: #008000;\">\"</span><strong><span style=\"color: #008000;\">لَمْ يَكُنْ أَحَدٌ أَكْثَرَ مَشُورَةً لأَصْحَابِهِ مِنْ رَسُولِ اللهِ -صلى الله عليه وسلم-</span>\"</strong>، ثُمَّ نَهَجَ أَصْحَابُهُ -رَضِيَ اللهُ عَنْهُم- نَهْجَهُ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وكَانَ عُمَرُ بنُ الخَطَّابِ -رَضِيَ اللهُ عَنْهُ- يَكْتُبُ لِعُمَّالِهِ يَأْمُرُهُمْ بِالتَّشَاوُرِ، هَذَا ومِنَ الأُمُورِ مَا هُوَ خَاصٌّ بِالرِّجَالِ دُونَ النِّسَاءِ؛ فَالمَشُورَةُ فِيهِ لِلرِّجَالِ دُونَ النِّسَاءِ، ومِنْها مَا هُوَ خَاصٌّ بِالنِّسَاءِ دُونَ الرِّجَالِ؛ فَالمَشُورَةُ فِيهِ خَاصَّةٌ بِهِنَّ، فَمِنْ ذَلِكَ مَا جَاءَ فِي الأَثَرِ عَنْ عُمَرَ بنِ الخَطَّابِ -رَضِيَ اللهُ عَنْهُ- حِينَ سَأَلَ ابنَتَهُ حَفْصَةَ أُمَّ المُؤمِنينَ -رَضِيَ اللهُ عَنْهَا- فقالَ: \"<span style=\"color: #008000;\"><strong>يَا بُنيّة، كَمْ تَصْبِرُ المَرْأَةُ عَنْ زَوْجِها؟ فَوَقَّتَ لِلنَّاسِ فِي مَغَازِيهم عَلَى مَا أَجَابتْهُ، وقَدْ سَجَّلَ تَارِيخُ المَرْأَةِ فِي الإِسْلاَمِ صَفَحَاتٍ مِنْ نُورٍ فِي مَجَالِ الشُّورَى، وأَثَرِ رَأْيِها عَلَى الأُمَّةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>فَهَذِهِ أُمُّ المُؤمِنينَ أُمُّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا-، كَانَتْ امْرَأةً جَلِيلَةً ذَاتَ رَأْيٍ وكَمَالِ عَقْلٍ، صَحِبَتْ رَسُولَ اللهِ -صلى الله عليه وسلم- فِي رِحلَتِهِ إِلَى مَكَّةَ المُكَرَّمَةَ مُعتَمِراً فِي العَامِ السَّادِسِ لِلهِجْرَةِ، وهُوَ العَامُ الذِي تَمَّ فِيهِ صُلْحُ الحُدَيْبِيَةِ، وقَدْ أَصَابَ الصَّحَابَةُ -رَضِيَ اللهُ عَنْهُم- مِنْ تَوقِيعِ هَذَا الصُّلْحِ هَمٌّ عَظِيمٌ، ظَنَّاً مِنْهُم أَنَّهُ يَبْخَسُ المُسلِمينَ حَقَّهُم، ولَمَّا أَمَرَ رَسُولُ اللهِ -صلى الله عليه وسلم- أَصْحَابَهُ وقَالَ: قُومُوا فَانْحَروا واحلقُوا وحُلُّوا، لَمْ يُجِبْهُ أَحَدٌ إِلَى ذَلِكَ، فَرَدَّدَها ثَلاثَ مَرَّاتٍ فَلَمْ يَفْعَلُوا، فَدَخَلَ -صلى الله عليه وسلم- عَلَى زَوْجَتِهِ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْها- وهُوَ شَدِيدُ الغَضَبِ فَقَالَتْ: مَا شَأْنُكَ يَا رَسُولَ اللهِ؟ فقَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">هَلَكَ المُسلِمُونَ! أَمَرتُهُمْ فَلَمْ يَمتَثِلُوا</span>!\" فَقَالَت: \"يَا رَسُولَ اللهَ، لاَ تَلُمْهُم فَقَدْ دَخَلَهُمْ أَمْرٌ عَظِيمٌ مِمَّا أَدْخَلْتَ عَلَى نَفْسِكَ مِنَ المَشَقَّةِ فِي أَمْرِ الصُّلْحِ، ورُجُوعِهِمْ بِغَيْرِ فَتْحٍ</strong>\"، ثُمَّ أَشَارَتْ عَلَيْهِ أَنْ يَخْرُجَ ولاَ يُكلِّمَ مِنْهُم أَحَداً، وَيَنْحَرَ بُدْنَهُ ويَحلِقَ رَأْسَهُ، فَخَرَجَ -صلى الله عليه وسلم- فَلَمْ يُكَلِّمْ أَحَداً حَتَّى قَامَ فَنَحَرَ بُدْنَهُ، ودَعَا حَالِقَهُ فَحَلَقَهُ، فَلَمَّا رَأَى النَّاسُ ذَلِكَ قَامُوا فَنَحَرُوا، وجَعَلَ بَعْضُهُمْ يَحلِقُ بَعْضاً وثَابَ المُسلِمُونَ إِلَى رُشْدِهِمْ، بَعْدَ أَنْ غَلَبَتْهُمْ عَوَاطِفُهُم، وغَابَتْ عَنْهُمْ فِي زَحْمَةِ القَلَقِ والاضْطِرابِ عَظَمَةُ هَذَا الفَتْحِ المُبِينِ، وَكَانَ لأُمِّ المُؤمِنينَ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا- فَضْلُ ربَاطَةِ الجَأْشِ، فَأشَارَتْ عَلَى النَّبِيِّ -صلى الله عليه وسلم- بِالرَّأيِ السَّدِيدِ الذِي أَنْقَذَ المَوقِفَ وحَلَّ عُقْدَةَ القَوْمِ.</p>\n<p>&nbsp;</p>\n<p>أّيُّها المُسْلِمُونَ: إِنَّ مِنْ أَدَبِ الشُّورَى فِي الأُمُورِ العَامَّةِ أَنْ يُرَاعِيَ المُستَشَارُ فِيهَا تَدْبِيرَ شُؤُونِ النَّاسِ، وَتَنْظِيمَ أُمُورِهِمْ، ورِعَايَةَ مَصَالِحِهِمْ، مِنْ خِلاَلِ النَّظَرِ فِي آرَائِهِمْ، والتَّدقِيقِ فِي اقتِراحَاتِهِمْ، فَيَنْظُرُ مَا يَصْلُحُ لِلبِلادِ، ويَعُودُ بِالرَّخَاءِ عَلَى العِبَادِ، دُونَ أَنْ يَكُونَ رَأْيُهُ مُلْزِماً، فَصَاحِبُ الأَمْرِ أَدْرَى بِمَوارِدِ البَلَدِ وإِمكَانِيَّاتِها، ونَفَقَاتِها والتِزَامَاتِها، وجَاءَ فِي تَفْسِيرِ قَولِهِ -تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ</strong></span>) [آل عمران: 159]؛ فَإِذَا عَزَمْتَ -بَعْدَ الشُّورَى- عَلَى تَنْفِيذِ أَمْرٍ؛ سُواءً كَانَ عَلَى وِفْقِ بَعْضِ آرَاءِ أَهلِ الشُّورَى، أَمْ كَانَ رَأْياً آخَرَ لاَحَ لَكَ سَدَادُه؛ فَبَادِرْ ولاَ تَتَأخَّرْ وتَوَكَّلْ عَلَى اللهِ، ذَلِكَ لأَنَّ الشُّورَى.</p>\n<p>&nbsp;</p>\n<p>إِنَّمَا شُرِعَتْ لِقَصْدِ استِظْهَارِ أَنْفَعِ الوَسَائِلِ، لِحُصُولِ الفِعلِ المَرغُوبِ عَلَى أَحْسَنِ وَجْهٍ وأَقْرَبِهِ، والعَمَلِ بِمَا يَتَّضِحُ مِنْهَا، فَقَدْ يَخْرُجُ مِنْ آرَاءِ أَهْلِ الشُّورَى رَأْيٌ، وفِي المَثَلِ: <strong>\"<span style=\"color: #008000;\">مَا بَيْنَ الرأيَيْنِ رَأْيٌ</span></strong>\"، وعَلَى الرَّعِيَّةِ أَلاَّ تَستَعْجِلَ ثَمَرَةَ آرَائِها، وتَلْبِيةَ طَلَبَاتِها؛ فَرُبَّ هُنَاكَ مَنْ هُوَ أَشَدُّ حَاجَةً مِنَ المُستَعْجِلِ، ولَعَلَّ مَشْرُوعاً أَهَمُّ مِنْ غَيْرِهِ، فَالمُستَشَارُ مُؤْتَمَنٌ يَطْرَحُ الفِكْرَةَ التِي يَرَى صَوابَها، ويَكِلُ تَصْرِيفَ الأُمُورِ إِلَى أَربَابِها، واتِّخَاذَ القَرَارَاتِ إِلَى أَصْحَابِها، وتَنْفِيذَ المَشَارِيعِ إِلَى مُؤَسَّسَاتِها، وهَذَا مِنْ أَدَبِيَّاتِ الشُّورَى فِي المُجتَمَعِ المُسلِمِ القَائِمِ عَلَى مَبَادِئِ العَدْلِ والتَّسَامُحِ، والاحتِرَامِ المُتَبَادَلِ ورِعَايَةِ المَصَالِحِ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، والتَزِمُوا الشُّورَى كَمَا شَرَعَها اللهُ، ووِفْقَ مَا سَارَ عَلَيها نَبِيُّهُ الأوَّاهُ -صلى الله عليه وسلم-؛</p>\n<p>أقُولُ قَوْلي هَذَا وَأسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ؛ فَاسْتغْفِرُوهُ &nbsp;يَغْفِرْ لَكُمْ؛ إِنهُ هُوَ الغَفُورُ الرَّحِيمُ، وَادْعُوهُ يَسْتجِبْ لَكُمْ، إِنهُ هُوَ البَرُّ الكَرِيْمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِيْنَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وَنَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدِ اتَّخَذَتِ الشُّورَى فِي الإِسلاَمِ صُوراً مُتَعَدِّدَةً بِحَسبِ الظُّرُوفِ المُوَاكِبَةِ زَمَاناً ومَكَاناً، واختِصَاصاً وإِمكَاناً، ولَمْ يُلْتَزَمْ فِيهَا بِصُورَةٍ وَاحِدَةٍ أَو طَرِيقَةٍ مُعَيَّنَةٍ، ولَكِنَّها مَعَ ذَلِكَ اتَّفَقَتْ فِي تَحقِيقِ الغَرَضِ؛ فَفِي غَزْوَةِ بَدْرٍ أَخَذَ الرَّسُولُ -صلى الله عليه وسلم- بِرَأْيِ أَحَدِ أَصْحَابِهِ فِي المَوقِعِ الذِي يَنْبَغِي أَنْ يَنْزِلَ فِيهِ، واستَشَارَ بَعْضَ الصَّحَابَةِ فِي شَأْنِ الأَسْرَى، وهَكَذَا نَجِدُ تَنْظِيمَ الشُّورَى فِي كُلِّ حَادِثَةٍ بِمَا يَتَنَاسَبُ مَعَ ظَرفِها دُونَ أَنْ يُفْقِدَها رُوحَها والمَقْصدَ مِنْها، وهُوَ الوصُولُ إِلَى مَا يُصلِحُ البِلادَ والعِبَادَ.</p>\n<p>&nbsp;</p>\n<p>ومِنْ هُنَا نُدْرِكُ ضَرُورَةَ تَنْظِيمِ هَذِهِ العَمَلِيَّةِ الجَلِيلَةِ، دِعَايَةً وتَرشِيحاً، وتَرَشُّحاً وانتِخَاباً، كَمَا أَنَّ الالْتِزَامَ بِالنُّظُمِ واللَّوائِحِ والأُسُسِ والقَوانِينِ التِي تُنَظِّمُ العَملِيَّةَ الانْتِخَابِيَّةَ وتَرتِقي بِها إِلَى المُستَوى المَنْشُودِ هُوَ مِنْ لُبِّ الأَمَانَةِ التِي يَنْبَغِي عَلَى المُتَرَشِّحِ أَنْ يَكُونَ المَثَلَ الأَعلَى فِي الاقتِدَاءِ بِها وأَدَاءِ حَقِّها، هَذَا وإِنَّ مِنْ أَدَبِ الشُّورَى أَنْ يَتَقَدَّمَ لِتَمثِيلِ الجَمَاعَةِ مَنْ يَجِدُ فِي نَفْسِهِ الكَفَاءَةَ عَلَى أَسَاسٍ مِنَ العِلْمِ والمَعْرِفَةِ، والفِكْرِ والخِبْرَةِ، نَزِيهاً مُتَجَرِّداً مِنَ المِيزَاتِ التِي لاَ تَخْدِمُ الشُّورَى ولاَ تَصِلُ بِها إلَى أَهْدَافِها، مِنْ إِغْرَاءَاتٍ مَادِّيَّةٍ أَو وُعُودٍ بَرَّاقَةٍ، يَقُولُ اللهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>)</strong> [الحجرات: 13].</p>\n<p>&nbsp;</p>\n<p>إِنَّ المُتَرَشِّحَ الجَدِيرَ هُوَ مَنْ ظَهَرَ لِلمُجتَمَعِ عَطَاؤُهُ وإِنْجَازَاتُهُ، وتَبَيَّنَتْ لِلنَّاسِ كَفَاءَتُهُ وخُبُرَاتُهُ، فَقَدْ حَكَى اللهُ عَزَّ وَجَلَّ عَنْ نَبِيِّهِ يُوسُفَ -عَلَيْهِ الصَّلاَةُ والسَّلاَمُ- عِنْدَمَا رَشَّحَ نَفْسَهُ لِتَوَلِّي المُسْؤولِيَّةِ عِنْدَ عَزِيزِ مِصْرَ؛ فَقَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">قَالَ اجْعَلْنِي عَلَى خَزَائِنِ الْأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ</span></strong>) [يوسف: 55].</p>\n<p>لَقَدْ رَشَّحَ يُوسُفُ -عَلَيْهِ السَّلاَمُ- نَفْسَهُ عَلَى أَسَاسٍ مِنَ العِلْمِ والأَمَانَةِ، والخِبْرَةِ والفَطَانَةِ، لِيَحفَظَ الأَمْوَالَ، ويَعْدِلَ فِي تَوزِيعِها، ويَرفقَ بِالأُمَّةِ فِي جَمْعِها وإِبْلاَغِها لِمَحَالِّها، وإِنَّ النَّاسَ فِي المُجتَمَعِ المُسلِمِ لاَ يَحتاجُونَ لِشَيءٍ فِي إِبْرَازِ أَفْضَلِيَّتِهم وأَحَقِّيَّتِهِمْ إِلاَّ عَلَى أَسَاسٍ مِنَ العِلْمِ والأَمَانَةِ، كَمَا أَنَّ المَنَاصِبَ والوَظَائِفَ تَكْلِيفٌ ثَقِيلٌ لاَ يُغْرِي أَحَداً بِالتَّزَاحُمِ عَلَيْهِ؛ إِلاَّ ابتِغَاءَ الأَجْرِ بِالنُّهُوضِ بِالوَاجِبِ وخِدْمَةِ المُجتَمَعِ ابتِغاءَ رِضوانِ اللهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، واختَارُوا مَنْ تَرْضَوْنَ خُلُقَهُ وأَمَانَتَهُ، ومَنْ تَعلَمُونَ كَفَاءَتَهُ ومَعْرِفَتَهُ، ومَنْ أَدرَكتُمْ لِمُجتَمَعِكُمْ خَيْرَهُ ومَنْفَعَتَهُ، فَهَذِهِ أَمَانَةٌ حُمِّلْتُمْ إِيَّاها، وأُتِيحَ لَكُمُ الاختِيارُ فِيها بِكُلِّ حُرِّيَّةٍ، ولَمْ يَبْقَ إِلاَّ قَرَارُكُمْ فِي اختِيارِ الأَمثَلِ والأَعْدَلِ؛ فَبِهَذا تَتَحَقَّقُ المَصلَحَةُ ويَعُمُّ النَّفْعُ.</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوْا وَسَلِّمُوْا عَلَى إِمَامِ الْمُرْسَلِيْنَ، وَقَائِدِ الْغُرِّ الْمُحَجَّلِيْنَ؛ فَقَدْ أَمَرَكُمُ اللهُ -تَعَالَى- بِالصَّلاَةِ وَالسَّلاَمِ عَلَيْهِ فِي مُحْكَمِ كِتَابِهِ حَيْثُ قَالَ عَزَّ قَائِلاً عَلِيْماً: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِيْنَ، وَوَحِّدِ اللَّهُمَّ صُفُوْفَهُمْ، وَأَجمع كلمتهم عَلَى الحق، وَاكْسِرْ شَوْكَةَ الظالمين، وَاكْتُبِ السَّلاَمَ وَالأَمْنَ لِعَبادك أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدُّعَاءِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشورى_وأسس_البناء_الحضاري.doc",
      "path": "/database/files/الشورى_وأسس_البناء_الحضاري.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%88%D8%B1%D9%89-%D9%88%D8%A3%D8%B3%D8%B3-%D8%A7%D9%84%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%B6%D8%A7%D8%B1%D9%8A/download-file/299517"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشورى-وأسس-البناء-الحضاري"
}
