{
  "id": 2966,
  "title": "المفيد في عظمة التوحيد",
  "slug": "المفيد-في-عظمة-التوحيد",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية التوحيد 2/ أول الواجبات توحيد الله 3/ دلائل عظمة التوحيد 4/ فضائل توحيد الله تبارك وتعالى.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أعظم النِّعم، وأجل المنن والكرم نِعمة لا إله إلا الله محمدٌ رسول الله، نِعمة التوحيد والعقيدة أعظم النِّعم على الإطلاق، وأَجلَّها بالاتفاق. وكل العلم للتوحيد كالفرع لأنه العلم الذي لا ينبغي لعاقلٍ لفهمه أن يبتغي. ومما يدل على عظمة التوحيد: أن الخلق خُلقوا لأجله، وأُوجِدوا له، فالخلق عن بكرة أبيهم من أولهم إلى آخرهم، من جِنهم إلى إنسهم خُلقوا ليعبدوا الله وحده لا شريك له،...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَبدأُ باسمِ اللهِ مُستعينَا *** راضٍ به مُدبرًا مُعِينَا\nأحمدُه سُبحانَه وأشكُرُهْ *** ومِن مَساوي عملي أستغفِرُهْ\nوأستعينُه على نَيْلِ الرِّضَا *** وأستَمِدُّ لُطفَه فيما قَضَى\nوبعدُ إني باليقينِ أشهدُ *** شهادةَ الإخلاصِ ألا يُعبَدُ\nبالحق مألوهٌ سوى الرحمنِ *** مَنْ جَلَّ عن عيبٍ وعن نُقصانِ\nوأنَّ خيرَ خلقِه محمدًا *** مَن جاءَنا بالبيناتِ والهُدى\nصلَّى عليه ربُّنا ومجَّدا *** والآلِ والصَّحْبِ دَوامًا سَرْمدَا\n \nأما بعد: عباد الله: فاتقوا الله -جلَّ في عُلاه-، فمن اتقى الله فإن الله مولاه، ومن اتقى الله وقاه وكفى.\n \nأيها الإخوة المسلمون: أعظم النِّعم، وأجل المنن والكرم نِعمة لا إله إلا الله محمدٌ رسول الله، نِعمة التوحيد والعقيدة أعظم النِّعم على الإطلاق، وأَجلَّها بالاتفاق.\n \nوبعدُ؛ فاعلم أن كل العلم للتوحيد كالفرع؛ لأنه العلم الذي لا ينبغي لعاقلٍ لفهمه أن يبتغي.\n \nإخوة الإسلام: هذا الإسلام الذي أنعم الله -عزَّ وجلَّ- علينا به، ومنَّ علينا به، تلكم العناصر التالية مما يتعلق بهذه العقيدة السامية:\n \nأولها أن عِظم التوحيد يتجلى في أمورٍ وأسباب:\nأولها: أنه أول الواجبات.\nأوَّلُ وَاجِبٍ عَلى الْعَبِيد *** مَعْرِفَةُ الرَّحْمَنِ بالتَّوْحِيدِ\nإذْ هُوَ مِن كُلِّ الأَوَامِر أعْظَمُ *** وَهُوَ نَوْعَانِ أيَا مَن يَفْهَمُ\n \nفي الصحيحين عن ابن عباس أن النبي -صلى الله عليه وسلم- لما بعث معاذًا إلى اليمن قال: \"إنك تأتي قومًا من أهل الكتاب، فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله، فإن هم أطاعوك لذلك، فأعلمهم أن الله افترض عليهم خمس صلوات\"، فهذا الحديث يدل بمنطوقه على أن أول الواجبات توحيد الله، ويدل بمفهومه على أن أول الواجبات توحيد الله إذ لا تنفع صلاةٌ، ولا زكاةٌ، ولا حجٌّ، ولا عبادةٌ بدون التوحيد.\n \nفالتوحيد -أيها الإخوة المسلمون- هو أول الواجبات قبل الصلاة والزكاة وحج بيت الله الحرام.\n \nومما يدل على عظمة التوحيد: أن الله لا يقبل إلا دين الإسلام (وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِينًا فَلَن يُقْبَلَ مِنْهُ) [آل عمران:85]، وقد قال –سبحانه-: (إِنَّمَا يَتَقَبَّلُ اللّهُ مِنَ الْمُتَّقِين) [المائدة:27].\n \nوعند أحمد حينما تجيء الأعمال يوم القيامة الصلاة والزكاة والحج، ثم يأتي الإسلام، فيقول: يا ربِّ أنا الإسلام، فيقول الله: \"أنت الإسلام وأنا السلام بك آخذ اليوم وبك أُعطي\"، فلا يقبل الله -عزَّ وجلَّ- إلا دين الإسلام، وقد جاء في صحيح مسلم \"لَا يَسْمَعُ بِي يَهُودِيٌّ وَلَا نَصْرَانِيٌّ ثُمَّ لَمْ يُؤْمِنْ بِالَّذِي جئتُ بِهِ إِلَّا كَانَ مِنْ أَصْحَابِ النَّار\".\n \nفلا يقبل الله دين القبورية، ولا الوثنية، ولا اليهودية، ولا النصرانية، ولا الرافضية، ولا المجوسية ولا غير ذلك من الأديان الباطلة.\n \nومما يدل على عظمة التوحيد: أن الله رضيه لعباده، وأكمله لعباده، وأتمه لعباده، فأنزل الله على رسوله في حجة الوداع (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا) [المائدة:3].\n \nفالله لا يرضى إلا التوحيد، ولما قال أبو هريرة: مَن أسعد الناس بشفاعتك يا رسول الله؟ قال: \"مَنْ قَالَ لاَ إِلَهَ إِلَّا اللَّهُ، خَالِصًا مِنْ قَلْبِهِ\" (رواه البخاري).\n \nوربنا يقول: (وَلاَ يَرْضَى لِعِبَادِهِ الْكُفْرَ) [الزُّمَر:7]، فلا يرضى الله -عزَّ وجلَّ- إلا الإسلام أكمله، وأتمه، فهو الصالح المصلِح في كل مكانٍ وزمان، دين الجمال والكمال، دينٌ لا يحتاج إلى زيادة ولا إلى نقصان، ولا إكمالٍ ولا إتمام؛ ولهذا لما قال يهودي لعمر: آيةٌ تقرؤونها في كتابكم لو علينا معشر يهودٍ نزلت لاتخذنا ذلك اليوم عيدًا، قال أي آيةٍ هي؟ قال: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ) [المائدة:3]، فقال عمر: \"والله إني لأعلم متى نزلت، وعلى من نزلت، وفي أي مكانٍ نزلت، نزلت على رسول الله -صلى الله عليه وسلم- وهو في حجة الوداع في يوم الجمعة، وهو واقفٌ على راحلته\".\n \nومما يدل على عظمة التوحيد: اجتماع الرُّسل للدعوة إليه، فالرُّسل من أولهم إلى آخرهم دعوتهم واحدة، وأصلهم واحد دعوتهم إلى لا إله إلا الله كل رسولٍ يُبعث إلى قومه يقول لقومه: أن اعبدوا الله ما لكم من إلهٍ غيره، وربنا يقول: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولاً أَنِ اعْبُدُواْ اللّهَ وَاجْتَنِبُواْ الطَّاغُوتَ) [النحل:36]، (وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلاَّ نُوحِي إِلَيْهِ أَنَّهُ لاَ إِلَهَ إِلاَّ أَنَا فَاعْبُدُون) [الأنبياء:25].\n \nوقد جاء في الصحيحين: \"نَحْنُ مَعَاشِر الْأَنْبِيَاء أَوْلَاد عَلَّات دِيننَا وَاحِد\" فشرائعهم مختلفة، أحكامهم مختلفة، لكن دينهم من أولهم إلى آخرهم واحد.\n \nفالرُّسل في التوحيد دينٌ واحدٌ *** لم يختلف منهم عليه اثنان\nدين الإله اختاره لنبيه *** ولعبده هو خير الأديان\nفالرسل متفقون في أصول الدِّين *** دون شرائع الإيمان\nكلٌّ له شرعٌ ومنهاجٌ وذا *** في الأمر لا التوحيد فافهم ذان\n \nولهذا عباد الله: يدل ذلك على عظمة هذا التوحيد العظيم الذي دعت إليه الرُّسل، وأُنزلت له الكتب، وشُرِعت له الشرائع، وانقسم الناس إلى شقيٍّ وسعيد، والمنازل إلى جنةٍ وإلى نار؛ كل ذلك لتوحيد الله -عزَّ وجلَّ-.\n \nومما يدل على عظمة التوحيد: تلكم القاعدة المؤصلة في الكتاب والسُّنَّة أنه يصح مع التوحيد كل عمل، وبدون التوحيد لا يصح قولٌ ولا عمل، وهذه القاعدة قاعدةٌ أساسيةٌ ينبغي لكل مسلمٍ ومسلمة معرفتها، وذلكم أن ربنا -عزَّ وجلَّ- يقول في مُحكم كتابه: (وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاء مَّنثُورًا) [الفرقان:23]، وربنا -عزَّ وجلَّ- يقول: (مَا كَانَ لِلْمُشْرِكِينَ أَن يَعْمُرُواْ مَسَاجِدَ الله شَاهِدِينَ عَلَى أَنفُسِهِمْ بِالْكُفْرِ) [التوبة:17]، فالتوحيد تصح معه أي عبادةٍ يعملها الإنسان؛ لأن أصله باقٍ وهو الإسلام، أما بدون الإسلام فلا تصح عبادة، ولا تُقبل قُربى (وَمَا مَنَعَهُمْ أَن تُقْبَلَ مِنْهُمْ نَفَقَاتُهُمْ إِلاَّ أَنَّهُمْ كَفَرُواْ بِاللّهِ وَبِرَسُولِهِ) [التوبة:54].\n \nولما قالت عائشة لرسول الله -صلى الله عليه وسلم-: يا رسول الله! ابن جدعان يصل الرَّحِم، ويُطعم المسكين، وجعلت تُعدد مآثره ومكارمه، فهل هذا نافعه يوم الدِّين؟ قال: \"لا، إِنَّهُ لَمْ يَقُلْ يَوْمًا من الدَّهر: رَبِّ اغْفِرْ لِي خَطِيئَتِي يَوْمَ الدِّينِ\".\n \nومما يدل على عظمة التوحيد: أن النبي -صلى الله عليه وسلم- دعا الناس إليه عشر سنين أيها الناس اعبدوا ربًّا تعالى شأنه ووحدوه، فعشر سنواتٍ ورسولنا يقول لقومه: قولوا: لا إله إلا الله تفلحوا، ولم يأمرهم بالصلاة، ولم يأمرهم بالزكاة، ولم يأمرهم بالحج، ولم يأمرهم بِصلة الأرحام وحُسن الجوار، حتى أصَّلهم بتوحيد الله، وأمرهم بتوحيد الله، فهذا يدل على عظمة التوحيد؛ لمكوث هذه السنين العديدة تأصيلاً، وتأسيسًا، وتقعيدًا.\n \nومما يدل على عظمة التوحيد: أن مآل الموحِد إلى الجنة، مآل الموحِد إلى جنات النعيم، وهذا لا يعني التهاون بالذنوب والمعاصي، فإن الإنسان لا طاقة له بنار جهنم ولا لحظةٍ واحدة، -أعاذني الله وإياكم- من النار، ومن حال أهل النار.\n \nلكن مما يدل على عظمة التوحيد وفضله: أن الموحِد مآله إلى جنات النعيم، خلافًا للخوارج والمعتزلة المُخلدين أصحاب الكبائر في نار جهنم.\n \nومما يدل على عظمة التوحيد: أن التوحيد سببٌ لعصمة المال، وسببٌ لعصمة الدم، فقد جاء في مسلم أن النبي -صلى الله عليه وسلم- قال: \"مَنْ قَالَ: لاَ إِلَهَ إِلاّ الله، وَكَفَرَ بِمَا يُعْبَدُ مِنْ دُونِ الله، حَرُمَ مَالُهُ وَدَمُهُ، وَحِسَابُهُ عَلَى الله\".\n \nوفي الصحيحين من حديث ابن عمر أن النبي -صلى الله عليه وسلم- قال: \"أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّي رَسُولُ اللَّهِ فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ\"، وربنا يقول -سبحانه-: (وَقَاتِلُوهُمْ حَتَّى لاَ تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلّه) [الأنفال:39]، فعصمة المال، وعصمة الدم بتوحيد الله -عزَّ وجلَّ-، واعتناق هذا الإسلام.\n \nومما يدل على عظمة التوحيد: أن الخلق خُلقوا لأجله، وأُوجِدوا له، فالخلق عن بكرة أبيهم من أولهم إلى آخرهم، من جِنهم إلى إنسهم خُلقوا ليعبدوا الله وحده لا شريك له، كما قال -سبحانه-: (وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُون) [الذاريات:56]؛ فهذه الآية تُبين للمسلم والمسلمة أن الخلق خلقوا لحكمة ولغاية وهي: عبادة الله وحده لا شريك له، خُلق العبد ليعبد الله؛ ليُخلص له العبادة فلا يدعوا غير الله، ولا يسأل غير الله، ولا يتوكل على غير الله، ولا يثق، ولا يذبح، ولا ينذر، ولا يستغيث بغير الله، إنما يعبد إلهًا واحدًا فردًا صمدًا (وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلاَ تَدْعُوا مَعَ اللَّهِ أَحَدًا) [الجن:18]، (وَمَا أُمِرُوا إِلاَّ لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاء) [البيِّنة:5].\n \nولهذا عباد الله: بيَّن ربنا أنه غنيٌّ عن خلقه، وأن الخلق هم بحاجةٍ إليه، فقال -سبحانه-: (يا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاء إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيد) [فاطر:15]، ولما بيَّن الحكمة من خلقهم قال: (مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُون * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِين) [الذاريات:57-58].\n \nأسأل الله الكريم بمنِّه وفضله، وإحسانه ورضوانه، وعطائه أن يُثبتنا على الكتاب والسُّنَّة، وأن يجعل آخر كلامنا من الدنيا لا إله إلا الله.\n \nقلت ما سمعتم، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله ولي التوفيق، وأشهد أن لا إله إلا الله منَّ على من شاء بأحسن منهجٍ وأقوى به طريق.\n \nأيها الإخوة المسلمون: ومما يدل على عظمة التوحيد أنه أول أمرٍ يمر بالقرآن هو الأمر بالتوحيد، فأول أمرٍ يمر بك في كلام ربك، وأول أمرٍ يرسخ في ذهنك، وأول أمرٍ يقر في قلبك هو الأمر بالتوحيد ففي الوجه الثالث من سورة البقرة (يا أَيُّهَا النَّاسُ اعْبُدُواْ رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ) [البقرة:21].\n \nكما أن أول نهيٍ في القرآن هو النهي عن الشِّرك كما في آخر هذه الآية (فَلاَ تَجْعَلُواْ لِلّهِ أَندَاداً) [البقرة:22]، فهذا يدل على عظمة التوحيد، فقبل الأمر بالصلاة، وقبل الأمر بالزكاة، وقبل الأمر بالحج والصيام الأمر بعبادة الله وحده لا شريك له، فأول المأمورات هو توحيد الله، وأول الواجبات هو توحيد الله -عزَّ وجلّ-.\n \nومما يدل على عظمة التوحيد: عِظم ثوابه وأجره وفضله، والقرآن كله من أوله إلى آخره يدل على فضل التوحيد، وأهل التوحيد، ومآل أهل التوحيد؛ ولهذا قال -سبحانه-: (الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُون) [الأنعام:82]، ويقول -سبحانه-: (وَالَّذِينَ هُم بِرَبِّهِمْ لاَ يُشْرِكُون) [المؤمنون:59]، ويقول -سبحانه-: (إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا) [الحج:38]، ويقول -سبحانه-: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا) [المجادلة:11]، ويقول -سبحانه-: (مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً) [النحل:97] فضائل التوحيد في كلام ربنا كثيرة.\n \nوفي سُنَّة رسول الله -صلى الله عليه وسلم- الأحاديث في ذلك متواترة، ففي صحيح مسلم من حديث عثمان: \"مَنْ مَاتَ وَهُوَ يَعْلَمُ أَنَّهُ لاَ إِلٰهَ إِلاَّ الله دَخَلَ الْجَنَّةَ\".\n \nوفي الصحيحين من حديث عُبادة بن الصامت: \"مَنْ شْهِدُ أَنَّ لاَ إله إِلاَّ الله، وَأَنَّ مُحَمَّدا عَبْدُ الله وَرَسُولُهُ، وَأَنَّ عيسى عَبْدُ الله ورسوله وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ، والْجَنَّةَ حَقٌّ، وَالنَّارَ حَقٌّ، أَدْخَلَهُ الله الْجَنَّةَ على ما كان من العمل\".\n \nوفي الصحيحين من حديث عتبان؛ \"إِنَّ اللَّهَ قَدْ حَرَّمَ عَلَى النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ\".\nفضائل التوحيد لا تُعد ولا تُحصى، فنسأل الله أن يتوفانا عليه، وأن يُحيينا عليه.\n \nومما يدل على عظمة التوحيد: اهتمام الوفاة عليه، فالأنبياء والمرسلون والصالحون يهتمون بالوفاة على دين الإسلام (وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يا بَنِيَّ إِنَّ اللّهَ اصْطَفَى لَكُمُ الدِّينَ فَلاَ تَمُوتُنَّ إَلاَّ وَأَنتُم مُّسْلِمُون) [البقرة:132].\n \nويوسف عليه السلام لما أتم الله عليه النِّعمة قال: رَبِّ (تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِين) [يوسف:101].\n \nوربنا يُرشدنا ويقول لعباده المؤمنين: (يا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون) [آل عمران:102].\n \nوالصالحون يكتبون في وصاياهم تلكم الوصية التي سبق ذكرها في حديث عُبادة (مَنْ شْهِدُ أَنَّ لاَ إله إِلاَّ الله) فينبغي لنا أن نتواصى على الإسلام، والثبات على الإسلام، والقيام بشعائر الإسلام.\n \nومما يدل على عظمة التوحيد: اهتمام النبي -صلى الله عليه وسلم- بذلك، فقد قال كما في مسلم من حديث أبي هريرة وابن عمر: \"لَقِّنُوا مَوْتَاكُمْ لَا إِلَهَ إِلَّا اللَّهُ\"، ولما حضرت عمه أبا طالبٍ الوفاة جاء إليه -عليه الصلاة والسلام-، وقال: \"يا عم يا عم قُل: لا إله إلا الله كلمةً يُحاج لك بها عند الله\"، وعنده أبو جهلٍ، وابن أبي أُمية، وقالا: أترغب عن مِلة عبد المطلب؟ فأبى أن يقول: لا إله إلا الله، بل قال: \"يا رسول الله لولا أن تُعيِّرني قريش لأقررت بها عينك\".\n \nنعوذ بالله من الخذلان، نعوذ بالله من الحرمان وقد قال في لاميته:\n \nوَلَقَدْ عَلِمْتُ بِأَنَّ دِينَ مُحَمَّدٍ *** مِنْ خَيْرِ أَدْيَانِ البَرِيَّةِ دِينَا\nلَوْلاَ المَلاَمَةُ أَوْ حِذَارُ مَسَبَّةٍ *** لَوَجَدْتَنِي بذلك سَمْعًا بِذَاكَ مُبِينَا\nفمات على الكفر -عياذًا بالله-.\n \nومما يدل على عظمة التوحيد: أن من مات وآخر كلامه من هذه الدنيا لا إله إلا الله دخل الجنة، فعند أحمد أن النبي -صلى الله عليه وسلم- قال: \"مَنْ كَانَ آخِرُ كَلامِهِ لا إِلَهَ إِلا اللَّهُ\"؛ تلكم الخاتمة الحُسنى، والمنَّة الكبرى لمن وفقه الله -عزَّ وجلَّ-؛ لأن التوحيد أعظم الأمور، فلما كان أعظم الأمور أصبح الوفاة عليه موجبًا لجنات النعيم.\n \nولهذا –عباد الله-: من أحب ورغب أن يموت على هذه الكلمة فليُكثر في ليله ونهاره من لا إله إلا الله، فإنه حريٌّ بالإنسان أن تخترمه المنية وعند لحظات سكراته يُختم له بهذه الكلمة.\n \nومما يدل على عظمة التوحيد: أن الدعوة إليه أصلًا وأُسًا ورأسًا، وقد بوب الإمام المُجدد محمد بن عبد الوهاب في كتابه \"النفيس\" باب الدعاء إلى شهادة أن لا إله إلا الله، فكان النبي -صلى الله عليه وسلم- يبعث رسله بالدعوة إلى التوحيد، وربنا يقول: (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللّهِ عَلَى بَصِيرَةٍ أَنَاْ وَمَنِ اتَّبَعَنِي) [يوسف: 108].\n \nولما بعث معاذًا إلى اليمن قال: \"إنك تأتي قومًا من أهل الكتاب، فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله\"، وفي روايةٍ \"أن يوحدوا الله\"، وفي روايةٍ \"وأني رسول الله\"، ولما بعث علي وأعطاه الراية قال: \"انزل على رِسلك، وأخبرهم بما يجب عليهم من حق الله في الإسلام\"، كما جاء ذلك في الصحيحين.\n \nفينبغي لنا –عباد الله- أن نعتني بالتوحيد، فهذه عظمته، وهذه منزلته، وهذا ما منَّ الله -عزَّ وجلَّ- به علينا من هذه النِّعمة، فمن أراد أن تتم عليه النِّعمة، وأن تكمُل له المنَّة، فليتمسك بلا إله إلا الله، ومن أراد أن يتوفى على لا إله إلا الله فليُكثر من لا إله إلا الله، ولنُحقق توحيدنا –عباد الله- علمًا وعملًا.\n \n \nفإن معناها الذي عليهِ *** دَلّتْ يقينا وهَدَتْ إليهِ\nأن ليس بالحق إلهٌ يعبدُ *** إلا الإلهُ الواحدُ المنفردُ\nبالخلق والرزق وبالتدبيرِ *** جلّ عن الشريك والنظيرِ\nوبشروط سبعةٍ قد قُيِّدَتْ *** وفي نصوص الوحي حقًا وردت\nفإنه لم ينتفع قائلُها *** بالنطق إلا حيث يستكملها\nالعلم واليقين والقبولُ *** والانقيادُ فادْرِ ما أقولُ\nوالصدق والإخلاص والمحبة *** وفقك الله لما أحبّه\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية التوحيد 2/ أول الواجبات توحيد الله 3/ دلائل عظمة التوحيد 4/ فضائل توحيد الله تبارك وتعالى.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أعظم النِّعم، وأجل المنن والكرم نِعمة لا إله إلا الله محمدٌ رسول الله، نِعمة التوحيد والعقيدة أعظم النِّعم على الإطلاق، وأَجلَّها بالاتفاق. وكل العلم للتوحيد كالفرع لأنه العلم الذي لا ينبغي لعاقلٍ لفهمه أن يبتغي. ومما يدل على عظمة التوحيد: أن الخلق خُلقوا لأجله، وأُوجِدوا له، فالخلق عن بكرة أبيهم من أولهم إلى آخرهم، من جِنهم إلى إنسهم خُلقوا ليعبدوا الله وحده لا شريك له،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"283909\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَبدأُ باسمِ اللهِ مُستعينَا *** راضٍ به مُدبرًا مُعِينَا</p>\n<p>أحمدُه سُبحانَه وأشكُرُهْ *** ومِن مَساوي عملي أستغفِرُهْ</p>\n<p>وأستعينُه على نَيْلِ الرِّضَا *** وأستَمِدُّ لُطفَه فيما قَضَى</p>\n<p>وبعدُ إني باليقينِ أشهدُ *** شهادةَ الإخلاصِ ألا يُعبَدُ</p>\n<p>بالحق مألوهٌ سوى الرحمنِ *** مَنْ جَلَّ عن عيبٍ وعن نُقصانِ</p>\n<p>وأنَّ خيرَ خلقِه محمدًا *** مَن جاءَنا بالبيناتِ والهُدى</p>\n<p>صلَّى عليه ربُّنا ومجَّدا *** والآلِ والصَّحْبِ دَوامًا سَرْمدَا</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: فاتقوا الله -جلَّ في عُلاه-، فمن اتقى الله فإن الله مولاه، ومن اتقى الله وقاه وكفى.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المسلمون: أعظم النِّعم، وأجل المنن والكرم نِعمة لا إله إلا الله محمدٌ رسول الله، نِعمة التوحيد والعقيدة أعظم النِّعم على الإطلاق، وأَجلَّها بالاتفاق.</p>\n<p>&nbsp;</p>\n<p>وبعدُ؛ فاعلم أن كل العلم للتوحيد كالفرع؛ لأنه العلم الذي لا ينبغي لعاقلٍ لفهمه أن يبتغي.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: هذا الإسلام الذي أنعم الله -عزَّ وجلَّ- علينا به، ومنَّ علينا به، تلكم العناصر التالية مما يتعلق بهذه العقيدة السامية:</p>\n<p>&nbsp;</p>\n<p>أولها أن عِظم التوحيد يتجلى في أمورٍ وأسباب:</p>\n<p>أولها: أنه أول الواجبات.</p>\n<p>أوَّلُ وَاجِبٍ عَلى الْعَبِيد *** مَعْرِفَةُ الرَّحْمَنِ بالتَّوْحِيدِ</p>\n<p>إذْ هُوَ مِن كُلِّ الأَوَامِر أعْظَمُ *** وَهُوَ نَوْعَانِ أيَا مَن يَفْهَمُ</p>\n<p>&nbsp;</p>\n<p>في الصحيحين عن ابن عباس أن النبي -صلى الله عليه وسلم- لما بعث معاذًا إلى اليمن قال: \"إنك تأتي قومًا من أهل الكتاب، فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله، فإن هم أطاعوك لذلك، فأعلمهم أن الله افترض عليهم خمس صلوات\"، فهذا الحديث يدل بمنطوقه على أن أول الواجبات توحيد الله، ويدل بمفهومه على أن أول الواجبات توحيد الله إذ لا تنفع صلاةٌ، ولا زكاةٌ، ولا حجٌّ، ولا عبادةٌ بدون التوحيد.</p>\n<p>&nbsp;</p>\n<p>فالتوحيد -أيها الإخوة المسلمون- هو أول الواجبات قبل الصلاة والزكاة وحج بيت الله الحرام.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: أن الله لا يقبل إلا دين الإسلام (<span style=\"color: #ff0000;\">وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِينًا فَلَن يُقْبَلَ مِنْهُ</span>) [آل عمران:85]، وقد قال –سبحانه-: (<span style=\"color: #ff0000;\">إِنَّمَا يَتَقَبَّلُ اللّهُ مِنَ الْمُتَّقِين</span>) [المائدة:27].</p>\n<p>&nbsp;</p>\n<p>وعند أحمد حينما تجيء الأعمال يوم القيامة الصلاة والزكاة والحج، ثم يأتي الإسلام، فيقول: يا ربِّ أنا الإسلام، فيقول الله: \"أنت الإسلام وأنا السلام بك آخذ اليوم وبك أُعطي\"، فلا يقبل الله -عزَّ وجلَّ- إلا دين الإسلام، وقد جاء في صحيح مسلم \"<span style=\"color: #0000ff;\">لَا يَسْمَعُ بِي يَهُودِيٌّ وَلَا نَصْرَانِيٌّ ثُمَّ لَمْ يُؤْمِنْ بِالَّذِي جئتُ بِهِ إِلَّا كَانَ مِنْ أَصْحَابِ النَّار</span>\".</p>\n<p>&nbsp;</p>\n<p>فلا يقبل الله دين القبورية، ولا الوثنية، ولا اليهودية، ولا النصرانية، ولا الرافضية، ولا المجوسية ولا غير ذلك من الأديان الباطلة.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: أن الله رضيه لعباده، وأكمله لعباده، وأتمه لعباده، فأنزل الله على رسوله في حجة الوداع (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا</span>) [المائدة:3].</p>\n<p>&nbsp;</p>\n<p>فالله لا يرضى إلا التوحيد، ولما قال أبو هريرة: مَن أسعد الناس بشفاعتك يا رسول الله؟ قال: \"<span style=\"color: #0000ff;\">مَنْ قَالَ لاَ إِلَهَ إِلَّا اللَّهُ، خَالِصًا مِنْ قَلْبِهِ</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وربنا يقول: (<span style=\"color: #ff0000;\">وَلاَ يَرْضَى لِعِبَادِهِ الْكُفْرَ</span>) [الزُّمَر:7]، فلا يرضى الله -عزَّ وجلَّ- إلا الإسلام أكمله، وأتمه، فهو الصالح المصلِح في كل مكانٍ وزمان، دين الجمال والكمال، دينٌ لا يحتاج إلى زيادة ولا إلى نقصان، ولا إكمالٍ ولا إتمام؛ ولهذا لما قال يهودي لعمر: آيةٌ تقرؤونها في كتابكم لو علينا معشر يهودٍ نزلت لاتخذنا ذلك اليوم عيدًا، قال أي آيةٍ هي؟ قال: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ</span>) [المائدة:3]، فقال عمر: \"<span style=\"color: #008000;\">والله إني لأعلم متى نزلت، وعلى من نزلت، وفي أي مكانٍ نزلت، نزلت على رسول الله -صلى الله عليه وسلم- وهو في حجة الوداع في يوم الجمعة، وهو واقفٌ على راحلته</span>\".</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: اجتماع الرُّسل للدعوة إليه، فالرُّسل من أولهم إلى آخرهم دعوتهم واحدة، وأصلهم واحد دعوتهم إلى لا إله إلا الله كل رسولٍ يُبعث إلى قومه يقول لقومه: أن اعبدوا الله ما لكم من إلهٍ غيره، وربنا يقول: (<span style=\"color: #ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولاً أَنِ اعْبُدُواْ اللّهَ وَاجْتَنِبُواْ الطَّاغُوتَ</span>) [النحل:36]، (<span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلاَّ نُوحِي إِلَيْهِ أَنَّهُ لاَ إِلَهَ إِلاَّ أَنَا فَاعْبُدُون</span>) [الأنبياء:25].</p>\n<p>&nbsp;</p>\n<p>وقد جاء في الصحيحين: \"<span style=\"color: #0000ff;\">نَحْنُ مَعَاشِر الْأَنْبِيَاء أَوْلَاد عَلَّات دِيننَا وَاحِد</span>\" فشرائعهم مختلفة، أحكامهم مختلفة، لكن دينهم من أولهم إلى آخرهم واحد.</p>\n<p>&nbsp;</p>\n<p>فالرُّسل في التوحيد دينٌ واحدٌ *** لم يختلف منهم عليه اثنان</p>\n<p>دين الإله اختاره لنبيه *** ولعبده هو خير الأديان</p>\n<p>فالرسل متفقون في أصول الدِّين *** دون شرائع الإيمان</p>\n<p>كلٌّ له شرعٌ ومنهاجٌ وذا *** في الأمر لا التوحيد فافهم ذان</p>\n<p>&nbsp;</p>\n<p>ولهذا عباد الله: يدل ذلك على عظمة هذا التوحيد العظيم الذي دعت إليه الرُّسل، وأُنزلت له الكتب، وشُرِعت له الشرائع، وانقسم الناس إلى شقيٍّ وسعيد، والمنازل إلى جنةٍ وإلى نار؛ كل ذلك لتوحيد الله -عزَّ وجلَّ-.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: تلكم القاعدة المؤصلة في الكتاب والسُّنَّة أنه يصح مع التوحيد كل عمل، وبدون التوحيد لا يصح قولٌ ولا عمل، وهذه القاعدة قاعدةٌ أساسيةٌ ينبغي لكل مسلمٍ ومسلمة معرفتها، وذلكم أن ربنا -عزَّ وجلَّ- يقول في مُحكم كتابه: (<span style=\"color: #ff0000;\">وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاء مَّنثُورًا</span>) [الفرقان:23]، وربنا -عزَّ وجلَّ- يقول: (<span style=\"color: #ff0000;\">مَا كَانَ لِلْمُشْرِكِينَ أَن يَعْمُرُواْ مَسَاجِدَ الله شَاهِدِينَ عَلَى أَنفُسِهِمْ بِالْكُفْرِ</span>) [التوبة:17]، فالتوحيد تصح معه أي عبادةٍ يعملها الإنسان؛ لأن أصله باقٍ وهو الإسلام، أما بدون الإسلام فلا تصح عبادة، ولا تُقبل قُربى (<span style=\"color: #ff0000;\">وَمَا مَنَعَهُمْ أَن تُقْبَلَ مِنْهُمْ نَفَقَاتُهُمْ إِلاَّ أَنَّهُمْ كَفَرُواْ بِاللّهِ وَبِرَسُولِهِ</span>) [التوبة:54].</p>\n<p>&nbsp;</p>\n<p>ولما قالت عائشة لرسول الله -صلى الله عليه وسلم-: يا رسول الله! ابن جدعان يصل الرَّحِم، ويُطعم المسكين، وجعلت تُعدد مآثره ومكارمه، فهل هذا نافعه يوم الدِّين؟ قال: \"<span style=\"color: #008000;\">لا، إِنَّهُ لَمْ يَقُلْ يَوْمًا من الدَّهر: رَبِّ اغْفِرْ لِي خَطِيئَتِي يَوْمَ الدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: أن النبي -صلى الله عليه وسلم- دعا الناس إليه عشر سنين أيها الناس اعبدوا ربًّا تعالى شأنه ووحدوه، فعشر سنواتٍ ورسولنا يقول لقومه: قولوا: لا إله إلا الله تفلحوا، ولم يأمرهم بالصلاة، ولم يأمرهم بالزكاة، ولم يأمرهم بالحج، ولم يأمرهم بِصلة الأرحام وحُسن الجوار، حتى أصَّلهم بتوحيد الله، وأمرهم بتوحيد الله، فهذا يدل على عظمة التوحيد؛ لمكوث هذه السنين العديدة تأصيلاً، وتأسيسًا، وتقعيدًا.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: أن مآل الموحِد إلى الجنة، مآل الموحِد إلى جنات النعيم، وهذا لا يعني التهاون بالذنوب والمعاصي، فإن الإنسان لا طاقة له بنار جهنم ولا لحظةٍ واحدة، -أعاذني الله وإياكم- من النار، ومن حال أهل النار.</p>\n<p>&nbsp;</p>\n<p>لكن مما يدل على عظمة التوحيد وفضله: أن الموحِد مآله إلى جنات النعيم، خلافًا للخوارج والمعتزلة المُخلدين أصحاب الكبائر في نار جهنم.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: أن التوحيد سببٌ لعصمة المال، وسببٌ لعصمة الدم، فقد جاء في مسلم أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">مَنْ قَالَ: لاَ إِلَهَ إِلاّ الله، وَكَفَرَ بِمَا يُعْبَدُ مِنْ دُونِ الله، حَرُمَ مَالُهُ وَدَمُهُ، وَحِسَابُهُ عَلَى الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين من حديث ابن عمر أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّي رَسُولُ اللَّهِ فَإِذَا فَعَلُوا ذَلِكَ عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ</span>\"، وربنا يقول -سبحانه-: (<span style=\"color: #ff0000;\">وَقَاتِلُوهُمْ حَتَّى لاَ تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلّه</span>) [الأنفال:39]، فعصمة المال، وعصمة الدم بتوحيد الله -عزَّ وجلَّ-، واعتناق هذا الإسلام.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: أن الخلق خُلقوا لأجله، وأُوجِدوا له، فالخلق عن بكرة أبيهم من أولهم إلى آخرهم، من جِنهم إلى إنسهم خُلقوا ليعبدوا الله وحده لا شريك له، كما قال -سبحانه-: (<span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُون</span>) [الذاريات:56]؛ فهذه الآية تُبين للمسلم والمسلمة أن الخلق خلقوا لحكمة ولغاية وهي: عبادة الله وحده لا شريك له، خُلق العبد ليعبد الله؛ ليُخلص له العبادة فلا يدعوا غير الله، ولا يسأل غير الله، ولا يتوكل على غير الله، ولا يثق، ولا يذبح، ولا ينذر، ولا يستغيث بغير الله، إنما يعبد إلهًا واحدًا فردًا صمدًا (<span style=\"color: #ff0000;\">وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلاَ تَدْعُوا مَعَ اللَّهِ أَحَدًا</span>) [الجن:18]، (<span style=\"color: #ff0000;\">وَمَا أُمِرُوا إِلاَّ لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاء</span>) [البيِّنة:5].</p>\n<p>&nbsp;</p>\n<p>ولهذا عباد الله: بيَّن ربنا أنه غنيٌّ عن خلقه، وأن الخلق هم بحاجةٍ إليه، فقال -سبحانه-: (<span style=\"color: #ff0000;\">يا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاء إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيد</span>) [فاطر:15]، ولما بيَّن الحكمة من خلقهم قال: (<span style=\"color: #ff0000;\">مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُون * إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِين</span>) [الذاريات:57-58].</p>\n<p>&nbsp;</p>\n<p>أسأل الله الكريم بمنِّه وفضله، وإحسانه ورضوانه، وعطائه أن يُثبتنا على الكتاب والسُّنَّة، وأن يجعل آخر كلامنا من الدنيا لا إله إلا الله.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله ولي التوفيق، وأشهد أن لا إله إلا الله منَّ على من شاء بأحسن منهجٍ وأقوى به طريق.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المسلمون: ومما يدل على عظمة التوحيد أنه أول أمرٍ يمر بالقرآن هو الأمر بالتوحيد، فأول أمرٍ يمر بك في كلام ربك، وأول أمرٍ يرسخ في ذهنك، وأول أمرٍ يقر في قلبك هو الأمر بالتوحيد ففي الوجه الثالث من سورة البقرة (<span style=\"color: #ff0000;\">يا أَيُّهَا النَّاسُ اعْبُدُواْ رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ</span>) [البقرة:21].</p>\n<p>&nbsp;</p>\n<p>كما أن أول نهيٍ في القرآن هو النهي عن الشِّرك كما في آخر هذه الآية (<span style=\"color: #ff0000;\">فَلاَ تَجْعَلُواْ لِلّهِ أَندَاداً</span>) [البقرة:22]، فهذا يدل على عظمة التوحيد، فقبل الأمر بالصلاة، وقبل الأمر بالزكاة، وقبل الأمر بالحج والصيام الأمر بعبادة الله وحده لا شريك له، فأول المأمورات هو توحيد الله، وأول الواجبات هو توحيد الله -عزَّ وجلّ-.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: عِظم ثوابه وأجره وفضله، والقرآن كله من أوله إلى آخره يدل على فضل التوحيد، وأهل التوحيد، ومآل أهل التوحيد؛ ولهذا قال -سبحانه-: (<span style=\"color: #ff0000;\">الَّذِينَ آمَنُواْ وَلَمْ يَلْبِسُواْ إِيمَانَهُم بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُم مُّهْتَدُون</span>) [الأنعام:82]، ويقول -سبحانه-: (<span style=\"color: #ff0000;\">وَالَّذِينَ هُم بِرَبِّهِمْ لاَ يُشْرِكُون</span>) [المؤمنون:59]، ويقول -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا</span>) [الحج:38]، ويقول -سبحانه-: (<span style=\"color: #ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا</span>) [المجادلة:11]، ويقول -سبحانه-: (<span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span>) [النحل:97] فضائل التوحيد في كلام ربنا كثيرة.</p>\n<p>&nbsp;</p>\n<p>وفي سُنَّة رسول الله -صلى الله عليه وسلم- الأحاديث في ذلك متواترة، ففي صحيح مسلم من حديث عثمان: \"<span style=\"color: #0000ff;\">مَنْ مَاتَ وَهُوَ يَعْلَمُ أَنَّهُ لاَ إِلٰهَ إِلاَّ الله دَخَلَ الْجَنَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين من حديث عُبادة بن الصامت: \"<span style=\"color: #0000ff;\">مَنْ شْهِدُ أَنَّ لاَ إله إِلاَّ الله، وَأَنَّ مُحَمَّدا عَبْدُ الله وَرَسُولُهُ، وَأَنَّ عيسى عَبْدُ الله ورسوله وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ، والْجَنَّةَ حَقٌّ، وَالنَّارَ حَقٌّ، أَدْخَلَهُ الله الْجَنَّةَ على ما كان من العمل</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين من حديث عتبان؛ \"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ قَدْ حَرَّمَ عَلَى النَّارِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ</span>\".</p>\n<p>فضائل التوحيد لا تُعد ولا تُحصى، فنسأل الله أن يتوفانا عليه، وأن يُحيينا عليه.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: اهتمام الوفاة عليه، فالأنبياء والمرسلون والصالحون يهتمون بالوفاة على دين الإسلام (<span style=\"color: #ff0000;\">وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يا بَنِيَّ إِنَّ اللّهَ اصْطَفَى لَكُمُ الدِّينَ فَلاَ تَمُوتُنَّ إَلاَّ وَأَنتُم مُّسْلِمُون</span>) [البقرة:132].</p>\n<p>&nbsp;</p>\n<p>ويوسف عليه السلام لما أتم الله عليه النِّعمة قال: رَبِّ (<span style=\"color: #ff0000;\">تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِين</span>) [يوسف:101].</p>\n<p>&nbsp;</p>\n<p>وربنا يُرشدنا ويقول لعباده المؤمنين: (<span style=\"color: #ff0000;\">يا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون</span>) [آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>والصالحون يكتبون في وصاياهم تلكم الوصية التي سبق ذكرها في حديث عُبادة (<span style=\"color: #0000ff;\">مَنْ شْهِدُ أَنَّ لاَ إله إِلاَّ الله</span>) فينبغي لنا أن نتواصى على الإسلام، والثبات على الإسلام، والقيام بشعائر الإسلام.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: اهتمام النبي -صلى الله عليه وسلم- بذلك، فقد قال كما في مسلم من حديث أبي هريرة وابن عمر: \"<span style=\"color: #0000ff;\">لَقِّنُوا مَوْتَاكُمْ لَا إِلَهَ إِلَّا اللَّهُ</span>\"، ولما حضرت عمه أبا طالبٍ الوفاة جاء إليه -عليه الصلاة والسلام-، وقال: \"<span style=\"color: #0000ff;\">يا عم يا عم قُل: لا إله إلا الله كلمةً يُحاج لك بها عند الله</span>\"، وعنده أبو جهلٍ، وابن أبي أُمية، وقالا: أترغب عن مِلة عبد المطلب؟ فأبى أن يقول: لا إله إلا الله، بل قال: \"<span style=\"color: #008000;\">يا رسول الله لولا أن تُعيِّرني قريش لأقررت بها عينك</span>\".</p>\n<p>&nbsp;</p>\n<p>نعوذ بالله من الخذلان، نعوذ بالله من الحرمان وقد قال في لاميته:</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ عَلِمْتُ بِأَنَّ دِينَ مُحَمَّدٍ *** مِنْ خَيْرِ أَدْيَانِ البَرِيَّةِ دِينَا</p>\n<p>لَوْلاَ المَلاَمَةُ أَوْ حِذَارُ مَسَبَّةٍ *** لَوَجَدْتَنِي بذلك سَمْعًا بِذَاكَ مُبِينَا</p>\n<p>فمات على الكفر -عياذًا بالله-.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: أن من مات وآخر كلامه من هذه الدنيا لا إله إلا الله دخل الجنة، فعند أحمد أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">مَنْ كَانَ آخِرُ كَلامِهِ لا إِلَهَ إِلا اللَّهُ</span>\"؛ تلكم الخاتمة الحُسنى، والمنَّة الكبرى لمن وفقه الله -عزَّ وجلَّ-؛ لأن التوحيد أعظم الأمور، فلما كان أعظم الأمور أصبح الوفاة عليه موجبًا لجنات النعيم.</p>\n<p>&nbsp;</p>\n<p>ولهذا –عباد الله-: من أحب ورغب أن يموت على هذه الكلمة فليُكثر في ليله ونهاره من لا إله إلا الله، فإنه حريٌّ بالإنسان أن تخترمه المنية وعند لحظات سكراته يُختم له بهذه الكلمة.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عظمة التوحيد: أن الدعوة إليه أصلًا وأُسًا ورأسًا، وقد بوب الإمام المُجدد محمد بن عبد الوهاب في كتابه \"النفيس\" باب الدعاء إلى شهادة أن لا إله إلا الله، فكان النبي -صلى الله عليه وسلم- يبعث رسله بالدعوة إلى التوحيد، وربنا يقول: (<span style=\"color: #ff0000;\">قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللّهِ عَلَى بَصِيرَةٍ أَنَاْ وَمَنِ اتَّبَعَنِي</span>) [يوسف: 108].</p>\n<p>&nbsp;</p>\n<p>ولما بعث معاذًا إلى اليمن قال: \"<span style=\"color: #0000ff;\">إنك تأتي قومًا من أهل الكتاب، فليكن أول ما تدعوهم إليه شهادة أن لا إله إلا الله</span>\"، وفي روايةٍ \"<span style=\"color: #0000ff;\">أن يوحدوا الله</span>\"، وفي روايةٍ \"<span style=\"color: #0000ff;\">وأني رسول الله</span>\"، ولما بعث علي وأعطاه الراية قال: \"<span style=\"color: #0000ff;\">انزل على رِسلك، وأخبرهم بما يجب عليهم من حق الله في الإسلام</span>\"، كما جاء ذلك في الصحيحين.</p>\n<p>&nbsp;</p>\n<p>فينبغي لنا –عباد الله- أن نعتني بالتوحيد، فهذه عظمته، وهذه منزلته، وهذا ما منَّ الله -عزَّ وجلَّ- به علينا من هذه النِّعمة، فمن أراد أن تتم عليه النِّعمة، وأن تكمُل له المنَّة، فليتمسك بلا إله إلا الله، ومن أراد أن يتوفى على لا إله إلا الله فليُكثر من لا إله إلا الله، ولنُحقق توحيدنا –عباد الله- علمًا وعملًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فإن معناها الذي عليهِ *** دَلّتْ يقينا وهَدَتْ إليهِ</p>\n<p>أن ليس بالحق إلهٌ يعبدُ *** إلا الإلهُ الواحدُ المنفردُ</p>\n<p>بالخلق والرزق وبالتدبيرِ *** جلّ عن الشريك والنظيرِ</p>\n<p>وبشروط سبعةٍ قد قُيِّدَتْ *** وفي نصوص الوحي حقًا وردت</p>\n<p>فإنه لم ينتفع قائلُها *** بالنطق إلا حيث يستكملها</p>\n<p>العلم واليقين والقبولُ *** والانقيادُ فادْرِ ما أقولُ</p>\n<p>والصدق والإخلاص والمحبة *** وفقك الله لما أحبّه</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المفيد_في_عظمة_التوحيد.doc",
      "path": "/database/files/المفيد_في_عظمة_التوحيد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%81%D9%8A%D8%AF-%D9%81%D9%8A-%D8%B9%D8%B8%D9%85%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF/download-file/283910"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المفيد-في-عظمة-التوحيد"
}
