{
  "id": 2308,
  "title": "الأدب مع الله: تعريفه ومظاهره وآثاره",
  "slug": "الأدب-مع-الله-تعريفه-ومظاهره-وآثاره",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب التأدب مع الله عز وجل 2/تعريف الأدب مع الله تعالى وبعض صوره 3/من مظاهر قدرة الله تعالى وحكمته الباهرة في خلقه 4/شدة بطش الله وعظيم انتقامه عز وجل 5/ضرورة إحسان الظن بالله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حين يتفكَّر اللبيبُ الأريبُ في سَعةِ علمِه -سبحانه-، وإحاطتِه بكلِّ شيءٍ في الأرض وفي السماء، ومن ذلك إحاطته بكافَّة أمور الإنسان، واطلاعه على جميع حركاته وسكناته، وأقواله وأفعاله، فإنَّ هذا التفكرَ يُحدِث له مهابةً له -سبحانه-، يَستشعِرُها في قلبِه توقيرًا وتعظيمًا، يُورِثه حياءً من التلوث بمعصيته...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله المتفرِّد بالألوهية، المستحِقِّ للعبادة وحدَه دون سواه، أحمده -سبحانه-، والحمد بعض ما نرجو أن يبلغنا الأدبُ معه جل -سبحانه- في علاه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تنزيهًا وتمجيدًا يُبلِّغ الموحِّدَ مُناه وأمَلَه ومبتغاه، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، أعظم الخلق أدبًا، وأتقاهم، وأخشاهم لله ربه ومولاه، اللهمَّ صلِّ وسلِّم على عبدك ورسولك محمد، وعلى آله وصحبه، فهو -صلى الله عليه وسلم- قدوة كل تقي منيب أواه، صلاةً وسلامًا دائمين تزكو بهما النفوس وتسمو، وتطيب الحياة.\n \nأما بعدُ: فاتقوا الله -عبادَ اللهِ-؛ فالعاقبة للتقوى، بها يَبلُغ المتقون أرفعَ المنازل، ويستجمعون الفضائلَ، ويستدفعون الغوائلَ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nعبادَ اللهِ: إنه إذا كان الأدبُ عبارةً عن معرفة ما يُحترَز به عن جميع أنواع الخطأ، وحيث إنَّ الخطأ يَعظُم في حقِّ كلِّ عظيمٍ من العظماء، ولا ريبَ أن الله -تعالى- هو أعظمُ العظماءِ كافةً، بل هو العظيمُ وحدَه على الحقيقة، كما جاء في الحديث الذي أخرَجَه الإمامُ أحمدُ في مسنده، وأبو داود في سُنَنه واللفظُ لهما، وابنُ ماجه، بإسناد صحيح عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"قال الله -عز وجل-: الكِبرياءُ رِدائي، والعَظَمةُ إزاري، مَنْ نازَعَنِي واحِدًا منهما، قذَفْتُه في النَّار\"؛ ولذا فإن الأدب معه -تعالى- ذِكْرُه متعين على كل الخلائق، وهو مقدَّم على كل أدب؛ فالأدَبُ مَعَ اللهِ حُسْنُ الصُّحْبَةِ مَعَهُ، بِإيقاعِ الحَرَكاتِ الظّاهِرَةِ والباطِنَةِ على مُقْتَضى التَّعْظِيمِ والإجْلالِ والحَياءِ، وإنَّ أَوْلَى ما تجب العنايةُ به، وتوجيهُ الأنظار إليه، معرفةُ السُّبُل التي يصل بها سالِكُها إلى منزلةِ الأدبِ مع الله -تعالى-.\n \nوإنها -يا عباد الله- لسُبُل شتى، ومسالك متعددة، فحين يقف العبد على أعظم منازل الأدب مع الله شأنًا، وأشرفها مقامًا، يجد أنَّه أداء حقِّه -سبحانه-، بتحقيق التوحيد الخالص، الذي هو أعظمُ أوامرِ الدينِ، وأساسُ الأعمالِ، وروحُ التعبُّدِ، وعِمادُ التقرُّبِ، وقاعدةُ الازدِلافِ إليه -عز وجل-، والغايةُ مِنْ خلقِ الإنسِ والجنِّ؛ كما قال تعالى: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56]، فيكون هذا أجَلَّ سُبُلِ الأدبِ مع الله -تعالى-؛ لأنَّه ليس من الأدب في شيء الشركُ بالله، واتخاذُ الأندادِ له -عزَّ وجَلَّ-، ولا يستقيمُ لأحدٍ قطُّ: الأدبُ معه -سبحانه-، إلَّا بتوحيدِه وإخلاصِ العبادةِ له وحدَه دونَ سواه، وبمعرفته بأسمائه وصفاته، ومعرفته بدِينه وشرعه، وما يُحِبّ -سبحانه- وما يكره.\n \nوحين ينظر المرء إلى مِنَنِ اللهِ العظمى عليه، ونِعَمِه التي لا تُعَدّ ولا تُحصى، مِنْ لحظة بَدْء تخلُّقِه في رَحِم أُمِّه، إلى لحظةِ لقاءِ ربِّه، فإنَّه لا محالةَ واجدٌ نفسَه يَلهَج بالشكر للمنعِم المتفضِّل بهذه العطايا، شُكرًا باللسان: حَمْدًا وثناءً عليه بما هو أهلُه، وشكرًا بالقلب: محبةً وإنابةً وخضوعًا وإخباتًا، وشكرًا بالجوارح: بصَرْف أعمالها كافةً إلى طاعته -سبحانه-، والسعيِ إلى مرضاته، فيكون هذا أحدَ سُبُل الأدب معه -عزَّ اسمُه-؛ لأنَّه ليس من الأدب معه في شيء، جحودُ النِّعم، وعدمُ الإقرارِ بالمنن، ورفضُ الاعترافِ بالعطايا والمنحِ.\n \nوحين يتفكَّر اللبيبُ الأريبُ في سَعةِ علمِه -سبحانه-، وإحاطتِه بكلِّ شيءٍ في الأرض وفي السماء، ومن ذلك إحاطته بكافَّة أمور الإنسان، واطلاعه على جميع حركاته وسكناته، وأقواله وأفعاله، فإنَّ هذا التفكرَ يُحدِث له مهابةً له -سبحانه-، يَستشعِرُها في قلبِه توقيرًا وتعظيمًا، يُورِثه حياءً من التلوث بمعصيته، والجرأة على مخالَفة أمرِه ونهيِه؛ فيكون بهذا قد سلَك سبيلًا آخَرَ مِنْ سُبُلِ الأدبِ مع ربِّه تبارَك وتعالى-؛ لأنَّه ليس من الأدب في شيء الإقدامُ على الذنوب والمعاصي، والتورُّط في المجاهَرة بها، وبكل ما يَقبُح مقابلتُه -سبحانه-، وهو -أي: الإنسان- مستيقِنٌ أنَّه شاهِدٌ عليه، ناظرٌ إليه.\n \nعبادَ اللهِ: وحين يُوقِن السائرُ إلى ربِّه أن الله -تعالى- قادرٌ عليه، محيطٌ به وبعمله، فلا مهربَ له منه، ولا ملجأَ ولا مَنجَى منه إلَّا إليه، ولا يجد سبيلًا أبدًا غير الفرار إليه، والعودة له، والاستعصام بحبله، والاستمساك بشرعه، كما قال تعالى: (فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ)[الذَّارِيَاتِ: 50]، فيكون بهذا قد نهَج نهجًا يُحقِّق به الأدبَ مع ربِّه؛ إذ لا يرتابُ عاقلٌ أنَّه ليس مِنَ الأدب في شيء، أن يَفِرّ المرءُ ممَّن لا مفرَّ منه، ولا عاصمَ مِنْ أمرِه، ولا رادَّ ولا مُعقِّبَ لحُكمِه.\n \nوحين ينظر الإنسانُ إلى جميلِ لطفِ اللهِ -تعالى- به في كلِّ شؤونِه، وحينَ يرى آثارَ رحمةِ ربِّه به وبكافةِ عبادِه، كما قال -عزَّ من قائل-: (قَالَ عَذَابِي أُصِيبُ بِهِ مَنْ أَشَاءُ وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ)[الْأَعْرَافِ: 156]، فإن هذا يَحمِلُه على طلبِ المزيدِ من عظيمِ رحمتِه، وجميلِ ألطافِه، بالضراعةِ والتوسلِ إليه بالكَلِم الطيبِ والعملِ الصالحِ، وبذا يكون أيضًا قد سلَك سبيلًا آخَرَ من السُّبُل المحقِّقة للأدب مع الله -تعالى-؛ لأنَّ ممَّا يَستيقِن أولو الألباب، أنَّه ليس من الأدب في شيء، أن يُصاب المسلمُ باليأسِ من رحمةِ اللهِ، فيَركنَ إلى القنوط المحبط الذي تُظلِم به الدنيا، وتعشو به الأبصارُ، وتعمى به البصائرُ، كيف وقد نهَى ربُّنا -تعالى- ذِكرُه عن هذا اليأس بقوله: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53]، وقال -عزَّ اسمُه- على لسان يعقوبَ -عليه السلام-: (يَا بَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ يُوسُفَ وَأَخِيهِ وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ)[يُوسُفَ: 87].\n \nألَا فاتقوا اللهَ عبادَ اللهِ، واعلموا أنَّ القيامَ بحقِّ اللهِ -تعالى- بتوحيدِه، وسلوكِ سبيلِ الأدبِ معَه -جلَّ وعلا-، والاستمساكِ بذلك، والعَضِّ عليه بالنواجذ، يُورِث رفعةَ المقام، وعُلُوَّ الدرجة، وسُمُوَّ المنزلة، وحُسْنَ المآب.\n \nنفعني اللهُ وإيَّاكم بهديِ كتابِه، وبسُنَّةِ نبيِّه -صلى الله عليه وسلم-، أقول قَوْلِي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافَّة المسلمينَ من كل ذنب، إنه كان غفَّارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله البر الرؤوف الرحيم، أحمده -سبحانه- حمدًا أرجو به الفوز والأجر العظيم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، ولا نِدَّ ولا نظيرَ في الخلائق طرًّا على التخصيص والتعميم، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، صاحب النهج الراشد والتقى، والخلق الكريم، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحابته، وعلى آله الطيبين الطاهرين، وصحابته السابقين إلى الخير والهدى وإلى صراط الله المستقيم، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: حين يُمعِن ابنُ آدمَ النظرَ فيما جاء عن الله -تعالى- من بيانٍ واضحٍ وافٍ لشدةِ بطشِه، وأليمِ عقابِه، وعظيمِ انتقامِه، كما في قوله -جلَّ ثناؤُه-: (إِنَّ بَطْشَ رَبِّكَ لَشَدِيدٌ)[الْبُرُوجِ: 12]، وكما في قوله -عَزَّ وَجَلَّ-: (إِنَّ الَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ وَاللَّهُ عَزِيزٌ ذُو انْتِقَامٍ)[آلِ عِمْرَانَ: 4]، وفي كونه -سبحانه- أيضًا سريعَ الحساب، فإنَّ هذا الإمعانَ يَبعَثُه على اتقاءِ ربِّه، بالعمل بما يُرضِيه، والحذر ممَّا يُسخِطُه، فيكون بهذا قد سلَك سبيلًا من سُبُلِ الأدبِ مع الله -تعالى-؛ لأنَّه ليس ثمةَ ريبٌ لدى العقلاء، أنَّه ليس مِنَ الأدبِ في شيءٍ، أن يُبارِز العبدُ العاجزُ الضعيفُ ربَّه القويَّ القادرَ المنتقمَ الجبارَ القاهرَ، بالعصيان لأمره، وعدم الاستجابة لزجره.\n \nوحين يُحسِن المسلمُ الظنَّ بربِّه، فيعلم أنَّه مُؤتِيه سؤلَه، ومحقِّقٌ أَرَبَه، ومفيضٌ عليه نِعَمَه، ومجزلٌ له ثوابَه، ما دام له مطيعًا، إليه مُخبتًا، عليه متوكلًا، له راجيًا، منه خائفًا، وبِذَا يكون المسلمُ قد سلَك مسكًا من مسالكِ الأدبِ مع مولاه جلَّ في علاه؛ لأنَّ أُولي النهى مُجمِعون على أنَّه ليس من الأدب في شيء، إساءة العبد الظن بربه، بالوقوع في الحرام، وكسب الآثام، والتعرض لنقمته وعقوبته، ظانًّا متوهِّمًا أنَّه غيرُ مطَّلِع عليه، وغير مُنزِلٍ بأسَه وأليمِ عقابِه به، فهذا هو الظنُّ السيءُ الذي ذكَرَه تبارَك وتعالى- في قوله: (وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ)[فُصِّلَتْ: 23].\n \nفاتقوا الله عبادَ اللهِ، وأحسِنوا الأدبَ مع الله بتوحيدِه وطاعتِه، وشُكرِه وحُسنِ عبادتِه، والحذرِ من مخالَفة أمرِه ومعصيتِه، تَحْظَوْا برضاه، ونزولِ الجنةِ دارِ كرامتِه.\n \nواذكروا على الدوام أن الله -تعالى- قد أمركم بالصلاة والسلام على خير الأنام، فقال في أصدق الحديث وأحسن الكلام: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهمَّ بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، وارض اللهمَّ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وكرمك وإحسانك، يا أكرم الأكرمين.\n \nاللهمَّ أعزَّ الإسلام والمسلمين، واحمِ حوزة الدين، ودمِّر أعداء الدين، وسائر الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفهم، وأصلِح قادتهم، واجمَعْ كلمتَهم على الحق يا ربَّ العالمينَ.\n \nاللهمَّ انصر دينك وكتابك وسُنَّةَ نبيكَ محمد -صلى الله عليه وسلم-، وعبادكَ المؤمنينَ المجاهدينَ الصادقين، اللهمَّ آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا، وهيِّئ له البطانة الصالحة، ووفِّقه لما تحب وترضى، يا سميع الدعاء، اللهمَّ وفِّقه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا مَنْ إليه المرجع يوم التناد.\n \nاللهمَّ آتِ نفوسنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهمَّ أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلِح لنا آخرتَنا التي إليها معادُنا، واجعل الحياةَ زيادةً لنا في كل خير، واجعل الموتَ راحةً لنا من كل شر.\n \nاللهمَّ أحسِن عاقبتَنا في الأمور كلها، وأجِرْنا من خزي الدنيا وعذاب الآخرة، اللهمَّ إنَّا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك.\n \nاللهمَّ إنَّا نسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهمَّ اكفنا أعداءك وأعداءنا بما شئت يا رب العالمين، اللهمَّ إنَّا نجعلك في نحور أعدائك وأعدائنا ونعوذ بك من شرورهم.\n \nاللهمَّ اشفِ مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا، اللهمَّ إنَّا نعوذ بك من البرص والجنون والجذام، وسيئ الأسقام.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، وَصَلَّى الله وسلم على عبده ورسوله، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب التأدب مع الله عز وجل 2/تعريف الأدب مع الله تعالى وبعض صوره 3/من مظاهر قدرة الله تعالى وحكمته الباهرة في خلقه 4/شدة بطش الله وعظيم انتقامه عز وجل 5/ضرورة إحسان الظن بالله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حين يتفكَّر اللبيبُ الأريبُ في سَعةِ علمِه -سبحانه-، وإحاطتِه بكلِّ شيءٍ في الأرض وفي السماء، ومن ذلك إحاطته بكافَّة أمور الإنسان، واطلاعه على جميع حركاته وسكناته، وأقواله وأفعاله، فإنَّ هذا التفكرَ يُحدِث له مهابةً له -سبحانه-، يَستشعِرُها في قلبِه توقيرًا وتعظيمًا، يُورِثه حياءً من التلوث بمعصيته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378227\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المتفرِّد بالألوهية، المستحِقِّ للعبادة وحدَه دون سواه، أحمده -سبحانه-، والحمد بعض ما نرجو أن يبلغنا الأدبُ معه جل -سبحانه- في علاه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تنزيهًا وتمجيدًا يُبلِّغ الموحِّدَ مُناه وأمَلَه ومبتغاه، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، أعظم الخلق أدبًا، وأتقاهم، وأخشاهم لله ربه ومولاه، اللهمَّ صلِّ وسلِّم على عبدك ورسولك محمد، وعلى آله وصحبه، فهو -صلى الله عليه وسلم- قدوة كل تقي منيب أواه، صلاةً وسلامًا دائمين تزكو بهما النفوس وتسمو، وتطيب الحياة.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ اللهِ-؛ فالعاقبة للتقوى، بها يَبلُغ المتقون أرفعَ المنازل، ويستجمعون الفضائلَ، ويستدفعون الغوائلَ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنه إذا كان الأدبُ عبارةً عن معرفة ما يُحترَز به عن جميع أنواع الخطأ، وحيث إنَّ الخطأ يَعظُم في حقِّ كلِّ عظيمٍ من العظماء، ولا ريبَ أن الله -تعالى- هو أعظمُ العظماءِ كافةً، بل هو العظيمُ وحدَه على الحقيقة، كما جاء في الحديث الذي أخرَجَه الإمامُ أحمدُ في مسنده، وأبو داود في سُنَنه واللفظُ لهما، وابنُ ماجه، بإسناد صحيح عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">قال الله -عز وجل-: الكِبرياءُ رِدائي، والعَظَمةُ إزاري، مَنْ نازَعَنِي واحِدًا منهما، قذَفْتُه في النَّار</span>\"؛ ولذا فإن الأدب معه -تعالى- ذِكْرُه متعين على كل الخلائق، وهو مقدَّم على كل أدب؛ فالأدَبُ مَعَ اللهِ حُسْنُ الصُّحْبَةِ مَعَهُ، بِإيقاعِ الحَرَكاتِ الظّاهِرَةِ والباطِنَةِ على مُقْتَضى التَّعْظِيمِ والإجْلالِ والحَياءِ، وإنَّ أَوْلَى ما تجب العنايةُ به، وتوجيهُ الأنظار إليه، معرفةُ السُّبُل التي يصل بها سالِكُها إلى منزلةِ الأدبِ مع الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وإنها -يا عباد الله- لسُبُل شتى، ومسالك متعددة، فحين يقف العبد على أعظم منازل الأدب مع الله شأنًا، وأشرفها مقامًا، يجد أنَّه أداء حقِّه -سبحانه-، بتحقيق التوحيد الخالص، الذي هو أعظمُ أوامرِ الدينِ، وأساسُ الأعمالِ، وروحُ التعبُّدِ، وعِمادُ التقرُّبِ، وقاعدةُ الازدِلافِ إليه -عز وجل-، والغايةُ مِنْ خلقِ الإنسِ والجنِّ؛ كما قال تعالى: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56]، فيكون هذا أجَلَّ سُبُلِ الأدبِ مع الله -تعالى-؛ لأنَّه ليس من الأدب في شيء الشركُ بالله، واتخاذُ الأندادِ له -عزَّ وجَلَّ-، ولا يستقيمُ لأحدٍ قطُّ: الأدبُ معه -سبحانه-، إلَّا بتوحيدِه وإخلاصِ العبادةِ له وحدَه دونَ سواه، وبمعرفته بأسمائه وصفاته، ومعرفته بدِينه وشرعه، وما يُحِبّ -سبحانه- وما يكره.</p>\n<p>&nbsp;</p>\n<p>وحين ينظر المرء إلى مِنَنِ اللهِ العظمى عليه، ونِعَمِه التي لا تُعَدّ ولا تُحصى، مِنْ لحظة بَدْء تخلُّقِه في رَحِم أُمِّه، إلى لحظةِ لقاءِ ربِّه، فإنَّه لا محالةَ واجدٌ نفسَه يَلهَج بالشكر للمنعِم المتفضِّل بهذه العطايا، شُكرًا باللسان: حَمْدًا وثناءً عليه بما هو أهلُه، وشكرًا بالقلب: محبةً وإنابةً وخضوعًا وإخباتًا، وشكرًا بالجوارح: بصَرْف أعمالها كافةً إلى طاعته -سبحانه-، والسعيِ إلى مرضاته، فيكون هذا أحدَ سُبُل الأدب معه -عزَّ اسمُه-؛ لأنَّه ليس من الأدب معه في شيء، جحودُ النِّعم، وعدمُ الإقرارِ بالمنن، ورفضُ الاعترافِ بالعطايا والمنحِ.</p>\n<p>&nbsp;</p>\n<p>وحين يتفكَّر اللبيبُ الأريبُ في سَعةِ علمِه -سبحانه-، وإحاطتِه بكلِّ شيءٍ في الأرض وفي السماء، ومن ذلك إحاطته بكافَّة أمور الإنسان، واطلاعه على جميع حركاته وسكناته، وأقواله وأفعاله، فإنَّ هذا التفكرَ يُحدِث له مهابةً له -سبحانه-، يَستشعِرُها في قلبِه توقيرًا وتعظيمًا، يُورِثه حياءً من التلوث بمعصيته، والجرأة على مخالَفة أمرِه ونهيِه؛ فيكون بهذا قد سلَك سبيلًا آخَرَ مِنْ سُبُلِ الأدبِ مع ربِّه تبارَك وتعالى-؛ لأنَّه ليس من الأدب في شيء الإقدامُ على الذنوب والمعاصي، والتورُّط في المجاهَرة بها، وبكل ما يَقبُح مقابلتُه -سبحانه-، وهو -أي: الإنسان- مستيقِنٌ أنَّه شاهِدٌ عليه، ناظرٌ إليه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وحين يُوقِن السائرُ إلى ربِّه أن الله -تعالى- قادرٌ عليه، محيطٌ به وبعمله، فلا مهربَ له منه، ولا ملجأَ ولا مَنجَى منه إلَّا إليه، ولا يجد سبيلًا أبدًا غير الفرار إليه، والعودة له، والاستعصام بحبله، والاستمساك بشرعه، كما قال تعالى: (<span style=\"color:#ff0000;\">فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ</span>)[الذَّارِيَاتِ: 50]، فيكون بهذا قد نهَج نهجًا يُحقِّق به الأدبَ مع ربِّه؛ إذ لا يرتابُ عاقلٌ أنَّه ليس مِنَ الأدب في شيء، أن يَفِرّ المرءُ ممَّن لا مفرَّ منه، ولا عاصمَ مِنْ أمرِه، ولا رادَّ ولا مُعقِّبَ لحُكمِه.</p>\n<p>&nbsp;</p>\n<p>وحين ينظر الإنسانُ إلى جميلِ لطفِ اللهِ -تعالى- به في كلِّ شؤونِه، وحينَ يرى آثارَ رحمةِ ربِّه به وبكافةِ عبادِه، كما قال -عزَّ من قائل-: (<span style=\"color:#ff0000;\">قَالَ عَذَابِي أُصِيبُ بِهِ مَنْ أَشَاءُ وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ</span>)[الْأَعْرَافِ: 156]، فإن هذا يَحمِلُه على طلبِ المزيدِ من عظيمِ رحمتِه، وجميلِ ألطافِه، بالضراعةِ والتوسلِ إليه بالكَلِم الطيبِ والعملِ الصالحِ، وبذا يكون أيضًا قد سلَك سبيلًا آخَرَ من السُّبُل المحقِّقة للأدب مع الله -تعالى-؛ لأنَّ ممَّا يَستيقِن أولو الألباب، أنَّه ليس من الأدب في شيء، أن يُصاب المسلمُ باليأسِ من رحمةِ اللهِ، فيَركنَ إلى القنوط المحبط الذي تُظلِم به الدنيا، وتعشو به الأبصارُ، وتعمى به البصائرُ، كيف وقد نهَى ربُّنا -تعالى- ذِكرُه عن هذا اليأس بقوله: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَرِ: 53]، وقال -عزَّ اسمُه- على لسان يعقوبَ -عليه السلام-: (<span style=\"color:#ff0000;\">يَا بَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ يُوسُفَ وَأَخِيهِ وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ</span>)[يُوسُفَ: 87].</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا اللهَ عبادَ اللهِ، واعلموا أنَّ القيامَ بحقِّ اللهِ -تعالى- بتوحيدِه، وسلوكِ سبيلِ الأدبِ معَه -جلَّ وعلا-، والاستمساكِ بذلك، والعَضِّ عليه بالنواجذ، يُورِث رفعةَ المقام، وعُلُوَّ الدرجة، وسُمُوَّ المنزلة، وحُسْنَ المآب.</p>\n<p>&nbsp;</p>\n<p>نفعني اللهُ وإيَّاكم بهديِ كتابِه، وبسُنَّةِ نبيِّه -صلى الله عليه وسلم-، أقول قَوْلِي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافَّة المسلمينَ من كل ذنب، إنه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله البر الرؤوف الرحيم، أحمده -سبحانه- حمدًا أرجو به الفوز والأجر العظيم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، ولا نِدَّ ولا نظيرَ في الخلائق طرًّا على التخصيص والتعميم، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، صاحب النهج الراشد والتقى، والخلق الكريم، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحابته، وعلى آله الطيبين الطاهرين، وصحابته السابقين إلى الخير والهدى وإلى صراط الله المستقيم، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: حين يُمعِن ابنُ آدمَ النظرَ فيما جاء عن الله -تعالى- من بيانٍ واضحٍ وافٍ لشدةِ بطشِه، وأليمِ عقابِه، وعظيمِ انتقامِه، كما في قوله -جلَّ ثناؤُه-: (<span style=\"color:#ff0000;\">إِنَّ بَطْشَ رَبِّكَ لَشَدِيدٌ</span>)[الْبُرُوجِ: 12]، وكما في قوله -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ كَفَرُوا بِآيَاتِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ وَاللَّهُ عَزِيزٌ ذُو انْتِقَامٍ</span>)[آلِ عِمْرَانَ: 4]، وفي كونه -سبحانه- أيضًا سريعَ الحساب، فإنَّ هذا الإمعانَ يَبعَثُه على اتقاءِ ربِّه، بالعمل بما يُرضِيه، والحذر ممَّا يُسخِطُه، فيكون بهذا قد سلَك سبيلًا من سُبُلِ الأدبِ مع الله -تعالى-؛ لأنَّه ليس ثمةَ ريبٌ لدى العقلاء، أنَّه ليس مِنَ الأدبِ في شيءٍ، أن يُبارِز العبدُ العاجزُ الضعيفُ ربَّه القويَّ القادرَ المنتقمَ الجبارَ القاهرَ، بالعصيان لأمره، وعدم الاستجابة لزجره.</p>\n<p>&nbsp;</p>\n<p>وحين يُحسِن المسلمُ الظنَّ بربِّه، فيعلم أنَّه مُؤتِيه سؤلَه، ومحقِّقٌ أَرَبَه، ومفيضٌ عليه نِعَمَه، ومجزلٌ له ثوابَه، ما دام له مطيعًا، إليه مُخبتًا، عليه متوكلًا، له راجيًا، منه خائفًا، وبِذَا يكون المسلمُ قد سلَك مسكًا من مسالكِ الأدبِ مع مولاه جلَّ في علاه؛ لأنَّ أُولي النهى مُجمِعون على أنَّه ليس من الأدب في شيء، إساءة العبد الظن بربه، بالوقوع في الحرام، وكسب الآثام، والتعرض لنقمته وعقوبته، ظانًّا متوهِّمًا أنَّه غيرُ مطَّلِع عليه، وغير مُنزِلٍ بأسَه وأليمِ عقابِه به، فهذا هو الظنُّ السيءُ الذي ذكَرَه تبارَك وتعالى- في قوله: (<span style=\"color:#ff0000;\">وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ</span>)[فُصِّلَتْ: 23].</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عبادَ اللهِ، وأحسِنوا الأدبَ مع الله بتوحيدِه وطاعتِه، وشُكرِه وحُسنِ عبادتِه، والحذرِ من مخالَفة أمرِه ومعصيتِه، تَحْظَوْا برضاه، ونزولِ الجنةِ دارِ كرامتِه.</p>\n<p>&nbsp;</p>\n<p>واذكروا على الدوام أن الله -تعالى- قد أمركم بالصلاة والسلام على خير الأنام، فقال في أصدق الحديث وأحسن الكلام: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهمَّ بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، وارض اللهمَّ عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وكرمك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلام والمسلمين، واحمِ حوزة الدين، ودمِّر أعداء الدين، وسائر الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفهم، وأصلِح قادتهم، واجمَعْ كلمتَهم على الحق يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصر دينك وكتابك وسُنَّةَ نبيكَ محمد -صلى الله عليه وسلم-، وعبادكَ المؤمنينَ المجاهدينَ الصادقين، اللهمَّ آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا، وهيِّئ له البطانة الصالحة، ووفِّقه لما تحب وترضى، يا سميع الدعاء، اللهمَّ وفِّقه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا مَنْ إليه المرجع يوم التناد.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ آتِ نفوسنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهمَّ أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلِح لنا آخرتَنا التي إليها معادُنا، واجعل الحياةَ زيادةً لنا في كل خير، واجعل الموتَ راحةً لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أحسِن عاقبتَنا في الأمور كلها، وأجِرْنا من خزي الدنيا وعذاب الآخرة، اللهمَّ إنَّا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهمَّ اكفنا أعداءك وأعداءنا بما شئت يا رب العالمين، اللهمَّ إنَّا نجعلك في نحور أعدائك وأعدائنا ونعوذ بك من شرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اشفِ مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا، اللهمَّ إنَّا نعوذ بك من البرص والجنون والجذام، وسيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، وَصَلَّى الله وسلم على عبده ورسوله، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأدب_مع_الله_تعريفه_ومظاهره_وآثاره.doc",
      "path": "/database/files/الأدب_مع_الله_تعريفه_ومظاهره_وآثاره.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AF%D8%A8-%D9%85%D8%B9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%B1%D9%8A%D9%81%D9%87-%D9%88%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D9%87-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87/download-file/378202"
    },
    {
      "name": "الأدب_مع_الله_تعريفه_ومظاهره_وآثاره.pdf",
      "path": "/database/files/الأدب_مع_الله_تعريفه_ومظاهره_وآثاره.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AF%D8%A8-%D9%85%D8%B9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%B1%D9%8A%D9%81%D9%87-%D9%88%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D9%87-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87/download-file/378203"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأدب-مع-الله-تعريفه-ومظاهره-وآثاره"
}
