{
  "id": 3791,
  "title": "الناكصون على أعقابهم (3) عقبة بن أبي معيط",
  "slug": "الناكصون-على-أعقابهم-3-عقبة-بن-أبي-معيط",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/حاجة المسلم إلى استشعار نعمة الهداية للحق 2/مما يعين على الثبات معرفة سير السابقين 3/قصة عقبة بن أبي معيط وما فيها من عظات وعبر 4/بعض الدروس المستفادة من قصة عقبة بن أبي معيط\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنْ دُرُوسِهَا وَعِبَرِهَا: ثِقَةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِوَعْدِ اللَّهِ -تَعَالَى- لَهُ بِالنَّصْرِ وَالتَّمْكِينِ، فَإِنَّهُ تَوَعَّدَ عُقْبَةَ بِالْقَتْلِ خَارِجَ مَكَّةَ، وَهُوَ فِي الْمَرْحَلَةِ الْمَكِّيَّةِ، وَهِيَ مَرْحَلَةُ الْقِلَّةِ وَالِاسْتِضْعَافِ، وَهَكَذَا يَنْبَغِي لِأَصْحَابِ الْحَقِّ أَنْ لَا يَهِنُوا فِي حَقِّهِمْ، وَأَنْ يَثِقُوا بِوَعْدِ اللَّهِ تَعَالَى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ الْخَلْقَ فَهَدَاهُمْ وَهُوَ الْهَادِي إِلَى صِرَاطٍ مُسْتَقِيمٍ؛ فَمِنْهُمْ مَنْ قَبِلَ هِدَايَةَ اللَّهِ -تَعَالَى- فَكَانَ مِنَ الْمُفْلِحِينَ، وَمِنْهُمْ مَنْ أَعْرَضَ عَنْهَا فَكَانَ مِنَ الْخَاسِرِينَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ دَلَّتْ مَخْلُوقَاتُهُ عَلَى قُدْرَتِهِ وَعَظَمَتِهِ، وَبَرْهَنَتْ أَفْعَالُهُ وَأَقْدَارُهُ عَلَى عَدْلِهِ وَحِكْمَتِهِ وَرَحْمَتِهِ؛ فَهُوَ الْعَظِيمُ الْقَدِيرُ، وَهُوَ الْعَلِيمُ الْحَكِيمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ تَحَمَّلَ فِي ذَاتِ اللَّهِ -تَعَالَى- أَذَى الْمُشْرِكِينَ الْمُسْتَكْبِرِينَ، وَنَجَّاهُ -سُبْحَانَهُ- مِنْ دَسَائِسِ الْيَهُودِ وَالْمُنَافِقِينَ؛ فَبَلَّغَ الدِّينَ، وَأَوْضَحَ الْمَحَجَّةَ، وَأَقَامَ الْحُجَّةَ، فَلَا عُذْرَ لِمَنْ خَالَفَهُ وَأَعْرَضَ عَنْهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَسَلُوهُ الْهِدَايَةَ لِأَنْفُسِكِمْ وَأَحْبَابِكُمْ، وَالثَّبَاتَ عَلَى الْحَقِّ إِلَى الْمَمَاتِ؛ فَإِنَّ اللَّهَ -تَعَالَى- خَاطَبَ الْمُؤْمِنِينَ يَأْمُرُهُمْ بِالْإِيمَانِ مَعَ أَنَّهُمْ مُؤْمِنُونَ، وَمَا ذَاكَ إِلَّا طَلَبًا لِكَمَالِهِ وَالثَّبَاتِ عَلَيْهِ (يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النِّسَاءِ: 136].\n \nأَيُّهَا النَّاسُ: فِي ظِلِّ مَا يَمُوجُ بِهِ هَذَا الْعَصْرُ مِنْ مِحَنٍ وَفِتَنٍ، وَمَا يَقَعُ فِيهِ مِنْ مُفَاجَآتٍ وَتَقَلُّبَاتٍ؛ فَإِنَّ الْمُؤْمِنَ يَحْتَاجُ إِلَى اسْتِشْعَارِ نِعْمَةِ الْهِدَايَةِ لِلْحَقِّ، وَمَعْرِفَةِ قِيمَةِ الْإِيمَانِ، وَكَيْفِيَّةِ الثَّبَاتِ عَلَيْهِ، وَزِيَادَتِهِ وَنَمَائِهِ بِالْعَمَلِ الصَّالِحِ؛ فَإِنَّ الْأَعْمَالَ مِنَ الْإِيمَانِ. مَعَ الْخَوْفِ وَالْحَذَرِ مِنْ مُفَارَقَةِ الْحَقِّ بَعْدَ مَعْرِفَتِهِ، وَالِانْتِكَاسِ فِي الْمَنْهَجِ بَعْدَ لُزُومِهِ، وَضَلَالِ الطَّرِيقِ بَعْدَ سُلُوكِهِ. وَهَذَا الْخَوْفُ وَذاك الْحَذَرُ يَجِبُ أَنْ يَكُونَ مُلَازِمًا لِلْمُؤْمِنِ فِي كُلِّ أَحْيَانِهِ وَأَحْوَالِهِ.\n \nوَمِمَّا يُعِينُهُ عَلَى الْبَصِيرَةِ فِي ذَلِكَ: مَعْرِفَةُ سِيَرِ النَّاكِصِينَ عَلَى أَعْقَابِهِمْ، الْمُبَدِّلِينَ دِينَهُمْ؛ لِئَلَّا يَسْلُكَ طَرِيقَهُمْ، وَيَحْذَرَ الْأَسْبَابَ الَّتِي أَرْدَتْهُمْ، فَجَعَلَتْهُمْ يُفَارِقُونَ مَا كَانُوا عَلَيْهِ مِنَ الْحَقِّ وَالْهُدَى.\n \nوَمِمَّنْ آمَنَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ قَرِيبًا مِنْهُ، ثُمَّ نَكَصَ عَلَى عَقِبَيْهِ، فَعَادَاهُ وَآذَاهُ، وَخُتِمَ لَهُ بِسُوءِ الْخَاتِمَةِ، وَقُتِلَ شَرَّ قِتْلَةٍ: عُقْبَةُ بْنُ أَبِي مُعَيْطٍ الْقُرَشِيُّ. كَانَ مِنْ سَادَةِ قُرَيْشٍ وَأَشْرَافِهَا، وَكَانَ صَدِيقًا لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَبْلَ الْبَعْثَةِ، يُجَالِسُهُ وَيُحَادِثُهُ وَيُؤَانِسُهُ وَيُؤَاكِلُهُ، وَلَمَّا بُعِثَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يُؤْمِنْ بِهِ فِي بِدَايَةِ الْأَمْرِ، لَكِنَّهُ لَمْ يَنْقَطِعْ عَنْهُ، وَلَمْ يُؤْذِهِ كَمَا فَعَلَ الْبَقِيَّةُ مِنْ سَادَةِ قُرَيْشٍ، وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى هِدَايَتِهِ، فَدَعَاهُ ذَاتَ مَرَّةٍ لِلْإِسْلَامِ فَأَسْلَمَ، فَانْتَقَدَهُ بِإِسْلَامِهِ صَدِيقُهُ أُبَيُّ بْنُ خَلَفٍ، وَقَاطَعَهُ حَتَّى كَفَرَ وَآذَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ عُقْبَةُ بْنُ أَبِي مُعَيْطٍ لَا يَقْدَمُ مِنْ سَفَرٍ إِلَّا صَنَعَ طَعَامًا فَدَعَا عَلَيْهِ النَّاسَ -جِيرَانَهُ وَأَهْلَ مَكَّةَ كُلَّهُمْ- وَكَانَ يُكْثِرُ مُجَالَسَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيُعْجِبُهُ حَدِيثُهُ وَيَغْلِبُ عَلَيْهِ الشَّقَاءُ، فَقَدِمَ ذَاتَ يَوْمٍ مِنْ سَفَرِهِ فَصَنَعَ طَعَامًا ثُمَّ دَعَا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى طَعَامِهِ فَقَالَ: مَا أَنَا بِالَّذِي آكُلُّ طَعَامَكَ حَتَّى تَشْهَدَ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنِّي رَسُولُ اللَّهِ، فَقَالَ: اطْعَمْ يَا ابْنَ أَخِي، قَالَ: مَا أَنَا بِالَّذِي أَفْعَلُ حَتَّى تَقُولَ. فَشَهِدَ بِذَلِكَ فَطَعِمَ مِنْ طَعَامِهِ، فَبَلَغَ ذَلِكَ أُبَيَّ بْنَ خَلَفٍ فَأَتَاهُ فَقَالَ: صَبَوْتَ يَا عُقْبَةُ؟ -وَكَانَ خَلِيلَهُ- فَقَالَ: لَا وَاللَّهِ مَا صَبَوْتُ وَلَكِنْ دَخَلَ إِلَيَّ رَجُلٌ فَأَبَى أَنْ يَطْعَمَ مِنْ طَعَامِي إِلَّا أَنْ أَشْهَدَ لَهُ، فَاسْتَحْيَيْتُ أَنْ يَخْرُجَ مِنْ بَيْتِي قَبْلَ أَنْ يَطْعَمَ؛ فَشَهِدْتُ لَهُ فَطَعِمَ. فَقَالَ: مَا أَنَا بِالَّذِي أَرْضَى عَنْكَ أَبَدًا حَتَّى تَأْتِيَهُ فَتَبْزُقَ فِي وَجْهِهِ وَتَطَأَ عَلَى عُنُقِهِ. قَالَ: فَفَعَلَ بِهِ ذَلِكَ، وَأَخَذَ رَحِمَ دَابَّةٍ فَأَلْقَاهُ بَيْنَ كَتِفَيْهِ، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لَا أَلْقَاكَ خَارِجًا مِنْ مَكَّةَ إِلَّا عَلَوْتُ رَأْسَكَ بِالسَّيْفِ\".\n \nوَمَضَى عُقْبَةُ فِي كُفْرِهِ بَعْدَ إِيمَانِهِ، وَانْضَمَّ إِلَى الْمُؤْذِينَ الَّذِينَ يُؤْذُونَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَاشْتَدَّ أَذَاهُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَكْثَرَ مِنْ غَيْرِهِ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الضَّلَالِ بَعْدَ الْهُدَى، وَمِنَ الْخِذْلَانِ بَعْدَ التَّوْفِيقِ.\n \nوَمِمَّا نُقِلَ مِنْ أَذَاهُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا رَوَاهُ عُرْوَةُ بْنُ الزُّبَيْرِ قَالَ: \"سَأَلْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو عَنْ أَشَدِّ مَا صَنَعَ الْمُشْرِكُونَ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ قَالَ: رَأَيْتُ عُقْبَةَ بْنَ أَبِي مُعَيْطٍ جَاءَ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يُصَلِّي، فَوَضَعَ رِدَاءَهُ فِي عُنُقِهِ فَخَنَقَهُ بِهِ خَنْقًا شَدِيدًا، فَجَاءَ أَبُو بَكْرٍ حَتَّى دَفَعَهُ عَنْهُ، فَقَالَ: (أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ رَبِّكُمْ)\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِمَّا نُقِلَ مِنْ أَذَاهُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا رَوَاهُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"بَيْنَمَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَاجِدٌ وَحَوْلَهُ نَاسٌ مِنْ قُرَيْشٍ، إِذْ جَاءَ عُقْبَةُ بْنُ أَبِي مُعَيْطٍ بِسَلَا جَزُورٍ، فَقَذَفَهُ عَلَى ظَهْرِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمْ يَرْفَعْ رَأْسَهُ، فَجَاءَتْ فَاطِمَةُ فَأَخَذَتْهُ عَنْ ظَهْرِهِ، وَدَعَتْ عَلَى مَنْ صَنَعَ ذَلِكَ، فَقَالَ: اللَّهُمَّ عَلَيْكَ الْمَلَأَ مِنْ قُرَيْشٍ: أَبَا جَهْلِ بْنَ هِشَامٍ، وَعُتْبَةَ بْنَ رَبِيعَةَ، وَعُقْبَةَ بْنَ أَبِي مُعَيْطٍ، وَشَيْبَةَ بْنَ رَبِيعَةَ، وَأُمَيَّةَ بْنَ خَلَفٍ\"(رَوَاهُ الشَّيْخَانِ، وَاللَّفْظُ لِمُسْلِمٍ).\n \nوَجَاءَ الْيَوْمُ الْمَوْعُودُ لِأَهْلِ الْكُفْرِ وَالِاسْتِكْبَارِ، وَالْمُعَارَضَةِ وَالْعِنَادِ، وَعُقْبَةُ يَذْكُرُ وَعِيدَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهُ بِالْقَتْلِ، فَتَمَلَّكَهُ الْخَوْفُ، وَلَمْ يَنْفَعْهُ مَنْ أَغْوَاهُ، فَكَانَتْ غَزْوَةُ بَدْرٍ، فَخَافَ عُقْبَةُ وَامْتَنَعَ عَنِ الْخُرُوجِ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"فَلَمَّا كَانَ يَوْمُ بَدْرٍ وَخَرَجَ أَصْحَابُهُ أَبَى أَنْ يَخْرُجَ، وَقَالَ: قَدْ وَعَدَنِي هَذَا الرَّجُلُ إِنْ وَجَدَنِي خَارِجًا مِنْ جِبَالِ مَكَّةَ أَنْ يَضْرِبَ عُنُقِي صَبْرًا، فَقَالُوا: لَكَ جَمَلٌ أَحْمَرُ لَا يُدْرَكُ، فَلَوْ كَانَتِ الْهَزِيمَةُ طِرْتَ، فَخَرَجَ مَعَهُمْ، فَلَمَّا هُزِمَ الْمُشْرِكُونَ وَحَلَ بِهِ جَمَلُهُ فِي جُدُدٍ مِنَ الْأَرْضِ، فَأُخِذَ أَسِيرًا، فَضَرَبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عُنُقَهُ صَبْرًا\"، وَفِي رِوَايَةٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"أَمَرَ عَاصِمَ بْنَ ثَابِتِ أَنْ يَضْرِبَ عُنُقَ عُقْبَةَ بْنِ أَبِي مُعَيْطٍ، فَجَعَلَ عُقْبَةُ يَقُولُ: يَا وَيْلَاهُ، عَلَامَ أُقْتَلُ مِنْ بَيْنِ هَؤُلَاءِ؟ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: بِعَدَاوَتِكَ لِلَّهِ وَلِرَسُولِهِ. فَقَالَ: يَا مُحَمَّدُ، مَنُّكَ أَفْضَلُ، فَاجْعَلْنِي كَرَجُلٍ مِنْ قَوْمِي إِنْ قَتَلْتَهُمْ قَتَلْتَنِي، وَإِنْ مَنَنْتَ عَلَيْهِمْ مَنَنْتَ عَلَيَّ، وَإِنْ أَخَذْتَ مِنْهُمُ الْفِدَاءَ كُنْتُ كَأَحَدِهِمْ، يَا مُحَمَّدُ، مَنْ لِلصِّبْيَةِ؟ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: النَّارُ، يَا عَاصِمُ بْنَ ثَابِتٍ، قَدِّمْهُ فَاضْرِبْ عُنُقَهُ. فَقَدَّمَهُ فَضَرَبَ عُنُقَهُ\"(رَوَاهُ الْبَيْهَقِيُّ).\n \nفَصَدَقَ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي هَذَا الْمُجْرِمِ الطَّاغِيَةِ حِينَ تَوَعَّدَهُ بِالْقَتْلِ، فَأَمْكَنَهُ اللَّهُ -تَعَالَى- مِنْهُ، وَكَانَ ذَلِكَ مِنْ أَعْلَامِ النُّبُوَّةِ. وَلَمْ يَنْفَعْهُ أُبَيُّ بْنُ خَلَفٍ حِينَ أَغْوَاهُ، وَقُتِلَا جَمِيعًا فِي بَدْرٍ، وَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى، وَفِيهِمَا نَزَلَ قَوْلُ اللَّهِ -تَعَالَى-: (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَا لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا)[الْفُرْقَانِ: 27 - 29].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَحْفَظَ عَلَيْنَا إِيمَانَنَا وَأَمْنَنَا، وَأَنْ يُوَفِّقَنَا إِلَى مَا بِهِ يَرْضَى عَنَّا، وَأَنْ يُجَنِّبَنَا مَا يُسْخِطُهُ عَلَيْنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَأَكْثِرُوا مِنَ الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّهَا مِنْ أَسْبَابِ الثَّبَاتِ عَلَى الْحَقِّ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131- 132].\n \nأَيُّهَا الْمُسْلِمُونَ: فِي نُكُوصِ عُقْبَةَ بْنِ أَبِي مُعَيْطٍ عَلَى عَقِبَيْهِ بَعْدَ أَنْ أَسْلَمَ، وَكَانَ مُصَاحِبًا لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ دُرُوسٌ وَعِبَرٌ كَثِيرَةٌ:\nفَمِنْ دُرُوسِ نُكُوصِهِ: أَنَّ الْمُرْتَدَّ أَشَدُّ عَدَاوَةً لِلْإِسْلَامِ، وَأَذًى لِلْمُسْلِمِينَ مِنَ الْكَافِرِ الْأَصْلِيِّ؛ وَذَلِكَ أَنَّ الْمُرْتَدَّ يُرِيدُ أَنْ يُثْبِتَ أَنَّهُ بِكُفْرِهِ اخْتَارَ الطَّرِيقَ الصَّحِيحَ، مَعَ مَا يُعَانِيهِ مِنْ عُقْدَةِ الْخُرُوجِ عَنِ الْحَقِّ إِلَى الْبَاطِلِ، وَهَذَا يُفَسِّرُ ضَرَاوَةَ النَّاكِصِينَ عَلَى أَعْقَابِهِمْ عَلَى الْإِسْلَامِ وَشَعَائِرِهِ وَمُقَدَّسَاتِهِ وَعُلَمَائِهِ وَدُعَاتِهِ، وَكُلِّ مَا يَتَّصِلُ بِهِ. إِنَّهُمْ يَشْعُرُونَ بِنَقْصٍ لَا يُفَارِقُهُمْ، وَعَجْزٍ لَا يُبَارِحُهُمْ؛ لِأَنَّهُمْ يَرَوْنَ أَقْرَانَهُمْ قَدَرُوا عَلَى الثَّبَاتِ وَهُمْ لَمْ يَقْدِرُوا، فَيُنَفِّسُونَ عَنْ ذَلِكَ بِالْهَيَجَانِ وَالتَّوَتُّرِ وَالِاسْتِمَاتَةِ فِي حَرْبِ الْحَقِّ وَأَهْلِهِ، حَتَّى يُعْمِيَهُمْ حِقْدُهُمْ عَنْ شَيْءٍ مِنَ الْمَوْضُوعِيَّةِ، وَيُودِي بِهِمْ إِلَى الْإِسْفَافِ وَالْسَّطْحِيَةِ.\n \nوَمِنْ دُرُوسِهَا وَعِبَرِهَا: ثِقَةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِوَعْدِ اللَّهِ -تَعَالَى- لَهُ بِالنَّصْرِ وَالتَّمْكِينِ، فَإِنَّهُ تَوَعَّدَ عُقْبَةَ بِالْقَتْلِ خَارِجَ مَكَّةَ، وَهُوَ فِي الْمَرْحَلَةِ الْمَكِّيَّةِ، وَهِيَ مَرْحَلَةُ الْقِلَّةِ وَالِاسْتِضْعَافِ، وَهَكَذَا يَنْبَغِي لِأَصْحَابِ الْحَقِّ أَنْ لَا يَهِنُوا فِي حَقِّهِمْ، وَأَنْ يَثِقُوا بِوَعْدِ اللَّهِ -تَعَالَى- لَهُمْ؛ تَأَسِّيًا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَمِنْ دُرُوسِهَا وَعِبَرِهَا: أَنَّ أَهْلَ الْبَاطِلِ -وَإِنْ كَانُوا أَقْوِيَاءَ مُتَمَكِّنِينَ- فَإِنَّهُمْ يَخَافُونَ أَهْلَ الْحَقِّ وَلَوْ كَانُوا ضَعَفَةً مُسْتَضَامِينَ، وَظَلَّ ابْنُ أَبِي مُعَيْطٍ خَائِفًا مِنْ وَعِيدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهُ بِالْقَتْلِ مُنْذُ تَوَعَّدَهُ، حَتَّى كَانَتْ بَدْرٌ فَرَفَضَ الْخُرُوجَ إِلَيْهَا خَوْفًا مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَضَغَطَ الْمُشْرِكُونَ عَلَيْهِ، وَأَقْنَعُوهُ بِالْهَرَبِ عَلَى جَمَلِهِ الَّذِي لَا يُلْحَقُ!! فَلِمَ يَخَافُ؟ وَمِمَّ يَخَافُ؟ وَعَدَدُ الْمُشْرِكِينَ فِي بَدْرٍ ثَلَاثَةُ أَضْعَافِ الْمُسْلِمِينَ، وَمَعَهُمْ مِنَ الْعُدَّةِ وَالْعَتَادِ مَا لَيْسَ مَعَ الْمُسْلِمِينَ؟! إِنَّهُ الرُّعْبُ الَّذِي نَصَرَ اللَّهُ -تَعَالَى- بِهِ أَهْلَ الْحَقِّ عَلَى أَهْلِ الْبَاطِلِ مَهْمَا كَانَ ضَعْفُ أَهْلِ الْحَقِّ وَقُوَّةُ أَهْلِ الْبَاطِلِ.\n \nوَمِنْ دُرُوسِهَا وَعِبَرِهَا: أَنَّ دِينَ الْإِسْلَامِ دِينُ عِزَّةٍ وَشُمُوخٍ وَإِبَاءٍ، وَأَنَّ مَنْ عَمِلَ عَلَى إِهَانَةِ الْإِسْلَامِ أَوِ الْمُسْلِمِينَ فَلَا يُعْفَى عَنْهُ؛ وَلِذَا لَمْ يَعْفُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ عُقْبَةَ رَغْمَ طَلَبِهِ الْعَفْوَ وَاسْتِعْطَافِهِ وَاسْتِرْحَامِهِ؛ لِأَنَّهُ حَاوَلَ -أَكْثَرَ مِنْ مَرَّةٍ- إِهَانَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ لَهُ جَارِيَتَانِ تُغَنِّيَانِ بِهِجَائِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-.\n \nوَحَرِيٌّ بِأَهْلِ الْإِيمَانِ أَنْ يَأْخُذُوا الْعِبْرَةَ مِنْ هَذَا الطَّاغِيَةِ الْمُسْتَكْبِرِ الَّذِي ارْتَدَّ عَنْ دِينِهِ، وَنَكَصَ عَلَى عَقِبَيْهِ، وَلَمْ يَنْفَعْهُ خَلِيلُهُ الَّذِي أَغْوَاهُ عَلَى الْكُفْرِ، وَزَيَّنَهُ لَهُ، بَلْ أَرْدَاهُ وَرَدِيَ مَعَهُ، فَكَانَتِ النَّارُ مَأْوَاهُمَا. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ\" (رَوَاهُ أَحْمَدُ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حاجة المسلم إلى استشعار نعمة الهداية للحق 2/مما يعين على الثبات معرفة سير السابقين 3/قصة عقبة بن أبي معيط وما فيها من عظات وعبر 4/بعض الدروس المستفادة من قصة عقبة بن أبي معيط</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ دُرُوسِهَا وَعِبَرِهَا: ثِقَةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِوَعْدِ اللَّهِ -تَعَالَى- لَهُ بِالنَّصْرِ وَالتَّمْكِينِ، فَإِنَّهُ تَوَعَّدَ عُقْبَةَ بِالْقَتْلِ خَارِجَ مَكَّةَ، وَهُوَ فِي الْمَرْحَلَةِ الْمَكِّيَّةِ، وَهِيَ مَرْحَلَةُ الْقِلَّةِ وَالِاسْتِضْعَافِ، وَهَكَذَا يَنْبَغِي لِأَصْحَابِ الْحَقِّ أَنْ لَا يَهِنُوا فِي حَقِّهِمْ، وَأَنْ يَثِقُوا بِوَعْدِ اللَّهِ تَعَالَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333294\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\"><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ الْخَلْقَ فَهَدَاهُمْ وَهُوَ الْهَادِي إِلَى صِرَاطٍ مُسْتَقِيمٍ؛ فَمِنْهُمْ مَنْ قَبِلَ هِدَايَةَ اللَّهِ -تَعَالَى- فَكَانَ مِنَ الْمُفْلِحِينَ، وَمِنْهُمْ مَنْ أَعْرَضَ عَنْهَا فَكَانَ مِنَ الْخَاسِرِينَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ دَلَّتْ مَخْلُوقَاتُهُ عَلَى قُدْرَتِهِ وَعَظَمَتِهِ، وَبَرْهَنَتْ أَفْعَالُهُ وَأَقْدَارُهُ عَلَى عَدْلِهِ وَحِكْمَتِهِ وَرَحْمَتِهِ؛ فَهُوَ الْعَظِيمُ الْقَدِيرُ، وَهُوَ الْعَلِيمُ الْحَكِيمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ تَحَمَّلَ فِي ذَاتِ اللَّهِ -تَعَالَى- أَذَى الْمُشْرِكِينَ الْمُسْتَكْبِرِينَ، وَنَجَّاهُ -سُبْحَانَهُ- مِنْ دَسَائِسِ الْيَهُودِ وَالْمُنَافِقِينَ؛ فَبَلَّغَ الدِّينَ، وَأَوْضَحَ الْمَحَجَّةَ، وَأَقَامَ الْحُجَّةَ، فَلَا عُذْرَ لِمَنْ خَالَفَهُ وَأَعْرَضَ عَنْهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَسَلُوهُ الْهِدَايَةَ لِأَنْفُسِكِمْ وَأَحْبَابِكُمْ، وَالثَّبَاتَ عَلَى الْحَقِّ إِلَى الْمَمَاتِ؛ فَإِنَّ اللَّهَ -تَعَالَى- خَاطَبَ الْمُؤْمِنِينَ يَأْمُرُهُمْ بِالْإِيمَانِ مَعَ أَنَّهُمْ مُؤْمِنُونَ، وَمَا ذَاكَ إِلَّا طَلَبًا لِكَمَالِهِ وَالثَّبَاتِ عَلَيْهِ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا</span>)[</strong>النِّسَاءِ: 136].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>أَيُّهَا النَّاسُ</strong>: فِي ظِلِّ مَا يَمُوجُ بِهِ هَذَا الْعَصْرُ مِنْ مِحَنٍ وَفِتَنٍ، وَمَا يَقَعُ فِيهِ مِنْ مُفَاجَآتٍ وَتَقَلُّبَاتٍ؛ فَإِنَّ الْمُؤْمِنَ يَحْتَاجُ إِلَى اسْتِشْعَارِ نِعْمَةِ الْهِدَايَةِ لِلْحَقِّ، وَمَعْرِفَةِ قِيمَةِ الْإِيمَانِ، وَكَيْفِيَّةِ الثَّبَاتِ عَلَيْهِ، وَزِيَادَتِهِ وَنَمَائِهِ بِالْعَمَلِ الصَّالِحِ؛ فَإِنَّ الْأَعْمَالَ مِنَ الْإِيمَانِ. مَعَ الْخَوْفِ وَالْحَذَرِ مِنْ مُفَارَقَةِ الْحَقِّ بَعْدَ مَعْرِفَتِهِ، وَالِانْتِكَاسِ فِي الْمَنْهَجِ بَعْدَ لُزُومِهِ، وَضَلَالِ الطَّرِيقِ بَعْدَ سُلُوكِهِ. وَهَذَا الْخَوْفُ وَذاك الْحَذَرُ يَجِبُ أَنْ يَكُونَ مُلَازِمًا لِلْمُؤْمِنِ فِي كُلِّ أَحْيَانِهِ وَأَحْوَالِهِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَمِمَّا يُعِينُهُ عَلَى الْبَصِيرَةِ فِي ذَلِكَ: مَعْرِفَةُ سِيَرِ النَّاكِصِينَ عَلَى أَعْقَابِهِمْ، الْمُبَدِّلِينَ دِينَهُمْ؛ لِئَلَّا يَسْلُكَ طَرِيقَهُمْ، وَيَحْذَرَ الْأَسْبَابَ الَّتِي أَرْدَتْهُمْ، فَجَعَلَتْهُمْ يُفَارِقُونَ مَا كَانُوا عَلَيْهِ مِنَ الْحَقِّ وَالْهُدَى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَمِمَّنْ آمَنَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ قَرِيبًا مِنْهُ، ثُمَّ نَكَصَ عَلَى عَقِبَيْهِ، فَعَادَاهُ وَآذَاهُ، وَخُتِمَ لَهُ بِسُوءِ الْخَاتِمَةِ، وَقُتِلَ شَرَّ قِتْلَةٍ: عُقْبَةُ بْنُ أَبِي مُعَيْطٍ الْقُرَشِيُّ. كَانَ مِنْ سَادَةِ قُرَيْشٍ وَأَشْرَافِهَا، وَكَانَ صَدِيقًا لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَبْلَ الْبَعْثَةِ، يُجَالِسُهُ وَيُحَادِثُهُ وَيُؤَانِسُهُ وَيُؤَاكِلُهُ، وَلَمَّا بُعِثَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يُؤْمِنْ بِهِ فِي بِدَايَةِ الْأَمْرِ، لَكِنَّهُ لَمْ يَنْقَطِعْ عَنْهُ، وَلَمْ يُؤْذِهِ كَمَا فَعَلَ الْبَقِيَّةُ مِنْ سَادَةِ قُرَيْشٍ، وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَرِيصًا عَلَى هِدَايَتِهِ، فَدَعَاهُ ذَاتَ مَرَّةٍ لِلْإِسْلَامِ فَأَسْلَمَ، فَانْتَقَدَهُ بِإِسْلَامِهِ صَدِيقُهُ أُبَيُّ بْنُ خَلَفٍ، وَقَاطَعَهُ حَتَّى كَفَرَ وَآذَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ عُقْبَةُ بْنُ أَبِي مُعَيْطٍ لَا يَقْدَمُ مِنْ سَفَرٍ إِلَّا صَنَعَ طَعَامًا فَدَعَا عَلَيْهِ النَّاسَ -جِيرَانَهُ وَأَهْلَ مَكَّةَ كُلَّهُمْ- وَكَانَ يُكْثِرُ مُجَالَسَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيُعْجِبُهُ حَدِيثُهُ وَيَغْلِبُ عَلَيْهِ الشَّقَاءُ، فَقَدِمَ ذَاتَ يَوْمٍ مِنْ سَفَرِهِ فَصَنَعَ طَعَامًا ثُمَّ دَعَا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى طَعَامِهِ فَقَالَ:<span style=\"color: #0000ff;\"> <strong>مَا أَنَا بِالَّذِي آكُلُّ طَعَامَكَ حَتَّى تَشْهَدَ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنِّي رَسُولُ اللَّهِ</strong>،</span> فَقَالَ: اطْعَمْ يَا ابْنَ أَخِي، قَالَ: <span style=\"color: #0000ff;\"><strong>مَا أَنَا بِالَّذِي أَفْعَلُ حَتَّى تَقُولَ</strong></span>. فَشَهِدَ بِذَلِكَ فَطَعِمَ مِنْ طَعَامِهِ، فَبَلَغَ ذَلِكَ أُبَيَّ بْنَ خَلَفٍ فَأَتَاهُ فَقَالَ: صَبَوْتَ يَا عُقْبَةُ؟ -وَكَانَ خَلِيلَهُ- فَقَالَ: لَا وَاللَّهِ مَا صَبَوْتُ وَلَكِنْ دَخَلَ إِلَيَّ رَجُلٌ فَأَبَى أَنْ يَطْعَمَ مِنْ طَعَامِي إِلَّا أَنْ أَشْهَدَ لَهُ، فَاسْتَحْيَيْتُ أَنْ يَخْرُجَ مِنْ بَيْتِي قَبْلَ أَنْ يَطْعَمَ؛ فَشَهِدْتُ لَهُ فَطَعِمَ. فَقَالَ: مَا أَنَا بِالَّذِي أَرْضَى عَنْكَ أَبَدًا حَتَّى تَأْتِيَهُ فَتَبْزُقَ فِي وَجْهِهِ وَتَطَأَ عَلَى عُنُقِهِ. قَالَ: فَفَعَلَ بِهِ ذَلِكَ، وَأَخَذَ رَحِمَ دَابَّةٍ فَأَلْقَاهُ بَيْنَ كَتِفَيْهِ، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\"><strong>لَا أَلْقَاكَ خَارِجًا مِنْ مَكَّةَ إِلَّا عَلَوْتُ رَأْسَكَ بِالسَّيْفِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَمَضَى عُقْبَةُ فِي كُفْرِهِ بَعْدَ إِيمَانِهِ، وَانْضَمَّ إِلَى الْمُؤْذِينَ الَّذِينَ يُؤْذُونَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَاشْتَدَّ أَذَاهُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَكْثَرَ مِنْ غَيْرِهِ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الضَّلَالِ بَعْدَ الْهُدَى، وَمِنَ الْخِذْلَانِ بَعْدَ التَّوْفِيقِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>وَمِمَّا نُقِلَ مِنْ أَذَاهُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-</strong>: مَا رَوَاهُ عُرْوَةُ بْنُ الزُّبَيْرِ قَالَ: \"سَأَلْتُ عَبْدَ اللَّهِ بْنَ عَمْرٍو عَنْ أَشَدِّ مَا صَنَعَ الْمُشْرِكُونَ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ قَالَ: رَأَيْتُ عُقْبَةَ بْنَ أَبِي مُعَيْطٍ جَاءَ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يُصَلِّي، فَوَضَعَ رِدَاءَهُ فِي عُنُقِهِ فَخَنَقَهُ بِهِ خَنْقًا شَدِيدًا، فَجَاءَ أَبُو بَكْرٍ حَتَّى دَفَعَهُ عَنْهُ، فَقَالَ: <strong>(<span style=\"color: #ff0000;\">أَتَقْتُلُونَ رَجُلًا أَنْ يَقُولَ رَبِّيَ اللَّهُ وَقَدْ جَاءَكُمْ بِالْبَيِّنَاتِ مِنْ رَبِّكُمْ</span>)</strong>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>وَمِمَّا نُقِلَ مِنْ أَذَاهُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-</strong>: مَا رَوَاهُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"بَيْنَمَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَاجِدٌ وَحَوْلَهُ نَاسٌ مِنْ قُرَيْشٍ، إِذْ جَاءَ عُقْبَةُ بْنُ أَبِي مُعَيْطٍ بِسَلَا جَزُورٍ، فَقَذَفَهُ عَلَى ظَهْرِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمْ يَرْفَعْ رَأْسَهُ، فَجَاءَتْ فَاطِمَةُ فَأَخَذَتْهُ عَنْ ظَهْرِهِ، وَدَعَتْ عَلَى مَنْ صَنَعَ ذَلِكَ، فَقَالَ: <span style=\"color: #0000ff;\"><strong>اللَّهُمَّ عَلَيْكَ الْمَلَأَ مِنْ قُرَيْشٍ: أَبَا جَهْلِ بْنَ هِشَامٍ، وَعُتْبَةَ بْنَ رَبِيعَةَ، وَعُقْبَةَ بْنَ أَبِي مُعَيْطٍ، وَشَيْبَةَ بْنَ رَبِيعَةَ، وَأُمَيَّةَ بْنَ خَلَفٍ</strong></span>\"(رَوَاهُ الشَّيْخَانِ، وَاللَّفْظُ لِمُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَجَاءَ الْيَوْمُ الْمَوْعُودُ لِأَهْلِ الْكُفْرِ وَالِاسْتِكْبَارِ، وَالْمُعَارَضَةِ وَالْعِنَادِ، وَعُقْبَةُ يَذْكُرُ وَعِيدَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهُ بِالْقَتْلِ، فَتَمَلَّكَهُ الْخَوْفُ، وَلَمْ يَنْفَعْهُ مَنْ أَغْوَاهُ، فَكَانَتْ غَزْوَةُ بَدْرٍ، فَخَافَ عُقْبَةُ وَامْتَنَعَ عَنِ الْخُرُوجِ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"فَلَمَّا كَانَ يَوْمُ بَدْرٍ وَخَرَجَ أَصْحَابُهُ أَبَى أَنْ يَخْرُجَ، وَقَالَ: قَدْ وَعَدَنِي هَذَا الرَّجُلُ إِنْ وَجَدَنِي خَارِجًا مِنْ جِبَالِ مَكَّةَ أَنْ يَضْرِبَ عُنُقِي صَبْرًا، فَقَالُوا: لَكَ جَمَلٌ أَحْمَرُ لَا يُدْرَكُ، فَلَوْ كَانَتِ الْهَزِيمَةُ طِرْتَ، فَخَرَجَ مَعَهُمْ، فَلَمَّا هُزِمَ الْمُشْرِكُونَ وَحَلَ بِهِ جَمَلُهُ فِي جُدُدٍ مِنَ الْأَرْضِ، فَأُخِذَ أَسِيرًا، فَضَرَبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عُنُقَهُ صَبْرًا\"، وَفِي رِوَايَةٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"أَمَرَ عَاصِمَ بْنَ ثَابِتِ أَنْ يَضْرِبَ عُنُقَ عُقْبَةَ بْنِ أَبِي مُعَيْطٍ، فَجَعَلَ عُقْبَةُ يَقُولُ: يَا وَيْلَاهُ، عَلَامَ أُقْتَلُ مِنْ بَيْنِ هَؤُلَاءِ؟ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\"><strong>بِعَدَاوَتِكَ لِلَّهِ وَلِرَسُولِهِ</strong></span>. فَقَالَ: يَا مُحَمَّدُ، مَنُّكَ أَفْضَلُ، فَاجْعَلْنِي كَرَجُلٍ مِنْ قَوْمِي إِنْ قَتَلْتَهُمْ قَتَلْتَنِي، وَإِنْ مَنَنْتَ عَلَيْهِمْ مَنَنْتَ عَلَيَّ، وَإِنْ أَخَذْتَ مِنْهُمُ الْفِدَاءَ كُنْتُ كَأَحَدِهِمْ، يَا مُحَمَّدُ، مَنْ لِلصِّبْيَةِ؟ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\"><strong>النَّارُ، يَا عَاصِمُ بْنَ ثَابِتٍ، قَدِّمْهُ فَاضْرِبْ عُنُقَهُ</strong></span>. فَقَدَّمَهُ فَضَرَبَ عُنُقَهُ\"(رَوَاهُ الْبَيْهَقِيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَصَدَقَ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي هَذَا الْمُجْرِمِ الطَّاغِيَةِ حِينَ تَوَعَّدَهُ بِالْقَتْلِ، فَأَمْكَنَهُ اللَّهُ -تَعَالَى- مِنْهُ، وَكَانَ ذَلِكَ مِنْ أَعْلَامِ النُّبُوَّةِ. وَلَمْ يَنْفَعْهُ أُبَيُّ بْنُ خَلَفٍ حِينَ أَغْوَاهُ، وَقُتِلَا جَمِيعًا فِي بَدْرٍ، وَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَى، وَفِيهِمَا نَزَلَ قَوْلُ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَا لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولًا</span>)[</strong>الْفُرْقَانِ: 27 - 29].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَحْفَظَ عَلَيْنَا إِيمَانَنَا وَأَمْنَنَا، وَأَنْ يُوَفِّقَنَا إِلَى مَا بِهِ يَرْضَى عَنَّا، وَأَنْ يُجَنِّبَنَا مَا يُسْخِطُهُ عَلَيْنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\"><strong>الخطبة الثانية:</strong></p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\">الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَأَكْثِرُوا مِنَ الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّهَا مِنْ أَسْبَابِ الثَّبَاتِ عَلَى الْحَقِّ <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[</strong>آلِ عِمْرَانَ: 131- 132].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: فِي نُكُوصِ عُقْبَةَ بْنِ أَبِي مُعَيْطٍ عَلَى عَقِبَيْهِ بَعْدَ أَنْ أَسْلَمَ، وَكَانَ مُصَاحِبًا لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ دُرُوسٌ وَعِبَرٌ كَثِيرَةٌ:</p>\n<p style=\"direction: rtl;\"><strong>فَمِنْ دُرُوسِ نُكُوصِهِ</strong>: أَنَّ الْمُرْتَدَّ أَشَدُّ عَدَاوَةً لِلْإِسْلَامِ، وَأَذًى لِلْمُسْلِمِينَ مِنَ الْكَافِرِ الْأَصْلِيِّ؛ وَذَلِكَ أَنَّ الْمُرْتَدَّ يُرِيدُ أَنْ يُثْبِتَ أَنَّهُ بِكُفْرِهِ اخْتَارَ الطَّرِيقَ الصَّحِيحَ، مَعَ مَا يُعَانِيهِ مِنْ عُقْدَةِ الْخُرُوجِ عَنِ الْحَقِّ إِلَى الْبَاطِلِ، وَهَذَا يُفَسِّرُ ضَرَاوَةَ النَّاكِصِينَ عَلَى أَعْقَابِهِمْ عَلَى الْإِسْلَامِ وَشَعَائِرِهِ وَمُقَدَّسَاتِهِ وَعُلَمَائِهِ وَدُعَاتِهِ، وَكُلِّ مَا يَتَّصِلُ بِهِ. إِنَّهُمْ يَشْعُرُونَ بِنَقْصٍ لَا يُفَارِقُهُمْ، وَعَجْزٍ لَا يُبَارِحُهُمْ؛ لِأَنَّهُمْ يَرَوْنَ أَقْرَانَهُمْ قَدَرُوا عَلَى الثَّبَاتِ وَهُمْ لَمْ يَقْدِرُوا، فَيُنَفِّسُونَ عَنْ ذَلِكَ بِالْهَيَجَانِ وَالتَّوَتُّرِ وَالِاسْتِمَاتَةِ فِي حَرْبِ الْحَقِّ وَأَهْلِهِ، حَتَّى يُعْمِيَهُمْ حِقْدُهُمْ عَنْ شَيْءٍ مِنَ الْمَوْضُوعِيَّةِ، وَيُودِي بِهِمْ إِلَى الْإِسْفَافِ وَالْسَّطْحِيَةِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>وَمِنْ دُرُوسِهَا وَعِبَرِهَا</strong>: ثِقَةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِوَعْدِ اللَّهِ -تَعَالَى- لَهُ بِالنَّصْرِ وَالتَّمْكِينِ، فَإِنَّهُ تَوَعَّدَ عُقْبَةَ بِالْقَتْلِ خَارِجَ مَكَّةَ، وَهُوَ فِي الْمَرْحَلَةِ الْمَكِّيَّةِ، وَهِيَ مَرْحَلَةُ الْقِلَّةِ وَالِاسْتِضْعَافِ، وَهَكَذَا يَنْبَغِي لِأَصْحَابِ الْحَقِّ أَنْ لَا يَهِنُوا فِي حَقِّهِمْ، وَأَنْ يَثِقُوا بِوَعْدِ اللَّهِ -تَعَالَى- لَهُمْ؛ تَأَسِّيًا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>وَمِنْ دُرُوسِهَا وَعِبَرِهَا</strong>: أَنَّ أَهْلَ الْبَاطِلِ -وَإِنْ كَانُوا أَقْوِيَاءَ مُتَمَكِّنِينَ- فَإِنَّهُمْ يَخَافُونَ أَهْلَ الْحَقِّ وَلَوْ كَانُوا ضَعَفَةً مُسْتَضَامِينَ، وَظَلَّ ابْنُ أَبِي مُعَيْطٍ خَائِفًا مِنْ وَعِيدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَهُ بِالْقَتْلِ مُنْذُ تَوَعَّدَهُ، حَتَّى كَانَتْ بَدْرٌ فَرَفَضَ الْخُرُوجَ إِلَيْهَا خَوْفًا مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَضَغَطَ الْمُشْرِكُونَ عَلَيْهِ، وَأَقْنَعُوهُ بِالْهَرَبِ عَلَى جَمَلِهِ الَّذِي لَا يُلْحَقُ!! فَلِمَ يَخَافُ؟ وَمِمَّ يَخَافُ؟ وَعَدَدُ الْمُشْرِكِينَ فِي بَدْرٍ ثَلَاثَةُ أَضْعَافِ الْمُسْلِمِينَ، وَمَعَهُمْ مِنَ الْعُدَّةِ وَالْعَتَادِ مَا لَيْسَ مَعَ الْمُسْلِمِينَ؟! إِنَّهُ الرُّعْبُ الَّذِي نَصَرَ اللَّهُ -تَعَالَى- بِهِ أَهْلَ الْحَقِّ عَلَى أَهْلِ الْبَاطِلِ مَهْمَا كَانَ ضَعْفُ أَهْلِ الْحَقِّ وَقُوَّةُ أَهْلِ الْبَاطِلِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\"><strong>وَمِنْ دُرُوسِهَا وَعِبَرِهَا</strong>: أَنَّ دِينَ الْإِسْلَامِ دِينُ عِزَّةٍ وَشُمُوخٍ وَإِبَاءٍ، وَأَنَّ مَنْ عَمِلَ عَلَى إِهَانَةِ الْإِسْلَامِ أَوِ الْمُسْلِمِينَ فَلَا يُعْفَى عَنْهُ؛ وَلِذَا لَمْ يَعْفُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ عُقْبَةَ رَغْمَ طَلَبِهِ الْعَفْوَ وَاسْتِعْطَافِهِ وَاسْتِرْحَامِهِ؛ لِأَنَّهُ حَاوَلَ -أَكْثَرَ مِنْ مَرَّةٍ- إِهَانَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ لَهُ جَارِيَتَانِ تُغَنِّيَانِ بِهِجَائِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَحَرِيٌّ بِأَهْلِ الْإِيمَانِ أَنْ يَأْخُذُوا الْعِبْرَةَ مِنْ هَذَا الطَّاغِيَةِ الْمُسْتَكْبِرِ الَّذِي ارْتَدَّ عَنْ دِينِهِ، وَنَكَصَ عَلَى عَقِبَيْهِ، وَلَمْ يَنْفَعْهُ خَلِيلُهُ الَّذِي أَغْوَاهُ عَلَى الْكُفْرِ، وَزَيَّنَهُ لَهُ، بَلْ أَرْدَاهُ وَرَدِيَ مَعَهُ، فَكَانَتِ النَّارُ مَأْوَاهُمَا. وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\">\"<strong>الْمَرْءُ عَلَى دِينِ خَلِيلِهِ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلْ</strong></span>\" (رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n\n                </div>",
  "attachments": [
    {
      "name": "الناكصون_على_أعقابهم_(3)_عقبة_بن_أبي_معيط_-_مشكولة.doc",
      "path": "/database/files/الناكصون_على_أعقابهم_(3)_عقبة_بن_أبي_معيط_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%A7%D9%83%D8%B5%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%A3%D8%B9%D9%82%D8%A7%D8%A8%D9%87%D9%85-3-%D8%B9%D9%82%D8%A8%D8%A9-%D8%A8%D9%86-%D8%A3%D8%A8%D9%8A-%D9%85%D8%B9%D9%8A%D8%B7/download-file/333295"
    },
    {
      "name": "الناكصون_على_أعقابهم_(3)_عقبة_بن_أبي_معيط.doc",
      "path": "/database/files/الناكصون_على_أعقابهم_(3)_عقبة_بن_أبي_معيط.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%A7%D9%83%D8%B5%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%A3%D8%B9%D9%82%D8%A7%D8%A8%D9%87%D9%85-3-%D8%B9%D9%82%D8%A8%D8%A9-%D8%A8%D9%86-%D8%A3%D8%A8%D9%8A-%D9%85%D8%B9%D9%8A%D8%B7/download-file/333297"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الناكصون-على-أعقابهم-3-عقبة-بن-أبي-معيط"
}
