{
  "id": 4052,
  "title": "التَّمَائِمُ بَيَانُهَا وَالتَّحْذِيرُ مِنْهَا",
  "slug": "التمائم-بيانها-والتحذير-منها",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/النفع والضر بيد الله وحده 2/ماهية التمائم والحروز والتحذير منها 3/التعلق بالتمائم وتحذير الأهل والأولاد من ذلك 4/الخرافة عادة جاهلية تجددت في العصر الحاضر 5/أول طريق للعلاج التعلق بالله وحده\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا الْمُؤْمِنُونَ: إِنَّ دِينَ الْإِسْلَامِ دِينٌ عَظِيمٌ مَبْنَاهُ عَلَى تَكْمِيلِ دِينِ الْعِبَادِ بِنَبذِ الْوَثَنِيَّةِ وَأَنْوَاعِ التَّعَلُّقَاتِ بِالْمَخْلُوقِينَ، وَتَكْمِيلِ عُقُولِهِمْ بِنَبْذِ الْخُرَافَاتِ وَالْخُزَعْبَلاتِ، وَحَثِّ النَّاسِ عَلَى مَعَالِي الْأُمُورِ وَنَافِعِهَا، مِمَّا يَكُونُ فِيهِ تَرَقِّي الْعُقُولِ وَزَكَاءِ النُّفُوسِ وَصَلَاحِ الْأَحْوَالِ كُلِّها دِينِيِّهَا وُدُنْيَوِيِّهَا. وَإِنَّ طَرِيقَ عِلَاجِ الْأَمْرَاضِ بِالتَّعَلُّقِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الذِي لَهُ مَا فِي السَّمَواتِ وَمَا فِي الْأَرْضِ، وَلَهُ الْحَمْدُ فِي الآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ، أَحْمَدُهُ سُبْحَانَهُ وَهُوَ لِلْحَمْدِ أَهْلٌ، وَأَشْكُرُهُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ، لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، اللَّهُمَّ صَلِّ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلِّمْ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاعْلَمُوا أَنَّهُ جَلَّ وَعَلَا يَقُولُ: (وَإِن يَمْسَسْكَ اللّهُ بِضُرٍّ فَلاَ كَاشِفَ لَهُ إِلاَّ هُوَ وَإِن يُرِدْكَ بِخَيْرٍ فَلاَ رَآدَّ لِفَضْلِهِ يُصَيبُ بِهِ مَن يَشَاء مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ)[يونس: 107]، فَالنَّفْعُ وَالضُّرُّ بِيَدِ اللهِ، وَلَيْسَ فِي اسْتِطَاعَةِ أَيِّ مَخْلُوقٍ أَنْ يَمْنَعَ الضُّرَّ إِذَا أَرَادَهُ اللهُ بِه، وَلا أَنْ يَجْلِبَ الْخَيْرَ إِذَا مَنَعَهُ اللهُ، فَالْأَمْرُ كُلُّهُ للهِ وَبِيَدِهِ، فَيَجِبُ عَلَيْنَا جَمِيعًا أَنْ نَتَعَلَّقَ بِاللهِ -سُبْحَانَهُ- فِي جَلْبِ النَّفْعِ وَدَفْعِ الضُّرِّ، مَعَ بَذْلِ الْأَسْبَابِ التِي جَعَلَهَا اللهُ لَنَا، فَاللهُ هُوَ الْمَدْعُو الْمُسْتَعَانُ، الْمَرْجُو لِكَشْفِ الشَّدَائِدِ، وَإِزَالَةِ الْمَكْرُوهَاتِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِنَّ مِمَّا كَانَ الْمُشْرِكُونَ مِنْ أَهْلِ الْجَاهِلِيَّةِ يَفْعَلُونَهُ التَّعُلَّقَ بِالتَّمَائِمِ وَالْحُرُوزِ فِي دَفْعِ الشَّرِّ أَوْ جَلْبِ النَّفْعِ.\nوَالتَّمَائِمُ: جَمْعُ تَمِيمَةٍ، وَهِيَ مَا يُعَلَّقُ عَلَى النَّفْسِ أَوِ الْوَلَدِ أَوِ الدَّابَّةِ بِقَصْدِ حِمَايَتِهَا مِنَ الْعَيْنِ أَوِ الْجِنِّ  أَوْ غَيْرِ ذَلِكَ، وَلَهَا صُوَرٌ مُتَنَوِّعَةٌ، مِثْلُ حَذْوَةِ الْفَرَسِ أَوْ جِلْدِ الذِّئْبِ أَوِ الْخَرَزِ أَوِ الْأَحْذِيَةِ الْقَدِيمَةِ، أَوْ أَوْتَارِ الْأَقْوَاسِ، أَوِ الْخِرَقِ السَّوْدَاءِ، وَهِيَ تَكْثُرُ الآنَ عَلَى سَيَّارَاتِ النَّقْلِ، وَمِنْهَا عَيْنٌ تُرْسَمُ عَلَى مُؤَخِّرَةِ السَّيَّارَةِ أَوِ فِي الْمَجْلِسِ، وَتَكُونُ زَرْقَاءَ أَوْ فِيهَا شَيْءٌ مِنَ اللَّوْنِ الْأَزْرَقِ، وَمِنْهَا أَسَاوِرُ تُلْبَسُ عَلَى الْمِعْصَمِ، وَصَارَتْ تَكْثُرُ الآنَ بَيْنَ الشَّبَابِ وَالْفَتَيَاتِ.\nوَكُلُّ ذَلِكَ مُحَرَّمٌ وَمَمْنُوعٌ وَشِرْكٌ، وَمِنْ أَسْبَابِ الْهَلَاكِ الدُّنْيَوِيِّ وَالْأُخْرَوِيِّ، عَنْ عِمْرَانَ بْنِ حُصينٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَأَى رَجُلًا فِي يَدِهِ حَلْقَةٌ مِنْ صُفْرٍ، فَقَالَ: \"مَا هَذِهِ؟\" قَالَ: مِنَ الوَاهِنَةِ (مرض معروف عند العرب)، فَقَالَ: \"انْزِعْهَا فَإِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا، فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا\"(رواهُ أحمدُ بسندٍ لا بأسَ بِهِ)، وَصَحَّ عَنْهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: \"مَنْ تَعَلَّقَ تَمِيمَةً فَلا أَتَمَّ اللهُ لَهُ، وَمَنْ تَعَلَّقَ وَدَعَةً فَلاَ وَدَعَ اللهُ لَهُ\"، وَفِي رِوَايَةٍ: \"مَنْ تَعَلَّقَ تَمِيمَةً فَقَدْ أَشركَ\"، فَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَعَا عَلَى الْمُعَلِّقِ لِلتَّمَائِمِ وَالْحُرُوزِ، الْمُعْتَمِدِ عَلَيْهَا فِي جَلْبِ نَفْعٍ أَوْ دَفْعِ ضُرٍّ، أَوْ أَنَّهَا سَبَبٌ لِذَلِكَ، وَدَعَا عَلَيْهِ بِأَنْ لا يَتِمَّ لَهُ مَقْصُودُهُ، وَلا يَبْلُغَ أَمْنِيَتَهُ، وَبِأَنْ لا يَكُونَ فِي دَعَةٍ وَسُكُونٍ وَلَا رَاحَةٍ، بَلْ يَكُونُ فِي قَلَقٍ وَاضْطِرَابٍ؛ لِأَنَّهُ اعْتَمَدَ عَلَى غَيْرِ اللهِ، وَخَالَفَ أَمْرَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، جَاءَ جَمَاعَةٌ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِيُبَايِعُوهُ عَلَى الْإِسْلَامِ، فَبَايَعَهُمْ إِلَّا وَاحِدًا، فَقَالُوا: يَا رَسُولَ اللهِ بَايَعْتَهُمْ إِلَّا هَذَا؟ فَقَالَ: \"إِنّ عَلَيْهِ تَمِيمَةً\" فَأَدْخَلَ الرَّجُلُ يَدَهُ فَقَطَعَهَا فَبَايَعَهُ، فَقَالَ: \"مَنْ تَعَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ\"، وَدَخَلَ حُذْيَفَةُ -رَضِيَ اللهُ عَنْهُ- عَلَى مَرِيضٍ يَعُودُهُ، فَلَمَسَ عَضُدَهُ، فَإِذَا فِيهِ خَيْطٌ، فَقَالَ: \"مَا هَذَا؟ فَقَالَ: شَيْءٌ رُقِيَ لِي فِيهِ، فَقَطَعَهُ، وَقَالَ: \"لَوْ مُتَّ وَهُوَ عَلَيْكَ مَا صَلَّيْتُ عَلَيْكَ\".\n \nأَيُّهَا الْمُسْلِمُونَ: وَاعْلَمُوا أَنَّ مَنْ يَلْبَسُ هَذِهِ الْأَشْيَاءَ أَوْ يَضَعُهَا لا يَخْلُو مِن حَالَيْنِ: الأُولَى: أَنْ يَعْتَقِدَ أَنَّهَا تَجْلِبُ الْخَيْرَ وَتَدْفَعُ الشّرَّ بِنَفْسِهَا فَهَذَا وَقَعَ فِي الشِّرْكِ الْأَكْبَرِ؛ لِأَنَّهُ جَعَلَ مَعَ اللهِ إِلَهًا آخَرَ.\nالْحَالُ الثَّانِيَةُ: أَنْ يَعْتَقِدَ أَنَّ الْجَالِبَ لِلنَّفْعِ وَالدَّافِعَ لِلضُّرِّ هُوَ اللهُ -عَزَّ وَجَلَّ-، وَأَمَّا هَذِهِ فَهِيَ سَبَبٌ، فَهَذَا ُمُشْرِكٌ الشِّرْكَ الْأَصْغَرَ، وَهُوَ عَلَى خَطَرٍ عَظِيمٍ، عَن ابْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \"إِنَّ الرُّقَى وَالتَّمَائِمَ وَالتِّوَلَةَ شركٌ\"(رَوَاهُ أَحْمَدُ وَأَبُو دَاوُدَ).\n \nفَعَلَيْنَا أَنْ نَحْذَرَ التَّعُلَّقَ بِغَيْرِ اللهِ، وَأَنْ نُحَذِّرَ أَهْلَنَا، وَكَمْ مِنَ الْبُيُوتِ قَدْ يَقَعُ فِيهَا الشِّرْكُ بِسَبَبِ الْجَهْلِ أَوِ التَّقْلِيدِ الْأَعمَى مِنَ النِّسَاءِ أَوِ الْأَوْلَادِ، فَتَفَقَّدْ أَهْلَكَ وَحَذِّرْهُمْ مِنَ الشِّرْكِ وُطُرُقِهِ، رَوَى ابْنُ مَاجَهْ فِي سُنَنَهِ، عَنْ زَيْنَبَ امْرَأَةِ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ وعنها- قَالَتْ: كَانَتْ عَجُوزٌ تَدْخُلُ عَلَيْنَا تَرْقِي مِنَ الْحُمْرَةِ، وَكَانَ لَنَا سَرِيرٌ طَوِيلُ الْقَوَائِمِ، وَكَانَ عَبْدُ اللَّهِ إِذَا دَخَلَ تَنَحْنَحَ وَصَوَّتَ، فَدَخَلَ يَوْمًا فَلَمَّا سَمِعَتْ العَجُوزُ صَوْتَهُ احْتَجَبَتْ مِنْهُ، فَجَاءَ فَجَلَسَ إِلَى جَانِبِي فَمَسَّنِي فَوَجَدَ مَسَّ خَيْطٍ، فَقَالَ: مَا هَذَا؟ فَقُلْتُ: رُقُيَ لِي فِيهِ مِنَ الْحُمْرَةِ, فَجَذَبَهُ وَقَطَعَهُ فَرَمَى بِهِ، وَقَالَ: لَقَدْ أَصْبَحَ آلُ عَبْدِ اللَّهِ أَغْنِيَاءَ عَنِ الشِّرْكِ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ الرُّقَى وَالتَّمَائِم وَالتِّوَلَةَ شِرْكٌ\" قُلْتُ: فَإِنِّي خَرَجْتُ يَوْمًا فَأَبْصَرَنِي فُلَانٌ، فَدَمَعَتْ عَيْنِي الَّتِي تَلِيهِ، فَإِذَا رَقَيْتُهَا سَكَنَتْ دَمْعَتُهَا، وَإِذَا تَرَكْتُهَا دَمَعَتْ، قَالَ: ذَاكِ الشَّيْطَانُ، إِذَا أَطَعْتِهِ تَرَكَكِ، وَإِذَا عَصَيْتِهِ طَعَنَ بِإِصْبَعِهِ فِي عَيْنِكِ، وَلَكِنْ لَوْ فَعَلْتِ كَمَا فَعَلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ خَيْرًا لَكِ، وَأَجْدَرَ أَنْ تُشْفَيْنَ، تَنْضَحِينَ فِي عَيْنِكِ الْمَاءَ وَتَقُولِينَ: \"أَذْهِبِ الْبَاسْ رَبَّ النَّاسْ، اشْفِ أَنْتَ الشَّافِي، لَا شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لَا يُغَادِرُ سَقَمًا\"، فَتَأَمَّلُوا كَيْفَ حَذَّرَ ابنُ مَسْعُودٍ زَوْجَتَهُ مِنَ الشِّرْكِ وَدَلَّهَا عَلَى الرُّقْيَةِ النَّبَوِيَّةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِذَا كَانَتِ الْخُرَافَةُ وَتَعْلِيقُ هَذِهِ الأَشْيَاءَ فِي مَاضِي الْأَزْمَانِ وَقَدِيمِهَا تَلْقَى رَوَاجًا بَيْنَ النَّاسِ بِطُرُقٍ سَاذِجَةٍ وَحِكَايَاتٍ سَخِيفَةٍ وَقِصَصٍ وَاهِيَةٍ، فَإِنَّ الْخُرَافَةَ تَلْبَسُ فِي كُلِّ زَمَانٍ لِبَاسَهُ؛ وَلِهَذَا رَاجَتِ الْخُرَافَةُ بِتَعْلِيقِ تِلْكَ الْحُرُوزِ وَالتَّمَائِمِ فِي مِثْلِ هَذَا الزَّمَانِ عِنْدَمَا أُلْبِسَتْ لِبَاسَ هَذَا الزَّمَانِ، فَهُوَ زَمَانٌ حَصَلَ فِيهِ تَقَدُّمٌ بِأَنْوَاعِ الْمَعَارِفِ وَالْعُلُومِ الدُّنْيَوِيَّةِ مِنْ طِبٍّ وَغَيْرِ ذَلِكَ، فَأُلْبِسَتْ لَدَى بَعْضِ النَّاسِ تِلْكَ الْخُرَافَةُ لِبَاسَ هَذَا الزَّمَانِ، وَلِهَذَا تَجِدُ فِي مَنْ يُرَوِّجُ هَذِهِ الْخُرَافَةَ أَوْ بَعْضَ أَنوَاعِهَا مَنْ يَقُولُ: \"ثَبَتَ فِي بَعْضِ الدِّرَاسَاتِ الطِّبِيَّةِ\"، أَوْ \"قَرَّرَ بَعْضُ الْأَطِبَّاءِ الْمُخْتَصِّينَ\"، أَوْ يَقُولُ: \"جَاءَ فِي بَعْضِ الْأَبْحَاثِ وَالدِّرَاسَاتِ\"، أَوْ نَحْوِ ذَلِكُمْ مِنَ الْعِبَارَاتِ التِي تُرَوِّجُ فِي النَّاسِ الْخُرَافَةَ وَتُدْرِجُهَا بَيَنْهُمْ، وَالْعَاقِلُ الْحَصِيفُ لا يَلْتَفِتُ أَبَدًا إِلَى شَيْءٍ مِنْ تِلْكَ الْخُرَافَاتِ وَالضَّلَالاتِ بِأَيِّ لِبَاسٍ أُلْبُسِتْ، وَبِأَيِّ صِفَةٍ عُرِضَتْ، فَالْخُرَافَةُ تَبْقَى خُرَافَةً تَتَنَافَى مَعَ الْإِسْلَامِ، وَتَتَنَافَى مَعَ الْعُقُولِ السَّلِيمَةِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ الذَي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ، وَالصَّلاةُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِ أَنْبِيَائِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَأَزْوَاجِهِ وَعَلَى مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ لِقَائِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاحْذَرُوا الشَّرْكَ، وَتَعَاوَنُوا عَلَى صَدِّهْ عَنْ أَنْفُسِكُمْ وَعَنْ مَنْ تَسْتَطِيعُونَ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ دِينَ الْإِسْلَامِ دِينٌ عَظِيمٌ مَبْنَاهُ عَلَى تَكْمِيلِ دِينِ الْعِبَادِ بِنَبذِ الْوَثَنِيَّةِ وَأَنْوَاعِ التَّعَلُّقَاتِ بِالْمَخْلُوقِينَ، وَتَكْمِيلِ عُقُولِهِمْ بِنَبْذِ الْخُرَافَاتِ وَالْخُزَعْبَلاتِ، وَحَثِّ النَّاسِ عَلَى مَعَالِي الْأُمُورِ وَنَافِعِهَا، مِمَّا يَكُونُ فِيهِ تَرَقِّي الْعُقُولِ وَزَكَاءِ النُّفُوسِ وَصَلَاحِ الْأَحْوَالِ كُلِّها دِينِيِّهَا وُدُنْيَوِيِّهَا.\n \nوَإِنَّ طَرِيقَ عِلَاجِ الْأَمْرَاضِ بِالتَّعَلُّقِ بِاللهِ -عَزَّ وَجَلَّ- أَوَّلًا فَهُوَ الشَّافِي وَالْمُعَافِي، ثُمَّ بِالرُّقْيَةِ الشَّرْعِيَّةِ بِالْقُرْآنِ أَوِ السُّنَّةِ، أَوْ عَنْ طَرِيقِ عِلَاجِ الْأَطِبَّاءِ الْمَعْرُوفِ الذِي قَدْ ثَبَتَ بِالتَّجَارُبِّ نَفْعُهُ، قَالَ اللهُ -تَعَالَى-: (قَالَ أَفَرَأَيْتُم مَّا كُنتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ)[الشعراء: 75-80]، وَكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَرْقِي نَفْسَهُ وَيَرْقِي أَصْحَابَهُ، وعَنْ أُسَامَةَ بْنِ شَرِيكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"تَدَاوَوْا عِبَادَ اللهِ، فَإِنَّ اللهَ -عَزَّ وَجَلَّ- لَمْ يُنَزِّلْ دَاءً، إِلَّا أَنْزَلَ مَعَهُ شِفَاءً، إِلَّا الْمَوْتَ، وَالْهَرَمَ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَأَمَّا التَّعَلُّقُ بِالْأَوْهَامِ وَالْخُرَافَاتِ فَهَذَا فَسَادٌ وَهَلَاكٌ لِلدِّينِ وَالدُّنْيَا، وَلَا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.\n \nاللَّهُمَّ اشْفِ مَرْضَانَا وَمَرْضَى الْمُسْلِمِينَ، وَارْحَمْ مَوْتَانَا وَمَوْتَى الْمُسْلِمِينَ.\n \nاللَّهُمَّ فرِّجْ هَمَّ الْمَهْمُومِينَ مِنَ الْمُسْلِمِينَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِينَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِينَ.\n \nاللَّهُمَّ ارْفَعْ عَنَّا الْغَلاءَ وَالوَبَاءَ وَالْمِحَنَ وَالزَّلازِلَ وَالْفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.\n \nاللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلاهَا.\n \nاللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِينَا وَلِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.\n \nاللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلينا مِدْرَارا، اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا هَنِيئًا مَرِيئًا غَدَقاً مُجَلِّلاً عَامًا سَحًّا طَبَقًا دَائمًا.\nاللَّهُمَّ اسْقِنَا الغيثَ، ولا تجعلْنَا مِنَ القَانطِيِن.\n \nاللَّهُمَّ صَلِّ وسَلِّمْ عَلَى عبدِكَ وَرَسولِكَ نَبِيِّنَا محمدٍ، وعلى آلهِ وصحبِهِ أَجْمَعينَ، والحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/النفع والضر بيد الله وحده 2/ماهية التمائم والحروز والتحذير منها 3/التعلق بالتمائم وتحذير الأهل والأولاد من ذلك 4/الخرافة عادة جاهلية تجددت في العصر الحاضر 5/أول طريق للعلاج التعلق بالله وحده</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الْمُؤْمِنُونَ: إِنَّ دِينَ الْإِسْلَامِ دِينٌ عَظِيمٌ مَبْنَاهُ عَلَى تَكْمِيلِ دِينِ الْعِبَادِ بِنَبذِ الْوَثَنِيَّةِ وَأَنْوَاعِ التَّعَلُّقَاتِ بِالْمَخْلُوقِينَ، وَتَكْمِيلِ عُقُولِهِمْ بِنَبْذِ الْخُرَافَاتِ وَالْخُزَعْبَلاتِ، وَحَثِّ النَّاسِ عَلَى مَعَالِي الْأُمُورِ وَنَافِعِهَا، مِمَّا يَكُونُ فِيهِ تَرَقِّي الْعُقُولِ وَزَكَاءِ النُّفُوسِ وَصَلَاحِ الْأَحْوَالِ كُلِّها دِينِيِّهَا وُدُنْيَوِيِّهَا. وَإِنَّ طَرِيقَ عِلَاجِ الْأَمْرَاضِ بِالتَّعَلُّقِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371482\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي لَهُ مَا فِي السَّمَواتِ وَمَا فِي الْأَرْضِ، وَلَهُ الْحَمْدُ فِي الآخِرَةِ وَهُوَ الْحَكِيمُ الْخَبِيرُ، أَحْمَدُهُ سُبْحَانَهُ وَهُوَ لِلْحَمْدِ أَهْلٌ، وَأَشْكُرُهُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ، لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، اللَّهُمَّ صَلِّ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلِّمْ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاعْلَمُوا أَنَّهُ جَلَّ وَعَلَا يَقُولُ: (<span style=\"color:#ff0000;\">وَإِن يَمْسَسْكَ اللّهُ بِضُرٍّ فَلاَ كَاشِفَ لَهُ إِلاَّ هُوَ وَإِن يُرِدْكَ بِخَيْرٍ فَلاَ رَآدَّ لِفَضْلِهِ يُصَيبُ بِهِ مَن يَشَاء مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ</span>)[يونس: 107]، فَالنَّفْعُ وَالضُّرُّ بِيَدِ اللهِ، وَلَيْسَ فِي اسْتِطَاعَةِ أَيِّ مَخْلُوقٍ أَنْ يَمْنَعَ الضُّرَّ إِذَا أَرَادَهُ اللهُ بِه، وَلا أَنْ يَجْلِبَ الْخَيْرَ إِذَا مَنَعَهُ اللهُ، فَالْأَمْرُ كُلُّهُ للهِ وَبِيَدِهِ، فَيَجِبُ عَلَيْنَا جَمِيعًا أَنْ نَتَعَلَّقَ بِاللهِ -سُبْحَانَهُ- فِي جَلْبِ النَّفْعِ وَدَفْعِ الضُّرِّ، مَعَ بَذْلِ الْأَسْبَابِ التِي جَعَلَهَا اللهُ لَنَا، فَاللهُ هُوَ الْمَدْعُو الْمُسْتَعَانُ، الْمَرْجُو لِكَشْفِ الشَّدَائِدِ، وَإِزَالَةِ الْمَكْرُوهَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِنَّ مِمَّا كَانَ الْمُشْرِكُونَ مِنْ أَهْلِ الْجَاهِلِيَّةِ يَفْعَلُونَهُ التَّعُلَّقَ بِالتَّمَائِمِ وَالْحُرُوزِ فِي دَفْعِ الشَّرِّ أَوْ جَلْبِ النَّفْعِ.</p>\n<p>وَالتَّمَائِمُ: جَمْعُ تَمِيمَةٍ، وَهِيَ مَا يُعَلَّقُ عَلَى النَّفْسِ أَوِ الْوَلَدِ أَوِ الدَّابَّةِ بِقَصْدِ حِمَايَتِهَا مِنَ الْعَيْنِ أَوِ الْجِنِّ&nbsp; أَوْ غَيْرِ ذَلِكَ، وَلَهَا صُوَرٌ مُتَنَوِّعَةٌ، مِثْلُ حَذْوَةِ الْفَرَسِ أَوْ جِلْدِ الذِّئْبِ أَوِ الْخَرَزِ أَوِ الْأَحْذِيَةِ الْقَدِيمَةِ، أَوْ أَوْتَارِ الْأَقْوَاسِ، أَوِ الْخِرَقِ السَّوْدَاءِ، وَهِيَ تَكْثُرُ الآنَ عَلَى سَيَّارَاتِ النَّقْلِ، وَمِنْهَا عَيْنٌ تُرْسَمُ عَلَى مُؤَخِّرَةِ السَّيَّارَةِ أَوِ فِي الْمَجْلِسِ، وَتَكُونُ زَرْقَاءَ أَوْ فِيهَا شَيْءٌ مِنَ اللَّوْنِ الْأَزْرَقِ، وَمِنْهَا أَسَاوِرُ تُلْبَسُ عَلَى الْمِعْصَمِ، وَصَارَتْ تَكْثُرُ الآنَ بَيْنَ الشَّبَابِ وَالْفَتَيَاتِ.</p>\n<p>وَكُلُّ ذَلِكَ مُحَرَّمٌ وَمَمْنُوعٌ وَشِرْكٌ، وَمِنْ أَسْبَابِ الْهَلَاكِ الدُّنْيَوِيِّ وَالْأُخْرَوِيِّ، عَنْ عِمْرَانَ بْنِ حُصينٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَأَى رَجُلًا فِي يَدِهِ حَلْقَةٌ مِنْ صُفْرٍ، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا هَذِهِ؟</span>\" قَالَ: مِنَ الوَاهِنَةِ (مرض معروف عند العرب)، فَقَالَ: \"<span style=\"color:#0000ff;\">انْزِعْهَا فَإِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا، فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا</span>\"(رواهُ أحمدُ بسندٍ لا بأسَ بِهِ)، وَصَحَّ عَنْهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ تَعَلَّقَ تَمِيمَةً فَلا أَتَمَّ اللهُ لَهُ، وَمَنْ تَعَلَّقَ وَدَعَةً فَلاَ وَدَعَ اللهُ لَهُ</span>\"، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">مَنْ تَعَلَّقَ تَمِيمَةً فَقَدْ أَشركَ</span>\"، فَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَعَا عَلَى الْمُعَلِّقِ لِلتَّمَائِمِ وَالْحُرُوزِ، الْمُعْتَمِدِ عَلَيْهَا فِي جَلْبِ نَفْعٍ أَوْ دَفْعِ ضُرٍّ، أَوْ أَنَّهَا سَبَبٌ لِذَلِكَ، وَدَعَا عَلَيْهِ بِأَنْ لا يَتِمَّ لَهُ مَقْصُودُهُ، وَلا يَبْلُغَ أَمْنِيَتَهُ، وَبِأَنْ لا يَكُونَ فِي دَعَةٍ وَسُكُونٍ وَلَا رَاحَةٍ، بَلْ يَكُونُ فِي قَلَقٍ وَاضْطِرَابٍ؛ لِأَنَّهُ اعْتَمَدَ عَلَى غَيْرِ اللهِ، وَخَالَفَ أَمْرَ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، جَاءَ جَمَاعَةٌ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِيُبَايِعُوهُ عَلَى الْإِسْلَامِ، فَبَايَعَهُمْ إِلَّا وَاحِدًا، فَقَالُوا: يَا رَسُولَ اللهِ بَايَعْتَهُمْ إِلَّا هَذَا؟ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنّ عَلَيْهِ تَمِيمَةً</span>\" فَأَدْخَلَ الرَّجُلُ يَدَهُ فَقَطَعَهَا فَبَايَعَهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ تَعَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ</span>\"، وَدَخَلَ حُذْيَفَةُ -رَضِيَ اللهُ عَنْهُ- عَلَى مَرِيضٍ يَعُودُهُ، فَلَمَسَ عَضُدَهُ، فَإِذَا فِيهِ خَيْطٌ، فَقَالَ: \"مَا هَذَا؟ فَقَالَ: شَيْءٌ رُقِيَ لِي فِيهِ، فَقَطَعَهُ، وَقَالَ: \"<span style=\"color:#0000ff;\">لَوْ مُتَّ وَهُوَ عَلَيْكَ مَا صَلَّيْتُ عَلَيْكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَاعْلَمُوا أَنَّ مَنْ يَلْبَسُ هَذِهِ الْأَشْيَاءَ أَوْ يَضَعُهَا لا يَخْلُو مِن حَالَيْنِ: الأُولَى: أَنْ يَعْتَقِدَ أَنَّهَا تَجْلِبُ الْخَيْرَ وَتَدْفَعُ الشّرَّ بِنَفْسِهَا فَهَذَا وَقَعَ فِي الشِّرْكِ الْأَكْبَرِ؛ لِأَنَّهُ جَعَلَ مَعَ اللهِ إِلَهًا آخَرَ.</p>\n<p>الْحَالُ الثَّانِيَةُ: أَنْ يَعْتَقِدَ أَنَّ الْجَالِبَ لِلنَّفْعِ وَالدَّافِعَ لِلضُّرِّ هُوَ اللهُ -عَزَّ وَجَلَّ-، وَأَمَّا هَذِهِ فَهِيَ سَبَبٌ، فَهَذَا ُمُشْرِكٌ الشِّرْكَ الْأَصْغَرَ، وَهُوَ عَلَى خَطَرٍ عَظِيمٍ، عَن ابْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ الله صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ الرُّقَى وَالتَّمَائِمَ وَالتِّوَلَةَ شركٌ</span>\"(رَوَاهُ أَحْمَدُ وَأَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>فَعَلَيْنَا أَنْ نَحْذَرَ التَّعُلَّقَ بِغَيْرِ اللهِ، وَأَنْ نُحَذِّرَ أَهْلَنَا، وَكَمْ مِنَ الْبُيُوتِ قَدْ يَقَعُ فِيهَا الشِّرْكُ بِسَبَبِ الْجَهْلِ أَوِ التَّقْلِيدِ الْأَعمَى مِنَ النِّسَاءِ أَوِ الْأَوْلَادِ، فَتَفَقَّدْ أَهْلَكَ وَحَذِّرْهُمْ مِنَ الشِّرْكِ وُطُرُقِهِ، رَوَى ابْنُ مَاجَهْ فِي سُنَنَهِ، عَنْ زَيْنَبَ امْرَأَةِ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ وعنها- قَالَتْ: كَانَتْ عَجُوزٌ تَدْخُلُ عَلَيْنَا تَرْقِي مِنَ الْحُمْرَةِ، وَكَانَ لَنَا سَرِيرٌ طَوِيلُ الْقَوَائِمِ، وَكَانَ عَبْدُ اللَّهِ إِذَا دَخَلَ تَنَحْنَحَ وَصَوَّتَ، فَدَخَلَ يَوْمًا فَلَمَّا سَمِعَتْ العَجُوزُ صَوْتَهُ احْتَجَبَتْ مِنْهُ، فَجَاءَ فَجَلَسَ إِلَى جَانِبِي فَمَسَّنِي فَوَجَدَ مَسَّ خَيْطٍ، فَقَالَ: مَا هَذَا؟ فَقُلْتُ: رُقُيَ لِي فِيهِ مِنَ الْحُمْرَةِ, فَجَذَبَهُ وَقَطَعَهُ فَرَمَى بِهِ، وَقَالَ: لَقَدْ أَصْبَحَ آلُ عَبْدِ اللَّهِ أَغْنِيَاءَ عَنِ الشِّرْكِ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ الرُّقَى وَالتَّمَائِم وَالتِّوَلَةَ شِرْكٌ</span>\" قُلْتُ: فَإِنِّي خَرَجْتُ يَوْمًا فَأَبْصَرَنِي فُلَانٌ، فَدَمَعَتْ عَيْنِي الَّتِي تَلِيهِ، فَإِذَا رَقَيْتُهَا سَكَنَتْ دَمْعَتُهَا، وَإِذَا تَرَكْتُهَا دَمَعَتْ، قَالَ: ذَاكِ الشَّيْطَانُ، إِذَا أَطَعْتِهِ تَرَكَكِ، وَإِذَا عَصَيْتِهِ طَعَنَ بِإِصْبَعِهِ فِي عَيْنِكِ، وَلَكِنْ لَوْ فَعَلْتِ كَمَا فَعَلَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ خَيْرًا لَكِ، وَأَجْدَرَ أَنْ تُشْفَيْنَ، تَنْضَحِينَ فِي عَيْنِكِ الْمَاءَ وَتَقُولِينَ: \"<span style=\"color:#0000ff;\">أَذْهِبِ الْبَاسْ رَبَّ النَّاسْ، اشْفِ أَنْتَ الشَّافِي، لَا شِفَاءَ إِلَّا شِفَاؤُكَ، شِفَاءً لَا يُغَادِرُ سَقَمًا</span>\"، فَتَأَمَّلُوا كَيْفَ حَذَّرَ ابنُ مَسْعُودٍ زَوْجَتَهُ مِنَ الشِّرْكِ وَدَلَّهَا عَلَى الرُّقْيَةِ النَّبَوِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِذَا كَانَتِ الْخُرَافَةُ وَتَعْلِيقُ هَذِهِ الأَشْيَاءَ فِي مَاضِي الْأَزْمَانِ وَقَدِيمِهَا تَلْقَى رَوَاجًا بَيْنَ النَّاسِ بِطُرُقٍ سَاذِجَةٍ وَحِكَايَاتٍ سَخِيفَةٍ وَقِصَصٍ وَاهِيَةٍ، فَإِنَّ الْخُرَافَةَ تَلْبَسُ فِي كُلِّ زَمَانٍ لِبَاسَهُ؛ وَلِهَذَا رَاجَتِ الْخُرَافَةُ بِتَعْلِيقِ تِلْكَ الْحُرُوزِ وَالتَّمَائِمِ فِي مِثْلِ هَذَا الزَّمَانِ عِنْدَمَا أُلْبِسَتْ لِبَاسَ هَذَا الزَّمَانِ، فَهُوَ زَمَانٌ حَصَلَ فِيهِ تَقَدُّمٌ بِأَنْوَاعِ الْمَعَارِفِ وَالْعُلُومِ الدُّنْيَوِيَّةِ مِنْ طِبٍّ وَغَيْرِ ذَلِكَ، فَأُلْبِسَتْ لَدَى بَعْضِ النَّاسِ تِلْكَ الْخُرَافَةُ لِبَاسَ هَذَا الزَّمَانِ، وَلِهَذَا تَجِدُ فِي مَنْ يُرَوِّجُ هَذِهِ الْخُرَافَةَ أَوْ بَعْضَ أَنوَاعِهَا مَنْ يَقُولُ: \"ثَبَتَ فِي بَعْضِ الدِّرَاسَاتِ الطِّبِيَّةِ\"، أَوْ \"<span style=\"color:#008000;\">قَرَّرَ بَعْضُ الْأَطِبَّاءِ الْمُخْتَصِّينَ</span>\"، أَوْ يَقُولُ: \"<span style=\"color:#008000;\">جَاءَ فِي بَعْضِ الْأَبْحَاثِ وَالدِّرَاسَاتِ</span>\"، أَوْ نَحْوِ ذَلِكُمْ مِنَ الْعِبَارَاتِ التِي تُرَوِّجُ فِي النَّاسِ الْخُرَافَةَ وَتُدْرِجُهَا بَيَنْهُمْ، وَالْعَاقِلُ الْحَصِيفُ لا يَلْتَفِتُ أَبَدًا إِلَى شَيْءٍ مِنْ تِلْكَ الْخُرَافَاتِ وَالضَّلَالاتِ بِأَيِّ لِبَاسٍ أُلْبُسِتْ، وَبِأَيِّ صِفَةٍ عُرِضَتْ، فَالْخُرَافَةُ تَبْقَى خُرَافَةً تَتَنَافَى مَعَ الْإِسْلَامِ، وَتَتَنَافَى مَعَ الْعُقُولِ السَّلِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذَي عَلَّمَ بِالْقَلَمِ، عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ، وَالصَّلاةُ عَلَى خَاتَمِ رُسُلِهِ وَأَفْضَلِ أَنْبِيَائِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَأَزْوَاجِهِ وَعَلَى مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ لِقَائِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاحْذَرُوا الشَّرْكَ، وَتَعَاوَنُوا عَلَى صَدِّهْ عَنْ أَنْفُسِكُمْ وَعَنْ مَنْ تَسْتَطِيعُونَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ دِينَ الْإِسْلَامِ دِينٌ عَظِيمٌ مَبْنَاهُ عَلَى تَكْمِيلِ دِينِ الْعِبَادِ بِنَبذِ الْوَثَنِيَّةِ وَأَنْوَاعِ التَّعَلُّقَاتِ بِالْمَخْلُوقِينَ، وَتَكْمِيلِ عُقُولِهِمْ بِنَبْذِ الْخُرَافَاتِ وَالْخُزَعْبَلاتِ، وَحَثِّ النَّاسِ عَلَى مَعَالِي الْأُمُورِ وَنَافِعِهَا، مِمَّا يَكُونُ فِيهِ تَرَقِّي الْعُقُولِ وَزَكَاءِ النُّفُوسِ وَصَلَاحِ الْأَحْوَالِ كُلِّها دِينِيِّهَا وُدُنْيَوِيِّهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ طَرِيقَ عِلَاجِ الْأَمْرَاضِ بِالتَّعَلُّقِ بِاللهِ -عَزَّ وَجَلَّ- أَوَّلًا فَهُوَ الشَّافِي وَالْمُعَافِي، ثُمَّ بِالرُّقْيَةِ الشَّرْعِيَّةِ بِالْقُرْآنِ أَوِ السُّنَّةِ، أَوْ عَنْ طَرِيقِ عِلَاجِ الْأَطِبَّاءِ الْمَعْرُوفِ الذِي قَدْ ثَبَتَ بِالتَّجَارُبِّ نَفْعُهُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قَالَ أَفَرَأَيْتُم مَّا كُنتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ</span>)[الشعراء: 75-80]، وَكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَرْقِي نَفْسَهُ وَيَرْقِي أَصْحَابَهُ، وعَنْ أُسَامَةَ بْنِ شَرِيكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">تَدَاوَوْا عِبَادَ اللهِ، فَإِنَّ اللهَ -عَزَّ وَجَلَّ- لَمْ يُنَزِّلْ دَاءً، إِلَّا أَنْزَلَ مَعَهُ شِفَاءً، إِلَّا الْمَوْتَ، وَالْهَرَمَ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَأَمَّا التَّعَلُّقُ بِالْأَوْهَامِ وَالْخُرَافَاتِ فَهَذَا فَسَادٌ وَهَلَاكٌ لِلدِّينِ وَالدُّنْيَا، وَلَا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اشْفِ مَرْضَانَا وَمَرْضَى الْمُسْلِمِينَ، وَارْحَمْ مَوْتَانَا وَمَوْتَى الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ فرِّجْ هَمَّ الْمَهْمُومِينَ مِنَ الْمُسْلِمِينَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِينَ، وَاقْضِ الدَّيْنَ عَنِ الْمَدِينِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْفَعْ عَنَّا الْغَلاءَ وَالوَبَاءَ وَالْمِحَنَ وَالزَّلازِلَ وَالْفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلاهَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِينَا وَلِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا فَأَرْسِلِ السَّمَاءَ عَلينا مِدْرَارا، اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا هَنِيئًا مَرِيئًا غَدَقاً مُجَلِّلاً عَامًا سَحًّا طَبَقًا دَائمًا.</p>\n<p>اللَّهُمَّ اسْقِنَا الغيثَ، ولا تجعلْنَا مِنَ القَانطِيِن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وسَلِّمْ عَلَى عبدِكَ وَرَسولِكَ نَبِيِّنَا محمدٍ، وعلى آلهِ وصحبِهِ أَجْمَعينَ، والحمدُ للهِ ربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التَّمَائِمُ_بَيَانُهَا_وَالتَّحْذِيرُ_مِنْهَا.doc",
      "path": "/database/files/التَّمَائِمُ_بَيَانُهَا_وَالتَّحْذِيرُ_مِنْهَا.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%85%D8%A7%D8%A6%D9%85-%D8%A8%D9%8A%D8%A7%D9%86%D9%87%D8%A7-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86%D9%87%D8%A7/download-file/372075"
    },
    {
      "name": "التَّمَائِمُ_بَيَانُهَا_وَالتَّحْذِيرُ_مِنْهَا.pdf",
      "path": "/database/files/التَّمَائِمُ_بَيَانُهَا_وَالتَّحْذِيرُ_مِنْهَا.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%85%D8%A7%D8%A6%D9%85-%D8%A8%D9%8A%D8%A7%D9%86%D9%87%D8%A7-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86%D9%87%D8%A7/download-file/372076"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التمائم-بيانها-والتحذير-منها"
}
