{
  "id": 3970,
  "title": "الهدي النبوي في صيام رمضان",
  "slug": "الهدي-النبوي-في-صيام-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/حياة النبي صلى الله عليه وسلم تطبيق عملي ومنهاج يحتذى 2/الهيئة التي كان عليها صوم رمضان في بداية فرضه 3/بعض أمثلة من هديه صلى الله عليه وسلم في صيام رمضان 4/بعض الأحكام الفقهية في الصيام وعيد الفطر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ولقد فُرِضَ صيامُ شهر رمضانَ في السَّنَة الثَّانية من الهجرة؛ فصام رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تسعَ رَمَضاناتٍ، وكانَ الصِّيامُ في أوَّلِ الأمرِ على وجهِ التَّخييرِ بينَه وبينَ الإطعام عن كلّ يومٍ مِسْكِينًا، ثم صار على سبيلِ الحَتْمِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله خلَق الإنسانَ في أحسن تقويم، أحمده -سبحانه-، شرَع لعباده الدِّينَ، وهدَاهُم الصراطَ المستقيمَ، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، صاحبُ المقامِ الكريمِ، والهديِ الحكيمِ، اللهم صلِّ وسلِّم، على عبدِكَ ورسولِكَ محمدٍ، وعلى آله وصحبه، أولي الحِجَا والتقى والفضل العميم.\n \nأما بعدُ: فاتقوا الله -عباد الله-، واذكروا أنَّكم مُلاقوه، مَوقُوفونَ بينَ يديه؛ فالسَّعيدُ مَنْ أعدَّ لهذا الموقفِ عُدَّتَه، وأخَذ له أُهْبتَه، متزوِّدًا بخيرِ زادٍ، سالكًا إلى الله كلَّ وادٍ، مبتغيًا إليه الوَسيلةَ بكلّ قولٍ وعملٍ، راجيًا منه القبول والمغفرة والرضوان.\n \nأيُّها المسلمون: لَقَدْ كانَتْ حياةُ النبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في شهر رمضان -كما هي في كل الأوقاتِ- أُنْموذجًا حيًّا، وتطبيقًا عَمليًّا، وقُدوةً ومِنْهاجًا يحتذيهِ المسلمون، ويستمسِكُ به المتَّقون، وينهَجونَ نَهْجَه، ويهتدون بِهَديه، ويَتَرَسَّمونَ خُطاهُ؛ امتثالًا لقول الله -تعالى-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21]، وعملًا بقوله -عزَّ شأنُه-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الْحَشْرِ: 7] الآيةَ.\n \nولقد فُرِضَ صيامُ شهر رمضانَ في السَّنَة الثَّانية من الهجرة؛ فصام رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تسعَ رَمَضاناتٍ، وكانَ الصِّيامُ في أوَّلِ الأمرِ على وجهِ التَّخييرِ بينَه وبينَ الإطعام عن كلّ يومٍ مِسْكِينًا، ثم صار على سبيلِ الحَتْمِ، لكنَّ الصائمَ كان إذا نام قبلَ أن يأكلَ -عند فطره- حَرُمَ عليه الطَّعَامُ والشرابُ إلى اللَّيلة المُقبِلة، ثم نُسِخَ ذلك، واستقرَّتْ فَرْضِيَّةُ الصِّيامِ على وجَهْهِ المعروفِ إلى يوم القيامة، وكان مِنْ هديه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في استقبال شهر الصَّوم: أنَّه ينهى عنْ تَقَدُّمِ رمضانَ بصيام يومٍ أو يومينِ؛ إلَّا رجلًا كان له صومٌ فليَصُمْه؛ كما جاء في الحديث الذي أخرَجَه الشيخانِ في صحيحيهما، واللَّفظ للبخاري -رحمه الله-، عن أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أنَّ رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قال: \"لَا يَتقدَّمَنَّ أحدُكم رمضانَ بصومِ يومٍ أو يومينِ، إلَّا أَنْ يكونَ رجلٌ كان يصومُ صومَه، فلْيَصُمْ ذلك اليومَ\"، وكان من هَدْيِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في استقبالِ يومِ الصَّومِ: أنَّه يَتَسَحَّرُ، ويُرغِّبُ في السَّحورِ، ويحثُّ عليه، ويُسمِّيهِ \"الغداءَ المباركَ\"، كما جاء في الحديث الذي أخرَجَه البخاري ومسلم -رحمهما الله- في صحيحيهما عن أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ- أنه قال: قال رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تسحَّروا؛ فإنَّ في السَّحور بركةً\"، وكان يندُبُ إلى تأخيرِهِ، حتَّى كان بينَ سَحورهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- والأذانِ قدرُ خمسينَ آيةً متوسِّطَةً، ليست طويلةً ولا قصيرةً، كما جاء في الحديث الذي أخرَجَه الشيخانِ في صحيحيهما، عن أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ-، عن زيدِ بن ثابتٍ -رَضِيَ اللَّهُ عَنْهُ- أنه قال: \"تسحَّرنا مع النَّبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثم قام إلى الصلاة. قال أنسٌ: قلتُ: كَمْ كانَ بينَ الأذانِ والسَّحورِ؟ قال: قدرُ خمسينَ آيةً\".\n \nوكانَ مِنْ هَدْيه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في الفِطْر من الصَّوم: أنَّه يُعَجِّلُ الفِطْرَ، ويَحُثُّ النَّاسَ على تعجيلِهِ؛ ببيانِ فضيلةِ التَّعجيلِ ومُوافَقَتِه لسُنَّتِه؛ كما في الحديث الذي أخرَجَه الشيخانِ في صحيحيهما، عن سهل بن سعد -رَضِيَ اللَّهُ عَنْهُ-، أنَّ رسولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قال: \"لَا يَزَالُ النَّاسُ بخيرٍ ما عجَّلوا الفِطْرَ\".\n \nوكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُفطِر قبل أنْ يُصَلِّي، ويَحُضُّ على الفِطْرِ على الرُّطَبِ، فإنْ لم يَكُنْ؛ فعلى التَّمر، فإن لم يكن؛ فعلى الماءِ، ويَفْعَلُ ذلك، كما جاء في الحديث الذي أخرَجَه الإمامُ أحمدُ في مُسنَدِه، وأبو داود في سُنَنِه بإسنادٍ صحيحٍ، عن أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ- أنه قال: \"كان رسولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُفطِر على رُطَباتٍ قبل أنْ يُصلِّي، فإنْ لم تكن رُطَبَاتٌ، فعَلَى تمراتٍ، فإن لم تكنْ، حَسَا حسواتٍ من ماءٍ\"، وكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول عند فطره: \"ذَهَبَ الظَّمَأُ، وَابْتَلَّتِ العُرُوقُ، وَثَبَتَ الأَجْرُ إِنْ شَاءَ اللَّهُ -تَعَالَى-\"(أخرجه أبو داود في سُننه، والنَّسائي في السُّنَن الكبرى، بإسناد حَسَن، من حديث ابن عمر -رَضِيَ اللَّهُ عَنْهُما-).\n \nوكان من هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الدَّعاءُ عند فِطْره، وكان يقول: \"إنَّ للصَّائِمِ عِنْدَ فِطْرِهِ دَعْوَةً ما تُرَدُّ\"، (أخرجه ابن ماجه، من حديث عبد الله بن عمرو بن العاص -رَضِيَ اللَّهُ عَنْهُما-، وحسَّنه الحافظ ابن حجر -رحمه الله-)، وكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول: \"ثَلَاثُ دَعَوَاتٍ لَا تُرَدُّ: دَعْوَةُ الوَالِدِ لِوَلَدِهِ، وَدَعْوَةُ الصَّائِمِ، وَدَعْوَةُ المُسَافِرِ\"(أخرجه البيهقي في \"السُّنن الكبرى\"، والضِّياءُ المقدسي في \"المختارة\"، بإسناد صحيح من حديث أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ-).\n \nوكان من هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في شهر رمضان: الإكثارُ من أنواع العباداتِ؛ كالصَّدَقةِ، والإحسانِ، والصلاةِ، والذِّكر، وقراءةِ القرآنِ، والقيامِ، والاعتكافِ، وكان مِنْ هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في تلاوة القرآن والجُود بالخير: ما رواه ابن عبَّاس -رَضِيَ اللَّهُ عَنْهُما- أنه قال: \"كان النَّبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أجْودَ النَّاسِ بالخيرِ، وكان أجودَ ما يكونُ في رمضانَ حينَ يلقاه جبريلُ، وكان جبريلُ يَلْقَاهُ كلَّ ليلةٍ في رمضانَ حتَّى يَنْسَلِخَ، يعرِضُ عليه النَّبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- القرآنَ؛ فإذا لقيَهُ جبريلُ عليه السَّلام، كان أجودَ بالخيرِ من الرِّيح المُرْسَلة\"(أخرجه الشيخان في صحيحيهما).\n \nوفي هذه الْمُدارَسة القرآنيَّة -يا عباد الله- دلالةٌ ظاهرةٌ على الفضل العظيم لِمُدارَسة القرآنِ في شهر القرآن، وعلى استحباب الإكثار من التِّلاوة في هذا الشَّهر، وأنَّها أفضلُ مِنْ سائرِ الأذكارِ، وإلى توجيهِ الأنظارِ إلى ما بينَ الْمُدارَسةِ القرآنيَّةِ والجُودِ بالخيرِ من وثيقِ صلةٍ؛ ذلك أنَّ هذه المدارَسةَ -كما قال بعضُ أهل العلم- تُجدِّد له العهدَ بمزيدِ غِنَى النَّفس، وغِنَى النَّفس سببُ الجود، وأيضًا؛ فرمضانُ موسمُ الخيراتِ؛ لأنَّ نِعَمَ اللَّهِ على عباده زائدةٌ فيه على غَيرِه؛ فكان النَّبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُؤثِر متابَعةَ سُنَّةِ اللَّهِ في عبادِه؛ فبمجموعِ ما ذُكِرَ: من الوقت -وهو رمضان-، والمنزول به -وهو القرآن-، والنَّازل -وهو جبريل-، والمذاكَرة، حصَل المزيدُ في الجود؛ فكان في الإسراع بالجود أسرعَ من الرِّيح المرسَلة -التي هي دائمةُ الهبوبِ بالرحمة- وهي إشارةٌ إلى عمومِ النَّفعِ بجُودِهِ، كما تعمُّ الرِّيحُ المرسَلةُ ما تهبُّ عليه، ووقَع في رواية أحمدَ في آخِر هذا الحديث: \"لا يُسأل شيئًا إلَّا أعطاه\"، وهي كنايةٌ عن كمالِ الجُودِ ومُنتَهَاهُ.\n \nومن هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في مُراعاة مَقْصودِ الصِّيَامِ والتَّنبيهِ على حِكْمَتِه: أنَّه كان يَنْهَى الصَّائمَ عن اللَّغْوِ والرَّفَثِ والسِّبَابِ، ويأمرُهُ بالرَّدِّ على الشَّاتم بقوله: \"إنِّي صَائِمٌ\"؛ أي: بلسانه، في أظهرِ أقوالِ أهلِ العلمِ؛ وذلك فيما رَوَاهُ الشَّيْخَانِ في صحيحيهما، عن أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أنه قال: قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إذا كان يومُ صومِ أحدِكُم؛ فلا يَرفُثْ، ولا يَصْخَبْ؛ فَإِنْ سابَّه أحدٌ أو قاتَلَه؛ فليَقُلْ إنِّي امرؤٌ صائمٌ\".\n \nوفيما أخرجه البخاري -رحمه الله- في صحيحه عن أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أنه قال: قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ لمْ يدَعْ قولَ الزُّورِ والعملَ به والجهلَ؛ فليس لله حاجةٌ في أنْ يَدَعَ طعامَه وشرابَه\".\n \nفاتقوا الله -عباد الله-، وليكن لكم في هذا الهدي النبوي المحمدي أسوة حسنة، فإن خير الهدي هدي محمد -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وفي اتباعه نيل محبة الله ومغفرته؛ (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آلِ عِمْرَانَ: 31].\n \nنفعني اللَّهُ وإياكم بهديِ كتابِه، وبسُنَّةِ نبيِّه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين من كل ذنب، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nإن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيِّئات أعمالِنا، مَنْ يهدِه اللَّهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللَّهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، اللهم صل وسلم، على عبدك ورسولك محمد، وعلى آله وصحبه.\n \nأما بعدُ، فيا عبادَ اللَّهِ: لقدْ كانَ من هَدْيِ رسولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في شأنِ المفطِّرات: بيانُه أنَّ الصِّيام لا يُبطِلُه إلَّا: الأكلُ، والشُّرْبُ، والجماعُ، والقَيْءُ، والحجامةُ.\n \nولم يصحَّ عنه أنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أنه احتجمَ وهو صائمٌ، وكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقَبِّلُ بعضَ أزواجه وهو صائمٌ في رمضانَ، وكانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتاكُ وهو صائمٌ، وكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يصُبُّ الماءَ على رأسه وهو صائمٌ، وكان -صلوات الله وسلامه عليه- يتمضمض، ويستنشق وهو صائم، لكنْ حذَّرَ من المبالَغة في الاستنشاق.\n \nوكان عليه الصلاة والسلام يُدْرِكُه الفجرُ وهو جُنُبٌ مِنْ أهلِه؛ فيغتسلُ بعدَ طلوعِ الفجرِ ويصوم، ومِنْ هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في الرِّفق ورَفْع الحَرَج عَنِ الصَّائمينَ: أنَّه أَسْقَطَ القضاءَ عمَّنْ أكَل أو شَرِبَ ناسيًا؛ لأنه لا تكليفَ على النَّاسِي؛ وذلك فيما رَوَاهُ الشَّيْخَانِ في صحيحيهما، عن أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أنه قال: قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ نَسِيَ وهو صائمٌ، فَأَكَلَ أَوْ شَرِبَ؛ فلْيُتِمَّ صومَه؛ فإنَّما أَطْعَمَهُ اللَّهُ وَسَقَاهُ\".\n \nوكان من هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إذا سافَر في رمضان: أنَّه كان يصومُ تارةً، ويُفطِرُ تارةً، ويُخيِّرُ أصحابَهُ بين الحالَيْنِ، كما في الصحيحين عن أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ- أنه قال: \"سافرنا مع رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في رمضان، فصام بعضنا، وأفطر بعضنا، وفلم يعب الصائم على المفطر، ولم يعب المفطر على الصائم\"، لكنَّه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كان يأمُرُهم بالفطر إذا اقتربوا مِنْ عَدُوِّهم؛ ليكونَ أقوى لهم على مُناجَزته، كما وقَع يومَ فتح مكة حينَ قال لهم رسولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إنَّكم مُصبِّحو عدوِّكم والفطرُ أقوى لكم؛ فأَفْطِرُوا\"(أخرجه مسلم في صحيحه، من حديث أبي سعيد الخُدري -رَضِيَ اللَّهُ عَنْهُ-).\n \nومن هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في خروج شهر رمضان: أنه إذا شَهِد شاهدانِ برؤيةِ هلالِ شوالٍ، أَفطَرَ وأمرَ الناس بالفِطْر.\n \nفاتقوا الله -عباد الله-، ولتجعلوا من هديه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في رمضان خير عدة وأفضل زاد، فإنه أكمل الهدي وأعظمه تحصيلًا للمقصود، وأسهله على النفوس.\n \nواذكروا على الدوام أن الله -تعالى- قد أمركم بالصلاة والسلام على خير الأنام، فقال في أصدق الحديث وأحسن الكلام: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، وارض اللهم عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وكرمك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، واحمِ حوزة الدين، ودمِّر أعداء الدين، وسائر الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفهم، وأصلِح قادتهم، واجمَعْ كلمتَهم على الحق يا ربَّ العالمينَ.\n \nاللهم انصر دينك وكتابك وسُنَّةَ نبيكَ محمد -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وعبادكَ المؤمنينَ المجاهدينَ الصادقين، اللهم آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا، وهيِّئ له البطانة الصالحة، ووفِّقه لما تحب وترضى، يا سميع الدعاء، اللهم وفِّقه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا مَنْ إليه المرجع يوم التناد.\n \nاللهم آتِ نفوسنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلِح لنا آخرتَنا التي إليها معادُنا، واجعل الحياةَ زيادةً لنا في كل خير، واجعل الموتَ راحةً لنا من كل شر.\n \nاللهم أحسِن عاقبتَنا في الأمور كلها، وأجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك.\n \nاللهم إنا نسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهم اكفنا أعداءك وأعداءنا بما شئت يا ربَّ العالمينَ، اللهم إنا نجعلك في نحور أعدائك وأعدائنا ونعوذ بك من شرورهم.\n \nاللهم اشفِ مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا، اللهم إنا نعوذ بك من البرص والجنون والجذام، وسيئ الأسقام.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، وصلى الله وسلم على عبده ورسوله، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حياة النبي صلى الله عليه وسلم تطبيق عملي ومنهاج يحتذى 2/الهيئة التي كان عليها صوم رمضان في بداية فرضه 3/بعض أمثلة من هديه صلى الله عليه وسلم في صيام رمضان 4/بعض الأحكام الفقهية في الصيام وعيد الفطر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولقد فُرِضَ صيامُ شهر رمضانَ في السَّنَة الثَّانية من الهجرة؛ فصام رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تسعَ رَمَضاناتٍ، وكانَ الصِّيامُ في أوَّلِ الأمرِ على وجهِ التَّخييرِ بينَه وبينَ الإطعام عن كلّ يومٍ مِسْكِينًا، ثم صار على سبيلِ الحَتْمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372868\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله خلَق الإنسانَ في أحسن تقويم، أحمده -سبحانه-، شرَع لعباده الدِّينَ، وهدَاهُم الصراطَ المستقيمَ، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، صاحبُ المقامِ الكريمِ، والهديِ الحكيمِ، اللهم صلِّ وسلِّم، على عبدِكَ ورسولِكَ محمدٍ، وعلى آله وصحبه، أولي الحِجَا والتقى والفضل العميم.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، واذكروا أنَّكم مُلاقوه، مَوقُوفونَ بينَ يديه؛ فالسَّعيدُ مَنْ أعدَّ لهذا الموقفِ عُدَّتَه، وأخَذ له أُهْبتَه، متزوِّدًا بخيرِ زادٍ، سالكًا إلى الله كلَّ وادٍ، مبتغيًا إليه الوَسيلةَ بكلّ قولٍ وعملٍ، راجيًا منه القبول والمغفرة والرضوان.</p>\n<p>&nbsp;</p>\n<p>أيُّها المسلمون: لَقَدْ كانَتْ حياةُ النبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في شهر رمضان -كما هي في كل الأوقاتِ- أُنْموذجًا حيًّا، وتطبيقًا عَمليًّا، وقُدوةً ومِنْهاجًا يحتذيهِ المسلمون، ويستمسِكُ به المتَّقون، وينهَجونَ نَهْجَه، ويهتدون بِهَديه، ويَتَرَسَّمونَ خُطاهُ؛ امتثالًا لقول الله -تعالى-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21]، وعملًا بقوله -عزَّ شأنُه-: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)[الْحَشْرِ: 7] الآيةَ.</p>\n<p>&nbsp;</p>\n<p>ولقد فُرِضَ صيامُ شهر رمضانَ في السَّنَة الثَّانية من الهجرة؛ فصام رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تسعَ رَمَضاناتٍ، وكانَ الصِّيامُ في أوَّلِ الأمرِ على وجهِ التَّخييرِ بينَه وبينَ الإطعام عن كلّ يومٍ مِسْكِينًا، ثم صار على سبيلِ الحَتْمِ، لكنَّ الصائمَ كان إذا نام قبلَ أن يأكلَ -عند فطره- حَرُمَ عليه الطَّعَامُ والشرابُ إلى اللَّيلة المُقبِلة، ثم نُسِخَ ذلك، واستقرَّتْ فَرْضِيَّةُ الصِّيامِ على وجَهْهِ المعروفِ إلى يوم القيامة، وكان مِنْ هديه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في استقبال شهر الصَّوم: أنَّه ينهى عنْ تَقَدُّمِ رمضانَ بصيام يومٍ أو يومينِ؛ إلَّا رجلًا كان له صومٌ فليَصُمْه؛ كما جاء في الحديث الذي أخرَجَه الشيخانِ في صحيحيهما، واللَّفظ للبخاري -رحمه الله-، عن أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أنَّ رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قال: \"<span style=\"color:#0000ff;\">لَا يَتقدَّمَنَّ أحدُكم رمضانَ بصومِ يومٍ أو يومينِ، إلَّا أَنْ يكونَ رجلٌ كان يصومُ صومَه، فلْيَصُمْ ذلك اليومَ</span>\"، وكان من هَدْيِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في استقبالِ يومِ الصَّومِ: أنَّه يَتَسَحَّرُ، ويُرغِّبُ في السَّحورِ، ويحثُّ عليه، ويُسمِّيهِ \"الغداءَ المباركَ\"، كما جاء في الحديث الذي أخرَجَه البخاري ومسلم -رحمهما الله- في صحيحيهما عن أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ- أنه قال: قال رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تسحَّروا؛ فإنَّ في السَّحور بركةً</span>\"، وكان يندُبُ إلى تأخيرِهِ، حتَّى كان بينَ سَحورهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- والأذانِ قدرُ خمسينَ آيةً متوسِّطَةً، ليست طويلةً ولا قصيرةً، كما جاء في الحديث الذي أخرَجَه الشيخانِ في صحيحيهما، عن أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ-، عن زيدِ بن ثابتٍ -رَضِيَ اللَّهُ عَنْهُ- أنه قال: \"<span style=\"color:#008000;\">تسحَّرنا مع النَّبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثم قام إلى الصلاة. قال أنسٌ: قلتُ: كَمْ كانَ بينَ الأذانِ والسَّحورِ؟ قال: قدرُ خمسينَ آيةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وكانَ مِنْ هَدْيه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في الفِطْر من الصَّوم: أنَّه يُعَجِّلُ الفِطْرَ، ويَحُثُّ النَّاسَ على تعجيلِهِ؛ ببيانِ فضيلةِ التَّعجيلِ ومُوافَقَتِه لسُنَّتِه؛ كما في الحديث الذي أخرَجَه الشيخانِ في صحيحيهما، عن سهل بن سعد -رَضِيَ اللَّهُ عَنْهُ-، أنَّ رسولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قال: \"<span style=\"color:#0000ff;\">لَا يَزَالُ النَّاسُ بخيرٍ ما عجَّلوا الفِطْرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُفطِر قبل أنْ يُصَلِّي، ويَحُضُّ على الفِطْرِ على الرُّطَبِ، فإنْ لم يَكُنْ؛ فعلى التَّمر، فإن لم يكن؛ فعلى الماءِ، ويَفْعَلُ ذلك، كما جاء في الحديث الذي أخرَجَه الإمامُ أحمدُ في مُسنَدِه، وأبو داود في سُنَنِه بإسنادٍ صحيحٍ، عن أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ- أنه قال: \"<span style=\"color:#008000;\">كان رسولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُفطِر على رُطَباتٍ قبل أنْ يُصلِّي، فإنْ لم تكن رُطَبَاتٌ، فعَلَى تمراتٍ، فإن لم تكنْ، حَسَا حسواتٍ من ماءٍ</span>\"، وكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول عند فطره: \"<span style=\"color:#0000ff;\">ذَهَبَ الظَّمَأُ، وَابْتَلَّتِ العُرُوقُ، وَثَبَتَ الأَجْرُ إِنْ شَاءَ اللَّهُ -تَعَالَى</span>-\"(أخرجه أبو داود في سُننه، والنَّسائي في السُّنَن الكبرى، بإسناد حَسَن، من حديث ابن عمر -رَضِيَ اللَّهُ عَنْهُما-).</p>\n<p>&nbsp;</p>\n<p>وكان من هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الدَّعاءُ عند فِطْره، وكان يقول: \"إنَّ للصَّائِمِ عِنْدَ فِطْرِهِ دَعْوَةً ما تُرَدُّ\"، (أخرجه ابن ماجه، من حديث عبد الله بن عمرو بن العاص -رَضِيَ اللَّهُ عَنْهُما-، وحسَّنه الحافظ ابن حجر -رحمه الله-)، وكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يقول: \"<span style=\"color:#0000ff;\">ثَلَاثُ دَعَوَاتٍ لَا تُرَدُّ: دَعْوَةُ الوَالِدِ لِوَلَدِهِ، وَدَعْوَةُ الصَّائِمِ، وَدَعْوَةُ المُسَافِرِ</span>\"(أخرجه البيهقي في \"السُّنن الكبرى\"، والضِّياءُ المقدسي في \"المختارة\"، بإسناد صحيح من حديث أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وكان من هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في شهر رمضان: الإكثارُ من أنواع العباداتِ؛ كالصَّدَقةِ، والإحسانِ، والصلاةِ، والذِّكر، وقراءةِ القرآنِ، والقيامِ، والاعتكافِ، وكان مِنْ هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في تلاوة القرآن والجُود بالخير: ما رواه ابن عبَّاس -رَضِيَ اللَّهُ عَنْهُما- أنه قال: \"<span style=\"color:#0000ff;\">كان النَّبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أجْودَ النَّاسِ بالخيرِ، وكان أجودَ ما يكونُ في رمضانَ حينَ يلقاه جبريلُ، وكان جبريلُ يَلْقَاهُ كلَّ ليلةٍ في رمضانَ حتَّى يَنْسَلِخَ، يعرِضُ عليه النَّبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- القرآنَ؛ فإذا لقيَهُ جبريلُ عليه السَّلام، كان أجودَ بالخيرِ من الرِّيح المُرْسَلة</span>\"(أخرجه الشيخان في صحيحيهما).</p>\n<p>&nbsp;</p>\n<p>وفي هذه الْمُدارَسة القرآنيَّة -يا عباد الله- دلالةٌ ظاهرةٌ على الفضل العظيم لِمُدارَسة القرآنِ في شهر القرآن، وعلى استحباب الإكثار من التِّلاوة في هذا الشَّهر، وأنَّها أفضلُ مِنْ سائرِ الأذكارِ، وإلى توجيهِ الأنظارِ إلى ما بينَ الْمُدارَسةِ القرآنيَّةِ والجُودِ بالخيرِ من وثيقِ صلةٍ؛ ذلك أنَّ هذه المدارَسةَ -كما قال بعضُ أهل العلم- تُجدِّد له العهدَ بمزيدِ غِنَى النَّفس، وغِنَى النَّفس سببُ الجود، وأيضًا؛ فرمضانُ موسمُ الخيراتِ؛ لأنَّ نِعَمَ اللَّهِ على عباده زائدةٌ فيه على غَيرِه؛ فكان النَّبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُؤثِر متابَعةَ سُنَّةِ اللَّهِ في عبادِه؛ فبمجموعِ ما ذُكِرَ: من الوقت -وهو رمضان-، والمنزول به -وهو القرآن-، والنَّازل -وهو جبريل-، والمذاكَرة، حصَل المزيدُ في الجود؛ فكان في الإسراع بالجود أسرعَ من الرِّيح المرسَلة -التي هي دائمةُ الهبوبِ بالرحمة- وهي إشارةٌ إلى عمومِ النَّفعِ بجُودِهِ، كما تعمُّ الرِّيحُ المرسَلةُ ما تهبُّ عليه، ووقَع في رواية أحمدَ في آخِر هذا الحديث: \"<span style=\"color:#0000ff;\">لا يُسأل شيئًا إلَّا أعطاه</span>\"، وهي كنايةٌ عن كمالِ الجُودِ ومُنتَهَاهُ.</p>\n<p>&nbsp;</p>\n<p>ومن هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في مُراعاة مَقْصودِ الصِّيَامِ والتَّنبيهِ على حِكْمَتِه: أنَّه كان يَنْهَى الصَّائمَ عن اللَّغْوِ والرَّفَثِ والسِّبَابِ، ويأمرُهُ بالرَّدِّ على الشَّاتم بقوله: \"إنِّي صَائِمٌ\"؛ أي: بلسانه، في أظهرِ أقوالِ أهلِ العلمِ؛ وذلك فيما رَوَاهُ الشَّيْخَانِ في صحيحيهما، عن أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أنه قال: قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إذا كان يومُ صومِ أحدِكُم؛ فلا يَرفُثْ، ولا يَصْخَبْ؛ فَإِنْ سابَّه أحدٌ أو قاتَلَه؛ فليَقُلْ إنِّي امرؤٌ صائمٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفيما أخرجه البخاري -رحمه الله- في صحيحه عن أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أنه قال: قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ لمْ يدَعْ قولَ الزُّورِ والعملَ به والجهلَ؛ فليس لله حاجةٌ في أنْ يَدَعَ طعامَه وشرابَه</span>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، وليكن لكم في هذا الهدي النبوي المحمدي أسوة حسنة، فإن خير الهدي هدي محمد -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وفي اتباعه نيل محبة الله ومغفرته؛ (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[آلِ عِمْرَانَ: 31].</p>\n<p>&nbsp;</p>\n<p>نفعني اللَّهُ وإياكم بهديِ كتابِه، وبسُنَّةِ نبيِّه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين من كل ذنب، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيِّئات أعمالِنا، مَنْ يهدِه اللَّهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللَّهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، اللهم صل وسلم، على عبدك ورسولك محمد، وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا عبادَ اللَّهِ: لقدْ كانَ من هَدْيِ رسولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في شأنِ المفطِّرات: بيانُه أنَّ الصِّيام لا يُبطِلُه إلَّا: الأكلُ، والشُّرْبُ، والجماعُ، والقَيْءُ، والحجامةُ.</p>\n<p>&nbsp;</p>\n<p>ولم يصحَّ عنه أنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أنه احتجمَ وهو صائمٌ، وكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُقَبِّلُ بعضَ أزواجه وهو صائمٌ في رمضانَ، وكانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْتاكُ وهو صائمٌ، وكان صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يصُبُّ الماءَ على رأسه وهو صائمٌ، وكان -صلوات الله وسلامه عليه- يتمضمض، ويستنشق وهو صائم، لكنْ حذَّرَ من المبالَغة في الاستنشاق.</p>\n<p>&nbsp;</p>\n<p>وكان عليه الصلاة والسلام يُدْرِكُه الفجرُ وهو جُنُبٌ مِنْ أهلِه؛ فيغتسلُ بعدَ طلوعِ الفجرِ ويصوم، ومِنْ هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في الرِّفق ورَفْع الحَرَج عَنِ الصَّائمينَ: أنَّه أَسْقَطَ القضاءَ عمَّنْ أكَل أو شَرِبَ ناسيًا؛ لأنه لا تكليفَ على النَّاسِي؛ وذلك فيما رَوَاهُ الشَّيْخَانِ في صحيحيهما، عن أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أنه قال: قال رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ نَسِيَ وهو صائمٌ، فَأَكَلَ أَوْ شَرِبَ؛ فلْيُتِمَّ صومَه؛ فإنَّما أَطْعَمَهُ اللَّهُ وَسَقَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان من هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إذا سافَر في رمضان: أنَّه كان يصومُ تارةً، ويُفطِرُ تارةً، ويُخيِّرُ أصحابَهُ بين الحالَيْنِ، كما في الصحيحين عن أنس بن مالك -رَضِيَ اللَّهُ عَنْهُ- أنه قال: \"<span style=\"color:#008000;\">سافرنا مع رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في رمضان، فصام بعضنا، وأفطر بعضنا، وفلم يعب الصائم على المفطر، ولم يعب المفطر على الصائم</span>\"، لكنَّه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كان يأمُرُهم بالفطر إذا اقتربوا مِنْ عَدُوِّهم؛ ليكونَ أقوى لهم على مُناجَزته، كما وقَع يومَ فتح مكة حينَ قال لهم رسولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إنَّكم مُصبِّحو عدوِّكم والفطرُ أقوى لكم؛ فأَفْطِرُوا</span>\"(أخرجه مسلم في صحيحه، من حديث أبي سعيد الخُدري -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ومن هَدْيِه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في خروج شهر رمضان: أنه إذا شَهِد شاهدانِ برؤيةِ هلالِ شوالٍ، أَفطَرَ وأمرَ الناس بالفِطْر.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، ولتجعلوا من هديه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في رمضان خير عدة وأفضل زاد، فإنه أكمل الهدي وأعظمه تحصيلًا للمقصود، وأسهله على النفوس.</p>\n<p>&nbsp;</p>\n<p>واذكروا على الدوام أن الله -تعالى- قد أمركم بالصلاة والسلام على خير الأنام، فقال في أصدق الحديث وأحسن الكلام: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنكَ حميدٌ مجيدٌ، وارض اللهم عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن سائر الآل والصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وكرمك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، واحمِ حوزة الدين، ودمِّر أعداء الدين، وسائر الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفهم، وأصلِح قادتهم، واجمَعْ كلمتَهم على الحق يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسُنَّةَ نبيكَ محمد -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وعبادكَ المؤمنينَ المجاهدينَ الصادقين، اللهم آمنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاة أمورنا، وأيِّد بالحق إمامَنا ووليَّ أمرنا، وهيِّئ له البطانة الصالحة، ووفِّقه لما تحب وترضى، يا سميع الدعاء، اللهم وفِّقه ووليَّ عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح البلاد والعباد، يا مَنْ إليه المرجع يوم التناد.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلِح لنا آخرتَنا التي إليها معادُنا، واجعل الحياةَ زيادةً لنا في كل خير، واجعل الموتَ راحةً لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسِن عاقبتَنا في الأمور كلها، وأجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك فعل الخيرات، وترك المنكرات، وحب المساكين، وأن تغفر لنا وترحمنا، وإذا أردت بقوم فتنة فاقبضنا إليك غير مفتونين، اللهم اكفنا أعداءك وأعداءنا بما شئت يا ربَّ العالمينَ، اللهم إنا نجعلك في نحور أعدائك وأعدائنا ونعوذ بك من شرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اشفِ مرضانا، وارحم موتانا، وبلغنا فيما يرضيك آمالنا، واختم بالباقيات الصالحات أعمالنا، اللهم إنا نعوذ بك من البرص والجنون والجذام، وسيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، وصلى الله وسلم على عبده ورسوله، نبينا محمد، وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الهدي_النبوي_في_صيام_رمضان.pdf",
      "path": "/database/files/الهدي_النبوي_في_صيام_رمضان.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A-%D9%81%D9%8A-%D8%B5%D9%8A%D8%A7%D9%85-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/373718"
    },
    {
      "name": "الهدي_النبوي_في_صيام_رمضان.doc",
      "path": "/database/files/الهدي_النبوي_في_صيام_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A-%D9%81%D9%8A-%D8%B5%D9%8A%D8%A7%D9%85-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/373719"
    }
  ],
  "mainCategories": [
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الهدي-النبوي-في-صيام-رمضان"
}
