{
  "id": 3455,
  "title": "العشرة الحسنة",
  "slug": "العشرة-الحسنة",
  "author": {
    "name_prefix": null,
    "first_name": "حسين",
    "last_name": "بن حمزة حسين"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحياة الزوجية أفراح وأتراح 2/بالمداراة تستقيم الحياة الزوجية 3/حسن العشرة بين الزوجين وأهميته 4/التحذير من العنف والقسوة 5/وصايا نافعة للزوجين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لا يطغى بقاؤك عند أصحابك على حقوق أولادك؛ فأهْلُك أحق بك، ولا تذكِّر زوجتك بعيوب بدرت منها، ولا تلمزها بتلك الزلات والمعايب، واخْف مشاكلَ الزوجين عن الأبناء؛ ففي إظهارها تأثير على التربية واحترام...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره, ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا, من يهده الله فلا مضل له, ومن يضلل فلا هادي له, وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمداً عبده ورسوله, صلى الله عليه وسلم ما سُجد للرحمن, وما تلي القرآن, وما طلع النيِّران, وعلى آله وصحبه ومن تبعهم بإحسان.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nعباد الله: قال -تعالى-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19], في البيوت أفراح وأتراح, آمال وآلام, لا تخلو البيوت من منغّصات, والعيش بمطالبة الكمال نوع من الخيال والأوهام, ففي الأسرة عتاب ومودة, سخط ورضا، والرجل يرفعه الأدب ويزكيه العقل, يعفو عن الخطأ, ويتجاوز عن الزلل، والمرأة الكريمة تَرْضى بقَسْم الله لها, فتُرضي ربها, وتعينُ بعْلها على نفسها وماله وولده؛ فتسْكنّ النفوس وتهدأ القلوب, (هُوَ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا)[الأعراف: 189].\n \nقال الذهبي -رحمه الله تعالى-: \"وإذا كانت المرأة مأمورة بطاعة زوجها وبطلب رضاه, فالزوج أيضا مأمور بالإحسان إليها واللطف بها, والصبر على ما يبدو منها من سوء خلق وغيره, وإيصالها حقها من النفقة والكسوة, والعشرة الجميلة؛ لقول الله -تعالى-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النساء: 19]\"(الكبائر: 1/178)، فبمداراة الزوجين الآخر, ومعرفة قدْر كل منهما الآخر, مع التسليم بقوامة الرجل؛ تكامل واجتماع, به تستقيم الحياة وتنقلب المنغّصات إلى سبب للسعادة وطريق للراحة من العناء.\n \nالمطالبة بزوجة لا رأي لها -صورة من زوجها- إهمالٌ لحقّها وهضمٌ لعقلها, وقوامة الرجل لا تعني سلبَ زوجته فكرَها وإغفالَ رأيها, فهنّ شقائق الرجال, وكم نال خيراً الأزواج حتى أُشْتُهِر \"خلف كل رجل عظيم امرأة\", وقد كان نساء النبي -عليه الصلاة والسلام- يراجعنه في الرأي, فلا يغضب منهن, بل وكم استفاد رسول الله -صلى الله عليه وسلّم- من مشورته لزوجاته!, فلم لا تُراجع -أيها الشهم- وتستمع كالعظماء إلى نقد زوجتك بصدر رحب, وبشاشة خلق؛ فلعل الخير والرأي معها.\n \nومن كَرُم أصلُه لان قلبُه, وحسُنَت عشرتُه, وعَرَف قدر زوجته, فحُسنُ الخلق مع الزوجة من علامات كمال الإيمان, عن عائشة -رضي الله عنها- قالت: قال رسول الله: \"إنَّ مِن أكملِ المؤمنين إيمانًا أحسنُهم خلُقا, وألطفُهم بأهله\"(رواه الترمذي)، وقال: \"خيرُكمْ خيرُكمْ لأهلِه، وأنا خيرُكُم لأهلي\", وقال -صلى الله عليه وسلم-: \"اتقوا الله في النساء؛ فإنكن أخذتموهن بأمانة الله، واستحللتم فروجهن بكلمة الله, ولهن عليكم رزقهن وكسوتهن بالمعروف\".\n \nوما دمَّر البيوتَ وسلبَ السعادة شيئا ما سلبَه الاستبداد والعناد, فيَجْني الجاهلُ على نفسه وأهله, ويدمّر حياتَه بطوعه واختياره، حين يستبدلُ المحبَة والمودَة والرَحمة والعشرة الحسنة مع رفيقة عمره وشريكة حياته بالعناد والتحدي والاستبداد.\n \nالعنف نذيرُ شؤْم، وخطرٌ عظيم؛ فالخلافات الصغيرة تُصبح بالعناد كبيرة، والخلافات الكبيرة تغدو باللين والصبر صغيرة, وما رُزِق أهلُ بيتٍ رزقاً ما رزقوا اللين والرفق, ومفهومُه ما رُزق أهلُ بيتٍ شراً من الشدّة والغلظة, وأعلاها الضربُ ظلما وعدوانا, ويحرُم الضربُ لغير النشوز قبل الوعظ والهجر، ويحرُم أمام الأبناء أو الناس أو عند الغضب لتجاوز الحد, أو لأمور تافهة يمكن مداراتُها والصبرُ عليها غير الفراش, ويرى عبد الله بن عباس -رضي الله عنه- إلى أن الزوجة إذا أطاعت زوْجَها في المضْجٍع، فليس له ضربُها, وروى ابن جريج عن عطاء قال: \"الضربُ غيرَ المبرح بالسواك ونحوه\", وقال الحافظ ابن حجر: \"إن كان لا بد فليكن التأديب بالضرب اليسير\", متجنباً الوجه والأماكن الحساسة في الجسد, وليس من الرجولة الجَفَاء والغلظة.\n \nوالزوج الضرّاب أوصى رسول الله -صلى الله عليه وسلّم- الأولياء بعدم تزويجه؛ \"أما أبو جهم فلا يدعَ عصاتَه من ظهره\", ولما نزلت آية الضرب قال -صلى الله عليه وسلم-: \"لا يَضرب خياركم\", وفي رواية: \"لا يُضرب خياركم\", وما ضرب رسول الله -صلى الله عليه وسلم- أحداً من زوجاته قط, وما غرس أباً العقوق والكره بقلب أبنائه ما غرسه بضرب أمهم أمام أعينهم, طفل في السادسة تعاقبه أمه؛ فيقول لها: \"والله إن لم تسكتي لأضربك مثل ضرب أبي لك\", انظروا ماذا زرع الأب بابنه؟!.\n \nإن حق الزوجة على الزوج عظيم، أُسرت بالعقود وأوثِقت بالعهود, الزوجات يكرمهن الكريم، ويعلي شأنهن العظيم، زوجتُك شريكةُ حياتِك، ربةُ بيتك، مستودع أسرارك، منجبة أولادك، راعية أموالك، أقرب إنسان إليك، هن لباس لكم وأنتم لباس لهنّ، اخفض الجناح معها، أظهر البشاشة لها؛ فالابتسامة تحيي النفوس, وتمحو ضغائن الصدور، وبالثناء تجْذب القلوب، وقد أباح الإسلام الكذب بين الزوجين لنشر المودة في البيت.\n \nالهدية مفتاح القلوب، دليل المحبة والسرور، أحق من تتبسط معها وتنبذ الغموض والكبرياء لها الزوجة ولك ذلك، يقول عمر بن الخطاب -رضي الله عنه-: \"ينبغي للرجل أن يكون في أهله كالصبي -أي في الأنس والسهولة-, وإن كان في القوم كان رجلاً\", وكن زوجاً مستقيماً في حياتك تكن هي بإذن الله أقوم، ولا تمدن عينيك إلى ما لا يحل لك؛ فالمعصية شؤم في بيت الزوجية.\n \nومشاهدة الفضائيات يقبّح جمال الزوجة عند زوجها، وينقص قدر زوجها عندها؛ فتتباعد القلوب، وتنقُص المحبة والمودة، ويبدأ الشقاق، ولا أسلم من الخلاص من المنكرات, وكن لزوجتك كما تحب أن تكون هي لك؛ فإنها تحب منك كما تحب منها، يقول ابن عباس -رضي الله عنهما-: \"إني أحب أن أتزين لأهلي؛ كما أحب أن تتزين لي\".\n \nالمرأة خُلِقَت من ضَلَع أعوج، وبمداراتها والصبر على ما يُكرهُ منها تستقيم الأمور، يقول المصطفى: \"استوصوا بالنساء خيرا؛ فإنهن خلقن من ضلع، وإن أعوج شيء في الضلع أعلاه، فإن ذهبت تقيمه كسرته، وإن تركته لم يزل أعوج، فاستوصوا بالنساء خيراً\"(متفق عليه).\n \nوالكرم بالنفقة على أهل بيتك أفضل البذل, ومن علوّ النفس أن لا يأخذ الزوج من مال زوجته شيئاً إلا برضاها، فمالها مُلك لها، وأحْسِن إليها بالنفقة بالمعروف ولا تبْخل, وتذكّر أن زوجتك تود الحديث معك في جميع شؤونها فارعِ لها سمعك، فهذا من كمال الأدب، ولا تَعُدْ إلى دارك كالح الوجه عابس المحيّا, فزوجُك وأولادك بحاجة إلى عطفك وقربك وحديثك، ألِن لهم جانبَك، انشر بين يديهم أبوتك، دعهم يفرحون بتوجيهِك, وحسن انصاتك؛ فقد كان النبي إذا رأى ابنته فاطمة قال لها: \"مرحباً بابنتي\"، ثم يجلسها عن يمينه أو شماله.(متفق عليه).\n \nوالحنوُّ على أهل البيت شموخ في الرجولة، يقول البراء -رضي الله عنه-: دخلت مع أبي بكر -رضي الله عنه- على أهله, فإذا ابنته عائشة مُضْطجعة قد أصابتها حمى، فرأيت أباها أبا بكر يقبل خدّها ويقول: \"كيف أنت يا بنية؟\".\n \nوالقيام بأعباء المنزل ومساعدة الزوجة من شيم الأوفياء، قيل لعائشة -رضي الله عنها-: ماذا كان يعمل رسول الله في بيته؟ قالت: \"كان بَشراً من البشر، يَفْلي ثوبه, ويَحْلب شاته, ويخدم نفسه\"(رواه أحمد).\n \nلا يطغى بقاؤك عند أصحابك على حقوق أولادك؛ فأهْلُك أحق بك، ولا تذكِّر زوجتك بعيوب بدرت منها، ولا تلمزها بتلك الزلات والمعايب، واخْف مشاكلَ الزوجين عن الأبناء؛ ففي إظهارها تأثير على التربية واحترام الوالدين، والغضب أساس الشحناء، وما بينك وبين زوجتك أسمى أن تدنسه لحظه غضب عارمة, وآثر السكوت على سخط المقال، والعفو عن الزلات أقرب إلى العقل والتقوى، يقول عمر بن الخطاب -رضي الله عنه-: \"النساء عورة، فاستروهن بالبيوت، ودَاووا ضعفهن بالسكوت\".\n \nأَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ الْعَلِيَّ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nعباد الله: والزوجة الحاذقة تجعل قلبها لزوجها سكناً، وتجعل في نفسها له طمأنينة، وفي حديثها معه ابتهاجاً وزينة، تصحبه بالقناعة وطيب المعاشرة, بحسن السمع والطاعة في غير معصية، تعترف بجميل الزوج وفضله، تكثر من شكره, وتقوم بحقوقه، تؤمن بعلوِّ منزلته وعظيم مكانته، يقول -عليه الصلاة والسلام-: \"لو كنت آمراً أحداً أن يسجد لأحد, لأمرت الزوجة أن تسجد لزوجها\", يقول شيخ الإسلام -رحمه الله-: \"وليس على المرأة بعد حق الله ورسوله أوجب من حق الزوج\".\n \nالمرأة الصالحة إن رأت زوجها جنح ذكرته بالله، وإن رأته يكدح للفانية ذكرته بالآخرة الباقية، تعينه على نوائب الدهر، لا تفشي له سراً، ولا تعصي له أمراً في غير معصية الله، تعين زوجها على بر والديه، فمن تحت يديهما نشأ، وعلى أنظارهما ترعرع، تطلب رضا ربها برضا زوجها، لا تتتبّع هفواته، ولا تُظهر زلّاته، حافظة له في الغيب والشهادة، إن حضر أكرمته، وإن غاب صانته، لا تثقل على زوجها في النفقة، همُّها طاعةُ ربٍها برضا زوجها، وتنشئة أولادها على الصلاح والاستقامة، لا تَرفعُ عليه صوتاً، لا تخالف له رأيا بطاعة, بشَّرَ النبي خديجة -رضي الله عنها- ببيت في الجنة من قصب اللؤلؤ, لا صَخَبَ فيه ولا نصب، قال ابن كثير: \"لا صخب فيه ولا نصب؛ لأنها لم ترفع صوتها على النبي, ولم تتعبه يوماً من الدهر، فلم تسخط عليه يوماً، ولا آذته أبداً\".\n \nوقد أوصت حكيمة من العرب ابنتها عند زواجها بقولها: \"يا بنية! إنك لن تَصِلي إلى ما تحبّين منه؛ حتى تُؤْثري رضاه على رضاك، وهواهُ على هواك، فيما أحببت وكرهت\".\n \nوالعفة محور الحياة الكريمة، وزينة الزوجة قرارُها في دارها، تقول عائشة -رضي الله عنها-: \"إن خيراً للمرأة أن لا ترى الرجال ولا يروها\".\n \nذات الدين مطيعة لربها ثم لزوجها، لا تتعالى عليه، ولا تتمرد على قوامته، ولا تسعى إلى منازعته، تراها ساعية في راحة زوجها، قائمة على خدمته، راغبة في رضاه، حافظة لنفسها، يدها في يد زوجها، لا تنام إذا غضب عليها زوجها حتى يرضى، كل ذلك ليقينها بأن فوزها بالجنة معلق بطاعة زوجها مع قيامها بما فرض الله عليها.\n \nقال -تعالى-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الروم: 21]؛ قال ابن كثير -رحمه الله تعالى-: \"فلا ألفة بين روحين أعظم مما بين الزوجين\"(تفسير ابن كثير).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحياة الزوجية أفراح وأتراح 2/بالمداراة تستقيم الحياة الزوجية 3/حسن العشرة بين الزوجين وأهميته 4/التحذير من العنف والقسوة 5/وصايا نافعة للزوجين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا يطغى بقاؤك عند أصحابك على حقوق أولادك؛ فأهْلُك أحق بك، ولا تذكِّر زوجتك بعيوب بدرت منها، ولا تلمزها بتلك الزلات والمعايب، واخْف مشاكلَ الزوجين عن الأبناء؛ ففي إظهارها تأثير على التربية واحترام...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"349117\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره, ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا, من يهده الله فلا مضل له, ومن يضلل فلا هادي له, وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمداً عبده ورسوله, صلى الله عليه وسلم ما سُجد للرحمن, وما تلي القرآن, وما طلع النيِّران, وعلى آله وصحبه ومن تبعهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء: 19], في البيوت أفراح وأتراح, آمال وآلام, لا تخلو البيوت من منغّصات, والعيش بمطالبة الكمال نوع من الخيال والأوهام, ففي الأسرة عتاب ومودة, سخط ورضا، والرجل يرفعه الأدب ويزكيه العقل, يعفو عن الخطأ, ويتجاوز عن الزلل، والمرأة الكريمة تَرْضى بقَسْم الله لها, فتُرضي ربها, وتعينُ بعْلها على نفسها وماله وولده؛ فتسْكنّ النفوس وتهدأ القلوب, (<span style=\"color: #ff0000;\"><strong>هُوَ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا</strong></span>)[الأعراف: 189].</p>\n<p>&nbsp;</p>\n<p>قال الذهبي -رحمه الله تعالى-: \"وإذا كانت المرأة مأمورة بطاعة زوجها وبطلب رضاه, فالزوج أيضا مأمور بالإحسان إليها واللطف بها, والصبر على ما يبدو منها من سوء خلق وغيره, وإيصالها حقها من النفقة والكسوة, والعشرة الجميلة؛ لقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</strong></span>)[النساء: 19]\"(الكبائر: 1/178)، فبمداراة الزوجين الآخر, ومعرفة قدْر كل منهما الآخر, مع التسليم بقوامة الرجل؛ تكامل واجتماع, به تستقيم الحياة وتنقلب المنغّصات إلى سبب للسعادة وطريق للراحة من العناء.</p>\n<p>&nbsp;</p>\n<p>المطالبة بزوجة لا رأي لها -صورة من زوجها- إهمالٌ لحقّها وهضمٌ لعقلها, وقوامة الرجل لا تعني سلبَ زوجته فكرَها وإغفالَ رأيها, فهنّ شقائق الرجال, وكم نال خيراً الأزواج حتى أُشْتُهِر \"خلف كل رجل عظيم امرأة\", وقد كان نساء النبي -عليه الصلاة والسلام- يراجعنه في الرأي, فلا يغضب منهن, بل وكم استفاد رسول الله -صلى الله عليه وسلّم- من مشورته لزوجاته!, فلم لا تُراجع -أيها الشهم- وتستمع كالعظماء إلى نقد زوجتك بصدر رحب, وبشاشة خلق؛ فلعل الخير والرأي معها.</p>\n<p>&nbsp;</p>\n<p>ومن كَرُم أصلُه لان قلبُه, وحسُنَت عشرتُه, وعَرَف قدر زوجته, فحُسنُ الخلق مع الزوجة من علامات كمال الإيمان, عن عائشة -رضي الله عنها- قالت: قال رسول الله: \"<span style=\"color: #0000ff;\"><strong>إنَّ مِن أكملِ المؤمنين إيمانًا أحسنُهم خلُقا, وألطفُهم بأهله</strong></span>\"(رواه الترمذي)، وقال: \"<span style=\"color: #0000ff;\"><strong>خيرُكمْ خيرُكمْ لأهلِه، وأنا خيرُكُم لأهلي</strong></span>\", وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اتقوا الله في النساء؛ فإنكن أخذتموهن بأمانة الله، واستحللتم فروجهن بكلمة الله, ولهن عليكم رزقهن وكسوتهن بالمعروف</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وما دمَّر البيوتَ وسلبَ السعادة شيئا ما سلبَه الاستبداد والعناد, فيَجْني الجاهلُ على نفسه وأهله, ويدمّر حياتَه بطوعه واختياره، حين يستبدلُ المحبَة والمودَة والرَحمة والعشرة الحسنة مع رفيقة عمره وشريكة حياته بالعناد والتحدي والاستبداد.</p>\n<p>&nbsp;</p>\n<p>العنف نذيرُ شؤْم، وخطرٌ عظيم؛ فالخلافات الصغيرة تُصبح بالعناد كبيرة، والخلافات الكبيرة تغدو باللين والصبر صغيرة, وما رُزِق أهلُ بيتٍ رزقاً ما رزقوا اللين والرفق, ومفهومُه ما رُزق أهلُ بيتٍ شراً من الشدّة والغلظة, وأعلاها الضربُ ظلما وعدوانا, ويحرُم الضربُ لغير النشوز قبل الوعظ والهجر، ويحرُم أمام الأبناء أو الناس أو عند الغضب لتجاوز الحد, أو لأمور تافهة يمكن مداراتُها والصبرُ عليها غير الفراش, ويرى عبد الله بن عباس -رضي الله عنه- إلى أن الزوجة إذا أطاعت زوْجَها في المضْجٍع، فليس له ضربُها, وروى ابن جريج عن عطاء قال: \"الضربُ غيرَ المبرح بالسواك ونحوه\", وقال الحافظ ابن حجر: \"<span style=\"color: #008000;\">إن كان لا بد فليكن التأديب بالضرب اليسير</span>\", متجنباً الوجه والأماكن الحساسة في الجسد, وليس من الرجولة الجَفَاء والغلظة.</p>\n<p>&nbsp;</p>\n<p>والزوج الضرّاب أوصى رسول الله -صلى الله عليه وسلّم- الأولياء بعدم تزويجه؛ \"<span style=\"color: #0000ff;\"><strong>أما أبو جهم فلا يدعَ عصاتَه من ظهره</strong></span>\", ولما نزلت آية الضرب قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا يَضرب خياركم</strong></span>\", وفي رواية: \"<span style=\"color: #0000ff;\"><strong>لا يُضرب خياركم</strong></span>\", وما ضرب رسول الله -صلى الله عليه وسلم- أحداً من زوجاته قط, وما غرس أباً العقوق والكره بقلب أبنائه ما غرسه بضرب أمهم أمام أعينهم, طفل في السادسة تعاقبه أمه؛ فيقول لها: \"<span style=\"color: #008000;\">والله إن لم تسكتي لأضربك مثل ضرب أبي لك</span>\", انظروا ماذا زرع الأب بابنه؟!.</p>\n<p>&nbsp;</p>\n<p>إن حق الزوجة على الزوج عظيم، أُسرت بالعقود وأوثِقت بالعهود, الزوجات يكرمهن الكريم، ويعلي شأنهن العظيم، زوجتُك شريكةُ حياتِك، ربةُ بيتك، مستودع أسرارك، منجبة أولادك، راعية أموالك، أقرب إنسان إليك، هن لباس لكم وأنتم لباس لهنّ، اخفض الجناح معها، أظهر البشاشة لها؛ فالابتسامة تحيي النفوس, وتمحو ضغائن الصدور، وبالثناء تجْذب القلوب، وقد أباح الإسلام الكذب بين الزوجين لنشر المودة في البيت.</p>\n<p>&nbsp;</p>\n<p>الهدية مفتاح القلوب، دليل المحبة والسرور، أحق من تتبسط معها وتنبذ الغموض والكبرياء لها الزوجة ولك ذلك، يقول عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color: #008000;\">ينبغي للرجل أن يكون في أهله كالصبي -أي في الأنس والسهولة-, وإن كان في القوم كان رجلاً</span>\", وكن زوجاً مستقيماً في حياتك تكن هي بإذن الله أقوم، ولا تمدن عينيك إلى ما لا يحل لك؛ فالمعصية شؤم في بيت الزوجية.</p>\n<p>&nbsp;</p>\n<p>ومشاهدة الفضائيات يقبّح جمال الزوجة عند زوجها، وينقص قدر زوجها عندها؛ فتتباعد القلوب، وتنقُص المحبة والمودة، ويبدأ الشقاق، ولا أسلم من الخلاص من المنكرات, وكن لزوجتك كما تحب أن تكون هي لك؛ فإنها تحب منك كما تحب منها، يقول ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">إني أحب أن أتزين لأهلي؛ كما أحب أن تتزين لي</span>\".</p>\n<p>&nbsp;</p>\n<p>المرأة خُلِقَت من ضَلَع أعوج، وبمداراتها والصبر على ما يُكرهُ منها تستقيم الأمور، يقول المصطفى: \"<span style=\"color: #0000ff;\"><strong>استوصوا بالنساء خيرا؛ فإنهن خلقن من ضلع، وإن أعوج شيء في الضلع أعلاه، فإن ذهبت تقيمه كسرته، وإن تركته لم يزل أعوج، فاستوصوا بالنساء خيراً</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>والكرم بالنفقة على أهل بيتك أفضل البذل, ومن علوّ النفس أن لا يأخذ الزوج من مال زوجته شيئاً إلا برضاها، فمالها مُلك لها، وأحْسِن إليها بالنفقة بالمعروف ولا تبْخل, وتذكّر أن زوجتك تود الحديث معك في جميع شؤونها فارعِ لها سمعك، فهذا من كمال الأدب، ولا تَعُدْ إلى دارك كالح الوجه عابس المحيّا, فزوجُك وأولادك بحاجة إلى عطفك وقربك وحديثك، ألِن لهم جانبَك، انشر بين يديهم أبوتك، دعهم يفرحون بتوجيهِك, وحسن انصاتك؛ فقد كان النبي إذا رأى ابنته فاطمة قال لها: \"<span style=\"color: #0000ff;\"><strong>مرحباً بابنتي</strong></span>\"، ثم يجلسها عن يمينه أو شماله.(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>والحنوُّ على أهل البيت شموخ في الرجولة، يقول البراء -رضي الله عنه-: دخلت مع أبي بكر -رضي الله عنه- على أهله, فإذا ابنته عائشة مُضْطجعة قد أصابتها حمى، فرأيت أباها أبا بكر يقبل خدّها ويقول: \"<span style=\"color: #008000;\">كيف أنت يا بنية</span>؟\".</p>\n<p>&nbsp;</p>\n<p>والقيام بأعباء المنزل ومساعدة الزوجة من شيم الأوفياء، قيل لعائشة -رضي الله عنها-: ماذا كان يعمل رسول الله في بيته؟ قالت: \"<span style=\"color: #0000ff;\"><strong>كان بَشراً من البشر، يَفْلي ثوبه, ويَحْلب شاته, ويخدم نفسه</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>لا يطغى بقاؤك عند أصحابك على حقوق أولادك؛ فأهْلُك أحق بك، ولا تذكِّر زوجتك بعيوب بدرت منها، ولا تلمزها بتلك الزلات والمعايب، واخْف مشاكلَ الزوجين عن الأبناء؛ ففي إظهارها تأثير على التربية واحترام الوالدين، والغضب أساس الشحناء، وما بينك وبين زوجتك أسمى أن تدنسه لحظه غضب عارمة, وآثر السكوت على سخط المقال، والعفو عن الزلات أقرب إلى العقل والتقوى، يقول عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color: #008000;\">النساء عورة، فاستروهن بالبيوت، ودَاووا ضعفهن بالسكوت</span>\".</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ الْعَلِيَّ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والزوجة الحاذقة تجعل قلبها لزوجها سكناً، وتجعل في نفسها له طمأنينة، وفي حديثها معه ابتهاجاً وزينة، تصحبه بالقناعة وطيب المعاشرة, بحسن السمع والطاعة في غير معصية، تعترف بجميل الزوج وفضله، تكثر من شكره, وتقوم بحقوقه، تؤمن بعلوِّ منزلته وعظيم مكانته، يقول -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>لو كنت آمراً أحداً أن يسجد لأحد, لأمرت الزوجة أن تسجد لزوجها</strong></span>\", يقول شيخ الإسلام -رحمه الله-: \"<span style=\"color: #008000;\">وليس على المرأة بعد حق الله ورسوله أوجب من حق الزوج</span>\".</p>\n<p>&nbsp;</p>\n<p>المرأة الصالحة إن رأت زوجها جنح ذكرته بالله، وإن رأته يكدح للفانية ذكرته بالآخرة الباقية، تعينه على نوائب الدهر، لا تفشي له سراً، ولا تعصي له أمراً في غير معصية الله، تعين زوجها على بر والديه، فمن تحت يديهما نشأ، وعلى أنظارهما ترعرع، تطلب رضا ربها برضا زوجها، لا تتتبّع هفواته، ولا تُظهر زلّاته، حافظة له في الغيب والشهادة، إن حضر أكرمته، وإن غاب صانته، لا تثقل على زوجها في النفقة، همُّها طاعةُ ربٍها برضا زوجها، وتنشئة أولادها على الصلاح والاستقامة، لا تَرفعُ عليه صوتاً، لا تخالف له رأيا بطاعة, بشَّرَ النبي خديجة -رضي الله عنها- ببيت في الجنة من قصب اللؤلؤ, لا صَخَبَ فيه ولا نصب، قال ابن كثير: \"<span style=\"color: #008000;\">لا صخب فيه ولا نصب؛ لأنها لم ترفع صوتها على النبي, ولم تتعبه يوماً من الدهر، فلم تسخط عليه يوماً، ولا آذته أبداً</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد أوصت حكيمة من العرب ابنتها عند زواجها بقولها: \"<span style=\"color: #008000;\">يا بنية! إنك لن تَصِلي إلى ما تحبّين منه؛ حتى تُؤْثري رضاه على رضاك، وهواهُ على هواك، فيما أحببت وكرهت</span>\".</p>\n<p>&nbsp;</p>\n<p>والعفة محور الحياة الكريمة، وزينة الزوجة قرارُها في دارها، تقول عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">إن خيراً للمرأة أن لا ترى الرجال ولا يروها</span>\".</p>\n<p>&nbsp;</p>\n<p>ذات الدين مطيعة لربها ثم لزوجها، لا تتعالى عليه، ولا تتمرد على قوامته، ولا تسعى إلى منازعته، تراها ساعية في راحة زوجها، قائمة على خدمته، راغبة في رضاه، حافظة لنفسها، يدها في يد زوجها، لا تنام إذا غضب عليها زوجها حتى يرضى، كل ذلك ليقينها بأن فوزها بالجنة معلق بطاعة زوجها مع قيامها بما فرض الله عليها.</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</strong></span>)[الروم: 21]؛ قال ابن كثير -رحمه الله تعالى-: \"<span style=\"color: #008000;\">فلا ألفة بين روحين أعظم مما بين الزوجين</span>\"(تفسير ابن كثير).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العشرة_الحسنة.doc",
      "path": "/database/files/العشرة_الحسنة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D8%A9-%D8%A7%D9%84%D8%AD%D8%B3%D9%86%D8%A9/download-file/349118"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العشرة-الحسنة"
}
