{
  "id": 769,
  "title": "البوح بالمشاعر الجميلة بين الزوجين",
  "slug": "البوح-بالمشاعر-الجميلة-بين-الزوجين",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الميل الفطري بين الزوجين وعظم الرابطة بينهما 2/ حث الزوجين على البوح بالمشاعر الجميلة بينهما 3/ مواقف فريدة في حسن تعامل النبي -صلى الله عليه وسلم- مع زوجاته 4/ فوائد المحافظة على المشاعر الجميلة بين الزوجين 5/ التفنن في البوح بالمشاعر الجميلة بين الزوجين 6/ خطر إهمال المشاعر الجميلة على الحياة الزوجية\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إذا استقرأ الزوجان حال كل منهما، وعرف كل منهما ما يغضب الآخر وما يرضيه، وعرف كل منهما أسباب ذلك فإنهما قد تمكَّنا -بإذن الله- من توطيد أسس العلاقة الزوجية، والسير بها في الدروب الآمنة، وأمكنهما أيضًا أن يُجنبا أسرتهما مسالك العسر ومواضع الزلل والنكد، ونلحظ في هذا الحديث...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمدُه ونستعينُه، ونستغفرُه ونتوبُ إليه، ونعوذُ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تبِعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ:\n \nفيا أيها الإخوة المؤمنون: امتثلوا هديَ كتاب ربكم، وهديَ سنة نبيكم محمد -عليه الصلاة والسلام-؛ ففي ذلك الخير والفلاح، ونيل المنى وحصول حُسن العُقبى في الآخرة والأولى.\n \nأيها الإخوة المؤمنون: إنَّ الله -جل وعلا- قد جعل من آياته العظيمة ذلك السكون والميل الفطري بين الزوجين؛ حيث يجعل الله -جل وعلا- في نفس كل منهما رحمةً ورأفةً وإقبالًا على الآخر، مع أنه يوجد اختلافات تقتضي التنافر، لكنَّ الله -تعالى- بحكمته جعل ميلَ كل منهما إلى الآخر، مع اقتران ذلك بالرحمة والمودة؛ كما قال رب العزة -سبحانه-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ) [الروم:21].\n \nوبيَّن الله -جل وعلا- عِظَم هذه العلاقة وعُمقها النفسي؛ كما يدل عليه قول رب العزة -سبحانه-: (هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ) [البقرة: 187]، ولذلك ذكَّر الله -جل وعلا- الزوجين عند وجود شيء من المخاصمة بينهما التي تؤدي في كثير من الأحيان إلى أن يفكر أحدٌ منهما بأن يستقصي في استيفاء حقه من الآخر، أو استرداد ما قدمه له، وخاصة ما قد يكون من بعض الرجال حينما تسوء العلاقة، ويود المفارقة؛ فإنه يفكِّر حينئذٍ باسترداد ما دفع من مال، ويتحوَّل حينئذٍ من زوجٍ شريك في الحياة، عاش مع تلك المرأة ما عاش من مشاعر الودِّ والفرح وغير ذلك، مما لا يكون بينه وبين أحدٍ من الناس، إنما هو بينه وبين هذه المرأة التي إنما استحلها بكلمة الله، فيذكِّره ربُّه: (وَكَيْفَ تَأْخُذُونَهُ)، كيف تستردون ما دفعتم من قبل، متناسين ما كان بينكم من علاقة لا تكون بينكم وبين أحدٍ آخر؟! قال الله -جل وعلا-: (وَكَيْفَ تَأْخُذُونَهُ وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا) [النساء:21].\n \nفالله -سبحانه- يذكِّر هذا الزوج بتلك المشاعر: (وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ) أفضى بالمشاعر والأحاسيس، وغير ذلك مما لا يمكن أن يُحصى بعبارة إلا بهذه الكلمة الربانية: (أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ) كأنما دخلت نفس هذا الزوج في نفس هذه المرأة، وكأنما هي كِيان ذهب إلى أقصاه، وهو كذلك كِيان لها، وكأنما هو أيضًا كيان لها ذهبت إلى أقصاه، فاختلطت المشاعر واختلطت الأحاسيس، واختلط كل شيء منهما بالآخر: (وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ).\n \nفإذا لم تكفِ هذه الذكرى لدى هذا الرجل الذي يحاول أنْ يتناسى كلَّ ما كان من تلك المشاعر التي لا تكون له مع أحد من الناس إلا مع هذه المرأة الزوج فحينئذٍ إذا تناسى ذلك يُذكَّر بأمر آخر: (وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا)، هذا الميثاق وهو عقد الزواج الذي جعل الله -تعالى- للرجل من خلاله أن يستحلَّ من هذه المرأة ما حَرُم عليه وعلى غيره قبل العقد، فكيف يُتناسى كلُّ ذلك؟!\n \nوالله -سبحانه- إذ يقرر هذه الحقيقة العظيمة في العلاقة بين الزوجين فإنَّ هذا يدعو كلَّ زوج إلى أن يحافظ على هذه المؤسسة -مؤسسة الأسرة-، وهذا البيت والكيان الذي هو أساس المجتمع، والذي من خلاله يُبْنَى الإنسان بما يكون فيه من الأولاد والذرية؛ فما لم يكن قائمًا على هذه الأسس الإيمانية والمراقبة الربانية، والأخلاق السامية الشريفة، والمشاعر الطيبة الكريمة فإنه سيدركه ويؤثر فيه أنواعٌ من الخلل؛ لأنَّ طبيعة الإنسان طبيعةٌ متنافرة، لا يكاد يكون متوائمًا مع كل أحد، فيحتاج حينئذٍ مع زوجه إلى أن يكون متذكرًا هذه الأسس؛ حتى تلتقي النفوس، وحتى تحفظ الحقوق، ويمكن أن يكون الإنتاج في هذا البناء بالتربية الطيبة والتوجيهات السامية الشريفة، وإنما يكون الإنسان على هذا المسلك إذا استذكر هذه الأسس التي قررها القرآن الكريم، ودلَّ عليها هدي النبي الكريم -صلى الله عليه وآله وسلم-.\n \nومن أعظم ما يساعد في الحفاظ على هذه المؤسسة، وفي استجلاب المودة بين الزوجين: أن يحافظ كلٌّ منهما على مشاعر الآخر، وإنما يكون هذا بالكلمات الطيبة والعبارات الحسنة والمبادرات الكريمة، وإلا فإنَّ الحياة ستكون رتيبةً مملَّةً قد تؤول ببعض الناس إلى ما يسمَّى الانفصال العاطفي، وما لم يكن الإنسان عنده هذه المبادرات وخاصة الرجل فإنَّ هذا الركود سيدبُّ إلى مؤسسة الزواج.\n \nومن تأمل هديَ النبي -صلى الله عليه وآله وسلم- وجده وافيًا كافيًا بتحقيق هذا المطلب، وفي هذه الدقائق أقف وإياكم متأملين أحد المواقف الكريمة في بيت النبي -صلى الله عليه وآله وسلم-، وذلك من خلال ما كان يحرص عليه النبي -عليه الصلاة والسلام- من استجلاب مودة أهله والتلطف معهم، فإن هديه واضحٌ بيِّن في إحسانه إلى أهله -عليه الصلاة والسلام-، ولطفه بهم، والحرص على إيصال كل الخير إليهم، والتجاوز عما قد يحصل من أخطاء منهم، ولذلك لما سُئِلت أم المؤمنين -رضي الله عنها- عن النبي -صلى الله عليه وسلم-: كيف يكون في بيته؟ قالت: \"كان يكون في مهنة أهله، يرقع ثوبه، ويخصف نعله، فإذا حضرت الصلاة خرج إلى الصلاة\".\n \nإن كثيرًا من الناس يظن أن النبي -صلى الله عليه وآله وسلم- إنما كان يستغرق كلَّ وقته في داره بالتعبد من مثل الصلاة، وتلاوة القرآن، ونحو ذلك، وهذا كذلك، ولكنه يمتد أيضًا إلى الوفاء بالحقوق البيتية، ولذلك ضربت لهذا مثالًا، وهو أنه لم يكن إنسانًا في داره كما يكون بعض الناس، إنما هي أوامر ونواهٍ، كأنما هو مَلِكٌ يأمر فيُجاب، وأن يُسمَعَ له فيما يريد، ولا يشاركهم أي شيء من أمورهم البيتية، ولذلك قالت: \"كان في مهنة أهله\".\n \nوتأملوا هذا النبي الكريم أشرف الخلق وأعظمهم، ومع ذلك لم يأنف أن يكون معينًا لأهله، لم يكن مُترفعًا عن أن يكون معينًا لأهله، حتى في أن يخدم نفسه فيما يحتاج إليه، ولذلك ضربت مثالًا: \"يرقع ثوبه ويخصف نعله\".\n \nوذلك مثال على أن يكون الإنسان مشاركًا لأهله في الأمور البيتية، وهذا على سبيل المثال مما كان مناسبًا لحياتهم، وكل أحد في داره هو أدرى بنفسه، كيف يكون معينًا لأهله، مبادرًا بمثل هذه الأمور التي هي رمزٌ لما بعدها من وجود هذا التمازج النفسي والروحي بين الزوجين.\n \nوفيما يتعلق بالمسلك اليومي لحياته -عليه الصلاة والسلام-، وما قد يكون من المواقف، لم يكن بيته -عليه الصلاة والسلام- يخلو من وجود بعض الخلافات التي منشؤها -في الغالب- غيرة أمهات المؤمنين -رضي الله عنهن-، وهكذا كلُّ بيت زوجي، لن يسلم ولن يخلو من وجود خلاف زوجي بين الزوجين، ولكن العبرة بمبادرة الزوجين إلى احتواء هذا الخلاف، وليس بتوسيعه وتمديده إلى أن يكون أمرًا كبيرًا يصعب حلُّه، ذلك أنَّ من عقل الإنسان أن يبادر إلى تصغير المشكلات وعدم التوسع فيها، وخاصة إذا صدرت من أحدٍ له عليه الحق، من مثل ما يكون بين الزوجين، أو من مثل ما يكون بين الأرحام والجيران والأصدقاء والزملاء؛ فإن من عقل الإنسان أن يسعى إلى احتوى هذه المشكلة وعدم تشعيبها.\n \nوفي مرة من المرات تُحدثنا أم المؤمنين عائشة -رضي الله عنها- فتقول: \"قال لي النبي -صلى الله عليه وآله وسلم-: \"إني لأعلم إذا كنتِ عني راضية وإذا كنتِ عليَّ غضبى\".\n \nتأملوا هذا الحديث الذي فيه استحضار المشاعر، أنا أعلم متى تكوني راضية ومتى تكوني غضبى، وهنا ملحظٌ مهم، وهو أن يتحدث الزوج مع زوجه عن مشاعره، وأن يكون إنسانًا متحدثًا لبقًا، يستجلب مودة الزوج، ويجعلها تشعر بأن من أمامها يلاحظ مشاعرَها ويحرص على استرضائها، وأمرٌ آخر هو أنَّ هذه السيدة الكريمة -رضي الله عنها-، كان يصدر منها بعض الغضب في بعض المواقف، وهذا غضبٌ -كما ينص العلماء- على أنَّه قد احتمل منها؛ لأنَّ الباعث عليه هو الغيرة التي جبل عليها النساء، وإلاَّ فإن غضب أي أحد على النبي الكريم محمد -صلى الله عليه وسلم- غير متصوَّرٍ من مسلم مُحبٍّ لله ولرسوله؛ يقول -عليه الصلاة والسلام- : \"إني لأعلم إذا كنت عني راضية وإذا كنت عليَّ غضبى\"، قالت: من أين تعرف ذلك؟ قال: \"أما إذا كنت عني راضية، فإنك تقولين (يعني إذا حلفت وأقسمت) لا وربِّ محمد، وإذا كنت غضبى قلتِ لا ورَبِّ إبراهيم\"، قالت رضي الله عنها: \"قلت: أجَل، واللهِ يا رسول الله ما أهجر إلا اسمك\" (رواه البخاري ومسلم).\n \nوفي هذا من الفوائد: أنَّه إذا استقرأ الزوجان حال كل منهما، وعرف كل منهما ما يغضب الآخر وما يرضيه، وعرف كل منهما أسباب ذلك فإنهما قد تمكَّنا -بإذن الله- من توطيد أسس العلاقة الزوجية، والسير بها في الدروب الآمنة، وأمكنهما أيضًا أن يُجنبا أسرتهما مسالك العسر ومواضع الزلل والنكد، ونلحظ في هذا الحديث دقة وعناية النبي -صلى الله عليه وسلم- بمشاعر زوجه، والحرص على استقراء انطباعاتها، حتى صار يعلم متى تكون راضية أو غاضبة، من مجرد حديثها، ومن مجرد يمينها وحلفها.\n \nنعم -أيها الإخوة في الله- إن استقراء الإنسان لطبيعة الطرف الآخر، تساعده على تفهُّم حاله وعلى التصرف معه كما ينبغي، ولذلك حينما يقع بين الزوجين الاختلاف، فينبغي أن يكون محدودًا، فإنه لن يسلم بيتًا من وجود خلاف، ولكن المطلوب هو التعقل والحكمة في التعامل مع ذلك، وألا ينزع أحد من الزوجين إلى الإجحاف، وإلى تناسي ما للطرف الآخر من حقوق قد مضت في سالف أيامهما؛ لأن بعض الناس بمجرد وجود مشكلة ما يبادر إلى استدعاء الماضي، وإلى ذكر أمور لا ينبغي ذكرها، وكأنما يريد أن يهدم هذا البنيان بينه وبين زوجه، ولذلك تجده يذكر أمورًا سيئة، ويتلفظ بعبارات مشينة لا يمكن بعدها أن يتم إصلاح هذا الخلل، ولهذا مما يوصي به المربون والخبراء أنه إذا وجد الخلاف في لحظته بين الزوجين؛ فإنَّ أهم ما يسلكه كل من الزوجين هو عدم المبادرة بالحديث؛ لأنه في لحظة الغضب الغالب أنه سيتفوَّه بما يسوء، ولذلك ينصح بالسكوت، بل مغادرة المكان، وهذا كما صنعه سيدنا وسيد الشجعان علي بن أبي طالب -رضي الله عنه-، فإنه في مرَّة حصل بينه وبين زوجه السيدة فاطمة بنت رسول الله -صلى الله عليه وآله وسلم- خلاف، فبادر إلى الخروج من البيت، ولما حضر النبي -صلى الله عليه وآله وسلم- إلى بيت بنته، وسلَّم عليها وسأل عن زوجها، قالت: \"كان بيني وبينه شيء فخرج، فطلب النبي -صلى الله عليه وسلم- أن يرى أين ذهب علي -رضي الله عنه-، فما هو إلا أن جيء إليه وقيل: ها هو راقد في المسجد، فذهب إليه النبي -عليه الصلاة والسلام-، فوجده قد أثَّر التراب في كتفه، فبادر إليه يلاطفه قائلاً: \"قم أبا تراب، قم أبا تراب\"، قال علي -رضي الله عنه-: \"فكانت أحبَّ ما أُدعى به بعد\".\n \nوالمقصود هنا: أن عليًّا -رضي الله عنه- خرج حتى لا يتشعب الخلاف، وأيضًا نلحظ أن صهره وهو من هو عظمةً وشرفًا وجلالًا، لم يتوانَ أن يذهب إلى ملاطفته -رضي الله عنه-، وذلك مطلوب من كل صهر، ألا يكون مبادرًا إلى الخلاف وإلى التشديد، بحجة أنه يقف مع موليته يدافع عنها، فهو مطلوب منه الحكمة والعقل، وألا يتعجل حتى يمكنه أن يصلح بينهما.\n \nثم إنه -أيها الإخوة في الله- قد يكون من بعض الناس وجود هذا الخلاف الذي يستدعي أن يلاحظ الإنسان أيضًا الطبيعة التي جُبِلت عليها المرأة، فإنَّ المرأة كما قال النبي -صلى الله عليه وسلم- ربما بسبب مشاعرها التي تكون حاضرة لأول وهلةٍ، قد يكون من اندفاعها أن تتناسى كثيرًا مما قدَّمت، والنبي -صلى الله عليه وسلم- يقول: \"لو أحسنت إليها الدهر، ثم رأت منك شيئًا، قالت: ما رأيت منك خيرًا قط\"، وهذا ليس خاصًا بالنساء فحسب، بل قد يوجد في كثير من الرجال، أنه في لحظة الغضب يَعمِد إلى تناسي ما قد كان من أيام زاهية ومواقف طيبة، ولكن المؤمن والمنصف بعامة لا بد أنه يتذكر كل موقف طيب وكل لحظة حسنة كريمة، فتكون شافعة في تلك اللحظة إلى استدامة الود وإلى الصفح والعفو.\n \nوفي هذا الموقف الذي سمِعناه من قول عائشة -رضي الله عنها- حينما يقول لها النبي -صلى الله عليه وآله وسلم-: \"إني لأعلم إذا كنت راضية وإذا كنت غضبى\"، ما يؤكد ما تقدمت الإشارة إليه من أنه ينبغي أن يبوح كل من الزوجين إلى الآخر بمشاعره الطيبة، وألا يبقيها مكتومة في صدره؛ فإن كلا من الزوجين لا يدري أحد منهما عما يكنه صدر الآخر، ولا بد من الحديث؛ فإن القلوب أشبه بالقدور، واللسان أشبه بالمغارف، ولا يمكن أن يعلم ما في هذه القلوب إلا إذا تحدث الإنسان، ونبيُّنا -صلى الله عليه وآله وسلم- كان كثيرًا ما يتحدث عن هذه المشاعر التي هي متعلقة بالجانب الإنساني أكثر منها من الجانب النبوي، لكنه -عليه الصلاة والسلام- كان لحسن خلقه يُعبر عنها ويشرع لأمته في ذلك؛ حتى إنه سئل مرة: من أحب الناس إليك؟ فقال: \"عائشة -رضي الله عنها-\".\n \nفكثير من الناس وكثير من الأزواج، تمر عليه الأيام، بل الشهور والأعوام، وهو لم يتحدث بهذه المشاعر التي ألمح إليها القرآن ليؤكد استقرارها وعمقها: (وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا)، (هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ).\n \nوهنا -عليه الصلاة والسلام- يحدث عن هذا الأمر أنني أعلم مشاعرك، وكيف أنت راضية، أو غضبى، وهكذا في مواقف عديدة، كان النبي -صلى الله عليه وآله وسلم- يَعمِد إلى تأكيد هذا الأمر؛ حتى تشعر الزوج بأنها قريبة من زوجها، وأنه يقدرها، وأنه لها عنده من هذه المكانة ويحتفظ لها بهذه المشاعر.\n \nأيها الإخوة المؤمنون: إن محافظة الإنسان على هذه المشاعر والعلاقات الطيبة، تورث أمورًا كثيرة محمودة، وهي طمأنينة هذا الإنسان وسلامة خاطره؛ لأن من أعظم ما يساعد المرء على الإنتاج وعلى الحياة الطيبة أن يكون مسرور الخاطر، وإذا كدِّر خاطره من مهجعه ومن داره فأي سلامة خاطر بعد ذلك تُرتجى.\n \nومن المقاصد في ذلك أيضًا: أن هذه المؤسسة الزوجية بما فيها من أولاد وذرية إذا شاهدوا هذه العلاقة الكريمة الطيبة القائمة على الرحمة واللطف والعطف فإن هذا يورث بأمر الله -تعالى- أطفالًا سالمين في نفسياتهم، مَحميين من العقد التي تعرض للذين يشاهدون هذه المشكلات الزوجية بين والديهم، وما أعظم ما قاله ربنا: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ).\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ:\n \nأيها الإخوة في الله: لست في هذا المقام بمقام المعلم لكم، ولست أيضًا بمن يعطي شيئًا جديدًا في تعاملاتكم، ولكن المقصود في هذا هو التذكير، وأن كثيرًا منا بحاجة إلى استحضار هذه المعلومات التي أُدركُ أنها حاضرة لدى كل زوج، ولكن المطلوب هو التفنن في تقديمها واستعمالها، ولنا أن نراجع أنفسنا في كيفية هذا التعامل؛ هل نحن ممن يبادر بالكلم الطيب على هذا النحو الذي سمعناه من هدي النبي -صلى الله عليه وآله وسلم- الذي كان كله لطفٌ ورحمةٌ وإحسان؟\n \nحتى إنه -عليه الصلاة والسلام- مع علو مقامه وشريف قدره، لم يكن يأنف عن ممازحة أهله وملاطفتهم، بل إنه -عليه الصلاة والسلام- في مرة من المرات -وهو في سفر- يأمر أصحابه أن يتقدموا، ثم يقول لأم المؤمنين: \"تعالي أُسابقك\"، فتسابقا، فسبقت أم المؤمنين -رضي الله عنها-، حتى إذا كان في مناسبة أخرى، قال لها النبي -صلى الله عليه وسلم-: \"تعالي أُسابقك\"، فتسابقا، فسبَق -عليه الصلاة والسلام- ، بعد أن حملت أم المؤمنين اللحم، يعني: سمنت وثقلت، فقال لها -عليه الصلاة والسلام- : \"هذه بتلك\".\n \nتأملوا -أيها الإخوة في الله- كيف أن النبي -عليه الصلاة والسلام- يستثمر اللحظات والظروف والمناسبات للمبادرة بمثل هذا، وكان -عليه الصلاة والسلام- يمازح أهله ويلاطفهم، ويتخيَّر من العبارات ما يشعر بحبه لهم؛ ففي مرة قالت أم المؤمنين -رضي الله عنها-: \"وارأساه\"، فقال لها النبي -عليه الصلاة والسلام- بعد أن لاحظ شكواها والمشاعر المرضية التي خيَّمت عليها، وكانت تشكو صداعًا، فأراد أن يتحول من هذه المشاعر الحاضرة بالمرض إلى مشاعر أخرى فيها الفرح والمزاح، فقال -عليه الصلاة والسلام- : \"ما يضرك لو أنك متِّي، ثم غسَّلتُك وكفَّنتُك ودفَنْتُك، ولم يتولَّ هذا أحد من الرجال\"، يقول هذا على سبيل الممازحة، فحينئذ انتقلت أم المؤمنين مما كانت تشعر به من مشاعر المرض إلى مشاعر المزاح، فقالت: إذًا إِذَا دفنتني تذهب إلى زوجك الأخرى، وكأن لم يمت لك زوج، ولا غير ذلك، أو كما قالت -رضي الله عنها-.\n \nفنلحظ هنا أن النبي -صلى الله عليه وسلم- أراد أن يتحول بها من هذه المشاعر التي فيها المرض إلى مشاعر الممازحة، ومواقف عديدة يضيق المقام عن ذكرها.\n \nولذلك أعود لأقول: لو تساءل كل واحد منا: ما هي آخر مرة كانت عنده المبادرة نحو أهله بممازحة أو بهدية، أو بدعوة إلى عشاء أو غداء في مكان ما، في مطعم مناسب، أو في البرية، أو في غير هذا؟\n \nإن هذا من حقوق الأهل أن يكون الإنسان مدخلًا للسرور عليهم، فهذا من الحقوق الزوجية التي ينبغي أن يكفلها كل طرف من الزوجين للآخر، وهل مُلئت البيوت بأنواع من المشكلات، وبأنواع من الكدر والتنغيص، إلا بسبب تناسي هذه المشاعر التي يعرفها كل من الزوجين، لكن كل منهما ربما يكون متأخرًا عن تقديمها، لماذا تختزل عبارات الإعجاب والتعبير عن الحب والود، ونحو ذلك مما يقتضيه الحال بين الزوجين، ولا يتصور أن تكون موجودة بين زوجين علاقتهما علاقة حلال وميثاق غليظ، بينما يسمح بها في إطار آخر من بعض الناس الذين ضلوا الطريق.\n \nإن الله -سبحانه وتعالى- قد أمر كل أحد أن يتخيَّر الكلام الطيب: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ) [الإسراء: 53]؛ فلماذا يتأخر الزوجان وهما أحق الناس بأن يستعملا الكلام الطيب فيما بينهما.\n \nولذلك فإن الدراسات النفسية المعاصرة تثبت هذه التقريرات والحقائق القرآنية والنبوية، من أن كل من الزوجين محتاج إلى الكلمات الطيبة والمشاعر الحسنة التي يتفوَّه بها كل منهما نحو الآخر، وما لم يكونا كذلك فإنه سيعترضهما كثيرٌ من المشكلات، أقلها حالة البرود العاطفي والانفصال العاطفي بين الزوجين، بسبب تأخر هذه الكلمات والتعبير عن المشاعر الطيبة.\n \nومن هنا فإن دلالة القرآن والسنة وما يؤيدها من الأبحاث النفسية، تؤكد أن كل من الزوجين مطلوب أن يعبر عن مشاعره، وأن يبوح بما في خاطره من الحب والود، ومن الإعجاب نحو الطرف الآخر، فهذا يسهم في توطيد العلاقة الزوجية بين كل من الزوجين، والمحافظة عليها من التصدع، كما أن مثل هذا الزاد يكون غنيًّا في ردم ما قد يكون من الخلاف، وقويًّا في الامتناع عن المضي في الخلاف وشِدته، وهل وُجِدت الخلافات واستشرت بين كثير من الأزواج، إلا بسبب أن الصفحات الإيجابية فيما بينهم صارت أقل من الصفحات السلبية والمواقف العدائية فيما بينهما.\n \nوالمقصود -أيها الإخوة المؤمنون- أن البيت بين الزوجين وهو المؤسسة الزوجية، والتي بها كيان المجتمع وقوامه، والتي فيها يدرج الأطفال ويتربون، إنما تكون على الحال الطيبة إذا لوحظت هذه الأمور التي أكدتها الشريعة، وخاصة فيما يتعلق بالمشاعر والبوح بما يكون في النفوس من كل زوج نحو الآخر.\n \nألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد قال رب العزة -سبحانه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\n \nاللهم ارضَ عن الخلفاء الراشدين والأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم يا أرحم الراحمين.\n \nاللهم اغفر للمسلمين والمسلمات، الأحياء والأموات.\n \nربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غِلاًّ للذين آمنوا، ربنا إنك رؤوف رحيم.\n \nاللهم احفظ علينا في بلادنا الأمن والطمأنينة، وأعِذْنا من الفتن ما ظهر منها وما بطن.\n \nاللهم أعذنا من الزنا ومن الربا، ومن الغلاء، ومن سيئ الطباع يا رب العالمين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، وولِّ عليهم خيارهم.\n \nاللهم وفِّق ولاة أمورنا لما تحبه وترضاه.\n \nاللهم اجعلهم رحمة على رعيَّتهم.\n \nاللهم انفع بهم العباد والبلاد يا رب العالمين.\n \nاللهم ارزقهم البطانة الصالحة الناصحة، وأبْعِدْ عنهم بطانة السوء يا رب العالمين.\n \nاللهم عجِّل بالفرج لكل مكروب من المسلمين.\n \nاللهم عجِّل بالفرج لإخواننا في فلسطين وفي الشام وفي حلب، وفي العراق وفي الصومال، وفي ليبيا وفي غيرها من البلاد.\n \nاللهم يا حي يا قيُّوم، يا ذا الجلال والإكرام، نشكو إليك ضَعف إخواننا، وقلة حيلتهم، وما يجدونه من تكالب قوى العدوان على قتلهم في حلب وغيرها، اللهم إنا نسألك فرجًا قريبًا، اللهم ارفع ما نزل بهم من الضر والبلاء يا قوي يا عزيز.\n \nاللهم من أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربونا صغارًا.\n \nاللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذاب النار.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات: 181-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الميل الفطري بين الزوجين وعظم الرابطة بينهما 2/ حث الزوجين على البوح بالمشاعر الجميلة بينهما 3/ مواقف فريدة في حسن تعامل النبي -صلى الله عليه وسلم- مع زوجاته 4/ فوائد المحافظة على المشاعر الجميلة بين الزوجين 5/ التفنن في البوح بالمشاعر الجميلة بين الزوجين 6/ خطر إهمال المشاعر الجميلة على الحياة الزوجية</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إذا استقرأ الزوجان حال كل منهما، وعرف كل منهما ما يغضب الآخر وما يرضيه، وعرف كل منهما أسباب ذلك فإنهما قد تمكَّنا -بإذن الله- من توطيد أسس العلاقة الزوجية، والسير بها في الدروب الآمنة، وأمكنهما أيضًا أن يُجنبا أسرتهما مسالك العسر ومواضع الزلل والنكد، ونلحظ في هذا الحديث...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"288188\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمدُه ونستعينُه، ونستغفرُه ونتوبُ إليه، ونعوذُ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة المؤمنون: امتثلوا هديَ كتاب ربكم، وهديَ سنة نبيكم محمد -عليه الصلاة والسلام-؛ ففي ذلك الخير والفلاح، ونيل المنى وحصول حُسن العُقبى في الآخرة والأولى.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إنَّ الله -جل وعلا- قد جعل من آياته العظيمة ذلك السكون والميل الفطري بين الزوجين؛ حيث يجعل الله -جل وعلا- في نفس كل منهما رحمةً ورأفةً وإقبالًا على الآخر، مع أنه يوجد اختلافات تقتضي التنافر، لكنَّ الله -تعالى- بحكمته جعل ميلَ كل منهما إلى الآخر، مع اقتران ذلك بالرحمة والمودة؛ كما قال رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>) [الروم:21].</p>\n<p>&nbsp;</p>\n<p>وبيَّن الله -جل وعلا- عِظَم هذه العلاقة وعُمقها النفسي؛ كما يدل عليه قول رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ</span>) [البقرة: 187]، ولذلك ذكَّر الله -جل وعلا- الزوجين عند وجود شيء من المخاصمة بينهما التي تؤدي في كثير من الأحيان إلى أن يفكر أحدٌ منهما بأن يستقصي في استيفاء حقه من الآخر، أو استرداد ما قدمه له، وخاصة ما قد يكون من بعض الرجال حينما تسوء العلاقة، ويود المفارقة؛ فإنه يفكِّر حينئذٍ باسترداد ما دفع من مال، ويتحوَّل حينئذٍ من زوجٍ شريك في الحياة، عاش مع تلك المرأة ما عاش من مشاعر الودِّ والفرح وغير ذلك، مما لا يكون بينه وبين أحدٍ من الناس، إنما هو بينه وبين هذه المرأة التي إنما استحلها بكلمة الله، فيذكِّره ربُّه: (<span style=\"color: #ff0000;\">وَكَيْفَ تَأْخُذُونَهُ</span>)، كيف تستردون ما دفعتم من قبل، متناسين ما كان بينكم من علاقة لا تكون بينكم وبين أحدٍ آخر؟! قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَكَيْفَ تَأْخُذُونَهُ وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</span>) [النساء:21].</p>\n<p>&nbsp;</p>\n<p>فالله -سبحانه- يذكِّر هذا الزوج بتلك المشاعر: (<span style=\"color: #ff0000;\">وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ</span>) أفضى بالمشاعر والأحاسيس، وغير ذلك مما لا يمكن أن يُحصى بعبارة إلا بهذه الكلمة الربانية: (<span style=\"color: #ff0000;\">أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ</span>) كأنما دخلت نفس هذا الزوج في نفس هذه المرأة، وكأنما هي كِيان ذهب إلى أقصاه، وهو كذلك كِيان لها، وكأنما هو أيضًا كيان لها ذهبت إلى أقصاه، فاختلطت المشاعر واختلطت الأحاسيس، واختلط كل شيء منهما بالآخر: (<span style=\"color: #ff0000;\">وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ</span>).</p>\n<p>&nbsp;</p>\n<p>فإذا لم تكفِ هذه الذكرى لدى هذا الرجل الذي يحاول أنْ يتناسى كلَّ ما كان من تلك المشاعر التي لا تكون له مع أحد من الناس إلا مع هذه المرأة الزوج فحينئذٍ إذا تناسى ذلك يُذكَّر بأمر آخر: (<span style=\"color: #ff0000;\">وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</span>)، هذا الميثاق وهو عقد الزواج الذي جعل الله -تعالى- للرجل من خلاله أن يستحلَّ من هذه المرأة ما حَرُم عليه وعلى غيره قبل العقد، فكيف يُتناسى كلُّ ذلك؟!</p>\n<p>&nbsp;</p>\n<p>والله -سبحانه- إذ يقرر هذه الحقيقة العظيمة في العلاقة بين الزوجين فإنَّ هذا يدعو كلَّ زوج إلى أن يحافظ على هذه المؤسسة -مؤسسة الأسرة-، وهذا البيت والكيان الذي هو أساس المجتمع، والذي من خلاله يُبْنَى الإنسان بما يكون فيه من الأولاد والذرية؛ فما لم يكن قائمًا على هذه الأسس الإيمانية والمراقبة الربانية، والأخلاق السامية الشريفة، والمشاعر الطيبة الكريمة فإنه سيدركه ويؤثر فيه أنواعٌ من الخلل؛ لأنَّ طبيعة الإنسان طبيعةٌ متنافرة، لا يكاد يكون متوائمًا مع كل أحد، فيحتاج حينئذٍ مع زوجه إلى أن يكون متذكرًا هذه الأسس؛ حتى تلتقي النفوس، وحتى تحفظ الحقوق، ويمكن أن يكون الإنتاج في هذا البناء بالتربية الطيبة والتوجيهات السامية الشريفة، وإنما يكون الإنسان على هذا المسلك إذا استذكر هذه الأسس التي قررها القرآن الكريم، ودلَّ عليها هدي النبي الكريم -صلى الله عليه وآله وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم ما يساعد في الحفاظ على هذه المؤسسة، وفي استجلاب المودة بين الزوجين: أن يحافظ كلٌّ منهما على مشاعر الآخر، وإنما يكون هذا بالكلمات الطيبة والعبارات الحسنة والمبادرات الكريمة، وإلا فإنَّ الحياة ستكون رتيبةً مملَّةً قد تؤول ببعض الناس إلى ما يسمَّى الانفصال العاطفي، وما لم يكن الإنسان عنده هذه المبادرات وخاصة الرجل فإنَّ هذا الركود سيدبُّ إلى مؤسسة الزواج.</p>\n<p>&nbsp;</p>\n<p>ومن تأمل هديَ النبي -صلى الله عليه وآله وسلم- وجده وافيًا كافيًا بتحقيق هذا المطلب، وفي هذه الدقائق أقف وإياكم متأملين أحد المواقف الكريمة في بيت النبي -صلى الله عليه وآله وسلم-، وذلك من خلال ما كان يحرص عليه النبي -عليه الصلاة والسلام- من استجلاب مودة أهله والتلطف معهم، فإن هديه واضحٌ بيِّن في إحسانه إلى أهله -عليه الصلاة والسلام-، ولطفه بهم، والحرص على إيصال كل الخير إليهم، والتجاوز عما قد يحصل من أخطاء منهم، ولذلك لما سُئِلت أم المؤمنين -رضي الله عنها- عن النبي -صلى الله عليه وسلم-: كيف يكون في بيته؟ قالت: \"<span style=\"color: #008000;\">كان يكون في مهنة أهله، يرقع ثوبه، ويخصف نعله، فإذا حضرت الصلاة خرج إلى الصلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>إن كثيرًا من الناس يظن أن النبي -صلى الله عليه وآله وسلم- إنما كان يستغرق كلَّ وقته في داره بالتعبد من مثل الصلاة، وتلاوة القرآن، ونحو ذلك، وهذا كذلك، ولكنه يمتد أيضًا إلى الوفاء بالحقوق البيتية، ولذلك ضربت لهذا مثالًا، وهو أنه لم يكن إنسانًا في داره كما يكون بعض الناس، إنما هي أوامر ونواهٍ، كأنما هو مَلِكٌ يأمر فيُجاب، وأن يُسمَعَ له فيما يريد، ولا يشاركهم أي شيء من أمورهم البيتية، ولذلك قالت: \"<span style=\"color: #008000;\">كان في مهنة أهله</span>\".</p>\n<p>&nbsp;</p>\n<p>وتأملوا هذا النبي الكريم أشرف الخلق وأعظمهم، ومع ذلك لم يأنف أن يكون معينًا لأهله، لم يكن مُترفعًا عن أن يكون معينًا لأهله، حتى في أن يخدم نفسه فيما يحتاج إليه، ولذلك ضربت مثالًا: \"<span style=\"color: #0000ff;\">يرقع ثوبه ويخصف نعله</span>\".</p>\n<p>&nbsp;</p>\n<p>وذلك مثال على أن يكون الإنسان مشاركًا لأهله في الأمور البيتية، وهذا على سبيل المثال مما كان مناسبًا لحياتهم، وكل أحد في داره هو أدرى بنفسه، كيف يكون معينًا لأهله، مبادرًا بمثل هذه الأمور التي هي رمزٌ لما بعدها من وجود هذا التمازج النفسي والروحي بين الزوجين.</p>\n<p>&nbsp;</p>\n<p>وفيما يتعلق بالمسلك اليومي لحياته -عليه الصلاة والسلام-، وما قد يكون من المواقف، لم يكن بيته -عليه الصلاة والسلام- يخلو من وجود بعض الخلافات التي منشؤها -في الغالب- غيرة أمهات المؤمنين -رضي الله عنهن-، وهكذا كلُّ بيت زوجي، لن يسلم ولن يخلو من وجود خلاف زوجي بين الزوجين، ولكن العبرة بمبادرة الزوجين إلى احتواء هذا الخلاف، وليس بتوسيعه وتمديده إلى أن يكون أمرًا كبيرًا يصعب حلُّه، ذلك أنَّ من عقل الإنسان أن يبادر إلى تصغير المشكلات وعدم التوسع فيها، وخاصة إذا صدرت من أحدٍ له عليه الحق، من مثل ما يكون بين الزوجين، أو من مثل ما يكون بين الأرحام والجيران والأصدقاء والزملاء؛ فإن من عقل الإنسان أن يسعى إلى احتوى هذه المشكلة وعدم تشعيبها.</p>\n<p>&nbsp;</p>\n<p>وفي مرة من المرات تُحدثنا أم المؤمنين عائشة -رضي الله عنها- فتقول: \"قال لي النبي -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\">إني لأعلم إذا كنتِ عني راضية وإذا كنتِ عليَّ غضبى</span>\".</p>\n<p>&nbsp;</p>\n<p>تأملوا هذا الحديث الذي فيه استحضار المشاعر، أنا أعلم متى تكوني راضية ومتى تكوني غضبى، وهنا ملحظٌ مهم، وهو أن يتحدث الزوج مع زوجه عن مشاعره، وأن يكون إنسانًا متحدثًا لبقًا، يستجلب مودة الزوج، ويجعلها تشعر بأن من أمامها يلاحظ مشاعرَها ويحرص على استرضائها، وأمرٌ آخر هو أنَّ هذه السيدة الكريمة -رضي الله عنها-، كان يصدر منها بعض الغضب في بعض المواقف، وهذا غضبٌ -كما ينص العلماء- على أنَّه قد احتمل منها؛ لأنَّ الباعث عليه هو الغيرة التي جبل عليها النساء، وإلاَّ فإن غضب أي أحد على النبي الكريم محمد -صلى الله عليه وسلم- غير متصوَّرٍ من مسلم مُحبٍّ لله ولرسوله؛ يقول -عليه الصلاة والسلام- : \"<span style=\"color: #0000ff;\">إني لأعلم إذا كنت عني راضية وإذا كنت عليَّ غضبى</span>\"، قالت: من أين تعرف ذلك؟ قال: \"<span style=\"color: #0000ff;\">أما إذا كنت عني راضية، فإنك تقولين</span> (يعني إذا حلفت وأقسمت)<span style=\"color: #0000ff;\"> لا وربِّ محمد، وإذا كنت غضبى قلتِ لا ورَبِّ إبراهيم</span>\"، قالت رضي الله عنها: \"قلت: <span style=\"color: #008000;\">أجَل، واللهِ يا رسول الله ما أهجر إلا اسمك</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وفي هذا من الفوائد: أنَّه إذا استقرأ الزوجان حال كل منهما، وعرف كل منهما ما يغضب الآخر وما يرضيه، وعرف كل منهما أسباب ذلك فإنهما قد تمكَّنا -بإذن الله- من توطيد أسس العلاقة الزوجية، والسير بها في الدروب الآمنة، وأمكنهما أيضًا أن يُجنبا أسرتهما مسالك العسر ومواضع الزلل والنكد، ونلحظ في هذا الحديث دقة وعناية النبي -صلى الله عليه وسلم- بمشاعر زوجه، والحرص على استقراء انطباعاتها، حتى صار يعلم متى تكون راضية أو غاضبة، من مجرد حديثها، ومن مجرد يمينها وحلفها.</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الإخوة في الله- إن استقراء الإنسان لطبيعة الطرف الآخر، تساعده على تفهُّم حاله وعلى التصرف معه كما ينبغي، ولذلك حينما يقع بين الزوجين الاختلاف، فينبغي أن يكون محدودًا، فإنه لن يسلم بيتًا من وجود خلاف، ولكن المطلوب هو التعقل والحكمة في التعامل مع ذلك، وألا ينزع أحد من الزوجين إلى الإجحاف، وإلى تناسي ما للطرف الآخر من حقوق قد مضت في سالف أيامهما؛ لأن بعض الناس بمجرد وجود مشكلة ما يبادر إلى استدعاء الماضي، وإلى ذكر أمور لا ينبغي ذكرها، وكأنما يريد أن يهدم هذا البنيان بينه وبين زوجه، ولذلك تجده يذكر أمورًا سيئة، ويتلفظ بعبارات مشينة لا يمكن بعدها أن يتم إصلاح هذا الخلل، ولهذا مما يوصي به المربون والخبراء أنه إذا وجد الخلاف في لحظته بين الزوجين؛ فإنَّ أهم ما يسلكه كل من الزوجين هو عدم المبادرة بالحديث؛ لأنه في لحظة الغضب الغالب أنه سيتفوَّه بما يسوء، ولذلك ينصح بالسكوت، بل مغادرة المكان، وهذا كما صنعه سيدنا وسيد الشجعان علي بن أبي طالب -رضي الله عنه-، فإنه في مرَّة حصل بينه وبين زوجه السيدة فاطمة بنت رسول الله -صلى الله عليه وآله وسلم- خلاف، فبادر إلى الخروج من البيت، ولما حضر النبي -صلى الله عليه وآله وسلم- إلى بيت بنته، وسلَّم عليها وسأل عن زوجها، قالت: \"كان بيني وبينه شيء فخرج، فطلب النبي -صلى الله عليه وسلم- أن يرى أين ذهب علي -رضي الله عنه-، فما هو إلا أن جيء إليه وقيل: ها هو راقد في المسجد، فذهب إليه النبي -عليه الصلاة والسلام-، فوجده قد أثَّر التراب في كتفه، فبادر إليه يلاطفه قائلاً: \"<span style=\"color: #008000;\">قم أبا تراب، قم أبا تراب</span>\"، قال علي -رضي الله عنه-: \"<span style=\"color: #008000;\">فكانت أحبَّ ما أُدعى به بعد</span>\".</p>\n<p>&nbsp;</p>\n<p>والمقصود هنا: أن عليًّا -رضي الله عنه- خرج حتى لا يتشعب الخلاف، وأيضًا نلحظ أن صهره وهو من هو عظمةً وشرفًا وجلالًا، لم يتوانَ أن يذهب إلى ملاطفته -رضي الله عنه-، وذلك مطلوب من كل صهر، ألا يكون مبادرًا إلى الخلاف وإلى التشديد، بحجة أنه يقف مع موليته يدافع عنها، فهو مطلوب منه الحكمة والعقل، وألا يتعجل حتى يمكنه أن يصلح بينهما.</p>\n<p>&nbsp;</p>\n<p>ثم إنه -أيها الإخوة في الله- قد يكون من بعض الناس وجود هذا الخلاف الذي يستدعي أن يلاحظ الإنسان أيضًا الطبيعة التي جُبِلت عليها المرأة، فإنَّ المرأة كما قال النبي -صلى الله عليه وسلم- ربما بسبب مشاعرها التي تكون حاضرة لأول وهلةٍ، قد يكون من اندفاعها أن تتناسى كثيرًا مما قدَّمت، والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">لو أحسنت إليها الدهر، ثم رأت منك شيئًا، قالت: ما رأيت منك خيرًا قط</span>\"، وهذا ليس خاصًا بالنساء فحسب، بل قد يوجد في كثير من الرجال، أنه في لحظة الغضب يَعمِد إلى تناسي ما قد كان من أيام زاهية ومواقف طيبة، ولكن المؤمن والمنصف بعامة لا بد أنه يتذكر كل موقف طيب وكل لحظة حسنة كريمة، فتكون شافعة في تلك اللحظة إلى استدامة الود وإلى الصفح والعفو.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الموقف الذي سمِعناه من قول عائشة -رضي الله عنها- حينما يقول لها النبي -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\">إني لأعلم إذا كنت راضية وإذا كنت غضبى</span>\"، ما يؤكد ما تقدمت الإشارة إليه من أنه ينبغي أن يبوح كل من الزوجين إلى الآخر بمشاعره الطيبة، وألا يبقيها مكتومة في صدره؛ فإن كلا من الزوجين لا يدري أحد منهما عما يكنه صدر الآخر، ولا بد من الحديث؛ فإن القلوب أشبه بالقدور، واللسان أشبه بالمغارف، ولا يمكن أن يعلم ما في هذه القلوب إلا إذا تحدث الإنسان، ونبيُّنا -صلى الله عليه وآله وسلم- كان كثيرًا ما يتحدث عن هذه المشاعر التي هي متعلقة بالجانب الإنساني أكثر منها من الجانب النبوي، لكنه -عليه الصلاة والسلام- كان لحسن خلقه يُعبر عنها ويشرع لأمته في ذلك؛ حتى إنه سئل مرة: من أحب الناس إليك؟ فقال: \"<span style=\"color: #008000;\">عائشة -رضي الله عنها-</span>\".</p>\n<p>&nbsp;</p>\n<p>فكثير من الناس وكثير من الأزواج، تمر عليه الأيام، بل الشهور والأعوام، وهو لم يتحدث بهذه المشاعر التي ألمح إليها القرآن ليؤكد استقرارها وعمقها: (<span style=\"color: #ff0000;\">وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</span>)، (<span style=\"color: #ff0000;\">هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ</span>).</p>\n<p>&nbsp;</p>\n<p>وهنا -عليه الصلاة والسلام- يحدث عن هذا الأمر أنني أعلم مشاعرك، وكيف أنت راضية، أو غضبى، وهكذا في مواقف عديدة، كان النبي -صلى الله عليه وآله وسلم- يَعمِد إلى تأكيد هذا الأمر؛ حتى تشعر الزوج بأنها قريبة من زوجها، وأنه يقدرها، وأنه لها عنده من هذه المكانة ويحتفظ لها بهذه المشاعر.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إن محافظة الإنسان على هذه المشاعر والعلاقات الطيبة، تورث أمورًا كثيرة محمودة، وهي طمأنينة هذا الإنسان وسلامة خاطره؛ لأن من أعظم ما يساعد المرء على الإنتاج وعلى الحياة الطيبة أن يكون مسرور الخاطر، وإذا كدِّر خاطره من مهجعه ومن داره فأي سلامة خاطر بعد ذلك تُرتجى.</p>\n<p>&nbsp;</p>\n<p>ومن المقاصد في ذلك أيضًا: أن هذه المؤسسة الزوجية بما فيها من أولاد وذرية إذا شاهدوا هذه العلاقة الكريمة الطيبة القائمة على الرحمة واللطف والعطف فإن هذا يورث بأمر الله -تعالى- أطفالًا سالمين في نفسياتهم، مَحميين من العقد التي تعرض للذين يشاهدون هذه المشكلات الزوجية بين والديهم، وما أعظم ما قاله ربنا: (<span style=\"color: #ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: لست في هذا المقام بمقام المعلم لكم، ولست أيضًا بمن يعطي شيئًا جديدًا في تعاملاتكم، ولكن المقصود في هذا هو التذكير، وأن كثيرًا منا بحاجة إلى استحضار هذه المعلومات التي أُدركُ أنها حاضرة لدى كل زوج، ولكن المطلوب هو التفنن في تقديمها واستعمالها، ولنا أن نراجع أنفسنا في كيفية هذا التعامل؛ هل نحن ممن يبادر بالكلم الطيب على هذا النحو الذي سمعناه من هدي النبي -صلى الله عليه وآله وسلم- الذي كان كله لطفٌ ورحمةٌ وإحسان؟</p>\n<p>&nbsp;</p>\n<p>حتى إنه -عليه الصلاة والسلام- مع علو مقامه وشريف قدره، لم يكن يأنف عن ممازحة أهله وملاطفتهم، بل إنه -عليه الصلاة والسلام- في مرة من المرات -وهو في سفر- يأمر أصحابه أن يتقدموا، ثم يقول لأم المؤمنين: \"تعالي أُسابقك\"، فتسابقا، فسبقت أم المؤمنين -رضي الله عنها-، حتى إذا كان في مناسبة أخرى، قال لها النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تعالي أُسابقك</span>\"، فتسابقا، فسبَق -عليه الصلاة والسلام- ، بعد أن حملت أم المؤمنين اللحم، يعني: سمنت وثقلت، فقال لها -عليه الصلاة والسلام- : \"<span style=\"color: #0000ff;\">هذه بتلك</span>\".</p>\n<p>&nbsp;</p>\n<p>تأملوا -أيها الإخوة في الله- كيف أن النبي -عليه الصلاة والسلام- يستثمر اللحظات والظروف والمناسبات للمبادرة بمثل هذا، وكان -عليه الصلاة والسلام- يمازح أهله ويلاطفهم، ويتخيَّر من العبارات ما يشعر بحبه لهم؛ ففي مرة قالت أم المؤمنين -رضي الله عنها-: \"<span style=\"color: #008000;\">وارأساه</span>\"، فقال لها النبي -عليه الصلاة والسلام- بعد أن لاحظ شكواها والمشاعر المرضية التي خيَّمت عليها، وكانت تشكو صداعًا، فأراد أن يتحول من هذه المشاعر الحاضرة بالمرض إلى مشاعر أخرى فيها الفرح والمزاح، فقال -عليه الصلاة والسلام- : \"<span style=\"color: #0000ff;\">ما يضرك لو أنك متِّي، ثم غسَّلتُك وكفَّنتُك ودفَنْتُك، ولم يتولَّ هذا أحد من الرجال</span>\"، يقول هذا على سبيل الممازحة، فحينئذ انتقلت أم المؤمنين مما كانت تشعر به من مشاعر المرض إلى مشاعر المزاح، فقالت: إذًا إِذَا دفنتني تذهب إلى زوجك الأخرى، وكأن لم يمت لك زوج، ولا غير ذلك، أو كما قالت -رضي الله عنها-.</p>\n<p>&nbsp;</p>\n<p>فنلحظ هنا أن النبي -صلى الله عليه وسلم- أراد أن يتحول بها من هذه المشاعر التي فيها المرض إلى مشاعر الممازحة، ومواقف عديدة يضيق المقام عن ذكرها.</p>\n<p>&nbsp;</p>\n<p>ولذلك أعود لأقول: لو تساءل كل واحد منا: ما هي آخر مرة كانت عنده المبادرة نحو أهله بممازحة أو بهدية، أو بدعوة إلى عشاء أو غداء في مكان ما، في مطعم مناسب، أو في البرية، أو في غير هذا؟</p>\n<p>&nbsp;</p>\n<p>إن هذا من حقوق الأهل أن يكون الإنسان مدخلًا للسرور عليهم، فهذا من الحقوق الزوجية التي ينبغي أن يكفلها كل طرف من الزوجين للآخر، وهل مُلئت البيوت بأنواع من المشكلات، وبأنواع من الكدر والتنغيص، إلا بسبب تناسي هذه المشاعر التي يعرفها كل من الزوجين، لكن كل منهما ربما يكون متأخرًا عن تقديمها، لماذا تختزل عبارات الإعجاب والتعبير عن الحب والود، ونحو ذلك مما يقتضيه الحال بين الزوجين، ولا يتصور أن تكون موجودة بين زوجين علاقتهما علاقة حلال وميثاق غليظ، بينما يسمح بها في إطار آخر من بعض الناس الذين ضلوا الطريق.</p>\n<p>&nbsp;</p>\n<p>إن الله -سبحانه وتعالى- قد أمر كل أحد أن يتخيَّر الكلام الطيب: <span style=\"color: #ff0000;\">(وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ</span>) [الإسراء: 53]؛ فلماذا يتأخر الزوجان وهما أحق الناس بأن يستعملا الكلام الطيب فيما بينهما.</p>\n<p>&nbsp;</p>\n<p>ولذلك فإن الدراسات النفسية المعاصرة تثبت هذه التقريرات والحقائق القرآنية والنبوية، من أن كل من الزوجين محتاج إلى الكلمات الطيبة والمشاعر الحسنة التي يتفوَّه بها كل منهما نحو الآخر، وما لم يكونا كذلك فإنه سيعترضهما كثيرٌ من المشكلات، أقلها حالة البرود العاطفي والانفصال العاطفي بين الزوجين، بسبب تأخر هذه الكلمات والتعبير عن المشاعر الطيبة.</p>\n<p>&nbsp;</p>\n<p>ومن هنا فإن دلالة القرآن والسنة وما يؤيدها من الأبحاث النفسية، تؤكد أن كل من الزوجين مطلوب أن يعبر عن مشاعره، وأن يبوح بما في خاطره من الحب والود، ومن الإعجاب نحو الطرف الآخر، فهذا يسهم في توطيد العلاقة الزوجية بين كل من الزوجين، والمحافظة عليها من التصدع، كما أن مثل هذا الزاد يكون غنيًّا في ردم ما قد يكون من الخلاف، وقويًّا في الامتناع عن المضي في الخلاف وشِدته، وهل وُجِدت الخلافات واستشرت بين كثير من الأزواج، إلا بسبب أن الصفحات الإيجابية فيما بينهم صارت أقل من الصفحات السلبية والمواقف العدائية فيما بينهما.</p>\n<p>&nbsp;</p>\n<p>والمقصود -أيها الإخوة المؤمنون- أن البيت بين الزوجين وهو المؤسسة الزوجية، والتي بها كيان المجتمع وقوامه، والتي فيها يدرج الأطفال ويتربون، إنما تكون على الحال الطيبة إذا لوحظت هذه الأمور التي أكدتها الشريعة، وخاصة فيما يتعلق بالمشاعر والبوح بما يكون في النفوس من كل زوج نحو الآخر.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد قال رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم ارضَ عن الخلفاء الراشدين والأئمة المهديين أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، الأحياء والأموات.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غِلاًّ للذين آمنوا، ربنا إنك رؤوف رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا في بلادنا الأمن والطمأنينة، وأعِذْنا من الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من الزنا ومن الربا، ومن الغلاء، ومن سيئ الطباع يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، وولِّ عليهم خيارهم.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولاة أمورنا لما تحبه وترضاه.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلهم رحمة على رعيَّتهم.</p>\n<p>&nbsp;</p>\n<p>اللهم انفع بهم العباد والبلاد يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقهم البطانة الصالحة الناصحة، وأبْعِدْ عنهم بطانة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم عجِّل بالفرج لكل مكروب من المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم عجِّل بالفرج لإخواننا في فلسطين وفي الشام وفي حلب، وفي العراق وفي الصومال، وفي ليبيا وفي غيرها من البلاد.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيُّوم، يا ذا الجلال والإكرام، نشكو إليك ضَعف إخواننا، وقلة حيلتهم، وما يجدونه من تكالب قوى العدوان على قتلهم في حلب وغيرها، اللهم إنا نسألك فرجًا قريبًا، اللهم ارفع ما نزل بهم من الضر والبلاء يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم من أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربونا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات: 181-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البوح_بالمشاعر_الجميلة_بين_الزوجين.doc",
      "path": "/database/files/البوح_بالمشاعر_الجميلة_بين_الزوجين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D9%88%D8%AD-%D8%A8%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B9%D8%B1-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D9%84%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D9%86/download-file/288190"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البوح-بالمشاعر-الجميلة-بين-الزوجين"
}
