{
  "id": 3950,
  "title": "الزكاة في الإسلام",
  "slug": "الزكاة-في-الإسلام",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فرض الزكاة على الأمم السابقة 2/حكمها ومكانتها 3/إيصال الزكاة إلى مستحقيها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولا سعادة للقلب إلا في طاعة الله -تعالى-، وكل سعادة بغير الله -تعالى- وطاعته تزول سريعا، ولا تبقى أبدا؛ فالأثرياء الذين يُغبطون على ثرواتهم كانوا يجدون لذة في جمعها وتنميتها فلما امتلأت بها أرصدتهم ذهبت لذتها، وصارت أمرا عاديا، وأصحاب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: كل الناس ينشدون السعادة، ويطلبون الراحة، وكل ما يسعى إليه البشر من تحصيل الأموال، والترقي في الجاه، وتنويع وسائل الترف والرفاهية المباح منها والمحرم؛ إنما كان سعيهم فيها لتحصيل الراحة والسعادة، ولا راحة للعبد، ولا سعادة للقلب إلا في طاعة الله -تعالى-، وكل سعادة بغير الله -تعالى- وطاعته تزول سريعا، ولا تبقى أبدا؛ فالأثرياء الذين يُغبطون على ثرواتهم كانوا يجدون لذة في جمعها وتنميتها فلما امتلأت بها أرصدتهم ذهبت لذتها، وصارت أمرا عاديا.\n \nوأصحاب المساكن والقصور يفرحون بها حال بنائها، وبعد سكناها تذهب حلاوتها يوما بعد يوم، وربما أصابهم الملل منها، وصاحب الجاه يسعى إليه حتى إذا بلغه لا يلبث إلا قليلا فيذهب رونقه، ولا يحسُّ به، ويسعى إلى ما هو أعلى مما بلغ.\n \nوهكذا كل أعراض الدنيا أبى الله -تعالى- أن تبقى لذتها لأصحابها أبدا، كيف؟ ولا وزن للدنيا عند الله -تعالى-.\n \nأما لذة العبادات فلا يدانيها لذة، هي السعادة التي يَطرب القلب لها، وينشرح الصدر بها، وإذا قضى المسلم فرضه من الصلاة أحس براحة عظيمة، وإذا وضع زكاة ماله في يد من يستحقها فرح بذلك، وإذا قضى نسكه من حجته وعمرته فلا تسل عن فرحته وهو عائد إلى بلده \"ولِلصَّائِمِ فَرْحَتَانِ فَرْحَةٌ عِنْدَ فِطْرِهِ وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ\".\n \nوكما أن الصلاة والصيام والحج عبادات بدنية فإن الزكاة عبادة مالية، تقي النفس شحها، وتطهرها من بخلها وحرصها، عظمت عناية الشارع الحكيم بها، وتكرر ذكرها في القرآن كثيرا مقترنة بالصلاة أو منفصلة عنها.\n \nوهي من مباني الإسلام العظام، وركنه الثالث بعد الصلاة وقبل الصيام؛ كما روى ابنُ عُمَرَ رضي الله عنهما قال: قال رسول الله -صلى الله عليه وسلم-: \"بُنِيَ الإِسْلامُ على خَمْسٍ شَهَادَةِ أَنْ لا إِلَهَ إلا الله وَأَنَّ مُحَمَّدًا رسول الله وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ وَالْحَجِّ وَصَوْمِ رَمَضَانَ\"(متفق عليه).\n \nولمكانة الزكاة عند الله -تعالى- جاءت بها شرائع من سبقوا من رسل الله -تعالى-، وأُوحي إليهم بها، وفرضت على الأمم الماضية، كما أوحى الله -تعالى- إلى الأئمة من ذرية إبراهيم عليه السلام (وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الخَيْرَاتِ وَإِقَامَ الصَّلَاةِ وَإِيتَاءَ الزَّكَاةِ)[الأنبياء:73] وامتدح بها إسماعيل عليه السلام بقوله -سبحانه-: (وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا)[مريم:55]  وأخبر -تعالى- عن عيسى عليه السلام أنه قال: (وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ ‎وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا)[مريم:31].\n \nوأخذ -عز وجل- الميثاق على بني إسرائيل في جملة من الشرائع كان من أهمها إيتاء الزكاة، وأمرهم بها فقال -سبحانه-: (وَأَقِيمُوا الصَّلَاةَ وَآَتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ)[البقرة:43].\n \nومما يدل على أهميتها، وعناية الشارع الحكيم بها أن المؤمنين خُوطبوا بها في مكة قبل الهجرة، وتكرر ذكرها في السور المكية، فقرنت في سورة البينة بالتوحيد والصلاة (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ القَيِّمَةِ)[البيِّنة:5].\n \nولكن لم ينزل نصابها ولا مقدارها ولا وقتها، بل كان المؤمنون مأمورين بإطعام المسكين، ورعاية اليتيم، وفك الأسير، وتبليغ السبيل، ومواساة أهل المواساة، وكَثُر الأمر بذلك في السور المكية، وتنوعت الأساليب فيه، تارة بالأمر المباشر، (فَآَتِ ذَا القُرْبَى حَقَّهُ وَالمِسْكِينَ وَابْنَ السَّبِيلِ)[الرُّوم:38].\n \nوتارة أخرى بالثناء على المنفقين (وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَعْلُومٌ لِلسَّائِلِ وَالمَحْرُومِ)[المعارج:25].\n \nوثالثة بذم من يقصرون في ذلك (كَلَّا بَل لَا تُكْرِمُونَ اليَتِيمَ وَلَا تَحَاضُّونَ عَلَى طَعَامِ المِسْكِينِ)[الفجر:18].\n \nورابعة بجعل تركها من أسباب دخول الكفار نار جهنم (مَا سَلَكَكُمْ فِي سَقَرَ قَالُوا لَمْ نَكُ مِنَ المُصَلِّينَ وَلَمْ نَكُ نُطْعِمُ المِسْكِينَ)[المدَّثر:44].\n \nوقد جاء ذكر إيتاء الزكاة صراحة في السور المكية كما في أوائل النمل ولقمان إذ امتدح الله -تعالى- (الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ بِالآَخِرَةِ هُمْ يُوقِنُونَ)[النمل:3] وذكر -سبحانه- من صفات المؤمنين المفلحين (وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ)[المؤمنون:4].\n \nوجاء في حديث جَابِرٍ -رضي الله عنه- أن النبي -عليه الصلاة والسلام- \"لما أمرهم بزكاة الإبل والبقر والغنم، وبيَّن عقوبة من لم يخرجها قالوا: يا رَسُولَ اللَّه، وما حَقُّهَا؟ قال: إِطْرَاقُ فَحْلِهَا، وَإِعَارَةُ دَلْوِهَا، وَمَنِيحَتُهَا، وَحَلَبُهَا على الْمَاءِ، وَحَمْلٌ عليها في سَبِيلِ الله\"(رواه مسلم).\n \nوكل هذه النصوص العظيمة -ومثلها كثير- تدل على مكانة الزكاة في دين الله -تعالى-، وأن الأمر بها جاء في أول الإسلام قبل الهجرة وبناء الدولة المسلمة.\n \nقال ابن تيمية -رحمه الله تعالى-: \"وأُمروا بالزكاة والإحسان في مكة، ولكن فرائض الزكاة ونصبها إنما شرعت بالمدينة\".\n \nوبايع النبي -عليه الصلاة والسلام- أصحابه على أدائها -والبيعة لا تكون إلا على الأمر العظيم- روى جَرِيرُ بنُ عبدِ الله -رضي الله عنه- قال: \"بَايَعْتُ النبي -صلى الله عليه وسلم- على إِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ وَالنُّصْحِ لِكُلِّ مُسْلِمٍ\"(متفق عليه).\n \nوالممتنع عن أداء الزكاة يُقَاتل حتى يؤديها؛ لأن الله -تعالى- في كتابه العزيز قد نص على أن أداءها مع إقام الصلاة والتزام التوبة سبب للكف عن قتال الكفار (فَاقْتُلُوا المُشْرِكِينَ حَيْثُ وَجَدْتُمُوهُمْ وَخُذُوهُمْ وَاحْصُرُوهُمْ وَاقْعُدُوا لَهُمْ كُلَّ مَرْصَدٍ فَإِنْ تَابُوا وَأَقَامُوا الصَّلَاةَ وَآَتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ)[التوبة:5].\n \nونص النبي -عليه الصلاة والسلام- على هذا الحكم العظيم الذي تَنَزَّل به القرآنُ فقال: \"أُمِرْتُ أَنْ أُقَاتِلَ الناس حتى يَشْهَدُوا أَنْ لا إِلَهَ إلا الله وَأَنَّ مُحَمَّدًا رسول الله وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ فإذا فَعَلُوا ذلك عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إلا بِحَقِّ الْإِسْلَامِ وَحِسَابُهُمْ على الله\"(متفق عليه).\n \nوحين توفي النبي -عليه الصلاة والسلام-، وارتدت بعض قبائل العرب، ومنع بعضهم الزكاة زاعمين أن دفع الزكاة خاصٌ بالنبي -صلى الله عليه وسلم- عَمِلَ الصديقُ أبو بكرٍ -رضي الله عنه- فيهم بما دلَّت عليه النصوص، فسَيَّر الجيوش لقتالهم، ولم يتهاون في أمرهم، وأخبر أن الزكاة قرينةُ الصلاة، وأن الممتنع عن أدائها يستحق القتال حتى يؤديها، عن أبي هُرَيْرَةَ -رضي الله عنه- قال: \"لَمَّا تُوُفِّيَ رسولُ الله -صلى الله عليه وسلم- وكان أبو بَكْرٍ -رضي الله عنه- وَكَفَرَ من كَفَرَ من الْعَرَبِ فقال عُمَرُ -رضي الله عنه-: كَيْفَ تُقَاتِلُ الناس وقد قال رسول الله -صلى الله عليه وسلم-: أُمِرْتُ أَنْ أُقَاتِلَ الناس حتى يَقُولُوا لَا إِلَهَ إلا الله فَمَنْ قَالَهَا فَقَدْ عَصَمَ مِنِّي مَالَهُ وَنَفْسَهُ إلا بِحَقِّهِ وَحِسَابُهُ على الله، فقال: والله لَأُقَاتِلَنَّ من فَرَّقَ بين الصَّلَاةِ وَالزَّكَاةِ فإن الزَّكَاةَ حَقُّ الْمَالِ، والله لو مَنَعُونِي عَنَاقًا كَانُوا يُؤَدُّونَهَا إلى رسول الله -صلى الله عليه وسلم- لَقَاتَلْتُهُمْ على مَنْعِهَا قال عُمَرُ -رضي الله عنه- فَوَ الله ما هو إلا أَنْ قد شَرَحَ الله صَدْرَ أبي بَكْرٍ -رضي الله عنه- فَعَرَفْتُ أَنَّهُ الْحَقُّ\"(رواه الشيخان).\n \nقال شيخ الإسلام ابن تيمية -رحمه الله-: \"وقد اتفق الصحابة والأئمة بعدهم على قتال مانعي الزكاة وإن كانوا يصلون الخمس، ويصومون شهر رمضان\" ا.هـ.\n \nفحري بكل مؤمن بالله -تعالى- أن لا يتهاون بهذا الركن الركين من دين الإسلام، وأن يخرج زكاة ماله طيبة بها نفسه، مستحضرا أن الله -تعالى- هو الذي أنعم عليه بهذا المال، وأوجب جزءًا يسيرا منه فريضة عليه، يُجزى عليها يوم القيامة أجرا عظيما إنْ وضعها في يد من يستحقها، مؤمنا بفرضها، مخلصا لربه في أدائها، محتسبا ثوابها.\n \nمع ما فيها من تطهير النفس من شحها وأثرتها، وتزكية المال وتنميته؛ وقد قال الله -تعالى-: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا)[التوبة:103].\n \nأسأل الله -تعالى- أن يلهمنا رشدنا، وأن يقينا شح أنفسنا، إنه سميع مجيب.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها الناس: كثير من الناس لا يُوفقون في إيصال الزكاة لمستحقيها بسبب التفريط أو الجهل.\n \nوفي المسلمين عشرات الألوف من الأثرياء، وفيهم ملايين الفقراء، ولو ردَّ الأغنياء زكاة أموالهم على المستحقين لما بقي في المسلمين فقير، ولكن بعض الأثرياء يُقصِّرون في إخراج زكاتهم، فلا يخرجونها كلية، أو يخرجون بعضها؛ استعظاما لها، ولم يستعظموا أموالهم، وما الزكاة منها إلا جزءًا واحدا من أربعين جزءًا (قُتِلَ الإِنْسَانُ مَا أَكْفَرَهُ)[عبس:17].\n \nوكثير من الأثرياء يخرجون زكاتهم ولكنها لا تقع في أيدي مستحقيها؛ وذلك لأن كثيرا من الأغنياء قد اعتادوا صرف زكواتهم منذ سنوات لأُسَرٍ كانت محتاجة لفقرها أو فقد عائلها، ولكن الله -تعالى- قد فتح عليهم أبواب رزقه، فعمل أبناؤهم وبناتهم، وسُدَّت حاجاتهم، وهم لا زالوا يتقبلون الزكاة؛ جهلا بأنهم لا يستحقونها، أو ظنا أنها هبة أو هدية ممن يعطيهم إياها، أو جشعا وطمعا.\n \nوبعض الأغنياء يدفعون زكاتهم إلى أقرب سائل، ولا يتحرون فيها أهلها الذين اختصهم الله -تعالى- بها، وسبب ذلك الثقة المفرطة، وإتقان كثير من المتسولين صنعتهم، باصطناعِ الفقر والحاجة، وتَقَمُّصِ أحوالِ ذوي العاهات والأمراض، مع فصاحةِ لسانٍ في اختلاق الأكاذيب، وإنشاء القصص التي يُحركون بها قلوب الناس، ويستدرون بها عواطفهم، وبعضهم قد يكون محتاجا في البداية، ولكنه اعتاد على السؤال، ووجد أن هذا الباب أسهل الأبواب للكسب والارتزاق.\n \nوبكل حال فإن من يسألون سيجدون من يعطيهم، فينبغي للمسلم أن لا يحفلَ بهم كثيرا، ولا يغامرَ بزكاته في أيديهم وهو لا يتيقنُ صدقهم، والنبي -عليه الصلاة والسلام- قد أرشدنا في هذه المسألة فقال -عليه الصلاة والسلام-: \"ليس الْمِسْكِينُ بِالَّذِي تَرُدُّهُ التَّمْرَةُ وَالتَّمْرَتَانِ ولا اللُّقْمَةُ وَاللُّقْمَتَانِ إنما الْمِسْكِينُ الْمُتَعَفِّفُ، اقرؤوا إن شِئْتُمْ: (لَا يَسْأَلُونَ الناس إِلْحَافًا)\"(رواه الشيخان) من حديث أبي هريرة (رضي الله عنه).\n \nومن كان وصيا على الزكاة فيجب عليه أن يتحرى فيها أهلها، ويجتهد في ذلك، ولا يجامل أحدا فيها لقرابة أو زمالة أو معرفة أو غير ذلك؛ لأن الأغنياء ما وكَّلوه بصدقاتهم إلا لثقتهم فيه، فيجب أن يردعه دينه عن تحمل ذلك وهو ليس بأهل له؛ لقلة معرفته، أو كثرة مشاغله، فإن تحملَّه فليكن على قدر المسؤولية فيه، ولا يفرط في حق الفقراء، فيحرمهم منه، ويدفعه إلى غيرهم.\n \nقال نبيكم محمد -عليه الصلاة والسلام-: \"اتَّقُوا اللَّهَ رَبَّكُمْ وَصَلُّوا خَمْسَكُمْ وَصُومُوا شَهْرَكُمْ وَأَدُّوا زَكَاةَ أَمْوَالِكُمْ وَأَطِيعُوا ذَا أَمْرِكُمْ تَدْخُلُوا جَنَّةَ رَبِّكُمْ\"(رواه الترمذي وقال: حديث حسن صحيح).\n \nهذا؛ وصلوا وسلموا على رسول الله..\n \nالمصدر: الزكاة المفروضة (1) فرضها وفضلها وأهميتها للشيخ د. إبراهيم بن محمد الحقيل",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فرض الزكاة على الأمم السابقة 2/حكمها ومكانتها 3/إيصال الزكاة إلى مستحقيها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولا سعادة للقلب إلا في طاعة الله -تعالى-، وكل سعادة بغير الله -تعالى- وطاعته تزول سريعا، ولا تبقى أبدا؛ فالأثرياء الذين يُغبطون على ثرواتهم كانوا يجدون لذة في جمعها وتنميتها فلما امتلأت بها أرصدتهم ذهبت لذتها، وصارت أمرا عاديا، وأصحاب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335096\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: كل الناس ينشدون السعادة، ويطلبون الراحة، وكل ما يسعى إليه البشر من تحصيل الأموال، والترقي في الجاه، وتنويع وسائل الترف والرفاهية المباح منها والمحرم؛ إنما كان سعيهم فيها لتحصيل الراحة والسعادة، ولا راحة للعبد، ولا سعادة للقلب إلا في طاعة الله -تعالى-، وكل سعادة بغير الله -تعالى- وطاعته تزول سريعا، ولا تبقى أبدا؛ فالأثرياء الذين يُغبطون على ثرواتهم كانوا يجدون لذة في جمعها وتنميتها فلما امتلأت بها أرصدتهم ذهبت لذتها، وصارت أمرا عاديا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأصحاب المساكن والقصور يفرحون بها حال بنائها، وبعد سكناها تذهب حلاوتها يوما بعد يوم، وربما أصابهم الملل منها، وصاحب الجاه يسعى إليه حتى إذا بلغه لا يلبث إلا قليلا فيذهب رونقه، ولا يحسُّ به، ويسعى إلى ما هو أعلى مما بلغ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهكذا كل أعراض الدنيا أبى الله -تعالى- أن تبقى لذتها لأصحابها أبدا، كيف؟ ولا وزن للدنيا عند الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما لذة العبادات فلا يدانيها لذة، هي السعادة التي يَطرب القلب لها، وينشرح الصدر بها، وإذا قضى المسلم فرضه من الصلاة أحس براحة عظيمة، وإذا وضع زكاة ماله في يد من يستحقها فرح بذلك، وإذا قضى نسكه من حجته وعمرته فلا تسل عن فرحته وهو عائد إلى بلده \"<strong><span style=\"color: #0000ff;\">ولِلصَّائِمِ فَرْحَتَانِ فَرْحَةٌ عِنْدَ فِطْرِهِ وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكما أن الصلاة والصيام والحج عبادات بدنية فإن الزكاة عبادة مالية، تقي النفس شحها، وتطهرها من بخلها وحرصها، عظمت عناية الشارع الحكيم بها، وتكرر ذكرها في القرآن كثيرا مقترنة بالصلاة أو منفصلة عنها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهي من مباني الإسلام العظام، وركنه الثالث بعد الصلاة وقبل الصيام؛ كما روى ابنُ عُمَرَ رضي الله عنهما قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">بُنِيَ الإِسْلامُ على خَمْسٍ شَهَادَةِ أَنْ لا إِلَهَ إلا الله وَأَنَّ مُحَمَّدًا رسول الله وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ وَالْحَجِّ وَصَوْمِ رَمَضَانَ</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولمكانة الزكاة عند الله -تعالى- جاءت بها شرائع من سبقوا من رسل الله -تعالى-، وأُوحي إليهم بها، وفرضت على الأمم الماضية، كما أوحى الله -تعالى- إلى الأئمة من ذرية إبراهيم عليه السلام (<strong><span style=\"color: #ff0000;\">وَجَعَلْنَاهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الخَيْرَاتِ وَإِقَامَ الصَّلَاةِ وَإِيتَاءَ الزَّكَاةِ</span></strong>)[الأنبياء:73] وامتدح بها إسماعيل عليه السلام بقوله -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا</span></strong>)[مريم:55]&nbsp; وأخبر -تعالى- عن عيسى عليه السلام أنه قال: (<strong><span style=\"color: #ff0000;\">وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ ‎وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا</span></strong>)[مريم:31].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأخذ -عز وجل- الميثاق على بني إسرائيل في جملة من الشرائع كان من أهمها إيتاء الزكاة، وأمرهم بها فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَأَقِيمُوا الصَّلَاةَ وَآَتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ</span></strong>)[البقرة:43].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومما يدل على أهميتها، وعناية الشارع الحكيم بها أن المؤمنين خُوطبوا بها في مكة قبل الهجرة، وتكرر ذكرها في السور المكية، فقرنت في سورة البينة بالتوحيد والصلاة (<strong><span style=\"color: #ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ القَيِّمَةِ</span></strong>)[البيِّنة:5].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولكن لم ينزل نصابها ولا مقدارها ولا وقتها، بل كان المؤمنون مأمورين بإطعام المسكين، ورعاية اليتيم، وفك الأسير، وتبليغ السبيل، ومواساة أهل المواساة، وكَثُر الأمر بذلك في السور المكية، وتنوعت الأساليب فيه، تارة بالأمر المباشر، (<strong><span style=\"color: #ff0000;\">فَآَتِ ذَا القُرْبَى حَقَّهُ وَالمِسْكِينَ وَابْنَ السَّبِيلِ</span></strong>)[الرُّوم:38].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وتارة أخرى بالثناء على المنفقين (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَعْلُومٌ لِلسَّائِلِ وَالمَحْرُومِ</span></strong>)[المعارج:25].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وثالثة بذم من يقصرون في ذلك (<strong><span style=\"color: #ff0000;\">كَلَّا بَل لَا تُكْرِمُونَ اليَتِيمَ وَلَا تَحَاضُّونَ عَلَى طَعَامِ المِسْكِينِ</span></strong>)[الفجر:18].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ورابعة بجعل تركها من أسباب دخول الكفار نار جهنم (<strong><span style=\"color: #ff0000;\">مَا سَلَكَكُمْ فِي سَقَرَ قَالُوا لَمْ نَكُ مِنَ المُصَلِّينَ وَلَمْ نَكُ نُطْعِمُ المِسْكِينَ</span></strong>)[المدَّثر:44].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد جاء ذكر إيتاء الزكاة صراحة في السور المكية كما في أوائل النمل ولقمان إذ امتدح الله -تعالى- (<strong><span style=\"color: #ff0000;\">الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ بِالآَخِرَةِ هُمْ يُوقِنُونَ</span></strong>)[النمل:3] وذكر -سبحانه- من صفات المؤمنين المفلحين (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ</span></strong>)[المؤمنون:4].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وجاء في حديث جَابِرٍ -رضي الله عنه- أن النبي -عليه الصلاة والسلام- \"لما أمرهم بزكاة الإبل والبقر والغنم، وبيَّن عقوبة من لم يخرجها قالوا: يا رَسُولَ اللَّه، وما حَقُّهَا؟ قال: <strong><span style=\"color: #0000ff;\">إِطْرَاقُ فَحْلِهَا، وَإِعَارَةُ دَلْوِهَا، وَمَنِيحَتُهَا، وَحَلَبُهَا على الْمَاءِ، وَحَمْلٌ عليها في سَبِيلِ الله</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكل هذه النصوص العظيمة -ومثلها كثير- تدل على مكانة الزكاة في دين الله -تعالى-، وأن الأمر بها جاء في أول الإسلام قبل الهجرة وبناء الدولة المسلمة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال ابن تيمية -رحمه الله تعالى-: \"<span style=\"color: #008000;\">وأُمروا بالزكاة والإحسان في مكة، ولكن فرائض الزكاة ونصبها إنما شرعت بالمدينة</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبايع النبي -عليه الصلاة والسلام- أصحابه على أدائها -والبيعة لا تكون إلا على الأمر العظيم- روى جَرِيرُ بنُ عبدِ الله -رضي الله عنه- قال: \"<span style=\"color: #008000;\">بَايَعْتُ النبي -صلى الله عليه وسلم- على إِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ وَالنُّصْحِ لِكُلِّ مُسْلِمٍ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والممتنع عن أداء الزكاة يُقَاتل حتى يؤديها؛ لأن الله -تعالى- في كتابه العزيز قد نص على أن أداءها مع إقام الصلاة والتزام التوبة سبب للكف عن قتال الكفار (<strong><span style=\"color: #ff0000;\">فَاقْتُلُوا المُشْرِكِينَ حَيْثُ وَجَدْتُمُوهُمْ وَخُذُوهُمْ وَاحْصُرُوهُمْ وَاقْعُدُوا لَهُمْ كُلَّ مَرْصَدٍ فَإِنْ تَابُوا وَأَقَامُوا الصَّلَاةَ وَآَتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ</span></strong>)[التوبة:5].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ونص النبي -عليه الصلاة والسلام- على هذا الحكم العظيم الذي تَنَزَّل به القرآنُ فقال: \"<strong><span style=\"color: #0000ff;\">أُمِرْتُ أَنْ أُقَاتِلَ الناس حتى يَشْهَدُوا أَنْ لا إِلَهَ إلا الله وَأَنَّ مُحَمَّدًا رسول الله وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ فإذا فَعَلُوا ذلك عَصَمُوا مِنِّي دِمَاءَهُمْ وَأَمْوَالَهُمْ إلا بِحَقِّ الْإِسْلَامِ وَحِسَابُهُمْ على الله</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وحين توفي النبي -عليه الصلاة والسلام-، وارتدت بعض قبائل العرب، ومنع بعضهم الزكاة زاعمين أن دفع الزكاة خاصٌ بالنبي -صلى الله عليه وسلم- عَمِلَ الصديقُ أبو بكرٍ -رضي الله عنه- فيهم بما دلَّت عليه النصوص، فسَيَّر الجيوش لقتالهم، ولم يتهاون في أمرهم، وأخبر أن الزكاة قرينةُ الصلاة، وأن الممتنع عن أدائها يستحق القتال حتى يؤديها، عن أبي هُرَيْرَةَ -رضي الله عنه- قال: \"<span style=\"color: #008000;\">لَمَّا تُوُفِّيَ رسولُ الله -صلى الله عليه وسلم- وكان أبو بَكْرٍ -رضي الله عنه- وَكَفَرَ من كَفَرَ من الْعَرَبِ فقال عُمَرُ -رضي الله عنه-: كَيْفَ تُقَاتِلُ الناس وقد قال رسول الله -صلى الله عليه وسلم-: أُمِرْتُ أَنْ أُقَاتِلَ الناس حتى يَقُولُوا لَا إِلَهَ إلا الله فَمَنْ قَالَهَا فَقَدْ عَصَمَ مِنِّي مَالَهُ وَنَفْسَهُ إلا بِحَقِّهِ وَحِسَابُهُ على الله، فقال: والله لَأُقَاتِلَنَّ من فَرَّقَ بين الصَّلَاةِ وَالزَّكَاةِ فإن الزَّكَاةَ حَقُّ الْمَالِ، والله لو مَنَعُونِي عَنَاقًا كَانُوا يُؤَدُّونَهَا إلى رسول الله -صلى الله عليه وسلم- لَقَاتَلْتُهُمْ على مَنْعِهَا قال عُمَرُ -رضي الله عنه- فَوَ الله ما هو إلا أَنْ قد شَرَحَ الله صَدْرَ أبي بَكْرٍ -رضي الله عنه- فَعَرَفْتُ أَنَّهُ الْحَقُّ</span>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">وقد اتفق الصحابة والأئمة بعدهم على قتال مانعي الزكاة وإن كانوا يصلون الخمس، ويصومون شهر رمضان</span>\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فحري بكل مؤمن بالله -تعالى- أن لا يتهاون بهذا الركن الركين من دين الإسلام، وأن يخرج زكاة ماله طيبة بها نفسه، مستحضرا أن الله -تعالى- هو الذي أنعم عليه بهذا المال، وأوجب جزءًا يسيرا منه فريضة عليه، يُجزى عليها يوم القيامة أجرا عظيما إنْ وضعها في يد من يستحقها، مؤمنا بفرضها، مخلصا لربه في أدائها، محتسبا ثوابها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">مع ما فيها من تطهير النفس من شحها وأثرتها، وتزكية المال وتنميته؛ وقد قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا</span></strong>)[التوبة:103].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أسأل الله -تعالى- أن يلهمنا رشدنا، وأن يقينا شح أنفسنا، إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: كثير من الناس لا يُوفقون في إيصال الزكاة لمستحقيها بسبب التفريط أو الجهل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي المسلمين عشرات الألوف من الأثرياء، وفيهم ملايين الفقراء، ولو ردَّ الأغنياء زكاة أموالهم على المستحقين لما بقي في المسلمين فقير، ولكن بعض الأثرياء يُقصِّرون في إخراج زكاتهم، فلا يخرجونها كلية، أو يخرجون بعضها؛ استعظاما لها، ولم يستعظموا أموالهم، وما الزكاة منها إلا جزءًا واحدا من أربعين جزءًا (<strong><span style=\"color: #ff0000;\">قُتِلَ الإِنْسَانُ مَا أَكْفَرَهُ</span></strong>)[عبس:17].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكثير من الأثرياء يخرجون زكاتهم ولكنها لا تقع في أيدي مستحقيها؛ وذلك لأن كثيرا من الأغنياء قد اعتادوا صرف زكواتهم منذ سنوات لأُسَرٍ كانت محتاجة لفقرها أو فقد عائلها، ولكن الله -تعالى- قد فتح عليهم أبواب رزقه، فعمل أبناؤهم وبناتهم، وسُدَّت حاجاتهم، وهم لا زالوا يتقبلون الزكاة؛ جهلا بأنهم لا يستحقونها، أو ظنا أنها هبة أو هدية ممن يعطيهم إياها، أو جشعا وطمعا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبعض الأغنياء يدفعون زكاتهم إلى أقرب سائل، ولا يتحرون فيها أهلها الذين اختصهم الله -تعالى- بها، وسبب ذلك الثقة المفرطة، وإتقان كثير من المتسولين صنعتهم، باصطناعِ الفقر والحاجة، وتَقَمُّصِ أحوالِ ذوي العاهات والأمراض، مع فصاحةِ لسانٍ في اختلاق الأكاذيب، وإنشاء القصص التي يُحركون بها قلوب الناس، ويستدرون بها عواطفهم، وبعضهم قد يكون محتاجا في البداية، ولكنه اعتاد على السؤال، ووجد أن هذا الباب أسهل الأبواب للكسب والارتزاق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبكل حال فإن من يسألون سيجدون من يعطيهم، فينبغي للمسلم أن لا يحفلَ بهم كثيرا، ولا يغامرَ بزكاته في أيديهم وهو لا يتيقنُ صدقهم، والنبي -عليه الصلاة والسلام- قد أرشدنا في هذه المسألة فقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">ليس الْمِسْكِينُ بِالَّذِي تَرُدُّهُ التَّمْرَةُ وَالتَّمْرَتَانِ ولا اللُّقْمَةُ وَاللُّقْمَتَانِ إنما الْمِسْكِينُ الْمُتَعَفِّفُ، اقرؤوا إن شِئْتُمْ</span></strong>: (<strong><span style=\"color: #ff0000;\">لَا يَسْأَلُونَ الناس إِلْحَافًا</span></strong>)\"(رواه الشيخان) من حديث أبي هريرة (رضي الله عنه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن كان وصيا على الزكاة فيجب عليه أن يتحرى فيها أهلها، ويجتهد في ذلك، ولا يجامل أحدا فيها لقرابة أو زمالة أو معرفة أو غير ذلك؛ لأن الأغنياء ما وكَّلوه بصدقاتهم إلا لثقتهم فيه، فيجب أن يردعه دينه عن تحمل ذلك وهو ليس بأهل له؛ لقلة معرفته، أو كثرة مشاغله، فإن تحملَّه فليكن على قدر المسؤولية فيه، ولا يفرط في حق الفقراء، فيحرمهم منه، ويدفعه إلى غيرهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال نبيكم محمد -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">اتَّقُوا اللَّهَ رَبَّكُمْ وَصَلُّوا خَمْسَكُمْ وَصُومُوا شَهْرَكُمْ وَأَدُّوا زَكَاةَ أَمْوَالِكُمْ وَأَطِيعُوا ذَا أَمْرِكُمْ تَدْخُلُوا جَنَّةَ رَبِّكُمْ</span></strong>\"(رواه الترمذي وقال: حديث حسن صحيح).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">المصدر: الزكاة المفروضة (1) فرضها وفضلها وأهميتها للشيخ د. إبراهيم بن محمد الحقيل</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "الزكاة_في_الإسلام.doc",
      "path": "/database/files/الزكاة_في_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/335097"
    }
  ],
  "mainCategories": [
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزكاة-في-الإسلام"
}
