{
  "id": 4098,
  "title": "الله الشّافي لا شفاءَ إلا شفاؤه",
  "slug": "الله-الشّافي-لا-شفاءَ-إلا-شفاؤه",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشافي من أسماء الله الحسنى الثابتة بالكتاب والسنة 2/معنى اسم الله الشافي ومقتضيات الإيمان بهذا الاسم 3/الأخذ بأسباب الشفاء والعلاجات الشرعية والمباحة لا يتنافى مع الإيمان باسم الله الشافي\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: اعتقادُ العبد وإيمانُه بأنَّ الشافي هو الله وحده، وأن الشفاء بيده ليس مانعا من بذل الأسباب النافعة بالتداوي وطلب العلاج وتناولِ الأدوية المفيدة، فقد جاء عن النبي -صلى الله عليه وسلم- أحاديثُ عديدةٌ في الأمر بالتداوي، وذكرِ أنواع من الأدوية النافعة المفيدة، وأن ذلك لا ينافي التوكلَ على الله، واعتقادَ أنَّ الشفاء بيده، فقد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبدُه ورسولُه، وصفيُه وخليله، وأمينه على وحيه، ومبلغُ الناس شرعه، فصلوات الله وسلامه عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -جل وعلا-، واعلموا -رحمكم الله- أن تقوى الله -جل وعلا- هي خير زاد يبلغ إلى رضوان الله، وفي هذا يقول الله -تبارك وتعالى-: (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ)[البقرة: ١٩٧].\n \nعباد الله: إنَّ من أسماء الله الحسنى الثابتة في السّنة النبويّة اسمَ الله: \"الشافي\"، ففي \"الصّحيحين\" عن عائشة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- كان يعوِّذ بعض أهله يمسح بيده اليمنى، ويقول: \"اللهمّ ربَّ النّاس، أَذْهب الباسَ، واشفِه وأنت الشّافي، لا شفاءَ إلا شفاؤك، شفاءً لا يُغادر سَقَمًا\".\n \nومعنى \"الشّافي\" -أيها المؤمنون- أي الذي منه الشفاء، شفاءُ الصدور من الشبه والشكوك والحسد والحقد، وغير ذلك من أمراض القلوب، وشفاءُ الأبدان من الأسقام والآفات، ولا يقدر على ذلك غيره، فلا شفاء إلَّا شفاؤه، ولا شافي إلا هو، كما قال إبراهيم الخليل: (وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ)[الشعراء: 80] أي: هو وحده المتفرِّدُ بالشِّفاء لا شريكَ له، ولذا وجب على كلِّ مكلَّفٍ أن يعتقد عقيدةً جازمة أنه لا شافي إلا الله، وقد بين ذلك النبي -صلى الله عليه وسلم- بقوله: \"لا شافي إلَّا أنت\".\n \nولهذا فإنَّ من أحسن الوسائل إلى الله -جل وعلا- في طلب الشفاء من الأسقام والأمراض التوسلَ إليه بتفرُّده وحده بالربوبية، وأنَّ الشفاء بيده وحده، وأنه لا شفاء لأحد إلا بإذنه، فالأمر أمره، والخلق خلقه، وكل شيء بتصريفه وتدبيره، وما شاء كان وما لم يشأ لم يكن، ولا حول ولا قوة إلَّا بالله.\n \nأيها المؤمنون: وقوله: \"أذهب الباس\" أي أزِل السقم والشدَّة والمرض، ولفظه في حديث أنس: \"اللهم ربّ الناس مذهب الباس\"، وفي هذا توسُّل إليه سبحانه بأنه وحده المذهبُ للبأس، فلا ذهاب للبأس عن العبد إلَّا بإذنه ومشيئته سبحانه.\n \nوقوله: \"واشفه أنت الشافي\" فيه سؤال الله الشفاءَ، وهو العافية والسلامة من المرض؛ متوسلا إلى الله -تعالى- بهذا الاسم العظيم الدالِ على تفرده وحده بالشفاء، وأن الشفاء بيده.\n \nوقوله: \"لا شفاء إلَّا شفاؤك\" فيه تأكيدٌ لهذا الاعتقاد وترسيخٌ لهذا الإيمان، وإقرارٌ بأن الشِّفاء لا يكون إلَّا مِنَ الله، وأنَّ العلاج والتداوي إن لم يوافق إذنًا مِنَ الله بالعافية والشفاء فإنه لا ينفعُ ولا يجدي.\n \nوقوله: \"شفاءً لا يغادر سقما\" أي: لا يُبقي مرضًا ولا يخلِّف عِلَّة.\n \nعباد الله: واعتقادُ العبد وإيمانُه بأنَّ الشافي هو الله وحده، وأن الشفاء بيده ليس مانعا من بذل الأسباب النافعة بالتداوي وطلب العلاج وتناولِ الأدوية المفيدة، فقد جاء عن النبي -صلى الله عليه وسلم- أحاديثُ عديدةٌ في الأمر بالتداوي، وذكرِ أنواع من الأدوية النافعة المفيدة، وأن ذلك لا ينافي التوكلَ على الله، واعتقادَ أنَّ الشفاء بيده، فقد روى البخاري في \"صحيحه\" عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"ما أنزل الله من داء إلا أنزل له شفاء\".\n \nفتضمَّنت هذا الحديثُ -أيها المؤمنون- إثباتَ الأسباب والمسبَّبَات، والأمرَ بالتداوي، وأنه لا ينافي التوكلَ على الله -تعالى-؛ لأن حقيقةَ التوكلِ على الله اعتمادُ القلب على الله في حصول ما ينفع العبد في دينه ودنياه، ودفعِ ما يضره في دينه ودنياه، ولابد مع هذا الاعتماد من مباشرة الأسباب النافعة، فكما أن دفع الجوع والعطش بالأكل والشرب لا ينافي الإيمان بقوله: (وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ)[الشعراء: 79] فكذلك دفع المرض بالعلاج النافع والدواء المفيد لا ينافي الإيمان بقوله: (وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ)[الشعراء: 80]، بل لا تتم حقيقة التوكل إلا بمباشرة الأسباب التي نصبها الله مقتضياتٍ لمسبَّباتها قدرا وشرعًا، والتي تعطيلها قدحٌ في التوكّل نفسه.\n \nوفي قوله صلى الله عليه وسلم: \"لكلّ داء دواء\" تقوية لنفس المريض والطبيب، وحثٌّ على طلب ذلك الدواء والتفتيش عليه والبحث عنه، وقد كان من هديه ح فعل التداوي في نفسه، والأمرُ به لمن أصابه مرض من أهله وأصحابه، وينظر هديه صلى الله عليه وسلم في ذلك مبسوطًا في فصل بعنوان: \"الطبّ النّبويّ\" من كتاب: \"زاد المعاد في هدي خير العباد\" للعلامة ابن القيم: \"ثم إنَّ الواجب على العبد أن يعرف فيما يتعلَّق بالأسباب أمورًا ثلاثة: أحدها: أن لا يجعل منها سببًا إلَّا ما ثبت أنه سببٌ شرعًا أو قدرًا.\nثانيها: أن لا يعتمد العبد عليها، بل يعتمد على مسبِّبها ومقدِّرها مع قيامه بالمشروع منها وحرصه على النافع منها.\nثالثها: أن يعلم أن الأسباب مهما عظمت وقويت فإنها مرتبطة بقضاء الله وقدره، لا خروج لها عنه، والله -تعالى- يتصرف فيها كيف يشاء، إن شاء أبقى سببيَّتَها، وإن شاء غيَّرها كيف يشاء؛ لئلا يعتمد العباد عليها، وليعلموا كمال قدرته، وأنَّ التصرف المطلق والإرادة المطلقة لله وحده، كما تقدم في قول النبي -صلى الله عليه وسلم-: \"أنت الشافي لا شفاء إلَّا شفاؤك\".\n \nوأسأل الله العظيم ربَّ الناس مُذهبَ الباس، الشافي الذي لا شفاء إلا شفاؤه، أن يشفي مرضانا ومرضى المسلمين.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وسلم تسليماً كثيرا.\n \nأما بعد: عباد الله: اتقوا الله -تعالى- واحفظوا حدود الله، وحافظوا على طاعة الله ما دمتم في دار الإمهال والعمل، وليعلم كلُّ واحد منا أن حفظه في هذه الحياة وحفظه في الحياة الآخرة مرتبطٌ تمام الارتباط بالمحافظة على طاعة الله، والتزام أوامر الله، فمن حفظ الله حفظه الله، ومن اتقى الله وقاه، فإن الجزاء من جنس العمل.\n \nوصلوا وسلموا -رحمكم الله- على رسول الله محمد بن عبد الله -صلوات الله وسلامه عليه- كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد. وارض اللهم عن الخلفاء الراشدين الأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي. وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واحم حوزة الدين يا رب العالمين.\n \nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعلهم هداة مهتدين.\n \nاللهم انصر إخواننا المسلمين في كل مكان، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-.\n \nاللهم آت نفوسنا تقواها، زكها أنت خير من زكاها أنت وليها ومولاها.\n \nاللهم وفق ولي أمرنا لما تحب وترضى، وأعنه على البر والتقوى، وسدده في أقواله وأعماله، اللهم ووفق جميع ولاة أمر المسلمين للعمل بكتابك، واتباع سنة نبيك -صلى الله عليه وسلم-.\n \nاللهم إنا نسألك العافية في الدنيا والآخرة، اللهم إنا نسألك العفو والعافية في الدين والدنيا والآخرة، اللهم استر عوراتنا، وآمن روعاتنا، واحفظنا من بين أيدينا ومن خلفنا، وعن أيماننا وعن شمائلنا، ونعوذ بعزتك ربنا أن نُغتال من تحتنا.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات. اللهم اغفر ذنوب المذنبين، وتب على التائبين، واكتب الصّحة والسلامة والعافية لعموم المسلمين.\n \nاللهم فرج همَّ المهمومين من المسلمين، ونفِّس كرب المكروبين، اللهم واشف مرضانا ومرضى المسلمين.\n \nربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشافي من أسماء الله الحسنى الثابتة بالكتاب والسنة 2/معنى اسم الله الشافي ومقتضيات الإيمان بهذا الاسم 3/الأخذ بأسباب الشفاء والعلاجات الشرعية والمباحة لا يتنافى مع الإيمان باسم الله الشافي</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: اعتقادُ العبد وإيمانُه بأنَّ الشافي هو الله وحده، وأن الشفاء بيده ليس مانعا من بذل الأسباب النافعة بالتداوي وطلب العلاج وتناولِ الأدوية المفيدة، فقد جاء عن النبي -صلى الله عليه وسلم- أحاديثُ عديدةٌ في الأمر بالتداوي، وذكرِ أنواع من الأدوية النافعة المفيدة، وأن ذلك لا ينافي التوكلَ على الله، واعتقادَ أنَّ الشفاء بيده، فقد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366907\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبدُه ورسولُه، وصفيُه وخليله، وأمينه على وحيه، ومبلغُ الناس شرعه، فصلوات الله وسلامه عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -جل وعلا-، واعلموا -رحمكم الله- أن تقوى الله -جل وعلا- هي خير زاد يبلغ إلى رضوان الله، وفي هذا يقول الله -تبارك وتعالى-: <strong>(</strong><span style=\"color: #ff0000;\"><strong>وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</strong></span><strong>)</strong>[البقرة: ١٩٧].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ من أسماء الله الحسنى الثابتة في السّنة النبويّة اسمَ الله: \"الشافي\"، ففي \"الصّحيحين\" عن عائشة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- كان يعوِّذ بعض أهله يمسح بيده اليمنى، ويقول: <strong>\"<span style=\"color: #0000ff;\">اللهمّ ربَّ النّاس، أَذْهب الباسَ، واشفِه وأنت الشّافي، لا شفاءَ إلا شفاؤك، شفاءً لا يُغادر سَقَمًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ومعنى \"الشّافي\" -أيها المؤمنون- أي الذي منه الشفاء، شفاءُ الصدور من الشبه والشكوك والحسد والحقد، وغير ذلك من أمراض القلوب، وشفاءُ الأبدان من الأسقام والآفات، ولا يقدر على ذلك غيره، فلا شفاء إلَّا شفاؤه، ولا شافي إلا هو، كما قال إبراهيم الخليل: <strong>(<span style=\"color: #ff0000;\">وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ</span>)</strong>[الشعراء: 80] أي: هو وحده المتفرِّدُ بالشِّفاء لا شريكَ له، ولذا وجب على كلِّ مكلَّفٍ أن يعتقد عقيدةً جازمة أنه لا شافي إلا الله، وقد بين ذلك النبي -صلى الله عليه وسلم- بقوله: <strong>\"<span style=\"color: #0000ff;\">لا شافي إلَّا أنت</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ولهذا فإنَّ من أحسن الوسائل إلى الله -جل وعلا- في طلب الشفاء من الأسقام والأمراض التوسلَ إليه بتفرُّده وحده بالربوبية، وأنَّ الشفاء بيده وحده، وأنه لا شفاء لأحد إلا بإذنه، فالأمر أمره، والخلق خلقه، وكل شيء بتصريفه وتدبيره، وما شاء كان وما لم يشأ لم يكن، ولا حول ولا قوة إلَّا بالله.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وقوله: <strong>\"<span style=\"color: #0000ff;\">أذهب الباس</span>\"</strong> أي أزِل السقم والشدَّة والمرض، ولفظه في حديث أنس: <strong>\"<span style=\"color: #0000ff;\">اللهم ربّ الناس مذهب الباس</span>\"</strong>، وفي هذا توسُّل إليه سبحانه بأنه وحده المذهبُ للبأس، فلا ذهاب للبأس عن العبد إلَّا بإذنه ومشيئته سبحانه.</p>\n<p>&nbsp;</p>\n<p>وقوله: <strong>\"<span style=\"color: #0000ff;\">واشفه أنت الشافي</span>\"</strong> فيه سؤال الله الشفاءَ، وهو العافية والسلامة من المرض؛ متوسلا إلى الله -تعالى- بهذا الاسم العظيم الدالِ على تفرده وحده بالشفاء، وأن الشفاء بيده.</p>\n<p>&nbsp;</p>\n<p>وقوله: <strong>\"<span style=\"color: #0000ff;\">لا شفاء إلَّا شفاؤك</span>\"</strong> فيه تأكيدٌ لهذا الاعتقاد وترسيخٌ لهذا الإيمان، وإقرارٌ بأن الشِّفاء لا يكون إلَّا مِنَ الله، وأنَّ العلاج والتداوي إن لم يوافق إذنًا مِنَ الله بالعافية والشفاء فإنه لا ينفعُ ولا يجدي.</p>\n<p>&nbsp;</p>\n<p>وقوله: <strong>\"<span style=\"color: #0000ff;\">شفاءً لا يغادر سقما</span>\"</strong> أي: لا يُبقي مرضًا ولا يخلِّف عِلَّة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: واعتقادُ العبد وإيمانُه بأنَّ الشافي هو الله وحده، وأن الشفاء بيده ليس مانعا من بذل الأسباب النافعة بالتداوي وطلب العلاج وتناولِ الأدوية المفيدة، فقد جاء عن النبي -صلى الله عليه وسلم- أحاديثُ عديدةٌ في الأمر بالتداوي، وذكرِ أنواع من الأدوية النافعة المفيدة، وأن ذلك لا ينافي التوكلَ على الله، واعتقادَ أنَّ الشفاء بيده، فقد روى البخاري في \"صحيحه\" عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">ما أنزل الله من داء إلا أنزل له شفاء</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فتضمَّنت هذا الحديثُ -أيها المؤمنون- إثباتَ الأسباب والمسبَّبَات، والأمرَ بالتداوي، وأنه لا ينافي التوكلَ على الله -تعالى-؛ لأن حقيقةَ التوكلِ على الله اعتمادُ القلب على الله في حصول ما ينفع العبد في دينه ودنياه، ودفعِ ما يضره في دينه ودنياه، ولابد مع هذا الاعتماد من مباشرة الأسباب النافعة، فكما أن دفع الجوع والعطش بالأكل والشرب لا ينافي الإيمان بقوله: <strong>(<span style=\"color: #ff0000;\">وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ</span>)</strong>[الشعراء: 79] فكذلك دفع المرض بالعلاج النافع والدواء المفيد لا ينافي الإيمان بقوله: <strong>(<span style=\"color: #ff0000;\">وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ</span>)</strong>[الشعراء: 80]، بل لا تتم حقيقة التوكل إلا بمباشرة الأسباب التي نصبها الله مقتضياتٍ لمسبَّباتها قدرا وشرعًا، والتي تعطيلها قدحٌ في التوكّل نفسه.</p>\n<p>&nbsp;</p>\n<p>وفي قوله صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">لكلّ داء دواء</span>\"</strong> تقوية لنفس المريض والطبيب، وحثٌّ على طلب ذلك الدواء والتفتيش عليه والبحث عنه، وقد كان من هديه ح فعل التداوي في نفسه، والأمرُ به لمن أصابه مرض من أهله وأصحابه، وينظر هديه صلى الله عليه وسلم في ذلك مبسوطًا في فصل بعنوان: \"الطبّ النّبويّ\" من كتاب: \"زاد المعاد في هدي خير العباد\" للعلامة ابن القيم: \"ثم إنَّ الواجب على العبد أن يعرف فيما يتعلَّق بالأسباب أمورًا ثلاثة: أحدها: أن لا يجعل منها سببًا إلَّا ما ثبت أنه سببٌ شرعًا أو قدرًا.</p>\n<p>ثانيها: أن لا يعتمد العبد عليها، بل يعتمد على مسبِّبها ومقدِّرها مع قيامه بالمشروع منها وحرصه على النافع منها.</p>\n<p>ثالثها: أن يعلم أن الأسباب مهما عظمت وقويت فإنها مرتبطة بقضاء الله وقدره، لا خروج لها عنه، والله -تعالى- يتصرف فيها كيف يشاء، إن شاء أبقى سببيَّتَها، وإن شاء غيَّرها كيف يشاء؛ لئلا يعتمد العباد عليها، وليعلموا كمال قدرته، وأنَّ التصرف المطلق والإرادة المطلقة لله وحده، كما تقدم في قول النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أنت الشافي لا شفاء إلَّا شفاؤك</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وأسأل الله العظيم ربَّ الناس مُذهبَ الباس، الشافي الذي لا شفاء إلا شفاؤه، أن يشفي مرضانا ومرضى المسلمين.</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيم الإحسان واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وسلم تسليماً كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: اتقوا الله -تعالى- واحفظوا حدود الله، وحافظوا على طاعة الله ما دمتم في دار الإمهال والعمل، وليعلم كلُّ واحد منا أن حفظه في هذه الحياة وحفظه في الحياة الآخرة مرتبطٌ تمام الارتباط بالمحافظة على طاعة الله، والتزام أوامر الله، فمن حفظ الله حفظه الله، ومن اتقى الله وقاه، فإن الجزاء من جنس العمل.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا -رحمكم الله- على رسول الله محمد بن عبد الله -صلوات الله وسلامه عليه- كما أمركم الله بذلك في كتابه، فقال: <strong>(</strong><span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</strong></span><strong>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد. وارض اللهم عن الخلفاء الراشدين الأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي. وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واحم حوزة الدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعلهم هداة مهتدين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر إخواننا المسلمين في كل مكان، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، زكها أنت خير من زكاها أنت وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولي أمرنا لما تحب وترضى، وأعنه على البر والتقوى، وسدده في أقواله وأعماله، اللهم ووفق جميع ولاة أمر المسلمين للعمل بكتابك، واتباع سنة نبيك -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية في الدنيا والآخرة، اللهم إنا نسألك العفو والعافية في الدين والدنيا والآخرة، اللهم استر عوراتنا، وآمن روعاتنا، واحفظنا من بين أيدينا ومن خلفنا، وعن أيماننا وعن شمائلنا، ونعوذ بعزتك ربنا أن نُغتال من تحتنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات. اللهم اغفر ذنوب المذنبين، وتب على التائبين، واكتب الصّحة والسلامة والعافية لعموم المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم فرج همَّ المهمومين من المسلمين، ونفِّس كرب المكروبين، اللهم واشف مرضانا ومرضى المسلمين.</p>\n<p>&nbsp;</p>\n<p>ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الله_الشّافي_لا_شفاءَ_إلا_شفاؤه.doc",
      "path": "/database/files/الله_الشّافي_لا_شفاءَ_إلا_شفاؤه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B4%D9%91%D8%A7%D9%81%D9%8A-%D9%84%D8%A7-%D8%B4%D9%81%D8%A7%D8%A1%D9%8E-%D8%A5%D9%84%D8%A7-%D8%B4%D9%81%D8%A7%D8%A4%D9%87/download-file/366909"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الله-الشّافي-لا-شفاءَ-إلا-شفاؤه"
}
