{
  "id": 3390,
  "title": "انقذوا بناتكم",
  "slug": "انقذوا-بناتكم",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تساهل كثير من النساء بالحجاب 2/من مظاهر ذهاب الغيرة 3/ما يريده المفسدون من المرأة 4/من وسائل الفساد المنتشرة 5/نصائح للآباء والبنات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنهم يريدون تحطيمكم بتعليقاتهم الساخرة على الحجاب، وعلى المتمسكين بالدين بأنهم رجعيون، من أجل أن تنهزموا أمام نداءاتهم، فتسلِّموا لهم زمام القيادة فينزلوا بكم نحو الهاوية، إنهم يريدون سلب بناتكم والاستمتاع بهن، فهم يحقدون على محافظتكم وكبريائكم....\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله المعبود في أرضه وسمائه، المجيب دعاء من يدعوه بأسمائه، المنفرد بالقدرة القاهرة، المتوحد بالقوة الظاهرة، وهو الله لا إله إلا هو له الحمد في الأولى والآخرة؛ هدى العباد بالإيمان إلى سبيل الرشاد، ووفقهم في الطاعات لما هو أنفع زاد في المعاد، وتفرد بعلم الغيوب فعلم من كل عبد إضماره وتصريحه، يسبح له من في السموات والأرض والطير صافات؛ كل قد علم صلاته وتسبيحه.\n \nوصلى الله وسلم على الذي رفعه باصطفائه إلى محله المنيف، وبعثه إلى الناس كافة بالدين القيم الحنيف، وجعله أفضل من كان وأفضل من يكون، وأرسله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، أما بعد:\n \nأيها المسلمون: فإنَّ أناساً رفعهم الله بالإسلام فيأبون إلا الذلة في التنكب عن الصراط، وإن أناساً أضيء لهم الطريق فيأبون إلا العيشَ في الظلمة.\n \nومن العجائب والعجائبُ جمةٌ *** قرْبُ الشفاء وما إليه وصولُ\nكالعيس في البيداء يقتلها الظما *** والماءُ فوق ظهـورها محمولُ\n \nإنَّ ما نعيشه من هذا الواقعِ المأساويِ البئيس يدعو للخوف من المستقبل، يجب أن نعترفَ أننا انجرفنا في تيارات متلاحقة، كل واحد أقوى من الآخر، ولا يزال أعداء العقيدة يجتهدون في الحيل والمكائد؛ لإخراج كثير من نساء أهل الإسلام من سياج العفة والشرف إلى أوحال الرذيلة والدنس.\n \nوالداهية الدهياء أن حيل هؤلاء وأباطيلَهم وخططهم الماكرة، انطلت على الكثير، فهوت المبادئ، وضعفت الغيرة، ومما يزيد القلب غماً وحزناً أن بعض الناس ينجرف نحو هذه التيارات المنحرفة مختاراً، عالماً بالهلكة، وبعضهم قد غشيته الغفلة فلا إدراك ولا تفكير.\n \nوإن كنت لا تدري فتلك مصيبةٌ *** وإن كنت تدري فالمصيبةُ أعظمُ\n \nولا شك ولا ريب أن الضرر الذي أصبحنا فيه، ما هو إلا مقدمةُ أضرار أخرى هي أشدّ وأنكى، ما دمنا على غفلتنا هذه مسترسلين.\n \nلقد حَصَل الآن من النساءِ تساهلٌ كبير في أمر الحجاب، ولم يحصل لنا من وراءِ ذلك إلا كثرةُ الفجورِ منهن، وانتهاكهُن حرمة الآداب، وكثرةُ الفسوق والفساد، وهذا أمر لا يخفى على أحد، فعن ماذا نتكلم؟ وبأيِّه نبدأ؟.\n \nفلو كان سهماً واحداً لاتقيتُه *** ولكـنّه سهمٌ وثانٍ وثالـثُ\n \nوما كان الأمر يصل بالنساء إلى ما نرى، لو لم يكن خلف ذلك رجالٌ متساهلون، ضعفت هممهم، وملّوا المسؤولية، وبدأوا يطأطئون الرؤوس عما يعلمون أنه عيبٌ وخزيٌ وعار!.\n \nفبالأمس القريب، كانوا رجالاً في الوغى، وفرساناً في الميدان، فلما انبلج صباح هذا الواقع الأليم، فإذا بهم يلقون سيوف الإباء، وينكّسون رايات الكرامة ويرضون بالدون، ويعلنون الهزيمة على استحياء، فيا حسرتاه على أمةٍ فقدت رجالها، وهي في أمسِّ الحاجة لهم!.\n \nلقد جعلت بعض النساء متفسحها الأسواق، فتخرج من سوق لتدخل في آخر، ضَحِكٌ مع الباعة، وسفورٌ في الملبس، وتزيينٌ للوجه والبشرة!.\n \nأَمَا سأل نفسه ذلك الرجل لمن تتبرج نساؤه، ولمن يتزيّن؟! أما تحرك قلبُه غيرةً على نسائه؟! والأدهى أنها تذهب وحيدة في هذا الوقت الذي كثرت مصائبه وعمت دواهيه!.\n \nاسأل نفسك: لمن تتزين؟ ولمن تتبرج؟ ماذا تريد؟! إن كان كلُّ منّا يدّعي الثقة في أهله، فبناتُ مَن هؤلاء النسوة اللاتي امتلأت بهن الأسواق، وضجت بهن الشوارع؟!.\n \nوقد بدأ التفننُ باللباس على أيدي أعداءِ الفضيلة، فكل يوم ينقصُ اللباس وتتقلص معه العفة، ووجدوا -مع الأسف الشديد- من يتابعهم على ذلك؛ فظهرت الملابسُ القصيرة، والبنطلونُ المقزز، والملابسُ التي تشوه العفة.\n \nولما عجزوا عن بعض أهل الخير، دخلوا عليهم بملابسِ التبرجِ تُسمى بغير اسمها، فظهرت عباءةُ الكَتِفْ، والعباءةُ الإسلامية، والنقاب، وما هي في الحقيقة إلا من باب التبرجِ المعلب، الذي سمي ستراً وليس بستر!، فهل عباءةُ الكتف تستر؟ هل العباءةُ الإسلامية -كما يزعمون- تمنع الفتنة؟!.\n \nوالمصيبة أن بعض النساء اتخذتها سبيلاً للفتنة، فَبَدأَت تتفنّن في تطريزها ولمعانها، وتلبس معها تلك الطرحة اللامعة التي يكتب عليها الاسم!، يا للحسرة، أين الغيورون؟!.\n \nوإذا أصيب القوم في أخلاقهـم *** فأقـم عليهم مأتمـاً وعويـلا\n \nوبعضهم يتساهل في ركوب المرأة وحدها مع السائق، يمرح بها يميناً وشمالاً، إلى أين تذهب؟! ومن عظم الرزية ما نراه بدأ يغزو الشوارع، من ركوب المرأة بجانب السائق جنباً إلى جنب، أليس هو رجل؟! ما لكم؟!.\n \nخرج رجلٌ من الأعراب في سفر، فلما ورد نهراً فإذا بامرأة عليه ناشرة شعرها، فتعرضت له وقالت: \"هلمَّ إليَّ\"، فقال: \"إني أخاف الله رب العالمين\"، فلبست جلبابها وانصرفت خائفة وجلة، فتبعها حتى عرف خيامَ أهلِها، فسأل عنها فَذُكِر له والدُها، فخطبها وعقد عليها، ثم قال: \"جهزوها لي حتى رجوعي من سفري\"، فلما دخل عليها بعد مدة، قال: \"يا هذه، ما تعرضك لي يومئذ؟\"، قالت: \"يا هذا، لا تعجبن من امرأة أن تقول: هويت؛ فوالله لو كانت حاجتها عند أحد السودان لكان هو هواها\".\n \nفلا تقولوا مقولة السفهاء: \"إن السائق ليس برجل\"، فكم من امرأة عالية المنزلة، سقطت في أوحال رجالٍ دونٍ سفلة.\n \nوبعض النساء تخرج سافرة دون رباط ولا زمام، تخرج في أي وقت، وتدخل في أي وقت، أما سأل نفسه ذلك الرجل: إلى أين تذهب؟ هل يُتَصور أنه لا يدري، أم أنه يدري ولكنها الانهزامية!.\n \nكما أن بعض الناس لا يطيب له الخروج مع زوجته، إلا وهي سافرة متبرجة، وقد كشفت الوجهَ والمحاسن، أليس حاله كأنه يقول للناس جميعاً: \"تعالوا وانظروا إلى زوجتي وعفتي، ومستودعِ شرفي ورجولتي\"، يا للعجب! أيجعل الرجلُ شرفه وعرضَه سلعةً للنظر بأرخص الأثمان، بل وبلا ثمن؟!.\n \nتعدو الذئابُ على مَن لا كلاب له *** وتتقي مربضَ المستنفـرِ الحـامي\n \nومن المصائبِ المفجعة والمهالكِ المردية، مما يجعل القلب يذوب كمداً وألماً، إحضار بعضِهم لجهاز \"الستلايت\" في بيته، يدعو فيه أهلَ بيته -شعر أم لم يشعر- للرذيلةِ والانحرافِ، وتعلم أسباب الريب، وإحياء الرذائل، وقتل الفضائل.\n \nفتجد في البيت فتاةً عزباء، ربما قد تأخر زواجها، أو فتاة صغيرة لم تعرف من أمورِ الدنيا شيئاً، فيزرع لها هذا الجهازَ في بيتِها فيؤجج الغريزة، ويلهب المشاعر، ويسهّل الوقوعَ في الخطأ؛ بسبب تلك اللقطات المهيجة، والأفلام المؤثرة التي تحرك الجماد، فإن لم تجد ما تفرغ فيه غريزتها في الحلال، سعت إلى الحرام، الذي دَّرسها هذا الستلايتُ كيفية الوقوعِ فيه وبسهولة.\n \nوقد تكون هذه المرأةُ محرومةً عند زوجٍ لها عنها في المخيمات أو الديوانيات، أو ربما بمعاشرة البغايا والساقطات، فتجلس تصارع الأمَرَّيْن، بين ستلايت يؤجج المشاعر وتعرض فيه أحلى صورِ الرجال، وبين زوج عابثٍ لاهٍ انشغل في ملذاته، فلا تجد سبيلاً إلا الوقوعَ في الخطأ.\n \nفماذا يرتجى من امرأة تسمعُ الكلامَ الفاحشَ، والأغاني الماجنة، والأشعارَ المهيجة، وكلمات الحب والهيام، وترى الصور العارية، هل ستبقى بعد ذلك متماسكة؟ كلا واللهِ، بل لو كانت جبلاً لاندك.\n \nونحن هنا لا نسهِّل للمرأة الانحراف ولا نؤيدها عليه، ولكننا نحكي واقع الحال علَّهُ يتنبه له رجالٌ يخافون على أعراضهم أن تُدنَّس.\n \nفكم من شخصٍ أحضر الستلايت إلى منزله فغيَّر عليه أخلاق أبنائه وبناته، فبدأْنَ يمْسِكنَ الهاتفَ بكثرة، ويعصين الوالدين، ويسترجلن على إخوانهن وأزواجهن، ألا يرى من أحضر الستلايت ذلك التغير؟! (أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا)[الفرقان: 44].\n \nلقد أحضره أناسٌ على غفلةٍ بِصَنيعهِ فجنوا الخزيَ والعارَ، والويلَ والدمارَ؛ فأججوا غرائز بناتِهم، وألهبوا قلوبَهن، حتى وقعن في الخطيئة، فاسودت وجوهٌ بيضاء، وذلت رؤوس شامخة، وقاموا ليندبوا حظهم العاثر، فخرجت تلك الصرخات المحزنةُ تجيبهم.\n \nكفى لوماً أبي أنـت المـُـلامُ *** كفاك فلم يعد يُجدي المـَـلامُ\nعفافي يشتكي وينوحُ طُهــري *** ويغضي الطرفَ بالألـم احتشامُ\nأبي كانت عيونُ الطـهرِ كُحلى *** فسال بكحلها الدمـعُ السِّجامُ\nأنا العـذراءُ يا أبتــاه أمسى *** على الأرجاسِ يبـصرها الكرامُ\nسهامُ العـارِ تغـرسُ في عفافي *** وما أدراك مــا تلك السهامُ؟\nأبي من ذا سيُغضي الطرفَ عني *** وفي الأحشاءِ يختِلجُ الحــرامُ\nأبي مـن ذا سيقبلـني فتـاةً *** لها في أعين الناسِ اتهـــامُ\nجراحُ الجسم تلتئم اصطبـاراً *** وما للعـرضِ إن جُرح التئامُ\nأبي هذا عفـافي لا تلــمني *** فَمِن كفيكَ دنســه الحرامُ\nزرعتَ بدارنا أطباقَ فسـقٍ *** جَناها يا أبي ســمٌّ وسامُ\nتَشبُّ الكفـر والإلحاد ناراً *** لها بعيون فطرتنا اضـطـرامُ\nنرى قَصصَ الغرامِ فيحتـوينا *** مثارُ النفسِ ما هذا الغـرامُ؟\nفنونُ إثارةٍ قد أتقنوهـــا *** بها قلبُ المشاهدِ مستهــامُ\nكأنك قد جلبـتَ لنا بغيـاً *** تراوِدنا إذا هجـع النيــامُ\nفلـو للصخرِ يا أبتاه قلـبٌ *** لثارَ فكيف يا أبتِ الأنـامُ\nتخاصمـني على إنقاضِ طهري *** وفيك اليومَ لو تدري الخصامُ\nأبي حطمتني وأتيـتَ تبـكي *** على الأنقاضِ ما هذا الحُطامُ\nأبي هذا جنـاك دمـاءُ طهري ***  فمن فينا أيا أبــتِ الـملامُ؟\n \nفهل من مستجيب قبل وقوع المصيبة، وحلول النقمة؟ لماذا لا نتعظ بغيرنا، أننتظر أن يتعظ غيرُنا بنا؟! أخرجوا هذه الأطباق التي جلبت لكم الغربية النتنة فاحتضنتها بيوتكم، أتنتظرون أن تخرج البنت مع الصديق رغماً عنكم؟ أتريدون أن تجلب صديقها إلى المنزل؟ هذا هو الذي يعلِّمه الستلايت، فاستيقظوا، وعلى عظم مصيبة الستلايت، إلا أنها بدأت هينةً أمام فتنة الإنترنت.\n \nوهذا مصداق حديث النبي -صلى الله عليه وسلم-: \"تأتي الفتن يرقق بعضها بعضا\"؛ أي: كلما جاءت فتنة هوّنها ما بعدها، وجعلها تبدو وكأنها صغيرة، وهي ليست صغيرة ولكن لعظم ما خلفها من الفتن.\n \nأتعلمون ما الإنترنت؟ هو ذلك الجهاز الذي يربطك بالعالم، من شماله إلى جنوبه، ومن شرقه إلى غربه، فتقرأ ما تريد، وتدخل من القنوات ما تريد، ويظهر فيه كل منظر وكل كلام بلا قيود.\n \nوقد دمر هذا الإنترنت كثيراً من الفتيات؛ فتغير سلوكهن، وبدأن الصداقات مع الشباب عن طريق الشات -وهو المحادثة-، وبدأت العلاقات التي لا يُقصَد من ورائها إلا الفاحشة وانتهاك العرض.\n \nفيا أيها الغيورون: كيف تسمحون لبناتكم الخوض في بحور الإنترنت؟ أين حميتكم؟ أين غيرتكم ؟ أين شهامتكم؟ أما يكفي فساد الشوارع المحيطة حتى تجلب لها فساد العالم أجمع؟!.\n \nوالعجب ممن يسمح لنسائه بدخول مقاهي الإنترنت بحجة البحوث الدراسية، كيف تسمح لمحارمك بالاختلاط بشباب المقاهي، الذي لا يحضر أغلبهم إلا من أجل الفساد، والبحث في قنوات الرذيلة؟!.\n \nومما عمّ وطمّ، وحطم المبادئ والقيم، والذي يقف عنده كل قول، ويضعف أمامه كل تعبير، السماح للفتيات بالاختلاط في الدراسة أو العمل!، وهذا ما نقول عنه وما نذر؟ وكيف نبدأ وأين ننتهي؟ كل شيء فيه محزن، وكل شيء فيه مؤلم!.\n \nليل من الغم أم فجر من الكمـد *** وآ ضيعة الحق فيك اليـوم يا بلدي\n أرثي لقوميَ أم أغضي علـى ألمي *** شجىً بحلقي وأجبالاً على كبـدي\n \nإن الاختلاط هو سبب كل رذيلة، وذريعة لسلب العرض وفقدان الشرف، فكم من فتاة دخلت محتشمة فتبرجت، ودخلت عاقلة فغشيها السفه، أما سأل وليُّها نفسه عن السبب؟! أم هو يرى ولكنه يغمض العين؛ لأجل أنه يفكر باستثمارِ راتبها، أو التخلصِ من نفقتها، أو لشيء آخر وهو الدياثة.\n \nبالله عليكم كيف بامرأة تخالط رجلاً غريباً، هل يُتصور أنها لن تميل إليه؟! تجلس الفتاة مع شاب في غرفة واحدة أو قاعة واحدة، وتريدها بعد ذلك أن تحافظ على عفتها؟! ألا تظن أنك تطالبها بالمستحيل؟! إن الاختلاط يثمر الميل، والميل يثمر العلاقة المحرمة التي تجني بعدها المرأة كل خزي وعار.\n \nكيف يعد نفسه رجلاً من ترك امرأته بين الشباب، يشمون رائحتها، ويستلذون بكلامها، ويحسبون أنفاسها، أليست هذه دياثة؟ قال -صلى الله عليه وسلم-: \"لا يدخل الجنة ديوث\"، والديوث هو الذي لا يغار على محارمه.\n \nمالِ بعض الناس عموا وصموا؟! انتبه -أيها الغافل- ابنتك تجلس مع الرجال! أتعرف ماذا يعني؟! لا تطلبوا المستحيل من النساء الضعيفات، فالمرأة تحركها العواطف، وقد تجلس إلى من يسلبها لبّها وإن لم يكن يقصد ذلك، وقد تكون امرأة محرومة من عطف الزوج، فتجد من يتودّد لها ويداعب عواطفها الفارغة، فيستدرجها نحو الرذيلة.\n \nفاتقوا الله في قلوب العذارى *** فالـعذارى قلوبهـن هـواء\n \nإن الحصان ليصهل فتدنو له الفرس، وإن الفحل ليهدر فتضبع له الناقة، وإن التيس ليصيح فتستحرم له العنز، وقديما قيل: \"إذا صهل الحصان عطفت له الفرس\"، فكيف برجل يجلس مع امرأة عاماً كاملاً، في مكتب واحد ومجلس واحد!.\n \nلا تقولوا كما يقول السفهاء عديمو الرجولة: \"إن هذا سوء ظن\"، إنما هذا عين الواقع، فليقل من يقول: \"إنا ضعفنا وانهزمنا من طَرْق أهل الباطل\"، ولا يقل: \"إن هذا سوء ظن\"، فلنعترف بالحقيقة.\n \nوإن من نتائج هذا الاختلاط تلك المعاكسات التي أصبحت من نوع المألوف، ولعلك لا تجد إلا في النادر من خلا من صديقة، فقد انتشرت المعاكسات بين الجنسين، وكثرت الخيانات الزوجية، وزاد السفه خصوصاً بين أطراف المتزوجين والمتزوجات على وجه الخصوص، ومن فتح أسماعه لشكاوى الناس علم ما لم يعلم غيره .\n \nأتدرون أنه أصبح مألوفاً عند بعض الناس أن يكون للرجل عشيقة؟! وهذا هيّن بالنسبة للمصيبة الكبرى والتي ترى أن كون المرأة لها صديق، أن هذا أمرٌ مألوف!، والله جعل من صفات المؤمنات أنهن (مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ وَلَا مُتَّخِذَاتِ أَخْدَانٍ)[النساء: 25]؛ أي: عشاق وأصدقاء.\n \nأيها الأفاضل: إن المنافقين يريدون خلع الستر من نسائكم، وإن العلمانيين يعملون من أجل ذلك ليل نهار، أحدهم يكتب: \"إن هوايتي معاكسة ذوات النسب\"، وآخر يقول: \"عليكم ببنات النسب؛ فإنهن لا يحملن الإيدز\".\n \nوأنتم تعرفون ماذا يعنون؟ وماذا يقصدون؟، يريدونكم أنتم أيتها البقية الباقية، يريدون إذلال تلك الرؤوس العالية، وتلك الأنوف الشاهقة، فيا لغباء من طاوعهم في ذلك.\n \nلا تقولوا إني أبالغ، كم من اللقطاء يوجد محذوفاً على أرصفة الشوارع، وعند الحاويات، وأبواب المساجد، وبعضهم مقتولاً بغير حق، هل هو من ناتج الحلال أم  العلاقات المحرمة؟.\n \nإخواننا: إننا نعيش أزمة في الأخلاق إلى أبعد حد، فهل ننتظر اليوم الذي يبحث فيه الرجل عن زوجة عفيفة فلا يجد؟!.\n \nبعض النساء فقدن الحياء بسبب ضعفهن وعدم الرقيب، فبعضهن حين تصل إلى محل دراستها المشبوه، خلعت الحجاب الشرعي الذي تسترت به، وتبرجت تبرج الساقطات، فما الذي يدفعها لذلك؟! ضعف التربية، وقلة الرقيب.\n \n بنات صغيرات في المدارس يحملن الهاتف الجوال، من أجل ماذا؟! ولمَ؟! أسئلة تحتاج إلى جواب، يجب أن نراجع أنفسنا في تربيتنا لبناتنا، فإن التربية هي اللبنة الأولى للسلوك الحسن.\n \nإذا ما الجـرح رم على فساد *** تبـين فيـه إهمـال الطبيبُ\n \nفتشوا في أوراق بناتكم، راقبوا شنط المدارس، ليس من باب التشكيك ولكن من باب الحرص على هذا الحصن أن يُتسور، وهذا العرض أن يذل، قال -صلى الله عليه وسلم-: \"كفى بالمرء إثما أن يضيع من يقوت\" .\n \nإذا المـرء لم يدنس من اللؤم عرضه *** فكل رداء يرتـديه جميــــلُ\nوإن أنت لم تحمل على النفس ضيمها *** فليـس إلى حسن الثناء سبيــلُ\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والشكر لله على توفيقه العام، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه، هداة الأنام ومصابيح الظلام.\n \nأيها الأفاضل: اللهَ اللهَ في الغيرة على العرض والشرف، فهو أغلى ما يكون، وأنفس ما يُملك، وبه يتميز الشرفاء من الساقطين، والأعزة من الأذلة، فلا تفرطوا في غيرتكم على نسائكم.\n \nلا تسلموا زمام أموركم إلى دعاة الضلالة والانحراف، فينجرفون بهن نحو الهاوية، وإذا ذهب حياء الفتاة، فماذا يبقى لها؟!.\n \nأصون عرضي بمــالي لا أدنسه *** لا بارك الله بعد العرض بالمــال\nأحتال للمال إن أودى فأكسـبه *** ولست للعرض إن أودى بمحـتال\n \nواعلموا أن الله يغار، وغيرة الله أن يأتي المرء ما حرم الله عليه، كما صح بذلك الحديث عن النبي -صلى الله عليه وسلم-، فالغيرة من الصفات المحمودة، التي من اتصف بها علا شأنه وارتفع، ومَن فقدها صار من سقط المتاع، قال سعد بن عبادة: \"لو رأيت مع امرأتي رجلاً لضربته بالسيف غير مصفح، فبلغ ذلك النبي -صلى الله عليه وسلم- فقال: \"أتعجبون من غيرة سعد؟ لأنا أغير من سعد، والله أغير مني\" .\n \nوأرسل علي إلى إحدى المدن يخاطب أهلها فكتب: \"بلغني أن نساءكم يزاحمن العلوج - كفار العجم- في الأسواق! ألا تغارون؟! إنه لا خير فيمن لا يغار\"، فكيف لو رأى حالنا وما وصلنا إليه؟!.\n \nومما يذكر لنا من قصص التاريخ التي مضت وبقي عبق ذكراها: أن امرأة حضرت عند أحد القضاة، وادعت على زوجها بأن لها عليه خمسمائة دينار مهراً، فأنكر الزوج أن يكون لها في ذمته شيء، فقال القاضي: هات شهودك ليشيروا إليها في الشهادة، فأحضرهم، فقال القاضي لأحدهم: انظر إليها لتشير إليها في شهادتك، فقام الزوج وقال: ماذا تريدون بها؟ فقيل له: لا بد أن ينظر الشاهد لوجه امرأتك لتصح معرفته بها.\n \nفأخذت الرجل الحمية، وحركته الغيرة على زوجته، وصاح أمام الناس: إني أشهد القاضي على أن لزوجتي في ذمتي هذا المهر، ولا تسفر عن وجهها، فقالت المرأة: وأنا أشهد أني قد تنازلت عن مهري، لغيرته عليّ ألا يُكشَف وجهي.\n \nرحمهم الله، أين هم من أناس في هذا الزمان، انسلخوا من الحياء وفقدوا الغيرة، فخرجت نساؤهم كاشفات الوجوه والرؤوس والأيدي والسيقان، ويزعمون أنهم أهل غيرة؟!.\n \nأيها الأفاضل: انتبهوا لما يراد بكم، لا تفتنكم تلك الصرخات الفاجرة من أدعياء الغربية من العلمانيين والمنافقين، ممن عمت بهم الصحف وضجت، أتدرون ماذا يريدون بكم؟ يريدون أن يسلبوكم الشرف والعفة، التي تنعمون بها وقد افتقدوها.\n \nماذا يعني أن تكتب إحدى الفاجرات، تنادي بإقامة مراقص ديسكو للشباب والفتيات للترفيه عن أنفسهم، إنهم يحسدونكم على الستر والحياء الذي افتقدوه، فيريدون أن تكونوا وإياهم سواء، قال عثمان: \"ودت الزانية لو أن النساء كلهن زوانٍ\".\n \nإنهم يريدون تحطيمكم بتعليقاتهم الساخرة على الحجاب، وعلى المتمسكين بالدين بأنهم رجعيون، من أجل أن تنهزموا أمام نداءاتهم، فتسلِّموا لهم زمام القيادة فينزلوا بكم نحو الهاوية، إنهم يريدون سلب بناتكم والاستمتاع بهن، فهم يحقدون على محافظتكم وكبريائكم.\n \nإنني أوجه ندائي لكل رجل أن يتقي الله، وأن يغار على محارمه، واسمع ما قالته إحدى النساء متحسرة بعد فوات نصيبها من العفة والشرف، تقول: \"ما من امرأة تفرط في فضيلتها، إلا وهي ذنب رجل قد أهمل في واجبه\".\n \nإن المنافقين والعلمانيين يحقدون على شرفكم، ويتساءلون متحسرين: لماذا هم فقط؟ أي: محافظين!.\n \nأليس من الغبن والقهر أن تنام من كان أهلها رأس الشرف، وعنوان الشجاعة، تنام بغيّاً بين يدي هؤلاء الكلاب؟!\n \nاحرصوا على أعراضكم، لا تعرّض نسـاءك للفتنة وتطلـب منهن المستحيل، لا تضعها بين يدي الرجال وتقول: امتنعي.\n \nأروني رجلاً واحداً منكم يستطيع أن يملك هواه بين يدي امرأة يهواها، فأصدِّق أن هناك امرأة تملك هواها بين يدي رجل تخالطه وتميل إليه، فإن كنتم تعجزون عن ذلك فاعلموا أن النساء أعجز.\n \nأختاه: في هذا الوقت الذي تغيّر فيه كل شيء، ولم يبق من الأخلاق في كثير من الأماكن إلا آثارها، وفقدنا فيه كثيراً من الشباب الغيور بسبب تبلّد أحاسيسهم، وفقدنا كثيراً من الرجال بسبب انعكاس مفاهيمهم، وفي حين غياب الرقيب الحريص على محارمه أن تنتهك، وأسواره أن تُتَسلق، نتوجه إليك بهذا النداء نخاطب فيك دينك وسترك وحياءك.\n \nأختاه: في وقت بدأ فيه أهل الشر يتلمّظون تلمظ الأفاعي، وحملوا بين جوانحهم قلوب الذئاب، ولبسوا زي الثعالب.\n \nفي هذا الوقت المكتظ بالفتن والآفات، ومع افتقاد الرجل الغيور، حافظي على نفسك، وتمسكي بحجابك؛ فإن حجابك هو عفافك وكنـزك الغالي فلا تفرطي فيه.\n \nمعاول الهدم كثيرة، تحاصرك من كل جانب فانتبهي وتيقظي، احذري أن يقتلنا دعاة الفجور من خلالك، لا يطعنوننا طعنة الغدر عن طريقك.\n \nيا أختنا، يا شرفنا، يا مستودع أعراضنا: تمسكي بعفافك، وحجابك الشرعي في زمن الغربة، لا يضعفنك كثرة ما ترين من اللاهثات وراء الساقطات، فأنت أغلى وأعلى.\n \nلست معقدة، لست متخلفة، لست رخيصة، فكم من عفيف يطمع بك زوجة، يثق بك حين خروجه، ويستودعك أغلى ما يملك، وكم من مستهتر لا ينظر إلى تلك الساقطة سوى أنها \"لعبة إلى أجل\".\n \nيا ثروتنا الغالية، يا مستودع العفة، يا نادرة في زمن الضياع، يا عنوان العفاف: لا تستوحشي الغربة، فغربتك محمودة تزول كلما ازددت بالله أنساً.\n \nلا تتصوري تلك الساقطة سعيدة، ومن أين تأتيها السعادة وهي تعرف أن أقصى طموح الرجال بها أن تكون عشيقة؟!.\n \nاحذري من دعاة السوء اللاتي فقدن أعز ما تملكه كل امرأة، فإنهن يردن سحبك إلى المستنقع اللاتي غرقن فيه.\n \nاحذري دعاة الفجور ودعاواهم المضللة بأي اسم كانت، إنهم يريدون ابتذالك، فهل ترضين لنفسك بالدنية؟!\n \nانتبهي أن تسيري في ركابهم، وتقعي في مكائدهم، انتبهي يا من رفع الوالدُ والولدُ والأخُ بك الرأس، لا تذلي تلك الرؤوس بأن تنامي بين أحضان ساقط يذل وراءك قبيلة المجد.\n \nانظري إليه يفتخر أنه تلاعب بك يا ابنة الشرف والعز، وهو من هو؟! يا للقهر والكمد، ألا يحق لنا أن نذرف الدموع على العرض المذل، والشرف المنحدر؟!.\n \nإن شريحة يريدون أن يتلاعبوا بك، كانوا لا يظفرون من أسلافك ولا بفكرة، فكيف يتلاعبون بك على موائد السقوط؟!.\n \nلا تغتري بنداءاتهم للتحرر، وإعطاء الحقوق للمرأة؛ فإنما تبرجك يريدون، ولكي تأتين إليهم مطاوعة، ولسان حالك يقول: \"هيت لكم\"، افعلوا ما شئتم دون قيود؛ (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء: 27].\n \nلا يدخلون عليك مدخل السوء، فمكائدهم كثيرة، وحيلهم دنيئة وقد تمرسوا الباطل حتى أتقنوا فنونه.\n \n إن هؤلاء لو قالوا لك: اخلعي حجابك الشرعي لأبيتِ وصرختِ: حجابي، حجابي، فدخلوا عليك باستدراج الشيطان، فهل تستيقظين أختاه؟.\n \nاعلمي أن الستر زينة المرأة، فإن اتخذت الستر فاتخذيه لله؛ لأن هذا هو الباقي، فربما تبتلين برجل حقير ديوث، فإياك أن تنـزعي رداء الحشمة والأنفة من أجل ديوث ليس برجل.\n \nوإذا اتخذت الحجاب الشرعي والستر من أجل الله، وللحفاظ على نفسك، فالبسيه كما أراده الله منك، فلا تتفننـي بكشف سترك فهو رأس مالك الباقي، واعلمي أنك حين تلبسين الحجاب الشرعي فإنك تلبسينه طاعة لربك، وحري بك -وهذا حالك- أن ترفعي به رأسا، وتبتهجي به أنسا، أليس غريباً أن تفخر المتبرجة بتبرجها، ولا تفتخري أنت بحجابك؟!.\n \nاحمدي الله على نعمة الحجاب الشرعي، وتمكنك من لبسه، فكم من امرأة تتمنى هذه النعمة ولم توفق إليها، أو أنها حجبت عنها لأسباب فوق إرادتها.\n \nجملي باطنك بالتقوى كما جملت ظاهرك بالحجاب الذي هو علامة العفيفات، واحذري أن تلفك الموجة كما دارت بغيرك، فجعلت مشرقه غرباً وشماله جنوباً.\n \nاحذري التبرج المعلب الذي لم يأخذ من الستر إلا اسمه، ولم يبق معه من الحجاب إلا رسمه.\n \nأختاه: المآسي كثيرة، والمواجع متناهية الأطراف، والفتن واسعة الأرجاء، فانتبهي أن تضيعي، فبضياعك تضيع أمة، فهل تَعين ذلك؟.\n \nاللهم أصلح نساء المسلمين، اللهم أصلح شباب المسلمين، اللهم أصلح رجال المسلمين، اللهم أحي في قلوبهم جذوة الغيرة.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تساهل كثير من النساء بالحجاب 2/من مظاهر ذهاب الغيرة 3/ما يريده المفسدون من المرأة 4/من وسائل الفساد المنتشرة 5/نصائح للآباء والبنات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنهم يريدون تحطيمكم بتعليقاتهم الساخرة على الحجاب، وعلى المتمسكين بالدين بأنهم رجعيون، من أجل أن تنهزموا أمام نداءاتهم، فتسلِّموا لهم زمام القيادة فينزلوا بكم نحو الهاوية، إنهم يريدون سلب بناتكم والاستمتاع بهن، فهم يحقدون على محافظتكم وكبريائكم....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378384\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المعبود في أرضه وسمائه، المجيب دعاء من يدعوه بأسمائه، المنفرد بالقدرة القاهرة، المتوحد بالقوة الظاهرة، وهو الله لا إله إلا هو له الحمد في الأولى والآخرة؛ هدى العباد بالإيمان إلى سبيل الرشاد، ووفقهم في الطاعات لما هو أنفع زاد في المعاد، وتفرد بعلم الغيوب فعلم من كل عبد إضماره وتصريحه، يسبح له من في السموات والأرض والطير صافات؛ كل قد علم صلاته وتسبيحه.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم على الذي رفعه باصطفائه إلى محله المنيف، وبعثه إلى الناس كافة بالدين القيم الحنيف، وجعله أفضل من كان وأفضل من يكون، وأرسله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: فإنَّ أناساً رفعهم الله بالإسلام فيأبون إلا الذلة في التنكب عن الصراط، وإن أناساً أضيء لهم الطريق فيأبون إلا العيشَ في الظلمة.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">ومن العجائب والعجائبُ جمةٌ *** قرْبُ الشفاء وما إليه وصولُ</p>\n<p style=\"text-align:center;\">كالعيس في البيداء يقتلها الظما *** والماءُ فوق ظهـورها محمولُ</p>\n<p>&nbsp;</p>\n<p>إنَّ ما نعيشه من هذا الواقعِ المأساويِ البئيس يدعو للخوف من المستقبل، يجب أن نعترفَ أننا انجرفنا في تيارات متلاحقة، كل واحد أقوى من الآخر، ولا يزال أعداء العقيدة يجتهدون في الحيل والمكائد؛ لإخراج كثير من نساء أهل الإسلام من سياج العفة والشرف إلى أوحال الرذيلة والدنس.</p>\n<p>&nbsp;</p>\n<p>والداهية الدهياء أن حيل هؤلاء وأباطيلَهم وخططهم الماكرة، انطلت على الكثير، فهوت المبادئ، وضعفت الغيرة، ومما يزيد القلب غماً وحزناً أن بعض الناس ينجرف نحو هذه التيارات المنحرفة مختاراً، عالماً بالهلكة، وبعضهم قد غشيته الغفلة فلا إدراك ولا تفكير.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وإن كنت لا تدري فتلك مصيبةٌ *** وإن كنت تدري فالمصيبةُ أعظمُ</p>\n<p>&nbsp;</p>\n<p>ولا شك ولا ريب أن الضرر الذي أصبحنا فيه، ما هو إلا مقدمةُ أضرار أخرى هي أشدّ وأنكى، ما دمنا على غفلتنا هذه مسترسلين.</p>\n<p>&nbsp;</p>\n<p>لقد حَصَل الآن من النساءِ تساهلٌ كبير في أمر الحجاب، ولم يحصل لنا من وراءِ ذلك إلا كثرةُ الفجورِ منهن، وانتهاكهُن حرمة الآداب، وكثرةُ الفسوق والفساد، وهذا أمر لا يخفى على أحد، فعن ماذا نتكلم؟ وبأيِّه نبدأ؟.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">فلو كان سهماً واحداً لاتقيتُه *** ولكـنّه سهمٌ وثانٍ وثالـثُ</p>\n<p>&nbsp;</p>\n<p>وما كان الأمر يصل بالنساء إلى ما نرى، لو لم يكن خلف ذلك رجالٌ متساهلون، ضعفت هممهم، وملّوا المسؤولية، وبدأوا يطأطئون الرؤوس عما يعلمون أنه عيبٌ وخزيٌ وعار!.</p>\n<p>&nbsp;</p>\n<p>فبالأمس القريب، كانوا رجالاً في الوغى، وفرساناً في الميدان، فلما انبلج صباح هذا الواقع الأليم، فإذا بهم يلقون سيوف الإباء، وينكّسون رايات الكرامة ويرضون بالدون، ويعلنون الهزيمة على استحياء، فيا حسرتاه على أمةٍ فقدت رجالها، وهي في أمسِّ الحاجة لهم!.</p>\n<p>&nbsp;</p>\n<p>لقد جعلت بعض النساء متفسحها الأسواق، فتخرج من سوق لتدخل في آخر، ضَحِكٌ مع الباعة، وسفورٌ في الملبس، وتزيينٌ للوجه والبشرة!.</p>\n<p>&nbsp;</p>\n<p>أَمَا سأل نفسه ذلك الرجل لمن تتبرج نساؤه، ولمن يتزيّن؟! أما تحرك قلبُه غيرةً على نسائه؟! والأدهى أنها تذهب وحيدة في هذا الوقت الذي كثرت مصائبه وعمت دواهيه!.</p>\n<p>&nbsp;</p>\n<p>اسأل نفسك: لمن تتزين؟ ولمن تتبرج؟ ماذا تريد؟! إن كان كلُّ منّا يدّعي الثقة في أهله، فبناتُ مَن هؤلاء النسوة اللاتي امتلأت بهن الأسواق، وضجت بهن الشوارع؟!.</p>\n<p>&nbsp;</p>\n<p>وقد بدأ التفننُ باللباس على أيدي أعداءِ الفضيلة، فكل يوم ينقصُ اللباس وتتقلص معه العفة، ووجدوا -مع الأسف الشديد- من يتابعهم على ذلك؛ فظهرت الملابسُ القصيرة، والبنطلونُ المقزز، والملابسُ التي تشوه العفة.</p>\n<p>&nbsp;</p>\n<p>ولما عجزوا عن بعض أهل الخير، دخلوا عليهم بملابسِ التبرجِ تُسمى بغير اسمها، فظهرت عباءةُ الكَتِفْ، والعباءةُ الإسلامية، والنقاب، وما هي في الحقيقة إلا من باب التبرجِ المعلب، الذي سمي ستراً وليس بستر!، فهل عباءةُ الكتف تستر؟ هل العباءةُ الإسلامية -كما يزعمون- تمنع الفتنة؟!.</p>\n<p>&nbsp;</p>\n<p>والمصيبة أن بعض النساء اتخذتها سبيلاً للفتنة، فَبَدأَت تتفنّن في تطريزها ولمعانها، وتلبس معها تلك الطرحة اللامعة التي يكتب عليها الاسم!، يا للحسرة، أين الغيورون؟!.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وإذا أصيب القوم في أخلاقهـم *** فأقـم عليهم مأتمـاً وعويـلا</p>\n<p>&nbsp;</p>\n<p>وبعضهم يتساهل في ركوب المرأة وحدها مع السائق، يمرح بها يميناً وشمالاً، إلى أين تذهب؟! ومن عظم الرزية ما نراه بدأ يغزو الشوارع، من ركوب المرأة بجانب السائق جنباً إلى جنب، أليس هو رجل؟! ما لكم؟!.</p>\n<p>&nbsp;</p>\n<p>خرج رجلٌ من الأعراب في سفر، فلما ورد نهراً فإذا بامرأة عليه ناشرة شعرها، فتعرضت له وقالت: \"<span style=\"color:#008000;\">هلمَّ إليَّ</span>\"، فقال: \"<span style=\"color:#008000;\">إني أخاف الله رب العالمين</span>\"، فلبست جلبابها وانصرفت خائفة وجلة، فتبعها حتى عرف خيامَ أهلِها، فسأل عنها فَذُكِر له والدُها، فخطبها وعقد عليها، ثم قال: \"<span style=\"color:#008000;\">جهزوها لي حتى رجوعي من سفري</span>\"، فلما دخل عليها بعد مدة، قال: \"<span style=\"color:#008000;\">يا هذه، ما تعرضك لي يومئذ</span>؟\"، قالت: \"<span style=\"color:#008000;\">يا هذا، لا تعجبن من امرأة أن تقول: هويت؛ فوالله لو كانت حاجتها عند أحد السودان لكان هو هواها\"</span>.</p>\n<p>&nbsp;</p>\n<p>فلا تقولوا مقولة السفهاء: \"<span style=\"color:#008000;\">إن السائق ليس برجل</span>\"، فكم من امرأة عالية المنزلة، سقطت في أوحال رجالٍ دونٍ سفلة.</p>\n<p>&nbsp;</p>\n<p>وبعض النساء تخرج سافرة دون رباط ولا زمام، تخرج في أي وقت، وتدخل في أي وقت، أما سأل نفسه ذلك الرجل: إلى أين تذهب؟ هل يُتَصور أنه لا يدري، أم أنه يدري ولكنها الانهزامية!.</p>\n<p>&nbsp;</p>\n<p>كما أن بعض الناس لا يطيب له الخروج مع زوجته، إلا وهي سافرة متبرجة، وقد كشفت الوجهَ والمحاسن، أليس حاله كأنه يقول للناس جميعاً: \"<span style=\"color:#008000;\">تعالوا وانظروا إلى زوجتي وعفتي، ومستودعِ شرفي ورجولتي</span>\"، يا للعجب! أيجعل الرجلُ شرفه وعرضَه سلعةً للنظر بأرخص الأثمان، بل وبلا ثمن؟!.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">تعدو الذئابُ على مَن لا كلاب له *** وتتقي مربضَ المستنفـرِ الحـامي</p>\n<p>&nbsp;</p>\n<p>ومن المصائبِ المفجعة والمهالكِ المردية، مما يجعل القلب يذوب كمداً وألماً، إحضار بعضِهم لجهاز \"الستلايت\" في بيته، يدعو فيه أهلَ بيته -شعر أم لم يشعر- للرذيلةِ والانحرافِ، وتعلم أسباب الريب، وإحياء الرذائل، وقتل الفضائل.</p>\n<p>&nbsp;</p>\n<p>فتجد في البيت فتاةً عزباء، ربما قد تأخر زواجها، أو فتاة صغيرة لم تعرف من أمورِ الدنيا شيئاً، فيزرع لها هذا الجهازَ في بيتِها فيؤجج الغريزة، ويلهب المشاعر، ويسهّل الوقوعَ في الخطأ؛ بسبب تلك اللقطات المهيجة، والأفلام المؤثرة التي تحرك الجماد، فإن لم تجد ما تفرغ فيه غريزتها في الحلال، سعت إلى الحرام، الذي دَّرسها هذا الستلايتُ كيفية الوقوعِ فيه وبسهولة.</p>\n<p>&nbsp;</p>\n<p>وقد تكون هذه المرأةُ محرومةً عند زوجٍ لها عنها في المخيمات أو الديوانيات، أو ربما بمعاشرة البغايا والساقطات، فتجلس تصارع الأمَرَّيْن، بين ستلايت يؤجج المشاعر وتعرض فيه أحلى صورِ الرجال، وبين زوج عابثٍ لاهٍ انشغل في ملذاته، فلا تجد سبيلاً إلا الوقوعَ في الخطأ.</p>\n<p>&nbsp;</p>\n<p>فماذا يرتجى من امرأة تسمعُ الكلامَ الفاحشَ، والأغاني الماجنة، والأشعارَ المهيجة، وكلمات الحب والهيام، وترى الصور العارية، هل ستبقى بعد ذلك متماسكة؟ كلا واللهِ، بل لو كانت جبلاً لاندك.</p>\n<p>&nbsp;</p>\n<p>ونحن هنا لا نسهِّل للمرأة الانحراف ولا نؤيدها عليه، ولكننا نحكي واقع الحال علَّهُ يتنبه له رجالٌ يخافون على أعراضهم أن تُدنَّس.</p>\n<p>&nbsp;</p>\n<p>فكم من شخصٍ أحضر الستلايت إلى منزله فغيَّر عليه أخلاق أبنائه وبناته، فبدأْنَ يمْسِكنَ الهاتفَ بكثرة، ويعصين الوالدين، ويسترجلن على إخوانهن وأزواجهن، ألا يرى من أحضر الستلايت ذلك التغير؟! (<span style=\"color:#ff0000;\">أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا</span>)[الفرقان: 44].</p>\n<p>&nbsp;</p>\n<p>لقد أحضره أناسٌ على غفلةٍ بِصَنيعهِ فجنوا الخزيَ والعارَ، والويلَ والدمارَ؛ فأججوا غرائز بناتِهم، وألهبوا قلوبَهن، حتى وقعن في الخطيئة، فاسودت وجوهٌ بيضاء، وذلت رؤوس شامخة، وقاموا ليندبوا حظهم العاثر، فخرجت تلك الصرخات المحزنةُ تجيبهم.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">كفى لوماً أبي أنـت المـُـلامُ *** كفاك فلم يعد يُجدي المـَـلامُ</p>\n<p style=\"text-align:center;\">عفافي يشتكي وينوحُ طُهــري *** ويغضي الطرفَ بالألـم احتشامُ</p>\n<p style=\"text-align:center;\">أبي كانت عيونُ الطـهرِ كُحلى *** فسال بكحلها الدمـعُ السِّجامُ</p>\n<p style=\"text-align:center;\">أنا العـذراءُ يا أبتــاه أمسى *** على الأرجاسِ يبـصرها الكرامُ</p>\n<p style=\"text-align:center;\">سهامُ العـارِ تغـرسُ في عفافي *** وما أدراك مــا تلك السهامُ؟</p>\n<p style=\"text-align:center;\">أبي من ذا سيُغضي الطرفَ عني *** وفي الأحشاءِ يختِلجُ الحــرامُ</p>\n<p style=\"text-align:center;\">أبي مـن ذا سيقبلـني فتـاةً *** لها في أعين الناسِ اتهـــامُ</p>\n<p style=\"text-align:center;\">جراحُ الجسم تلتئم اصطبـاراً *** وما للعـرضِ إن جُرح التئامُ</p>\n<p style=\"text-align:center;\">أبي هذا عفـافي لا تلــمني *** فَمِن كفيكَ دنســه الحرامُ</p>\n<p style=\"text-align:center;\">زرعتَ بدارنا أطباقَ فسـقٍ *** جَناها يا أبي ســمٌّ وسامُ</p>\n<p style=\"text-align:center;\">تَشبُّ الكفـر والإلحاد ناراً *** لها بعيون فطرتنا اضـطـرامُ</p>\n<p style=\"text-align:center;\">نرى قَصصَ الغرامِ فيحتـوينا *** مثارُ النفسِ ما هذا الغـرامُ؟</p>\n<p style=\"text-align:center;\">فنونُ إثارةٍ قد أتقنوهـــا *** بها قلبُ المشاهدِ مستهــامُ</p>\n<p style=\"text-align:center;\">كأنك قد جلبـتَ لنا بغيـاً *** تراوِدنا إذا هجـع النيــامُ</p>\n<p style=\"text-align:center;\">فلـو للصخرِ يا أبتاه قلـبٌ *** لثارَ فكيف يا أبتِ الأنـامُ</p>\n<p style=\"text-align:center;\">تخاصمـني على إنقاضِ طهري *** وفيك اليومَ لو تدري الخصامُ</p>\n<p style=\"text-align:center;\">أبي حطمتني وأتيـتَ تبـكي *** على الأنقاضِ ما هذا الحُطامُ</p>\n<p style=\"text-align:center;\">أبي هذا جنـاك دمـاءُ طهري ***&nbsp; فمن فينا أيا أبــتِ الـملامُ؟</p>\n<p>&nbsp;</p>\n<p>فهل من مستجيب قبل وقوع المصيبة، وحلول النقمة؟ لماذا لا نتعظ بغيرنا، أننتظر أن يتعظ غيرُنا بنا؟! أخرجوا هذه الأطباق التي جلبت لكم الغربية النتنة فاحتضنتها بيوتكم، أتنتظرون أن تخرج البنت مع الصديق رغماً عنكم؟ أتريدون أن تجلب صديقها إلى المنزل؟ هذا هو الذي يعلِّمه الستلايت، فاستيقظوا، وعلى عظم مصيبة الستلايت، إلا أنها بدأت هينةً أمام فتنة الإنترنت.</p>\n<p>&nbsp;</p>\n<p>وهذا مصداق حديث النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تأتي الفتن يرقق بعضها بعضا</span>\"؛ أي: كلما جاءت فتنة هوّنها ما بعدها، وجعلها تبدو وكأنها صغيرة، وهي ليست صغيرة ولكن لعظم ما خلفها من الفتن.</p>\n<p>&nbsp;</p>\n<p>أتعلمون ما الإنترنت؟ هو ذلك الجهاز الذي يربطك بالعالم، من شماله إلى جنوبه، ومن شرقه إلى غربه، فتقرأ ما تريد، وتدخل من القنوات ما تريد، ويظهر فيه كل منظر وكل كلام بلا قيود.</p>\n<p>&nbsp;</p>\n<p>وقد دمر هذا الإنترنت كثيراً من الفتيات؛ فتغير سلوكهن، وبدأن الصداقات مع الشباب عن طريق الشات -وهو المحادثة-، وبدأت العلاقات التي لا يُقصَد من ورائها إلا الفاحشة وانتهاك العرض.</p>\n<p>&nbsp;</p>\n<p>فيا أيها الغيورون: كيف تسمحون لبناتكم الخوض في بحور الإنترنت؟ أين حميتكم؟ أين غيرتكم ؟ أين شهامتكم؟ أما يكفي فساد الشوارع المحيطة حتى تجلب لها فساد العالم أجمع؟!.</p>\n<p>&nbsp;</p>\n<p>والعجب ممن يسمح لنسائه بدخول مقاهي الإنترنت بحجة البحوث الدراسية، كيف تسمح لمحارمك بالاختلاط بشباب المقاهي، الذي لا يحضر أغلبهم إلا من أجل الفساد، والبحث في قنوات الرذيلة؟!.</p>\n<p>&nbsp;</p>\n<p>ومما عمّ وطمّ، وحطم المبادئ والقيم، والذي يقف عنده كل قول، ويضعف أمامه كل تعبير، السماح للفتيات بالاختلاط في الدراسة أو العمل!، وهذا ما نقول عنه وما نذر؟ وكيف نبدأ وأين ننتهي؟ كل شيء فيه محزن، وكل شيء فيه مؤلم!.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">ليل من الغم أم فجر من الكمـد *** وآ ضيعة الحق فيك اليـوم يا بلدي</p>\n<p style=\"text-align:center;\">&nbsp;أرثي لقوميَ أم أغضي علـى ألمي *** شجىً بحلقي وأجبالاً على كبـدي</p>\n<p>&nbsp;</p>\n<p>إن الاختلاط هو سبب كل رذيلة، وذريعة لسلب العرض وفقدان الشرف، فكم من فتاة دخلت محتشمة فتبرجت، ودخلت عاقلة فغشيها السفه، أما سأل وليُّها نفسه عن السبب؟! أم هو يرى ولكنه يغمض العين؛ لأجل أنه يفكر باستثمارِ راتبها، أو التخلصِ من نفقتها، أو لشيء آخر وهو الدياثة.</p>\n<p>&nbsp;</p>\n<p>بالله عليكم كيف بامرأة تخالط رجلاً غريباً، هل يُتصور أنها لن تميل إليه؟! تجلس الفتاة مع شاب في غرفة واحدة أو قاعة واحدة، وتريدها بعد ذلك أن تحافظ على عفتها؟! ألا تظن أنك تطالبها بالمستحيل؟! إن الاختلاط يثمر الميل، والميل يثمر العلاقة المحرمة التي تجني بعدها المرأة كل خزي وعار.</p>\n<p>&nbsp;</p>\n<p>كيف يعد نفسه رجلاً من ترك امرأته بين الشباب، يشمون رائحتها، ويستلذون بكلامها، ويحسبون أنفاسها، أليست هذه دياثة؟ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يدخل الجنة ديوث</span>\"، والديوث هو الذي لا يغار على محارمه.</p>\n<p>&nbsp;</p>\n<p>مالِ بعض الناس عموا وصموا؟! انتبه -أيها الغافل- ابنتك تجلس مع الرجال! أتعرف ماذا يعني؟! لا تطلبوا المستحيل من النساء الضعيفات، فالمرأة تحركها العواطف، وقد تجلس إلى من يسلبها لبّها وإن لم يكن يقصد ذلك، وقد تكون امرأة محرومة من عطف الزوج، فتجد من يتودّد لها ويداعب عواطفها الفارغة، فيستدرجها نحو الرذيلة.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">فاتقوا الله في قلوب العذارى *** فالـعذارى قلوبهـن هـواء</p>\n<p>&nbsp;</p>\n<p>إن الحصان ليصهل فتدنو له الفرس، وإن الفحل ليهدر فتضبع له الناقة، وإن التيس ليصيح فتستحرم له العنز، وقديما قيل: \"<span style=\"color:#008000;\">إذا صهل الحصان عطفت له الفرس</span>\"، فكيف برجل يجلس مع امرأة عاماً كاملاً، في مكتب واحد ومجلس واحد!.</p>\n<p>&nbsp;</p>\n<p>لا تقولوا كما يقول السفهاء عديمو الرجولة: \"<span style=\"color:#008000;\">إن هذا سوء ظن</span>\"، إنما هذا عين الواقع، فليقل من يقول: \"<span style=\"color:#008000;\">إنا ضعفنا وانهزمنا من طَرْق أهل الباطل</span>\"، ولا يقل: \"<span style=\"color:#008000;\">إن هذا سوء ظن</span>\"، فلنعترف بالحقيقة.</p>\n<p>&nbsp;</p>\n<p>وإن من نتائج هذا الاختلاط تلك المعاكسات التي أصبحت من نوع المألوف، ولعلك لا تجد إلا في النادر من خلا من صديقة، فقد انتشرت المعاكسات بين الجنسين، وكثرت الخيانات الزوجية، وزاد السفه خصوصاً بين أطراف المتزوجين والمتزوجات على وجه الخصوص، ومن فتح أسماعه لشكاوى الناس علم ما لم يعلم غيره .</p>\n<p>&nbsp;</p>\n<p>أتدرون أنه أصبح مألوفاً عند بعض الناس أن يكون للرجل عشيقة؟! وهذا هيّن بالنسبة للمصيبة الكبرى والتي ترى أن كون المرأة لها صديق، أن هذا أمرٌ مألوف!، والله جعل من صفات المؤمنات أنهن (<span style=\"color:#ff0000;\">مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ وَلَا مُتَّخِذَاتِ أَخْدَانٍ</span>)[النساء: 25]؛ أي: عشاق وأصدقاء.</p>\n<p>&nbsp;</p>\n<p>أيها الأفاضل: إن المنافقين يريدون خلع الستر من نسائكم، وإن العلمانيين يعملون من أجل ذلك ليل نهار، أحدهم يكتب: \"<span style=\"color:#008000;\">إن هوايتي معاكسة ذوات النسب</span>\"، وآخر يقول: \"<span style=\"color:#008000;\">عليكم ببنات النسب؛ فإنهن لا يحملن الإيدز</span>\".</p>\n<p>&nbsp;</p>\n<p>وأنتم تعرفون ماذا يعنون؟ وماذا يقصدون؟، يريدونكم أنتم أيتها البقية الباقية، يريدون إذلال تلك الرؤوس العالية، وتلك الأنوف الشاهقة، فيا لغباء من طاوعهم في ذلك.</p>\n<p>&nbsp;</p>\n<p>لا تقولوا إني أبالغ، كم من اللقطاء يوجد محذوفاً على أرصفة الشوارع، وعند الحاويات، وأبواب المساجد، وبعضهم مقتولاً بغير حق، هل هو من ناتج الحلال أم&nbsp; العلاقات المحرمة؟.</p>\n<p>&nbsp;</p>\n<p>إخواننا: إننا نعيش أزمة في الأخلاق إلى أبعد حد، فهل ننتظر اليوم الذي يبحث فيه الرجل عن زوجة عفيفة فلا يجد؟!.</p>\n<p>&nbsp;</p>\n<p>بعض النساء فقدن الحياء بسبب ضعفهن وعدم الرقيب، فبعضهن حين تصل إلى محل دراستها المشبوه، خلعت الحجاب الشرعي الذي تسترت به، وتبرجت تبرج الساقطات، فما الذي يدفعها لذلك؟! ضعف التربية، وقلة الرقيب.</p>\n<p>&nbsp;</p>\n<p>&nbsp;بنات صغيرات في المدارس يحملن الهاتف الجوال، من أجل ماذا؟! ولمَ؟! أسئلة تحتاج إلى جواب، يجب أن نراجع أنفسنا في تربيتنا لبناتنا، فإن التربية هي اللبنة الأولى للسلوك الحسن.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">إذا ما الجـرح رم على فساد *** تبـين فيـه إهمـال الطبيبُ</p>\n<p>&nbsp;</p>\n<p>فتشوا في أوراق بناتكم، راقبوا شنط المدارس، ليس من باب التشكيك ولكن من باب الحرص على هذا الحصن أن يُتسور، وهذا العرض أن يذل، قال -صلى الله عليه وسلم-: \"كفى بالمرء إثما أن يضيع من يقوت\" .</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">إذا المـرء لم يدنس من اللؤم عرضه *** فكل رداء يرتـديه جميــــلُ</p>\n<p style=\"text-align:center;\">وإن أنت لم تحمل على النفس ضيمها *** فليـس إلى حسن الثناء سبيــلُ</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والشكر لله على توفيقه العام، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وصحبه، هداة الأنام ومصابيح الظلام.</p>\n<p>&nbsp;</p>\n<p>أيها الأفاضل: اللهَ اللهَ في الغيرة على العرض والشرف، فهو أغلى ما يكون، وأنفس ما يُملك، وبه يتميز الشرفاء من الساقطين، والأعزة من الأذلة، فلا تفرطوا في غيرتكم على نسائكم.</p>\n<p>&nbsp;</p>\n<p>لا تسلموا زمام أموركم إلى دعاة الضلالة والانحراف، فينجرفون بهن نحو الهاوية، وإذا ذهب حياء الفتاة، فماذا يبقى لها؟!.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أصون عرضي بمــالي لا أدنسه *** لا بارك الله بعد العرض بالمــال</p>\n<p style=\"text-align:center;\">أحتال للمال إن أودى فأكسـبه *** ولست للعرض إن أودى بمحـتال</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الله يغار، وغيرة الله أن يأتي المرء ما حرم الله عليه، كما صح بذلك الحديث عن النبي -صلى الله عليه وسلم-، فالغيرة من الصفات المحمودة، التي من اتصف بها علا شأنه وارتفع، ومَن فقدها صار من سقط المتاع، قال سعد بن عبادة: \"لو رأيت مع امرأتي رجلاً لضربته بالسيف غير مصفح، فبلغ ذلك النبي -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">أتعجبون من غيرة سعد؟ لأنا أغير من سعد، والله أغير مني</span>\" .</p>\n<p>&nbsp;</p>\n<p>وأرسل علي إلى إحدى المدن يخاطب أهلها فكتب: \"<span style=\"color:#008000;\">بلغني أن نساءكم يزاحمن العلوج - كفار العجم- في الأسواق! ألا تغارون؟! إنه لا خير فيمن لا يغار</span>\"، فكيف لو رأى حالنا وما وصلنا إليه؟!.</p>\n<p>&nbsp;</p>\n<p>ومما يذكر لنا من قصص التاريخ التي مضت وبقي عبق ذكراها: أن امرأة حضرت عند أحد القضاة، وادعت على زوجها بأن لها عليه خمسمائة دينار مهراً، فأنكر الزوج أن يكون لها في ذمته شيء، فقال القاضي: هات شهودك ليشيروا إليها في الشهادة، فأحضرهم، فقال القاضي لأحدهم: انظر إليها لتشير إليها في شهادتك، فقام الزوج وقال: ماذا تريدون بها؟ فقيل له: لا بد أن ينظر الشاهد لوجه امرأتك لتصح معرفته بها.</p>\n<p>&nbsp;</p>\n<p>فأخذت الرجل الحمية، وحركته الغيرة على زوجته، وصاح أمام الناس: إني أشهد القاضي على أن لزوجتي في ذمتي هذا المهر، ولا تسفر عن وجهها، فقالت المرأة: وأنا أشهد أني قد تنازلت عن مهري، لغيرته عليّ ألا يُكشَف وجهي.</p>\n<p>&nbsp;</p>\n<p>رحمهم الله، أين هم من أناس في هذا الزمان، انسلخوا من الحياء وفقدوا الغيرة، فخرجت نساؤهم كاشفات الوجوه والرؤوس والأيدي والسيقان، ويزعمون أنهم أهل غيرة؟!.</p>\n<p>&nbsp;</p>\n<p>أيها الأفاضل: انتبهوا لما يراد بكم، لا تفتنكم تلك الصرخات الفاجرة من أدعياء الغربية من العلمانيين والمنافقين، ممن عمت بهم الصحف وضجت، أتدرون ماذا يريدون بكم؟ يريدون أن يسلبوكم الشرف والعفة، التي تنعمون بها وقد افتقدوها.</p>\n<p>&nbsp;</p>\n<p>ماذا يعني أن تكتب إحدى الفاجرات، تنادي بإقامة مراقص ديسكو للشباب والفتيات للترفيه عن أنفسهم، إنهم يحسدونكم على الستر والحياء الذي افتقدوه، فيريدون أن تكونوا وإياهم سواء، قال عثمان: \"<span style=\"color:#008000;\">ودت الزانية لو أن النساء كلهن زوانٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>إنهم يريدون تحطيمكم بتعليقاتهم الساخرة على الحجاب، وعلى المتمسكين بالدين بأنهم رجعيون، من أجل أن تنهزموا أمام نداءاتهم، فتسلِّموا لهم زمام القيادة فينزلوا بكم نحو الهاوية، إنهم يريدون سلب بناتكم والاستمتاع بهن، فهم يحقدون على محافظتكم وكبريائكم.</p>\n<p>&nbsp;</p>\n<p>إنني أوجه ندائي لكل رجل أن يتقي الله، وأن يغار على محارمه، واسمع ما قالته إحدى النساء متحسرة بعد فوات نصيبها من العفة والشرف، تقول: \"<span style=\"color:#008000;\">ما من امرأة تفرط في فضيلتها، إلا وهي ذنب رجل قد أهمل في واجبه</span>\".</p>\n<p>&nbsp;</p>\n<p>إن المنافقين والعلمانيين يحقدون على شرفكم، ويتساءلون متحسرين: لماذا هم فقط؟ أي: محافظين!.</p>\n<p>&nbsp;</p>\n<p>أليس من الغبن والقهر أن تنام من كان أهلها رأس الشرف، وعنوان الشجاعة، تنام بغيّاً بين يدي هؤلاء الكلاب؟!</p>\n<p>&nbsp;</p>\n<p>احرصوا على أعراضكم، لا تعرّض نسـاءك للفتنة وتطلـب منهن المستحيل، لا تضعها بين يدي الرجال وتقول: امتنعي.</p>\n<p>&nbsp;</p>\n<p>أروني رجلاً واحداً منكم يستطيع أن يملك هواه بين يدي امرأة يهواها، فأصدِّق أن هناك امرأة تملك هواها بين يدي رجل تخالطه وتميل إليه، فإن كنتم تعجزون عن ذلك فاعلموا أن النساء أعجز.</p>\n<p>&nbsp;</p>\n<p>أختاه: في هذا الوقت الذي تغيّر فيه كل شيء، ولم يبق من الأخلاق في كثير من الأماكن إلا آثارها، وفقدنا فيه كثيراً من الشباب الغيور بسبب تبلّد أحاسيسهم، وفقدنا كثيراً من الرجال بسبب انعكاس مفاهيمهم، وفي حين غياب الرقيب الحريص على محارمه أن تنتهك، وأسواره أن تُتَسلق، نتوجه إليك بهذا النداء نخاطب فيك دينك وسترك وحياءك.</p>\n<p>&nbsp;</p>\n<p>أختاه: في وقت بدأ فيه أهل الشر يتلمّظون تلمظ الأفاعي، وحملوا بين جوانحهم قلوب الذئاب، ولبسوا زي الثعالب.</p>\n<p>&nbsp;</p>\n<p>في هذا الوقت المكتظ بالفتن والآفات، ومع افتقاد الرجل الغيور، حافظي على نفسك، وتمسكي بحجابك؛ فإن حجابك هو عفافك وكنـزك الغالي فلا تفرطي فيه.</p>\n<p>&nbsp;</p>\n<p>معاول الهدم كثيرة، تحاصرك من كل جانب فانتبهي وتيقظي، احذري أن يقتلنا دعاة الفجور من خلالك، لا يطعنوننا طعنة الغدر عن طريقك.</p>\n<p>&nbsp;</p>\n<p>يا أختنا، يا شرفنا، يا مستودع أعراضنا: تمسكي بعفافك، وحجابك الشرعي في زمن الغربة، لا يضعفنك كثرة ما ترين من اللاهثات وراء الساقطات، فأنت أغلى وأعلى.</p>\n<p>&nbsp;</p>\n<p>لست معقدة، لست متخلفة، لست رخيصة، فكم من عفيف يطمع بك زوجة، يثق بك حين خروجه، ويستودعك أغلى ما يملك، وكم من مستهتر لا ينظر إلى تلك الساقطة سوى أنها \"لعبة إلى أجل\".</p>\n<p>&nbsp;</p>\n<p>يا ثروتنا الغالية، يا مستودع العفة، يا نادرة في زمن الضياع، يا عنوان العفاف: لا تستوحشي الغربة، فغربتك محمودة تزول كلما ازددت بالله أنساً.</p>\n<p>&nbsp;</p>\n<p>لا تتصوري تلك الساقطة سعيدة، ومن أين تأتيها السعادة وهي تعرف أن أقصى طموح الرجال بها أن تكون عشيقة؟!.</p>\n<p>&nbsp;</p>\n<p>احذري من دعاة السوء اللاتي فقدن أعز ما تملكه كل امرأة، فإنهن يردن سحبك إلى المستنقع اللاتي غرقن فيه.</p>\n<p>&nbsp;</p>\n<p>احذري دعاة الفجور ودعاواهم المضللة بأي اسم كانت، إنهم يريدون ابتذالك، فهل ترضين لنفسك بالدنية؟!</p>\n<p>&nbsp;</p>\n<p>انتبهي أن تسيري في ركابهم، وتقعي في مكائدهم، انتبهي يا من رفع الوالدُ والولدُ والأخُ بك الرأس، لا تذلي تلك الرؤوس بأن تنامي بين أحضان ساقط يذل وراءك قبيلة المجد.</p>\n<p>&nbsp;</p>\n<p>انظري إليه يفتخر أنه تلاعب بك يا ابنة الشرف والعز، وهو من هو؟! يا للقهر والكمد، ألا يحق لنا أن نذرف الدموع على العرض المذل، والشرف المنحدر؟!.</p>\n<p>&nbsp;</p>\n<p>إن شريحة يريدون أن يتلاعبوا بك، كانوا لا يظفرون من أسلافك ولا بفكرة، فكيف يتلاعبون بك على موائد السقوط؟!.</p>\n<p>&nbsp;</p>\n<p>لا تغتري بنداءاتهم للتحرر، وإعطاء الحقوق للمرأة؛ فإنما تبرجك يريدون، ولكي تأتين إليهم مطاوعة، ولسان حالك يقول: \"هيت لكم\"، افعلوا ما شئتم دون قيود؛ (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>)[النساء: 27].</p>\n<p>&nbsp;</p>\n<p>لا يدخلون عليك مدخل السوء، فمكائدهم كثيرة، وحيلهم دنيئة وقد تمرسوا الباطل حتى أتقنوا فنونه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;إن هؤلاء لو قالوا لك: اخلعي حجابك الشرعي لأبيتِ وصرختِ: حجابي، حجابي، فدخلوا عليك باستدراج الشيطان، فهل تستيقظين أختاه؟.</p>\n<p>&nbsp;</p>\n<p>اعلمي أن الستر زينة المرأة، فإن اتخذت الستر فاتخذيه لله؛ لأن هذا هو الباقي، فربما تبتلين برجل حقير ديوث، فإياك أن تنـزعي رداء الحشمة والأنفة من أجل ديوث ليس برجل.</p>\n<p>&nbsp;</p>\n<p>وإذا اتخذت الحجاب الشرعي والستر من أجل الله، وللحفاظ على نفسك، فالبسيه كما أراده الله منك، فلا تتفننـي بكشف سترك فهو رأس مالك الباقي، واعلمي أنك حين تلبسين الحجاب الشرعي فإنك تلبسينه طاعة لربك، وحري بك -وهذا حالك- أن ترفعي به رأسا، وتبتهجي به أنسا، أليس غريباً أن تفخر المتبرجة بتبرجها، ولا تفتخري أنت بحجابك؟!.</p>\n<p>&nbsp;</p>\n<p>احمدي الله على نعمة الحجاب الشرعي، وتمكنك من لبسه، فكم من امرأة تتمنى هذه النعمة ولم توفق إليها، أو أنها حجبت عنها لأسباب فوق إرادتها.</p>\n<p>&nbsp;</p>\n<p>جملي باطنك بالتقوى كما جملت ظاهرك بالحجاب الذي هو علامة العفيفات، واحذري أن تلفك الموجة كما دارت بغيرك، فجعلت مشرقه غرباً وشماله جنوباً.</p>\n<p>&nbsp;</p>\n<p>احذري التبرج المعلب الذي لم يأخذ من الستر إلا اسمه، ولم يبق معه من الحجاب إلا رسمه.</p>\n<p>&nbsp;</p>\n<p>أختاه: المآسي كثيرة، والمواجع متناهية الأطراف، والفتن واسعة الأرجاء، فانتبهي أن تضيعي، فبضياعك تضيع أمة، فهل تَعين ذلك؟.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح نساء المسلمين، اللهم أصلح شباب المسلمين، اللهم أصلح رجال المسلمين، اللهم أحي في قلوبهم جذوة الغيرة.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "انقذوا_بناتكم.pdf",
      "path": "/database/files/انقذوا_بناتكم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%86%D9%82%D8%B0%D9%88%D8%A7-%D8%A8%D9%86%D8%A7%D8%AA%D9%83%D9%85/download-file/378423"
    },
    {
      "name": "انقذوا_بناتكم.doc",
      "path": "/database/files/انقذوا_بناتكم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%86%D9%82%D8%B0%D9%88%D8%A7-%D8%A8%D9%86%D8%A7%D8%AA%D9%83%D9%85/download-file/378424"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/انقذوا-بناتكم"
}
