{
  "id": 3665,
  "title": "انتفاضة القدس",
  "slug": "انتفاضة-القدس",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ اضطرام الأحداث في أرض الإسراء 2/ تثمين الانتفاضة في وجه اليهود 3/ النصر آتٍ 4/ جدّية اليهود في تحقيق أوهامهم 5/ واجب الحكومات والعلماء والمسلمين تجاه قضية فلسطين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن عودة الانتفاضة بهذه القوة رسالة قوية للعالم كله، ولإسرائيل خصوصًا، بأن حقوق المسلمين في فلسطين لن تضيع أبدًا، ومشاركة الأطفال فيها تعني أن الأجيال في فلسطين لن تنسى أن هؤلاء اليهود دخلاء، ولا بد من طردهم اليوم أو غدًا، المسألة مسألة وقت فقط، وإلا فإن الله -تعالى- الذي يقول: (فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ جِئْنَا بِكُمْ لَفِيفًا) [الإسراء:104]، هو الذي يقول: (فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيرًا) [الإسراء:7]..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فهو المهتدي، ومن يضلل فلن تجد له وليًّا مرشدًا.\n \nوأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فإن تتابع المصائب العظام على أمتنا أصابت المتابعين بالذهول، فأي جرح يُخَاط، وأي خرق يُرقَع، وأية قضية تتابع، وأية حاجة تُسَد؟!.\n \nفإذا كانت الأمة قد تجاوزت محنًا طارئة هنا وهناك، ولا تزال بعض جراحها تنزف بعيدًا عن العيون، فإن الجرح الفلسطيني ينزف أمام جميع العيون والقلوب، فها إخواننا في فلسطين، قد أُحيط بهم في وسط أراضيهم، بعد أن حوّل اليهود مهبط النبي، ومعراجه، ومزارع الزيتون، وخضرة الحقول، إلى ميدان شرس بين جيشين غير متكافئين البتة، بين طائرات إف ستة عشر، وأحجار الأطفال، بين المتاريس الحديدية والصدور العارية، بين الرصاصة الحية والصرخات الغاضبة. بينما باتت آلاف الأسر في مخيمات الجوع والنصب والعذاب، وآلاف المعتقلين في سجون الهوان والاغتصاب.\n \nإنهم يساوموننا على عزيز من أعز مقدساتنا إلى قلوبنا، حُفرت محبته في قلوبنا من يوم أن ربط الله -تعالى- ذكره بذكر نبينا -صلى الله عليه وسلم- في قوله -جل وعلا-: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آَيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ) [الإسراء:1].\n \nفهل سيستطيع إرهاب السلاح أن ينتزع حب المقدسات من القلوب الموحدة؟ وهل سينجحون في غرس الوهن في النفوس، وإملال السواعد الفتية عن رمي الحجر؟ وماذا عن الدماء الزكية التي تسيل كل يوم، هل ستطفئ الحريق المستعر في جنبات الروح الاستشهادية؟ أم ستكون وقودًا جديدًا تتواصل معه مواكب الشهداء إن شاء الله؟.\n \nالواقع يقول: لا تزال الأحداث تزداد كل يوم اضطرامًا في أرض الإسراء، مظاهرات شجاعة، واحتجاجات حادة، وعمليات استشهادية بطولية، لم تقف عند نفاق التصريحات، ولا بهلوانية التنديدات، ولكنها سواعد تحمل الحجر المبارك، الذي يصحبه نورُ (وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى) [الأنفال:17]، ونفوس ترمي بأرواحها في أشداق الموت، وهي تهتف: وعجلت إليك رب لترضى، تطايرت هامات، وتبعثرت أشلاء، مئات الشهداء، وآلاف الجرحى.\n \nوالشباب الفلسطيني المؤمن يعلنها صريحة بأنه لا يزال على استعداد أن يقدم مزيدًا من التضحيات من أجل الأقصى، ولن يتخلى عنه أبدًا، لقد أصبح الشعار المتداول: إياك أن تموت على فراشك، لا تمت إلا في وابل من النيران.\n \nلقد كان هدف مجرم الحرب (شارون) تركيع الفلسطينيين لرغباته المسعورة، ولكن هيهات! فقد تفجرت الأرض تحت الغاصبين دمًا ونارًا، وأعلن هذا الشعب المجاهد أنه لا يزال يمتلك روح الجهاد وإن كُبِتَتْ عشرات السنين، وصرخوا في وجوه الغاصبين: الويل لكم أيها اليهود الجبناء! فلقد (أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ) [الحج:39].\n \nفليتخذ الله ما شاء من شهداء، ولتصبغ أرض الأقصى بدماء الشباب، فبقدر ما يحزننا احتزاز عرق مسلم في أرض من بلاد الله، فإن ما يحدث الآن في الأقصى هو الذي ينبغي أن يحدث:\nإن معنى السلام أن تتلظى *** أرضنا نقمة إلى أن تعودا\n \nفالركود في ظل البغي موت دنيء لا يليق بالشرفاء، والرضا بالهوان ذلّ يتجرعه الأنذال، فاتركوهم -يا أمة الإسلام- يتفننون في طلب الشهادة، وادعوا لهم بالثبات على هذا، فإنها اللغة الوحيدة التي يعرفها اليهود، وكونوا خير خَلَف لهم على أهلهم وذويهم، من خلال المؤسسات الخيرية والإغاثية الموثوقة التي في بلادكم.\n \nنعم، لقد اشتاقت نفوس المؤمنين إلى الجهاد على أرض النبوات؛ لإنقاذ المقدسات الطاهرة من دنس اليهود، وإن صيحات التكبير في ساحات الأقصى اليوم لتدكّ قلوب اليهود وأذنابهم دكًّا، الله أكبر من كل المؤامرات والدسائس! الله أكبر من كل القوى العسكرية! الله أكبر من كل الحشود الإعلامية! الله أكبر من كل الداعمين لإسرائيل! ولا غالب إلا الله (وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ) [المنافقون:8].\n \nيا أمة الإسلام: لا تحزني لعودة الجراح إلى الهطول مرة أخرى، فإن الجرح الذي يندمل على فساد ربما قتل صاحبه، وأما الجرح الدامي فإنه يبعث صاحبه على علاجه. (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ) [آل عمران: 139].\n \nولنا أن نتساءل: ماذا تبقى من العهود والذمم، بعد أن أسفرت دولة الصهاينة عن وجهها الطبيعي: أمة اللؤم والغدر وخُلْف العهود، فبعد كل المفاوضات التي جرت سنين طويلة تشن إسرائيل حربها اليوم حتى على الشرطة الفلسطينية التي اتفقت معها سلفًا، ومن عَلِمَ الحقد اليهودي المعتّق، والجبن اليهودي المميز، فلن يذهب به العجب كثيرًا حين يرى الصواريخ والقنابل تواجه الحجارة والأيدي المفرغة من أسلحتها، وأن يضع اليهودي رأس الفلسطيني في صليب منظاره ليرديه قتيلاً وهو أعزل.\n \nإن عودة الانتفاضة بهذه القوة رسالة قوية للعالم كله، ولإسرائيل خصوصًا، بأن حقوق المسلمين في فلسطين لن تضيع أبدًا، ومشاركة الأطفال فيها تعني أن الأجيال في فلسطين لن تنسى أن هؤلاء اليهود دخلاء، ولا بد من طردهم اليوم أو غدًا، المسألة مسألة وقت فقط، وإلا فإن الله -تعالى- الذي يقول: (فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ جِئْنَا بِكُمْ لَفِيفًا) [الإسراء:104]، هو الذي يقول: (فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيرًا) [الإسراء:7].\n \nفيا فلسطين صبرًا على ثمن الحرية، فإن النصر غالٍ، فما عادت أرض إلى أهلها قبل أن تُسقى بالدماء، وعفوًا إذا لم يكن بأيدينا أن نقدمه لأبطالك سوى المال، وما أهونه أمام بذل الأرواح! عفوًا إذا قصر حتى اللسان والبنان، ولكن هو كل الذي نستطيع، فلك منا أن ننصرك بما أوتينا من بيان، وما نوفق إليه من دعاء، وما نوطن به أنفسنا من بذل، ثم نكرر الاعتذار.\n \nولكني أقول ما قاله قبلي أهل البصائر المضيئة: إن الذي يجري الآن على ترابك الطاهر -مع مرارته- مؤذن -بإذن الله- بانتصار عظيم قادم، وسنة الله -تعالى- ماضية: (‏حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ) [يوسف:110]، (‏أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ) [البقرة:214] .\n \nوالنبي -صلى الله عليه وسلم- في وقت الأزمات الشديدة كان أكثر تفاؤلاً -صلى الله عليه وسلم-، ويبشر أصحابه بالنصر العظيم. والليل مهما اشتد ظلمته فإن النصر آت بإذن الله. (فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * ‏إِنَّ مَعَ الْعُسْرِ يُسْرًا‏) [الشرح:5-6]. و\"لن يغلب عُسْرٌ يُسرَيْنِ\" بإذن الله.\n \nوإن عودة التكبير إلى عرصات ميادينك، وخفقان رايات التوحيد في أيدي شبابك وهي تهتف: خيبر خيبر يا يهود، جيش محمد سوف يعود، نصر آخر، يمهّد للنصر الأخير الأكيد بإذن الله. فالله -تعالى- يقول في محكم التنزيل: (إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ) [محمد: 7]، والله معز جنده ولو كره المجرمون.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي جعلنا من خير أمة أُخرجت للناس، وأشهد ألا إله إلا الله وحده لا شريك له ختم بالإسلام الرسالات، وأشهد أن محمدًا عبده ورسوله ختم به ربه النبوات، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فيا شبان الانتفاضة المباركة، بل يا شباب الجهاد المبارك، أيها الماضون في طريق الشهادة، فدعاؤنا لكم أن يبلّغكم الله مراتب الشهداء التي طلبتموها بدمائكم، ولا يسع المسلمَ إلا أن يفاخر بكم إجلالاً وإكبارًا وهو يرى مواكبكم تُزَف واحدةً تلو الأخرى فداءً لأرض الإسراء، خضابها الدم، ومهرها أشلاء ومُهَج وأرواح تفلتت من عشق الجسد الفاني والدنيا الفارغة، وحلّقت في سماء المجد وعلياء الإيمان؛ لتبرهن للعالم -بل للكون بأسره- خيرية أمة محمد -صلى الله عليه وسلم- إمام المجاهدين وقائدهم، خيرية لا تقوم على عدد ولا كمّ، بل تقوم على ثُلة الغرباء الذين يصلحون عند فساد الناس ويحيون من سنة المصطفى -صلى الله عليه وسلم- ما أمات الناس.\n \nوليس أعجب من هذه الجبال الشامخات إلا هذا الدين الذي صنع هذه الجبال، الدين الذي حوّل الأعزل إلى قذيفة حارقة تلهب الأرض تحت أقدام الغاصبين تذيقهم من جحيم الدنيا قبل جحيم الآخرة، الدين الذي حوّل الأطفال رجالاً صدقوا ما عاهدوا الله عليه، فمنهم من قضى نحبه، ومنهم من ينتظر وما بدلوا تبديلاً، الدين الذي يعيش كلما مات من أجله أتباعُه، ويزهو كلما انقطع من أتباعه نفس، ويتأجج كلما تبعثرت في سبيله أجساد وتناثرت، كيف لا وهو الدين الذي خرّج الصدر الأول خير هذه الأمة بعد نبينا -صلى الله عليه وسلم-.\n \nبيد أننا أمام هذا المشهد المهيب؛ مشهد الشهداء وقوافل الشهداء وأنهار الدماء التي تروي شجرة التوحيد، لا بد لنا من وقفة، ولا بد لنا من عمل، نهتك به حُجُب السلبية، والاكتفاء بالدموع والآهات، وننفض به غبار التثاقل إلى الأرض، ونلبّي بها نداء محمد الدرة وإيمان حجو وكل صوت شجي يصرخ: واقدساه! بل وقبل هذا وذاك نلبي نداء الله -عز وجل- لنا: (يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ) [الصف:10-11].\n \nفمن الواجبات التاريخية الملقاة على الحكومات الإسلامية أن تنصر هذه القضية في قاعات السياسة الدولية، وأن توجه علماءها ومفكريها وخطباءها لتعبئة الحس الإسلامي والجهادي في نفوس الشعوب، وأن توجه مؤسساتها الخيرية لإغاثة المحتاجين، وتعويض المنكوبين ممن فقدوا معيليهم أو هُدمت بيوتهم، أو جُرفت مزروعاتهم في أرض الإسراء؛ ليحس إخواننا هناك أننا معهم، وهو ما تنهض به هذه البلاد المباركة على جميع الأصعدة. وفق الله قادتها لكل ما فيه خير الإسلام والمسلمين، وجعلهم منارات خير وحماة لكل مقدسات المسلمين.\n \nكما أن على علماء المسلمين ومفكريهم أن يبينوا لإخواننا هناك طرق الجهاد المشروعة، وأن يفتوا لهم فيما يحتاجون إليه من عباداتهم في ظل الضغط اليهودي الشديد الوطأة عليهم.\n \nوعلى كل مسلم أن يعيش أزمة إخوانه، فيشركهم معه في الطعام والشراب، وفي الدعاء والاهتمام، وأن يربط نفوس أولاده وأسرته وقلوبهم بهذه القضية، يبينها لهم، ويفتح لهم نوافذ الأمل حتى ينشؤوا على التطلع لنصر الله -تعالى-، وعودة القدس إلى كل المسلمين.\n \nوإذا لم نتعامل -أيها الأحبة- مع قضيتنا بهذا الحس المتوقد، فإننا لن نستطيع أن نكون جيل النصر، ففي المقابل: أعداؤنا اليهود يعملون ليل نهار لإقامة الهيكل على أنقاض المسجد الأقصى، وهو يرون أنه قد حان الآن موعد إقامته، فأعدوا المذبح المقدس الذي يوضع فيه، والطوب التوراتي الخاص ببنائه. حتى قال أحد زعمائهم: نحن الآن مدعوون للتضحية بأنفسنا وأرواحنا... ومهمة هذا الجيل تحرير الهيكل وإزالة الرجس والرجاسة عنه. وتابع يقول -خذله الله-: سترفع راية إسرائيل فوق أرض الحرم، لا صخرة ولا قبة ولا مساجد، بل راية إسرائيل، فهذا واجب مفروض على جيلنا.\n \nهذه هي النفسية العدوانية التي يعيش بها اليهود، فهل نستطيع أن نجابهها بنفسيات ضعيفة مترددة مستسلمة للواقع الظالم؟!.\n \nإن المسجد الأقصى يئن ويقول:\nكل المساجد طُهِّرَتْ *** وأنا على شرفي مدنّس\nويتلفت يمينًا وشمالاً فلا يرى إلا حرًّا مكبلاً، وأمة ممزقة، فيصيح:\n \nقطع الطريق علي يا أحبـابي *** ووقفت بين مكابر ومحابي\nأوما قرأتم في ملامـح صخرتي *** ما سطَرته معـاول الإرهاب؟\nأوما رأيتـم خنـجر البغـي الذي *** غرسته كف الغـدر فوق قبابـي؟\nأخواي في البلـد الحـرام وطيبة *** يترقبـان على الطريـق إيابي\nيتساءلان متـى الرجـوع إليهما *** يا ليتني أستطيـع ردَ جواب\n \nإن الأحاديث في فضل المسجد الأقصى المبارك، والصلاة فيه ستظل في خواطر المؤمنين أماني ظامئة، تنتظر ساعة التحقيق على أرض الواقع مهما طال الانتظار، فإذا لم يتحقق ذلك لجيل اليوم سيتحقق -بإذن الله- لجيل الغد؛ تحقيقا لوعد الرسول الكريم في قوله -صلى الله عليه وسلم-: \"لا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ الْمُسْلِمُونَ الْيَهُودَ فَيَقْتُلُهُمُ الْمُسْلِمُونَ، حَتَّى يَخْتَبِئَ الْيَهُودِيُّ مِنْ وَرَاءِ الْحَجَرِ وَالشَّجَرِ، فَيَقُولُ الْحَجَرُ أَوِ الشَّجَرُ: يَا مُسْلِمُ، يَا عَبْدَ اللَّهِ؛ هَذَا يَهُودِيٌّ خَلْفِي فَتَعَالَ فَاقْتُلْهُ، إِلَّا الْغَرْقَدَ فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ\" رواه مسلم.\n \nأيها الإخوة المسلمون: لنلبِّ نداء الله في الجهاد بالمال، فننفق ونحن نمتلئ خجلاً من قصور أيدينا عن أكثر من ذلك، وها موعدنا اليوم مع امتحان أنفسنا في محبة الأقصى ونصرة أهله، فإخواننا من الندوة العالمية للشباب الإسلامي يقفون على الأبواب ليتلقوا تبرعاتكم، استجابة لنداء أولياء الأمور في هذه البلاد لنصرة إخواننا في فلسطين.\n \nاللهم يا من بيده ملكوت السماوات والأرض، هيئ للقدس فرسانها، وفك بهم أسرها، وارزقنا في مسجدها الأقصى صلاة آمنة مطمئنة نهنأ بركوعها وسجودها، إنك سميع الدعاء.\n \nاللهم كن في عون إخواننا في فلسطين، اللهم رد عنهم ظلم اليهود وأعوانهم، اللهم ارحم شهداءهم، وفك أسراهم، واخلفهم في أهلهم وذويهم، اللهم أيد بجندك جنودهم، اللهم ارم عنهم، اللهم ارم عنهم، اللهم ارم عنهم، اللهم بارك لهم في الزاد والعتاد، اللهم احمهم من كيد الجواسيس والخونة والمأجورين، وشر الدسائس والمؤامرات، اللهم حقّق آمالهم، وأمن روعاتهم، واحم أعراضهم، يا ناصر المؤمنين، ويا معز الطائعين، وهازم المجرمين.\n \nاللهم يا عزيز يا حكيم أعز الإسلام والمسلمين، وانصر إخواننا المجاهدين في كل مكان، وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها.\n \nاللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم.\n \nاللهم فك أسر المأسورين، واقض الدين عن المدينين، واهد ضال المسلمين، اللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين، واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين.\n \nاللهم صل وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ اضطرام الأحداث في أرض الإسراء 2/ تثمين الانتفاضة في وجه اليهود 3/ النصر آتٍ 4/ جدّية اليهود في تحقيق أوهامهم 5/ واجب الحكومات والعلماء والمسلمين تجاه قضية فلسطين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن عودة الانتفاضة بهذه القوة رسالة قوية للعالم كله، ولإسرائيل خصوصًا، بأن حقوق المسلمين في فلسطين لن تضيع أبدًا، ومشاركة الأطفال فيها تعني أن الأجيال في فلسطين لن تنسى أن هؤلاء اليهود دخلاء، ولا بد من طردهم اليوم أو غدًا، المسألة مسألة وقت فقط، وإلا فإن الله -تعالى- الذي يقول: (فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ جِئْنَا بِكُمْ لَفِيفًا) [الإسراء:104]، هو الذي يقول: (فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيرًا) [الإسراء:7]..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"290109\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فهو المهتدي، ومن يضلل فلن تجد له وليًّا مرشدًا.</p>\n<p>&nbsp;</p>\n<p>وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن تتابع المصائب العظام على أمتنا أصابت المتابعين بالذهول، فأي جرح يُخَاط، وأي خرق يُرقَع، وأية قضية تتابع، وأية حاجة تُسَد؟!.</p>\n<p>&nbsp;</p>\n<p>فإذا كانت الأمة قد تجاوزت محنًا طارئة هنا وهناك، ولا تزال بعض جراحها تنزف بعيدًا عن العيون، فإن الجرح الفلسطيني ينزف أمام جميع العيون والقلوب، فها إخواننا في فلسطين، قد أُحيط بهم في وسط أراضيهم، بعد أن حوّل اليهود مهبط النبي، ومعراجه، ومزارع الزيتون، وخضرة الحقول، إلى ميدان شرس بين جيشين غير متكافئين البتة، بين طائرات إف ستة عشر، وأحجار الأطفال، بين المتاريس الحديدية والصدور العارية، بين الرصاصة الحية والصرخات الغاضبة. بينما باتت آلاف الأسر في مخيمات الجوع والنصب والعذاب، وآلاف المعتقلين في سجون الهوان والاغتصاب.</p>\n<p>&nbsp;</p>\n<p>إنهم يساوموننا على عزيز من أعز مقدساتنا إلى قلوبنا، حُفرت محبته في قلوبنا من يوم أن ربط الله -تعالى- ذكره بذكر نبينا -صلى الله عليه وسلم- في قوله -جل وعلا-: (<span style=\"color: #ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آَيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ</span>) [الإسراء:1].</p>\n<p>&nbsp;</p>\n<p>فهل سيستطيع إرهاب السلاح أن ينتزع حب المقدسات من القلوب الموحدة؟ وهل سينجحون في غرس الوهن في النفوس، وإملال السواعد الفتية عن رمي الحجر؟ وماذا عن الدماء الزكية التي تسيل كل يوم، هل ستطفئ الحريق المستعر في جنبات الروح الاستشهادية؟ أم ستكون وقودًا جديدًا تتواصل معه مواكب الشهداء إن شاء الله؟.</p>\n<p>&nbsp;</p>\n<p>الواقع يقول: لا تزال الأحداث تزداد كل يوم اضطرامًا في أرض الإسراء، مظاهرات شجاعة، واحتجاجات حادة، وعمليات استشهادية بطولية، لم تقف عند نفاق التصريحات، ولا بهلوانية التنديدات، ولكنها سواعد تحمل الحجر المبارك، الذي يصحبه نورُ (<span style=\"color: #ff0000;\">وَمَا رَمَيْتَ إِذْ رَمَيْتَ وَلَكِنَّ اللَّهَ رَمَى</span>) [الأنفال:17]، ونفوس ترمي بأرواحها في أشداق الموت، وهي تهتف: وعجلت إليك رب لترضى، تطايرت هامات، وتبعثرت أشلاء، مئات الشهداء، وآلاف الجرحى.</p>\n<p>&nbsp;</p>\n<p>والشباب الفلسطيني المؤمن يعلنها صريحة بأنه لا يزال على استعداد أن يقدم مزيدًا من التضحيات من أجل الأقصى، ولن يتخلى عنه أبدًا، لقد أصبح الشعار المتداول: إياك أن تموت على فراشك، لا تمت إلا في وابل من النيران.</p>\n<p>&nbsp;</p>\n<p>لقد كان هدف مجرم الحرب (شارون) تركيع الفلسطينيين لرغباته المسعورة، ولكن هيهات! فقد تفجرت الأرض تحت الغاصبين دمًا ونارًا، وأعلن هذا الشعب المجاهد أنه لا يزال يمتلك روح الجهاد وإن كُبِتَتْ عشرات السنين، وصرخوا في وجوه الغاصبين: الويل لكم أيها اليهود الجبناء! فلقد (<span style=\"color: #ff0000;\">أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ</span>) [الحج:39].</p>\n<p>&nbsp;</p>\n<p>فليتخذ الله ما شاء من شهداء، ولتصبغ أرض الأقصى بدماء الشباب، فبقدر ما يحزننا احتزاز عرق مسلم في أرض من بلاد الله، فإن ما يحدث الآن في الأقصى هو الذي ينبغي أن يحدث:</p>\n<p>إن معنى السلام أن تتلظى *** أرضنا نقمة إلى أن تعودا</p>\n<p>&nbsp;</p>\n<p>فالركود في ظل البغي موت دنيء لا يليق بالشرفاء، والرضا بالهوان ذلّ يتجرعه الأنذال، فاتركوهم -يا أمة الإسلام- يتفننون في طلب الشهادة، وادعوا لهم بالثبات على هذا، فإنها اللغة الوحيدة التي يعرفها اليهود، وكونوا خير خَلَف لهم على أهلهم وذويهم، من خلال المؤسسات الخيرية والإغاثية الموثوقة التي في بلادكم.</p>\n<p>&nbsp;</p>\n<p>نعم، لقد اشتاقت نفوس المؤمنين إلى الجهاد على أرض النبوات؛ لإنقاذ المقدسات الطاهرة من دنس اليهود، وإن صيحات التكبير في ساحات الأقصى اليوم لتدكّ قلوب اليهود وأذنابهم دكًّا، الله أكبر من كل المؤامرات والدسائس! الله أكبر من كل القوى العسكرية! الله أكبر من كل الحشود الإعلامية! الله أكبر من كل الداعمين لإسرائيل! ولا غالب إلا الله (<span style=\"color: #ff0000;\">وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>) [المنافقون:8].</p>\n<p>&nbsp;</p>\n<p>يا أمة الإسلام: لا تحزني لعودة الجراح إلى الهطول مرة أخرى، فإن الجرح الذي يندمل على فساد ربما قتل صاحبه، وأما الجرح الدامي فإنه يبعث صاحبه على علاجه. (<span style=\"color: #ff0000;\">وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>) [آل عمران: 139].</p>\n<p>&nbsp;</p>\n<p>ولنا أن نتساءل: ماذا تبقى من العهود والذمم، بعد أن أسفرت دولة الصهاينة عن وجهها الطبيعي: أمة اللؤم والغدر وخُلْف العهود، فبعد كل المفاوضات التي جرت سنين طويلة تشن إسرائيل حربها اليوم حتى على الشرطة الفلسطينية التي اتفقت معها سلفًا، ومن عَلِمَ الحقد اليهودي المعتّق، والجبن اليهودي المميز، فلن يذهب به العجب كثيرًا حين يرى الصواريخ والقنابل تواجه الحجارة والأيدي المفرغة من أسلحتها، وأن يضع اليهودي رأس الفلسطيني في صليب منظاره ليرديه قتيلاً وهو أعزل.</p>\n<p>&nbsp;</p>\n<p>إن عودة الانتفاضة بهذه القوة رسالة قوية للعالم كله، ولإسرائيل خصوصًا، بأن حقوق المسلمين في فلسطين لن تضيع أبدًا، ومشاركة الأطفال فيها تعني أن الأجيال في فلسطين لن تنسى أن هؤلاء اليهود دخلاء، ولا بد من طردهم اليوم أو غدًا، المسألة مسألة وقت فقط، وإلا فإن الله -تعالى- الذي يقول: (<span style=\"color: #ff0000;\">فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ جِئْنَا بِكُمْ لَفِيفًا</span>) [الإسراء:104]، هو الذي يقول: (<span style=\"color: #ff0000;\">فَإِذَا جَاءَ وَعْدُ الْآَخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيرًا</span>) [الإسراء:7].</p>\n<p>&nbsp;</p>\n<p>فيا فلسطين صبرًا على ثمن الحرية، فإن النصر غالٍ، فما عادت أرض إلى أهلها قبل أن تُسقى بالدماء، وعفوًا إذا لم يكن بأيدينا أن نقدمه لأبطالك سوى المال، وما أهونه أمام بذل الأرواح! عفوًا إذا قصر حتى اللسان والبنان، ولكن هو كل الذي نستطيع، فلك منا أن ننصرك بما أوتينا من بيان، وما نوفق إليه من دعاء، وما نوطن به أنفسنا من بذل، ثم نكرر الاعتذار.</p>\n<p>&nbsp;</p>\n<p>ولكني أقول ما قاله قبلي أهل البصائر المضيئة: إن الذي يجري الآن على ترابك الطاهر -مع مرارته- مؤذن -بإذن الله- بانتصار عظيم قادم، وسنة الله -تعالى- ماضية: (‏<span style=\"color: #ff0000;\">حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ</span>) [يوسف:110]، (<span style=\"color: #ff0000;\">‏أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ</span>) [البقرة:214] .</p>\n<p>&nbsp;</p>\n<p>والنبي -صلى الله عليه وسلم- في وقت الأزمات الشديدة كان أكثر تفاؤلاً -صلى الله عليه وسلم-، ويبشر أصحابه بالنصر العظيم. والليل مهما اشتد ظلمته فإن النصر آت بإذن الله. (<span style=\"color: #ff0000;\">فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * ‏إِنَّ مَعَ الْعُسْرِ يُسْرًا‏</span>) [الشرح:5-6]. و\"لن يغلب عُسْرٌ يُسرَيْنِ\" بإذن الله.</p>\n<p>&nbsp;</p>\n<p>وإن عودة التكبير إلى عرصات ميادينك، وخفقان رايات التوحيد في أيدي شبابك وهي تهتف: خيبر خيبر يا يهود، جيش محمد سوف يعود، نصر آخر، يمهّد للنصر الأخير الأكيد بإذن الله. فالله -تعالى- يقول في محكم التنزيل: (<span style=\"color: #ff0000;\">إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</span>) [محمد: 7]، والله معز جنده ولو كره المجرمون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعلنا من خير أمة أُخرجت للناس، وأشهد ألا إله إلا الله وحده لا شريك له ختم بالإسلام الرسالات، وأشهد أن محمدًا عبده ورسوله ختم به ربه النبوات، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا شبان الانتفاضة المباركة، بل يا شباب الجهاد المبارك، أيها الماضون في طريق الشهادة، فدعاؤنا لكم أن يبلّغكم الله مراتب الشهداء التي طلبتموها بدمائكم، ولا يسع المسلمَ إلا أن يفاخر بكم إجلالاً وإكبارًا وهو يرى مواكبكم تُزَف واحدةً تلو الأخرى فداءً لأرض الإسراء، خضابها الدم، ومهرها أشلاء ومُهَج وأرواح تفلتت من عشق الجسد الفاني والدنيا الفارغة، وحلّقت في سماء المجد وعلياء الإيمان؛ لتبرهن للعالم -بل للكون بأسره- خيرية أمة محمد -صلى الله عليه وسلم- إمام المجاهدين وقائدهم، خيرية لا تقوم على عدد ولا كمّ، بل تقوم على ثُلة الغرباء الذين يصلحون عند فساد الناس ويحيون من سنة المصطفى -صلى الله عليه وسلم- ما أمات الناس.</p>\n<p>&nbsp;</p>\n<p>وليس أعجب من هذه الجبال الشامخات إلا هذا الدين الذي صنع هذه الجبال، الدين الذي حوّل الأعزل إلى قذيفة حارقة تلهب الأرض تحت أقدام الغاصبين تذيقهم من جحيم الدنيا قبل جحيم الآخرة، الدين الذي حوّل الأطفال رجالاً صدقوا ما عاهدوا الله عليه، فمنهم من قضى نحبه، ومنهم من ينتظر وما بدلوا تبديلاً، الدين الذي يعيش كلما مات من أجله أتباعُه، ويزهو كلما انقطع من أتباعه نفس، ويتأجج كلما تبعثرت في سبيله أجساد وتناثرت، كيف لا وهو الدين الذي خرّج الصدر الأول خير هذه الأمة بعد نبينا -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>بيد أننا أمام هذا المشهد المهيب؛ مشهد الشهداء وقوافل الشهداء وأنهار الدماء التي تروي شجرة التوحيد، لا بد لنا من وقفة، ولا بد لنا من عمل، نهتك به حُجُب السلبية، والاكتفاء بالدموع والآهات، وننفض به غبار التثاقل إلى الأرض، ونلبّي بها نداء محمد الدرة وإيمان حجو وكل صوت شجي يصرخ: واقدساه! بل وقبل هذا وذاك نلبي نداء الله -عز وجل- لنا: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>) [الصف:10-11].</p>\n<p>&nbsp;</p>\n<p>فمن الواجبات التاريخية الملقاة على الحكومات الإسلامية أن تنصر هذه القضية في قاعات السياسة الدولية، وأن توجه علماءها ومفكريها وخطباءها لتعبئة الحس الإسلامي والجهادي في نفوس الشعوب، وأن توجه مؤسساتها الخيرية لإغاثة المحتاجين، وتعويض المنكوبين ممن فقدوا معيليهم أو هُدمت بيوتهم، أو جُرفت مزروعاتهم في أرض الإسراء؛ ليحس إخواننا هناك أننا معهم، وهو ما تنهض به هذه البلاد المباركة على جميع الأصعدة. وفق الله قادتها لكل ما فيه خير الإسلام والمسلمين، وجعلهم منارات خير وحماة لكل مقدسات المسلمين.</p>\n<p>&nbsp;</p>\n<p>كما أن على علماء المسلمين ومفكريهم أن يبينوا لإخواننا هناك طرق الجهاد المشروعة، وأن يفتوا لهم فيما يحتاجون إليه من عباداتهم في ظل الضغط اليهودي الشديد الوطأة عليهم.</p>\n<p>&nbsp;</p>\n<p>وعلى كل مسلم أن يعيش أزمة إخوانه، فيشركهم معه في الطعام والشراب، وفي الدعاء والاهتمام، وأن يربط نفوس أولاده وأسرته وقلوبهم بهذه القضية، يبينها لهم، ويفتح لهم نوافذ الأمل حتى ينشؤوا على التطلع لنصر الله -تعالى-، وعودة القدس إلى كل المسلمين.</p>\n<p>&nbsp;</p>\n<p>وإذا لم نتعامل -أيها الأحبة- مع قضيتنا بهذا الحس المتوقد، فإننا لن نستطيع أن نكون جيل النصر، ففي المقابل: أعداؤنا اليهود يعملون ليل نهار لإقامة الهيكل على أنقاض المسجد الأقصى، وهو يرون أنه قد حان الآن موعد إقامته، فأعدوا المذبح المقدس الذي يوضع فيه، والطوب التوراتي الخاص ببنائه. حتى قال أحد زعمائهم: نحن الآن مدعوون للتضحية بأنفسنا وأرواحنا... ومهمة هذا الجيل تحرير الهيكل وإزالة الرجس والرجاسة عنه. وتابع يقول -خذله الله-: سترفع راية إسرائيل فوق أرض الحرم، لا صخرة ولا قبة ولا مساجد، بل راية إسرائيل، فهذا واجب مفروض على جيلنا.</p>\n<p>&nbsp;</p>\n<p>هذه هي النفسية العدوانية التي يعيش بها اليهود، فهل نستطيع أن نجابهها بنفسيات ضعيفة مترددة مستسلمة للواقع الظالم؟!.</p>\n<p>&nbsp;</p>\n<p>إن المسجد الأقصى يئن ويقول:</p>\n<p>كل المساجد طُهِّرَتْ *** وأنا على شرفي مدنّس</p>\n<p>ويتلفت يمينًا وشمالاً فلا يرى إلا حرًّا مكبلاً، وأمة ممزقة، فيصيح:</p>\n<p>&nbsp;</p>\n<p>قطع الطريق علي يا أحبـابي *** ووقفت بين مكابر ومحابي</p>\n<p>أوما قرأتم في ملامـح صخرتي *** ما سطَرته معـاول الإرهاب؟</p>\n<p>أوما رأيتـم خنـجر البغـي الذي *** غرسته كف الغـدر فوق قبابـي؟</p>\n<p>أخواي في البلـد الحـرام وطيبة *** يترقبـان على الطريـق إيابي</p>\n<p>يتساءلان متـى الرجـوع إليهما *** يا ليتني أستطيـع ردَ جواب</p>\n<p>&nbsp;</p>\n<p>إن الأحاديث في فضل المسجد الأقصى المبارك، والصلاة فيه ستظل في خواطر المؤمنين أماني ظامئة، تنتظر ساعة التحقيق على أرض الواقع مهما طال الانتظار، فإذا لم يتحقق ذلك لجيل اليوم سيتحقق -بإذن الله- لجيل الغد؛ تحقيقا لوعد الرسول الكريم في قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ الْمُسْلِمُونَ الْيَهُودَ فَيَقْتُلُهُمُ الْمُسْلِمُونَ، حَتَّى يَخْتَبِئَ الْيَهُودِيُّ مِنْ وَرَاءِ الْحَجَرِ وَالشَّجَرِ، فَيَقُولُ الْحَجَرُ أَوِ الشَّجَرُ: يَا مُسْلِمُ، يَا عَبْدَ اللَّهِ؛ هَذَا يَهُودِيٌّ خَلْفِي فَتَعَالَ فَاقْتُلْهُ، إِلَّا الْغَرْقَدَ فَإِنَّهُ مِنْ شَجَرِ الْيَهُودِ</span>\" رواه مسلم.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المسلمون: لنلبِّ نداء الله في الجهاد بالمال، فننفق ونحن نمتلئ خجلاً من قصور أيدينا عن أكثر من ذلك، وها موعدنا اليوم مع امتحان أنفسنا في محبة الأقصى ونصرة أهله، فإخواننا من الندوة العالمية للشباب الإسلامي يقفون على الأبواب ليتلقوا تبرعاتكم، استجابة لنداء أولياء الأمور في هذه البلاد لنصرة إخواننا في فلسطين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا من بيده ملكوت السماوات والأرض، هيئ للقدس فرسانها، وفك بهم أسرها، وارزقنا في مسجدها الأقصى صلاة آمنة مطمئنة نهنأ بركوعها وسجودها، إنك سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم كن في عون إخواننا في فلسطين، اللهم رد عنهم ظلم اليهود وأعوانهم، اللهم ارحم شهداءهم، وفك أسراهم، واخلفهم في أهلهم وذويهم، اللهم أيد بجندك جنودهم، اللهم ارم عنهم، اللهم ارم عنهم، اللهم ارم عنهم، اللهم بارك لهم في الزاد والعتاد، اللهم احمهم من كيد الجواسيس والخونة والمأجورين، وشر الدسائس والمؤامرات، اللهم حقّق آمالهم، وأمن روعاتهم، واحم أعراضهم، يا ناصر المؤمنين، ويا معز الطائعين، وهازم المجرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا عزيز يا حكيم أعز الإسلام والمسلمين، وانصر إخواننا المجاهدين في كل مكان، وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم.</p>\n<p>&nbsp;</p>\n<p>اللهم فك أسر المأسورين، واقض الدين عن المدينين، واهد ضال المسلمين، اللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين، واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "انتفاضة_القدس.doc",
      "path": "/database/files/انتفاضة_القدس.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%86%D8%AA%D9%81%D8%A7%D8%B6%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D8%B3/download-file/290110"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/انتفاضة-القدس"
}
