{
  "id": 3208,
  "title": "انصر أخاك ظالمًا أَو مظلومًا",
  "slug": "انصر-أخاك-ظالمًا-أَو-مظلومًا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ هَلْ كُلُّ تَنَاصُرٍ مَمدُوحٌ؟ 2/ ضابط التَّعَاوُنَ الْمَحمُودَ 3/ الترغيب في التناصر على الحق 4/ من صور التعاون المحمود 5/ التحذير من التعاون على الإثم والعدوان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مَا تَقُولُونَ في جَمَاعَةٍ تَعَاوَنُوا على كَفَالَةِ يَتِيمٍ, أو إغْنَاءِ فَقِيرٍ, أو تَشَارَكُوا في حَفْرٍ بِئْرٍ, أو بِنَاءِ مَسْجِدٍ, أو تَعْبِيدِ طَرِيقٍ, أو تَبَنِّي أيَّ مَشْرُوعٍ خَيْرِيٍّ أو اجْتِمَاعِيٍّ؟, أليس هذا تَعَاونٌ نَبِيلٌ وَتَنَاصُرٌ مَحْمودٌ؟ فَمَا بَالُ كَثِيرٍ مِنَّا عنْ مِثْلِ ذَلِكَ غَافِلُونَ وَمُقَصِّرُونَ!, فيا مُسْلِمونَ: تَعَاوَنُوا عَلَى البِرِّ وَالتَّقوَى. ألا تَرَونَ وَتَسْمَعُونَ عَنْ أُنَاسٍ -عِيَاذَاً باللهِ- يَتَعَاضَدُونَ وَيَتَنَاصَرُونَ على الإثْمِ والعُدْوانِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهٍ الْمَلِكِ الجَلِيلِ, الهَادِي إلى سًواءِ السَّبِيلِ, أَمَرَنَا ِبمكَارِمِ الأَخلاقِ, وَنَهَانَا عن الخِصَامِ وَالتَّنَازُعِ وَالشِّقَاقِ, نَشهدُ أن لا إله إلا اللهُ وحدَهُ لا شَريكَ لَهُ, الكَبِيرُ المُتَعَالِ, ونَشهدُ أنَّ نَبِيَّنا مُحَمَّدًا عبدُ اللهِ وَرَسُولُهُ, الموصُوفُ بِأَحْسَنِ الخِصَالِ, أعْظَمُهَا أنَّهُ الوَاصِلُ لِلرَّحِمِ, الْمُعِينُ عَلى نَوَائِبِ الحَقِّ, الَّلهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عليهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ وَإيمَانٍ إلى يَومِ الدِّينِ.\n \nأَمَّا بَعدُ: فَـاتَّقُوا اللهَ -يا مُسلِمُونَ- واحْمَدُوا اللهَ على هَذَا الدِّينِ القَويمِ والصِّرَاطِ الْمُسْتَقِيمِ, وتَذَكَّرُوا أنَّ الإِنسَانَ لا يُمْكِنُ أنْ يَسْتَغْنيَ بَنَفْسِهِ فَقطْ, إنَّما لا بُدَّ لَهُ أنْ يَرْتَبِطَ وَيَحْتَاجَ لِغَيرِهِ لِيَتَقَوَّى بِهِ, وَلِيَتَعَاوُنُوا وَيَتَّنَاصُرُوا وَلِيَتَعَاضَدُوا, وَهُنَا سُؤالٌ: وَهَلْ كُلُّ تَعَاوُنٍ مَحمُودٌ؟, وَهَلْ كُلُّ تَنَاصُرٍ مَمدُوحٌ؟.\n \nعِبَادَ اللهِ: لَنْ نَتَحدَّثَ عنْ أَخْلاقِ الجَاهِلِيَّةِ الأُولى, فَأَغْلَبُهُ تَنَاصُرٌ قَبَلِيٌّ عُنصُرِيٌّ, تَفرِضُهُ حَمِيَّةٌ مَقِيتَةٌ, وَتُؤَجِّجُهُ عَصَبِيَّةُ مَذْمُومَةٌ, بِلا نَظَرٍ وَلا تَفَكُّرٍ!, عَلَى حَقٍّ كَانَ أَو عَلَى بَاطِلٍ, وَمَن تَبَاطَأَ َوَلَمْ يَفعَلْ فَهُو المَذمُومُ الْمَلُومُ!, أَمَّا تَعَاليمُ الإِسلامِ -يَا كِرَامُ- فَقَدْ هَذَّبَتِ الأَخلاقَ وَأَرْشَدَتِ الأَتْبَاعَ, وَوَزَنَتِ العُقُولَ, وَضَبَطَتِ المَشَاعِرَ, وَوَجَّهَتِ النَّاسَ إِلى مَا فِيهِ نَفْعُهُمِ وَمُجْتَمَاعَاتِهِمْ وَحُصُولُ الخَيرِ لَهم, وَمَنَعَتْهُم عَمَّا يَضُرُّهُمْ!, لَو لم يَكُنْ في ذَلِكَ إِلاَّ قَولُ اللهِ -تَعَالى-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ)[المائدة: 2], لَكَفَتْنَا نِبْرَاسَاً وَهِدَايَةً نَسِيرُ عَليها!.\n \nاللهُ أكْبَرُ -أَيُّهَا الإِخوَةُ- لَقَد بَيَّنَت الآيَةُ أَنَّ التَّعَاوُنَ الْمَحمُودَ هُوَ مَا كَانَ عَلَى طَاعَةِ اللهِ, أَو في نَفعِ عِبَادِ اللهِ, وَأَنَّ ضِدَّ ذَلِكَ تَعَاوُنٌ عَلَى الإِثمِ وَالعُدوَانِ!.\n \nتَأمَّلُوا كَيَفَ طَلَبَ أَنبِيَاءُ اللهِ مَن يَنصُرُهُم على الخَيرِ وَيُعِينُهُم عَلَى البِرِّ, فَمُوسَى -عَلَيهِ السَّلامُ- قَالَ: (وَزِيرًا مِنْ أَهْلِي * هَارُونَ أَخِي * اشْدُدْ بِهِ أَزْرِي * وَأَشْرِكْهُ فِي أَمْرِي * كَيْ نُسَبِّحَكَ كَثِيرًا * وَنَذْكُرَكَ كَثِيرًا)[طه: 29 - 34], وَتَأمَّلُوا كَذَلِكَ كيفَ أنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- مَكَثَ: بِمَكَّةَ عَشرَ سِنِينَ، يَقُولُ: \"مَنْ يُؤوِينِي؟ مَن يَنصُرُني؛ حَتَّى أُبَلِّغَ رِسَالَةَ رَبِّي وَلَهُ الجَنَّةُ؟\", فَيَرَحَلُ إِلَيهِ سَبعُونَ رَجُلاً مِنْ أهْلِ يَثْرِبَ فَيُبَايِعُونَهُ عَلَى السَّمعِ وَالطَّاعَةِ وَعَلَى أَن يَنصُرُوهُ\"(رَوَاهُ الإِمَامُ أَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nأَيُّهَا الْمُسْلِمُ: اللهُ -تَعَالى- مَعَكَ بِحِفْظِهِ وَتَوفِيقِهِ إذَا كُنْتَ مَعَ إخْوانِكَ على الحَقِّ والخَيرِ والعَدْلِ والصَّدْقِ, كَمَا قَالَ ذَلِكَ نَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"وَاللهُ في عَونِ العَبدِ مَا كَانَ العَبدُ في عَونِ أَخِيهِ\"(أَخرَجَهُ مُسلِمٌ).\n \nوَاعْلَمْ -أيُّها الْمُؤمِنُ- أنَّ مِنْ مُقْتَضَيَاتِ الأُخُوَّةِ الإسلامِيَّةِ مَا وَجَّهَنَا إليهَا نَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- بِقَولِهِ: \"المُؤمِنُ لِلمُؤمِنِ كَالبُنيَانِ يَشُدُّ بَعضُهُ بَعضًا\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ), فَالْمُؤمِنُونَ يَتَعَاضَدُونَ وَيَتَنَاصَرُونَ على الحَقِّ والخَيْرِ والعَدْلِ والصَّدْقِ.\n \nوأعْظَمُ الخَسَارَةِ أنْ يَضِيعَ جُهْدُ الإنْسَانِ وَوَقْتُهُ وَهُوَ يَسْعَى بالبَاطِلِ, وَمُضَارَّةِ أقْرَبِ النَّاسِ إليهِ!, قَالَ اللهُ -تَعالى-: (قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا)[الكهف: 103، 104], فَيَا وَيلَ مَنْ يَتَنَاصَرُونَ وَيَتَعَاوَنُونَ على البَاطِلِ وَنَشْرِ الشَّرِّ والفَسَادِ وَتَفْرِيقِ المُؤمِنينَ, يَا وَيلَهُمْ مِنْ قَولِ الصَّادِقِ المَصْدُوقِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"مَا مِن امرِئٍ يَخذُلُ مُسلِمًا في مَوطِنٍ يُنتَقَصُ فِيهِ مِن عِرضِهُ وَيُنتَهَكُ فِيهِ مِن حُرمَتِهِ؛ إِلاَّ خَذَلَهُ اللهُ في مَوطِنٍ يُحِبُّ فِيهِ نُصرَتَهُ\"(رَوَاهُ أَبُو دَاوُدَ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nأَلا فَلْنَتَّقِ اللهَ -يَا مُسلِمُونَ- وَلْيَنصُرْ بَعضُنَا بَعضًا في الحَقِّ, وَلْنَتَعَاوَنْ عَلَى الخَيرِ والْحَقِّ والصَّدْقِ, وَلْنَأخُذْ على يَدِ السَّفِيهِ أخْذَاً, وَلْنَأطُرْهُ على الحَقِّ أطْرَاً.\n \nجَعَلَنَا اللهُ جَمِيعَاً مَفَاتيحَ للخير مَغالِيق للشَّرِّ, مُتَعَاوِنِينَ على البِرِّ والتَّقْوى مُتَنَاهِينَ عن الإثمِ والعُدْوانِ, أقُولُ مَا سَمِعتمْ وَاسْتَغْفِرُ اللهَ لي ولَكُمْ وللمُسلمين مِنْ كُلِّ ذَنْبِّ, إنَّهُ هو الغَفُورُ الرَّحيمُ.\n \nالخطبة الثانية:\n \nالحَمدُ للهِ مَنَّ علينا بِنِعْمَةِ العَقْلِ وَأَكْرَمَ، أَسْبَغَ عَلينا النِّعَمَ وَأَجْزَلَ وَأَنْعَمَ، نَشهدُ أن لا إله إلا اللهُ وحدَهُ لا شريكَ لَهُ شَهَادَةً تَهدِي صَاحِبَهَا إلى الطَّرِيقِ الأَقْوَمِ، ونَشهدُ أنَّ نَبِيَّنا وَسَيِّدَنَا مُحَمَّدًا عبدُ اللهِ وَرَسُولُهُ صَاحِبُ الخُلُقِ الأَعْظَمِ, صَلَّى اللهُ وَبَارَك عَلَيهِ وَعَلى آلِهِ وَصَحْبِهِ وَسَلَّمَ.\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَأَطِيعُوهُ وَاشكُرُوهُ على نِعَمِهِ وَلا تَكفُرُوهُ وَلا تَعصُوهُ.\n \nأيُّها المُسلِمُونَ: مَا تَقُولُونَ في جَمَاعَةٍ تَعَاوَنُوا على كَفَالَةِ يَتِيمٍ, أو إغْنَاءِ فَقِيرٍ, أو تَشَارَكُوا في حَفْرٍ بِئْرٍ, أو بِنَاءِ مَسْجِدٍ, أو تَعْبِيدِ طَرِيقٍ, أو تَبَنِّي أيَّ مَشْرُوعٍ خَيْرِيٍّ أو اجْتِمَاعِيٍّ؟, أليس هذا تَعَاونٌ نَبِيلٌ وَتَنَاصُرٌ مَحْمودٌ؟ فَمَا بَالُ كَثِيرٍ مِنَّا عنْ مِثْلِ ذَلِكَ غَافِلُونَ وَمُقَصِّرُونَ!, فيا مُسْلِمونَ: تَعَاوَنُوا عَلَى البِرِّ وَالتَّقوَى.\n \nألا تَرَونَ وَتَسْمَعُونَ عَنْ أُنَاسٍ -عِيَاذَاً باللهِ- يَتَعَاضَدُونَ وَيَتَنَاصَرُونَ على الإثْمِ والعُدْوانِ؛ تَزْيِنٌ للبَاطِلِ, وَنَشْرٌ لِلفَسَادِ, وَأكْلٌ لِحُقُوقِ العِبَادِ, يَشْرَقُونَ بِكُلِّ عَمَلٍ خَيرِيٍّ أو دَعَويٍّ فَيُحَاوِلُونَ إفْسَادَهُ, يَأُزُّهُمُ الشَّيطَانُ أَزَّاً -عِيَاذَاً باللهِ-, فَتَذْهَبَ أوقَاتُهُمْ وَحَسَنَاتُهُمْ سُدَى: (وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا)[الكهف: 104]؛ أَيُّ خُسْرَانٍ أعْظَمُ مِنْ هَذَا؟! نَعُوذُ باللهِ مِن الضَّلالَةِ بَعْدَ الهُدَى, وَمِن العَمَى بَعْدَ البَصِيرَةِ.\n \nأَيُّهَا المُسلِمُونَ: لَقَدْ أعْطَانَا نَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَاعِدَةً نَبَوِيَّةً نَسِيرُ علَيها حِينَ قَالَ كَمَا فِي الصَّحِيحِ: \"انْصُرْ أَخَاكَ ظَالِمًا أَوْ مَظْلُومًا\", فَقَالَ رَجُلٌ يَا رَسُولَ اللَّهِ! أَنْصُرُهُ إِذَا كَانَ مَظْلُومًا, أَفَرَأَيْتَ إِذَا كَانَ ظَالِمًا كَيْفَ أَنْصُرُهُ؟! قَالَ: \"تَحْجُزُهُ أَوْ تَمْنَعُهُ مِنْ الظُّلْمِ فَإِنَّ ذَلِكَ نَصْرُهُ\"(رواه البخاري)؛ نَعَمْ حَقُّ المَظْلُومِ أنْ نَقِفَ مَعَهُ وَلا نُسْلِمُهُ وَنَخْذُلُهُ, أمَّا الظَّالِمُ فَنَصْرُهُ بِأنْ نَمْنَعَهُ وَنَحْجِزَهُ وَنَنْهاهُ عَنْ ظُلْمِهِ بِقَدْرِ وُسْعِنَا.\n \nوَأعْظَمُ الإثْمِ إنْ جَامَلْنَاهُ وَوَقَفْنَا مَعَهُ وَأيَّدْنَاهُ على ظُلْمِهِ وَتَجَنِّيهِ؛ فَذلِكَ الخُسْرَانُ المُبينُ والعَذَابُ الأليمُ وَصَدَقَ اللهُ العَظِيمُ: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[المائدة: 2]؛ قَالَ الشَّيْخُ السَّعْدِيُّ -رَحِمَهُ اللهُ- مَا مَفَادُهُ: أرَأيتُمْ كَيفَ أنَّ التَّعَدِيَّ عَلى الخَلْقِ فِي دِمَائِهِم وَأَمْوَالِهِمِ وَأَعْرَاضِهِم، أو إِعَانَةُ الغَيرِ عَلى ذَلِكَ مَعْصِيةٌ وَظُلْمٌ؟ يَجِبُ عَلى العَبْدِ كَفُّ نَفْسِهِ عَنْ كُلِّ ذَلِكَ، فَاللَّهُ شَدِيدُ الْعِقَابِ عَلَى مَنْ عَصَى وَتَجَرَّأَ بِأنْ يَحِلَّ عَليهِ العِقَابُ العَاجِلُ وَالآجِلُ.\n \nأيُّها الإخْوَةُ الكِرَامُ: تَأمَّلُوا هَذا الحَديثَ النَّبَوِيَّ العَظِيمَ الذي يُبَيِّنُ فيهِ رَسُولُنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قُبْحَ مَنْظَرِ مَنْ يُعَاوِنُ غَيرَهُ على البَاطِلِ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَثَلُ الَّذِي يُعِينُ قَومَهُ عَلَى غَيرِ الحَقِّ كَمَثَلِ بَعِيرٍ تَرَدَّى في بِئْرٍ, فَهُوَ يُنزَعُ مِنهَا بِذَنَبِهِ\"(صَحَّحَهُ الأَلبَانيُّ). يا اللهُ يا لَهُ مِنْ خِزْيٍ وَعَارٍ أنْ يَجْتَمِعَ أُنَاسٌ على بَعِيرٍ ضَخْمٍ, قَدْ سَقَطَ فِي بِئْرٍ, والنَّاسُ يَسْحَبُونَهُ مِنْ ذَنَبِهِ وَذَيلِهِ وَلا يَسْتَطِيعُوا أنْ يُخْرِجُوهُ!, وَفِقْهُ الحَدِيثِ أَنَّ المُعَاوِنَ على الإثْمِ والعُدْوانِ قَد انْغَمَسَ في الإِثمِ وَهَلَكَ, كَهذا البَعِيرِ الْمُتَرَدِّيَ فِي البِئرٍ.\n \nبَلْ تَأَمَّلُوا -يا مُؤمِنُونَ- قَولَ نَبِيِّنَا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَن أَعَانَ عَلَى خُصُومَةٍ بِظُلمٍ لَمْ يَزَلْ في سَخَطِ اللهِ حَتَّى يَنزِعَ\"(صَحَّحَهُ الأَلبَانيُّ)؛ يَعني حتى يَرْجِعَ وَيَتْرُكَ نُصْرَةَ الظَّالِمِ.\n \nأَلا فَمَا أَحرَاكَ -يا مُسلِمُ- أَنْ تَتَّقِيَ اللهَ -تَعَالى- وَتَحذَرَ مِن أَنْ تَكُونَ عَونًا لِأَيِّ أَحَدٍ عَلَى الإِثمِ وَالعُدوَانِ كَائِنًا مَن كَانَ, وَلْتَحرِصْ بِأَنْ تَكُونَ عَونًا لإِخوَانِكَ عَلَى البِرِّ وَالتَّقوَى, وَلا تَحمِلَنَّكَ عَدَوَةٌ أو كُرْهٌ على الظُّلْمِ والعُدْوانِ.\n \nاسألِ اللهَ دَائِمَا العَفْوَ والعَافِيةَ, وَحُسْنَ القَولِ والعَمَلِ, قُولُوا: اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ أَنْ نَزِلَّ، أَوْ نَضِلَّ، أَوْ نَظْلِمَ، أَوْ نُظْلَمَ، أَوْ نَجْهَلَ، أَوْ يُجْهَلَ عَلَيْنَا اللَّهُمَّ اجْعَلْنَا مِن المُتعَاوِنِينَ على البِرِّ والتَّقْوى, المُتَنَاهِينَ عن الإثْمِ والعُدْوانِ, الآمِرينَ بالمَعْرُوفِ النَّاهينَ عن المُنْكَرِ, نَعُوذُ بِاللهِ مِنْ هَمَزَاتِ الشَّيَاطِينِ, وَنَعُوذُ بِرَبِّنا أَنْ يَحْضُرُونَا.\n \nنَعُوذُ بِاللهِ مِنْ الغِلِّ والحِقْدِ والَحَسَدِ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ, اللَّهُمَّ اهدنِا لأحسنِ الأخلاقِ والأقوالِ والأعمالِ لا يهدي لأحسَنِها إلا أنت, واصرف عنَّا سيئَها لا يَصرِفُ عنَّا سيئَها إلا أنت, اللَّهُمَّ اهدنا ويَسر الهدى لنا واجعلنا من عبادك المؤمنينَ المُفلِحِينَ, اللَّهُمَّ زيِّنا بزينة التقوى والإيمان.\n \nاللَّهُمَّ وفق وُلاةَ أُمُورِ المُسْلِمينَ عَامَّةً, وَولاة أمورنا خاصَّةً لما تحبُّ وترضى وأعنهم على البرِّ والتقوى واجعلهم هداةً مهتدين غير ضالين ولا مضلين وارزقهم البطانة الصالحة الناصحة ياربَّ العالمين, اللَّهُمَّ اعز الإسلامَ والمُسلمين وانصُرْ واحفظ جُنُودَنا المُرابِطِينَ. اللَّهُمَّ اغفر لنا ولوالدينا وذرَارينا والمُسْلِمينَ.\n \nعبادَ اللهِ: اذكروا الله يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ هَلْ كُلُّ تَنَاصُرٍ مَمدُوحٌ؟ 2/ ضابط التَّعَاوُنَ الْمَحمُودَ 3/ الترغيب في التناصر على الحق 4/ من صور التعاون المحمود 5/ التحذير من التعاون على الإثم والعدوان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَا تَقُولُونَ في جَمَاعَةٍ تَعَاوَنُوا على كَفَالَةِ يَتِيمٍ, أو إغْنَاءِ فَقِيرٍ, أو تَشَارَكُوا في حَفْرٍ بِئْرٍ, أو بِنَاءِ مَسْجِدٍ, أو تَعْبِيدِ طَرِيقٍ, أو تَبَنِّي أيَّ مَشْرُوعٍ خَيْرِيٍّ أو اجْتِمَاعِيٍّ؟, أليس هذا تَعَاونٌ نَبِيلٌ وَتَنَاصُرٌ مَحْمودٌ؟ فَمَا بَالُ كَثِيرٍ مِنَّا عنْ مِثْلِ ذَلِكَ غَافِلُونَ وَمُقَصِّرُونَ!, فيا مُسْلِمونَ: تَعَاوَنُوا عَلَى البِرِّ وَالتَّقوَى. ألا تَرَونَ وَتَسْمَعُونَ عَنْ أُنَاسٍ -عِيَاذَاً باللهِ- يَتَعَاضَدُونَ وَيَتَنَاصَرُونَ على الإثْمِ والعُدْوانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326897\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهٍ الْمَلِكِ الجَلِيلِ, الهَادِي إلى سًواءِ السَّبِيلِ, أَمَرَنَا ِبمكَارِمِ الأَخلاقِ, وَنَهَانَا عن الخِصَامِ وَالتَّنَازُعِ وَالشِّقَاقِ, نَشهدُ أن لا إله إلا اللهُ وحدَهُ لا شَريكَ لَهُ, الكَبِيرُ المُتَعَالِ, ونَشهدُ أنَّ نَبِيَّنا مُحَمَّدًا عبدُ اللهِ وَرَسُولُهُ, الموصُوفُ بِأَحْسَنِ الخِصَالِ, أعْظَمُهَا أنَّهُ الوَاصِلُ لِلرَّحِمِ, الْمُعِينُ عَلى نَوَائِبِ الحَقِّ, الَّلهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عليهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإحْسَانٍ وَإيمَانٍ إلى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَـاتَّقُوا اللهَ -يا مُسلِمُونَ- واحْمَدُوا اللهَ على هَذَا الدِّينِ القَويمِ والصِّرَاطِ الْمُسْتَقِيمِ, وتَذَكَّرُوا أنَّ الإِنسَانَ لا يُمْكِنُ أنْ يَسْتَغْنيَ بَنَفْسِهِ فَقطْ, إنَّما لا بُدَّ لَهُ أنْ يَرْتَبِطَ وَيَحْتَاجَ لِغَيرِهِ لِيَتَقَوَّى بِهِ, وَلِيَتَعَاوُنُوا وَيَتَّنَاصُرُوا وَلِيَتَعَاضَدُوا, وَهُنَا سُؤالٌ: وَهَلْ كُلُّ تَعَاوُنٍ مَحمُودٌ؟, وَهَلْ كُلُّ تَنَاصُرٍ مَمدُوحٌ؟.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَنْ نَتَحدَّثَ عنْ أَخْلاقِ الجَاهِلِيَّةِ الأُولى, فَأَغْلَبُهُ تَنَاصُرٌ قَبَلِيٌّ عُنصُرِيٌّ, تَفرِضُهُ حَمِيَّةٌ مَقِيتَةٌ, وَتُؤَجِّجُهُ عَصَبِيَّةُ مَذْمُومَةٌ, بِلا نَظَرٍ وَلا تَفَكُّرٍ!, عَلَى حَقٍّ كَانَ أَو عَلَى بَاطِلٍ, وَمَن تَبَاطَأَ َوَلَمْ يَفعَلْ فَهُو المَذمُومُ الْمَلُومُ!, أَمَّا تَعَاليمُ الإِسلامِ -يَا كِرَامُ- فَقَدْ هَذَّبَتِ الأَخلاقَ وَأَرْشَدَتِ الأَتْبَاعَ, وَوَزَنَتِ العُقُولَ, وَضَبَطَتِ المَشَاعِرَ, وَوَجَّهَتِ النَّاسَ إِلى مَا فِيهِ نَفْعُهُمِ وَمُجْتَمَاعَاتِهِمْ وَحُصُولُ الخَيرِ لَهم, وَمَنَعَتْهُم عَمَّا يَضُرُّهُمْ!, لَو لم يَكُنْ في ذَلِكَ إِلاَّ قَولُ اللهِ -تَعَالى-: (<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ</span>)[المائدة: 2], لَكَفَتْنَا نِبْرَاسَاً وَهِدَايَةً نَسِيرُ عَليها!.</p>\n<p>&nbsp;</p>\n<p>اللهُ أكْبَرُ -أَيُّهَا الإِخوَةُ- لَقَد بَيَّنَت الآيَةُ أَنَّ التَّعَاوُنَ الْمَحمُودَ هُوَ مَا كَانَ عَلَى طَاعَةِ اللهِ, أَو في نَفعِ عِبَادِ اللهِ, وَأَنَّ ضِدَّ ذَلِكَ تَعَاوُنٌ عَلَى الإِثمِ وَالعُدوَانِ!.</p>\n<p>&nbsp;</p>\n<p>تَأمَّلُوا كَيَفَ طَلَبَ أَنبِيَاءُ اللهِ مَن يَنصُرُهُم على الخَيرِ وَيُعِينُهُم عَلَى البِرِّ, فَمُوسَى -عَلَيهِ السَّلامُ- قَالَ: (<span style=\"color: #ff0000;\"><strong>وَزِيرًا مِنْ أَهْلِي * هَارُونَ أَخِي * اشْدُدْ بِهِ أَزْرِي * وَأَشْرِكْهُ فِي أَمْرِي * كَيْ نُسَبِّحَكَ كَثِيرًا * وَنَذْكُرَكَ كَثِيرًا</strong></span>)[طه: 29 - 34], وَتَأمَّلُوا كَذَلِكَ كيفَ أنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- مَكَثَ: بِمَكَّةَ عَشرَ سِنِينَ، يَقُولُ: \"<strong><span style=\"color: #0000ff;\">مَنْ يُؤوِينِي؟ مَن يَنصُرُني؛ حَتَّى أُبَلِّغَ رِسَالَةَ رَبِّي وَلَهُ الجَنَّةُ</span>؟</strong>\", فَيَرَحَلُ إِلَيهِ سَبعُونَ رَجُلاً مِنْ أهْلِ يَثْرِبَ فَيُبَايِعُونَهُ عَلَى السَّمعِ وَالطَّاعَةِ وَعَلَى أَن يَنصُرُوهُ\"(رَوَاهُ الإِمَامُ أَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُ: اللهُ -تَعَالى- مَعَكَ بِحِفْظِهِ وَتَوفِيقِهِ إذَا كُنْتَ مَعَ إخْوانِكَ على الحَقِّ والخَيرِ والعَدْلِ والصَّدْقِ, كَمَا قَالَ ذَلِكَ نَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>وَاللهُ في عَونِ العَبدِ مَا كَانَ العَبدُ في عَونِ أَخِيهِ</strong></span>\"(أَخرَجَهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمْ -أيُّها الْمُؤمِنُ- أنَّ مِنْ مُقْتَضَيَاتِ الأُخُوَّةِ الإسلامِيَّةِ مَا وَجَّهَنَا إليهَا نَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- بِقَولِهِ: \"<span style=\"color: #0000ff;\"><strong>المُؤمِنُ لِلمُؤمِنِ كَالبُنيَانِ يَشُدُّ بَعضُهُ بَعضًا</strong></span>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ), فَالْمُؤمِنُونَ يَتَعَاضَدُونَ وَيَتَنَاصَرُونَ على الحَقِّ والخَيْرِ والعَدْلِ والصَّدْقِ.</p>\n<p>&nbsp;</p>\n<p>وأعْظَمُ الخَسَارَةِ أنْ يَضِيعَ جُهْدُ الإنْسَانِ وَوَقْتُهُ وَهُوَ يَسْعَى بالبَاطِلِ, وَمُضَارَّةِ أقْرَبِ النَّاسِ إليهِ!, قَالَ اللهُ -تَعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</strong></span>)[الكهف: 103، 104], فَيَا وَيلَ مَنْ يَتَنَاصَرُونَ وَيَتَعَاوَنُونَ على البَاطِلِ وَنَشْرِ الشَّرِّ والفَسَادِ وَتَفْرِيقِ المُؤمِنينَ, يَا وَيلَهُمْ مِنْ قَولِ الصَّادِقِ المَصْدُوقِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا مِن امرِئٍ يَخذُلُ مُسلِمًا في مَوطِنٍ يُنتَقَصُ فِيهِ مِن عِرضِهُ وَيُنتَهَكُ فِيهِ مِن حُرمَتِهِ؛ إِلاَّ خَذَلَهُ اللهُ في مَوطِنٍ يُحِبُّ فِيهِ نُصرَتَهُ</strong></span>\"(رَوَاهُ أَبُو دَاوُدَ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -يَا مُسلِمُونَ- وَلْيَنصُرْ بَعضُنَا بَعضًا في الحَقِّ, وَلْنَتَعَاوَنْ عَلَى الخَيرِ والْحَقِّ والصَّدْقِ, وَلْنَأخُذْ على يَدِ السَّفِيهِ أخْذَاً, وَلْنَأطُرْهُ على الحَقِّ أطْرَاً.</p>\n<p>&nbsp;</p>\n<p>جَعَلَنَا اللهُ جَمِيعَاً مَفَاتيحَ للخير مَغالِيق للشَّرِّ, مُتَعَاوِنِينَ على البِرِّ والتَّقْوى مُتَنَاهِينَ عن الإثمِ والعُدْوانِ, أقُولُ مَا سَمِعتمْ وَاسْتَغْفِرُ اللهَ لي ولَكُمْ وللمُسلمين مِنْ كُلِّ ذَنْبِّ, إنَّهُ هو الغَفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ مَنَّ علينا بِنِعْمَةِ العَقْلِ وَأَكْرَمَ، أَسْبَغَ عَلينا النِّعَمَ وَأَجْزَلَ وَأَنْعَمَ، نَشهدُ أن لا إله إلا اللهُ وحدَهُ لا شريكَ لَهُ شَهَادَةً تَهدِي صَاحِبَهَا إلى الطَّرِيقِ الأَقْوَمِ، ونَشهدُ أنَّ نَبِيَّنا وَسَيِّدَنَا مُحَمَّدًا عبدُ اللهِ وَرَسُولُهُ صَاحِبُ الخُلُقِ الأَعْظَمِ, صَلَّى اللهُ وَبَارَك عَلَيهِ وَعَلى آلِهِ وَصَحْبِهِ وَسَلَّمَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَأَطِيعُوهُ وَاشكُرُوهُ على نِعَمِهِ وَلا تَكفُرُوهُ وَلا تَعصُوهُ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المُسلِمُونَ: مَا تَقُولُونَ في جَمَاعَةٍ تَعَاوَنُوا على كَفَالَةِ يَتِيمٍ, أو إغْنَاءِ فَقِيرٍ, أو تَشَارَكُوا في حَفْرٍ بِئْرٍ, أو بِنَاءِ مَسْجِدٍ, أو تَعْبِيدِ طَرِيقٍ, أو تَبَنِّي أيَّ مَشْرُوعٍ خَيْرِيٍّ أو اجْتِمَاعِيٍّ؟, أليس هذا تَعَاونٌ نَبِيلٌ وَتَنَاصُرٌ مَحْمودٌ؟ فَمَا بَالُ كَثِيرٍ مِنَّا عنْ مِثْلِ ذَلِكَ غَافِلُونَ وَمُقَصِّرُونَ!, فيا مُسْلِمونَ: تَعَاوَنُوا عَلَى البِرِّ وَالتَّقوَى.</p>\n<p>&nbsp;</p>\n<p>ألا تَرَونَ وَتَسْمَعُونَ عَنْ أُنَاسٍ -عِيَاذَاً باللهِ- يَتَعَاضَدُونَ وَيَتَنَاصَرُونَ على الإثْمِ والعُدْوانِ؛ تَزْيِنٌ للبَاطِلِ, وَنَشْرٌ لِلفَسَادِ, وَأكْلٌ لِحُقُوقِ العِبَادِ, يَشْرَقُونَ بِكُلِّ عَمَلٍ خَيرِيٍّ أو دَعَويٍّ فَيُحَاوِلُونَ إفْسَادَهُ, يَأُزُّهُمُ الشَّيطَانُ أَزَّاً -عِيَاذَاً باللهِ-, فَتَذْهَبَ أوقَاتُهُمْ وَحَسَنَاتُهُمْ سُدَى: (<span style=\"color: #ff0000;\">وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</span>)[الكهف: 104]؛ أَيُّ خُسْرَانٍ أعْظَمُ مِنْ هَذَا؟! نَعُوذُ باللهِ مِن الضَّلالَةِ بَعْدَ الهُدَى, وَمِن العَمَى بَعْدَ البَصِيرَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَقَدْ أعْطَانَا نَبِيُّنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَاعِدَةً نَبَوِيَّةً نَسِيرُ علَيها حِينَ قَالَ كَمَا فِي الصَّحِيحِ: \"<span style=\"color: #0000ff;\"><strong>انْصُرْ أَخَاكَ ظَالِمًا أَوْ مَظْلُومًا</strong></span>\", فَقَالَ رَجُلٌ يَا رَسُولَ اللَّهِ! أَنْصُرُهُ إِذَا كَانَ مَظْلُومًا, أَفَرَأَيْتَ إِذَا كَانَ ظَالِمًا كَيْفَ أَنْصُرُهُ؟! قَالَ: <span style=\"color: #0000ff;\">\"<strong>تَحْجُزُهُ أَوْ تَمْنَعُهُ مِنْ الظُّلْمِ فَإِنَّ ذَلِكَ نَصْرُهُ</strong></span>\"(رواه البخاري)؛ نَعَمْ حَقُّ المَظْلُومِ أنْ نَقِفَ مَعَهُ وَلا نُسْلِمُهُ وَنَخْذُلُهُ, أمَّا الظَّالِمُ فَنَصْرُهُ بِأنْ نَمْنَعَهُ وَنَحْجِزَهُ وَنَنْهاهُ عَنْ ظُلْمِهِ بِقَدْرِ وُسْعِنَا.</p>\n<p>&nbsp;</p>\n<p>وَأعْظَمُ الإثْمِ إنْ جَامَلْنَاهُ وَوَقَفْنَا مَعَهُ وَأيَّدْنَاهُ على ظُلْمِهِ وَتَجَنِّيهِ؛ فَذلِكَ الخُسْرَانُ المُبينُ والعَذَابُ الأليمُ وَصَدَقَ اللهُ العَظِيمُ: (<span style=\"color: #ff0000;\"><strong>وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</strong></span>)[المائدة: 2]؛ قَالَ الشَّيْخُ السَّعْدِيُّ -رَحِمَهُ اللهُ- مَا مَفَادُهُ: أرَأيتُمْ كَيفَ أنَّ التَّعَدِيَّ عَلى الخَلْقِ فِي دِمَائِهِم وَأَمْوَالِهِمِ وَأَعْرَاضِهِم، أو إِعَانَةُ الغَيرِ عَلى ذَلِكَ مَعْصِيةٌ وَظُلْمٌ؟ يَجِبُ عَلى العَبْدِ كَفُّ نَفْسِهِ عَنْ كُلِّ ذَلِكَ، فَاللَّهُ شَدِيدُ الْعِقَابِ عَلَى مَنْ عَصَى وَتَجَرَّأَ بِأنْ يَحِلَّ عَليهِ العِقَابُ العَاجِلُ وَالآجِلُ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الإخْوَةُ الكِرَامُ: تَأمَّلُوا هَذا الحَديثَ النَّبَوِيَّ العَظِيمَ الذي يُبَيِّنُ فيهِ رَسُولُنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قُبْحَ مَنْظَرِ مَنْ يُعَاوِنُ غَيرَهُ على البَاطِلِ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَثَلُ الَّذِي يُعِينُ قَومَهُ عَلَى غَيرِ الحَقِّ كَمَثَلِ بَعِيرٍ تَرَدَّى في بِئْرٍ, فَهُوَ يُنزَعُ مِنهَا بِذَنَبِهِ</strong></span>\"(صَحَّحَهُ الأَلبَانيُّ). يا اللهُ يا لَهُ مِنْ خِزْيٍ وَعَارٍ أنْ يَجْتَمِعَ أُنَاسٌ على بَعِيرٍ ضَخْمٍ, قَدْ سَقَطَ فِي بِئْرٍ, والنَّاسُ يَسْحَبُونَهُ مِنْ ذَنَبِهِ وَذَيلِهِ وَلا يَسْتَطِيعُوا أنْ يُخْرِجُوهُ!, وَفِقْهُ الحَدِيثِ أَنَّ المُعَاوِنَ على الإثْمِ والعُدْوانِ قَد انْغَمَسَ في الإِثمِ وَهَلَكَ, كَهذا البَعِيرِ الْمُتَرَدِّيَ فِي البِئرٍ.</p>\n<p>&nbsp;</p>\n<p>بَلْ تَأَمَّلُوا -يا مُؤمِنُونَ- قَولَ نَبِيِّنَا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَن أَعَانَ عَلَى خُصُومَةٍ بِظُلمٍ لَمْ يَزَلْ في سَخَطِ اللهِ حَتَّى يَنزِعَ</strong></span>\"(صَحَّحَهُ الأَلبَانيُّ)؛ يَعني حتى يَرْجِعَ وَيَتْرُكَ نُصْرَةَ الظَّالِمِ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَمَا أَحرَاكَ -يا مُسلِمُ- أَنْ تَتَّقِيَ اللهَ -تَعَالى- وَتَحذَرَ مِن أَنْ تَكُونَ عَونًا لِأَيِّ أَحَدٍ عَلَى الإِثمِ وَالعُدوَانِ كَائِنًا مَن كَانَ, وَلْتَحرِصْ بِأَنْ تَكُونَ عَونًا لإِخوَانِكَ عَلَى البِرِّ وَالتَّقوَى, وَلا تَحمِلَنَّكَ عَدَوَةٌ أو كُرْهٌ على الظُّلْمِ والعُدْوانِ.</p>\n<p>&nbsp;</p>\n<p>اسألِ اللهَ دَائِمَا العَفْوَ والعَافِيةَ, وَحُسْنَ القَولِ والعَمَلِ, قُولُوا: اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ أَنْ نَزِلَّ، أَوْ نَضِلَّ، أَوْ نَظْلِمَ، أَوْ نُظْلَمَ، أَوْ نَجْهَلَ، أَوْ يُجْهَلَ عَلَيْنَا اللَّهُمَّ اجْعَلْنَا مِن المُتعَاوِنِينَ على البِرِّ والتَّقْوى, المُتَنَاهِينَ عن الإثْمِ والعُدْوانِ, الآمِرينَ بالمَعْرُوفِ النَّاهينَ عن المُنْكَرِ, نَعُوذُ بِاللهِ مِنْ هَمَزَاتِ الشَّيَاطِينِ, وَنَعُوذُ بِرَبِّنا أَنْ يَحْضُرُونَا.</p>\n<p>&nbsp;</p>\n<p>نَعُوذُ بِاللهِ مِنْ الغِلِّ والحِقْدِ والَحَسَدِ. رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ, اللَّهُمَّ اهدنِا لأحسنِ الأخلاقِ والأقوالِ والأعمالِ لا يهدي لأحسَنِها إلا أنت, واصرف عنَّا سيئَها لا يَصرِفُ عنَّا سيئَها إلا أنت, اللَّهُمَّ اهدنا ويَسر الهدى لنا واجعلنا من عبادك المؤمنينَ المُفلِحِينَ, اللَّهُمَّ زيِّنا بزينة التقوى والإيمان.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وفق وُلاةَ أُمُورِ المُسْلِمينَ عَامَّةً, وَولاة أمورنا خاصَّةً لما تحبُّ وترضى وأعنهم على البرِّ والتقوى واجعلهم هداةً مهتدين غير ضالين ولا مضلين وارزقهم البطانة الصالحة الناصحة ياربَّ العالمين, اللَّهُمَّ اعز الإسلامَ والمُسلمين وانصُرْ واحفظ جُنُودَنا المُرابِطِينَ. اللَّهُمَّ اغفر لنا ولوالدينا وذرَارينا والمُسْلِمينَ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اذكروا الله يذكركم, واشكروه على نعمه يزدكم, ولذكر الله أكبر, والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "انصر_أخاك_ظالمًا_أَو_مظلومًا.doc",
      "path": "/database/files/انصر_أخاك_ظالمًا_أَو_مظلومًا.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%86%D8%B5%D8%B1-%D8%A3%D8%AE%D8%A7%D9%83-%D8%B8%D8%A7%D9%84%D9%85%D9%8B%D8%A7-%D8%A3%D9%8E%D9%88-%D9%85%D8%B8%D9%84%D9%88%D9%85%D9%8B%D8%A7/download-file/326898"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/انصر-أخاك-ظالمًا-أَو-مظلومًا"
}
