{
  "id": 162,
  "title": "اهتمام الاسلام بأخذ الزينة للصلاة والنظافة",
  "slug": "اهتمام-الاسلام-بأخذ-الزينة-للصلاة-والنظافة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام دين الفطرة السليمة 2/المجتمع المسلم مجتمع نظيف 3/اعتناء الإسلام بالنظافة 4/من صور حرص الإسلام على النظافة العامة 5/ العناية بنظافة البيئة المحيطة بنا وإزالة ما يؤذي المسلمين 6/أهمية أخذ الزينة عند الذهاب إلى المساجد.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    المساجد بقاع أرضية تُنَظِّرُها الأنوارُ السماوية، وتَرفُّ عليها الملائكةُ بأجنحتِها، إنَّها أفضلُ البقاع عند الله، وأماكن المنافسة في الخيرات واجتماع المؤمنين طاعة لله -عز وجل-، ولأداء العبادات، فيها تُغسل القلوب، وينجلي صدؤُها...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمد لله القائل: (يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ)، والصلاة والسلام الأتمان الأكملان على نبينا محمد القائل: \"الطُّهُورُ شَطْرُ الْإِيمَانِ\"، وعلى آله وصحبه الأكرمين ومن تبعهم بإحسان إلى يوم الدين وسلم تسليمًا كثيرًا.\n \nأما بعد: أيها الإخوة: يقول الله -تعالى-: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281]، واعلموا أن الإسلام دين الفطرة السليمة يصلح لكل زمان ومكان، وكل ما شرع اللهُ من عقائدَ وأحكامٍ وآدابٍ هو وفق الفطرة.\n \nوالمجتمع المسلم مجتمع نظيف، وهذه النظافة ليست ذوقًا شخصيًّا لبعض الناس في المجتمع المسلم، بل هي عبادة يتقرب بها المسلم إلى ربه، ذلك أن \"الطُّهُور شَطْرُ الْإِيمَانِ\"(رواه مسلم عن أَبِي مَالِكٍ الْأَشْعَرِيِّ -رَضِيَ اللهُ عَنْهُ-).\n \n كَمَا أرشد النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إلى أن الوضوء يُضفي على المسلم بهاء في الدنيا والآخرة؛ ففي الحديث الصحيح أنَّ النَّبِيّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ أُمَّتِي يُدْعَوْنَ يَوْمَ الْقِيَامَةِ غُرًّا مُحَجَّلِينَ مِنْ آثَارِ الْوُضُوءِ..\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-).\n \nوالنظافة في الإسلام لا تقتصر على جانب واحد؛ فهي مطلوبة من المسلم في بدنه وثيابه ومكانه الذي يسكن فيه، بل بعموم البيئة المحيطة به، وهنا تتجلى عظمة هذا الدين وعلو مبادئه وقِيَمه.\n \nأيها الإخوة: ولقد اعتنى الإسلام بنظافة البدن؛ فجعل منها الواجب والمسنون، وأساس هذه العناية في نظافة البدن العناية بسنن الفطرة التي ذكرها النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بقوله: \"إِنَّ مِنَ الْفِطْرَةِ الْمَضْمَضَةَ، وَالِاسْتِنْشَاقَ قَصُّ الشَّارِبِ، وَالْخِتَانَ، وَالسِّوَاكُ، وَقَصُّ الْأَظْفَارِ، وَغَسْلُ الْبَرَاجِمِ، -وهي: العُقَدُ التي في ظهور الأصابع يَجْتمع فيها الوَسَخ- وَنَتْفُ الْإِبِطِ، وَحَلْقُ الْعَانَةِ، وَالِانْتِضَاحَ\"-يَعْنِي الِاسْتِنْجَاءَ بِالْمَاءِ-(رواه أبو داود عَنْ عَمَّارِ بْنِ يَاسِرٍ، وحسنه الألباني).\n \nوالمتأمل لجُلّ هذه العشر يجد أنها مصادر الوسخ والروائح الكريهة عند البشر، أو أماكن اجتماع الأوساخ؛ فحق على المسلم العناية بها عناية تامة، ومن اعتنى بها فهو على الفطرة، وهي بداية عناية الإنسان بنظافته.\n \nأيها الإخوة: ومن عناية الإسلام بالنظافة أمره بالوضوء، وجعله شرطًا لأهم ركن من أركانه، وهي الصلاة، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ)[المائدة:6]، وحتى يتكرر التنظيف جعل له نواقض تُوجب إعادته لمريد الصلاة.\n \nومما شُرع لنظافة الأعضاء الظاهرة أيضًا: غسل اليدين بعد الأكل، وألا ينام وفيهما أثر الأكل من دهن أو غيره، فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ نَامَ وَفِي يَدِهِ غَمَرٌ، وَلَمْ يَغْسِلْهُ فَأَصَابَهُ شَيْءٌ، فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ\"(رواه أبو داود عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، وصححه الألباني).\n \nودعا إلى المضمضة بعد الطعام الدسم، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَرِبَ لَبَنًا فَمَضْمَضَ، وَقَالَ: \"إِنَّ لَهُ دَسَمًا\"(رواه البخاري).\n \nوهذه عناية أخرى بالنظافة، وأرشدَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إلى السواك؛ فَقَالَ: \"السِّوَاكُ مَطْهَرَةٌ لِلْفَمِ مَرْضَاةٌ لِلرَّبِّ\"(رواه البخاري عَنْ عَائِشَة -رَضِيَ اللهُ عَنْهَا-). وكونه مرضاة للرب -تبارك وتعالى- عن العبد دليل على عناية الإسلام بنظافة البدن، ويشرع كل وقت، ويتأكد عند الوضوء والصلاة والانتباه من النوم، وتغير الفم، ونحوها. \n \nأيها الإخوة: لم يقتصر ديننا على تنظيف الأعضاء الظاهرة، بل تجاوز ذلك فشرع أنواعًا من الغسل منها الواجب والمسنون؛ فمن الأغسال الواجبة الغسل من الجنابة سواء بجماع أو احتلام، وغسل الحائض والنفساء بعد الطهر.\n \nأيها الإخوة: ومن الأغسال المسنونة: غسل الجمعة، وقيل بوجوبه لمن به رائحة كريهة، ولبس الثياب النظيفة للجمعة والتطيب، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الغُسْلُ يَوْمَ الجُمُعَةِ وَاجِبٌ عَلَى كُلِّ مُحْتَلِمٍ\"(رواه البخاري عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رَضِيَ اللَّهُ عَنْه-).\n \nوَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ عُمَرَ بْنَ الْخَطَّابِ بَيْنَا هُوَ يَخْطُبُ يَوْمَ الْجُمُعَةِ إِذْ دَخَلَ رَجُلٌ، فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: أَتَحْتَبِسُونَ عَنِ الصَّلَاةِ؟ فَقَالَ الرَّجُلُ: مَا هُوَ إِلَّا أَنْ سَمِعْتُ النِّدَاءَ فَتَوَضَّأْتُ. فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْه-: وَالْوُضُوءُ أَيْضًا، أَوَ لَمْ تَسْمَعُوا رَسُولَ اللَّهِ يَقُولُ: \"إِذَا أَتَى أَحَدُكُمُ الْجُمُعَةَ فَلْيَغْتَسِلْ\"(رواه أبو داود وصححه الألباني).\n \nعَنْ ابْنَ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهما- قَالَ \"كَانَ النَّاسُ مَجْهُودِينَ -أَيْ: أَنَّهُمْ كَانُوا فِي الْمَشَقَّة وَالْعُسْرَة لِشِدَّةِ فَقْرهمْ- يَلْبَسُونَ الصُّوفَ، وَيَعْمَلُونَ عَلَى ظُهُورِهِمْ، وَكَانَ مَسْجِدُهُمْ ضَيِّقًا مُقَارِبَ السَّقْفِ، إِنَّمَا هُوَ عَرِيشٌ، فَخَرَجَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي يَوْمٍ حَارٍّ، وَعَرِقَ النَّاسُ فِي ذَلِكَ الصُّوفِ حَتَّى ثَارَتْ مِنْهُمْ رِيَاحٌ، فَآذَى بِذَلِكَ بَعْضُهُمْ بَعْضًا، فَلَمَّا وَجَدَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تِلْكَ الرِّيحَ قَالَ: \"أَيُّهَا النَّاسُ إِذَا كَانَ هَذَا الْيَوْمَ فَاغْتَسِلُوا، وَلْيَمَسَّ أَحَدُكُمْ أَفْضَلَ مَا يَجِدُ مِنْ دُهْنِهِ وَطِيبِهِ\"(رواه أبو داود وحسنه الألباني).\n \nونهى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عن مُسَبِبَاتِ الرَوَائِحِ فَقَالَ: \"مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ فَلَا يَقْرَبَنَّ مَسْجِدَنَا، فَإِنَّ الْمَلَائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ\"(رواه مسلم عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهما-).\n \nوَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْه-: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَرَّ عَلَى زَرَّاعَةِ بَصَلٍ هُوَ وَأَصْحَابُهُ، فَنَزَلَ نَاسٌ مِنْهُمْ فَأَكَلُوا مِنْهُ.. وَلَمْ يَأْكُلْ آخَرُونَ، فَرُحْنَا إِلَيْهِ فَدَعَا الَّذِينَ لَمْ يَأْكُلُوا الْبَصَلَ وَأَخَّرَ الْآخَرِينَ، حَتَّى ذَهَبَ رِيحُهَا\"(رواه مسلم).\n \nوَعَنْ مَعْدَان بْنِ أَبِي طَلْحَةَ قَالَ: خَطَبَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْه-، يَوْمَ الْجُمُعَةِ، فَذَكَرَ أَشْيَاءَ، ثم قَالَ: \"ثُمَّ إِنَّكُمْ، أَيُّهَا النَّاسُ تَأْكُلُونَ شَجَرَتَيْنِ لَا أَرَاهُمَا إِلَّا خَبِيثَتَيْنِ، هَذَا الْبَصَلَ وَالثُّومَ لَقَدْ رَأَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا وَجَدَ رِيحَهُمَا مِنَ الرَّجُلِ فِي الْمَسْجِدِ، أَمَرَ بِهِ فَأُخْرِجَ إِلَى الْبَقِيعِ، فَمَنْ أَكَلَهُمَا فَلْيُمِتْهُمَا طَبْخًا\".\n \nويُقاس على هذه ما له رائحة كريهة، ولو حضر رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بعض مساجدنا لقال لهم مثل ما قال لأصحابه.\n \nأيها الإخوة: وحثّ الإسلام على نظافة الثياب، فمنها ما هو واجب كنظافتها من النجاسة، ومنها ما هو مسنونًا مثل تنظيفها من الأوساخ غير النجسة، قالَ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهما-، أَتَانَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَرَأَى رَجُلًا شَعِثًا قَدْ تَفَرَّقَ شَعْرُهُ فَقَالَ: \"أَمَا كَانَ يَجِدُ هَذَا مَا يُسَكِّنُ بِهِ شَعْرَهُ، وَرَأَى رَجُلًا آخَرَ وَعَلْيِهِ ثِيَابٌ وَسِخَةٌ، فَقَالَ أَمَا كَانَ هَذَا يَجِدُ مَاءً يَغْسِلُ بِهِ ثَوْبَهُ\"(رواه أبو داود، وصححه الألباني). وَقَالَ رَجُلٌ يَا رَسُولَ اللهِ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً؟ قَالَ: \"إِنَّ اللهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ: بَطَرُ الْحَقِّ، وَغَمْطُ النَّاسِ\"(رواه مسلم). \n \nوعليه يكون لبس الحسن والنظيف مما يحبه الله فما بال بعض المسلمين لا يهتمون بنظافة ملابسهم حتى إنك تستغربه إذا لبس ثوبًا نظيفًا.\n \nوحث الإسلام المسلم على نظافة المكان الذي يعيش فيه؛ فعَنْ أَبِي ذَرٍّ -رضي الله عنه- عَن النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"عُرِضَتْ عَلَيَّ أَعْمَالُ أُمَّتِي حَسَنُهَا وَسَيِّئُهَا فَوَجَدْتُ فِي مَحَاسِنِ أَعْمَالِهَا الْأَذَى يُمَاطُ عَنْ الطَّرِيقِ، وَوَجَدْتُ فِي مَسَاوِي أَعْمَالِهَا النُّخَاعَةَ تَكُونُ فِي الْمَسْجِدِ لَا تُدْفَنُ\"(رواه مسلم).\n \nوأعظم من ذلك ما ثبت في الصحيح أنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اعتبر إماطة الأذى شعبة من شعب الإيمان، وعَدَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الْبُزَاق فِي الْمَسْجِدِ خَطِيئَةٌ، وَكَفَّارَتُهَا دَفْنُهَا\"(رواه مسلم).\n \nوجعل الإسلام العناية بنظافة البيئة المحيطة بنا وإزالة ما يؤذي المسلمين سبباً في دخول الجنة؛ فعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ، فَقَالَ: وَاللهِ لَأُنَحِّيَنَّ هَذَا عَنِ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ فَأُدْخِلَ الْجَنَّةَ\"(رواه مسلم).\n \nوجعل النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- التخلي في طرق الناس وظلهم سببًا للعن الناس؛ فَقَالَ: \"اتَّقُوا اللَّعَّانَيْنِ\"، قَالُوا: وَمَا اللَّعَّانَانِ يَا رَسُولَ اللهِ؟ قَالَ: \"الَّذِي يَتَخَلَّى فِي طَرِيقِ النَّاسِ، أَوْ فِي ظِلِّهِمْ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ).\n \nأسأل الله أن يفقهنا في ديننا، ويجعلنا هداة مهتدين، وصلى الله وسلم على نبينا محمد...\n \n \nالخطبة الثانية:\n \nأيها الإخوة: المساجد بقاع أرضية تُنَظِّرُها الأنوارُ السماوية، وتَرفُّ عليها الملائكةُ بأجنحتِها، إنَّها أفضلُ البقاع عند الله، وأماكن المنافسة في الخيرات واجتماع المؤمنين طاعة لله -عز وجل-، ولأداء العبادات، فيها تُغسل القلوب، وينجلي صدؤُها، وتتساوى الرؤوس مع الأجساد القائمة لله -تعالى- ركوعًا، وسجودًا، وقيامًا، وخضوعًا.\n \nهنا السماواتُ تبدو قُرب طالبها *** هنا الرحاب فضاء حين يُلتمس\nهنا الطهارة تحيا في أماكنها *** لا الطِّيب يبلى ولا الأصداء تندرسُ\n \nويفرح الباري -سبحانه- برُوّادِها المترددين إليها وكأنهم من ترددهم استوطنوها، قَالَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا تَوَطَّنَ رَجُلٌ مُسْلِمٌ الْمَسَاجِدَ لِلصَّلاةِ وَالذِّكْرِ إِلا تَبَشْبَشَ اللَّهُ لَهُ كَمَا يَتَبَشْبَشُ أَهْلُ الْغَائِبِ بِغَائِبِهِمْ إِذَا قَدِمَ عَلَيْهِمْ\"-أي: تلقاه بالبر والتقريب-(رواه ابن ماجه وأحمد عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْه-، وصححه الألباني).\n \nوالمساجد بيوت الله -تعالى- أمر الله -تعالى- برفعها فقال: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ)[النور:36-37]؛ قال الشيخ السعدي: \"هذان مجموع أحكام المساجد، فيدخل في رفعها، بناؤها، وكنسها، وتنظيفها من النجاسة والأذى، وصونها من المجانين والصبيان الذين لا يتحرزون عن النجاسة، وعن الكافر، وأن تُصان عن اللغو فيها، ورفع الأصوات بغير ذكر الله\".\n \nوأكد الإسلام على أهمية أخذ الزينة عند الذهاب إليها؛ فقال الله -تعالى-: (يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الأعراف:31].\n \nقال ابن كثير: \"وَلِهَذِهِ الْآيَةِ، وَمَا وَرَدَ فِي مَعْنَاهَا مِنَ السُّنَّةِ، يُسْتَحَبُّ التَّجَمُّلُ عِنْدَ الصَّلَاةِ، وَلَا سِيَّمَا يَوْمَ الْجُمُعَةِ وَيَوْمَ الْعِيدِ، وَالطِّيبُ لِأَنَّهُ مِنَ الزِّينَةِ، وَالسِّوَاكُ لِأَنَّهُ مِنْ تَمَامِ ذَلِكَ، وَمِنْ أَفْضَلِ الثِّيَابِ الْبَيَاضُ، كَمَا قَالَ الْإِمَامُ أَحْمَدُ: عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الْبَسُوا مِنْ ثِيَابِكُمُ الْبَيَاضَ، فَإِنَّهَا مِنْ خير ثيابكم، وكَفِّنوا فيها موتاكم\"(قال ابن كثير: هَذَا حَدِيثٌ جَيِّدُ الْإِسْنَادِ، رِجَالُهُ عَلَى شَرْطِ مُسْلِمٍ. وَرَوَاهُ أَبُو دَاوُدَ).\n \nوَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَيْكُمْ بِالثِّيَابِ الْبَيَاضِ فَالْبَسُوهَا؛ فَإِنَّهَا أَطْهَرُ وَأَطْيَبُ، وَكَفِّنُوا فِيهَا مَوْتَاكُمْ\"(قال ابن كثير: رواه الْإِمَام أَحْمَد وَأَهْل السُّنَنِ عَنْ سَمُرَة بْنِ جُنْدَب بِإِسْنَادٍ جَيِّدٍ).\n \nوصلوا وسلموا......",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام دين الفطرة السليمة 2/المجتمع المسلم مجتمع نظيف 3/اعتناء الإسلام بالنظافة 4/من صور حرص الإسلام على النظافة العامة 5/ العناية بنظافة البيئة المحيطة بنا وإزالة ما يؤذي المسلمين 6/أهمية أخذ الزينة عند الذهاب إلى المساجد.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المساجد بقاع أرضية تُنَظِّرُها الأنوارُ السماوية، وتَرفُّ عليها الملائكةُ بأجنحتِها، إنَّها أفضلُ البقاع عند الله، وأماكن المنافسة في الخيرات واجتماع المؤمنين طاعة لله -عز وجل-، ولأداء العبادات، فيها تُغسل القلوب، وينجلي صدؤُها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380034\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القائل: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ</span>)، والصلاة والسلام الأتمان الأكملان على نبينا محمد القائل: \"الطُّهُورُ شَطْرُ الْإِيمَانِ\"، وعلى آله وصحبه الأكرمين ومن تبعهم بإحسان إلى يوم الدين وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة: يقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[البقرة:281]، واعلموا أن الإسلام دين الفطرة السليمة يصلح لكل زمان ومكان، وكل ما شرع اللهُ من عقائدَ وأحكامٍ وآدابٍ هو وفق الفطرة.</p>\n<p>&nbsp;</p>\n<p>والمجتمع المسلم مجتمع نظيف، وهذه النظافة ليست ذوقًا شخصيًّا لبعض الناس في المجتمع المسلم، بل هي عبادة يتقرب بها المسلم إلى ربه، ذلك أن \"<span style=\"color:#0000ff;\">الطُّهُور شَطْرُ الْإِيمَانِ</span>\"(رواه مسلم عن أَبِي مَالِكٍ الْأَشْعَرِيِّ -رَضِيَ اللهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>&nbsp;كَمَا أرشد النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إلى أن الوضوء يُضفي على المسلم بهاء في الدنيا والآخرة؛ ففي الحديث الصحيح أنَّ النَّبِيّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ أُمَّتِي يُدْعَوْنَ يَوْمَ الْقِيَامَةِ غُرًّا مُحَجَّلِينَ مِنْ آثَارِ الْوُضُوءِ</span>..\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>والنظافة في الإسلام لا تقتصر على جانب واحد؛ فهي مطلوبة من المسلم في بدنه وثيابه ومكانه الذي يسكن فيه، بل بعموم البيئة المحيطة به، وهنا تتجلى عظمة هذا الدين وعلو مبادئه وقِيَمه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولقد اعتنى الإسلام بنظافة البدن؛ فجعل منها الواجب والمسنون، وأساس هذه العناية في نظافة البدن العناية بسنن الفطرة التي ذكرها النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بقوله: \"<span style=\"color:#0000ff;\">إِنَّ مِنَ الْفِطْرَةِ الْمَضْمَضَةَ، وَالِاسْتِنْشَاقَ قَصُّ الشَّارِبِ، وَالْخِتَانَ، وَالسِّوَاكُ، وَقَصُّ الْأَظْفَارِ، وَغَسْلُ الْبَرَاجِمِ، -وهي: العُقَدُ التي في ظهور الأصابع يَجْتمع فيها الوَسَخ- وَنَتْفُ الْإِبِطِ، وَحَلْقُ الْعَانَةِ، وَالِانْتِضَاحَ</span>\"-يَعْنِي الِاسْتِنْجَاءَ بِالْمَاءِ-(رواه أبو داود عَنْ عَمَّارِ بْنِ يَاسِرٍ، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>والمتأمل لجُلّ هذه العشر يجد أنها مصادر الوسخ والروائح الكريهة عند البشر، أو أماكن اجتماع الأوساخ؛ فحق على المسلم العناية بها عناية تامة، ومن اعتنى بها فهو على الفطرة، وهي بداية عناية الإنسان بنظافته.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن عناية الإسلام بالنظافة أمره بالوضوء، وجعله شرطًا لأهم ركن من أركانه، وهي الصلاة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قُمْتُمْ إِلَى الصَّلَاةِ فَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُءُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ</span>)[المائدة:6]، وحتى يتكرر التنظيف جعل له نواقض تُوجب إعادته لمريد الصلاة.</p>\n<p>&nbsp;</p>\n<p>ومما شُرع لنظافة الأعضاء الظاهرة أيضًا: غسل اليدين بعد الأكل، وألا ينام وفيهما أثر الأكل من دهن أو غيره، فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ نَامَ وَفِي يَدِهِ غَمَرٌ، وَلَمْ يَغْسِلْهُ فَأَصَابَهُ شَيْءٌ، فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ</span>\"(رواه أبو داود عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ودعا إلى المضمضة بعد الطعام الدسم، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَرِبَ لَبَنًا فَمَضْمَضَ، وَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ لَهُ دَسَمًا</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وهذه عناية أخرى بالنظافة، وأرشدَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إلى السواك؛ فَقَالَ: \"<span style=\"color:#0000ff;\">السِّوَاكُ مَطْهَرَةٌ لِلْفَمِ مَرْضَاةٌ لِلرَّبِّ</span>\"(رواه البخاري عَنْ عَائِشَة -رَضِيَ اللهُ عَنْهَا-). وكونه مرضاة للرب -تبارك وتعالى- عن العبد دليل على عناية الإسلام بنظافة البدن، ويشرع كل وقت، ويتأكد عند الوضوء والصلاة والانتباه من النوم، وتغير الفم، ونحوها.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لم يقتصر ديننا على تنظيف الأعضاء الظاهرة، بل تجاوز ذلك فشرع أنواعًا من الغسل منها الواجب والمسنون؛ فمن الأغسال الواجبة الغسل من الجنابة سواء بجماع أو احتلام، وغسل الحائض والنفساء بعد الطهر.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن الأغسال المسنونة: غسل الجمعة، وقيل بوجوبه لمن به رائحة كريهة، ولبس الثياب النظيفة للجمعة والتطيب، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الغُسْلُ يَوْمَ الجُمُعَةِ وَاجِبٌ عَلَى كُلِّ مُحْتَلِمٍ</span>\"(رواه البخاري عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رَضِيَ اللَّهُ عَنْه-).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ عُمَرَ بْنَ الْخَطَّابِ بَيْنَا هُوَ يَخْطُبُ يَوْمَ الْجُمُعَةِ إِذْ دَخَلَ رَجُلٌ، فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: أَتَحْتَبِسُونَ عَنِ الصَّلَاةِ؟ فَقَالَ الرَّجُلُ: مَا هُوَ إِلَّا أَنْ سَمِعْتُ النِّدَاءَ فَتَوَضَّأْتُ. فَقَالَ عُمَرُ -رَضِيَ اللَّهُ عَنْه-: وَالْوُضُوءُ أَيْضًا، أَوَ لَمْ تَسْمَعُوا رَسُولَ اللَّهِ يَقُولُ: \"<span style=\"color:#0000ff;\">إِذَا أَتَى أَحَدُكُمُ الْجُمُعَةَ فَلْيَغْتَسِلْ</span>\"(رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>عَنْ ابْنَ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهما- قَالَ \"كَانَ النَّاسُ مَجْهُودِينَ -أَيْ: أَنَّهُمْ كَانُوا فِي الْمَشَقَّة وَالْعُسْرَة لِشِدَّةِ فَقْرهمْ- يَلْبَسُونَ الصُّوفَ، وَيَعْمَلُونَ عَلَى ظُهُورِهِمْ، وَكَانَ مَسْجِدُهُمْ ضَيِّقًا مُقَارِبَ السَّقْفِ، إِنَّمَا هُوَ عَرِيشٌ، فَخَرَجَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي يَوْمٍ حَارٍّ، وَعَرِقَ النَّاسُ فِي ذَلِكَ الصُّوفِ حَتَّى ثَارَتْ مِنْهُمْ رِيَاحٌ، فَآذَى بِذَلِكَ بَعْضُهُمْ بَعْضًا، فَلَمَّا وَجَدَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تِلْكَ الرِّيحَ قَالَ: \"<span style=\"color:#0000ff;\">أَيُّهَا النَّاسُ إِذَا كَانَ هَذَا الْيَوْمَ فَاغْتَسِلُوا، وَلْيَمَسَّ أَحَدُكُمْ أَفْضَلَ مَا يَجِدُ مِنْ دُهْنِهِ وَطِيبِهِ</span>\"(رواه أبو داود وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>ونهى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عن مُسَبِبَاتِ الرَوَائِحِ فَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ فَلَا يَقْرَبَنَّ مَسْجِدَنَا، فَإِنَّ الْمَلَائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ</span>\"(رواه مسلم عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهما-).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْه-: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- <span style=\"color:#008000;\">مَرَّ عَلَى زَرَّاعَةِ بَصَلٍ هُوَ وَأَصْحَابُهُ، فَنَزَلَ نَاسٌ مِنْهُمْ فَأَكَلُوا مِنْهُ.. وَلَمْ يَأْكُلْ آخَرُونَ، فَرُحْنَا إِلَيْهِ فَدَعَا الَّذِينَ لَمْ يَأْكُلُوا الْبَصَلَ وَأَخَّرَ الْآخَرِينَ، حَتَّى ذَهَبَ رِيحُهَا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ مَعْدَان بْنِ أَبِي طَلْحَةَ قَالَ: خَطَبَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْه-، يَوْمَ الْجُمُعَةِ، فَذَكَرَ أَشْيَاءَ، ثم قَالَ: \"<span style=\"color:#008000;\">ثُمَّ إِنَّكُمْ، أَيُّهَا النَّاسُ تَأْكُلُونَ شَجَرَتَيْنِ لَا أَرَاهُمَا إِلَّا خَبِيثَتَيْنِ، هَذَا الْبَصَلَ وَالثُّومَ لَقَدْ رَأَيْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا وَجَدَ رِيحَهُمَا مِنَ الرَّجُلِ فِي الْمَسْجِدِ، أَمَرَ بِهِ فَأُخْرِجَ إِلَى الْبَقِيعِ، فَمَنْ أَكَلَهُمَا فَلْيُمِتْهُمَا طَبْخًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ويُقاس على هذه ما له رائحة كريهة، ولو حضر رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بعض مساجدنا لقال لهم مثل ما قال لأصحابه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وحثّ الإسلام على نظافة الثياب، فمنها ما هو واجب كنظافتها من النجاسة، ومنها ما هو مسنونًا مثل تنظيفها من الأوساخ غير النجسة، قالَ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهما-، أَتَانَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَرَأَى رَجُلًا شَعِثًا قَدْ تَفَرَّقَ شَعْرُهُ فَقَالَ: \"<span style=\"color:#0000ff;\">أَمَا كَانَ يَجِدُ هَذَا مَا يُسَكِّنُ بِهِ شَعْرَهُ، وَرَأَى رَجُلًا آخَرَ وَعَلْيِهِ ثِيَابٌ وَسِخَةٌ، فَقَالَ أَمَا كَانَ هَذَا يَجِدُ مَاءً يَغْسِلُ بِهِ ثَوْبَهُ</span>\"(رواه أبو داود، وصححه الألباني). وَقَالَ رَجُلٌ يَا رَسُولَ اللهِ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً؟ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ: بَطَرُ الْحَقِّ، وَغَمْطُ النَّاسِ</span>\"(رواه مسلم).&nbsp;</p>\n<p>&nbsp;</p>\n<p>وعليه يكون لبس الحسن والنظيف مما يحبه الله فما بال بعض المسلمين لا يهتمون بنظافة ملابسهم حتى إنك تستغربه إذا لبس ثوبًا نظيفًا.</p>\n<p>&nbsp;</p>\n<p>وحث الإسلام المسلم على نظافة المكان الذي يعيش فيه؛ فعَنْ أَبِي ذَرٍّ -رضي الله عنه- عَن النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">عُرِضَتْ عَلَيَّ أَعْمَالُ أُمَّتِي حَسَنُهَا وَسَيِّئُهَا فَوَجَدْتُ فِي مَحَاسِنِ أَعْمَالِهَا الْأَذَى يُمَاطُ عَنْ الطَّرِيقِ، وَوَجَدْتُ فِي مَسَاوِي أَعْمَالِهَا النُّخَاعَةَ تَكُونُ فِي الْمَسْجِدِ لَا تُدْفَنُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأعظم من ذلك ما ثبت في الصحيح أنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اعتبر إماطة الأذى شعبة من شعب الإيمان، وعَدَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْبُزَاق فِي الْمَسْجِدِ خَطِيئَةٌ، وَكَفَّارَتُهَا دَفْنُهَا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وجعل الإسلام العناية بنظافة البيئة المحيطة بنا وإزالة ما يؤذي المسلمين سبباً في دخول الجنة؛ فعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ، فَقَالَ: وَاللهِ لَأُنَحِّيَنَّ هَذَا عَنِ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ فَأُدْخِلَ الْجَنَّةَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وجعل النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- التخلي في طرق الناس وظلهم سببًا للعن الناس؛ فَقَالَ: \"<span style=\"color:#0000ff;\">اتَّقُوا اللَّعَّانَيْنِ</span>\"، قَالُوا: وَمَا اللَّعَّانَانِ يَا رَسُولَ اللهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">الَّذِي يَتَخَلَّى فِي طَرِيقِ النَّاسِ، أَوْ فِي ظِلِّهِمْ</span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ).</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يفقهنا في ديننا، ويجعلنا هداة مهتدين، وصلى الله وسلم على نبينا محمد...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: المساجد بقاع أرضية تُنَظِّرُها الأنوارُ السماوية، وتَرفُّ عليها الملائكةُ بأجنحتِها، إنَّها أفضلُ البقاع عند الله، وأماكن المنافسة في الخيرات واجتماع المؤمنين طاعة لله -عز وجل-، ولأداء العبادات، فيها تُغسل القلوب، وينجلي صدؤُها، وتتساوى الرؤوس مع الأجساد القائمة لله -تعالى- ركوعًا، وسجودًا، وقيامًا، وخضوعًا.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">هنا السماواتُ تبدو قُرب طالبها *** هنا الرحاب فضاء حين يُلتمس</p>\n<p style=\"text-align:center;\">هنا الطهارة تحيا في أماكنها *** لا الطِّيب يبلى ولا الأصداء تندرسُ</p>\n<p>&nbsp;</p>\n<p>ويفرح الباري -سبحانه- برُوّادِها المترددين إليها وكأنهم من ترددهم استوطنوها، قَالَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا تَوَطَّنَ رَجُلٌ مُسْلِمٌ الْمَسَاجِدَ لِلصَّلاةِ وَالذِّكْرِ إِلا تَبَشْبَشَ اللَّهُ لَهُ كَمَا يَتَبَشْبَشُ أَهْلُ الْغَائِبِ بِغَائِبِهِمْ إِذَا قَدِمَ عَلَيْهِمْ</span>\"-أي: تلقاه بالبر والتقريب-(رواه ابن ماجه وأحمد عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْه-، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>والمساجد بيوت الله -تعالى- أمر الله -تعالى- برفعها فقال: (<span style=\"color:#ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ</span>)[النور:36-37]؛ قال الشيخ السعدي: \"<span style=\"color:#008000;\">هذان مجموع أحكام المساجد، فيدخل في رفعها، بناؤها، وكنسها، وتنظيفها من النجاسة والأذى، وصونها من المجانين والصبيان الذين لا يتحرزون عن النجاسة، وعن الكافر، وأن تُصان عن اللغو فيها، ورفع الأصوات بغير ذكر الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وأكد الإسلام على أهمية أخذ الزينة عند الذهاب إليها؛ فقال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</span>)[الأعراف:31].</p>\n<p>&nbsp;</p>\n<p>قال ابن كثير: \"وَلِهَذِهِ الْآيَةِ، وَمَا وَرَدَ فِي مَعْنَاهَا مِنَ السُّنَّةِ، يُسْتَحَبُّ التَّجَمُّلُ عِنْدَ الصَّلَاةِ، وَلَا سِيَّمَا يَوْمَ الْجُمُعَةِ وَيَوْمَ الْعِيدِ، وَالطِّيبُ لِأَنَّهُ مِنَ الزِّينَةِ، وَالسِّوَاكُ لِأَنَّهُ مِنْ تَمَامِ ذَلِكَ، وَمِنْ أَفْضَلِ الثِّيَابِ الْبَيَاضُ، كَمَا قَالَ الْإِمَامُ أَحْمَدُ: عَنِ ابْنِ عَبَّاسٍ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْبَسُوا مِنْ ثِيَابِكُمُ الْبَيَاضَ، فَإِنَّهَا مِنْ خير ثيابكم، وكَفِّنوا فيها موتاكم</span>\"(قال ابن كثير: هَذَا حَدِيثٌ جَيِّدُ الْإِسْنَادِ، رِجَالُهُ عَلَى شَرْطِ مُسْلِمٍ. وَرَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِالثِّيَابِ الْبَيَاضِ فَالْبَسُوهَا؛ فَإِنَّهَا أَطْهَرُ وَأَطْيَبُ، وَكَفِّنُوا فِيهَا مَوْتَاكُمْ</span>\"(قال ابن كثير: رواه الْإِمَام أَحْمَد وَأَهْل السُّنَنِ عَنْ سَمُرَة بْنِ جُنْدَب بِإِسْنَادٍ جَيِّدٍ).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا......</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اهتمام_الاسلام_بأخذ_الزينة_للصلاة_والنظافة.pdf",
      "path": "/database/files/اهتمام_الاسلام_بأخذ_الزينة_للصلاة_والنظافة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D8%A3%D8%AE%D8%B0-%D8%A7%D9%84%D8%B2%D9%8A%D9%86%D8%A9-%D9%84%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%81%D8%A9/download-file/379905"
    },
    {
      "name": "اهتمام_الاسلام_بأخذ_الزينة_للصلاة_والنظافة.doc",
      "path": "/database/files/اهتمام_الاسلام_بأخذ_الزينة_للصلاة_والنظافة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D8%A3%D8%AE%D8%B0-%D8%A7%D9%84%D8%B2%D9%8A%D9%86%D8%A9-%D9%84%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%81%D8%A9/download-file/379906"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الطهارة",
      "link": "https://khutabaa.com/ar/posts_category/3942"
    }
  ],
  "subCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "url": "https://khutabaa.com/ar/article/اهتمام-الاسلام-بأخذ-الزينة-للصلاة-والنظافة"
}
