{
  "id": 3151,
  "title": "اهتمام النبي -صلى الله عليه وسلم- بشؤون المسلمين والاقتداء به",
  "slug": "اهتمام-النبي-صلى-الله-عليه-وسلم-بشؤون-المسلمين-والاقتداء-به",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/لا سعادة للبشرية إلا بالتعاون على البر والتقوى 2/عناية الإسلام بتوثيق الروابط بين أهل الإسلام 3/اهتمام النبي -صلى الله عليه وسلم- وعنايته بشؤون المسلمين 4/بعض دلائل وشواهد اهتمام النبي -صلى الله عليه وسلم- بشؤون المسلمين 5/بعض ما يجب على المسلم تجاه إخوانه المسلمين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لقد كان نبينا محمدٌ -صلى الله عليه وسلم- يُولِي الاهتمام بشؤون المسلمين عنايةً عظمى، واهتمامًا كبيرًا، حتى بلغ به الأمر أن يكون اهتمامه بالذين لم يحضروا عصره، ولم يتشرفوا برؤيته، واهتم صلى الله عليه وسلم بالمشاعر القلبية، وركز عليها؛ لما لها من عظيم الأثر على تعميق وتوثيق الرابطة الإيمانية بين أهل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمدُه ونستعينه ونستغفرُه، ونتوب إليه، ونعوذ بالله من شرورِ أنفسنا، ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومَن يضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ: فيا أيها الإخوة المؤمنون: امتثِلوا ما جاء به هذا الدين العظيم، فبذلك سعادتكم وفلاحكم في الدنيا والآخرة، هذا الدين الذي انتظم أمور الناس في شؤون معاشهم ومعادهم، ومن جملة ما جاء في هذا الدين العظيم ما يتعلق بتوثيق الروابط بين أهل الإسلام، فإنَّ الناظرَ في نصوص القرآن والسنة، وهدي النبي الأمين محمدٍ -عليه من ربه أفضلُ الصلاة وأتمُّ السلام- يدرك كيف أنَّ هذه القضية محل عنايةٍ واهتمامٍ كبير؛ لأنه لا سعادة للمجتمعات، ولا هناء للبشرية إلا إذا وُجِد التعاون فيما بينهم على البر والتقوى.\nهذا بالنسبة للبشرية عامةً، ويتأكد هذا الأمر في شأن المسلمين، ولذلك كان من دلائل كمال الإيمان وصدق الإسلام أن يكون الإنسانُ محسنًا إلى الآخرين، يصدر عنه إليهم كل خير وبر، ويكف عنهم من طرفه كل إثم وعدوان؛ ذلك أنَّ الله -جل وعلا- أكَّد هذه الرابطة بين أهل الإسلام المبنية على الإيمان، قال الله -جل وعلا-: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الحجرات: 10]، هذه الرابطة التي بَدْؤها هنا في الدنيا ومُنتهاها هنالك في جنة عرضها السماوات والأرض؛ حيث أهل الإيمان على سُرر متقابلين.\n \nولذلك فإنَّ كل رابطة أو علاقة في هذه الدنيا تتصرم عُراها في ذلك اليوم العظيم، ولا يبقى إلا رابطة الإيمان: (الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ)[الزخرف: 67]، ويقول رب العزة: (فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ)[المؤمنون: 101].\n \nأيها الإخوة المؤمنون: إنَّ الناظر في هدي رسول الله -صلى الله عليه وآله وسلم-، وما كان عليه من الاهتمام بشؤون المسلمين يدرك ما الذي ينبغي له أن يكون في الاقتداء بهذا النبي الكريم في هذا المسلك القويم.\n \nلقد كان نبينا محمدٌ -صلى الله عليه وآله وسلم- يُولِي الاهتمام بشؤون المسلمين عنايةً عظمى واهتمامًا كبيرًا، حتى بلغ به الأمر أن يكون اهتمامه بالذين لم يحضروا عصره، ولم يتشرفوا برؤيته أنه قال مرَّةً: \"وَددتُ لو أنا رأينا إخواننا\" فيتبادر الصحب الكرام -رضي الله عنهم- ليقولوا: يا رسول الله أَوَلسْنا إخوانك؟ قال: \"أنتم أصحابي، لكن إخواننا أقوام يأتون من بعدي، آمنوا بي ولم يأتوا بعدُ\".\n \nولا ريب أن هذا التشوُّق من النبي الكريم: \"وددت لو أنا رأينا إخواننا\" يحتم عليك -يا عبد الله- أن تبادل بهذا الشوق شوقًا، وبهذا التمني أمنيةً، وأنت الرابح والمفلح، فهو نبي كريم منزله أعلى الجنان، وأنت إن بادلته بهذا الشوق وبهذه الرغبة رغبةً وشوقًا، فإنك على خير وإلى خير بإذن الله.\n \nوالنبي -عليه الصلاة والسلام- حين يؤكد ما ينبغي من هذا الترابط بين أهل الإسلام - الذي يكون له ثمرات على أرض الواقع، وليست مشاعر تختلج في الصدور فحسب - يُقرر هذا الأمر قولًا وعملًا وتطبيقًا، فقد ثبت عنه عليه الصلاة والسلام أنَّه قال: \"مثل المؤمنين في توادهم وتعاطفهم وتراحمهم مثل الجسد الواحد، إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحُمى\".\n \nتأمل -يا عبد الله- أنَّ النبي -صلى الله عليه وآله وسلم- يركز على هذه المشاعر القلبية التي تثمر تطبيقًا واقعيًّا، \"مثلهم في توادِّهم\" الود بين أهل الإيمان، \"وتعاطفهم\" التعاطف الذي يعطف به أهل الإيمان بعضهم على بعض، \"وتراحمهم\" التراحم الذي يفضي ويقتضي أن يرحم أهل الإيمان بعضهم بعضًا، والنبي -عليه الصلاة والسلام- يقرر هذا الأمر، فيقول: \"المؤمن للمؤمن كالبنيان يشد بعضه بعضًا\".\n \nوعند التأمل في السيرة الشريفة والحياة الكريمة لهذا النبي الكريم -صلى الله عليه وآله وسلم- فإن العين لا تخطئ، بل إنَّ القلب ليفرح ويهنأ بما يشاهد من هذه المشاهد السامية والتطبيقات النبوية الرائعة في عنايته بعموم المسلمين، فقد كان عليه الصلاة والسلام يفرح ويستبشر، ويهنأ بما يُفْرِح المسلمين، وكان يتكدر ويحزن لما يُحزنهم ويُكدِّرهم.\n \nوتأملوا هذا المشهد في الحضرة النبوية حينما كان عليه الصلاة والسلام في مجلسه، فقدم عليه قومٌ من مُضَر عليهم علامات الفقر؛ حيث إنهم حُفاة الأقدام مُمزقو الثياب، ليس لديهم من حطام الدنيا من شيء، رأى عليهم هذا الأثر وهذه الملامح للفقر والحاجة، فإذا بالوجه الكريم يتغيَّر، وكان وجهه عليه الصلاة والسلام كالمرآة، إذا سُرَّ استنار حتى يكون كالقمر وكالمذهبة يتلألأ فرحًا وسرورًا بما يُفرح المسلمين، كما أنه كان إذا حزن أو أصابه ما يُكدِّره، عُرِف ذلك في وجهه، فجعل عليه الصلاة والسلام يدخل داره ويخرج مهمومًا مغمومًا حزينًا لِما شاهد، ثم صعد منبر مسجده الشريف، فخطب فيهم عليه الصلاة والسلام، مؤكدًا ما ينبغي من الصدقة لكفاية هؤلاء، فقال عليه الصلاة والسلام: \"تصدَّق رجل من درهمه من ديناره، من صاع بُره، من صاع تمره، ولو بشق تمرة\"، فبادر الصحب الكرام كلٌّ يَجيء بما يستطيع؛ فمنهم من يأتي بالتمر أو بصُرر الطعام، أو بغير ذلك، وتتابع الناس فإذا به يجد بين يديه كومًا من طعام أو من غير ذلك، فحينئذٍ تهلَّل الوجه الشريف، وعاد إشراقه وتبسُّمه لكفاية هؤلاء المحتاجين.\n \nوفي مشهد آخر يبلغ هذا النبي الكريم -صلى الله عليه وآله وسلم- ما كان من الأذية للمسلمين وتسلُّط المشركين عليهم، فمكث شهرًا يدعو للمستضعفين من المسلمين الذين يعانون إيذاء المشركين واضطهادهم، وكان يقول في دعائه في قنوته في صلاته -صلاة الفريضة؛ إذ مكث شهرًا يدعو في الركعة الآخرة بعدما يرفع من الركوع-: \"اللهم أنجِ الوليد بن الوليد، وعيَّاش بن ربيعة، وسلمة بن هشام، اللهم أنْجِ المستضعفين من المسلمين\"، ويدعو على أهل الشرك المعتدين: \"اللهم قاتِلِ الكفرة الذين يحاربون أولياءَك\" مكث على ذلك يدعو شهرًا عليه الصلاة والسلام.\n \nكل هذا يعكس ما كان عليه النبي -عليه الصلاة والسلام- من اهتمامه بشأن المسلمين، وبلغ من اهتمامه ورعايته وعنايته عليه الصلاة والسلام: أنه لما فتح الله عليه الفتوح كان يتحمَّل الديون عمن مات من المسلمين، كان يقول عليه الصلاة والسلام: \"أنا أَولى بالمؤمنين من أنفسهم، فمن مات وعليه دَيْن فعلينا قضاؤه، ومن ترك مالًا فلورثتِه\".\n \nوكان عليه الصلاة والسلام برغم أعباء الرسالة يَعود مرضاهم، ويشهد جنائزهم، ويحضر مجالسهم، ويُلاطفهم صغارًا وكبارًا، فكان مجلسه الشريف محفوفًا بالأطفال، حاضرًا فيه كلُّ من حضر للمدينة صلوات ربي وسلامه عليه، كان يهتم بشأن اليتامى والأرامل، وكان عليه الصلاة والسلام يُعنى حتى بالأفراد من أمته، حتى ممن لا يهتم لهم الناس، حتى إنَّ الجارية كانت تعرض مسألتها على النبي -صلى الله عليه وسلم-، ويقول: \"انظري أي سكك المدينة ترينَ أن أقضي لك حاجتك، فأَقضيها\".\n \nكان عليه الصلاة والسلام يتبادر إليه المسلمون في كل حاجاتهم، وفي كل شؤونهم، وهو مع ذلك بمنزلة الأب لهم عليه الصلاة والسلام.\n \nفي ليلة من الليالي سمع أهل المدينة صوتًا شديدًا فهُرِعوا لأجله، فخرج شجعان الصحابة -رضي الله عنهم-، وبادروا خيولهم، يظنون عدوًّا أغار على المدينة، فإذا بهم يرون النبي -صلى الله عليه وسلم- عائدًا من طرف المدينة على خيلٍ، على فرس لم تُسْرَج، ويقول: \"لن تُراعوا، لن تُراعوا، وإن وجدناه لبحرًا\" يعني بذلك أنه لم يكن ثمة ما يدعو إلى الخوف، فقد بادر عليه الصلاة والسلام إلى تتبُّع مكان الصوت، فلم يكن عدوًّا مغيرًا ولا ما يخيف، \"وإن وجدناه لبحرًا\" يعني هذا الفرس الذي ركِبه النبي -صلى الله عليه وسلم- وكان عَييًّا وبلا سرج عليه، ولكن ببركته عليه الصلاة والسلام كان له هذا العدو وهذه السرعة.\n \nومما أُثِر عنه عليه الصلاة والسلام أنه في مرة توفِّيت امرأة ممن يقمن بالمدينة النبوية، وكانت ممن عُهِد عنهم أنهم يُعنون بمسجد رسول الله -صلى الله عليه وسلم-، فكانت تقمُّ ما فيه وتُنظفه، فماتت على حين وقتٍ لم يكن النبي -صلى الله عليه وسلم- موجودًا فيه؛ فإما أنها ماتت بالليل، وإما أنه عليه الصلاة والسلام كان في أطراف المدينة، فلم يُرد الصحابة أن يشغلوا رسول الله -صلى الله عليه وسلم-، فبادروا إلى الصلاة عليها ودفنها، ولما فقدها النبي -صلى الله عليه وسلم- عن قريب، قال: \"أين فلانة؟\" قيل له: ماتت وصُلِّي عليها ودُفِنت، فإذا بالنبي -صلى الله عليه وسلم- يطلب منهم دلالته على قبرها، فذهب وصلَّى عليها، ودعا لها.\n \nإنه محمد -صلى الله عليه وسلم- أنصح الخلق للخلق، وأرحم الخلق بالخلق، وأشفق الخلق على الخلق، ألم يقل رب العزة -سبحانه-: (النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ)[الأحزاب: 6]؟ والمعنى أنَّ الله قد علم شفقة نبيه -عليه الصلاة والسلام- على أمته ونُصحه لهم، فجعله أَولى بهم من أنفسهم، وجعل حكمه فيهم مقدمًا على اختيارهم لأنفسهم، هكذا كان نبينا -صلى الله عليه وسلم-، وهكذا ينبغي أن يُقتدى به، والله  جل وعلا- يقول: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدلله رب العالمين، الرحمن الرحيم، وصلى الله وسلم على عبد الله ورسوله؛ نبينا محمد صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسان إلى يوم الدين.\n \nأما بعد: أيها الإخوة في الله: هذه القضية، وهي: \"اهتمام المسلم بشؤون إخوانه المسلمين\" بما ينبغي أن يكون على هذا النهج القويم، مما دلَّت عليه نصوص القرآن والسنة، هي ميزان على صدق الإيمان، وعلى ما ينبغي أن يكون عليه أهل الإيمان في اهتمامهم بإخوانهم، فيتألمون لآلامهم، ويفرحون لأفراحهم، ويبذلون ما يستطيعون لتفريج كُرباتهم، وأقل الأحوال في ذلك -وهو أمر عظيم- ألا يغفل عن الدعاء لإخوانه في ظهر الغيب؛ ذلك أنَّ المؤمن مأمور بأن يكون وليًّا لإخوانه المؤمنين، فالله -جل وعلا- يقول: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[التوبة: 71] هذه صفات أهل الإيمان.\n \nوقد جاءت هذه الآية في سورة التوبة لتقرِّر هذه الصفات الجميلة والخصال الحميدة في أهل الإيمان الذين وُصِفوا بالخير وأعمال البر، كان هذا على ضد ما عليه المنافقون، فقد تقدَّم وصفهم في الآيات قبل هذه الآية من سورة التوبة؛ قال الله عن المنافقين: (الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ)[التوبة: 67].\n \nأهل الإيمان تتوافر فيهم هذه الصفات، بعضهم -المؤمنون والمؤمنات ذكورًا وإناثًا- أولياء بعض، في المحبة والموالاة والانتماء والنصرة، هذه صفاتهم، ومن ذلك: أنهم يأمرون بالمعروف، وهذا اسم جامع كما يقول العلماء لكل ما عُرِف حسنه من العقائد الحسنة، والأعمال الصالحة، والأخلاق الفاضلة، ولذلك هم متوافرون على هذا الأمر، يعين بعضهم بعضًا عليه، كما أنهم أيضًا ينهون عن المنكر، والمنكر كل ما خالَف المعروف وناقَضه؛ سواء ما كان من العقائد الباطلة، أو الأعمال الخبيثة، أو الأخلاق الرذيلة.\n \nوأهل الإيمان يطيعون الله ورسوله لا يزالون ملازمين لطاعة الله ورسوله على الدوام إلى آخر رمقٍ في حياتهم، هكذا هم أهل الإيمان على الضد من صفات أهل النفاق: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ) قال الحافظ ابن كثير -رحمه الله-: يعني يتناصرون ويتعاضدون؛ كما دلَّت على ذلك الأحاديث.\nوقال العلامة الشوكاني: يعني أن قلوبهم متحدة في التوادد والتحاب والتعاطف، بسبب ما جمعهم من أمر الدين، وضمَّهم من الإيمان بالله -جل وعلا-.\n \nوالمقصود -أيها الإخوة المؤمنون-: أنه ينبغي أن يكون المؤمن مبادرًا إلى ولاية إخوانه، هذه الولاية التي تتأكد بالإيمان، وتزداد أيضًا بما يكون من روابط أخرى؛ من صلة رحم، أو مجاورة، أو أخوة وصداقة، كل ذلك إن كان مبنيًّا على الإيمان، فهو يزداد تأكيدًا إلى تأكيد.\n \nولا يخفى -أيها الإخوة الكرام-: أنَّ أهل الإسلام اليوم بما ينالهم، وما يمر عليهم من تسلُّط أعدائهم، ومكرهم بهم، حتى حصل ما حصل مما يشاهد في عدد من البلدان؛ من اختلال الأمن، وإزهاق الأرواح، والاعتداء على الأموال والأعراض.\n \nولا شك أنَّ هذا مما يحزن النفوس ويكدِّر الخواطر، وهذا الأمر ليس مسكوتًا عنه في الشريعة، فكل أحد من أهل الإسلام مخاطبٌ بمسؤوليته في أهل ذلك، فعلى أهل الولاية ما ليس على غيرهم ممن دونهم، كلٌّ واجب عليه أن يقوم بما أوجب الله من نُصرته لإخوانه ومعاضدتهم، وغير ذلك من مقتضيات الإيمان التي توجب رفع الظلم عن أولئك المظلومين، وهكذا عامة الناس وأفرادهم مخاطبون بهذا، فما يقوم في القلب من تكدُّر وحزن، فهذا من مقتضيات الإيمان.\n \nوكذلك ما يجب على المسلم من ملازمة الدعاء لإخوانه برفع الظلم عنهم، وإزالة ما يحزنهم، فهذا من علامات الإيمان أن يدعو الإنسان لإخوانه في ظهر الغيب، ولذلك أخبر الله عن عباده المصطفين عن عباده الأخيار أنهم يدعون قائلين: (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ)[الحشر: 10]، هكذا أهل الإيمان.\n \nأما من يصبح ويمسي، ويطعم ويشرب ويلبس، ويتفكَّه ويفرح، وكأن شيئًا لم يُصِب إخوانه، فهذا ممن قد ضعف إيمانه، وودَّعت الشفقة قلبَه، وهو ممن سيُسأل بين يدي ربه -جل وعلا-؛ كما دل على ذلك الحديث القدسي الصحيح فيما رواه النبي -صلى الله عليه وسلم- عن ربه -تبارك وتعالى- أن الله يقول للعبد يوم القيامة: \"ابن آدم مرضت فلم تعدني، فيقول: يا رب كيف أعودك وأنت رب العالمين؟! فيقول: ألم تعلم أن عبدي فلانًا مرض فلم تعده، أما علِمت أنك لو عدته لوجدت ذلك عندي، ابن آدم...\"، ثم ذكر النبي -صلى الله عليه وسلم- في هذا الحديث القدسي خطاب الرب -تبارك وتعالى- للعبد في أنه قد حصل لعباده ما حصل ممن يستطيع هو -أي: العبد- أن يؤازرهم وينصرهم، فلم يقم بذلك، ولذا قال الله -جل وعلا- في خطابه لهذا العبد: \"أَمَا علِمت أنَّك لو فعلت ذلك، لوجدت ذلك عندي\".\n \nفَأَعِدَّ -يا عبد الله- لهذه المساءلة جوابًا إن مرَّ عليك حال وأنت تستطيع أن تقوم فيها بما يجب، ومن جملة ذلك كما تقدم هذه الولاية التي مقتضاها الفرح لفرح المسلمين، والحزن لأحزانهم، والدعاء لهم في ظهر الغيب.\n \nفنسألك اللهم يا ربنا فرجًا عاجلًا لكل مكروب من المسلمين، اللهم فرِّج عن المسلمين كروبهم، وأزِل عنهم أحزانهم.\n \nاللهم يا حي يا قيوم، يا ذا الجلال والإكرام، إنَّ بأمة نبيك محمد -عليه الصلاة والسلام- من الشدة واللأواء، ومن الفرقة وتسلُّط الأعداء؛ ما لا يعلمه إلا أنت، ولا يقدر على كشفه إلا أنت، ولا نشكوه إلا إليك؛ فنسألك اللهم فرجًا عاجلًا للمسلمين.\n \nاللهم من أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم إنا ندرأ بك في نحورهم، ونعوذ بك ونعيذ إخواننا بك من شرورهم، اللهم يا حي يا قيوم يا ذا الجلال والإكرام، احقن دماء المسلمين في كل مكان، اللهم فرِّج همومهم، ونفِّس كروبهم، وعجِّل لهم بالفرج يا رب العالمين.\n \nاللهم احفَظ علينا في بلادنا المملكة العربية السعودية أمننا واستقرارنا، وقيادتنا واجتماعنا، اللهم مَن أرادنا وأراد المسلمين بسوء، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا رب العالمين.\n \nاللهم ثبِّت أقدام جنودنا المرابطين في الحدود وعلى الثغور، اللهم سدِّد آراءَهم ورمْيَهم، واحفظهم بحفظك يا رب العالمين.\n \nاللهم وفِّق ولاة أمورنا لما فيه خير البلاد والعباد، اللهم وفِّقهم لكل خير للمسلمين في أمور المعاش، وأمور الدين يا رب العالمين.\n \nاللهم ارزقهم البطانة الصالحة الناصحة، وأبْعِد عنهم بطانة السوء يا رب العالمين.\n \nاللهم إنا نسألك الهدى والتُّقى والعفاف والغنى.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربونا صغارًا.\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لا سعادة للبشرية إلا بالتعاون على البر والتقوى 2/عناية الإسلام بتوثيق الروابط بين أهل الإسلام 3/اهتمام النبي -صلى الله عليه وسلم- وعنايته بشؤون المسلمين 4/بعض دلائل وشواهد اهتمام النبي -صلى الله عليه وسلم- بشؤون المسلمين 5/بعض ما يجب على المسلم تجاه إخوانه المسلمين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد كان نبينا محمدٌ -صلى الله عليه وسلم- يُولِي الاهتمام بشؤون المسلمين عنايةً عظمى، واهتمامًا كبيرًا، حتى بلغ به الأمر أن يكون اهتمامه بالذين لم يحضروا عصره، ولم يتشرفوا برؤيته، واهتم صلى الله عليه وسلم بالمشاعر القلبية، وركز عليها؛ لما لها من عظيم الأثر على تعميق وتوثيق الرابطة الإيمانية بين أهل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373752\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدُه ونستعينه ونستغفرُه، ونتوب إليه، ونعوذ بالله من شرورِ أنفسنا، ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومَن يضلل فلا هادي له، وأشهدُ أن لا إله إلا الله وحده لا شريك له، وأشهدُ أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فيا أيها الإخوة المؤمنون: امتثِلوا ما جاء به هذا الدين العظيم، فبذلك سعادتكم وفلاحكم في الدنيا والآخرة، هذا الدين الذي انتظم أمور الناس في شؤون معاشهم ومعادهم، ومن جملة ما جاء في هذا الدين العظيم ما يتعلق بتوثيق الروابط بين أهل الإسلام، فإنَّ الناظرَ في نصوص القرآن والسنة، وهدي النبي الأمين محمدٍ -عليه من ربه أفضلُ الصلاة وأتمُّ السلام- يدرك كيف أنَّ هذه القضية محل عنايةٍ واهتمامٍ كبير؛ لأنه لا سعادة للمجتمعات، ولا هناء للبشرية إلا إذا وُجِد التعاون فيما بينهم على البر والتقوى.</p>\n<p>هذا بالنسبة للبشرية عامةً، ويتأكد هذا الأمر في شأن المسلمين، ولذلك كان من دلائل كمال الإيمان وصدق الإسلام أن يكون الإنسانُ محسنًا إلى الآخرين، يصدر عنه إليهم كل خير وبر، ويكف عنهم من طرفه كل إثم وعدوان؛ ذلك أنَّ الله -جل وعلا- أكَّد هذه الرابطة بين أهل الإسلام المبنية على الإيمان، قال الله -جل وعلا-: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>)[الحجرات: 10]، هذه الرابطة التي بَدْؤها هنا في الدنيا ومُنتهاها هنالك في جنة عرضها السماوات والأرض؛ حيث أهل الإيمان على سُرر متقابلين.</p>\n<p>&nbsp;</p>\n<p>ولذلك فإنَّ كل رابطة أو علاقة في هذه الدنيا تتصرم عُراها في ذلك اليوم العظيم، ولا يبقى إلا رابطة الإيمان: (<span style=\"color:#ff0000;\">الْأَخِلَّاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ</span>)[الزخرف: 67]، ويقول رب العزة: (<span style=\"color:#ff0000;\">فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ</span>)[المؤمنون: 101].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إنَّ الناظر في هدي رسول الله -صلى الله عليه وآله وسلم-، وما كان عليه من الاهتمام بشؤون المسلمين يدرك ما الذي ينبغي له أن يكون في الاقتداء بهذا النبي الكريم في هذا المسلك القويم.</p>\n<p>&nbsp;</p>\n<p>لقد كان نبينا محمدٌ -صلى الله عليه وآله وسلم- يُولِي الاهتمام بشؤون المسلمين عنايةً عظمى واهتمامًا كبيرًا، حتى بلغ به الأمر أن يكون اهتمامه بالذين لم يحضروا عصره، ولم يتشرفوا برؤيته أنه قال مرَّةً: \"وَددتُ لو أنا رأينا إخواننا\" فيتبادر الصحب الكرام -رضي الله عنهم- ليقولوا: يا رسول الله أَوَلسْنا إخوانك؟ قال: \"<span style=\"color:#0000ff;\">أنتم أصحابي، لكن إخواننا أقوام يأتون من بعدي، آمنوا بي ولم يأتوا بعدُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا ريب أن هذا التشوُّق من النبي الكريم: \"وددت لو أنا رأينا إخواننا\" يحتم عليك -يا عبد الله- أن تبادل بهذا الشوق شوقًا، وبهذا التمني أمنيةً، وأنت الرابح والمفلح، فهو نبي كريم منزله أعلى الجنان، وأنت إن بادلته بهذا الشوق وبهذه الرغبة رغبةً وشوقًا، فإنك على خير وإلى خير بإذن الله.</p>\n<p>&nbsp;</p>\n<p>والنبي -عليه الصلاة والسلام- حين يؤكد ما ينبغي من هذا الترابط بين أهل الإسلام - الذي يكون له ثمرات على أرض الواقع، وليست مشاعر تختلج في الصدور فحسب - يُقرر هذا الأمر قولًا وعملًا وتطبيقًا، فقد ثبت عنه عليه الصلاة والسلام أنَّه قال: \"<span style=\"color:#0000ff;\">مثل المؤمنين في توادهم وتعاطفهم وتراحمهم مثل الجسد الواحد، إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحُمى</span>\".</p>\n<p>&nbsp;</p>\n<p>تأمل -يا عبد الله- أنَّ النبي -صلى الله عليه وآله وسلم- يركز على هذه المشاعر القلبية التي تثمر تطبيقًا واقعيًّا، \"<span style=\"color:#0000ff;\">مثلهم في توادِّهم</span>\" الود بين أهل الإيمان، \"<span style=\"color:#0000ff;\">وتعاطفهم</span>\" التعاطف الذي يعطف به أهل الإيمان بعضهم على بعض، \"<span style=\"color:#0000ff;\">وتراحمهم</span>\" التراحم الذي يفضي ويقتضي أن يرحم أهل الإيمان بعضهم بعضًا، والنبي -عليه الصلاة والسلام- يقرر هذا الأمر، فيقول: \"<span style=\"color:#0000ff;\">المؤمن للمؤمن كالبنيان يشد بعضه بعضًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وعند التأمل في السيرة الشريفة والحياة الكريمة لهذا النبي الكريم -صلى الله عليه وآله وسلم- فإن العين لا تخطئ، بل إنَّ القلب ليفرح ويهنأ بما يشاهد من هذه المشاهد السامية والتطبيقات النبوية الرائعة في عنايته بعموم المسلمين، فقد كان عليه الصلاة والسلام يفرح ويستبشر، ويهنأ بما يُفْرِح المسلمين، وكان يتكدر ويحزن لما يُحزنهم ويُكدِّرهم.</p>\n<p>&nbsp;</p>\n<p>وتأملوا هذا المشهد في الحضرة النبوية حينما كان عليه الصلاة والسلام في مجلسه، فقدم عليه قومٌ من مُضَر عليهم علامات الفقر؛ حيث إنهم حُفاة الأقدام مُمزقو الثياب، ليس لديهم من حطام الدنيا من شيء، رأى عليهم هذا الأثر وهذه الملامح للفقر والحاجة، فإذا بالوجه الكريم يتغيَّر، وكان وجهه عليه الصلاة والسلام كالمرآة، إذا سُرَّ استنار حتى يكون كالقمر وكالمذهبة يتلألأ فرحًا وسرورًا بما يُفرح المسلمين، كما أنه كان إذا حزن أو أصابه ما يُكدِّره، عُرِف ذلك في وجهه، فجعل عليه الصلاة والسلام يدخل داره ويخرج مهمومًا مغمومًا حزينًا لِما شاهد، ثم صعد منبر مسجده الشريف، فخطب فيهم عليه الصلاة والسلام، مؤكدًا ما ينبغي من الصدقة لكفاية هؤلاء، فقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">تصدَّق رجل من درهمه من ديناره، من صاع بُره، من صاع تمره، ولو بشق تمرة</span>\"، فبادر الصحب الكرام كلٌّ يَجيء بما يستطيع؛ فمنهم من يأتي بالتمر أو بصُرر الطعام، أو بغير ذلك، وتتابع الناس فإذا به يجد بين يديه كومًا من طعام أو من غير ذلك، فحينئذٍ تهلَّل الوجه الشريف، وعاد إشراقه وتبسُّمه لكفاية هؤلاء المحتاجين.</p>\n<p>&nbsp;</p>\n<p>وفي مشهد آخر يبلغ هذا النبي الكريم -صلى الله عليه وآله وسلم- ما كان من الأذية للمسلمين وتسلُّط المشركين عليهم، فمكث شهرًا يدعو للمستضعفين من المسلمين الذين يعانون إيذاء المشركين واضطهادهم، وكان يقول في دعائه في قنوته في صلاته -صلاة الفريضة؛ إذ مكث شهرًا يدعو في الركعة الآخرة بعدما يرفع من الركوع-: \"<span style=\"color:#0000ff;\">اللهم أنجِ الوليد بن الوليد، وعيَّاش بن ربيعة، وسلمة بن هشام، اللهم أنْجِ المستضعفين من المسلمين</span>\"، ويدعو على أهل الشرك المعتدين: \"<span style=\"color:#0000ff;\">اللهم قاتِلِ الكفرة الذين يحاربون أولياءَك</span>\" مكث على ذلك يدعو شهرًا عليه الصلاة والسلام.</p>\n<p>&nbsp;</p>\n<p>كل هذا يعكس ما كان عليه النبي -عليه الصلاة والسلام- من اهتمامه بشأن المسلمين، وبلغ من اهتمامه ورعايته وعنايته عليه الصلاة والسلام: أنه لما فتح الله عليه الفتوح كان يتحمَّل الديون عمن مات من المسلمين، كان يقول عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">أنا أَولى بالمؤمنين من أنفسهم، فمن مات وعليه دَيْن فعلينا قضاؤه، ومن ترك مالًا فلورثتِه</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان عليه الصلاة والسلام برغم أعباء الرسالة يَعود مرضاهم، ويشهد جنائزهم، ويحضر مجالسهم، ويُلاطفهم صغارًا وكبارًا، فكان مجلسه الشريف محفوفًا بالأطفال، حاضرًا فيه كلُّ من حضر للمدينة صلوات ربي وسلامه عليه، كان يهتم بشأن اليتامى والأرامل، وكان عليه الصلاة والسلام يُعنى حتى بالأفراد من أمته، حتى ممن لا يهتم لهم الناس، حتى إنَّ الجارية كانت تعرض مسألتها على النبي -صلى الله عليه وسلم-، ويقول: \"<span style=\"color:#0000ff;\">انظري أي سكك المدينة ترينَ أن أقضي لك حاجتك، فأَقضيها</span>\".</p>\n<p>&nbsp;</p>\n<p>كان عليه الصلاة والسلام يتبادر إليه المسلمون في كل حاجاتهم، وفي كل شؤونهم، وهو مع ذلك بمنزلة الأب لهم عليه الصلاة والسلام.</p>\n<p>&nbsp;</p>\n<p>في ليلة من الليالي سمع أهل المدينة صوتًا شديدًا فهُرِعوا لأجله، فخرج شجعان الصحابة -رضي الله عنهم-، وبادروا خيولهم، يظنون عدوًّا أغار على المدينة، فإذا بهم يرون النبي -صلى الله عليه وسلم- عائدًا من طرف المدينة على خيلٍ، على فرس لم تُسْرَج، ويقول: \"<span style=\"color:#0000ff;\">لن تُراعوا، لن تُراعوا، وإن وجدناه لبحرًا</span>\" يعني بذلك أنه لم يكن ثمة ما يدعو إلى الخوف، فقد بادر عليه الصلاة والسلام إلى تتبُّع مكان الصوت، فلم يكن عدوًّا مغيرًا ولا ما يخيف، \"<span style=\"color:#0000ff;\">وإن وجدناه لبحرًا</span>\" يعني هذا الفرس الذي ركِبه النبي -صلى الله عليه وسلم- وكان عَييًّا وبلا سرج عليه، ولكن ببركته عليه الصلاة والسلام كان له هذا العدو وهذه السرعة.</p>\n<p>&nbsp;</p>\n<p>ومما أُثِر عنه عليه الصلاة والسلام أنه في مرة توفِّيت امرأة ممن يقمن بالمدينة النبوية، وكانت ممن عُهِد عنهم أنهم يُعنون بمسجد رسول الله -صلى الله عليه وسلم-، فكانت تقمُّ ما فيه وتُنظفه، فماتت على حين وقتٍ لم يكن النبي -صلى الله عليه وسلم- موجودًا فيه؛ فإما أنها ماتت بالليل، وإما أنه عليه الصلاة والسلام كان في أطراف المدينة، فلم يُرد الصحابة أن يشغلوا رسول الله -صلى الله عليه وسلم-، فبادروا إلى الصلاة عليها ودفنها، ولما فقدها النبي -صلى الله عليه وسلم- عن قريب، قال: \"<span style=\"color:#0000ff;\">أين فلانة</span>؟\" قيل له: ماتت وصُلِّي عليها ودُفِنت، فإذا بالنبي -صلى الله عليه وسلم- يطلب منهم دلالته على قبرها، فذهب وصلَّى عليها، ودعا لها.</p>\n<p>&nbsp;</p>\n<p>إنه محمد -صلى الله عليه وسلم- أنصح الخلق للخلق، وأرحم الخلق بالخلق، وأشفق الخلق على الخلق، ألم يقل رب العزة -سبحانه-: (<span style=\"color:#ff0000;\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ</span>)[الأحزاب: 6]؟ والمعنى أنَّ الله قد علم شفقة نبيه -عليه الصلاة والسلام- على أمته ونُصحه لهم، فجعله أَولى بهم من أنفسهم، وجعل حكمه فيهم مقدمًا على اختيارهم لأنفسهم، هكذا كان نبينا -صلى الله عليه وسلم-، وهكذا ينبغي أن يُقتدى به، والله &nbsp;جل وعلا- يقول: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب: 21].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدلله رب العالمين، الرحمن الرحيم، وصلى الله وسلم على عبد الله ورسوله؛ نبينا محمد صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة في الله: هذه القضية، وهي: \"اهتمام المسلم بشؤون إخوانه المسلمين\" بما ينبغي أن يكون على هذا النهج القويم، مما دلَّت عليه نصوص القرآن والسنة، هي ميزان على صدق الإيمان، وعلى ما ينبغي أن يكون عليه أهل الإيمان في اهتمامهم بإخوانهم، فيتألمون لآلامهم، ويفرحون لأفراحهم، ويبذلون ما يستطيعون لتفريج كُرباتهم، وأقل الأحوال في ذلك -وهو أمر عظيم- ألا يغفل عن الدعاء لإخوانه في ظهر الغيب؛ ذلك أنَّ المؤمن مأمور بأن يكون وليًّا لإخوانه المؤمنين، فالله -جل وعلا- يقول: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[التوبة: 71] هذه صفات أهل الإيمان.</p>\n<p>&nbsp;</p>\n<p>وقد جاءت هذه الآية في سورة التوبة لتقرِّر هذه الصفات الجميلة والخصال الحميدة في أهل الإيمان الذين وُصِفوا بالخير وأعمال البر، كان هذا على ضد ما عليه المنافقون، فقد تقدَّم وصفهم في الآيات قبل هذه الآية من سورة التوبة؛ قال الله عن المنافقين: (<span style=\"color:#ff0000;\">الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ</span>)[التوبة: 67].</p>\n<p>&nbsp;</p>\n<p>أهل الإيمان تتوافر فيهم هذه الصفات، بعضهم -المؤمنون والمؤمنات ذكورًا وإناثًا- أولياء بعض، في المحبة والموالاة والانتماء والنصرة، هذه صفاتهم، ومن ذلك: أنهم يأمرون بالمعروف، وهذا اسم جامع كما يقول العلماء لكل ما عُرِف حسنه من العقائد الحسنة، والأعمال الصالحة، والأخلاق الفاضلة، ولذلك هم متوافرون على هذا الأمر، يعين بعضهم بعضًا عليه، كما أنهم أيضًا ينهون عن المنكر، والمنكر كل ما خالَف المعروف وناقَضه؛ سواء ما كان من العقائد الباطلة، أو الأعمال الخبيثة، أو الأخلاق الرذيلة.</p>\n<p>&nbsp;</p>\n<p>وأهل الإيمان يطيعون الله ورسوله لا يزالون ملازمين لطاعة الله ورسوله على الدوام إلى آخر رمقٍ في حياتهم، هكذا هم أهل الإيمان على الضد من صفات أهل النفاق: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</span>) قال الحافظ ابن كثير -رحمه الله-: يعني يتناصرون ويتعاضدون؛ كما دلَّت على ذلك الأحاديث.</p>\n<p>وقال العلامة الشوكاني: يعني أن قلوبهم متحدة في التوادد والتحاب والتعاطف، بسبب ما جمعهم من أمر الدين، وضمَّهم من الإيمان بالله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>والمقصود -أيها الإخوة المؤمنون-: أنه ينبغي أن يكون المؤمن مبادرًا إلى ولاية إخوانه، هذه الولاية التي تتأكد بالإيمان، وتزداد أيضًا بما يكون من روابط أخرى؛ من صلة رحم، أو مجاورة، أو أخوة وصداقة، كل ذلك إن كان مبنيًّا على الإيمان، فهو يزداد تأكيدًا إلى تأكيد.</p>\n<p>&nbsp;</p>\n<p>ولا يخفى -أيها الإخوة الكرام-: أنَّ أهل الإسلام اليوم بما ينالهم، وما يمر عليهم من تسلُّط أعدائهم، ومكرهم بهم، حتى حصل ما حصل مما يشاهد في عدد من البلدان؛ من اختلال الأمن، وإزهاق الأرواح، والاعتداء على الأموال والأعراض.</p>\n<p>&nbsp;</p>\n<p>ولا شك أنَّ هذا مما يحزن النفوس ويكدِّر الخواطر، وهذا الأمر ليس مسكوتًا عنه في الشريعة، فكل أحد من أهل الإسلام مخاطبٌ بمسؤوليته في أهل ذلك، فعلى أهل الولاية ما ليس على غيرهم ممن دونهم، كلٌّ واجب عليه أن يقوم بما أوجب الله من نُصرته لإخوانه ومعاضدتهم، وغير ذلك من مقتضيات الإيمان التي توجب رفع الظلم عن أولئك المظلومين، وهكذا عامة الناس وأفرادهم مخاطبون بهذا، فما يقوم في القلب من تكدُّر وحزن، فهذا من مقتضيات الإيمان.</p>\n<p>&nbsp;</p>\n<p>وكذلك ما يجب على المسلم من ملازمة الدعاء لإخوانه برفع الظلم عنهم، وإزالة ما يحزنهم، فهذا من علامات الإيمان أن يدعو الإنسان لإخوانه في ظهر الغيب، ولذلك أخبر الله عن عباده المصطفين عن عباده الأخيار أنهم يدعون قائلين: (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَحِيمٌ</span>)[الحشر: 10]، هكذا أهل الإيمان.</p>\n<p>&nbsp;</p>\n<p>أما من يصبح ويمسي، ويطعم ويشرب ويلبس، ويتفكَّه ويفرح، وكأن شيئًا لم يُصِب إخوانه، فهذا ممن قد ضعف إيمانه، وودَّعت الشفقة قلبَه، وهو ممن سيُسأل بين يدي ربه -جل وعلا-؛ كما دل على ذلك الحديث القدسي الصحيح فيما رواه النبي -صلى الله عليه وسلم- عن ربه -تبارك وتعالى- أن الله يقول للعبد يوم القيامة: \"<span style=\"color:#0000ff;\">ابن آدم مرضت فلم تعدني، فيقول: يا رب كيف أعودك وأنت رب العالمين؟! فيقول: ألم تعلم أن عبدي فلانًا مرض فلم تعده، أما علِمت أنك لو عدته لوجدت ذلك عندي، ابن آدم</span>...\"، ثم ذكر النبي -صلى الله عليه وسلم- في هذا الحديث القدسي خطاب الرب -تبارك وتعالى- للعبد في أنه قد حصل لعباده ما حصل ممن يستطيع هو -أي: العبد- أن يؤازرهم وينصرهم، فلم يقم بذلك، ولذا قال الله -جل وعلا- في خطابه لهذا العبد: \"<span style=\"color:#0000ff;\">أَمَا علِمت أنَّك لو فعلت ذلك، لوجدت ذلك عندي</span>\".</p>\n<p>&nbsp;</p>\n<p>فَأَعِدَّ -يا عبد الله- لهذه المساءلة جوابًا إن مرَّ عليك حال وأنت تستطيع أن تقوم فيها بما يجب، ومن جملة ذلك كما تقدم هذه الولاية التي مقتضاها الفرح لفرح المسلمين، والحزن لأحزانهم، والدعاء لهم في ظهر الغيب.</p>\n<p>&nbsp;</p>\n<p>فنسألك اللهم يا ربنا فرجًا عاجلًا لكل مكروب من المسلمين، اللهم فرِّج عن المسلمين كروبهم، وأزِل عنهم أحزانهم.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم، يا ذا الجلال والإكرام، إنَّ بأمة نبيك محمد -عليه الصلاة والسلام- من الشدة واللأواء، ومن الفرقة وتسلُّط الأعداء؛ ما لا يعلمه إلا أنت، ولا يقدر على كشفه إلا أنت، ولا نشكوه إلا إليك؛ فنسألك اللهم فرجًا عاجلًا للمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم من أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا ندرأ بك في نحورهم، ونعوذ بك ونعيذ إخواننا بك من شرورهم، اللهم يا حي يا قيوم يا ذا الجلال والإكرام، احقن دماء المسلمين في كل مكان، اللهم فرِّج همومهم، ونفِّس كروبهم، وعجِّل لهم بالفرج يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفَظ علينا في بلادنا المملكة العربية السعودية أمننا واستقرارنا، وقيادتنا واجتماعنا، اللهم مَن أرادنا وأراد المسلمين بسوء، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبِّت أقدام جنودنا المرابطين في الحدود وعلى الثغور، اللهم سدِّد آراءَهم ورمْيَهم، واحفظهم بحفظك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولاة أمورنا لما فيه خير البلاد والعباد، اللهم وفِّقهم لكل خير للمسلمين في أمور المعاش، وأمور الدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقهم البطانة الصالحة الناصحة، وأبْعِد عنهم بطانة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الهدى والتُّقى والعفاف والغنى.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربونا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اهتمام_النبي_-صلى_الله_عليه_وسلم-_بشؤون_المسلمين_والاقتداء_به.pdf",
      "path": "/database/files/اهتمام_النبي_-صلى_الله_عليه_وسلم-_بشؤون_المسلمين_والاقتداء_به.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D8%A8%D8%B4%D8%A4%D9%88%D9%86-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%AF%D8%A7%D8%A1-%D8%A8%D9%87/download-file/374693"
    },
    {
      "name": "اهتمام_النبي_-صلى_الله_عليه_وسلم-_بشؤون_المسلمين_والاقتداء_به.doc",
      "path": "/database/files/اهتمام_النبي_-صلى_الله_عليه_وسلم-_بشؤون_المسلمين_والاقتداء_به.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D8%A8%D8%B4%D8%A4%D9%88%D9%86-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D9%82%D8%AA%D8%AF%D8%A7%D8%A1-%D8%A8%D9%87/download-file/374694"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اهتمام-النبي-صلى-الله-عليه-وسلم-بشؤون-المسلمين-والاقتداء-به"
}
