{
  "id": 3824,
  "title": "بارك الله لك وعليك",
  "slug": "بارك-الله-لك-وعليك",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/أفضل الدعاء بعد عقد الزواج 2/معنى بركة الزواج وثمراتها 3/أسباب نزع بركة بعض الزيجات والمفاسد المترتبة على ذلك 4/أعظم أسباب استجلاب البركة في البيوت.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَالْبَرَكَةُ فِي الزَّوَاجِ نِعْمَةٌ مِنْ نِعَمِ اللهِ -تَعَالَى-، يُنْعِمُ بِهَا عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ، وَالزَّوَاجُ مَنْزُوعُ الْبَرَكَةِ لَا خَيْرَ فِيهِ، وَلَا تَسَلْ عَمَّا يَتَرَتَّبُ عَلَيْهِ مِنْ مَشَاكِلَ أُسَرِيَّةٍ وَاجْتِمَاعِيَّةٍ وَنَفْسِيَّةٍ،\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102].\n \nأَيُّهَا الْمُسْلِمُونَ: فِي قِصَّةِ تَزْويجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ابْنَتَهُ فَاطِمَةَ لِعَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-، وَمِمَّا حَدَثَ فِي هَذَا الزَّوَاجِ: دُعَاءُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَهُمَا بِالْبَرَكَةِ؛ حَيْثُ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"جَمَعَ اللهُ بَيْنَكُمَا، وَبَارَكَ فِي سَيْرِكُمَا، وَأَصْلَحَ بَالَكُمَا\".\n \nوَثَبَتَ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَنَّهُ إِذَا رَأَى أَحَدًا مِنْ أَصْحَابِهِ حَدِيثَ عَهْدٍ بِزَوَاجٍ، دَعَا لَهُ بِقَوْلِهِ: \"بَارَكَ اللَّهُ لَكَ، وَبَارَكَ عَلَيْكَ، وَجَمَعَ بَيْنَكُمَا فِي خَيْرٍ\"؛ فَالْبَرَكَةُ فِي الزَّوَاجِ نِعْمَةٌ مِنْ نِعَمِ اللهِ -تَعَالَى-، يُنْعِمُ بِهَا عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ، وَالزَّوَاجُ مَنْزُوعُ الْبَرَكَةِ لَا خَيْرَ فِيهِ، وَلَا تَسَلْ عَمَّا يَتَرَتَّبُ عَلَيْهِ مِنْ مَشَاكِلَ أُسَرِيَّةٍ وَاجْتِمَاعِيَّةٍ وَنَفْسِيَّةٍ، وَلِذَلِكَ لَمْ يَغِبْ أَمْرُ الْبَرَكَةِ وَالدُّعَاءُ بِهَا عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، عِنْدَمَا زَوَّجَ ابْنَتَهُ فَاطِمَةَ لِابْنِ عَمِّهِ عَلِيِّ بْنِ أَبِي طَالِبٍ، وَعِنْدَ زَوَاجِ كُلِّ مَنْ يَعْلَمُ بِزَوَاجِهِ مِنْ أَصْحَابِهِ.\n \nوَمَعْنَى -أَيُّهَا الْإِخْوَةُ- \"بَارَكَ اللَّهُ لَكَ\"؛ أَيْ: كَثَّرَ لَكَ الْخَيْرَ فِي هَذَا الْأَمْرِ، وَالْبَرَكَةُ: هِيَ النَّمَاءُ وَالزِّيَادَةُ وَالسَّعَادَةُ؛ \"وَبَارَكَ عَلَيْكَ\"؛ أَيْ: أَنْزَلَ عَلَيْكَ الْخَيْرَ وَالرَّحْمَةَ وَالرِّزْقَ وَالْبَرَكَةَ فِي الذُّرِّيَةِ؛ \"وَجَمَعَ بَيْنَكُمَا فِي خَيْرٍ\"، أَيْ: فِي طَاعَةٍ وَصِحَّةٍ وَعَافِيَةٍ وَسَلَامَةٍ، وَحُسْنِ عِشْرَةٍ، وَتَكْثِيرِ ذُرِّيَّةٍ صَالِحَةٍ.\n \nفَالزَّوَاجُ لَنْ يَكُونَ زَوَاجًا حَقِيقِيًّا فِيهِ الْمُتْعَةُ النَّفْسِيَّةُ، وَالسَّعَادَةُ الْحَيَاتِيَّةُ، وَالْمَوَدَّةُ الْقَلْبِيَّةُ، وَالسَّكَنُ، إِلَّا إِذَا كَانَ زَوَاجاً مُبَارَكاً، وَلَنْ يَكُونَ الزَّوَاجُ مُبَارَكاً إِلَّا إِذَا كَانَ وَفْقَ شَرْعِ اللهِ تعالى، خَالِيًا مِنَ الْمُخَالَفَاتِ الَّتِي تُغْضِبُ اللهَ -تَعَالَى-، مُوَافِقًا لِمَا جَاءَ فِي سُنَّةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nفَارْتِفَاعُ نِسَبِ الطَّلَاقِ، وَضَنْكُ مَعِيشَةِ بَعْضِ الْأُسَرِ، وَفَسَادُ الذُّرِّيَّةِ، وَكَثْرَةُ الْمَشَاكِلِ الزَّوْجِيَّةِ، وَالْحِقْدُ وَالْبُغْضُ وَقَطِيعَةُ الرَّحِمِ، نَتِيجَةٌ مِنْ نَتَائِجِ نَزْعِ الْبَرَكَةِ مِنْ كَثِيرٍ مِنَ الزِّيجَاتِ، لِكَوْنِهَا تُبْنَى وَبُنِيَتْ عَلَى غَيْرِ مَا يُرْضِي اللهَ -تَعَالَى-، فمُرَاعَاةُ مَا يَقُولُهُ النَّاسُ عنْ هَذا الزَّواجِ أَمْرٌ يَخَافُ مِنْهُ الْكَثِيروُنَ أَكْثَرَ خَوْفًا مِنَ اللهِ -تَعَالَى-، وَهَذَا مِمَّا جَعَلَهُمْ يَقَعُونَ فِيمَا حَرَّمَ اللهُ مِنَ الْإِسْرَافِ وَالتَّبْذِيرِ، وَالاخْتِلَاطِ وَالتَّصْوِيرِ وَالْغِنَاءِ، وَالسَّفَرِ إِلَى بِلَادِ التَّبَرُّجِ وَالسُّفُورِ، وَالْبِدَعِ وَغَيْرِهَا، دُونَ عِلْمٍ يَقِيهِمُ الشُّبُهَاتِ، وَلَا دِينٍ يَمْنَعُهُمْ مِنَ الشَّهَوَاتِ، وَغَيْرِ ذَلِكَ مِمَّا يَفْعَلُهُ ضِعَافُ الْإِيمَانِ، الَّذِينَ يَصْدُقُ عَلَيْهِمْ قَوْلُهُ -تَعَالَى-: (يَخْشَوْنَ النَّاسَ كَخَشْيَةِ اللَّهِ أَوْ أَشَدَّ خَشْيَةً)[النساء:77].\n \nفَنَزْعُ الْبَرَكَةِ مِنْ زَوَاجٍ هَذِهِ حَالُهُ أَمْرٌ طَبِيعِيٌّ، وَسُنَّةٌ رَبَّانِيَّةٌ، يَقُولُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الصَّحِيحِ: \"إِنَّ مِنْ يُمْنِ الْمَرْأَةِ: تَيْسِيرَ خِطْبَتِهَا، وَتَيْسِيرَ صَدَاقِهَا، وَتَيْسِيرَ رَحِمِهَا\"، مِنْ يُمْنِهَا؛ أَيْ: مِنْ بَرَكَتِهَا: \"تَيْسِيرَ خِطْبَتِهَا\"، أَيْ: سُهُولَةَ طَلَبِ زَوَاجِهَا مِنْ وَلِيِّهَا، وَسُهُولَةَ مُوَافَقَتِهِ عَلَى ذَلِكَ، \"وَتَيْسِيرَ صَدَاقِهَا\"، أَيْ: عَدَمَ الْمُغَالَاةِ فِيهِ، وَتَكْلِيفَ الزَّوْجِ فَوْقَ طَاقَتِهِ فِي تَحْصِيلِهِ، \"وَتَيْسِيرَ رَحِمِهَا\"، أَيْ: لِلْوِلَادَةِ، بِأَنْ تَكُونَ سَرِيعَةَ الْحَمْلِ كَثِيرَةَ النَّسْلِ.\n \nفَإِذَا لَمْ يَحْدُثِ الاِلْتِزَامُ بِمَنْهَجِ اللهِ -تعالى-، وَسُنَّةِ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ تُنْزَعُ الْبَرَكَةُ مِنْ هَذَا الزَّوَاجِ، وَتَكُونُ عَوَاقِبُهُ وَخِيمَةً، وَثِمَارُهُ ذَاتَ غُصَّةٍ أَلِيمَةٍ. يَقُولُ عُمَرُ بْنُ الخَطَّابِ -رَضِيَ اللهُ عَنْهُ-: \"إِنَّ أَحَدَهُمْ لَيُغَالِي بِمَهْرِ امْرَأَتِهِ حَتَّى يَبْقَى عَدَاوَةً فِي نَفْسِهِ، فَيَقُولُ: لَقَدْ كُلِّفْتُ لَكِ عَلَقَ الْقِرْبَةِ\"؛ أَيْ: تَحَمَّلْتُ لأَجْلِكِ كُلَّ شَيْءٍ حَتَّى الْحَبْلِ الَّذِي تُعَلَّقُ بِهِ الْقِرْبَةُ.\n \nوَقَدْ صَدَقَ -رَضِيَ اللهُ عَنْهُ-، فَمَا أَكْثَرَ الَّذِينَ يَكْرَهُونَ زَوْجَاتِهِمْ، وَيَكْرَهُونَ أَهْلَهُنَّ وَمَنْ عَرَّفَهُمْ بِهِمْ، بِسَبَبِ مَا تَحَمَّلَتْ أَعْنَاقُهُمْ بِسَبَبِهِنَّ، وَبِسَبَبِ مَا تَسَبَّبَ فِي تَعَاسِتِهِمْ وَشَقَائِهِمْ. وَلَا شَكَّ أَنَّ هَذَا نَتِيجَةٌ مِنْ نَتَائِجِ نَزْعِ الْبَرَكَةِ؛ نَسْأَلُ اللهَ السَّلَامَةَ وَالْعَافِيَةَ.\n \nفَاتَّقُوا اللهُ -تَعَالَى-، وَاحْذَرُوا الْأَسْبَابَ الَّتِي تَمْنَعُ بَرَكَةَ اللهِ -تَعَالَى- فِي حَيَاتِكُمْ، وَذُرِّيَّاتِكُمْ وَمَصَالَحِكُمْ وَشُؤُونِكُمْ كُلِّهَا. أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل:97].\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَإِنَّهُ هُوَ الْغَفُوْرِ الرَّحِيمِ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ أَعْظَمِ النِّعَمِ عَلَى الْعَبْدِ أَنْ يُبَارِكَ اللهُ لَهُ فِي سَائِرِ أُمُورِهِ، وَخُصُوصًا حَيَاتُهُ الأُسَرِيَّةُ؛ وَإِنَّ مِنْ أَعْظَمِ اسْتِجْلَابِ الْبَرَكَةِ وَالْحُصُولِ عَلَيْهَا تَقْوَى اللهِ -عَزَّ وَجَلَّ-؛ فَهِيَ مِفْتَاحُ كُلِّ خَيْرٍ وَجِمَاعُهُ وَرَأْسُ أَمْرِهِ، قَالَ -تَعَالَى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ)[الأعراف:96]، وَقَالَ -تَعَالَى-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق:2-3]؛ أَيْ: مِنْ جِهَةٍ لَا تَخْطُرُ عَلَى بَالِهِ.\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ - وَتَسلَّحُوا بِهَا لِدُنْيَاكُمْ وَأُخْرَاكُمْ؛ فَهِيَ الْبَاقِيَةُ النَّافِعَةُ، وَهِيَ الْمُنْجِيَةُ بِإِذْنِ اللهِ -تَعَالَى-.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أفضل الدعاء بعد عقد الزواج 2/معنى بركة الزواج وثمراتها 3/أسباب نزع بركة بعض الزيجات والمفاسد المترتبة على ذلك 4/أعظم أسباب استجلاب البركة في البيوت.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَالْبَرَكَةُ فِي الزَّوَاجِ نِعْمَةٌ مِنْ نِعَمِ اللهِ -تَعَالَى-، يُنْعِمُ بِهَا عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ، وَالزَّوَاجُ مَنْزُوعُ الْبَرَكَةِ لَا خَيْرَ فِيهِ، وَلَا تَسَلْ عَمَّا يَتَرَتَّبُ عَلَيْهِ مِنْ مَشَاكِلَ أُسَرِيَّةٍ وَاجْتِمَاعِيَّةٍ وَنَفْسِيَّةٍ،</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341791\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي قِصَّةِ تَزْويجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ابْنَتَهُ فَاطِمَةَ لِعَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-، وَمِمَّا حَدَثَ فِي هَذَا الزَّوَاجِ: دُعَاءُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَهُمَا بِالْبَرَكَةِ؛ حَيْثُ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>جَمَعَ اللهُ بَيْنَكُمَا، وَبَارَكَ فِي سَيْرِكُمَا، وَأَصْلَحَ بَالَكُمَا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَثَبَتَ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَنَّهُ إِذَا رَأَى أَحَدًا مِنْ أَصْحَابِهِ حَدِيثَ عَهْدٍ بِزَوَاجٍ، دَعَا لَهُ بِقَوْلِهِ: \"<span style=\"color: #0000ff;\"><strong>بَارَكَ اللَّهُ لَكَ، وَبَارَكَ عَلَيْكَ، وَجَمَعَ بَيْنَكُمَا فِي خَيْرٍ</strong></span>\"؛ فَالْبَرَكَةُ فِي الزَّوَاجِ نِعْمَةٌ مِنْ نِعَمِ اللهِ -تَعَالَى-، يُنْعِمُ بِهَا عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ، وَالزَّوَاجُ مَنْزُوعُ الْبَرَكَةِ لَا خَيْرَ فِيهِ، وَلَا تَسَلْ عَمَّا يَتَرَتَّبُ عَلَيْهِ مِنْ مَشَاكِلَ أُسَرِيَّةٍ وَاجْتِمَاعِيَّةٍ وَنَفْسِيَّةٍ، وَلِذَلِكَ لَمْ يَغِبْ أَمْرُ الْبَرَكَةِ وَالدُّعَاءُ بِهَا عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، عِنْدَمَا زَوَّجَ ابْنَتَهُ فَاطِمَةَ لِابْنِ عَمِّهِ عَلِيِّ بْنِ أَبِي طَالِبٍ، وَعِنْدَ زَوَاجِ كُلِّ مَنْ يَعْلَمُ بِزَوَاجِهِ مِنْ أَصْحَابِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعْنَى -أَيُّهَا الْإِخْوَةُ- \"<span style=\"color: #0000ff;\"><strong>بَارَكَ اللَّهُ لَكَ</strong></span>\"؛ أَيْ: كَثَّرَ لَكَ الْخَيْرَ فِي هَذَا الْأَمْرِ، وَالْبَرَكَةُ: هِيَ النَّمَاءُ وَالزِّيَادَةُ وَالسَّعَادَةُ؛ \"<span style=\"color: #0000ff;\"><strong>وَبَارَكَ عَلَيْكَ</strong></span>\"؛ أَيْ: أَنْزَلَ عَلَيْكَ الْخَيْرَ وَالرَّحْمَةَ وَالرِّزْقَ وَالْبَرَكَةَ فِي الذُّرِّيَةِ؛ \"<span style=\"color: #0000ff;\"><strong>وَجَمَعَ بَيْنَكُمَا فِي خَيْرٍ</strong></span>\"، أَيْ: فِي طَاعَةٍ وَصِحَّةٍ وَعَافِيَةٍ وَسَلَامَةٍ، وَحُسْنِ عِشْرَةٍ، وَتَكْثِيرِ ذُرِّيَّةٍ صَالِحَةٍ.</p>\n<p>&nbsp;</p>\n<p>فَالزَّوَاجُ لَنْ يَكُونَ زَوَاجًا حَقِيقِيًّا فِيهِ الْمُتْعَةُ النَّفْسِيَّةُ، وَالسَّعَادَةُ الْحَيَاتِيَّةُ، وَالْمَوَدَّةُ الْقَلْبِيَّةُ، وَالسَّكَنُ، إِلَّا إِذَا كَانَ زَوَاجاً مُبَارَكاً، وَلَنْ يَكُونَ الزَّوَاجُ مُبَارَكاً إِلَّا إِذَا كَانَ وَفْقَ شَرْعِ اللهِ تعالى، خَالِيًا مِنَ الْمُخَالَفَاتِ الَّتِي تُغْضِبُ اللهَ -تَعَالَى-، مُوَافِقًا لِمَا جَاءَ فِي سُنَّةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>فَارْتِفَاعُ نِسَبِ الطَّلَاقِ، وَضَنْكُ مَعِيشَةِ بَعْضِ الْأُسَرِ، وَفَسَادُ الذُّرِّيَّةِ، وَكَثْرَةُ الْمَشَاكِلِ الزَّوْجِيَّةِ، وَالْحِقْدُ وَالْبُغْضُ وَقَطِيعَةُ الرَّحِمِ، نَتِيجَةٌ مِنْ نَتَائِجِ نَزْعِ الْبَرَكَةِ مِنْ كَثِيرٍ مِنَ الزِّيجَاتِ، لِكَوْنِهَا تُبْنَى وَبُنِيَتْ عَلَى غَيْرِ مَا يُرْضِي اللهَ -تَعَالَى-، فمُرَاعَاةُ مَا يَقُولُهُ النَّاسُ عنْ هَذا الزَّواجِ أَمْرٌ يَخَافُ مِنْهُ الْكَثِيروُنَ أَكْثَرَ خَوْفًا مِنَ اللهِ -تَعَالَى-، وَهَذَا مِمَّا جَعَلَهُمْ يَقَعُونَ فِيمَا حَرَّمَ اللهُ مِنَ الْإِسْرَافِ وَالتَّبْذِيرِ، وَالاخْتِلَاطِ وَالتَّصْوِيرِ وَالْغِنَاءِ، وَالسَّفَرِ إِلَى بِلَادِ التَّبَرُّجِ وَالسُّفُورِ، وَالْبِدَعِ وَغَيْرِهَا، دُونَ عِلْمٍ يَقِيهِمُ الشُّبُهَاتِ، وَلَا دِينٍ يَمْنَعُهُمْ مِنَ الشَّهَوَاتِ، وَغَيْرِ ذَلِكَ مِمَّا يَفْعَلُهُ ضِعَافُ الْإِيمَانِ، الَّذِينَ يَصْدُقُ عَلَيْهِمْ قَوْلُهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَخْشَوْنَ النَّاسَ كَخَشْيَةِ اللَّهِ أَوْ أَشَدَّ خَشْيَةً</strong></span>)[النساء:77].</p>\n<p>&nbsp;</p>\n<p>فَنَزْعُ الْبَرَكَةِ مِنْ زَوَاجٍ هَذِهِ حَالُهُ أَمْرٌ طَبِيعِيٌّ، وَسُنَّةٌ رَبَّانِيَّةٌ، يَقُولُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِنْ يُمْنِ الْمَرْأَةِ: تَيْسِيرَ خِطْبَتِهَا، وَتَيْسِيرَ صَدَاقِهَا، وَتَيْسِيرَ رَحِمِهَا</strong></span>\"، مِنْ يُمْنِهَا؛ أَيْ: مِنْ بَرَكَتِهَا: \"<span style=\"color: #0000ff;\"><strong>تَيْسِيرَ خِطْبَتِهَا</strong></span>\"، أَيْ: سُهُولَةَ طَلَبِ زَوَاجِهَا مِنْ وَلِيِّهَا، وَسُهُولَةَ مُوَافَقَتِهِ عَلَى ذَلِكَ، \"<span style=\"color: #0000ff;\"><strong>وَتَيْسِيرَ صَدَاقِهَا</strong></span>\"، أَيْ: عَدَمَ الْمُغَالَاةِ فِيهِ، وَتَكْلِيفَ الزَّوْجِ فَوْقَ طَاقَتِهِ فِي تَحْصِيلِهِ، \"<span style=\"color: #0000ff;\"><strong>وَتَيْسِيرَ رَحِمِهَا</strong></span>\"، أَيْ: لِلْوِلَادَةِ، بِأَنْ تَكُونَ سَرِيعَةَ الْحَمْلِ كَثِيرَةَ النَّسْلِ.</p>\n<p>&nbsp;</p>\n<p>فَإِذَا لَمْ يَحْدُثِ الاِلْتِزَامُ بِمَنْهَجِ اللهِ -تعالى-، وَسُنَّةِ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ تُنْزَعُ الْبَرَكَةُ مِنْ هَذَا الزَّوَاجِ، وَتَكُونُ عَوَاقِبُهُ وَخِيمَةً، وَثِمَارُهُ ذَاتَ غُصَّةٍ أَلِيمَةٍ. يَقُولُ عُمَرُ بْنُ الخَطَّابِ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">إِنَّ أَحَدَهُمْ لَيُغَالِي بِمَهْرِ امْرَأَتِهِ حَتَّى يَبْقَى عَدَاوَةً فِي نَفْسِهِ، فَيَقُولُ: لَقَدْ كُلِّفْتُ لَكِ عَلَقَ الْقِرْبَةِ</span>\"؛ أَيْ: تَحَمَّلْتُ لأَجْلِكِ كُلَّ شَيْءٍ حَتَّى الْحَبْلِ الَّذِي تُعَلَّقُ بِهِ الْقِرْبَةُ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ صَدَقَ -رَضِيَ اللهُ عَنْهُ-، فَمَا أَكْثَرَ الَّذِينَ يَكْرَهُونَ زَوْجَاتِهِمْ، وَيَكْرَهُونَ أَهْلَهُنَّ وَمَنْ عَرَّفَهُمْ بِهِمْ، بِسَبَبِ مَا تَحَمَّلَتْ أَعْنَاقُهُمْ بِسَبَبِهِنَّ، وَبِسَبَبِ مَا تَسَبَّبَ فِي تَعَاسِتِهِمْ وَشَقَائِهِمْ. وَلَا شَكَّ أَنَّ هَذَا نَتِيجَةٌ مِنْ نَتَائِجِ نَزْعِ الْبَرَكَةِ؛ نَسْأَلُ اللهَ السَّلَامَةَ وَالْعَافِيَةَ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهُ -تَعَالَى-، وَاحْذَرُوا الْأَسْبَابَ الَّتِي تَمْنَعُ بَرَكَةَ اللهِ -تَعَالَى- فِي حَيَاتِكُمْ، وَذُرِّيَّاتِكُمْ وَمَصَالَحِكُمْ وَشُؤُونِكُمْ كُلِّهَا. أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color: #ff0000;\"><strong>مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</strong></span>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَإِنَّهُ هُوَ الْغَفُوْرِ الرَّحِيمِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ أَعْظَمِ النِّعَمِ عَلَى الْعَبْدِ أَنْ يُبَارِكَ اللهُ لَهُ فِي سَائِرِ أُمُورِهِ، وَخُصُوصًا حَيَاتُهُ الأُسَرِيَّةُ؛ وَإِنَّ مِنْ أَعْظَمِ اسْتِجْلَابِ الْبَرَكَةِ وَالْحُصُولِ عَلَيْهَا تَقْوَى اللهِ -عَزَّ وَجَلَّ-؛ فَهِيَ مِفْتَاحُ كُلِّ خَيْرٍ وَجِمَاعُهُ وَرَأْسُ أَمْرِهِ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ</strong></span>)[الأعراف:96]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</strong></span>)[الطلاق:2-3]؛ أَيْ: مِنْ جِهَةٍ لَا تَخْطُرُ عَلَى بَالِهِ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ - وَتَسلَّحُوا بِهَا لِدُنْيَاكُمْ وَأُخْرَاكُمْ؛ فَهِيَ الْبَاقِيَةُ النَّافِعَةُ، وَهِيَ الْمُنْجِيَةُ بِإِذْنِ اللهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بارك_الله_لك_وعليك.doc",
      "path": "/database/files/بارك_الله_لك_وعليك.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%A7%D8%B1%D9%83-%D8%A7%D9%84%D9%84%D9%87-%D9%84%D9%83-%D9%88%D8%B9%D9%84%D9%8A%D9%83/download-file/341792"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والمجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3941"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بارك-الله-لك-وعليك"
}
