{
  "id": 3696,
  "title": "بالقرآن أسلم هؤلاء",
  "slug": "بالقرآن-أسلم-هؤلاء",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نظرة الكفار للإسلام بين اتجاهين متناقضين 2/شهادات الكفار المحايدين في الإسلام والقرآن\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    المتأمِّل في المنهج العقلي لدى غير المسلمين يجد أنه يقف إزاء الإسلام على نقطة التَّوازن بين الشدِّ والجذب، في اتِّجاهين متناقضين: الاتجاه الأول: تغلب عليه النَّزْعة العلمية الموضوعيَّة، التي تُحاول أن تتجرَّد من الهوى، وأن تكون حياديَّة في الرأي والنتيجة. الاتجاه الآخر: تغلب عليه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله...\n \nعباد الله: للقرآن العظيم أهمِّية كبرى وأثر عظيم في انتشار الدعوة بين الناس قديماً وحديثاً، وإن المتأمِّل في المنهج العقلي لدى غير المسلمين يجد أنه يقف إزاء الإسلام على نقطة التَّوازن بين الشدِّ والجذب، في اتِّجاهين متناقضين:\nالاتجاه الأول: تغلب عليه النَّزْعة العلمية الموضوعيَّة، التي تُحاول أن تتجرَّد من الهوى، وأن تكون حياديَّة في الرأي والنتيجة.\n \nالاتجاه الآخر: تغلب عليه النَّزْعة التَّحزُّبية، وكل ما يرتبط بها، أو يوازيها من إحساس استعلائي تجاه كل ما هو شرقي.\n \nويوجد أناس من غير المسلمين يميلون إلى معالجة ما يخصُّ الإسلام معالجة موضوعية، على حين قد يندفع بعضهم في الاتِّجاه الآخَر.\n \nعباد الله: إنَّ ما قدَّمه بعض علمائهم على وجه العموم، والمستشرقون منهم على وجه الخصوص يتضمَّن الحسنَ والسَّيئ، وذلك لأسباب عديدة: منها قوة الجذب المشار إليها آنفاً، ومنها الجهل ببعض المسائل، ومنها التأثيرات الذَّاتية والثَّقافية...\n \nوما يَعْنينا هو شهادات أصحاب الاتِّجاه الأوَّل وأقوالهم، ولكن علينا أن نلحظ أمراً مهماً للغاية، وهو: أن هذه الأقوال والشَّهادات في الإسلام أو القرآن، لا تعدو كونها تأكيداً لحقائق قائمة وأصول ثابتة في ديننا وحضارتنا(1).\n \nكما يجب -أحبتي الكرام- أن نعلم أن الإسلام عموماً، والقرآن خصوصاً ليس بحاجة إلى شهادة من بَشَر كائناً مَنْ كان، وأن شهادات هؤلاء الذين أنصفوا الإسلامَ، إنَّما نذكرها لنبيِّنَ إنصافَهم وحيادَهم، لا لنبيِّن جمال الإسلام وروعته، فهو في غَنَاء تام عن شهاداتهم.\n \nوهذه الأقوال والشَّهادات، تُنسب إلى أشخاص دخلوا في دين الله -تعالى-، قالوا كلمتهم في جانب من جوانب الإسلام، قبل إسلامهم، أو بعده(2):\n1- أحد القساوسة المنصِّرين اسمه: «إبراهيم خليل أحمد»(3): فبعد تعمُّقه في دراسة الإسلام، وخاصة القرآن الكريم، أعلن إسلامه وأشهره رسمياً عام 1380هـ. قال عن القرآن العظيم: \"أعتقد يقيناً أني لو كنت إنساناً وجودياً؛ أي: لا يؤمن بوجود خالق لهذا الكون، ولا برسالة من الرسالات السَّماوية، وجاءني نفر من الناس وحدَّثني بما سبق به القرآنُ العلمَ الحديثَ في كل مناحيه لآمنت بربِّ العزَّة والجبروت، خالقِ السَّماوات والأرض، ولن أُشرك به أحداً...\"(4).\n \nوقال في موضع آخر -وهذا القول يحتاج مِنَّا إلى التَّأمل والإمعان والتَّفكير، وخاصة من الذين يعيشون شيئاً من الهزيمة النفسية تجاه الأمم التي سبقتنا في العلوم المادية- إذ يقول: \"للمسلم أن يعتزَّ بقرآنه، فهو كالماء، فيه حياة لكل مَنْ نهل منه\"(5).\n \nوقال أيضاً: \"القرآن الكريم يَسْبِقُ العلمَ الحديثَ في كل مناحيه: من طبٍّ، وفلك، وجغرافيا، وجيولوجيا، وقانون، واجتماع، وتاريخ،... ففي أيامنا هذا استطاع العلمُ أن يرى ما سبق إليه القرآنُ بالبيان والتعريف\"(6).\n \n2- وَمِنَ الذين تأثروا بالقرآن العظيم فأسلموا: «د. جرينيه»(7):\nحيث سُئِلَ عن سبب إسلامه فقال: \"إنني تتبَّعت كلَّ الآيات القرآنية التي لها ارتباط بالعلوم الطبية والصحية والطبيعية، والتي درستها من صِغري وأعلمها جيداً، فوجدتُ هذه الآيات منطبقة كل الانطباق على معارفنا الحديثة، فأسلمت؛ لأنني تيقنت أن محمداً أتى بالحقِّ الصُّراح قبل ألف سنة، مِنْ قَبْلِ أن يكون هناك مُعلم أو مدرس من البشر، ولو أن كل صاحب فن من الفنون، أو علم من العلوم، قارن كل الآيات القرآنية المرتبطة بما تعلَّم جيداً - كما قارنتُ أنا - لأسلم بلا شك، إنْ كان عاقلاً خالياً من الأغراض\"(8).\n \n3- لقد أَثَّرَ القرآنُ العظيم في بعض الأعاجم الذين لا يَعْرِفُون العربية، تأثيراً كبيراً، دفع بعضهم إلى أن يُعلن إسلامه، ويَذكر الأثر الذي أحدثه القرآن في نفسه، ومن هؤلاء: المستشرق الفرنسي «إيتان دينيه»(9)، الذي أعلن إسلامه وقال: \"مِـنَ اليسير على المؤمن في كل زمان، وفي كل مكان، أن يرى هذه المعجزة بمجرد التلاوة في كتاب الله، وفي هذه المعجزة نجد التَّعليل الشَّافي للانتشار الهائل الذي أحرزه الإسلام، ذلك الانتشار الذي لا يدرك سببه الأوروبيون؛ لأنهم يجهلون القرآن، أو لأنهم لا يعرفونه إلاّ من خلال ترجمات لا تنبض بالحياة، فضلاً عن أنها غير دقيقة\"(10).\n \nوقال في موضع آخر: \"إِنْ كان سِحْرُ أسلوب القرآن وجمالُ معانيه، يُحْدِثُ مِثلَ هذا التأثير في نفوس علماء لا يمتُّون إلى العرب، ولا إلى المسلمين بصلة، فماذا ترى أن يكون من قوة الحماسة التي تستهوي عرب الحِجاز؟ وهم الذين نزلت الآيات بلغتهم الجميلة... لقد كانوا عند سماعهم للقرآن تمتلك نفوسهم انفعالات هائلة مُباغتة، فيظلون في مكانهم وكأنهم قد سُمِّروا فيه...\"(11).\n \n4- ومن الأمثلة التي تدلُّ على أثر القرآن العظيم في نفوس مستمعيه: ما ذكره القس «جان باتيست أهونيمو»(12)، حيث يقول عن سبب إسلامه: \"سبب إسلامي تم خلال وجودي في محاضرة، عبارة عن مجادلة بين مسلم ومسيحي، ولقد اقتنعت أثناء هذه المحاضرة بسورةِ مريم وسورةٍ أُخرى وبأن الإسلام هو دين الحق\"(13).\n \n5- أما «د. أحمد نسيم سوسة»(14) الذي كان يهودياً قبل أن يُسلم، فيقول: \"يرجع ميلي إلى الإسلام حينما شرعت في مطالعة القرآن الكريم، للمرة الأولى فَوَلِعْتُ به وَلَعَاً شديداً... وكنت أطرب لتلاوة آياته...\"(15).\n \nويواصل حديثه عن التأثير القرآني فيقول: \"لا أظن أن ثَمَّةَ شيئاً يؤثر في المرء الذي أدرك حقيقة الديانة الإسلامية وروحيتها بقدر تأثير تلاوة آيات القرآن المجيد على مشاعره، فيغمره الإحساس الفيَّاض باتصاله الرُّوحاني، وتجتذِبُه مَهَابةُ الإلـه جلَّ جلالُهُ، فيقرّ بكل خشوع بعجزه وضعفه أمام كلام ربه العظيم...\"\n \nوما لنا في هذا الصدد إلاَّ أن نتأمَّل الأوضاعَ في كنائس الغرب... ليتسنى لنا المقارنة بين الروحية الإسلامية ونفوذها في المشاعر، في فُرْقَانِها المجيد، وبين مبادئ العقائد الأخرى وكتبها(16).\n \n6- ويوجد مثال لتأثير القرآن العظيم في نفوس بعض الغربيين الذين حازوا الشهرة والمال، وجمع متع هذه الحياة الدنيا الزائلة، حتى ظنَّ أنه مِنْ أسعد الناس، إلى أن سمع القرآن العظيم، فعلم أنه لم يعرف للسَّعادة طريقاً، ولم يذق لها طعماً يقارب السعادة واللذة التي شعر بها عند سماعه للقرآن العظيم، فأعلن إسلامه وأصبح من الدعاة إلى هذا الدِّين، هذا الرجل هو المغني السابق البريطاني المشهور «كات ستيفنز»(17) الذي قال: \"في تلك الفترة من حياتي - يعني: قبل إسلامه - بدا لي وكأنني فعلتُ كلَّ شيء، وحقَّقتُ لنفسي النجاح والشهرة، و(نلت) المال والنساء... وكل شيء، ولكن كنت مثل القرد أقفز من شجرة إلى أخرى، ولم أكن قانعاً أبداً، ولكن كانت قراءة القرآن بمثابة توكيد لكل شيء بداخلي(18)، كنت أراه حقاً، وكان الوضع مثل مواجهة شخصيتي الحقيقية\"(19).\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nمعشر الفضلاء:\n7- ومن الأمثلة التي تدل على أثر القرآن العظيم في الفكر العربي الإسلامي ما ذكره المفكر الفرنسي «فنساي مونتاي»(20)، حيث يقول: \"إِنَّ مَثَلَ الفِكْرِ العربي الإسلامي المُبعد عن التأثير القرآني، كَمَثَلِ رجل أُفْرِغَ مِنْ دَمِه!\"(21).\n \n8- البريطانية «هوني» والتي شغفتها الفلسفة حباً فأتمت دراستها فيها، تتحدث عن تجريتها الذاتية مع القرآن العظيم، فتقول: \"لن أستطيعَ مهما حاولتُ، أن أَصِفَ الأثَرَ الذي تركه القرآن في قلبي، فلم أَكَدْ انتهي من قراءة السورة الثالثة من القرآن حتى وجدتني ساجدة لخالق هذا الكون، كانت هذه أول صلاة لي في الإسلام\"(22).\n \n9- و«عامر علي داود»(23) النصراني الهندي الذي أسلم أيضاً، يتحدث عن تجربته مع القرآن العظيم، فيقول: \"تناولتُ نُسخةً من ترجمة معاني القرآن الكريم باللغة الإنجليزية؛ لأنني عرفتُ أن هذا هو الكتاب المقدَّس عند المسلمين، فشرعْتُ في قراءته وتدبر معانيه.\n \nلقد استقطب جُلَّ اهتمامي، وكَمْ كانت دهشتي عظيمة حين وجدت الإجابة المُقنعة عن سؤالي المُحَيِّرِ (الهدف من الخلق) في الصَّفحات الأُولى من القرآن الكريم... لقد قرأتُ الآيات [30-39] من سورة البقرة... وهي آياتٌ توضِّح الحقيقةَ بِجَلاءٍ لكل دارس مُنصفٍ... أن هذه الآيات تُخبرنا بكل وضوح وجلاء، وبطريقةً مقنعة عن قصة الخلق(24).\n \n10- «براون» وسِرُّ البحر العميق: قرأ «براون»(25) القرآنَ العظيم حتى وصل إلى قوله -تعالى-: (أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا وَمَنْ لَمْ يَجْعَلْ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ)[النور:40]. وفي هذه الآية إشارة إلى البحر العميق الذي اكتشفه العلماء حديثاً حينما استطاعوا الغوص في أعماق كبيرة حيث الظلام التَّام، والظلمات المتراكبة في تلك البحار، والبرودة الشَّديدة.\n \nوهنا سأل براون أحدَ علماء مسلمي الهند:\nهل ركب نبيُّكم محمدٌ البحر؟ فقال: لا. فقال براون: فمن الذي علَّمَه علوم البحار؟ فسأله العالمُ المسلمُ: فماذا تريد من سؤالك هذا؟\nقال براون: لقد قرأتُ في كتاب الإسلام آيةً لا يعرفُ أعماقَ ما فيها إلاَّ مَنْ أُوتي علماً واسعاً في علوم البحار، ثم قرأ عليه الآية، وقال: فإذا كان محمد صلّى الله عليه وسلّم لم يركب البحر، ولم يتلَقَّ علومَ البحار على أيدي أساتذة متخصِّصين، ولم يدرس في جامعة أو معهد، بل كان أُمياً، فَمَنْ الذي علَّمه هذا العلم النافع؟ إلاَّ أن يكون وحياً صادقاً من خالق الكائنات، فإني أشهدُ أن لا إلـه إلاَّ الله وأن محمداً رسول الله(26).\n \n11- عالِم ألماني وبصمات أصابع اليد: يقول تعالى: (أَيَحْسَبُ الإِنْسَانُ أَلَّنْ نَجْمَعَ عِظَامَهُ * بَلَى قَادِرِينَ عَلَى أَنْ نُسَوِّيَ بَنَانَهُ)[القيامة:3-4]. هذه الآية تُشير إلى بصمات الأنامل، وقد كانت سبباً في إسلام عالم ألماني كما يحكي صاحب تفسير الجواهر عن الرَّحالة محمود سامي أن هذا العالم أدركته رحمة الله -تعالى- فأسلم، وأعلن ذلك على ملأ من العلماء، ولمَّا سُئل عن سبب إسلامه؟ قال: هذه الآية: (بَلَى قَادِرِينَ عَلَى أَنْ نُسَوِّيَ بَنَانَهُ)؛ فإن الكشف عن أمر بصمات الأنامل لم تعرفه أوروبا فضلاً عن العرب إلاَّ في زماننا هذا؛ إذن هو كلام الله لا كلام البشر(27).\n \nإخوتي الكرام: وبعد ذلك كله: فلن يستطيع أحد أن يدرك جوانب العظمة والتَّأثير للقرآن العظيم ووقعه في النفوس، ولكن هي مشاعر وأحاسيس توهَّجت في نفوس بعض الذين دخلوا في الإسلام حديثاً، فحاولوا التَّعبير عنها بما يستطيعون، ولكن أنَّى لهم أن يَصِفُوا حقيقة ذلك، أو يُدركوا أسرار القرآن وعجائبه، وعظمة تأثيره.\n \n------------\n(1) انظر: الدعوة إلى الله بالقرآن الكريم، د. خالد القريشي (ص311-313)؛ قالوا عن الإسلام، د. عماد الدين خليل (ص11-22).\n(2) انظر: الدعوة إلى الله بالقرآن الكريم (ص314-331)، بالقرآن أسلم هؤلاء، عبد العزيز الغزَّاوي (ص67 ـ 162)، قرآنكم يا مسلمون، إبراهيم الضبيعي (ص53-55، 65-70)، القرآن الكريم من منظور غربي، د. عماد الدين خليل (17-26، 44-49، 72-79).\n(3) إبراهيم خليل أحمد: قس مُنَصِّر من مواليد الإسكندرية، يحمل شهادات عالية في علم اللاهوت، من كلية اللاهوت المصرية، ومن جامعة برنستون الأمريكية، عمل أستاذاً بكلية اللاهوت بأسيوط، أُرسل عام (1954م) إلى أسوان سكرتيراً عاماً للإرسالية الألمانية السويسرية، وكانت مهمته الحقيقية التنصير والعمل ضد الإسلام. لكن تعمقه في دراسة الإسلام قاده إلى الإيمان بهذا الدين، وأشهر إسلامه رسمياً عام (1380هـ)، كتب العديد من المؤلفات، أبرزها: (محمد في التوراة والإنجيل والقرآن)، وكتاب: (تاريخ بني إسرائيل). انظر: قالوا عن الإسلام (ص49).\n(4) المصدر نفسه، والصفحة نفسها.\n(5) المصدر نفسه، والصفحة نفسها، وانظر: بالقرآن أسلم هؤلاء (ص131-136).\n(6) محمد في التوراة والإنجيل والقرآن (ص47، 48).\n(7) د. جرينيه: طبيب فرنسي شهير، كان عضواً في مجلس النواب الفرنسي.\n(8) انظر: بالقرآن أسلم هؤلاء (ص76).\n(9) إيتان دينيه: (1861-1929م) تعلم في فرنسا، وقصد الجزائر، فكان يقضي في بلدة «بوسعادة» نصف السنة من كل عام، وأَشهر إسلامَه، وتسمى بناصر الدين، وذلك عام (1927م)، وحج إلى بيت الله الحرام عام (1928م)، وله بعض الآثار العلمية. انظر: الإسلام في العقل العالمي، د. توفيق يوسف الواعي (ص197، 198). قالوا عن الإسلام، (ص63).\n(10) انظر: قالوا عن الإسلام (ص63، 64)، الإسلام في العقل العالمي (ص197، 198).\n(11) قالوا عن الإسلام (ص64).\n(12) القس جان باتيست أهونيمو: حاصل على ليسانس في علوم اللاهوت، وكان قسيس الكاثوليكية خلال بضع سنوات حتى أسلم في كوناكري عاصمة غينية بتاريخ (22/11/1991م)، وأصبح اسمه إبراهيم أهونيمو، وصار داعية للإسلام في مكتب لجنة مسلمي إفريقية في غينية، وقام بجولة للدعوة إلى الإسلام في ساحل العاج وغانة وتوجو والنيجر.\n(13) المصدر نفسه، والصفحة نفسها.\n(14) د. أحمد نسيم سوسة: باحث ومهندس من العراق، وعضو في المجمع العلمي العراقي، وأحد أبرز المختصين بتاريخ الري في العراق، كان يهودياً فأسلم متأثراً بالقرآن العظيم، تُوفي قبل سنوات قليلة. ترك الكثير من الدراسات في مختلف المجالات وخاصة في تاريخ الري، وفَنَّدَ في عدد منها ادعاءات الصهيونية العالمية من الناحية التاريخية، ومن مؤلفاته الشهيرة: (مفصل العرب واليهود في التاريخ)، (في طريقي إلى الإسلام). انظر: قالوا عن الإسلام (ص70).\n(15) المصدر نفسه، والصفحة نفسها\n(16) في طريقي إلى الإسلام (1/183، 184).\n(17) كات ستيفنز: المغني السابق، البريطاني، النمساوي الأصل، المشهور في بلاده شهرة عظيمة، بِيع من أسطواناته ما يقدر بمليون نسخة، أسلم عام (1396هـ)، بعد أن عرف القرآن العظيم بواسطة شقيقه، يقضي أغلب وقته الآن في الدعوة إلى الله -تعالى-. انظر: قالوا عن الإسلام (ص68).\n(18) هذا تأكيد أنَّ القرآن العظيم «مُذَكِّر» بما استقرَّ في الفطرة.\n(19) المصدر نفسه، والصفحة نفسها. انظر: بالقرآن أسلم هؤلاء (ص91-93).\n(20) فنساي مونتاي: فرنسيٌّ، رَجُلُ بَحْثٍ وتِرْحَالٍ، اختصَّ بدراسة القضايا الإسلامية والعربية عن كثب، قضى سنوات عديدة في المغرب والمشرق وأفريقيا وآسيا، ونشر عشرات الأبحاث والكتب عن الإسلام والحضارة الإسلامية، وانتهى الأمر به إلى إعلان إسلامه في صيف عام (1977م).\n(21) رجال ونساء أسلموا (5/50، 51).\n(22) المصدر نفسه (1/59، 60).\n(23) عامر علي داود: ينحدر من أسرة هندية برهميَّة، تنصَّرت على أيدي المنصِّرين الَّذين قدِموا مع طلائع الاستعمار، كان كثير القراءة للكتب الدِّينية، ولمَّا أُتيح له أنْ يطَّلع على القرآن العظيم كان الجوابُ هو انتماؤه للإسلام. انظر: قالوا عن الإسلام (ص59).\n(24) المصدر نفسه (8/109).\n(25) براون: أحد رجال البحرية البريطانية.\n(26) انظر: بالقرآن أسلم هؤلاء (ص130)، تفسير الجواهر، طنطاوي جوهري (24/309).\n(27) انظر: مع كتاب الله، أحمد عبد الرحيم السايح، مجلة الجامعة الإسلامية، عدد (40)، ربيع الأول 1398هـ (ص23-27).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نظرة الكفار للإسلام بين اتجاهين متناقضين 2/شهادات الكفار المحايدين في الإسلام والقرآن</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المتأمِّل في المنهج العقلي لدى غير المسلمين يجد أنه يقف إزاء الإسلام على نقطة التَّوازن بين الشدِّ والجذب، في اتِّجاهين متناقضين: الاتجاه الأول: تغلب عليه النَّزْعة العلمية الموضوعيَّة، التي تُحاول أن تتجرَّد من الهوى، وأن تكون حياديَّة في الرأي والنتيجة. الاتجاه الآخر: تغلب عليه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"297064\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>عباد الله: للقرآن العظيم أهمِّية كبرى وأثر عظيم في انتشار الدعوة بين الناس قديماً وحديثاً، وإن المتأمِّل في المنهج العقلي لدى غير المسلمين يجد أنه يقف إزاء الإسلام على نقطة التَّوازن بين الشدِّ والجذب، في اتِّجاهين متناقضين:</p>\n<p>الاتجاه الأول: تغلب عليه النَّزْعة العلمية الموضوعيَّة، التي تُحاول أن تتجرَّد من الهوى، وأن تكون حياديَّة في الرأي والنتيجة.</p>\n<p>&nbsp;</p>\n<p>الاتجاه الآخر: تغلب عليه النَّزْعة التَّحزُّبية، وكل ما يرتبط بها، أو يوازيها من إحساس استعلائي تجاه كل ما هو شرقي.</p>\n<p>&nbsp;</p>\n<p>ويوجد أناس من غير المسلمين يميلون إلى معالجة ما يخصُّ الإسلام معالجة موضوعية، على حين قد يندفع بعضهم في الاتِّجاه الآخَر.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ ما قدَّمه بعض علمائهم على وجه العموم، والمستشرقون منهم على وجه الخصوص يتضمَّن الحسنَ والسَّيئ، وذلك لأسباب عديدة: منها قوة الجذب المشار إليها آنفاً، ومنها الجهل ببعض المسائل، ومنها التأثيرات الذَّاتية والثَّقافية...</p>\n<p>&nbsp;</p>\n<p>وما يَعْنينا هو شهادات أصحاب الاتِّجاه الأوَّل وأقوالهم، ولكن علينا أن نلحظ أمراً مهماً للغاية، وهو: أن هذه الأقوال والشَّهادات في الإسلام أو القرآن، لا تعدو كونها تأكيداً لحقائق قائمة وأصول ثابتة في ديننا وحضارتنا<sup>(1)</sup>.</p>\n<p>&nbsp;</p>\n<p>كما يجب -أحبتي الكرام- أن نعلم أن الإسلام عموماً، والقرآن خصوصاً ليس بحاجة إلى شهادة من بَشَر كائناً مَنْ كان، وأن شهادات هؤلاء الذين أنصفوا الإسلامَ، إنَّما نذكرها لنبيِّنَ إنصافَهم وحيادَهم، لا لنبيِّن جمال الإسلام وروعته، فهو في غَنَاء تام عن شهاداتهم.</p>\n<p>&nbsp;</p>\n<p>وهذه الأقوال والشَّهادات، تُنسب إلى أشخاص دخلوا في دين الله -تعالى-، قالوا كلمتهم في جانب من جوانب الإسلام، قبل إسلامهم، أو بعده<sup>(2)</sup>:</p>\n<p>1- أحد القساوسة المنصِّرين اسمه: «إبراهيم خليل أحمد»<sup>(3)</sup>: فبعد تعمُّقه في دراسة الإسلام، وخاصة القرآن الكريم، أعلن إسلامه وأشهره رسمياً عام 1380هـ. قال عن القرآن العظيم: \"<span style=\"color: #008000;\">أعتقد يقيناً أني لو كنت إنساناً وجودياً؛ أي: لا يؤمن بوجود خالق لهذا الكون، ولا برسالة من الرسالات السَّماوية، وجاءني نفر من الناس وحدَّثني بما سبق به القرآنُ العلمَ الحديثَ في كل مناحيه لآمنت بربِّ العزَّة والجبروت، خالقِ السَّماوات والأرض، ولن أُشرك به أحداً</span>...\"<sup>(4)</sup>.</p>\n<p>&nbsp;</p>\n<p>وقال في موضع آخر -وهذا القول يحتاج مِنَّا إلى التَّأمل والإمعان والتَّفكير، وخاصة من الذين يعيشون شيئاً من الهزيمة النفسية تجاه الأمم التي سبقتنا في العلوم المادية- إذ يقول: \"<span style=\"color: #008000;\">للمسلم أن يعتزَّ بقرآنه، فهو كالماء، فيه حياة لكل مَنْ نهل منه</span>\"<sup>(5)</sup>.</p>\n<p>&nbsp;</p>\n<p>وقال أيضاً: \"<span style=\"color: #008000;\">القرآن الكريم يَسْبِقُ العلمَ الحديثَ في كل مناحيه: من طبٍّ، وفلك، وجغرافيا، وجيولوجيا، وقانون، واجتماع، وتاريخ،... ففي أيامنا هذا استطاع العلمُ أن يرى ما سبق إليه القرآنُ بالبيان والتعريف</span>\"<sup>(6)</sup>.</p>\n<p>&nbsp;</p>\n<p>2- وَمِنَ الذين تأثروا بالقرآن العظيم فأسلموا: «د. جرينيه»<sup>(7)</sup>:</p>\n<p>حيث سُئِلَ عن سبب إسلامه فقال: \"<span style=\"color: #008000;\">إنني تتبَّعت كلَّ الآيات القرآنية التي لها ارتباط بالعلوم الطبية والصحية والطبيعية، والتي درستها من صِغري وأعلمها جيداً، فوجدتُ هذه الآيات منطبقة كل الانطباق على معارفنا الحديثة، فأسلمت؛ لأنني تيقنت أن محمداً أتى بالحقِّ الصُّراح قبل ألف سنة، مِنْ قَبْلِ أن يكون هناك مُعلم أو مدرس من البشر، ولو أن كل صاحب فن من الفنون، أو علم من العلوم، قارن كل الآيات القرآنية المرتبطة بما تعلَّم جيداً - كما قارنتُ أنا - لأسلم بلا شك، إنْ كان عاقلاً خالياً من الأغراض</span>\"<sup>(8)</sup>.</p>\n<p>&nbsp;</p>\n<p>3- لقد أَثَّرَ القرآنُ العظيم في بعض الأعاجم الذين لا يَعْرِفُون العربية، تأثيراً كبيراً، دفع بعضهم إلى أن يُعلن إسلامه، ويَذكر الأثر الذي أحدثه القرآن في نفسه، ومن هؤلاء: المستشرق الفرنسي «إيتان دينيه»<sup>(9)</sup>، الذي أعلن إسلامه وقال: \"<span style=\"color: #008000;\">مِـنَ اليسير على المؤمن في كل زمان، وفي كل مكان، أن يرى هذه المعجزة بمجرد التلاوة في كتاب الله، وفي هذه المعجزة نجد التَّعليل الشَّافي للانتشار الهائل الذي أحرزه الإسلام، ذلك الانتشار الذي لا يدرك سببه الأوروبيون؛ لأنهم يجهلون القرآن، أو لأنهم لا يعرفونه إلاّ من خلال ترجمات لا تنبض بالحياة، فضلاً عن أنها غير دقيقة</span>\"<sup>(10)</sup>.</p>\n<p>&nbsp;</p>\n<p>وقال في موضع آخر: \"<span style=\"color: #008000;\">إِنْ كان سِحْرُ أسلوب القرآن وجمالُ معانيه، يُحْدِثُ مِثلَ هذا التأثير في نفوس علماء لا يمتُّون إلى العرب، ولا إلى المسلمين بصلة، فماذا ترى أن يكون من قوة الحماسة التي تستهوي عرب الحِجاز؟ وهم الذين نزلت الآيات بلغتهم الجميلة... لقد كانوا عند سماعهم للقرآن تمتلك نفوسهم انفعالات هائلة مُباغتة، فيظلون في مكانهم وكأنهم قد سُمِّروا فيه.</span>..\"<sup>(11)</sup>.</p>\n<p>&nbsp;</p>\n<p>4- ومن الأمثلة التي تدلُّ على أثر القرآن العظيم في نفوس مستمعيه: ما ذكره القس «جان باتيست أهونيمو»<sup>(12)</sup>، حيث يقول عن سبب إسلامه: \"<span style=\"color: #008000;\">سبب إسلامي تم خلال وجودي في محاضرة، عبارة عن مجادلة بين مسلم ومسيحي، ولقد اقتنعت أثناء هذه المحاضرة بسورةِ مريم وسورةٍ أُخرى وبأن الإسلام هو دين الحق</span>\"<sup>(13)</sup>.</p>\n<p>&nbsp;</p>\n<p>5- أما «د. أحمد نسيم سوسة»<sup>(14)</sup> الذي كان يهودياً قبل أن يُسلم، فيقول: \"<span style=\"color: #008000;\">يرجع ميلي إلى الإسلام حينما شرعت في مطالعة القرآن الكريم، للمرة الأولى فَوَلِعْتُ به وَلَعَاً شديداً... وكنت أطرب لتلاوة آياته</span>...\"<sup>(15)</sup>.</p>\n<p>&nbsp;</p>\n<p>ويواصل حديثه عن التأثير القرآني فيقول: \"<span style=\"color: #008000;\">لا أظن أن ثَمَّةَ شيئاً يؤثر في المرء الذي أدرك حقيقة الديانة الإسلامية وروحيتها بقدر تأثير تلاوة آيات القرآن المجيد على مشاعره، فيغمره الإحساس الفيَّاض باتصاله الرُّوحاني، وتجتذِبُه مَهَابةُ الإلـه جلَّ جلالُهُ، فيقرّ بكل خشوع بعجزه وضعفه أمام كلام ربه العظيم</span>...\"</p>\n<p>&nbsp;</p>\n<p>وما لنا في هذا الصدد إلاَّ أن نتأمَّل الأوضاعَ في كنائس الغرب... ليتسنى لنا المقارنة بين الروحية الإسلامية ونفوذها في المشاعر، في فُرْقَانِها المجيد، وبين مبادئ العقائد الأخرى وكتبها<sup>(16)</sup>.</p>\n<p>&nbsp;</p>\n<p>6- ويوجد مثال لتأثير القرآن العظيم في نفوس بعض الغربيين الذين حازوا الشهرة والمال، وجمع متع هذه الحياة الدنيا الزائلة، حتى ظنَّ أنه مِنْ أسعد الناس، إلى أن سمع القرآن العظيم، فعلم أنه لم يعرف للسَّعادة طريقاً، ولم يذق لها طعماً يقارب السعادة واللذة التي شعر بها عند سماعه للقرآن العظيم، فأعلن إسلامه وأصبح من الدعاة إلى هذا الدِّين، هذا الرجل هو المغني السابق البريطاني المشهور «كات ستيفنز»<sup>(17)</sup> الذي قال: \"<span style=\"color: #008000;\">في تلك الفترة من حياتي - يعني: قبل إسلامه - بدا لي وكأنني فعلتُ كلَّ شيء، وحقَّقتُ لنفسي النجاح والشهرة، و(نلت) المال والنساء... وكل شيء، ولكن كنت مثل القرد أقفز من شجرة إلى أخرى، ولم أكن قانعاً أبداً، ولكن كانت قراءة القرآن بمثابة توكيد لكل شيء بداخلي<sup>(18)</sup>، كنت أراه حقاً، وكان الوضع مثل مواجهة شخصيتي الحقيقية</span>\"<sup>(19)</sup>.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>معشر الفضلاء:</p>\n<p>7- ومن الأمثلة التي تدل على أثر القرآن العظيم في الفكر العربي الإسلامي ما ذكره المفكر الفرنسي «فنساي مونتاي»<sup>(20)</sup>، حيث يقول: \"<span style=\"color: #008000;\">إِنَّ مَثَلَ الفِكْرِ العربي الإسلامي المُبعد عن التأثير القرآني، كَمَثَلِ رجل أُفْرِغَ مِنْ دَمِه</span>!\"<sup>(21)</sup>.</p>\n<p>&nbsp;</p>\n<p>8- البريطانية «هوني» والتي شغفتها الفلسفة حباً فأتمت دراستها فيها، تتحدث عن تجريتها الذاتية مع القرآن العظيم، فتقول: \"<span style=\"color: #008000;\">لن أستطيعَ مهما حاولتُ، أن أَصِفَ الأثَرَ الذي تركه القرآن في قلبي، فلم أَكَدْ انتهي من قراءة السورة الثالثة من القرآن حتى وجدتني ساجدة لخالق هذا الكون، كانت هذه أول صلاة لي في الإسلام</span>\"<sup>(22)</sup>.</p>\n<p>&nbsp;</p>\n<p>9- و«عامر علي داود»<sup>(23)</sup> النصراني الهندي الذي أسلم أيضاً، يتحدث عن تجربته مع القرآن العظيم، فيقول: \"تناولتُ نُسخةً من ترجمة معاني القرآن الكريم باللغة الإنجليزية؛ لأنني عرفتُ أن هذا هو الكتاب المقدَّس عند المسلمين، فشرعْتُ في قراءته وتدبر معانيه.</p>\n<p>&nbsp;</p>\n<p>لقد استقطب جُلَّ اهتمامي، وكَمْ كانت دهشتي عظيمة حين وجدت الإجابة المُقنعة عن سؤالي المُحَيِّرِ (الهدف من الخلق) في الصَّفحات الأُولى من القرآن الكريم... لقد قرأتُ الآيات [30-39] من سورة البقرة... وهي آياتٌ توضِّح الحقيقةَ بِجَلاءٍ لكل دارس مُنصفٍ... أن هذه الآيات تُخبرنا بكل وضوح وجلاء، وبطريقةً مقنعة عن قصة الخلق<sup>(24)</sup>.</p>\n<p>&nbsp;</p>\n<p>10- «براون» وسِرُّ البحر العميق: قرأ «براون»<sup>(25)</sup> القرآنَ العظيم حتى وصل إلى قوله -تعالى-: (<span style=\"color: #ff0000;\">أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا وَمَنْ لَمْ يَجْعَلْ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ</span>)[النور:40]. وفي هذه الآية إشارة إلى البحر العميق الذي اكتشفه العلماء حديثاً حينما استطاعوا الغوص في أعماق كبيرة حيث الظلام التَّام، والظلمات المتراكبة في تلك البحار، والبرودة الشَّديدة.</p>\n<p>&nbsp;</p>\n<p>وهنا سأل براون أحدَ علماء مسلمي الهند:</p>\n<p>هل ركب نبيُّكم محمدٌ البحر؟ فقال: لا. فقال براون: فمن الذي علَّمَه علوم البحار؟ فسأله العالمُ المسلمُ: فماذا تريد من سؤالك هذا؟</p>\n<p>قال براون: لقد قرأتُ في كتاب الإسلام آيةً لا يعرفُ أعماقَ ما فيها إلاَّ مَنْ أُوتي علماً واسعاً في علوم البحار، ثم قرأ عليه الآية، وقال: فإذا كان محمد صلّى الله عليه وسلّم لم يركب البحر، ولم يتلَقَّ علومَ البحار على أيدي أساتذة متخصِّصين، ولم يدرس في جامعة أو معهد، بل كان أُمياً، فَمَنْ الذي علَّمه هذا العلم النافع؟ إلاَّ أن يكون وحياً صادقاً من خالق الكائنات، فإني أشهدُ أن لا إلـه إلاَّ الله وأن محمداً رسول الله<sup>(26)</sup>.</p>\n<p>&nbsp;</p>\n<p>11- عالِم ألماني وبصمات أصابع اليد: يقول تعالى: (<span style=\"color: #ff0000;\">أَيَحْسَبُ الإِنْسَانُ أَلَّنْ نَجْمَعَ عِظَامَهُ * بَلَى قَادِرِينَ عَلَى أَنْ نُسَوِّيَ بَنَانَهُ</span>)[القيامة:3-4]. هذه الآية تُشير إلى بصمات الأنامل، وقد كانت سبباً في إسلام عالم ألماني كما يحكي صاحب تفسير الجواهر عن الرَّحالة محمود سامي أن هذا العالم أدركته رحمة الله -تعالى- فأسلم، وأعلن ذلك على ملأ من العلماء، ولمَّا سُئل عن سبب إسلامه؟ قال: هذه الآية: (<span style=\"color: #ff0000;\">بَلَى قَادِرِينَ عَلَى أَنْ نُسَوِّيَ بَنَانَهُ</span>)؛ فإن الكشف عن أمر بصمات الأنامل لم تعرفه أوروبا فضلاً عن العرب إلاَّ في زماننا هذا؛ إذن هو كلام الله لا كلام البشر<sup>(27)</sup>.</p>\n<p>&nbsp;</p>\n<p>إخوتي الكرام: وبعد ذلك كله: فلن يستطيع أحد أن يدرك جوانب العظمة والتَّأثير للقرآن العظيم ووقعه في النفوس، ولكن هي مشاعر وأحاسيس توهَّجت في نفوس بعض الذين دخلوا في الإسلام حديثاً، فحاولوا التَّعبير عنها بما يستطيعون، ولكن أنَّى لهم أن يَصِفُوا حقيقة ذلك، أو يُدركوا أسرار القرآن وعجائبه، وعظمة تأثيره.</p>\n<p>&nbsp;</p>\n<p>------------</p>\n<p>(1) انظر: الدعوة إلى الله بالقرآن الكريم، د. خالد القريشي (ص311-313)؛ قالوا عن الإسلام، د. عماد الدين خليل (ص11-22).</p>\n<p>(2) انظر: الدعوة إلى الله بالقرآن الكريم (ص314-331)، بالقرآن أسلم هؤلاء، عبد العزيز الغزَّاوي (ص67 ـ 162)، قرآنكم يا مسلمون، إبراهيم الضبيعي (ص53-55، 65-70)، القرآن الكريم من منظور غربي، د. عماد الدين خليل (17-26، 44-49، 72-79).</p>\n<p>(3) إبراهيم خليل أحمد: قس مُنَصِّر من مواليد الإسكندرية، يحمل شهادات عالية في علم اللاهوت، من كلية اللاهوت المصرية، ومن جامعة برنستون الأمريكية، عمل أستاذاً بكلية اللاهوت بأسيوط، أُرسل عام (1954م) إلى أسوان سكرتيراً عاماً للإرسالية الألمانية السويسرية، وكانت مهمته الحقيقية التنصير والعمل ضد الإسلام. لكن تعمقه في دراسة الإسلام قاده إلى الإيمان بهذا الدين، وأشهر إسلامه رسمياً عام (1380هـ)، كتب العديد من المؤلفات، أبرزها: (محمد في التوراة والإنجيل والقرآن)، وكتاب: (تاريخ بني إسرائيل). انظر: قالوا عن الإسلام (ص49).</p>\n<p>(4) المصدر نفسه، والصفحة نفسها.</p>\n<p>(5) المصدر نفسه، والصفحة نفسها، وانظر: بالقرآن أسلم هؤلاء (ص131-136).</p>\n<p>(6) محمد في التوراة والإنجيل والقرآن (ص47، 48).</p>\n<p>(7) د. جرينيه: طبيب فرنسي شهير، كان عضواً في مجلس النواب الفرنسي.</p>\n<p>(8) انظر: بالقرآن أسلم هؤلاء (ص76).</p>\n<p>(9) إيتان دينيه: (1861-1929م) تعلم في فرنسا، وقصد الجزائر، فكان يقضي في بلدة «بوسعادة» نصف السنة من كل عام، وأَشهر إسلامَه، وتسمى بناصر الدين، وذلك عام (1927م)، وحج إلى بيت الله الحرام عام (1928م)، وله بعض الآثار العلمية. انظر: الإسلام في العقل العالمي، د. توفيق يوسف الواعي (ص197، 198). قالوا عن الإسلام، (ص63).</p>\n<p>(10) انظر: قالوا عن الإسلام (ص63، 64)، الإسلام في العقل العالمي (ص197، 198).</p>\n<p>(11) قالوا عن الإسلام (ص64).</p>\n<p>(12) القس جان باتيست أهونيمو: حاصل على ليسانس في علوم اللاهوت، وكان قسيس الكاثوليكية خلال بضع سنوات حتى أسلم في كوناكري عاصمة غينية بتاريخ (22/11/1991م)، وأصبح اسمه إبراهيم أهونيمو، وصار داعية للإسلام في مكتب لجنة مسلمي إفريقية في غينية، وقام بجولة للدعوة إلى الإسلام في ساحل العاج وغانة وتوجو والنيجر.</p>\n<p>(13) المصدر نفسه، والصفحة نفسها.</p>\n<p>(14) د. أحمد نسيم سوسة: باحث ومهندس من العراق، وعضو في المجمع العلمي العراقي، وأحد أبرز المختصين بتاريخ الري في العراق، كان يهودياً فأسلم متأثراً بالقرآن العظيم، تُوفي قبل سنوات قليلة. ترك الكثير من الدراسات في مختلف المجالات وخاصة في تاريخ الري، وفَنَّدَ في عدد منها ادعاءات الصهيونية العالمية من الناحية التاريخية، ومن مؤلفاته الشهيرة: (مفصل العرب واليهود في التاريخ)، (في طريقي إلى الإسلام). انظر: قالوا عن الإسلام (ص70).</p>\n<p>(15) المصدر نفسه، والصفحة نفسها</p>\n<p>(16) في طريقي إلى الإسلام (1/183، 184).</p>\n<p>(17) كات ستيفنز: المغني السابق، البريطاني، النمساوي الأصل، المشهور في بلاده شهرة عظيمة، بِيع من أسطواناته ما يقدر بمليون نسخة، أسلم عام (1396هـ)، بعد أن عرف القرآن العظيم بواسطة شقيقه، يقضي أغلب وقته الآن في الدعوة إلى الله -تعالى-. انظر: قالوا عن الإسلام (ص68).</p>\n<p>(18) هذا تأكيد أنَّ القرآن العظيم «مُذَكِّر» بما استقرَّ في الفطرة.</p>\n<p>(19) المصدر نفسه، والصفحة نفسها. انظر: بالقرآن أسلم هؤلاء (ص91-93).</p>\n<p>(20) فنساي مونتاي: فرنسيٌّ، رَجُلُ بَحْثٍ وتِرْحَالٍ، اختصَّ بدراسة القضايا الإسلامية والعربية عن كثب، قضى سنوات عديدة في المغرب والمشرق وأفريقيا وآسيا، ونشر عشرات الأبحاث والكتب عن الإسلام والحضارة الإسلامية، وانتهى الأمر به إلى إعلان إسلامه في صيف عام (1977م).</p>\n<p>(21) رجال ونساء أسلموا (5/50، 51).</p>\n<p>(22) المصدر نفسه (1/59، 60).</p>\n<p>(23) عامر علي داود: ينحدر من أسرة هندية برهميَّة، تنصَّرت على أيدي المنصِّرين الَّذين قدِموا مع طلائع الاستعمار، كان كثير القراءة للكتب الدِّينية، ولمَّا أُتيح له أنْ يطَّلع على القرآن العظيم كان الجوابُ هو انتماؤه للإسلام. انظر: قالوا عن الإسلام (ص59).</p>\n<p>(24) المصدر نفسه (8/109).</p>\n<p>(25) براون: أحد رجال البحرية البريطانية.</p>\n<p>(26) انظر: بالقرآن أسلم هؤلاء (ص130)، تفسير الجواهر، طنطاوي جوهري (24/309).</p>\n<p>(27) انظر: مع كتاب الله، أحمد عبد الرحيم السايح، مجلة الجامعة الإسلامية، عدد (40)، ربيع الأول 1398هـ (ص23-27).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بالقرآن_أسلم_هؤلاء.doc",
      "path": "/database/files/بالقرآن_أسلم_هؤلاء.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A3%D8%B3%D9%84%D9%85-%D9%87%D8%A4%D9%84%D8%A7%D8%A1/download-file/297065"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بالقرآن-أسلم-هؤلاء"
}
