{
  "id": 2957,
  "title": "بادر قبل أن تبادر (1)",
  "slug": "بادر-قبل-أن-تبادر-1",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الوهاب عمارة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ قصة تتكرر 2/ رحلة كد وتعب 3/ دارك الحقيقية 4/ نعيم الدنيا زائل 5/ التحذير من الاغترار بالدنيا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يُنادي ابنُ آدم فيقول: مَالي مالي، كنوزي وثرواتي، مصانعي شركاتي أطياني، ذَهبي فِضَّتي أسهمي، مسكين هو! أي مال وأي ثَرْوة التي هو تارِكُها لمَن بعْدَه، ولو دامتْ لغيرِه ما وصلَتْ إليه؛ أيُّ مال؟! الطعام الشراب والملبَس جميعًا إلى فناء، بعدَ دقائق تزول لَذَّة أيَّة شهوة، ويَبقى الحسابُ عليها، والعمل الصالِح هو الباقي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله نَحْمَده، ونستعينُ به ونستغفره، ونسترضيه، ونعوذ بالله مِن شرورِ أنفسِنا، سبحانه له الدوامُ ولخَلْقه الزوال، والصلاة والسلام على نبيِّه العدنان، محمد بن عبدِالله، اللهمَّ صلِّ وسلِّمْ وبارِكْ على سيِّدنا محمَّد, عبدك ونبيِّك ورسولك النبيِّ الأُمِّي, وعلى آله وصحْبه وسلِّمْ تسليمًا؛ عددَ ما أحاط به عِلمُك، وخطَّ به قلمُك، وأحصاه كتابُك، وارضَ اللهمَّ عن سادتِنا أبي بكر وعمر، وعثمان وعلي، وعن الصحابةِ أجمعين، وعن التابعين وتابعيهم بإحسانٍ إلى يومِ الدِّين، وارضَ اللهمَّ عنَّا معهم أجمعين.\n \nوبعد:\n \nفيا أيُّها الأحباب: نودِّع العام تلوَ العام، فما أسرع ما تَمضي وتنقضي، وما أعظمَ ما تحوي هذه الأيام والأعوام! فكَمْ من اختبارٍ وبلاء يمرُّ بنا! وكم مِن السيِّئات اجترَحْنا! وكم مِن عزيز بات ذليلاً! وكم من ذليل أصبح عزيزًا! وكم مِن فقيرٍ أضْحَى غنيًّا! وكم من غنيٍّ أمْسَى فقيرًا! وكم فارَقْنا من الأحباب! وكم شيَّعْنا مِن أبٍ وأمٍّ! وكم نَعَيْنا من ولدٍ وبِنت! وكم دفَنَّا مِن أخ وأخت! وكم! وكم! هي طبيعةُ الأيام يوم يُسلِّم ليومٍ، وأسبوعٌ يعقُبه أسبوع، وشهر يأتي تِلوَ شهر.\n \nقِصَّة تتكرَّر في كلِّ يوم مرَّات ومرات, قصة طِفل يُولد فيَفْرَح به أبواه، ويسعد به أهلُه، ثم يَحْبُو ويخطو بقدميه، ثم يُصبح صبيًّا يلعب ويَمْرَح، ثم يُضحي شابًّا قويًّا فتيًّا، له أحلامُه وطموحاتُه وأمانيه، وتمرُّ الأيام حتى يُمسي رجلاً كبيرًا، له بيته وزوجته وأولاده، ثم تتعاقَب عليه الأيامُ فيَبيت شيخًا هرمًا، أو عجوزًا كبيرًا، ضعُف السمع وقلَّ البصر، وفُقِدت الأسنان وثَقُل اللسان، وانحنى الظهر، وامتلأَ الرأسُ شيبًا... ثم ماذا؟ ثم المصير المحتوم المكتوب على كلِّ صغير وكبير، ذكر وأنثى، رجل وامرأة، ثم موت، ثم قَبْر، ثم حَشْر، ثم حِساب، ثم جَنَّة أبدًا، أو -والعياذ بالله- نار أبدًا.\n \nهذه قِصَّة مَكْرورة، فكم مِن مولود يُولد في كلِّ يوم، مئات يُولدون في كلِّ يوم في العالَم، وكم مِن ميِّت يُقْبَر، في كلِّ يوم مئات!.\n \nهذه هي قِصَّة الحياة، قِصَّتك وقِصَّتي بكلِّ سهولة، وبكلِّ وضوح، نبَّهَنا القرآنُ الكريم إلى هذه القِصَّة، فذَكَرها في تمثيل وتشبيه رائِع، نراه أيضًا أمام أعيننا, (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُور) [الحديد: 20].\n \nهذه هي حقيقةُ الدنيا، مَثَلها مَثَلُ الزَّرْع الذي تَزْرعه يَنبُت ضعيفًا نبتًا صغيرًا بورقة أو ورقتين، مثل الطفل تمامًا، ثم يَكْبَر ويَكْبَر، ويشتدُّ ساقُه، حتى يأتي يومُ الحَصاد، وقد ذبُل واصفرَّ وذهبتْ منه الحياة، هذه هي الحياة تَفاخُرٌ بما نَملِك وبما نجمع، ثم في الآخِرة عذابٌ للمغرورين بهذه الزِّينة، ومغفرةٌ مِن الله ورضوان لِمَن عرَف أنَّ الدنيا مُزَيَّنة، فلم يغترَّ بها ولم يرْكَنْ إليها, (وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا * الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلاً) [الكهف: 45 - 46].\n \nالدنيا زينةٌ نتزيَّن بها وقتًا، ثم يزول أو نزول عنها، والباقِي هو ما نَعْمَله مِن الصالحات، عندَ ربِّك هو الذي يُحصيه لنا ويَرْعاه لنا، حتى يوم نَلْقاه يُنجِّينا به وبِرَحمته ربُّنا، حتى الأولاد لن يَنفعوك في الآخِرة إلا ما زرعتَ فيهم مِن الصالحات, (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلاَدِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ * إِنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ وَاللَّهُ عِنْدَهُ أَجْرٌ عَظِيمٌ) [التغابن: 14 - 15].\n \nإنها رحلة كد وتعب, (يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلاَقِيهِ) [الانشقاق: 6], أي: ساعٍ إلى ربِّك سعيًا، وإذا مضَى عامٌ فقدْ قرُبْتَ مِن قَبْرك عامًا، وعام وراء عام حتَّى لا يَبقى لنا إلا دقائق وثوانٍ، فالأيَّام التي نعدُّها هي تعدُّنا وتُحصي علينا الأنفاس, يقول سيِّد قطب: \"هذا النِّداءُ العُلوي للإنسان، وأمامه الكون بسمائِه وأرْضه مستسلمًا لربِّه هذا الاستسلام: يا أيُّها الإنسان، إنَّك تقْطَع رحلةَ حياتك على الأرض كادحًا، تحمل عِبئك، وتَجْهَد جهدَك، وتشقُّ طريقَك لتصلَ في النهاية إلى ربِّك، فإليه المرجِعُ وإليه المآب، أيُّها الإنسانُ! إنَّك كادحٌ حتى في متاعِك، فأنت لا تبلغه في هذه الأرض إلا بجَهْد وكَدٍّ، إنْ لم يكن جَهْدَ بدنٍ وكَدَّ عمل، فهو جَهْدُ تفكير وكَدُّ مشاعر، الواجد والمحروم سواء، إنَّما يختلف نوعُ الكدح ولونُ العناء، وحقيقة الكدح هي المستقرَّة في حياةِ الإنسان، ثم النهاية في آخِر المطاف إلى الله سواء\" (في ظلال القرآن).\n \nجُبِلَتْ عَلَى كَدَرٍ وَأَنْتَ تُرِيدُهَا  *** صَفْوًا مِنَ الْأَقْذَارِ وَالْأَكْدَارِ\nوَمَكَلِّفُ الْأَيَّامِ ضِدَّ طِبَاعِهَا *** مُتَطَلِّبٌ فِي الْمَاءِ جَذْوَةَ نَارِ\n \nنعَمْ؛ نحن في سَفَر، سفر إلى الدار الآخِرة، ونحن في هذه الدُّنيا غرباء ليستْ أرْضَنا، وليستْ مسكنَنا، وليستْ بلدَنا، إنَّما بلدنا الحقيقي هو الجَنَّة، التي سَكَنها من قبلُ أبونا آدَم، وأخْرَجه الشيطان منها، وإنا إليها راجعون - إنْ شاء الله.\n \nفنحن في غُربة، مسافرون، غُرباء، كما بيَّن ذلك رسولُ الله  -صلَّى الله عليه وسلَّم- فعَن عبدِالله بن عمر -رضي الله عنهما- قالَ: أخَذ رسولُ الله -صلَّى الله عليه وسلَّم- بمَنْكِبي، فقال: \"كُن في الدُّنيا كأنَّك غريب، أو عابرُ سبيل\"، وكان ابنُ عمر يقول: \"إذا أمسيتَ فلا تنتظرِ الصباح، وإذا أصبحتَ فلا تنتظرِ المساء، وخُذْ مِن صِحَّتك لمرضك، ومِن حياتك لموتك. (البخاري) وزاد الترمذي: \"وعُدَّ نفسك في أهلِ القُبور\".\n \nفالدنيا مَحطَّة نتزوَّد فيها للسَّفَر، ثم ننطلق إلى غايتنا، إلى هدفنا، إلى الله، إلى الجنة, ولله دُرُّ القائل:\nفَحَيَّ عَلَى جَنَّاتِ عَدْنٍ فَإِنَّهَا *** مَنَازِلُكَ الأُولَى وَفِيهَا المُخَيَّمُ\nوَلَكِنَّنَا سَبْيُ الْعَدُوِّ فَهَلْ تَرَى *** نَعُودُ إِلَى أَوْطَانِنَا وَنُسَلَّمُ\n \nعن عبدِالله بن مسعود، قال: نام رسولُ الله -صلَّى الله عليه وسلَّم- على حَصِيرٍ، فقام وقدْ أثَّر في جنبِه فقلنا: يا رسولَ الله! لو اتَّخذَنا لك وطاءً، فقال: \"ما لي وما للدنيا، ما أنا في الدنيا إلا كراكبٍ استظلَّ تحتَ شجرة ثم راح وترَكها\" (رواه الترمذيُّ وأحمد وابن ماجه، وصحَّحه الألباني).\n \nما هي إلا قَنْطرة ممرٍّ، لا يجب أن ننشغلَ بها عن الأصلِ، الدنيا قنطرة، فالقنطرة نَعْبُرُها لا نَعْمُرُها، فهل تتخيَّل مَن يستظل بظلِّ شجرة لساعة يَبني ويعمر ويشيد، وينسى أنَّه مسافر وكأنه مُخلد فيها؟!.\n \nولقدْ عاب القرآن على المنشغِلين بالقنطرةِ المتمسِّكين بالمحطَّة عن السَّفر الذي هو سبيلُ غايتهم يعيب على مَن يظنُّون أنهم مُخلَّدون، ويبدو ذلك مِن أفعالهم، فيقول ربُّنا -تبارك وتعالى-: (أَلْهَاكُمُ التَّكَاثُرُ * حَتَّى زُرْتُمُ الْمَقَابِرَ * كَلاَّ سَوْفَ تَعْلَمُونَ * ثُمَّ كَلاَّ سَوْفَ تَعْلَمُونَ * كَلاَّ لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ * لَتَرَوُنَّ الْجَحِيمَ * ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ * ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ) [التكاثر: 1 - 8], يقول سيِّد قطب: \"أيُّها السادرون المخمورون، أيُّها اللاهون المتكاثِرون بالأموال والأولاد وأعراض الحياة وأنتم مفارِقون، أيُّها المخدوعون بما أنتم فيه عمَّا يَليه، أيُّها التارِكون ما تتكاثرون فيه وتتفاخرون، إلى حفرةٍ ضيِّقة لا تَكاثُرَ فيها ولا تفاخُر: استيقظوا وانظروا فقدْ (أَلْهَاكُمُ التَّكَاثُرُ * حَتَّى زُرْتُمُ الْمَقَابِرَ)...\n \nثم يُلقي بالإيقاع الأخير، الذي يَدَع المخمورَ يُفيق، والغافلَ يَتنبه، والسادرَ يتلفت، والناعِم يرتعش ويرتجِف ممَّا في يديه مِن نعيم (ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ) لتسألنَّ عنه: مِن أين نِلْتُموه؟ وفيمَ أنفقتموه؟ أمِن طاعة وفي طاعة؟ أم مِن معصية وفي معصية؟ أمِن حلال وفي حلال؟ أم مِن حرام وفي حرام؟ هل شكرتُم؟ هل أدَّيتُم؟ هل شاركتُم؟ هل استأثرتُم؟ (لَتُسْأَلُنَّ) عمَّا تتكاثرون به وتتفاخرون، فهو عبءٌ تستخفُّونه في غمرتِكم ولهوكم، ولكن وراءَه ما وراءَه مِن همٍّ ثقيل!.\n \nوما يقرأ الإنسانُ هذه السورةَ الجليلة الرهيبة العميقة، بإيقاعاتها الصاعدة الذاهِبة في الفضاء إلى بعيدٍ في مطلعها، الرصينة الذاهبة إلى القرارِ العميق في نهايتها، حتى يشعرَ بثِقَل ما على عاتقه مِن أعقاب هذه الحياةِ الوامِضة التي يحياها على الأرض، ثم يَحمِل ما يَحمِل منها ويَمضي به مُثقلاً في الطريق، ثم ينشئ يحاسِب نفسَه على الصغير والزهيد\" (في ظلال القرآن) بتصرُّف يسير.\n \nيقرأ النبيُّ  -صلَّى الله عليه وسلَّم- هذه الآيات، فيقول: مُطَرف عنْ أبيه: أتيت النبيَّ -صلَّى الله عليه وسلَّم- وهو يقرأ: (أَلْهَاكُمُ التَّكَاثُرُ)، قال: \"يقول ابنُ آدم: مَالي مالي،  قال : وهل لكَ -يا ابنَ آدم- مِن مالك إلا ما أكلتَ فأفنيتَ، أو لبِستَ فأبليت، أو تصدَّقْتَ فأمضيت\" (رواه مسلم) وزاد في رواية: \"وما سِوَى ذلِك فهُو ذاهِبٌ وتارِكُهُ للنَّاس\".\n \nيُنادي ابنُ آدم فيقول: مَالي مالي، كنوزي وثرواتي، مصانعي شركاتي أطياني، ذَهبي فِضَّتي أسهمي، مسكين هو! أي مال وأي ثَرْوة التي هو تارِكُها لمَن بعْدَه، ولو دامتْ لغيرِه ما وصلَتْ إليه؛ أيُّ مال؟! الطعام الشراب والملبَس جميعًا إلى فناء، بعدَ دقائق تزول لَذَّة أيَّة شهوة، ويَبقى الحسابُ عليها، والعمل الصالِح هو الباقي.\n \nيُحكَى أنَّ رجلاً كان يَسكُن في بيت قديم متواضِع، وكانت أمنياته وحُلمه أن يبني بيتًا جديدًا، قصرًا كبيرًا، فظلَّ يجتهد ويكدح وسافَر هنا وهناك حتى استطاعَ أن يبني بناءً مًشيدًا على أحدث نِظام، وعلى أروعِ ما يكون، وكان يحلُم بيوم النُّقْلة إلى البيتِ الجديد حتى جاء هذا اليومُ، وانتقلت الأسرةُ إلى قصرِها الجديد، وأقاموا لذلك حفلاً، وسَهِروا وأكلوا، وشرِبوا وضحِكوا، وسعدوا سعادة بالِغة، ثم نام الجميعُ مبتهجين, وفي الصباح إذا بهم يُوقِظون هذا الرجلَ مِن نومه فما قام مِن رقدته؛ جاءَه ملَكُ الموت وهو نائمٌ!.\n \nبنى بيتًا جديدًا لتُقبض فيه رُوحُه في أوَّل ليلة، بنى قصرًا وسَكَن قبرًا، بنى قصرًا وأراد أن يَسكُنه وكتَب الله له قبرًا ليدخله، ثم تزوَّجَتِ امرأتُه برجل آخرَ هو الذي سَكَن هذا القصر، بنَى وسكَن غيرُه! وهو يُحاسَب على بيته الذي لم يسكُنْه، فكم مَن بنَى وسَكَن غيرُه! وكم مَن جمَع وأكَل وارثُه! وكم مَن كدح وتمتَّع غيرُه! وكم مَن تعِب ليستريحَ مَن بعدَه وهو في التراب يُحاسَب على مُتعةِ غيرِه!.\n \nدَخَل أبو الدَّرْدَاء -رضي الله عنه- الشَّامَ فقال: \"يا أهلَ الشام! اسمعوا قولَ أخٍ ناصح\" فاجْتَمعوا عليه، فقال: \"ما لي أراكم تبْنون ما لا تسكنون، وتَجْمعون ما لا تأكلون؟ إنَّ الذين كانوا قبلَكم بنوا مشيدًا، وأمَّلوا بعيدًا، وجمعوا كثيرًا؛ فأصبح أملُهم غرورًا، وجمْعُهم ثُبورًا، ومساكنهم قُبورًا\" (أدب الدنيا والدين).\n \nأيُّها المعتبِرون: اعتبروا بمَن سبقَكم، يا مَن تَبيعون الآخِرة بدُنيا غيرِكم! اعلموا أنَّ الدنيا تزول مع أوَّل قدمٍ في الآخرة, عن أنسِ بن مالك قال: قال رسولُ الله -صلَّى الله عليه وسلَّم-: \"يُؤتَى بأنعمِ أهل الدنيا مِن أهل النار يومَ القيامة فيُصبَغ في النار صَبْغةً، ثم يُقال: يا ابنَ آدم، هل رأيتَ خيرًا قطُّ؟ هل مرَّ بك نعيمٌ قطُّ؟ فيقول: لا والله يا ربِّ, ويُؤتَى بأشدِّ الناس بؤسًا في الدنيا من أهل الجنة فيُصبَغ صَبْغةً في الجنة، فيقال له: يا ابنَ آدم! هل رأيتَ بؤسًا قطُّ؟ هل مرَّ بك شِدَّةٌ قطُّ؟ فيقول: لا واللهِ يا ربِّ، ما مرَّ بي بؤسٌ قط، ولا رأيتُ شدَّةً قطُّ\" (رواه مسلم).\n \nهل أنتَ متخيِّل أنعمَ أهلِ الدنيا وهو مِن أهل النار؛ سيَّارات وقصور، ونساء وأموال، وصحة وعلم و..... و...، يزول كلُّ هذا النعيمُ مع أوَّل صَبْغة في جهنم، صَبْغة واحدة في جهنم تمحو كلَّ هذا النعيم، فما حال مَن يَخلُد في نار جهنم والعياذ بالله؟!.\n \nوتخيَّل حالَ أشدِّ الناس بؤسًا؛ مرض وفقر، وكدّ وتعَب، وشقاء وجوع وحرمان و... و..., ولكنَّه من أهلِ التقوى مِن أهل الجنة، يزول كلُّ هذا مع أول صَبْغة في الجنة، صَبْغة واحِدة تُزيل كلَّ هذا، وكأنَّه لم يكن ينسَى كلَّ بؤسه وشقائِه، فأنَّى بالخلود في الجَنَّة؟!.\n \nإنَّ مَن نَظر إلى الدنيا بعينِ البصيرة أيقَن أنَّ نعيمها ابتلاء، وحياتها عناء، حلالها حساب، وحرامها عقاب، جديدها يَبْلى، ومالها يفْنَى، وعزيزها يذلُّ، وكثيرها يقلُّ، ودُّها يموت، وخيرها يفوت.\n \nنعَمْ؛ نعيمها ابتلاء, (الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَهُوَ الْعَزِيزُ الْغَفُورُ) [الملك: 2]، الدنيا بحياتها وموتها، وبكلِّ ما فيها للاختبارِ والامتحان، وبعدَ الامتحان حسابٌ على الحلال والحرام, عنِ ابن عمرَ عن ابنِ مسعودٍ عن النبيِّ -صلَّى الله عليه وسلَّم- قال: \"لا تَزول قدمَا ابنِ آدم يومَ القيامة مِن عند ربِّه حتى يُسألَ عن خمس: عن عُمره فيمَ أفْناه، وعن شبابِه فيمَ أبْلاه، وماله مِن أينَ اكتسبه وفيمَ أنفقه، وماذا عمِل فيما عَلِم\" (رواه الترمذي، وصحَّحه الألباني).\n \nيقولُ الحسنُ البصرِيُّ - رحِمَه اللهُ -: \"أدركتُ أقوامًا لا يَفْرحونَ بشيءٍ مِنَ الدنيا أُوتُوه، ولا يأسفونَ علَى شيءٍ مِنْها فاتَهم، ولقَدْ كانَتِ الدنيا أهونَ عليهِم مِنَ الترابِ الذي يَمشُونَ عليهِ\".\n \nوكانَ أحدُهم إذا بلغَ أربعينَ سنةً طوَى فِراشَه، لا ينامُ مِنَ اللَّيلِ إلا قليلاً، يُصَلِّي ويُسبِّحُ ويَستغفرُ؛ لِيستدرِكَ ما مضَى مِنَ العُمرِ، ولِيسَتعدَّ لِما أقبلَ مِنَ الأهوالِ والغِيَرِ، حتىَّ إنَّهم لَيَصْدُقُ فِيهم قولُ القائلِ:\n \nإِنَّ لِلَّهِ عِبَادًا فُطَنَا *** طَلَّقُوا الدُّنْيَا وَخَافُوا الفِتَنَا\nنَظَرُوا فِيهَا فَلَمَّا عَلِمُوا *** أَنَّهَا لَيْسَتْ لِحَيٍّ سَكَنَا\nجَعَلُوهَا لُجَّةً وَاتَّخَذُوا *** صَالِحَ الْأَعْمَالِ فِيهَا سُفُنَا\n \nوقال الحسنُ البصريُّ: \"أدركتُ أقوامًا، وصَحِبتُ طوائفَ منهم ما كانوا يفرحون بشيءٍ مِن الدنيا أقْبَل، ولا يتأسَّفون على شيءٍ منها أدْبَر، ولهي كانتْ أهونَ في أعينهم مِن هذا التراب الذي تطؤونه بأرجُلكم، إنْ كان أحدهم ليعيش عُمرَه كله ما طُوِي له ثوب، ولا أمَر أهلَه بصنعة طعام قطُّ، ولا جعَل بينه وبين الأرض شيئًا قط، وأدركتُهم عاملين بكتاب ربِّهم وسُنَّة نبيهم، إذا جنَّهُم الليل فقيامٌ على أطرافهم، يفترشون وجوهَهم تجري دموعهم على خدودهم يُناجون ربَّهم في فَكاكِ رِقابهم, إذا عَمِلوا الحسَنَةَ فرِحوا بها، ودأبوا في شُكرها، وسألوا الله أن يَتقبَّلها، وإذا عملوا السيئةَ أحزنتْهم، وسألوا الله -تعالى- أن يغفرَها لهم، واللهِ ما زالوا كذلك وعلى ذلك، وواللهِ ما سَلِموا من الذنوب ولا نَجَوْا إلا بالمغفرةِ\" (إحياء علوم الدين).\n \nأيها المؤمنون: وهذا ليس معناه أنْ نَترُك الدنيا ونُهمِلَها، ونعيش عالةً على غيرِنا، أو أنَّنا نُحرِّم الحياة الدنيا وزينتها، ليس هذا هو المقصود، ولكن عِشْ وتمتَّع، وكُلْ واشرب، وافعل ما بدَا لك ما دام حلالاً، ولكن اعمل حسابًا ليوم الحسابِ، تذكَّر الآخِرةَ، عِش في الدنيا عِيشةَ الغريب الذي يتمتَّع ويأكُل، ولكن يضع نصب عينيه هدفَه وهو الآخِرة، جنَّة عرْضُها السموات والأرض، وغايته وهو الله -عزَّ وجلَّ- وكما تعمل للدُّنيا بقَدْر بقائِك فيها فلا بدَّ أن تعملَ للآخِرة بقَدْر حياتك فيها.\n \nجاءَ جِبريلُ - عليه السلام - إلى النَّبيِّ -صلَّى الله عليه وسلَّم- فقالَ: \"يا محمَّدُ، يا محمد! عِشْ ما شئتَ فإنَّك ميِّت، وأحْبِبْ مَن أحببت فإنَّك مفارقُه، واعملْ ما شئتَ فإنَّك مجزيٌّ به، ثم قال: يا محمَّد، شَرفُ المؤمن قيامُ الليل، وعزُّه استغناؤُه عن الناس\"  (رواه الحاكم، وقال: صحيح الإسناد، ووافقه الذهبي، وحسَّنه الألباني).\n \nعِشْ وتمتَّع، ولكن اعلمْ أنَّ هناك آخِرةً، فيها حساب وعرْض وصراط، وكتب تتطاير، وجنة ونار، واعلمْ قِيمةَ الدنيا التي هي فانية, عن سَهلِ بن سعد قال: كنَّا مع رسولِ الله -صلَّى الله عليه وسلَّم- بذِي الحُلَيفة، فإذا هو بشاةٍ ميِّتة شائِلة برِجلها، فقال: \"أترون هذه هَيِّنةً على صاحبِها، فوالذي نفْسِي بيده، لَلدُّنيا أهونُ على الله مِن هذه على صاحبِها، ولو كانتِ الدنيا تزِنُ عند الله جَناحَ بعوضة ما سقَى كافرًا منها قطرةً أبدًا\" (رواه ابن ماجه والترمذي).\n \nوعن ابن عمرَ أنَّه قال: كنتُ مع رسولِ الله -صلَّى الله عليه وسلَّم- فجاءَه رَجلٌ مِن الأنصار فسلَّم على النبي -صلَّى الله عليه وسلَّم- ثم قال: يا رسولَ الله! أيُّ المؤمنين أفضلُ؟ قال: \"أحسنُهم خُلُقًا\"، قال: فأيُّ المؤمنين أكيسُ؟ قال: \"أكثرُهم للموتِ ذِكرًا، وأحسنهم لما بعدَه استعدادًا، أولئك الأكياس\" (ابن ماجه) وفي رواية: \"ذَهبوا بشَرَف الدنيا وكرامةِ الآخِرة\" (حسَّنه الألباني).\n \nالكيِّس الذكي هو الذي يُديم ذِكرَ الموت؛ ليعملَ لهذا اليوم فيُبادر بالصالحاتِ قبل أن يُبادِره أجَلُه، قبل أن يبادره الموت، فيُنهي عملَه، ويختم على كتابه، فلا يستطيع أن يَزيدَ فيه حَسَنة.\n \nوَلَدَتْكَ أُمُّكَ يَا ابْنَ آدَمَ بَاكِيًا *** وَالنَّاسُ حَوْلَكَ يَضْحَكُونَ سُرُورَا\nفَاجْهَدْ لِنَفْسِكَ أَنْ تَكُونَ إِذَا بَكَوْا *** فِي يَوْمِ مَوْتِكَ ضَاحِكًا مَسْرُورَا\n \nنسأل اللهَ -تبارك وتعالى- الإخلاصَ في القول والعمل، والسِّرِّ والعلَن, (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلاَمٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات: 180 - 182].\n \nوالصلاة والسَّلام على مَن:\nبَلَغَ العُلا بِكَمَالِهِ  *** كَشَفَ الدُّجَى بِجَمَالِهِ\nعَظُمَتْ جَمِيعُ خِصَالِهِ *** صَلُّوا عَلَيْهِ وَآلِهِ",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ قصة تتكرر 2/ رحلة كد وتعب 3/ دارك الحقيقية 4/ نعيم الدنيا زائل 5/ التحذير من الاغترار بالدنيا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يُنادي ابنُ آدم فيقول: مَالي مالي، كنوزي وثرواتي، مصانعي شركاتي أطياني، ذَهبي فِضَّتي أسهمي، مسكين هو! أي مال وأي ثَرْوة التي هو تارِكُها لمَن بعْدَه، ولو دامتْ لغيرِه ما وصلَتْ إليه؛ أيُّ مال؟! الطعام الشراب والملبَس جميعًا إلى فناء، بعدَ دقائق تزول لَذَّة أيَّة شهوة، ويَبقى الحسابُ عليها، والعمل الصالِح هو الباقي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"286984\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله نَحْمَده، ونستعينُ به ونستغفره، ونسترضيه، ونعوذ بالله مِن شرورِ أنفسِنا، سبحانه له الدوامُ ولخَلْقه الزوال، والصلاة والسلام على نبيِّه العدنان، محمد بن عبدِالله، اللهمَّ صلِّ وسلِّمْ وبارِكْ على سيِّدنا محمَّد, عبدك ونبيِّك ورسولك النبيِّ الأُمِّي, وعلى آله وصحْبه وسلِّمْ تسليمًا؛ عددَ ما أحاط به عِلمُك، وخطَّ به قلمُك، وأحصاه كتابُك، وارضَ اللهمَّ عن سادتِنا أبي بكر وعمر، وعثمان وعلي، وعن الصحابةِ أجمعين، وعن التابعين وتابعيهم بإحسانٍ إلى يومِ الدِّين، وارضَ اللهمَّ عنَّا معهم أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيُّها الأحباب: نودِّع العام تلوَ العام، فما أسرع ما تَمضي وتنقضي، وما أعظمَ ما تحوي هذه الأيام والأعوام! فكَمْ من اختبارٍ وبلاء يمرُّ بنا! وكم مِن السيِّئات اجترَحْنا! وكم مِن عزيز بات ذليلاً! وكم من ذليل أصبح عزيزًا! وكم مِن فقيرٍ أضْحَى غنيًّا! وكم من غنيٍّ أمْسَى فقيرًا! وكم فارَقْنا من الأحباب! وكم شيَّعْنا مِن أبٍ وأمٍّ! وكم نَعَيْنا من ولدٍ وبِنت! وكم دفَنَّا مِن أخ وأخت! وكم! وكم! هي طبيعةُ الأيام يوم يُسلِّم ليومٍ، وأسبوعٌ يعقُبه أسبوع، وشهر يأتي تِلوَ شهر.</p>\n<p>&nbsp;</p>\n<p>قِصَّة تتكرَّر في كلِّ يوم مرَّات ومرات, قصة طِفل يُولد فيَفْرَح به أبواه، ويسعد به أهلُه، ثم يَحْبُو ويخطو بقدميه، ثم يُصبح صبيًّا يلعب ويَمْرَح، ثم يُضحي شابًّا قويًّا فتيًّا، له أحلامُه وطموحاتُه وأمانيه، وتمرُّ الأيام حتى يُمسي رجلاً كبيرًا، له بيته وزوجته وأولاده، ثم تتعاقَب عليه الأيامُ فيَبيت شيخًا هرمًا، أو عجوزًا كبيرًا، ضعُف السمع وقلَّ البصر، وفُقِدت الأسنان وثَقُل اللسان، وانحنى الظهر، وامتلأَ الرأسُ شيبًا... ثم ماذا؟ ثم المصير المحتوم المكتوب على كلِّ صغير وكبير، ذكر وأنثى، رجل وامرأة، ثم موت، ثم قَبْر، ثم حَشْر، ثم حِساب، ثم جَنَّة أبدًا، أو -والعياذ بالله- نار أبدًا.</p>\n<p>&nbsp;</p>\n<p>هذه قِصَّة مَكْرورة، فكم مِن مولود يُولد في كلِّ يوم، مئات يُولدون في كلِّ يوم في العالَم، وكم مِن ميِّت يُقْبَر، في كلِّ يوم مئات!.</p>\n<p>&nbsp;</p>\n<p>هذه هي قِصَّة الحياة، قِصَّتك وقِصَّتي بكلِّ سهولة، وبكلِّ وضوح، نبَّهَنا القرآنُ الكريم إلى هذه القِصَّة، فذَكَرها في تمثيل وتشبيه رائِع، نراه أيضًا أمام أعيننا, (<span style=\"color: #ff0000;\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُور</span>) [الحديد: 20].</p>\n<p>&nbsp;</p>\n<p>هذه هي حقيقةُ الدنيا، مَثَلها مَثَلُ الزَّرْع الذي تَزْرعه يَنبُت ضعيفًا نبتًا صغيرًا بورقة أو ورقتين، مثل الطفل تمامًا، ثم يَكْبَر ويَكْبَر، ويشتدُّ ساقُه، حتى يأتي يومُ الحَصاد، وقد ذبُل واصفرَّ وذهبتْ منه الحياة، هذه هي الحياة تَفاخُرٌ بما نَملِك وبما نجمع، ثم في الآخِرة عذابٌ للمغرورين بهذه الزِّينة، ومغفرةٌ مِن الله ورضوان لِمَن عرَف أنَّ الدنيا مُزَيَّنة، فلم يغترَّ بها ولم يرْكَنْ إليها, (<span style=\"color: #ff0000;\">وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا * الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلاً</span>) [الكهف: 45 - 46].</p>\n<p>&nbsp;</p>\n<p>الدنيا زينةٌ نتزيَّن بها وقتًا، ثم يزول أو نزول عنها، والباقِي هو ما نَعْمَله مِن الصالحات، عندَ ربِّك هو الذي يُحصيه لنا ويَرْعاه لنا، حتى يوم نَلْقاه يُنجِّينا به وبِرَحمته ربُّنا، حتى الأولاد لن يَنفعوك في الآخِرة إلا ما زرعتَ فيهم مِن الصالحات, (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلاَدِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ * إِنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ وَاللَّهُ عِنْدَهُ أَجْرٌ عَظِيمٌ</span>) [التغابن: 14 - 15].</p>\n<p>&nbsp;</p>\n<p>إنها رحلة كد وتعب, (<span style=\"color: #ff0000;\">يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلاَقِيهِ</span>) [الانشقاق: 6], أي: ساعٍ إلى ربِّك سعيًا، وإذا مضَى عامٌ فقدْ قرُبْتَ مِن قَبْرك عامًا، وعام وراء عام حتَّى لا يَبقى لنا إلا دقائق وثوانٍ، فالأيَّام التي نعدُّها هي تعدُّنا وتُحصي علينا الأنفاس, يقول سيِّد قطب: \"<span style=\"color: #008000;\">هذا النِّداءُ العُلوي للإنسان، وأمامه الكون بسمائِه وأرْضه مستسلمًا لربِّه هذا الاستسلام: يا أيُّها الإنسان، إنَّك تقْطَع رحلةَ حياتك على الأرض كادحًا، تحمل عِبئك، وتَجْهَد جهدَك، وتشقُّ طريقَك لتصلَ في النهاية إلى ربِّك، فإليه المرجِعُ وإليه المآب، أيُّها الإنسانُ! إنَّك كادحٌ حتى في متاعِك، فأنت لا تبلغه في هذه الأرض إلا بجَهْد وكَدٍّ، إنْ لم يكن جَهْدَ بدنٍ وكَدَّ عمل، فهو جَهْدُ تفكير وكَدُّ مشاعر، الواجد والمحروم سواء، إنَّما يختلف نوعُ الكدح ولونُ العناء، وحقيقة الكدح هي المستقرَّة في حياةِ الإنسان، ثم النهاية في آخِر المطاف إلى الله سواء</span>\" (في ظلال القرآن).</p>\n<p>&nbsp;</p>\n<p>جُبِلَتْ عَلَى كَدَرٍ وَأَنْتَ تُرِيدُهَا &nbsp;*** صَفْوًا مِنَ الْأَقْذَارِ وَالْأَكْدَارِ</p>\n<p>وَمَكَلِّفُ الْأَيَّامِ ضِدَّ طِبَاعِهَا *** مُتَطَلِّبٌ فِي الْمَاءِ جَذْوَةَ نَارِ</p>\n<p>&nbsp;</p>\n<p>نعَمْ؛ نحن في سَفَر، سفر إلى الدار الآخِرة، ونحن في هذه الدُّنيا غرباء ليستْ أرْضَنا، وليستْ مسكنَنا، وليستْ بلدَنا، إنَّما بلدنا الحقيقي هو الجَنَّة، التي سَكَنها من قبلُ أبونا آدَم، وأخْرَجه الشيطان منها، وإنا إليها راجعون - إنْ شاء الله.</p>\n<p>&nbsp;</p>\n<p>فنحن في غُربة، مسافرون، غُرباء، كما بيَّن ذلك رسولُ الله&nbsp; -صلَّى الله عليه وسلَّم- فعَن عبدِالله بن عمر -رضي الله عنهما- قالَ: أخَذ رسولُ الله -صلَّى الله عليه وسلَّم- بمَنْكِبي، فقال: \"<span style=\"color: #0000ff;\">كُن في الدُّنيا كأنَّك غريب، أو عابرُ سبيل</span>\"، وكان ابنُ عمر يقول: \"<span style=\"color: #008000;\">إذا أمسيتَ فلا تنتظرِ الصباح، وإذا أصبحتَ فلا تنتظرِ المساء، وخُذْ مِن صِحَّتك لمرضك، ومِن حياتك لموتك</span>. (البخاري) وزاد الترمذي: \"<span style=\"color: #008000;\">وعُدَّ نفسك في أهلِ القُبور</span>\".</p>\n<p>&nbsp;</p>\n<p>فالدنيا مَحطَّة نتزوَّد فيها للسَّفَر، ثم ننطلق إلى غايتنا، إلى هدفنا، إلى الله، إلى الجنة, ولله دُرُّ القائل:</p>\n<p>فَحَيَّ عَلَى جَنَّاتِ عَدْنٍ فَإِنَّهَا *** مَنَازِلُكَ الأُولَى وَفِيهَا المُخَيَّمُ</p>\n<p>وَلَكِنَّنَا سَبْيُ الْعَدُوِّ فَهَلْ تَرَى *** نَعُودُ إِلَى أَوْطَانِنَا وَنُسَلَّمُ</p>\n<p>&nbsp;</p>\n<p>عن عبدِالله بن مسعود، قال: نام رسولُ الله -صلَّى الله عليه وسلَّم- على حَصِيرٍ، فقام وقدْ أثَّر في جنبِه فقلنا: يا رسولَ الله! لو اتَّخذَنا لك وطاءً، فقال: \"<span style=\"color: #0000ff;\">ما لي وما للدنيا، ما أنا في الدنيا إلا كراكبٍ استظلَّ تحتَ شجرة ثم راح وترَكها</span>\" (رواه الترمذيُّ وأحمد وابن ماجه، وصحَّحه الألباني).</p>\n<p>&nbsp;</p>\n<p>ما هي إلا قَنْطرة ممرٍّ، لا يجب أن ننشغلَ بها عن الأصلِ، الدنيا قنطرة، فالقنطرة نَعْبُرُها لا نَعْمُرُها، فهل تتخيَّل مَن يستظل بظلِّ شجرة لساعة يَبني ويعمر ويشيد، وينسى أنَّه مسافر وكأنه مُخلد فيها؟!.</p>\n<p>&nbsp;</p>\n<p>ولقدْ عاب القرآن على المنشغِلين بالقنطرةِ المتمسِّكين بالمحطَّة عن السَّفر الذي هو سبيلُ غايتهم يعيب على مَن يظنُّون أنهم مُخلَّدون، ويبدو ذلك مِن أفعالهم، فيقول ربُّنا -تبارك وتعالى-: (<span style=\"color: #ff0000;\">أَلْهَاكُمُ التَّكَاثُرُ * حَتَّى زُرْتُمُ الْمَقَابِرَ * كَلاَّ سَوْفَ تَعْلَمُونَ * ثُمَّ كَلاَّ سَوْفَ تَعْلَمُونَ * كَلاَّ لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ * لَتَرَوُنَّ الْجَحِيمَ * ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ * ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</span>) [التكاثر: 1 - 8], يقول سيِّد قطب: \"أيُّها السادرون المخمورون، أيُّها اللاهون المتكاثِرون بالأموال والأولاد وأعراض الحياة وأنتم مفارِقون، أيُّها المخدوعون بما أنتم فيه عمَّا يَليه، أيُّها التارِكون ما تتكاثرون فيه وتتفاخرون، إلى حفرةٍ ضيِّقة لا تَكاثُرَ فيها ولا تفاخُر: استيقظوا وانظروا فقدْ (<span style=\"color: #ff0000;\">أَلْهَاكُمُ التَّكَاثُرُ * حَتَّى زُرْتُمُ الْمَقَابِرَ</span>)...</p>\n<p>&nbsp;</p>\n<p>ثم يُلقي بالإيقاع الأخير، الذي يَدَع المخمورَ يُفيق، والغافلَ يَتنبه، والسادرَ يتلفت، والناعِم يرتعش ويرتجِف ممَّا في يديه مِن نعيم (<span style=\"color: #ff0000;\">ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</span>) لتسألنَّ عنه: مِن أين نِلْتُموه؟ وفيمَ أنفقتموه؟ أمِن طاعة وفي طاعة؟ أم مِن معصية وفي معصية؟ أمِن حلال وفي حلال؟ أم مِن حرام وفي حرام؟ هل شكرتُم؟ هل أدَّيتُم؟ هل شاركتُم؟ هل استأثرتُم؟ (<span style=\"color: #ff0000;\">لَتُسْأَلُنَّ</span>) عمَّا تتكاثرون به وتتفاخرون، فهو عبءٌ تستخفُّونه في غمرتِكم ولهوكم، ولكن وراءَه ما وراءَه مِن همٍّ ثقيل!.</p>\n<p>&nbsp;</p>\n<p>وما يقرأ الإنسانُ هذه السورةَ الجليلة الرهيبة العميقة، بإيقاعاتها الصاعدة الذاهِبة في الفضاء إلى بعيدٍ في مطلعها، الرصينة الذاهبة إلى القرارِ العميق في نهايتها، حتى يشعرَ بثِقَل ما على عاتقه مِن أعقاب هذه الحياةِ الوامِضة التي يحياها على الأرض، ثم يَحمِل ما يَحمِل منها ويَمضي به مُثقلاً في الطريق، ثم ينشئ يحاسِب نفسَه على الصغير والزهيد\" (في ظلال القرآن) بتصرُّف يسير.</p>\n<p>&nbsp;</p>\n<p>يقرأ النبيُّ&nbsp; -صلَّى الله عليه وسلَّم- هذه الآيات، فيقول: مُطَرف عنْ أبيه: أتيت النبيَّ -صلَّى الله عليه وسلَّم- وهو يقرأ: (أَلْهَاكُمُ التَّكَاثُرُ)، قال: \"<span style=\"color: #0000ff;\">يقول ابنُ آدم: مَالي مالي،&nbsp; قال : وهل لكَ -يا ابنَ آدم- مِن مالك إلا ما أكلتَ فأفنيتَ، أو لبِستَ فأبليت، أو تصدَّقْتَ فأمضيت</span>\" (رواه مسلم) وزاد في رواية: \"<span style=\"color: #0000ff;\">وما سِوَى ذلِك فهُو ذاهِبٌ وتارِكُهُ للنَّاس</span>\".</p>\n<p>&nbsp;</p>\n<p>يُنادي ابنُ آدم فيقول: مَالي مالي، كنوزي وثرواتي، مصانعي شركاتي أطياني، ذَهبي فِضَّتي أسهمي، مسكين هو! أي مال وأي ثَرْوة التي هو تارِكُها لمَن بعْدَه، ولو دامتْ لغيرِه ما وصلَتْ إليه؛ أيُّ مال؟! الطعام الشراب والملبَس جميعًا إلى فناء، بعدَ دقائق تزول لَذَّة أيَّة شهوة، ويَبقى الحسابُ عليها، والعمل الصالِح هو الباقي.</p>\n<p>&nbsp;</p>\n<p>يُحكَى أنَّ رجلاً كان يَسكُن في بيت قديم متواضِع، وكانت أمنياته وحُلمه أن يبني بيتًا جديدًا، قصرًا كبيرًا، فظلَّ يجتهد ويكدح وسافَر هنا وهناك حتى استطاعَ أن يبني بناءً مًشيدًا على أحدث نِظام، وعلى أروعِ ما يكون، وكان يحلُم بيوم النُّقْلة إلى البيتِ الجديد حتى جاء هذا اليومُ، وانتقلت الأسرةُ إلى قصرِها الجديد، وأقاموا لذلك حفلاً، وسَهِروا وأكلوا، وشرِبوا وضحِكوا، وسعدوا سعادة بالِغة، ثم نام الجميعُ مبتهجين, وفي الصباح إذا بهم يُوقِظون هذا الرجلَ مِن نومه فما قام مِن رقدته؛ جاءَه ملَكُ الموت وهو نائمٌ!.</p>\n<p>&nbsp;</p>\n<p>بنى بيتًا جديدًا لتُقبض فيه رُوحُه في أوَّل ليلة، بنى قصرًا وسَكَن قبرًا، بنى قصرًا وأراد أن يَسكُنه وكتَب الله له قبرًا ليدخله، ثم تزوَّجَتِ امرأتُه برجل آخرَ هو الذي سَكَن هذا القصر، بنَى وسكَن غيرُه! وهو يُحاسَب على بيته الذي لم يسكُنْه، فكم مَن بنَى وسَكَن غيرُه! وكم مَن جمَع وأكَل وارثُه! وكم مَن كدح وتمتَّع غيرُه! وكم مَن تعِب ليستريحَ مَن بعدَه وهو في التراب يُحاسَب على مُتعةِ غيرِه!.</p>\n<p>&nbsp;</p>\n<p>دَخَل أبو الدَّرْدَاء -رضي الله عنه- الشَّامَ فقال: \"يا أهلَ الشام! اسمعوا قولَ أخٍ ناصح\" فاجْتَمعوا عليه، فقال: \"<span style=\"color: #0000ff;\">ما لي أراكم تبْنون ما لا تسكنون، وتَجْمعون ما لا تأكلون؟ إنَّ الذين كانوا قبلَكم بنوا مشيدًا، وأمَّلوا بعيدًا، وجمعوا كثيرًا؛ فأصبح أملُهم غرورًا، وجمْعُهم ثُبورًا، ومساكنهم قُبورًا</span>\" (أدب الدنيا والدين).</p>\n<p>&nbsp;</p>\n<p>أيُّها المعتبِرون: اعتبروا بمَن سبقَكم، يا مَن تَبيعون الآخِرة بدُنيا غيرِكم! اعلموا أنَّ الدنيا تزول مع أوَّل قدمٍ في الآخرة, عن أنسِ بن مالك قال: قال رسولُ الله -صلَّى الله عليه وسلَّم-: \"<span style=\"color: #0000ff;\">يُؤتَى بأنعمِ أهل الدنيا مِن أهل النار يومَ القيامة فيُصبَغ في النار صَبْغةً، ثم يُقال: يا ابنَ آدم، هل رأيتَ خيرًا قطُّ؟ هل مرَّ بك نعيمٌ قطُّ؟ فيقول: لا والله يا ربِّ, ويُؤتَى بأشدِّ الناس بؤسًا في الدنيا من أهل الجنة فيُصبَغ صَبْغةً في الجنة، فيقال له: يا ابنَ آدم! هل رأيتَ بؤسًا قطُّ؟ هل مرَّ بك شِدَّةٌ قطُّ؟ فيقول: لا واللهِ يا ربِّ، ما مرَّ بي بؤسٌ قط، ولا رأيتُ شدَّةً قطُّ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>هل أنتَ متخيِّل أنعمَ أهلِ الدنيا وهو مِن أهل النار؛ سيَّارات وقصور، ونساء وأموال، وصحة وعلم و..... و...، يزول كلُّ هذا النعيمُ مع أوَّل صَبْغة في جهنم، صَبْغة واحدة في جهنم تمحو كلَّ هذا النعيم، فما حال مَن يَخلُد في نار جهنم والعياذ بالله؟!.</p>\n<p>&nbsp;</p>\n<p>وتخيَّل حالَ أشدِّ الناس بؤسًا؛ مرض وفقر، وكدّ وتعَب، وشقاء وجوع وحرمان و... و..., ولكنَّه من أهلِ التقوى مِن أهل الجنة، يزول كلُّ هذا مع أول صَبْغة في الجنة، صَبْغة واحِدة تُزيل كلَّ هذا، وكأنَّه لم يكن ينسَى كلَّ بؤسه وشقائِه، فأنَّى بالخلود في الجَنَّة؟!.</p>\n<p>&nbsp;</p>\n<p>إنَّ مَن نَظر إلى الدنيا بعينِ البصيرة أيقَن أنَّ نعيمها ابتلاء، وحياتها عناء، حلالها حساب، وحرامها عقاب، جديدها يَبْلى، ومالها يفْنَى، وعزيزها يذلُّ، وكثيرها يقلُّ، ودُّها يموت، وخيرها يفوت.</p>\n<p>&nbsp;</p>\n<p>نعَمْ؛ نعيمها ابتلاء, (<span style=\"color: #ff0000;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً وَهُوَ الْعَزِيزُ الْغَفُورُ</span>) [الملك: 2]، الدنيا بحياتها وموتها، وبكلِّ ما فيها للاختبارِ والامتحان، وبعدَ الامتحان حسابٌ على الحلال والحرام, عنِ ابن عمرَ عن ابنِ مسعودٍ عن النبيِّ -صلَّى الله عليه وسلَّم- قال: \"<span style=\"color: #0000ff;\">لا تَزول قدمَا ابنِ آدم يومَ القيامة مِن عند ربِّه حتى يُسألَ عن خمس: عن عُمره فيمَ أفْناه، وعن شبابِه فيمَ أبْلاه، وماله مِن أينَ اكتسبه وفيمَ أنفقه، وماذا عمِل فيما عَلِم</span>\" (رواه الترمذي، وصحَّحه الألباني).</p>\n<p>&nbsp;</p>\n<p>يقولُ الحسنُ البصرِيُّ - رحِمَه اللهُ -: \"<span style=\"color: #008000;\">أدركتُ أقوامًا لا يَفْرحونَ بشيءٍ مِنَ الدنيا أُوتُوه، ولا يأسفونَ علَى شيءٍ مِنْها فاتَهم، ولقَدْ كانَتِ الدنيا أهونَ عليهِم مِنَ الترابِ الذي يَمشُونَ عليهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكانَ أحدُهم إذا بلغَ أربعينَ سنةً طوَى فِراشَه، لا ينامُ مِنَ اللَّيلِ إلا قليلاً، يُصَلِّي ويُسبِّحُ ويَستغفرُ؛ لِيستدرِكَ ما مضَى مِنَ العُمرِ، ولِيسَتعدَّ لِما أقبلَ مِنَ الأهوالِ والغِيَرِ، حتىَّ إنَّهم لَيَصْدُقُ فِيهم قولُ القائلِ:</p>\n<p>&nbsp;</p>\n<p>إِنَّ لِلَّهِ عِبَادًا فُطَنَا *** طَلَّقُوا الدُّنْيَا وَخَافُوا الفِتَنَا</p>\n<p>نَظَرُوا فِيهَا فَلَمَّا عَلِمُوا *** أَنَّهَا لَيْسَتْ لِحَيٍّ سَكَنَا</p>\n<p>جَعَلُوهَا لُجَّةً وَاتَّخَذُوا *** صَالِحَ الْأَعْمَالِ فِيهَا سُفُنَا</p>\n<p>&nbsp;</p>\n<p>وقال الحسنُ البصريُّ: \"<span style=\"color: #008000;\">أدركتُ أقوامًا، وصَحِبتُ طوائفَ منهم ما كانوا يفرحون بشيءٍ مِن الدنيا أقْبَل، ولا يتأسَّفون على شيءٍ منها أدْبَر، ولهي كانتْ أهونَ في أعينهم مِن هذا التراب الذي تطؤونه بأرجُلكم، إنْ كان أحدهم ليعيش عُمرَه كله ما طُوِي له ثوب، ولا أمَر أهلَه بصنعة طعام قطُّ، ولا جعَل بينه وبين الأرض شيئًا قط، وأدركتُهم عاملين بكتاب ربِّهم وسُنَّة نبيهم، إذا جنَّهُم الليل فقيامٌ على أطرافهم، يفترشون وجوهَهم تجري دموعهم على خدودهم يُناجون ربَّهم في فَكاكِ رِقابهم, إذا عَمِلوا الحسَنَةَ فرِحوا بها، ودأبوا في شُكرها، وسألوا الله أن يَتقبَّلها، وإذا عملوا السيئةَ أحزنتْهم، وسألوا الله -تعالى- أن يغفرَها لهم، واللهِ ما زالوا كذلك وعلى ذلك، وواللهِ ما سَلِموا من الذنوب ولا نَجَوْا إلا بالمغفرةِ</span>\" (إحياء علوم الدين).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وهذا ليس معناه أنْ نَترُك الدنيا ونُهمِلَها، ونعيش عالةً على غيرِنا، أو أنَّنا نُحرِّم الحياة الدنيا وزينتها، ليس هذا هو المقصود، ولكن عِشْ وتمتَّع، وكُلْ واشرب، وافعل ما بدَا لك ما دام حلالاً، ولكن اعمل حسابًا ليوم الحسابِ، تذكَّر الآخِرةَ، عِش في الدنيا عِيشةَ الغريب الذي يتمتَّع ويأكُل، ولكن يضع نصب عينيه هدفَه وهو الآخِرة، جنَّة عرْضُها السموات والأرض، وغايته وهو الله -عزَّ وجلَّ- وكما تعمل للدُّنيا بقَدْر بقائِك فيها فلا بدَّ أن تعملَ للآخِرة بقَدْر حياتك فيها.</p>\n<p>&nbsp;</p>\n<p>جاءَ جِبريلُ - عليه السلام - إلى النَّبيِّ -صلَّى الله عليه وسلَّم- فقالَ: \"<span style=\"color: #0000ff;\">يا محمَّدُ، يا محمد! عِشْ ما شئتَ فإنَّك ميِّت، وأحْبِبْ مَن أحببت فإنَّك مفارقُه، واعملْ ما شئتَ فإنَّك مجزيٌّ به، ثم قال: يا محمَّد، شَرفُ المؤمن قيامُ الليل، وعزُّه استغناؤُه عن الناس</span>\" &nbsp;(رواه الحاكم، وقال: صحيح الإسناد، ووافقه الذهبي، وحسَّنه الألباني).</p>\n<p>&nbsp;</p>\n<p>عِشْ وتمتَّع، ولكن اعلمْ أنَّ هناك آخِرةً، فيها حساب وعرْض وصراط، وكتب تتطاير، وجنة ونار، واعلمْ قِيمةَ الدنيا التي هي فانية, عن سَهلِ بن سعد قال: كنَّا مع رسولِ الله -صلَّى الله عليه وسلَّم- بذِي الحُلَيفة، فإذا هو بشاةٍ ميِّتة شائِلة برِجلها، فقال: \"<span style=\"color: #0000ff;\">أترون هذه هَيِّنةً على صاحبِها، فوالذي نفْسِي بيده، لَلدُّنيا أهونُ على الله مِن هذه على صاحبِها، ولو كانتِ الدنيا تزِنُ عند الله جَناحَ بعوضة ما سقَى كافرًا منها قطرةً أبدًا</span>\" (رواه ابن ماجه والترمذي).</p>\n<p>&nbsp;</p>\n<p>وعن ابن عمرَ أنَّه قال: كنتُ مع رسولِ الله -صلَّى الله عليه وسلَّم- فجاءَه رَجلٌ مِن الأنصار فسلَّم على النبي -صلَّى الله عليه وسلَّم- ثم قال: يا رسولَ الله! أيُّ المؤمنين أفضلُ؟ قال: \"<span style=\"color: #0000ff;\">أحسنُهم خُلُقًا</span>\"، قال: فأيُّ المؤمنين أكيسُ؟ قال: \"<span style=\"color: #0000ff;\">أكثرُهم للموتِ ذِكرًا، وأحسنهم لما بعدَه استعدادًا، أولئك الأكياس</span>\" (ابن ماجه) وفي رواية: \"ذَهبوا بشَرَف الدنيا وكرامةِ الآخِرة\" (حسَّنه الألباني).</p>\n<p>&nbsp;</p>\n<p>الكيِّس الذكي هو الذي يُديم ذِكرَ الموت؛ ليعملَ لهذا اليوم فيُبادر بالصالحاتِ قبل أن يُبادِره أجَلُه، قبل أن يبادره الموت، فيُنهي عملَه، ويختم على كتابه، فلا يستطيع أن يَزيدَ فيه حَسَنة.</p>\n<p>&nbsp;</p>\n<p>وَلَدَتْكَ أُمُّكَ يَا ابْنَ آدَمَ بَاكِيًا *** وَالنَّاسُ حَوْلَكَ يَضْحَكُونَ سُرُورَا</p>\n<p>فَاجْهَدْ لِنَفْسِكَ أَنْ تَكُونَ إِذَا بَكَوْا *** فِي يَوْمِ مَوْتِكَ ضَاحِكًا مَسْرُورَا</p>\n<p>&nbsp;</p>\n<p>نسأل اللهَ -تبارك وتعالى- الإخلاصَ في القول والعمل، والسِّرِّ والعلَن, (<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلاَمٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات: 180 - 182].</p>\n<p>&nbsp;</p>\n<p>والصلاة والسَّلام على مَن:</p>\n<p>بَلَغَ العُلا بِكَمَالِهِ &nbsp;*** كَشَفَ الدُّجَى بِجَمَالِهِ</p>\n<p>عَظُمَتْ جَمِيعُ خِصَالِهِ *** صَلُّوا عَلَيْهِ وَآلِهِ</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بادر_قبل_أن_تبادر_(1).doc",
      "path": "/database/files/بادر_قبل_أن_تبادر_(1).doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%A7%D8%AF%D8%B1-%D9%82%D8%A8%D9%84-%D8%A3%D9%86-%D8%AA%D8%A8%D8%A7%D8%AF%D8%B1-1/download-file/286985"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الدنيا",
      "link": "https://khutabaa.com/ar/posts_category/3927"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بادر-قبل-أن-تبادر-1"
}
