{
  "id": 2894,
  "title": "بالشكر تزداد النعم",
  "slug": "بالشكر-تزداد-النعم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/يبتلي الله تعالى عباده بالنعم كما يبتليهم بالمصائب 2/الشكر على درجتين: واجب ومستحبّ 3/تفصيل لبعض النعم وواجب المسلم نحوها 4/بالشكر والإيمان ينجو العباد من العذاب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالشاكر مطمئن القلب، قرير العين، راضٍ عن ربه -تبارك وتعالى-؛ لِمَا يرى من عظيم نِعَمِ الله عليه، بينما الجاحد لا يهدأ له بال؛ لأنه يشعر بألم المعصية، وعُقدة الذنب، ويرى نفْسَه أهلًا لأن يُنعِمَ اللهُ عليه بأكثر من هذه النِّعم! فكلُّ ذلك يُنغِّص عليه حياتَه، ويُفسد عليه سعادتَه، ولو أُعطِيَ الدنيا كلَّها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعدُ: أجزلَ اللهُ -تعالى- على عباده من نعمه العظيمة، وأغدق عليهم من آلائه الجسيمة، ورَزَقَ مَنْ يشاء بغير حساب؛ كما قال النبي -صلى الله عليه وسلم-: \"يَدُ اللَّهِ مَلأَى لَا تَغِيضُهَا نَفَقَةٌ، سَحَّاءُ اللَّيْلَ وَالنَّهَارَ\" (رواه البخاري). السحاء: الدائمة الصَّب، يقال: سحابة سحوح؛ أي: كثيرة الصب.\n \nوالله -تعالى- يبتلي عبادَه بالنعم، كما يبتليهم بالمصائب (وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ)[الأنبياء: 35]. وحديثنا اليوم عن الشكر، فما هو الشكر؟ الشكر هو ظهور أثر نعمة الله على لسان عبده، ثناءً واعترافًا، وعلى قلبه شهودًا ومحبةً، وعلى جوارحه انقيادًا وطاعة.\n \nقال ابن القيم -رحمه الله-: \"الشكر يتعلَّق بالقلب، واللسان، والجوارح؛ فالشكر بالقلب: هو الاعتراف بالنِّعم للمُنعِم، وأنها منه، وبفضله. والشكر باللسان: الثناء بالنعم، وذِكرها، وتَعْدادها، وإظهارها، قال الله -تعالى-: (وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ)[الضحى: 11]؛ واللهُ -تعالى- يرضى عن العبد إذا حمده على النِّعم، قال النبي -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا، أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا\" (رواه مسلم). والشكر بالجوارح: ألاَّ يُستعان بالنعم إلَّا على طاعة الله -تعالى-، وأنْ يحذرَ من استعمالها في شيء من معاصيه، قال سبحانه: (اعْمَلُوا آلَ دَاوُودَ شُكْرًا وَقَلِيلٌ مِنْ عِبَادِي الشَّكُورُ)[سبأ: 13]\".\n \nعباد الله: الشكر على درجتين: واجب ومستحبّ. فالشكر الواجب: هو فِعل الواجبات، واجتناب المحرَّمات. والشكر المُستحبّ: أن يزيد على ذلك نوافلَ الطاعات، وهذه درجة السابقين المقرَّبين، فهذا رسول الله -صلى الله عليه وسلم- كان يقوم الليل حتى تتفطَّر قدماه، ويقول: \"أَفَلاَ أَكُونُ عَبْدًا شَكُورًا\" (رواه البخاري ومسلم).\n \nوبعض الناس يظنُّ أنَّ النعم مقصورة على الطعام والشراب، وهو ظن خاطئ؛ فالنعم كثيرة، لا تُعدّ ولا تحصى، فكلُّ حركةٍ، وكل نَفَسٍ فيه نِعم كثيرة لا يعلمها إلَّا الله -تعالى-. قال ابن القيم -رحمه الله-: \"النعم ثلاثة: نعمة حاصلة يعلم بها العبدُ، ونعمة منتَظَرَة يرجوها، ونعمة هو فيها لا يشعر بها\".\n \nوأعظمُ نعمةٍ أنعم اللهُ -عز وجل- بها علينا هي نعمة الإسلام والإيمان؛ حيث جعَلَنا من أهل الإسلام والتوحيد، ولم يجعلْنا مشركينَ يعبدونَ غيرَ الله -تعالى-. قال مجاهد -رحمه الله- – في قوله -تعالى-: (وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لقمان: 20]، قال: \"هي لا إله إلَّا الله\". وقال ابن عُيَيْنَةَ -رحمه الله-: \"ما أنعم الله على العباد نعمةً أفضلَ من أنْ عرَّفهم لا إله إلَّا الله\".\n \nومن أعظم النعم: نعمة السَّتْر والإمهال؛ لأن الله -تعالى- لو عَاجَلَنَا بالعقوبة لهلكنا، قال مقاتلٌ -رحمه الله- في قوله -تعالى-: (وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لقمان: 20]: \"أما الظاهرة: فالإسلام، وأما الباطنة: فسِتْره عليكم المعاصيَ\".\n \nوقال رجل لأبي تميمة: \"كيف أصبحتَ؟ قال: أصبحتُ بين نِعمتين؛ لا أدري أيهما أفضل؟ ذنوب سَتَرَها الله؛ فلا يستطيع أن يُعيِّرني بها أحد، ومودة قَذَفَها اللهُ في قلوب العباد؛ ولم يَبْلغها عملي\".\n \nإخوتي الكرام: وهناك نعمة، يغفل عنها كثير من الناس، وهي نعمة التَّذكير؛ قال ابن القيم -رحمه الله-: \"ومن دقيق نِعَمِ اللهِ على العبد التي لا يكاد يفطن لها: أنه يُغلِق عليه بابَه، فيرسل اللهُ إليه مَنْ يَطرق عليه البابَ، يسأله شيئًا من القُوت؛ لِيُعَرِّفَه نِعْمتَه عليه\".\n \nومن عظيم نعم الله -تعالى- على عباده: أنه فتح لهم بابَ التوبةِ، ولم يغلقه دونهم، مهما كانت ذنوبهم ومعاصيهم، قال النبي -صلى الله عليه وسلم-: \"مَنْ تَابَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا؛ تَابَ اللَّهُ عَلَيْهِ\" (رواه مسلم).\n \nومن عظيم النِّعم: نعمة الهداية والاستقامة والإقبال على الله -تعالى-، فالله -تعالى- صرَف المتقين إلى طاعته، وحبَّب إليهم الإيمانَ وزيَّنه في قلوبهم، وكرَّه إليهم الكفرَ والفسوقَ والعصيانَ، وهذه من أعظم النِّعَم التي يستحق عليها -تبارك وتعالى- تمامَ الشكر وغايةَ الحمد، في حين أنه صرف أكثرَ الناس عن الطاعة.\n \nومن نِعَمِ الله علينا: نعمة الصحة والعافية، وسلامة الجوارح؛ كان أبو الدرداء -رضي الله عنه- يقول: \"الصِّحة: الملك\". وجاء رجل إلى يونس بن عبيد يشكو ضِيقَ حالِه، فقال له يونس: \"أَيَسُرُّكَ ببصرك هذا مائة ألف درهم؟ قال الرجل: لا. قال: فبيديك مائة ألف؟ قال الرجل: لا. قال: فبرجليك مائة ألف؟ قال الرجل: لا. قال: فذَكَّرَه نِعَمَ اللهِ عليه، ثم قال له يونس: أرى عندك مِئِين الألوف؛ وأنتَ تشكو الحاجة!!\".\n \nومن نِعَم الله -تعالى-: نعمة المال؛ من طعام وشراب، ومسكن وملبس، ونحو ذلك، قالت عائشة -رضي الله عنها-: \"ما من عبدٍ يشرب الماءَ القَراحَ [أي: الصافي] فيدخل بغير أذى، ويخرج بغير أذى؛ إلَّا وجب عليه الشكرُ\".\n \nوقال بعض السلف -في خُطبته يومَ العيد-: \"أصبحتم زُهْرًا، وأصبح الناس غُبْرًا، وأصبح الناس ينسُجون وأنتم تلبسون، وأصبح الناس يُنتِجون وأنتم تركبون، وأصبح الناس يزرعون وأنتم تأكلون\" فبكى وأبكاهم.\n \nأيها المسلمون: إنَّ الله -تبارك وتعالى- قَرَنَ بين الشكر والإيمان في قوله: (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا)[النساء: 147]، وقَسَمَ عِبادَه إلى شكورٍ له، وكفورٍ به، فقال سبحانه: (إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا)[الإنسان: 3]، وأخبر سبحانه أنَّ مَنْ لم يشكره فليس من أهل عبادته: (وَاشْكُرُوا لِلَّهِ إِنْ كُنتُمْ إِيَّاهُ تَعْبُدُونَ)[البقرة: 172]. ولذا قال النبي صلى الله عليه: \"عَجَبًا لأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ؛ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ\" (رواه مسلم).\n \nوبالشكر والإيمان ينجو العباد من العذاب، قال الله -تعالى-: (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا)[النساء: 147]، ونجَّى اللهُ -تعالى- لوطًا -عليه السلام- من العذاب بالشكر: (كَذَّبَتْ قَوْمُ لُوطٍ بِالنُّذُرِ * إِنَّا أَرْسَلْنَا عَلَيْهِمْ حَاصِبًا إِلَّا  آلَ لُوطٍ نَجَّيْنَاهُمْ بِسَحَرٍ * نِعْمَةً مِنْ عِنْدِنَا كَذَلِكَ نَجْزِي مَنْ شَكَرَ)[القمر: 33-35].\n \nوأصحاب الجنة \"المذكورون في سورة القلم\" قَابَلُوا نِعمةَ اللهِ بالنكران، وحرمان المساكين، فطاف على ثمرهم طائفٌ، فأصبحت زروعهم هباءً منثورًا؛ كالليل البهيم.\n \nوالشكر يحفظ النِّعم ويزيدها، فمَنْ رُزِقَ الشكرَ؛ رُزِق الزيادةَ (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم: 7]، فالشكر حافِظٌ للنِّعم الموجودة، جالِبٌ للنِّعم المفقودة.\n \n \nالخطبة الثانية:\n \nالحمد لله…\n \nأثنى الله -تعالى- على أنبيائه ووصَفَهم بالشكر، وأوصاهم به، فقال عن نوح -عليه السلام-: (إِنَّهُ كَانَ عَبْدًا شَكُورًا)[الإسراء: 3]، وقال عن إبراهيم -عليه السلام-: (شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[النحل: 121]. وقال الله -تعالى- لآلِ داود: (اعْمَلُوا آلَ دَاوُودَ شُكْرًا)[سبأ: 13]. فكان داود -عليه السلام- ينام نصفَ الليلِ، ويقوم ثلثَه، وينام سدسَه، ويصوم يومًا، ويُفطر يومًا؛ شكرًا لله -تعالى- على نعمه وآلائه التي لا تُعدّ ولا تُحصى.\n \nوبالشكر أمَرَ الأنبياءُ أقوامَهم، فقال إبراهيم -عليه السلام- لقومه: (فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ)[العنكبوت: 17]، وهو وصية النبي -صلى الله عليه وسلم- لأصحابه -رضي الله عنهم-؛ كما قال: \"أُوصِيكَ يَا مُعَاذُ! لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلاَةٍ، تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\" (صحيح، رواه أبو داود والنسائي). وكانت هذه سُنَّةَ الأنبياء؛ حيث دعا سليمان -عليه السلام- ربَّه أن يجعله من الشاكرين، فقال: (رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ)[النمل: 19].\n \nوكان صلى الله عليه وسلم أشكرَ الخلق لربِّه، خرج من الدنيا ولم يشبع من خبز الشعير، ورَبَط على بطنه الحجرَ من الجوع، وغُفِرَ له ما تقدَّم من ذنبه وما تأخَّر، ويقوم الليل حتى تتفطَّر قدماه، ويقول: \"أَفَلاَ أَكُونُ عَبْدًا شَكُورًا\" (رواه البخاري ومسلم).\n \nفالشاكر مطمئن القلب، قرير العين، راضٍ عن ربه -تبارك وتعالى-؛ لِمَا يرى من عظيم نِعَمِ الله عليه، بينما الجاحد لا يهدأ له بال؛ لأنه يشعر بألم المعصية، وعُقدة الذنب، ويرى نفْسَه أهلًا لأن يُنعِمَ اللهُ عليه بأكثر من هذه النِّعم! فكلُّ ذلك يُنغِّص عليه حياتَه، ويُفسد عليه سعادتَه، ولو أُعطِيَ الدنيا كلَّها؛ كما قال النبي -صلى الله عليه وسلم-: \"إِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ، فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ؛ كَالَّذِي يَأْكُلُ وَلاَ يَشْبَعُ\" (رواه البخاري ومسلم).\n \nومن أهم القواعد التي يقوم عليها الشكرُ: خضوع الشاكر للمشكور، وحبه له، واعترافه بنعمته، والثناء عليه بها، وألَّا يستعملها فيما يكره. ولَمَّا عَرَفَ عدوُّ الله إبليسُ قَدْرَ مقام الشكر، وأنه من أجلِّ المقامات وأعلاها؛ جعل غايتَه أن يسعى في قطع الناس عنه: (قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلاَ تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ)[الأعراف: 16-17].\n \nعباد الله: هل من شُكر نِعَمِ الله -تعالى- تضييع كثير من المسلمين للصلوات، وتركهم الجماعات، واتِّباعهم للبدع والضلالات والشهوات؟ وهل من الشُّكر تهاون الكثير بصيام رمضان، وتضييع نهارِه في النوم، وليلِه في السهر أمام الشاشات؟ وهل من الشكر منع الزكاة، وقبض الأيدي عن الصدقات؟ وهل من الشكر محاربة الله -تعالى- بالتعامل بالربا؟ وهل من الشكر إهدار الأموال الطائلة في غير ما فائدة؟ وهل من الشكر ما تفعله كثير من النساء من التبرج وترك الحياء والحِشْمَة؟ وهل من الشكر ما يفعله كثير من الأغنياء من إهانةٍ للنِّعم وتبذيرِها؟\n \nومما يُعين على شكر النِّعم، وعدم احتقارها: النظر إلى أهل الفاقة والبلاء، ومَنْ هم أقلّ منه نعمةً، يقول النبي -صلى الله عليه وسلم-: \"إِذَا نَظَرَ أَحَدُكُمْ إِلَى مَنْ فُضِّلَ عَلَيْهِ فِي الْمَالِ وَالْخَلْقِ؛ فَلْيَنْظُرْ إِلَى مَنْ هُوَ أَسْفَلَ مِنْهُ مِمَّنْ فُضِّلَ عَلَيْهِ\" (رواه مسلم). وفي رواية: \"انْظُرُوا إِلَى مَنْ أَسْفَلَ مِنْكُمْ، وَلاَ تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ، فَهُوَ أَجْدَرُ أَنْ لَا تَزْدَرُوا نِعْمَةَ اللَّهِ\" (رواه مسلم). فإذا رأى الإنسانُ مَنْ فُضِّل عليه في الدنيا؛ طلبت نفسُه مِثلَ ذلك، واستصغر ما عنده من نِعَمِ الله -تعالى-، وأمَّا إذا نظر في أمور الدنيا إلى مَنْ هو دونه فيها؛ ظهرت له نِعمةُ الله عليه وشَكَرَها.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/يبتلي الله تعالى عباده بالنعم كما يبتليهم بالمصائب 2/الشكر على درجتين: واجب ومستحبّ 3/تفصيل لبعض النعم وواجب المسلم نحوها 4/بالشكر والإيمان ينجو العباد من العذاب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالشاكر مطمئن القلب، قرير العين، راضٍ عن ربه -تبارك وتعالى-؛ لِمَا يرى من عظيم نِعَمِ الله عليه، بينما الجاحد لا يهدأ له بال؛ لأنه يشعر بألم المعصية، وعُقدة الذنب، ويرى نفْسَه أهلًا لأن يُنعِمَ اللهُ عليه بأكثر من هذه النِّعم! فكلُّ ذلك يُنغِّص عليه حياتَه، ويُفسد عليه سعادتَه، ولو أُعطِيَ الدنيا كلَّها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310130\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p><strong>وبعدُ</strong>: أجزلَ اللهُ -تعالى- على عباده من نعمه العظيمة، وأغدق عليهم من آلائه الجسيمة، ورَزَقَ مَنْ يشاء بغير حساب؛ كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَدُ اللَّهِ مَلأَى لَا تَغِيضُهَا نَفَقَةٌ، سَحَّاءُ اللَّيْلَ وَالنَّهَارَ</strong></span>\" (رواه البخاري). السحاء: الدائمة الصَّب، يقال: سحابة سحوح؛ أي: كثيرة الصب.</p>\n<p>&nbsp;</p>\n<p>والله -تعالى- يبتلي عبادَه بالنعم، كما يبتليهم بالمصائب (<span style=\"color: #ff0000;\">وَنَبْلُوكُمْ بِالشَّرِّ وَالْخَيْرِ فِتْنَةً وَإِلَيْنَا تُرْجَعُونَ</span>)[الأنبياء: 35]. وحديثنا اليوم عن الشكر، فما هو الشكر؟ الشكر هو ظهور أثر نعمة الله على لسان عبده، ثناءً واعترافًا، وعلى قلبه شهودًا ومحبةً، وعلى جوارحه انقيادًا وطاعة.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"الشكر يتعلَّق بالقلب، واللسان، والجوارح؛ فالشكر بالقلب: هو الاعتراف بالنِّعم للمُنعِم، وأنها منه، وبفضله. والشكر باللسان: الثناء بالنعم، وذِكرها، وتَعْدادها، وإظهارها، قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ</span>)[الضحى: 11]؛ واللهُ -تعالى- يرضى عن العبد إذا حمده على النِّعم، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ لَيَرْضَى عَنِ الْعَبْدِ أَنْ يَأْكُلَ الأَكْلَةَ فَيَحْمَدَهُ عَلَيْهَا، أَوْ يَشْرَبَ الشَّرْبَةَ فَيَحْمَدَهُ عَلَيْهَا</span>\" (رواه مسلم). والشكر بالجوارح: ألاَّ يُستعان بالنعم إلَّا على طاعة الله -تعالى-، وأنْ يحذرَ من استعمالها في شيء من معاصيه، قال سبحانه: (<span style=\"color: #ff0000;\">اعْمَلُوا آلَ دَاوُودَ شُكْرًا وَقَلِيلٌ مِنْ عِبَادِي الشَّكُورُ</span>)[سبأ: 13]\".</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: الشكر على درجتين: واجب ومستحبّ. فالشكر الواجب: هو فِعل الواجبات، واجتناب المحرَّمات. والشكر المُستحبّ: أن يزيد على ذلك نوافلَ الطاعات، وهذه درجة السابقين المقرَّبين، فهذا رسول الله -صلى الله عليه وسلم- كان يقوم الليل حتى تتفطَّر قدماه، ويقول: \"<span style=\"color: #ff0000;\"><strong>أَفَلاَ أَكُونُ عَبْدًا شَكُورًا</strong></span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وبعض الناس يظنُّ أنَّ النعم مقصورة على الطعام والشراب، وهو ظن خاطئ؛ فالنعم كثيرة، لا تُعدّ ولا تحصى، فكلُّ حركةٍ، وكل نَفَسٍ فيه نِعم كثيرة لا يعلمها إلَّا الله -تعالى-. قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">النعم ثلاثة: نعمة حاصلة يعلم بها العبدُ، ونعمة منتَظَرَة يرجوها، ونعمة هو فيها لا يشعر بها</span>\".</p>\n<p>&nbsp;</p>\n<p>وأعظمُ نعمةٍ أنعم اللهُ -عز وجل- بها علينا هي نعمة الإسلام والإيمان؛ حيث جعَلَنا من أهل الإسلام والتوحيد، ولم يجعلْنا مشركينَ يعبدونَ غيرَ الله -تعالى-. قال مجاهد -رحمه الله- – في قوله -تعالى-: (<span style=\"color: #ff0000;\">وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>)[لقمان: 20]، قال: \"هي لا إله إلَّا الله\". وقال ابن عُيَيْنَةَ -رحمه الله-: \"<span style=\"color: #008000;\">ما أنعم الله على العباد نعمةً أفضلَ من أنْ عرَّفهم لا إله إلَّا الله</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>ومن أعظم النعم</strong>: نعمة السَّتْر والإمهال؛ لأن الله -تعالى- لو عَاجَلَنَا بالعقوبة لهلكنا، قال مقاتلٌ -رحمه الله- في قوله -تعالى-: (<span style=\"color: #ff0000;\">وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>)[لقمان: 20]: \"<span style=\"color: #008000;\">أما الظاهرة: فالإسلام، وأما الباطنة: فسِتْره عليكم المعاصيَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال رجل لأبي تميمة: \"<span style=\"color: #008000;\">كيف أصبحتَ؟ قال: أصبحتُ بين نِعمتين؛ لا أدري أيهما أفضل؟ ذنوب سَتَرَها الله؛ فلا يستطيع أن يُعيِّرني بها أحد، ومودة قَذَفَها اللهُ في قلوب العباد؛ ولم يَبْلغها عملي</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>إخوتي الكرام:</strong> وهناك نعمة، يغفل عنها كثير من الناس، وهي نعمة التَّذكير؛ قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">ومن دقيق نِعَمِ اللهِ على العبد التي لا يكاد يفطن لها: أنه يُغلِق عليه بابَه، فيرسل اللهُ إليه مَنْ يَطرق عليه البابَ، يسأله شيئًا من القُوت؛ لِيُعَرِّفَه نِعْمتَه عليه</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>ومن عظيم نعم الله -تعالى- على عباده</strong>: أنه فتح لهم بابَ التوبةِ، ولم يغلقه دونهم، مهما كانت ذنوبهم ومعاصيهم، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَابَ قَبْلَ أَنْ تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا؛ تَابَ اللَّهُ عَلَيْهِ</strong></span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p><strong>ومن عظيم النِّعم</strong>: نعمة الهداية والاستقامة والإقبال على الله -تعالى-، فالله -تعالى- صرَف المتقين إلى طاعته، وحبَّب إليهم الإيمانَ وزيَّنه في قلوبهم، وكرَّه إليهم الكفرَ والفسوقَ والعصيانَ، وهذه من أعظم النِّعَم التي يستحق عليها -تبارك وتعالى- تمامَ الشكر وغايةَ الحمد، في حين أنه صرف أكثرَ الناس عن الطاعة.</p>\n<p>&nbsp;</p>\n<p><strong>ومن نِعَمِ الله علينا</strong>: نعمة الصحة والعافية، وسلامة الجوارح؛ كان أبو الدرداء -رضي الله عنه- يقول: \"الصِّحة: الملك\". وجاء رجل إلى يونس بن عبيد يشكو ضِيقَ حالِه، فقال له يونس: \"<span style=\"color: #008000;\">أَيَسُرُّكَ ببصرك هذا مائة ألف درهم؟ قال الرجل: لا. قال: فبيديك مائة ألف؟ قال الرجل: لا. قال: فبرجليك مائة ألف؟ قال الرجل: لا. قال: فذَكَّرَه نِعَمَ اللهِ عليه، ثم قال له يونس: أرى عندك مِئِين الألوف؛ وأنتَ تشكو الحاجة</span>!!\".</p>\n<p>&nbsp;</p>\n<p><strong>ومن نِعَم الله -تعالى-</strong>: نعمة المال؛ من طعام وشراب، ومسكن وملبس، ونحو ذلك، قالت عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">ما من عبدٍ يشرب الماءَ القَراحَ [أي: الصافي] فيدخل بغير أذى، ويخرج بغير أذى؛ إلَّا وجب عليه الشكرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال بعض السلف -في خُطبته يومَ العيد-: \"<span style=\"color: #008000;\">أصبحتم زُهْرًا، وأصبح الناس غُبْرًا، وأصبح الناس ينسُجون وأنتم تلبسون، وأصبح الناس يُنتِجون وأنتم تركبون، وأصبح الناس يزرعون وأنتم تأكلون</span>\" فبكى وأبكاهم.</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون:</strong> إنَّ الله -تبارك وتعالى- قَرَنَ بين الشكر والإيمان في قوله: (<span style=\"color: #ff0000;\">مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا</span>)[النساء: 147]، وقَسَمَ عِبادَه إلى شكورٍ له، وكفورٍ به، فقال سبحانه: (<span style=\"color: #ff0000;\">إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا</span>)[الإنسان: 3]، وأخبر سبحانه أنَّ مَنْ لم يشكره فليس من أهل عبادته: (<span style=\"color: #ff0000;\">وَاشْكُرُوا لِلَّهِ إِنْ كُنتُمْ إِيَّاهُ تَعْبُدُونَ</span>)[البقرة: 172]. ولذا قال النبي صلى الله عليه: \"<span style=\"color: #0000ff;\"><strong>عَجَبًا لأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ؛ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ</strong></span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وبالشكر والإيمان ينجو العباد من العذاب، قال الله -تعالى-: (<span style=\"color: #ff0000;\">مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ وَكَانَ اللَّهُ شَاكِرًا عَلِيمًا</span>)[النساء: 147]، ونجَّى اللهُ -تعالى- لوطًا -عليه السلام- من العذاب بالشكر: (<span style=\"color: #ff0000;\">كَذَّبَتْ قَوْمُ لُوطٍ بِالنُّذُرِ * إِنَّا أَرْسَلْنَا عَلَيْهِمْ حَاصِبًا إِلَّا&nbsp; آلَ لُوطٍ نَجَّيْنَاهُمْ بِسَحَرٍ * نِعْمَةً مِنْ عِنْدِنَا كَذَلِكَ نَجْزِي مَنْ شَكَرَ</span>)[القمر: 33-35].</p>\n<p>&nbsp;</p>\n<p>وأصحاب الجنة \"<span style=\"color: #008000;\">المذكورون في سورة القلم</span>\" قَابَلُوا نِعمةَ اللهِ بالنكران، وحرمان المساكين، فطاف على ثمرهم طائفٌ، فأصبحت زروعهم هباءً منثورًا؛ كالليل البهيم.</p>\n<p>&nbsp;</p>\n<p>والشكر يحفظ النِّعم ويزيدها، فمَنْ رُزِقَ الشكرَ؛ رُزِق الزيادةَ (<span style=\"color: #ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إبراهيم: 7]، فالشكر حافِظٌ للنِّعم الموجودة، جالِبٌ للنِّعم المفقودة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله…</p>\n<p>&nbsp;</p>\n<p>أثنى الله -تعالى- على أنبيائه ووصَفَهم بالشكر، وأوصاهم به، فقال عن نوح -عليه السلام-: (<span style=\"color: #ff0000;\">إِنَّهُ كَانَ عَبْدًا شَكُورًا</span>)[الإسراء: 3]، وقال عن إبراهيم -عليه السلام-: (<span style=\"color: #ff0000;\">شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[النحل: 121]. وقال الله -تعالى- لآلِ داود: (<span style=\"color: #ff0000;\">اعْمَلُوا آلَ دَاوُودَ شُكْرًا</span>)[سبأ: 13]. فكان داود -عليه السلام- ينام نصفَ الليلِ، ويقوم ثلثَه، وينام سدسَه، ويصوم يومًا، ويُفطر يومًا؛ شكرًا لله -تعالى- على نعمه وآلائه التي لا تُعدّ ولا تُحصى.</p>\n<p>&nbsp;</p>\n<p>وبالشكر أمَرَ الأنبياءُ أقوامَهم، فقال إبراهيم -عليه السلام- لقومه: (<span style=\"color: #ff0000;\">فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ</span>)[العنكبوت: 17]، وهو وصية النبي -صلى الله عليه وسلم- لأصحابه -رضي الله عنهم-؛ كما قال: \"<span style=\"color: #0000ff;\">أُوصِيكَ يَا مُعَاذُ! لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلاَةٍ، تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ</span>\" (صحيح، رواه أبو داود والنسائي). وكانت هذه سُنَّةَ الأنبياء؛ حيث دعا سليمان -عليه السلام- ربَّه أن يجعله من الشاكرين، فقال: (<span style=\"color: #ff0000;\">رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ</span>)[النمل: 19].</p>\n<p>&nbsp;</p>\n<p>وكان صلى الله عليه وسلم أشكرَ الخلق لربِّه، خرج من الدنيا ولم يشبع من خبز الشعير، ورَبَط على بطنه الحجرَ من الجوع، وغُفِرَ له ما تقدَّم من ذنبه وما تأخَّر، ويقوم الليل حتى تتفطَّر قدماه، ويقول: \"<span style=\"color: #0000ff;\"><strong>أَفَلاَ أَكُونُ عَبْدًا شَكُورًا</strong></span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فالشاكر مطمئن القلب، قرير العين، راضٍ عن ربه -تبارك وتعالى-؛ لِمَا يرى من عظيم نِعَمِ الله عليه، بينما الجاحد لا يهدأ له بال؛ لأنه يشعر بألم المعصية، وعُقدة الذنب، ويرى نفْسَه أهلًا لأن يُنعِمَ اللهُ عليه بأكثر من هذه النِّعم! فكلُّ ذلك يُنغِّص عليه حياتَه، ويُفسد عليه سعادتَه، ولو أُعطِيَ الدنيا كلَّها؛ كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ هَذَا الْمَالَ خَضِرَةٌ حُلْوَةٌ، فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ لَمْ يُبَارَكْ لَهُ فِيهِ؛ كَالَّذِي يَأْكُلُ وَلاَ يَشْبَعُ</strong></span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p><strong>ومن أهم القواعد التي يقوم عليها الشكرُ</strong>: خضوع الشاكر للمشكور، وحبه له، واعترافه بنعمته، والثناء عليه بها، وألَّا يستعملها فيما يكره. ولَمَّا عَرَفَ عدوُّ الله إبليسُ قَدْرَ مقام الشكر، وأنه من أجلِّ المقامات وأعلاها؛ جعل غايتَه أن يسعى في قطع الناس عنه: (<span style=\"color: #ff0000;\">قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلاَ تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</span>)[الأعراف: 16-17].</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: هل من شُكر نِعَمِ الله -تعالى- تضييع كثير من المسلمين للصلوات، وتركهم الجماعات، واتِّباعهم للبدع والضلالات والشهوات؟ وهل من الشُّكر تهاون الكثير بصيام رمضان، وتضييع نهارِه في النوم، وليلِه في السهر أمام الشاشات؟ وهل من الشكر منع الزكاة، وقبض الأيدي عن الصدقات؟ وهل من الشكر محاربة الله -تعالى- بالتعامل بالربا؟ وهل من الشكر إهدار الأموال الطائلة في غير ما فائدة؟ وهل من الشكر ما تفعله كثير من النساء من التبرج وترك الحياء والحِشْمَة؟ وهل من الشكر ما يفعله كثير من الأغنياء من إهانةٍ للنِّعم وتبذيرِها؟</p>\n<p>&nbsp;</p>\n<p><strong>ومما يُعين على شكر النِّعم، وعدم احتقارها</strong>: النظر إلى أهل الفاقة والبلاء، ومَنْ هم أقلّ منه نعمةً، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا نَظَرَ أَحَدُكُمْ إِلَى مَنْ فُضِّلَ عَلَيْهِ فِي الْمَالِ وَالْخَلْقِ؛ فَلْيَنْظُرْ إِلَى مَنْ هُوَ أَسْفَلَ مِنْهُ مِمَّنْ فُضِّلَ عَلَيْهِ</strong></span>\" (رواه مسلم). وفي رواية: \"<span style=\"color: #0000ff;\"><strong>انْظُرُوا إِلَى مَنْ أَسْفَلَ مِنْكُمْ، وَلاَ تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ، فَهُوَ أَجْدَرُ أَنْ لَا تَزْدَرُوا نِعْمَةَ اللَّهِ</strong></span>\" (رواه مسلم). فإذا رأى الإنسانُ مَنْ فُضِّل عليه في الدنيا؛ طلبت نفسُه مِثلَ ذلك، واستصغر ما عنده من نِعَمِ الله -تعالى-، وأمَّا إذا نظر في أمور الدنيا إلى مَنْ هو دونه فيها؛ ظهرت له نِعمةُ الله عليه وشَكَرَها.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بالشكر_تزداد_النعم.doc",
      "path": "/database/files/بالشكر_تزداد_النعم.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%A7%D9%84%D8%B4%D9%83%D8%B1-%D8%AA%D8%B2%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D8%B9%D9%85/download-file/310132"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بالشكر-تزداد-النعم"
}
