{
  "id": 1628,
  "title": "بالمؤمنين رؤوف رحيم",
  "slug": "بالمؤمنين-رؤوف-رحيم",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالمحسن",
    "last_name": "بن محمد القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        .\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ويوم القيامة يُكرمه ربُّه بالمقام المحمود، فيأذَن له في الشفاعة لديه، فما يلبث أن يخر ساجدًا بين يدَيْ ربِّه، فيفتح الله عليه من محامده والثناء عليه شيئا لم يكن يحسنه قبل ذلك، ثم يقول له ربه: يا محمد، ارفع رأسك، وقل يُسمع، وسَلْ تُعطَ، واشفع تشفع، فيقول: يا ربِّ أُمَّتِي أُمَّتِي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئاتِ أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا كثيرًا.\n \nأما بعد: فاتقوا عباد الله حقَّ التقوى، واستمسِكوا من الإسلام بالعروة الوثقى.\n \nأيها المسلمون: امتنَّ اللهُ على الخَلْق ببعثة نبينا محمد -صلى الله عليه وسلم-، وجمَع له في رسالته بينَ البِشارة والنِّذارة؛ (يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا)[الْأَحْزَابِ: 45-46]، وأعطاه اللهُ من نعوت الرسالة أكملَها، قال سبحانه: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ)[التَّوْبَةِ: 128]؛ أي: يعزُّ عليه ما يَشُقُّ عليكم، (حَرِيصٌ عَلَيْكُمْ)[التَّوْبَةِ: 128]؛ أي: على هدايتكم ونفعكم، (بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 128]، قال الثعلبي -رحمه الله-: \"لا يهمُّه إلا شأنُكم؛ فإنه لا يرضيه إلا دخولُكم الجنة\"، مشفق على أمته، ناصح لهم، ومن كمال نصحه أن بين لأمته ما يخافه عليهم من الاعتقادات ومشقة التشريع وتنفير الناس عن الإسلام، والدنيا وفتنتها، وما يكون في آخِر الزمان وتغيُّر الحال، وعقوبات الدنيا والآخرة، وبيانُه ذلك لأمته دليلٌ على أنها تُبتلى بها، وتَظهر فيها، فأشدُّ ما خافه النبيُّ -صلى الله عليه وسلم- على أمته من الاعتقادات وقوعها في الرياء بتزيين العباد للآخَرين؛ فقال: \"إن أخوف ما أخاف عليكم الشرك الأصغر؛ قالوا: وما الشرك الأصغر يا رسول الله؟ قال: الرياء\"(رواه أحمد).\n \nبل خافه عليهم أكثر من خوفه عليهم من المسيح الدجال، قال عليه الصلاة والسلام: \"أَلَا أُخْبِرُكُمْ ‌بِمَا ‌هُوَ ‌أَخْوَفُ ‌عَلَيْكُمْ ‌عِنْدِي مِنَ الْمَسِيحِ الدَّجَّالِ؟\" قَالَ: قُلْنَا: بَلَى، فَقَالَ: \"الشِّرْكُ الْخَفِيُّ، أَنْ يَقُومَ الرَّجُلُ يُصَلِّي، فَيُزَيِّنَ صَلَاتَهُ، لِمَا يَرَى مِنْ نَظَرِ رَجُلٍ\"(رواه أحمد).\n \nوإذا كان خوفه عليهم من الشرك الأصغر شديدًا، فما الظن بخوفه على أمته من الشرك الأكبر؟! قال ابن القيم -رحمه الله-: \"‌التوحيد ‌ألطف ‌شيء ‌وأنزهه وأنظفه وأصفاه، فأدنى شيءٍ يَخدِشُه ويدنِّسه ويؤثِّر فيه، فهو كأبيضِ ثوبٍ يكونُ فيه أدنى أثَر، وكالمرآةِ الصافيةِ جدًّا، أدنى شيء يؤثِّر فيها\"، وشريعة نبينا محمد -صلى الله عليه وسلم- خاتمة الشرائع، اختصَّت بالكمال والسهولة واليسر، قال سبحانه: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)[الْبَقَرَةِ: 185]، وبهذا الأصل العظيم بُعِثَ -عليه الصلاة والسلام- لهذه الأمة، قال عليه الصلاة والسلام: \"‌بُعِثْتُ ‌بِالْحَنِيفِيَّةِ السَّمْحَةِ\"(رواه أحمد).\n \nوقد خَشِيَ عليه الصلاة والسلام على أمته ما يضادُّ ذلك من العنت والمشقة؛ بأن تزاد عليهم الفرائض فيعجزوا عنها، أو أن تكثر عليهم الأوامر فيقصروا فيها؛ فراجع ربه ليلة الإسراء والمعراج لما فُرضت الصلاة خمسين، وسأله التخفيف لأمته حتى صارت خمس صلوات\"(متفق عليه).\n \nوكان يدع بعض الأعمال مخافةَ أن تُفرَض عليهم؛ قالت عائشة -رضي الله عنها-: \"إِنْ ‌كَانَ ‌رَسُولُ ‌اللَّهِ ‌-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌لَيَدَعُ العَمَلَ، وَهُوَ يُحِبُّ أَنْ يَعْمَلَ بِهِ خَشْيَةَ أَنْ يَعْمَلَ بِهِ النَّاسُ، فَيُفْرَضَ عَلَيْهِمْ\"(متفق عليه).\n \nوقد يعمل العمل الصالح فإذا تسابَق الناسُ عليه وهو شاقٌّ لم يفعله معهم؛ لئلا يُفرَض عليهم، فقام لياليَ من رمضان في المسجد فَأْتَمَّ الناسُ بصلاته، فترك الخروج عليهم، ثم قال: \"خَشِيتُ أن تُفرَض عليكم فتعجزوا عنها\"(متفق عليه)، وكان لا يعمل أمام أصحابه أعمالًا مخافةَ أن يُثقِلَ على أمته، قالت عائشة -رضي الله عنها-، عن الركعتين بعد العصر: \"كان يصليهما ولا يصليهما في المسجد؛ مخافةَ أن يثقل على أمته، وكان يحب ما يخفِّف عنهم\"(رواه البخاري)، وكان يختار لنفسه ولأمته ما كان أيسرَ وأسهلَ من غير أن يقارب إثمًا، قالت عائشة -رضي الله عنها-: \"ما خُيِّرَ رسولُ الله -صلى الله عليه وسلم- بين أمرينِ إلا أخَذ أيسرَهما ما لم يكن إثمًا، فإن كان إثمًا كان أبعدَ الناس منه\"(متفق عليه).\n \nوالإسلام يتألَّف الناس ويرغِّبهم الدخولَ فيه؛ لما فيه من سعادتهم في الدارين، والله جعل أحد مصارف الزكاة المؤلفة قلوبهم؛ قال سبحانه: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ)[التَّوْبَةِ: 60]، وكان عليه الصلاة والسلام يعطيهم من الفيء عطاءَ مَنْ لا يخشى الفقرَ، ويبذل أيضًا للمسلمين ما يثبِّتهم على الدِّين، وخشي النبي -عليه الصلاة والسلام- ما ينفرها عن الإسلام؛ فتركَ إعادة بناء الكعبة على قواعد إبراهيم بعد فتح مكة وقال: \"مخافةَ أن تنفر قلوبهم\"(متفق عليه)، والله زيَّن الدنيا وهيَّأها وجعلها معبرًا للآخرة، وقد خاف النبي -صلى الله عليه وسلم- أمتَه أن تصرفهم الدنيا عن حقيقة الاستعداد لِمَا بعدَها، فقال عليه الصلاة والسلام: \"إِنَّ ‌أَكْثَرَ ‌مَا ‌أَخَافُ ‌عَلَيْكُمْ ‌مَا ‌يُخْرِجُ اللَّهُ لَكُمْ مِنْ بَرَكَاتِ الأَرْضِ قِيلَ: وَمَا بَرَكَاتُ الأَرْضِ؟ قَالَ: زَهْرَةُ الدُّنْيَا\"(متفق عليه)، وخشي النبي -صلى الله عليه وسلم- على أمته التنافُسَ على الدنيا أشدَّ من خشيته عليها من الفقر، فقال: \"والله ما الفقر أخشى عليكم، ولكني أخشى أن تبسط الدنيا عليكم كما بسطت على من كان قبلكم، فتنافسوها كما تنافسوها، فتهلككم كما أهلكتهم\"(متفق عليه).\n \nوالحياة دار اختبار وفتنة، يبتلى العباد كلهم فيها بأنواع الفتن، قال الرسول -صلى الله عليه وسلم-: \"تُعْرَضُ ‌الْفِتَنُ ‌عَلَى ‌الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا\"(رواه مسلم)، قال النووي -رحمه الله-: \"أي: تعاد وتكرَّر شيئًا بعد شيء\"، وأخبر النبي -صلى الله عليه وسلم- أن الفتن كثيرة كمواقع القطر، ومنها كبار ومنها فتن تموج كموج البحر، وقد خشي -عليه الصلاة والسلام- على أمته الوقوعَ فيها والتأثرَ بها فقال: \"‌إِنَّ ‌مِمَّا ‌أَخْشَى ‌عَلَيْكُمْ ‌شَهَوَاتِ ‌الْغَيِّ ‌فِي بُطُونِكُمْ وَفُرُوجِكُمْ، وَمُضِلَاّتِ الفتن\"(رواه أحمد).\n \nوكان عليه الصلاة والسلام يتعوَّذ بالله منها في صلاته يقول: \"وأعوذ بكَ من فتنة المحيا والممات\"(متفق عليه)، وأمَر أصحابَه بالتعوذ منها، قال زيد بن ثابت -رضي الله عنه-: \"أقبَل النبيُّ -صلى الله عليه وسلم- بوجهه فقال: تعوَّذوا بالله من الفتن ما ظهَر منها وما بطَن؛ قالوا: نعوذ بالله من الفتن ما ظهر منها وما بطن\"(رواه مسلم).\n \nوالمسيح الدجال خلقُه كبيرٌ، قال عنه تميمٌ الداريُّ -رضي الله عنه- لَمَّا رآه: \"أعظم إنسان رأيناه قط خَلقًا، ويوشك أن يؤذَن له في الخروج، وإذا خرَج يفرُّ الناسُ منه في الجبال\"(رواه مسلم)، وفتنة الدجال فتنة كبيرة، قال عليه الصلاة والسلام: \"ما كانت فتنةٌ ولا تكون حتى تقوم الساعة أكبر من فتنة الدجال، ولا من نبي إلا وقد حذَّره أمتَه\"(رواه أحمد)، وقد خشي -عليه الصلاة والسلام- على أمته منه فقال: \"غَيْرُ ‌الدَّجَّالِ ‌أَخْوَفُنِي ‌عَلَيْكُمْ، ‌إِنْ ‌يَخْرُجْ ‌وَأَنَا ‌فِيكُمْ، فَأَنَا حَجِيجُهُ دُونَكُمْ، وَإِنْ يَخْرُجْ وَلَسْتُ فِيكُمْ، فَامْرُؤٌ حَجِيجُ نَفْسِهِ وَاللهُ خَلِيفَتِي عَلَى كُلِّ مُسْلِمٍ\"(رواه مسلم).\n \nوالعلماء الربانيون ورثة الأنبياء، يخشون ربهم ويبينون للناس دينَهم، وقد خاف الرسول -صلى الله عليه وسلم- ممَّن يُزيِّن الباطلَ ويكتم الحق، قال عليه الصلاة والسلام: \"أخوف ما أخاف عليكم الأئمة المضلُّون\"(رواه أحمد)، وخوف الرسول -صلى الله عليه وسلم- على من يُضل الأمةَ أشدُّ من خوفه عليهم من الدجال، قال أبو ذر -رضي الله عنه-: \"كُنْتُ أَمْشِى مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ: \"لَغَيْرُ الدَّجَّالِ أَخْوَفُنِى عَلَى أُمَّتِى؟ قَالَهَا ثَلاثًا، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، مَا هَذَا الَّذِى ‌غَيْرُ ‌الدَّجَّالِ ‌أَخْوَفُكَ عَلَى أُمَّتِكَ؟ قَالَ: \"أَئِمَّةً مُضِلِّينَ\"(رواه أحمد).\n \nواللسان أعظم الجوارح خطرًا وأقواها أثرًا، وقد خاف النبي -صلى الله عليه وسلم- على أمته غوائل ألسنتها، قال سفيان بن عبد الله الثقفي -رضي الله عنه-: \"يَا ‌رَسُولَ ‌اللَّهِ،‌‌ ‌حَدِّثْنِي ‌بِأَمْرٍ ‌أَعْتَصِمُ ‌بِهِ، قَالَ: قُلْ: رَبِّيَ اللَّهُ، ثُمَّ اسْتَقِمْ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، مَا أَكْثَرَ مَا تَخَافُ عَلَيَّ؟ قَالَ: فَأَخَذَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِلِسَانِ نَفْسِهِ، ثُمَّ قَالَ: هَذَا\"(رواه الترمذي).\n \nوكان النبي -صلى الله عليه وسلم- يخاف على أمته أن تعاجَل بالعقوبة أو تُفاجأ بالعذاب، قالت عائشة -رضي الله عنها-: \"كان النبي -صلى الله عليه وسلم- إِذَا ‌تَخَيَّلَتِ ‌السَّمَاءُ، ‌تَغَيَّرَ لَوْنُهُ، وَخَرَجَ وَدَخَلَ، وَأَقْبَلَ وَأَدْبَرَ، فَإِذَا مَطَرَتْ، سُرِّيَ عَنْهُ، فَعَرَفْتُ ذَلِكَ فِي وَجْهِهِ، قَالَتْ عَائِشَةُ: فَسَأَلْتُهُ، فَقَالَ: لَعَلَّهُ -يَا عَائِشَةُ- كَمَا قَالَ قَوْمُ عَادٍ: (فَلَمَّا رَأَوْهُ عَارِضًا مُسْتَقْبِلَ أَوْدِيَتِهِمْ قَالُوا هَذَا عَارِضٌ مُمْطِرُنَا بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ)[الْأَحْقَافِ: 24]\"(رواه مسلم).\n \nوكما خاف الرسول -صلى الله عليه وسلم- علينا عقوبات الدنيا خاف علينا عذاب الآخرة، قال عبد الله بن عمرو بن العاص -رضي الله عنهما-: \"تلا النبيُّ -صلى الله عليه وسلم- قولَ الله -عز وجل- في إبراهيم: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ)[إِبْرَاهِيمَ: 36]، وقال عيسى -عليه السلام-: (وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[الْمَائِدَةِ: 118]، فرفع يديه وقال: اللهم أمتي أمتي وبكى، فَقَالَ اللهُ -عَزَّ وَجَلَّ-: \"يَا جِبْرِيلُ اذْهَبْ إِلَى مُحَمَّدٍ، وَرَبُّكَ أَعْلَمُ، فَسَلْهُ مَا يُبْكِيكَ؟\" فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَسَأَلَهُ فَأَخْبَرَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِمَا قَالَ: وَهُوَ أَعْلَمُ، فَقَالَ اللهُ: يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوؤُكَ\"(رواه مسلم).\n \nويوم القيامة يُكرمه ربُّه بالمقام المحمود، فيأذَن له في الشفاعة لديه، فما يلبث أن يخر ساجدًا بين يدَيْ ربِّه، فيفتح الله عليه من محامده والثناء عليه شيئا لم يكن يحسنه قبل ذلك، ثم يقول له ربه: يا محمد، ارفع رأسك، وقل يُسمع، وسَلْ تُعطَ، واشفع تشفع، فيقول: يا ربِّ أُمَّتِي أُمَّتِي\"(متفق عليه).\n \nولَمَّا وصَف صلى الله عليه وسلم لأمته مشهدَ العبور على الصراط في الآخرة وتخطُّف الكلاليب للعباد تُلقِيهم في نار جهنم وما يعتري العبادَ عندئذ من الهلع والفزع والخوف على أنفسهم، بيَّن أنه في ذلك الموقف العظيم خائفٌ على أمته، فقال: \"ونبيُّكم قائمٌ على الصراط يقول: يا ربِّ سَلِّمْ سَلِّمْ\"(رواه مسلم).\n \nوبعدُ أيها المسلمون: فاللهُ حذَّر من اقتراف الذنوب كلها، وأمَر باجتنابها، قال سبحانه: (وَذَرُوا ظَاهِرَ الْإِثْمِ وَبَاطِنَهُ إِنَّ الَّذِينَ يَكْسِبُونَ الْإِثْمَ سَيُجْزَوْنَ بِمَا كَانُوا يَقْتَرِفُونَ)[الْأَنْعَامِ: 120]، وما خافَه النبيُّ -صلى الله عليه وسلم- على أمته أحقُّ بالحذر، ومما وصى به النبي -صلى الله عليه وسلم- أمته التمسك بهديه والعَض على نصائحه بالنواجذ، قال عليه الصلاة والسلام: \"عليكم بسُنَّتي وسُنَّة الخلفاء الراشدينَ المهديينَ، تمسَّكُوا بها وعَضُّوا عليها بالنواجذ\"(رواه أحمد).\n \nأعوذ بالله من الشيطان الرجيم: (قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ)[النُّورِ: 54].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألا إله إلا الله وحده لا شريك له، تعظيمًا لشأنه، وأشهد أن نبينا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا مزيدًا.\n \nأيها المسلمون: لا تتِمُّ النعمُ إلا بالإيمان، قال سبحانه: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي)[الْمَائِدَةِ: 3]، وكل مسلم مأمور أن يدعو ربه بالهداية في كل صلاة؛ (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ)[الْفَاتِحَةِ: 6]، وعلى المؤمن أن يخاف مِنْ فَقْدِ هذه النعمةِ أو نقصانها، فالزَمْ هديَ النبي -صلى الله عليه وسلم- وسُنَّتَه، واحذَرْ ممَّا حذَّرَكَ منه وَخَفْ ممَّا خافَه عليكَ؛ لتأمَنَ في الآخرة إذا خافَ الناسُ، فطاعةُ اللهِ ورسولِه جالبةٌ للأمن، قال سبحانه: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الْأَنْعَامِ: 82].\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه، فقال في محكم التنزيل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّمْ وبارِكْ على نبينا محمد، وارضَ اللهم عن خلفائه الراشدين، الذين قَضَوْا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الصحابة أجمعينَ، وعنَّا معهم بجودكَ وكرمكَ يا أكرمَ الأكرمينَ.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّرْ أعداءَ الدينِ، واجعَلِ اللهمَ هذا البلدَ آمِنًا مطمئنًّا رخاءً وسائرَ بلادِ المسلمينَ، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nاللهم أنتَ اللهُ لا إله إلا أنتَ، أنتَ الغنيُّ ونحن الفقراءُ، أنزِلْ علينا الغيثَ ولا تَجعَلْنا من القانطينَ، اللهم أَغِثْنا، اللهم أَغِثْنا، اللهم أَغِثْنا، (رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، اللهم وفِّقْ إمامَنا ووليَّ عهده لِمَا تحبُّ وترضى، وخُذْ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ الجليلَ يذكركم، واشكروه على آلائه ونعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ويوم القيامة يُكرمه ربُّه بالمقام المحمود، فيأذَن له في الشفاعة لديه، فما يلبث أن يخر ساجدًا بين يدَيْ ربِّه، فيفتح الله عليه من محامده والثناء عليه شيئا لم يكن يحسنه قبل ذلك، ثم يقول له ربه: يا محمد، ارفع رأسك، وقل يُسمع، وسَلْ تُعطَ، واشفع تشفع، فيقول: يا ربِّ أُمَّتِي أُمَّتِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369442\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><strong><span>الخطبة الأولى</span></strong><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئاتِ أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا كثيرًا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: فاتقوا عباد الله حقَّ التقوى، واستمسِكوا من الإسلام بالعروة الوثقى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أيها المسلمون</span></strong><span>: امتنَّ اللهُ على الخَلْق ببعثة نبينا محمد -صلى الله عليه وسلم-، وجمَع له في رسالته بينَ البِشارة والنِّذارة؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا</span>)[الْأَحْزَابِ: 45-46]، وأعطاه اللهُ من نعوت الرسالة أكملَها، قال سبحانه: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ</span>)[التَّوْبَةِ: 128]؛ أي: يعزُّ عليه ما يَشُقُّ عليكم، (<span style=\"color:#ff0000;\">حَرِيصٌ عَلَيْكُمْ</span>)[التَّوْبَةِ: 128]؛ أي: على هدايتكم ونفعكم، (<span style=\"color:#ff0000;\">بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التَّوْبَةِ: 128]، قال الثعلبي -رحمه الله-: \"<span style=\"color:#008000;\">لا يهمُّه إلا شأنُكم؛ فإنه لا يرضيه إلا دخولُكم الجنة</span>\"، مشفق على أمته، ناصح لهم، ومن كمال نصحه أن بين لأمته ما يخافه عليهم من الاعتقادات ومشقة التشريع وتنفير الناس عن الإسلام، والدنيا وفتنتها، وما يكون في آخِر الزمان وتغيُّر الحال، وعقوبات الدنيا والآخرة، وبيانُه ذلك لأمته دليلٌ على أنها تُبتلى بها، وتَظهر فيها، فأشدُّ ما خافه النبيُّ -صلى الله عليه وسلم- على أمته من الاعتقادات وقوعها في الرياء بتزيين العباد للآخَرين؛ فقال: \"<span style=\"color:#0000ff;\">إن أخوف ما أخاف عليكم الشرك الأصغر؛ قالوا: وما الشرك الأصغر يا رسول الله؟ قال: الرياء</span>\"(رواه أحمد).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بل خافه عليهم أكثر من خوفه عليهم من المسيح الدجال، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">أَلَا أُخْبِرُكُمْ ‌بِمَا ‌هُوَ ‌أَخْوَفُ ‌عَلَيْكُمْ ‌عِنْدِي مِنَ الْمَسِيحِ الدَّجَّ</span>الِ؟\" قَالَ: قُلْنَا: بَلَى، فَقَالَ: \"<span style=\"color:#0000ff;\">الشِّرْكُ الْخَفِيُّ، أَنْ يَقُومَ الرَّجُلُ يُصَلِّي، فَيُزَيِّنَ صَلَاتَهُ، لِمَا يَرَى مِنْ نَظَرِ رَجُلٍ</span>\"(رواه أحمد).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وإذا كان خوفه عليهم من الشرك الأصغر شديدًا، فما الظن بخوفه على أمته من الشرك الأكبر؟! قال ابن القيم -رحمه الله-: \"‌<span style=\"color:#008000;\">التوحيد ‌ألطف ‌شيء ‌وأنزهه وأنظفه وأصفاه، فأدنى شيءٍ يَخدِشُه ويدنِّسه ويؤثِّر فيه، فهو كأبيضِ ثوبٍ يكونُ فيه أدنى أثَر، وكالمرآةِ الصافيةِ جدًّا، أدنى شيء يؤثِّر فيها</span>\"، وشريعة نبينا محمد -صلى الله عليه وسلم- خاتمة الشرائع، اختصَّت بالكمال والسهولة واليسر، قال سبحانه: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)[الْبَقَرَةِ: 185]، وبهذا الأصل العظيم بُعِثَ -عليه الصلاة والسلام- لهذه الأمة، قال عليه الصلاة والسلام: \"‌<span style=\"color:#0000ff;\">بُعِثْتُ ‌بِالْحَنِيفِيَّةِ السَّمْحَةِ</span>\"(رواه أحمد).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقد خَشِيَ عليه الصلاة والسلام على أمته ما يضادُّ ذلك من العنت والمشقة؛ بأن تزاد عليهم الفرائض فيعجزوا عنها، أو أن تكثر عليهم الأوامر فيقصروا فيها؛ فراجع ربه ليلة الإسراء والمعراج لما فُرضت الصلاة خمسين، وسأله التخفيف لأمته حتى صارت خمس صلوات\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكان يدع بعض الأعمال مخافةَ أن تُفرَض عليهم؛ قالت عائشة -رضي الله عنها-: \"<span style=\"color:#008000;\">إِنْ ‌كَانَ ‌رَسُولُ ‌اللَّهِ ‌-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌لَيَدَعُ العَمَلَ، وَهُوَ يُحِبُّ أَنْ يَعْمَلَ بِهِ خَشْيَةَ أَنْ يَعْمَلَ بِهِ النَّاسُ، فَيُفْرَضَ عَلَيْهِمْ</span>\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقد يعمل العمل الصالح فإذا تسابَق الناسُ عليه وهو شاقٌّ لم يفعله معهم؛ لئلا يُفرَض عليهم، فقام لياليَ من رمضان في المسجد فَأْتَمَّ الناسُ بصلاته، فترك الخروج عليهم، ثم قال: \"<span style=\"color:#0000ff;\">خَشِيتُ أن تُفرَض عليكم فتعجزوا عنها</span>\"(متفق عليه)، وكان لا يعمل أمام أصحابه أعمالًا مخافةَ أن يُثقِلَ على أمته، قالت عائشة -رضي الله عنها-، عن الركعتين بعد العصر: \"<span style=\"color:#008000;\">كان يصليهما ولا يصليهما في المسجد؛ مخافةَ أن يثقل على أمته، وكان يحب ما يخفِّف عنهم</span>\"(رواه البخاري)، وكان يختار لنفسه ولأمته ما كان أيسرَ وأسهلَ من غير أن يقارب إثمًا، قالت عائشة -رضي الله عنها-: \"<span style=\"color:#008000;\">ما خُيِّرَ رسولُ الله -صلى الله عليه وسلم- بين أمرينِ إلا أخَذ أيسرَهما ما لم يكن إثمًا، فإن كان إثمًا كان أبعدَ الناس منه</span>\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والإسلام يتألَّف الناس ويرغِّبهم الدخولَ فيه؛ لما فيه من سعادتهم في الدارين، والله جعل أحد مصارف الزكاة المؤلفة قلوبهم؛ قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُؤَلَّفَةِ قُلُوبُهُمْ</span>)[التَّوْبَةِ: 60]، وكان عليه الصلاة والسلام يعطيهم من الفيء عطاءَ مَنْ لا يخشى الفقرَ، ويبذل أيضًا للمسلمين ما يثبِّتهم على الدِّين، وخشي النبي -عليه الصلاة والسلام- ما ينفرها عن الإسلام؛ فتركَ إعادة بناء الكعبة على قواعد إبراهيم بعد فتح مكة وقال: \"مخافةَ أن تنفر قلوبهم\"(متفق عليه)، والله زيَّن الدنيا وهيَّأها وجعلها معبرًا للآخرة، وقد خاف النبي -صلى الله عليه وسلم- أمتَه أن تصرفهم الدنيا عن حقيقة الاستعداد لِمَا بعدَها، فقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إِنَّ ‌أَكْثَرَ ‌مَا ‌أَخَافُ ‌عَلَيْكُمْ ‌مَا ‌يُخْرِجُ اللَّهُ لَكُمْ مِنْ بَرَكَاتِ الأَرْضِ قِيلَ: وَمَا بَرَكَاتُ الأَرْضِ؟ قَالَ: زَهْرَةُ الدُّنْيَا</span>\"(متفق عليه)، وخشي النبي -صلى الله عليه وسلم- على أمته التنافُسَ على الدنيا أشدَّ من خشيته عليها من الفقر، فقال: \"<span style=\"color:#0000ff;\">والله ما الفقر أخشى عليكم، ولكني أخشى أن تبسط الدنيا عليكم كما بسطت على من كان قبلكم، فتنافسوها كما تنافسوها، فتهلككم كما أهلكتهم</span>\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والحياة دار اختبار وفتنة، يبتلى العباد كلهم فيها بأنواع الفتن، قال الرسول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تُعْرَضُ ‌الْفِتَنُ ‌عَلَى ‌الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا</span>\"(رواه مسلم)، قال النووي -رحمه الله-: \"أي: تعاد وتكرَّر شيئًا بعد شيء\"، وأخبر النبي -صلى الله عليه وسلم- أن الفتن كثيرة كمواقع القطر، ومنها كبار ومنها فتن تموج كموج البحر، وقد خشي -عليه الصلاة والسلام- على أمته الوقوعَ فيها والتأثرَ بها فقال: \"‌<span style=\"color:#0000ff;\">إِنَّ ‌مِمَّا ‌أَخْشَى ‌عَلَيْكُمْ ‌شَهَوَاتِ ‌الْغَيِّ ‌فِي بُطُونِكُمْ وَفُرُوجِكُمْ، وَمُضِلَاّتِ الفتن</span>\"(رواه أحمد).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكان عليه الصلاة والسلام يتعوَّذ بالله منها في صلاته يقول: \"<span style=\"color:#0000ff;\">وأعوذ بكَ من فتنة المحيا والممات</span>\"(متفق عليه)، وأمَر أصحابَه بالتعوذ منها، قال زيد بن ثابت -رضي الله عنه-: \"<span style=\"color:#008000;\">أقبَل النبيُّ -صلى الله عليه وسلم- بوجهه فقال: تعوَّذوا بالله من الفتن ما ظهَر منها وما بطَن؛ قالوا: نعوذ بالله من الفتن ما ظهر منها وما بطن</span>\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والمسيح الدجال خلقُه كبيرٌ، قال عنه تميمٌ الداريُّ -رضي الله عنه- لَمَّا رآه: \"<span style=\"color:#008000;\">أعظم إنسان رأيناه قط خَلقًا، ويوشك أن يؤذَن له في الخروج، وإذا خرَج يفرُّ الناسُ منه في الجبال</span>\"(رواه مسلم)، وفتنة الدجال فتنة كبيرة، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">ما كانت فتنةٌ ولا تكون حتى تقوم الساعة أكبر من فتنة الدجال، ولا من نبي إلا وقد حذَّره أمتَه</span>\"(رواه أحمد)، وقد خشي -عليه الصلاة والسلام- على أمته منه فقال: \"<span style=\"color:#0000ff;\">غَيْرُ ‌الدَّجَّالِ ‌أَخْوَفُنِي ‌عَلَيْكُمْ، ‌إِنْ ‌يَخْرُجْ ‌وَأَنَا ‌فِيكُمْ، فَأَنَا حَجِيجُهُ دُونَكُمْ، وَإِنْ يَخْرُجْ وَلَسْتُ فِيكُمْ، فَامْرُؤٌ حَجِيجُ نَفْسِهِ وَاللهُ خَلِيفَتِي عَلَى كُلِّ مُسْلِمٍ</span>\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والعلماء الربانيون ورثة الأنبياء، يخشون ربهم ويبينون للناس دينَهم، وقد خاف الرسول -صلى الله عليه وسلم- ممَّن يُزيِّن الباطلَ ويكتم الحق، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">أخوف ما أخاف عليكم الأئمة المضلُّون</span>\"(رواه أحمد)، وخوف الرسول -صلى الله عليه وسلم- على من يُضل الأمةَ أشدُّ من خوفه عليهم من الدجال، قال أبو ذر -رضي الله عنه-: \"كُنْتُ أَمْشِى مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ: \"<span style=\"color:#0000ff;\">لَغَيْرُ الدَّجَّالِ أَخْوَفُنِى عَلَى أُمَّتِى؟ قَالَهَا ثَلاثًا، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، مَا هَذَا الَّذِى ‌غَيْرُ ‌الدَّجَّالِ ‌أَخْوَفُكَ عَلَى أُمَّتِكَ؟ قَالَ: \"أَئِمَّةً مُضِلِّينَ</span>\"(رواه أحمد).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>واللسان أعظم الجوارح خطرًا وأقواها أثرًا، وقد خاف النبي -صلى الله عليه وسلم- على أمته غوائل ألسنتها، قال سفيان بن عبد الله الثقفي -رضي الله عنه-: \"يَا<span style=\"color:#0000ff;\"> ‌رَسُولَ ‌اللَّهِ،‌‌ ‌حَدِّثْنِي ‌بِأَمْرٍ ‌أَعْتَصِمُ ‌بِهِ، قَالَ: قُلْ: رَبِّيَ اللَّهُ، ثُمَّ اسْتَقِمْ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، مَا أَكْثَرَ مَا تَخَافُ عَلَيَّ؟ قَالَ: فَأَخَذَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِلِسَانِ نَفْسِهِ، ثُمَّ قَالَ: هَذَا</span>\"(رواه الترمذي).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكان النبي -صلى الله عليه وسلم- يخاف على أمته أن تعاجَل بالعقوبة أو تُفاجأ بالعذاب، قالت عائشة -رضي الله عنها-: \"كان النبي -صلى الله عليه وسلم- إِذَا ‌تَخَيَّلَتِ ‌السَّمَاءُ، ‌تَغَيَّرَ لَوْنُهُ، وَخَرَجَ وَدَخَلَ، وَأَقْبَلَ وَأَدْبَرَ، فَإِذَا مَطَرَتْ، سُرِّيَ عَنْهُ، فَعَرَفْتُ ذَلِكَ فِي وَجْهِهِ، قَالَتْ عَائِشَةُ: فَسَأَلْتُهُ، فَقَالَ: لَعَلَّهُ -يَا عَائِشَةُ- كَمَا قَالَ قَوْمُ عَادٍ: (<span style=\"color:#ff0000;\">فَلَمَّا رَأَوْهُ عَارِضًا مُسْتَقْبِلَ أَوْدِيَتِهِمْ قَالُوا هَذَا عَارِضٌ مُمْطِرُنَا بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ</span>)[الْأَحْقَافِ: 24]\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكما خاف الرسول -صلى الله عليه وسلم- علينا عقوبات الدنيا خاف علينا عذاب الآخرة، قال عبد الله بن عمرو بن العاص -رضي الله عنهما-: \"تلا النبيُّ -صلى الله عليه وسلم- قولَ الله -عز وجل- في إبراهيم: (<span style=\"color:#ff0000;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ</span>)[إِبْرَاهِيمَ: 36]، وقال عيسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[الْمَائِدَةِ: 118]، فرفع يديه وقال: اللهم أمتي أمتي وبكى، فَقَالَ اللهُ -عَزَّ وَجَلَّ-: \"<span style=\"color:#0000ff;\">يَا جِبْرِيلُ اذْهَبْ إِلَى مُحَمَّدٍ، وَرَبُّكَ أَعْلَمُ، فَسَلْهُ مَا يُبْكِيكَ</span>؟\" <span style=\"color:#0000ff;\">فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَسَأَلَهُ فَأَخْبَرَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِمَا قَالَ: وَهُوَ أَعْلَمُ، فَقَالَ اللهُ: يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوؤُكَ</span>\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويوم القيامة يُكرمه ربُّه بالمقام المحمود، فيأذَن له في الشفاعة لديه، فما يلبث أن يخر ساجدًا بين يدَيْ ربِّه، فيفتح الله عليه من محامده والثناء عليه شيئا لم يكن يحسنه قبل ذلك، ثم يقول له ربه: يا محمد، ارفع رأسك، وقل يُسمع، وسَلْ تُعطَ، واشفع تشفع، فيقول: يا ربِّ أُمَّتِي أُمَّتِي\"</span><span>(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولَمَّا وصَف صلى الله عليه وسلم لأمته مشهدَ العبور على الصراط في الآخرة وتخطُّف الكلاليب للعباد تُلقِيهم في نار جهنم وما يعتري العبادَ عندئذ من الهلع والفزع والخوف على أنفسهم، بيَّن أنه في ذلك الموقف العظيم خائفٌ على أمته، فقال: \"<span style=\"color:#0000ff;\">ونبيُّكم قائمٌ على الصراط يقول: يا ربِّ سَلِّمْ سَلِّمْ</span>\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>وبعدُ أيها المسلمون</span></strong><span>: فاللهُ حذَّر من اقتراف الذنوب كلها، وأمَر باجتنابها، قال سبحانه: (<span style=\"color:#ff0000;\">وَذَرُوا ظَاهِرَ الْإِثْمِ وَبَاطِنَهُ إِنَّ الَّذِينَ يَكْسِبُونَ الْإِثْمَ سَيُجْزَوْنَ بِمَا كَانُوا يَقْتَرِفُونَ</span>)[الْأَنْعَامِ: 120]، وما خافَه النبيُّ -صلى الله عليه وسلم- على أمته أحقُّ بالحذر، ومما وصى به النبي -صلى الله عليه وسلم- أمته التمسك بهديه والعَض على نصائحه بالنواجذ، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">عليكم بسُنَّتي وسُنَّة الخلفاء الراشدينَ المهديينَ، تمسَّكُوا بها وعَضُّوا عليها بالنواجذ</span>\"(رواه أحمد).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ</span>)[النُّورِ: 54].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>الخطبة الثانية</span></strong><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألا إله إلا الله وحده لا شريك له، تعظيمًا لشأنه، وأشهد أن نبينا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا مزيدًا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أيها المسلمون</span></strong><span>: لا تتِمُّ النعمُ إلا بالإيمان، قال سبحانه: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي</span>)[الْمَائِدَةِ: 3]، وكل مسلم مأمور أن يدعو ربه بالهداية في كل صلاة؛ (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ</span>)[الْفَاتِحَةِ: 6]، وعلى المؤمن أن يخاف مِنْ فَقْدِ هذه النعمةِ أو نقصانها، فالزَمْ هديَ النبي -صلى الله عليه وسلم- وسُنَّتَه، واحذَرْ ممَّا حذَّرَكَ منه وَخَفْ ممَّا خافَه عليكَ؛ لتأمَنَ في الآخرة إذا خافَ الناسُ، فطاعةُ اللهِ ورسولِه جالبةٌ للأمن، قال سبحانه: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الْأَنْعَامِ: 82].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه، فقال في محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّمْ وبارِكْ على نبينا محمد، وارضَ اللهم عن خلفائه الراشدين، الذين قَضَوْا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعليّ، وعن سائر الصحابة أجمعينَ، وعنَّا معهم بجودكَ وكرمكَ يا أكرمَ الأكرمينَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّرْ أعداءَ الدينِ، واجعَلِ اللهمَ هذا البلدَ آمِنًا مطمئنًّا رخاءً وسائرَ بلادِ المسلمينَ، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أنتَ اللهُ لا إله إلا أنتَ، أنتَ الغنيُّ ونحن الفقراءُ، أنزِلْ علينا الغيثَ ولا تَجعَلْنا من القانطينَ، اللهم أَغِثْنا، اللهم أَغِثْنا، اللهم أَغِثْنا، (<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، اللهم وفِّقْ إمامَنا ووليَّ عهده لِمَا تحبُّ وترضى، وخُذْ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عبادَ اللهِ</span></strong><span>: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ الجليلَ يذكركم، واشكروه على آلائه ونعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "بالمؤمنين_رؤوف_رحيم.doc",
      "path": "/database/files/بالمؤمنين_رؤوف_رحيم.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D8%B1%D8%A4%D9%88%D9%81-%D8%B1%D8%AD%D9%8A%D9%85/download-file/370306"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بالمؤمنين-رؤوف-رحيم"
}
