{
  "id": 935,
  "title": "بدء العام الدراسي",
  "slug": "بدء-العام-الدراسي-2",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/ بدء العام الدراسي الجديد 2/ رسائل للطلاب وأولياء أمور الطلاب والمعلمين والمربين 3/ دور إدارة المدرسة 4/ وجوب الحرص على استقامة وصلاح دين الأبناء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فأيُّ معنى للإسلام الذي تدَّعيه وأنت لم تتكدر طوال الإجازة عندما كان أولادك البالغين ينامون عن الصلاة ويتخلفون عنها في المساجد، وأنت أنت بنفسك ستعمل المستحيل حتى توقظهم من أجل المدرسة؛ فهل الدراسة أصبحت مقدَّمة على طاعة الله -عز وجل-؟ إن بعض الآباء قد يتغير وجهه إذا جاءه الخبر أن أحد أولاده قد رسب في أحد المواد، ولا يتغير وجهه بل ولا يهمه أن يرى أبناءه يشاهدون فلماً خليعاً أو مسلسلاً ماجناً.. \n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: بعد غدٍ إن شاء الله تبدأ الدراسة، وتفتح المدارس والجامعات أبوابها، وتنطلق مسيرة العلم، ومع هذه الإطلالة للعام الدراسي الجديد، الذي أسأل الله -تعالى- أن يجعله عامًا مباركًا علينا جميعًا، أبعث بعض الرسائل والكلمات؛ للبيت والمدرسة.\n \nفالرسالة الأولى أبعثها إلى الطلاب فأقول لهم: لقد عدتم إلى مقاعد الدراسة والعود أحمد إن شاء الله، فاغتنموا أوقاتكم في طلب العلم وتحصيله، فأنتم في زمنه ووقته، لا تلهينّكم المشاغل، وعليكم بإحسان النية في تحصيله، \"إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى\".\n \nفالمرء إما عالم أو متعلم أو جاهل، والعلم شرف لا قدر له، إنه يرفع الوضيع، ويعز الذليل، ويجبر الكسير.\n \nوينبغي عليكم -أيها الطلاب- بدء عامكم هذا بنشاط وحيوية وتفاءل مستشعرين أنكم في عبادة جليلة، قال عنها المصطفى –صلى الله عليه وسلم-: \"من سلك طريقا يبتغي فيه علما؛ سلك الله له طريقًا إلى الجنة، وإن الملائكة لتضع أجنحتها رضاء لطالب العلم\" (رواه الترمذي).\n \nواعلموا أن أعداد المتخرجين من طلاب الجامعات أصبح بالآلاف في ظل شح في الوظائف فلذلك ينبغي ألا يكون همكم الحصول على درجة النجاح فقط، وإنما الحصول على درجة التفوق، لكي تفوزوا بوظيفة تنفعوا بها أنفسكم ومجتمعكم، وكما ينبغي على كل طالب احترام معلمه وعدم السخرية منه أو التطاول عليه، فالتكبر على المعلم خُلق لئيم، لا يمكن للمتعلم معه أن ينجح أو يفلح، إن التواضع للمعلم باب من أبواب الفلاح، وسبب من أسباب التحصيل، وهو حق من حقوق المعلم على المتعلم، وعلى الأسرة أن تغرس هذا المبدأ في أذهان أبنائها.\n \nالرسالة الثانية أبعثها إلى أولياء الأمور فأقول لهم:\nيجب على أولياء الأمور أن يتابعوا أولادهم في أثناء دراستهم، وأن يحرصوا على انتقاء الصحبة الطيبة لهم، فمن الإهمال الذي يأثم صاحبه ألا يعرف الأب ولا الأم أصدقاء أولادهما ومع من يجلسون. وحذِّروا أبنائكم من السهر الطويل؛ لأن هذا سينعكس عليهم سلبا في قاعة الدرس بالنوم، وعدم استيعاب شرح المعلمين.\n \nواحرصوا -أيها الآباء- أن تغرسوا في نفوس أبنائكم حبّ معلميهم واحترامهم وتقديرهم، فإن من الآباء من يتكلم بكلام فيه إنقاص من قدر المعلم أمام مسامع أبنائه، فماذا سيبقى للقدوة؟ وماذا سيبقى لهيبة العلم والمعلم والتعليم؟! انظروا لمّا أساء بعض الآباء ومن ثَمَّ الأبناء تقديرهم للمعلمين كيف نتج لنا جيل يشتم المعلم ويضرب المعلم ويتلف ممتلكات المعلم. أترجون أن نعلو على الأمم وهذه أخلاقنا مع من يعلمون أبناءنا؟\n \nإذا كان الطالب يأتي للمدرسة وهو ينظر للمعلم أنه ليس بشيء فأي خير يرجى من هذا الطالب؟ فاحرصوا على إرضاع أبنائكم الأدب قبل العلم، فلا قيمة للعلم بدون أدب.\n \nوأمر آخر أهمسه في آذان الآباء، أن إدارات المدارس تعاني قلة الاتصال بين المدرسة والبيت، فبعض الآباء يظن أنه بتوفير الدفاتر والأقلام لأبنائه قد انتهى دوره وقام بواجبه دون متابعة أو سؤال عنهم، والبعض من الآباء آخر عهده بالمدرسة عندما ألحق فلذة كبده بها، وهذا من القصور والتفريط، وبعضهم لا يأتي للمدرسة إلا حين يستدعى في مشكلة وقع فيها ولده.\n \nإن على أولياء الأمور زيارة المدارس مرات ومرات للسؤال والمتابعة والمناقشة، خصوصًا عن أدب أولادهم واستقامتهم، فكثير من الأبناء تختلف أخلاقهم في البيت عن المدرسة، وليعلم كل أب أن مدارسنا يدرس فيها مئات الطلاب، فلا تنتظر أن تقوم المدرسة بكل شيء، فإذا لم تضع يدك بيد المدرسة فالخاسر أنت وابنك.\n \nويجب الحذر من منكر انتشر واعتاده الكثير وهو ركوب الطالبة المراهقة مع السائق لوحدها وهي متزينة متعطرة، وقد ثبت عن النبي –صلى الله عليه وسلم-  أنه قال: \"ما خلا رجل بامرأة إلا كان الشيطان ثالثهما\"، فيجب على الأب أن يتقي الله ما استطاع، ومن استعان بالله أعانه الله.\n \nكما يجب على الآباء منع بناتهم من الخروج متعطرات إلى المدارس، فإن المتعطرة إذا خرجت وشَمَّها ولو رجل واحد؛ فإن الرسول –صلى الله عليه وسلم- عَدَّهَا زانية نسأل الله العافية، والأحاديث في هذا الباب كثيرة مشهورة.\n \nالرسالة الثالثة أبعثها إلى المدرسين فأقول لهم: هنيئًا لكم يا معلمون شرف وظيفتكم ونبل مهمتكم، فمهما عانيتم وقاسيتم، ومهما جار البعض عليكم وهُمِّشت رسالتكم، وقللت من هيبتكم وغمطكم حقكم فيكفيكم ثناء ربكم -جلّ وعلا-، ومدحُ نبيكم –صلى الله عليه وسلم-، حيث قال: \"إن الله وملائكته وأهل السموات والأرضين حتى النملة في حجرها وحتى الحوت ليصلون على معلم الناس الخير\".\n \nأيها المعلمون:  لقد ائتمنتكم الأمة على أعز ما تملك، على عقول فلذات أكبادها وثمرات فؤادها، يقضي الطالب ثلث يومه في محاضن التعليم، فماذا أعددتم لهم؟ فهم أمانة في أعناقكم، واعلموا أن من أهمّ ما يجب الاتصاف به أن تكونوا قدوة حسنة لأبنائنا؛ لأن الطلاب يسمعون بأعينهم أكثر من سماعهم بآذانهم، والبيان بالفعل أبلغ من البيان بالقول.\n \nأتحب أيها المعلم أن يراك الطالب لا تصلي وأنت تأمره بالصلاة؟ أو يراك تدخن وأنت تأمره بترك التدخين؟ أو يراك تشتم وأنت تأمره بحسن الخلق؟\n \nأيها المعلم: إن تقوى الله واجب على الجميع، ووظيفة المعلم ليست كسائر الوظائف، فهي الوظيفة التي إذا استقام أهلها استقام نشؤنا وصلحوا في الغالب بتوفيق من الله؛ لذلك يجب عليك الانضباط في عملك، وعدم التسيب، وترك التدريس والانشغال بأعمال تجارية على حساب التدريس.\n \nوأمر آخر مطلوب منك أن تبذل ما في وسعك في شرح المقرر الدراسي، وأن تكرره للطلاب إذا لزم الأمر لكي يفهموا لئلا يضطرهم إهمالك إلى أخذ دروس خصوصية ترهق كاهل الأب وتزيد نفقاته.\n \nوعلى إدارة المدرسة أن تكون على اتصال مستمر بولي الطالب خصوصًا إذا تكرر غياب الطلاب دون عذر، فبعض الطلاب تراه يخرج من بيت أهله بزعم أنه يذهب إلى المدرسة بينما هو يتسكع في الطرقات مع رفقاء سوء، وأهله لا يعلمون عنه شيئًا، ولا تظهر نتيجة ذلك السلوك إلا عندما يستلم شهادة رسوبه وفشله.\n \nأسأل الله -تعالى- أن يقر أعيننا بصلاح أبنائنا وبناتنا وأن يحفظهم من أهل السوء ومن مساوئ الإعلام، (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَاماً) [الفرقان: 72].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله خالق اللوح والقلم، أحمده سبحانه وأشكره على ما أسدى وأنعم، وأشهد أن لا إله إلا الله وحدة لا شريك له، وأشهد أن نبينا محمدًا عبده ورسوله الهادي إلى السبيل الأقوم، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: ها هي الإجازة أوشكت على الرحيل، مضت أيامها وتصرمت ساعاتها، وكأنها ما كانت، غَنِمَ فيها قوم وخسر آخرون، غنم فيها قوم ملئوها باللهو البريء والطاعات واستغلال الأوقات، وخسر فيها قوم ملئوها بالملهيات وضياع الأوقات وارتكاب المحرمات.\n \nليعد كل منا بذاكرته إلى الوراء قليلاً، إلى بداية هذه الإجازة الطويلة، وليحاسب نفسه: ماذا قدم لنفسه؟ هل ازداد من الصالحات أم قصَّر؟ ماذا صنع هو وأهله وأولاده في تلك الإجازة؟ وكيف أمضوها؟ أفي خير ونفع أم في خسارة وضياع؟ فهي من عمرك أيها الإنسان.\n \nأيها الإخوة مع صبيحة أول يوم من الدراسة ستزدحم الشوارع بالسيارات، وسيحدث استنفار عام في طول البلاد وعرضها، ويتساءل المسلم كيف استيقظ هؤلاء في هذا الوقت المبكر؟ ومن أجل ماذا؟\n \nلقد استيقظوا رجالاً ونساءً، شيباً وشباباً وأطفالاً من أجل الدراسة، وهذا في حد ذاته أمر حسن، ولكن أين هؤلاء الشباب والرجال عن حضور الصلوات، لقد كان كثير من الآباء والأمهات إلى هذا اليوم، يشتكون من أولادهم أنهم لا يستيقظون إلاّ قرب العصر أو بعد العصر أحياناً، فكيف سيستيقظون صباح الغد؟ وماذا سيفعل الآباء والأمهات؟ سيتغير الحال بين عشية وضحاها!\n \nفما هو السر؟ إنه ليس سر، إنه الحرص على الدنيا ليس إلا، لقد قدَّس بعض الناس الدراسة والعمل، أكثر من تقديسهم للصلاة، التي هي فرض بإجماع المسلمين، هذا هو السر.\n \nفأيُّ معنى للإسلام الذي تدَّعيه وأنت لم تتكدر طوال الإجازة عندما كان أولادك البالغين ينامون عن الصلاة ويتخلفون عنها في المساجد، وأنت أنت بنفسك ستعمل المستحيل حتى توقظهم من أجل المدرسة؛ فهل الدراسة أصبحت مقدَّمة على طاعة الله -عز وجل-؟\n \nإن بعض الآباء قد يتغير وجهه إذا جاءه الخبر أن أحد أولاده قد رسب في أحد المواد، ولا يتغير وجهه بل ولا يهمه أن يرى أبناءه يشاهدون فلماً خليعاً أو مسلسلاً ماجناً أو أن تفوتهم الصلاة، لماذا لم يتغير الوجه هنا وتغير هناك؟ الجواب أتركه لك أيها الأب!\n \nأسأل الله -تعالى- أن يصلحنا ويصلح أبنائنا وأن يحفظهم من رفقاء السوء، وأن يعيننا على تربيتهم التربية الصالحة.\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين…. اللهم لا تدع لنا ذنبا إلا غفرته.\n \nاللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ بدء العام الدراسي الجديد 2/ رسائل للطلاب وأولياء أمور الطلاب والمعلمين والمربين 3/ دور إدارة المدرسة 4/ وجوب الحرص على استقامة وصلاح دين الأبناء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فأيُّ معنى للإسلام الذي تدَّعيه وأنت لم تتكدر طوال الإجازة عندما كان أولادك البالغين ينامون عن الصلاة ويتخلفون عنها في المساجد، وأنت أنت بنفسك ستعمل المستحيل حتى توقظهم من أجل المدرسة؛ فهل الدراسة أصبحت مقدَّمة على طاعة الله -عز وجل-؟ إن بعض الآباء قد يتغير وجهه إذا جاءه الخبر أن أحد أولاده قد رسب في أحد المواد، ولا يتغير وجهه بل ولا يهمه أن يرى أبناءه يشاهدون فلماً خليعاً أو مسلسلاً ماجناً.. </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"281804\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: بعد غدٍ إن شاء الله تبدأ الدراسة، وتفتح المدارس والجامعات أبوابها، وتنطلق مسيرة العلم، ومع هذه الإطلالة للعام الدراسي الجديد، الذي أسأل الله -تعالى- أن يجعله عامًا مباركًا علينا جميعًا، أبعث بعض الرسائل والكلمات؛ للبيت والمدرسة.</p>\n<p>&nbsp;</p>\n<p>فالرسالة الأولى أبعثها إلى الطلاب فأقول لهم: لقد عدتم إلى مقاعد الدراسة والعود أحمد إن شاء الله، فاغتنموا أوقاتكم في طلب العلم وتحصيله، فأنتم في زمنه ووقته، لا تلهينّكم المشاغل، وعليكم بإحسان النية في تحصيله، \"<span style=\"color: #0000ff;\">إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى</span>\".</p>\n<p>&nbsp;</p>\n<p>فالمرء إما عالم أو متعلم أو جاهل، والعلم شرف لا قدر له، إنه يرفع الوضيع، ويعز الذليل، ويجبر الكسير.</p>\n<p>&nbsp;</p>\n<p>وينبغي عليكم -أيها الطلاب- بدء عامكم هذا بنشاط وحيوية وتفاءل مستشعرين أنكم في عبادة جليلة، قال عنها المصطفى –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من سلك طريقا يبتغي فيه علما؛ سلك الله له طريقًا إلى الجنة، وإن الملائكة لتضع أجنحتها رضاء لطالب العلم</span>\" (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>واعلموا أن أعداد المتخرجين من طلاب الجامعات أصبح بالآلاف في ظل شح في الوظائف فلذلك ينبغي ألا يكون همكم الحصول على درجة النجاح فقط، وإنما الحصول على درجة التفوق، لكي تفوزوا بوظيفة تنفعوا بها أنفسكم ومجتمعكم، وكما ينبغي على كل طالب احترام معلمه وعدم السخرية منه أو التطاول عليه، فالتكبر على المعلم خُلق لئيم، لا يمكن للمتعلم معه أن ينجح أو يفلح، إن التواضع للمعلم باب من أبواب الفلاح، وسبب من أسباب التحصيل، وهو حق من حقوق المعلم على المتعلم، وعلى الأسرة أن تغرس هذا المبدأ في أذهان أبنائها.</p>\n<p>&nbsp;</p>\n<p>الرسالة الثانية أبعثها إلى أولياء الأمور فأقول لهم:</p>\n<p>يجب على أولياء الأمور أن يتابعوا أولادهم في أثناء دراستهم، وأن يحرصوا على انتقاء الصحبة الطيبة لهم، فمن الإهمال الذي يأثم صاحبه ألا يعرف الأب ولا الأم أصدقاء أولادهما ومع من يجلسون. وحذِّروا أبنائكم من السهر الطويل؛ لأن هذا سينعكس عليهم سلبا في قاعة الدرس بالنوم، وعدم استيعاب شرح المعلمين.</p>\n<p>&nbsp;</p>\n<p>واحرصوا -أيها الآباء- أن تغرسوا في نفوس أبنائكم حبّ معلميهم واحترامهم وتقديرهم، فإن من الآباء من يتكلم بكلام فيه إنقاص من قدر المعلم أمام مسامع أبنائه، فماذا سيبقى للقدوة؟ وماذا سيبقى لهيبة العلم والمعلم والتعليم؟! انظروا لمّا أساء بعض الآباء ومن ثَمَّ الأبناء تقديرهم للمعلمين كيف نتج لنا جيل يشتم المعلم ويضرب المعلم ويتلف ممتلكات المعلم. أترجون أن نعلو على الأمم وهذه أخلاقنا مع من يعلمون أبناءنا؟</p>\n<p>&nbsp;</p>\n<p>إذا كان الطالب يأتي للمدرسة وهو ينظر للمعلم أنه ليس بشيء فأي خير يرجى من هذا الطالب؟ فاحرصوا على إرضاع أبنائكم الأدب قبل العلم، فلا قيمة للعلم بدون أدب.</p>\n<p>&nbsp;</p>\n<p>وأمر آخر أهمسه في آذان الآباء، أن إدارات المدارس تعاني قلة الاتصال بين المدرسة والبيت، فبعض الآباء يظن أنه بتوفير الدفاتر والأقلام لأبنائه قد انتهى دوره وقام بواجبه دون متابعة أو سؤال عنهم، والبعض من الآباء آخر عهده بالمدرسة عندما ألحق فلذة كبده بها، وهذا من القصور والتفريط، وبعضهم لا يأتي للمدرسة إلا حين يستدعى في مشكلة وقع فيها ولده.</p>\n<p>&nbsp;</p>\n<p>إن على أولياء الأمور زيارة المدارس مرات ومرات للسؤال والمتابعة والمناقشة، خصوصًا عن أدب أولادهم واستقامتهم، فكثير من الأبناء تختلف أخلاقهم في البيت عن المدرسة، وليعلم كل أب أن مدارسنا يدرس فيها مئات الطلاب، فلا تنتظر أن تقوم المدرسة بكل شيء، فإذا لم تضع يدك بيد المدرسة فالخاسر أنت وابنك.</p>\n<p>&nbsp;</p>\n<p>ويجب الحذر من منكر انتشر واعتاده الكثير وهو ركوب الطالبة المراهقة مع السائق لوحدها وهي متزينة متعطرة، وقد ثبت عن النبي –صلى الله عليه وسلم-&nbsp; أنه قال: \"<span style=\"color: #0000ff;\">ما خلا رجل بامرأة إلا كان الشيطان ثالثهما</span>\"، فيجب على الأب أن يتقي الله ما استطاع، ومن استعان بالله أعانه الله.</p>\n<p>&nbsp;</p>\n<p>كما يجب على الآباء منع بناتهم من الخروج متعطرات إلى المدارس، فإن المتعطرة إذا خرجت وشَمَّها ولو رجل واحد؛ فإن الرسول –صلى الله عليه وسلم- عَدَّهَا زانية نسأل الله العافية، والأحاديث في هذا الباب كثيرة مشهورة.</p>\n<p>&nbsp;</p>\n<p>الرسالة الثالثة أبعثها إلى المدرسين فأقول لهم: هنيئًا لكم يا معلمون شرف وظيفتكم ونبل مهمتكم، فمهما عانيتم وقاسيتم، ومهما جار البعض عليكم وهُمِّشت رسالتكم، وقللت من هيبتكم وغمطكم حقكم فيكفيكم ثناء ربكم -جلّ وعلا-، ومدحُ نبيكم –صلى الله عليه وسلم-، حيث قال: \"<span style=\"color: #0000ff;\">إن الله وملائكته وأهل السموات والأرضين حتى النملة في حجرها وحتى الحوت ليصلون على معلم الناس الخير</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المعلمون: &nbsp;لقد ائتمنتكم الأمة على أعز ما تملك، على عقول فلذات أكبادها وثمرات فؤادها، يقضي الطالب ثلث يومه في محاضن التعليم، فماذا أعددتم لهم؟ فهم أمانة في أعناقكم، واعلموا أن من أهمّ ما يجب الاتصاف به أن تكونوا قدوة حسنة لأبنائنا؛ لأن الطلاب يسمعون بأعينهم أكثر من سماعهم بآذانهم، والبيان بالفعل أبلغ من البيان بالقول.</p>\n<p>&nbsp;</p>\n<p>أتحب أيها المعلم أن يراك الطالب لا تصلي وأنت تأمره بالصلاة؟ أو يراك تدخن وأنت تأمره بترك التدخين؟ أو يراك تشتم وأنت تأمره بحسن الخلق؟</p>\n<p>&nbsp;</p>\n<p>أيها المعلم: إن تقوى الله واجب على الجميع، ووظيفة المعلم ليست كسائر الوظائف، فهي الوظيفة التي إذا استقام أهلها استقام نشؤنا وصلحوا في الغالب بتوفيق من الله؛ لذلك يجب عليك الانضباط في عملك، وعدم التسيب، وترك التدريس والانشغال بأعمال تجارية على حساب التدريس.</p>\n<p>&nbsp;</p>\n<p>وأمر آخر مطلوب منك أن تبذل ما في وسعك في شرح المقرر الدراسي، وأن تكرره للطلاب إذا لزم الأمر لكي يفهموا لئلا يضطرهم إهمالك إلى أخذ دروس خصوصية ترهق كاهل الأب وتزيد نفقاته.</p>\n<p>&nbsp;</p>\n<p>وعلى إدارة المدرسة أن تكون على اتصال مستمر بولي الطالب خصوصًا إذا تكرر غياب الطلاب دون عذر، فبعض الطلاب تراه يخرج من بيت أهله بزعم أنه يذهب إلى المدرسة بينما هو يتسكع في الطرقات مع رفقاء سوء، وأهله لا يعلمون عنه شيئًا، ولا تظهر نتيجة ذلك السلوك إلا عندما يستلم شهادة رسوبه وفشله.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يقر أعيننا بصلاح أبنائنا وبناتنا وأن يحفظهم من أهل السوء ومن مساوئ الإعلام، (<span style=\"color: #ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَاماً</span>) [الفرقان: 72].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله خالق اللوح والقلم، أحمده سبحانه وأشكره على ما أسدى وأنعم، وأشهد أن لا إله إلا الله وحدة لا شريك له، وأشهد أن نبينا محمدًا عبده ورسوله الهادي إلى السبيل الأقوم، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: ها هي الإجازة أوشكت على الرحيل، مضت أيامها وتصرمت ساعاتها، وكأنها ما كانت، غَنِمَ فيها قوم وخسر آخرون، غنم فيها قوم ملئوها باللهو البريء والطاعات واستغلال الأوقات، وخسر فيها قوم ملئوها بالملهيات وضياع الأوقات وارتكاب المحرمات.</p>\n<p>&nbsp;</p>\n<p>ليعد كل منا بذاكرته إلى الوراء قليلاً، إلى بداية هذه الإجازة الطويلة، وليحاسب نفسه: ماذا قدم لنفسه؟ هل ازداد من الصالحات أم قصَّر؟ ماذا صنع هو وأهله وأولاده في تلك الإجازة؟ وكيف أمضوها؟ أفي خير ونفع أم في خسارة وضياع؟ فهي من عمرك أيها الإنسان.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة مع صبيحة أول يوم من الدراسة ستزدحم الشوارع بالسيارات، وسيحدث استنفار عام في طول البلاد وعرضها، ويتساءل المسلم كيف استيقظ هؤلاء في هذا الوقت المبكر؟ ومن أجل ماذا؟</p>\n<p>&nbsp;</p>\n<p>لقد استيقظوا رجالاً ونساءً، شيباً وشباباً وأطفالاً من أجل الدراسة، وهذا في حد ذاته أمر حسن، ولكن أين هؤلاء الشباب والرجال عن حضور الصلوات، لقد كان كثير من الآباء والأمهات إلى هذا اليوم، يشتكون من أولادهم أنهم لا يستيقظون إلاّ قرب العصر أو بعد العصر أحياناً، فكيف سيستيقظون صباح الغد؟ وماذا سيفعل الآباء والأمهات؟ سيتغير الحال بين عشية وضحاها!</p>\n<p>&nbsp;</p>\n<p>فما هو السر؟ إنه ليس سر، إنه الحرص على الدنيا ليس إلا، لقد قدَّس بعض الناس الدراسة والعمل، أكثر من تقديسهم للصلاة، التي هي فرض بإجماع المسلمين، هذا هو السر.</p>\n<p>&nbsp;</p>\n<p>فأيُّ معنى للإسلام الذي تدَّعيه وأنت لم تتكدر طوال الإجازة عندما كان أولادك البالغين ينامون عن الصلاة ويتخلفون عنها في المساجد، وأنت أنت بنفسك ستعمل المستحيل حتى توقظهم من أجل المدرسة؛ فهل الدراسة أصبحت مقدَّمة على طاعة الله -عز وجل-؟</p>\n<p>&nbsp;</p>\n<p>إن بعض الآباء قد يتغير وجهه إذا جاءه الخبر أن أحد أولاده قد رسب في أحد المواد، ولا يتغير وجهه بل ولا يهمه أن يرى أبناءه يشاهدون فلماً خليعاً أو مسلسلاً ماجناً أو أن تفوتهم الصلاة، لماذا لم يتغير الوجه هنا وتغير هناك؟ الجواب أتركه لك أيها الأب!</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يصلحنا ويصلح أبنائنا وأن يحفظهم من رفقاء السوء، وأن يعيننا على تربيتهم التربية الصالحة.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين…. اللهم لا تدع لنا ذنبا إلا غفرته.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بدء_العام_الدراسي.doc",
      "path": "/database/files/بدء_العام_الدراسي.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%AF%D8%A1-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D8%B3%D9%8A-2/download-file/281805"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بدء-العام-الدراسي-2"
}
