{
  "id": 1449,
  "title": "بدعة المولد",
  "slug": "بدعة-المولد-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أول من أحدث بدعة المولد النبوي وأدلة بطلانها 2/ الغلو والمنكرات في بدعة المولد.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    القرون المفضلة من هذه الأمة, من الصحابة والتابعين وتابعيهم, الذين جمعوا بين العلم والتقوى والخشية وكثرة العبادة, وشهد لهم النبي بالخيرية على غيرهم بقوله -صلى الله عليه وسلم-: \"خيرُ الناسِ قَرْني، ثُم الذينَ يَلونَهُم، ثم الذينَ يَلونَهُم\" لم يحتفلوا بيوم مولد نبيهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102] (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب: 70-71]، أما بعد:\n \nفإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: إن مما حذر الله تعالى ورسوله منه أشد التحذير البدع والمحدثات في الدين, وإن من هذه البدع المحدثة التي افتتن بها كثير من المسلمين بدعة الاحتفال بالمولد النبوي -على صاحبه أفضل الصلاة وأتم التسليم-.\n \nأيها المسلمون: إن أول من أحدث المولد هم العبيديون الرافضة في القرن الرابع, ولم يكن في عهد الخلفاء الراشدين ومن معهم من الصحابة الذين هم خير الأمة بعد نبيها، وقد قال -صلّى الله عليه وسلّم-: \"عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، عضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة وكل بدعة ضلالة\".\n \nوقد بيّن العلماء قديمًا وحديثًا بطلان هذه البدعة؛ لأمور منها:\nأن الاحتفال بالمولد من البدع المحدثة في الدين, لم يأمر به الله في كتابه ولم يشرعه النبي -صلّى الله عليه وسلّم- لا بقوله ولا فعله ولا تقريره، وهو قدوتنا أمرنا الله باتباعه والتزام هديه، قال الله -عز وجل-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا) [الحشر: 7], وكل ما لم يفعله النبي -صلّى الله عليه وسلّم- من العبادات والقربات مردودٌ على صاحبه قال -صلّى الله عليه وسلّم-: \"من أحدث في أمرنا هذا ما ليس منه فهو رد\".\n \nفلا يقبل الله ذلك؛ بل يصاحبه إثم؛ لأنه من ما لم يشرعه الله ولا رسوله, والله يقول: (أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ) [الشورى: 21], أي \"من الشرك والبدع، وتحريم ما أحل الله، وتحليل ما حرم الله ونحو ذلك مما اقتضته أهواؤهم, مع أن الدين لا يكون إلا ما شرعه الله تعالى، ليدين به العباد ويتقربوا به إليه\" (تفسير السعدي).\n \nومن ذلك أن الله -عزّ وجل- قد أكمل الدين فقال -سبحانه-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا) [المائدة: 3], والنبي -صلّى الله عليه وسلّم- قد بلّغ البلاغ المبين، ولم يترك طريقًا يوصل إلى الجنة ويباعد من النار إلا بيّنه لأمته، فلو كان الاحتفال بالمولد من الدين لبيَّنه -صلّى الله عليه وسلّم-، أو فعله في حياته؛ لنقتدي به, قال -صلّى الله عليه وسلّم-: \"ما بعث الله من نبي إلا كان حقًا عليه أن يدل أمته على خير ما يعلمه لهم، وينذرهم شر ما يعلمه لهم\".\n \nبل فعل النبي -صلّى الله عليه وسلّم- عكس ذلك؛ فكان يحذر من المحدثات في الدين, وكان يقول: \"كل محدثة في الدين بدعة\" فإحداث مثل هذه الموالد البدعية فيه محادة لله ورسوله, وادعاء بأن الله تعالى لم يكمل الدين لهذه الأمة، ويفهم منه أن الرسول -صلّى الله عليه وسلّم- لم يبلغ كل ما ينبغي للأمة, قال مالك: \"من ابتدع في الاسلام بدعة يراها حسنة فقد زعم ان محمدا -صلى الله عليه وسلم- خان الرسالة لأن الله يقول: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ) [المائدة: 3]؛ فما لم يكن يومئذ دينا فلا يكون اليوم دينا\".\n \nومنها: أن القرون المفضلة من هذه الأمة, من الصحابة والتابعين وتابعيهم, الذين جمعوا بين العلم والتقوى والخشية وكثرة العبادة, وشهد لهم النبي بالخيرية على غيرهم بقوله -صلى الله عليه وسلم -: \"خيرُ الناسِ قَرْني، ثُم الذينَ يَلونَهُم، ثم الذينَ يَلونَهُم\" لم يحتفلوا بيوم مولد نبيهم وحبيهم، وهم أكثر الناس حباً له, وحرصاً على طاعة ربهم بكل عبادة تقربهم إليه, فلو كان في المولد أجر وقربة إلى الله, أو زيادة محبة للنبي؛ لعلمه أهل الفضل من هذه الأمة, ولما تركوا فعله, لكنهم علموا أن البدع شر, وأن القرب إلى الله باتباع نبيه, كما قال تعالى: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) [آل عمران: 31].\n \nومنها: أن الاحتفال بالمولد النبوي واتّخاذه عيدًا فيه تشبه بالنصارى، الذين يحتفلون بميلاد عيسى -عليه السلام-, وقد نُهينا عن التشبه بهم وتقليدهم, وكان من هدي النبي -صلى الله عليه وسلم- مخالفة أهل الكتاب في كل شيء, حتى قال قائلهم: \"ما يريد هذا الرجل أن يدع من أمرنا شيئا إلا خالفنا فيه \" (رواه مسلم), وقال النبي -صلى الله عليه وسلم-: \"إن اليهود والنصارى لا يصبغون فخالفوهم\" (متفق عليه), وقال: \"خالفوا اليهود فإنهم لا يصلون في نعالهم ولا خفافهم\" (رواه أبو داود).\n \nفإذا كان النبي -صلى الله عليه وسلم- يأمر المسلمين بمخالفة أهل الكتاب في العادات؛ فإن أمور العبادات أعظم, فكيف يحسن بالمسلم أن يقلدهم فيها؟!.\n \nومنها -أيضا-: إنكار علماء الإسلام المحققون للموالد، والتحذير منه عملًا بالنصوص الشرعية من الكتاب والسنة، قال شيخ الإسلام ابن تيمية: \"ما يحدثه بعض الناس إما مضاهاة للنصارى في ميلاد عيسى وإما محبة للنبي -صلى الله عليه وسلم- وتعظيماً له من اتخاذ مولد النبي -صلى الله عليه وسلم- عيداً مع اختلاف الناس في مولده؛ فإن هذا لم يفعله السلف مع قيام المقتضى له وعدم المانع, ولو كان خيراً محضاً أو راجحاً كان السلف أحق به منا, فإنهم كانوا أشد محبة للنبي -صلى الله عليه وسلم- وتعظيماً له منا وهم على الخير أحرص وإنما كانت محبته وتعظيمه في متابعته وطاعته واتباع أمره وإحياء سنته ظاهراً وباطناً\".\n \nوقال العلامة الشاطبي: \"معلوم أن إقامة المولد بدعة محدثة، وكل بدعة ضلالة؛ فالإنفاق على إقامة البدعة لا يجوز، والوصية به غير نافذة\"، وقال الإمام الشوكاني عن المولد: \"لم أجد إلى الآن دليلاً يدل على ثبوته من كتاب، ولا سنة، ولا إجماع، ولا قياس، ولا استدلال؛ بل أجمع المسلمون أنَّه لم يوجد في عصر خير القرون، ولا الذين يلونهم ولا الذين يلونهم\".\n \nوكذلك: أن احتفال المولد النبوي لا يخلو من الغلو في جناب النبي -صلى الله عليه وسلم-؛ فكثير من القصائد والمدائح التي يتغنَّى بها أهل المولد لا تخلو من ألفاظ الغلو والإطراء, التي قد تصل حد الشرك بالاستغاثة بالنبي-صلى الله عليه وسلم-, أو وصفه بصفات لا تليق إلا بالله تعالى, وقد نهى رسول الله -صلّى الله عليه وسلّم- عن الغلو فيه، فقال: \"لا تطروني كما أطرت النصارى ابن مريم، فإنما أنا عبده، فقولوا: عبد الله ورسوله\".\n \nفمن الغلو في قصائد المديح قول القائل:\nيا أكرم الرسل ما لي من ألوذ به *** سواك عند حلول الحادث العَمِمِ\nما سامني الدهر ضيماً واستجرت به *** إلا ونلت جواراً منه لم يُضم\nفإنّ من جودك الدنيا وضرّتَهــا  *** ومن علومك علمَ اللوحِ والقلـــمِ\n \nومن الشرك الأصغر: الحلف بغير الله, كما في:\nأقسمت بالقمر المنشق أن له *** من قلبه نسبة مبرورة القسم\n \nويندرج تحت الغلو ما يحصل من قيام في الاحتفال بالمولد، وذلك عند ذكر ولادته -صلّى الله عليه وسلّم-, وهذا لاعتقادهم الباطل أن الرسول -صلّى الله عليه وسلّم- يحضر المولد في مجلس احتفالهم؛ ولهذا يقومون له محيين ومرحبين:\n \nمرحبا يا نور عيني *** مرحبا جد الحسيني\n \nاعلموا -عباد الله- أن رسول الله -صلّى الله عليه وسلّم- لا يتصل بأحد من الناس، ولا يحضر اجتماعهم، بل هو في قبره إلى يوم القيامة، قال الله -عز وجل-: (ثُمَّ إِنَّكُمْ بَعْدَ ذَلِكَ لَمَيِّتُونَ * ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ تُبْعَثُونَ) [المؤمنون: 15- 16].\nوقال -عليه الصلاة والسلام-: \"أنا سيد ولد آدم يوم القيامة، وأول من ينشق عنه القبر\". فهذه الآية، والحديث الشريف وما جاء في هذا المعنى من الآيات والأحاديث كلها تدل على أن النبي -صلّى الله عليه وسلّم- وغيره من الأموات إنما يخرجون من قبورهم يوم القيامة, وهذا أمر مجمع عليه بين علماء المسلمين.\n \nوقد أخرج أحمد عن أنس -رضي الله عنه- قال: \"ما كان شخص أحب إليهم من النبي -صلى الله عليه وسلم-، وكانوا إذا رأوه لم يقوموا لما يعلمون من كراهيته لذلك\". فإذا كان النبي -عليه الصلاة والسلام- يكره أن يقوم له الناس حال حياته؛ أفيرضى أن يقوم الناس له عند ذكر اسمه؟!.\n \nسابعاً: وقوع المنكرات في هذه الموالد؛ فخارج المساجد يحصل اختلاط الرجال بالنساء، واستعمال الأغاني والمعازف، ومنكرات أخلاقية أخرى لا تخفى, كما يحصل الإسراف والتبذير في الأموال، أما في المساجد فالابتداع بإقامة حلقات الذكر والاجتماع عليه, وارتفاع الأصوات, وربما أدخلوا المعازف كالدفوف والطبول والمزامير, ويحدث الرقص في المساجد, وما لهذا بنيت بيوت الله, فلا حول ولا قوة إلا بالله.\n \nأقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين فاستغفروه\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً يليق بجلاله, والصلاة والسلام على نبيه وأصحابه وآله, وبعد:\n \nأيها المؤمنون: إن العاقل لا يغتر بكثرة من يحتفل بالمولد من الناس في سائر البلدان؛ فإن الحق لا يعرف بكثرة العاملين، وإنما يعرف بالأدلة الشرعية والبراهين, واقتفاء هدي السلف الصالحين.\nفَكُلُّ خَيْرٍ فِي اتِّبَاعِ مَنْ سَلَف*** وَكُلُّ شَرٍ في ابْتـدَاعِ مِـنْ خَلَـفْ\n \nأيها الإخوة: احذروا البدع؛ فإنه لا خير فيها وإن رآها الناس حسنة, فلقد أَنْكَرَ الْإِمَامُ مَالِكُ بْنُ أَنَسٍ عَلَى مَنِ اسْتَشَارَهُ فِي الْإِحْرَامِ مِنْ مَسْجِدِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ عِنْدِ قَبْرِهِ, فنَهَاهُ عَنْ ذَلِكَ وَأَمْرَهُ بِالْإِحْرَامِ مِنَ الْمِيقَاتِ، وقَالَ لَهُ: \"لَا تَفْعَلْ فَإِنِّي أَخْشَى عَلَيْكَ الْفِتْنَةَ\" فَقَالَ الرَّجُلُ: وَأَيُّ فِتْنَةٍ فِي هَذَا؟ إِنَّمَا هِيَ أَمْيَالٌ أَزِيدُهَا. قَالَ مالك: \"وَأَيُّ فِتْنَةٍ أَعْظَمُ مِنْ أَنْ تَرَى أَنَّكَ قَدْ سَبَقْتَ إِلَى فَضِيلَةٍ قَصَّرَ عَنْهَا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ إِنِّي سَمِعْتُ اللهَ يَقُولُ: (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ) [النور: 63].\n \nألا صلوا وسلموا على الحبيب المصطفى؛ حيث أمركم الله بالصلاة والسلام عليه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أول من أحدث بدعة المولد النبوي وأدلة بطلانها 2/ الغلو والمنكرات في بدعة المولد.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">القرون المفضلة من هذه الأمة, من الصحابة والتابعين وتابعيهم, الذين جمعوا بين العلم والتقوى والخشية وكثرة العبادة, وشهد لهم النبي بالخيرية على غيرهم بقوله -صلى الله عليه وسلم-: \"خيرُ الناسِ قَرْني، ثُم الذينَ يَلونَهُم، ثم الذينَ يَلونَهُم\" لم يحتفلوا بيوم مولد نبيهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341015\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span></strong>) [آل عمران: 102] (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>) [النساء:1]؛ (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>) [الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن مما حذر الله تعالى ورسوله منه أشد التحذير البدع والمحدثات في الدين, وإن من هذه البدع المحدثة التي افتتن بها كثير من المسلمين بدعة الاحتفال بالمولد النبوي -على صاحبه أفضل الصلاة وأتم التسليم-.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن أول من أحدث المولد هم العبيديون الرافضة في القرن الرابع, ولم يكن في عهد الخلفاء الراشدين ومن معهم من الصحابة الذين هم خير الأمة بعد نبيها، وقد قال -صلّى الله عليه وسلّم-: \"عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، عضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة وكل بدعة ضلالة\".</p>\n<p>&nbsp;</p>\n<p>وقد بيّن العلماء قديمًا وحديثًا بطلان هذه البدعة؛ لأمور منها:</p>\n<p>أن الاحتفال بالمولد من البدع المحدثة في الدين, لم يأمر به الله في كتابه ولم يشرعه النبي -صلّى الله عليه وسلّم- لا بقوله ولا فعله ولا تقريره، وهو قدوتنا أمرنا الله باتباعه والتزام هديه، قال الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span></strong>) [الحشر: 7], وكل ما لم يفعله النبي -صلّى الله عليه وسلّم- من العبادات والقربات مردودٌ على صاحبه قال -صلّى الله عليه وسلّم-: \"<strong><span style=\"color: #0000ff;\">من أحدث في أمرنا هذا ما ليس منه فهو رد</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فلا يقبل الله ذلك؛ بل يصاحبه إثم؛ لأنه من ما لم يشرعه الله ولا رسوله, والله يقول: (<strong><span style=\"color: #ff0000;\">أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ</span></strong>) [الشورى: 21], أي \"من الشرك والبدع، وتحريم ما أحل الله، وتحليل ما حرم الله ونحو ذلك مما اقتضته أهواؤهم, مع أن الدين لا يكون إلا ما شرعه الله تعالى، ليدين به العباد ويتقربوا به إليه\" (تفسير السعدي).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك أن الله -عزّ وجل- قد أكمل الدين فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span></strong>) [المائدة: 3], والنبي -صلّى الله عليه وسلّم- قد بلّغ البلاغ المبين، ولم يترك طريقًا يوصل إلى الجنة ويباعد من النار إلا بيّنه لأمته، فلو كان الاحتفال بالمولد من الدين لبيَّنه -صلّى الله عليه وسلّم-، أو فعله في حياته؛ لنقتدي به, قال -صلّى الله عليه وسلّم-: \"<strong><span style=\"color: #0000ff;\">ما بعث الله من نبي إلا كان حقًا عليه أن يدل أمته على خير ما يعلمه لهم، وينذرهم شر ما يعلمه لهم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>بل فعل النبي -صلّى الله عليه وسلّم- عكس ذلك؛ فكان يحذر من المحدثات في الدين, وكان يقول: \"كل محدثة في الدين بدعة\" فإحداث مثل هذه الموالد البدعية فيه محادة لله ورسوله, وادعاء بأن الله تعالى لم يكمل الدين لهذه الأمة، ويفهم منه أن الرسول -صلّى الله عليه وسلّم- لم يبلغ كل ما ينبغي للأمة, قال مالك: \"من ابتدع في الاسلام بدعة يراها حسنة فقد زعم ان محمدا -صلى الله عليه وسلم- خان الرسالة لأن الله يقول: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ</span>) [المائدة: 3]؛ فما لم يكن يومئذ دينا فلا يكون اليوم دينا\".</p>\n<p>&nbsp;</p>\n<p>ومنها: أن القرون المفضلة من هذه الأمة, من الصحابة والتابعين وتابعيهم, الذين جمعوا بين العلم والتقوى والخشية وكثرة العبادة, وشهد لهم النبي بالخيرية على غيرهم بقوله -صلى الله عليه وسلم -: \"<span style=\"color: #0000ff;\">خيرُ الناسِ قَرْني، ثُم الذينَ يَلونَهُم، ثم الذينَ يَلونَهُم</span>\" لم يحتفلوا بيوم مولد نبيهم وحبيهم، وهم أكثر الناس حباً له, وحرصاً على طاعة ربهم بكل عبادة تقربهم إليه, فلو كان في المولد أجر وقربة إلى الله, أو زيادة محبة للنبي؛ لعلمه أهل الفضل من هذه الأمة, ولما تركوا فعله, لكنهم علموا أن البدع شر, وأن القرب إلى الله باتباع نبيه, كما قال تعالى: (<strong><span style=\"color: #ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span></strong>) [آل عمران: 31].</p>\n<p>&nbsp;</p>\n<p>ومنها: أن الاحتفال بالمولد النبوي واتّخاذه عيدًا فيه تشبه بالنصارى، الذين يحتفلون بميلاد عيسى -عليه السلام-, وقد نُهينا عن التشبه بهم وتقليدهم, وكان من هدي النبي -صلى الله عليه وسلم- مخالفة أهل الكتاب في كل شيء, حتى قال قائلهم: \"<strong><span style=\"color: #0000ff;\">ما يريد هذا الرجل أن يدع من أمرنا شيئا إلا خالفنا فيه</span></strong> \" (رواه مسلم), وقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن اليهود والنصارى لا يصبغون فخالفوهم</span></strong>\" (متفق عليه), وقال: \"<strong><span style=\"color: #0000ff;\">خالفوا اليهود فإنهم لا يصلون في نعالهم ولا خفافهم</span></strong>\" (رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>فإذا كان النبي -صلى الله عليه وسلم- يأمر المسلمين بمخالفة أهل الكتاب في العادات؛ فإن أمور العبادات أعظم, فكيف يحسن بالمسلم أن يقلدهم فيها؟!.</p>\n<p>&nbsp;</p>\n<p>ومنها -أيضا-: إنكار علماء الإسلام المحققون للموالد، والتحذير منه عملًا بالنصوص الشرعية من الكتاب والسنة، قال شيخ الإسلام ابن تيمية: \"<span style=\"color: #008000;\">ما يحدثه بعض الناس إما مضاهاة للنصارى في ميلاد عيسى وإما محبة للنبي -صلى الله عليه وسلم- وتعظيماً له من اتخاذ مولد النبي -صلى الله عليه وسلم- عيداً مع اختلاف الناس في مولده؛ فإن هذا لم يفعله السلف مع قيام المقتضى له وعدم المانع, ولو كان خيراً محضاً أو راجحاً كان السلف أحق به منا, فإنهم كانوا أشد محبة للنبي -صلى الله عليه وسلم- وتعظيماً له منا وهم على الخير أحرص وإنما كانت محبته وتعظيمه في متابعته وطاعته واتباع أمره وإحياء سنته ظاهراً وباطناً</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال العلامة الشاطبي: \"<span style=\"color: #008000;\">معلوم أن إقامة المولد بدعة محدثة، وكل بدعة ضلالة؛ فالإنفاق على إقامة البدعة لا يجوز، والوصية به غير نافذة</span>\"، وقال الإمام الشوكاني عن المولد: \"<span style=\"color: #008000;\">لم أجد إلى الآن دليلاً يدل على ثبوته من كتاب، ولا سنة، ولا إجماع، ولا قياس، ولا استدلال؛ بل أجمع المسلمون أنَّه لم يوجد في عصر خير القرون، ولا الذين يلونهم ولا الذين يلونهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وكذلك: أن احتفال المولد النبوي لا يخلو من الغلو في جناب النبي -صلى الله عليه وسلم-؛ فكثير من القصائد والمدائح التي يتغنَّى بها أهل المولد لا تخلو من ألفاظ الغلو والإطراء, التي قد تصل حد الشرك بالاستغاثة بالنبي-صلى الله عليه وسلم-, أو وصفه بصفات لا تليق إلا بالله تعالى, وقد نهى رسول الله -صلّى الله عليه وسلّم- عن الغلو فيه، فقال: \"<strong><span style=\"color: #0000ff;\">لا تطروني كما أطرت النصارى ابن مريم، فإنما أنا عبده، فقولوا: عبد الله ورسوله</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فمن الغلو في قصائد المديح قول القائل:</p>\n<p>يا أكرم الرسل ما لي من ألوذ به *** سواك عند حلول الحادث العَمِمِ</p>\n<p>ما سامني الدهر ضيماً واستجرت به *** إلا ونلت جواراً منه لم يُضم</p>\n<p>فإنّ من جودك الدنيا وضرّتَهــا&nbsp; *** ومن علومك علمَ اللوحِ والقلـــمِ</p>\n<p>&nbsp;</p>\n<p>ومن الشرك الأصغر: الحلف بغير الله, كما في:</p>\n<p>أقسمت بالقمر المنشق أن له *** من قلبه نسبة مبرورة القسم</p>\n<p>&nbsp;</p>\n<p>ويندرج تحت الغلو ما يحصل من قيام في الاحتفال بالمولد، وذلك عند ذكر ولادته -صلّى الله عليه وسلّم-, وهذا لاعتقادهم الباطل أن الرسول -صلّى الله عليه وسلّم- يحضر المولد في مجلس احتفالهم؛ ولهذا يقومون له محيين ومرحبين:</p>\n<p>&nbsp;</p>\n<p>مرحبا يا نور عيني *** مرحبا جد الحسيني</p>\n<p>&nbsp;</p>\n<p>اعلموا -عباد الله- أن رسول الله -صلّى الله عليه وسلّم- لا يتصل بأحد من الناس، ولا يحضر اجتماعهم، بل هو في قبره إلى يوم القيامة، قال الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">ثُمَّ إِنَّكُمْ بَعْدَ ذَلِكَ لَمَيِّتُونَ * ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ تُبْعَثُونَ</span></strong>) [المؤمنون: 15- 16].</p>\n<p>وقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">أنا سيد ولد آدم يوم القيامة، وأول من ينشق عنه القبر</span></strong>\". فهذه الآية، والحديث الشريف وما جاء في هذا المعنى من الآيات والأحاديث كلها تدل على أن النبي -صلّى الله عليه وسلّم- وغيره من الأموات إنما يخرجون من قبورهم يوم القيامة, وهذا أمر مجمع عليه بين علماء المسلمين.</p>\n<p>&nbsp;</p>\n<p>وقد أخرج أحمد عن أنس -رضي الله عنه- قال: \"<span style=\"color: #008000;\">ما كان شخص أحب إليهم من النبي -صلى الله عليه وسلم-، وكانوا إذا رأوه لم يقوموا لما يعلمون من كراهيته لذلك</span>\". فإذا كان النبي -عليه الصلاة والسلام- يكره أن يقوم له الناس حال حياته؛ أفيرضى أن يقوم الناس له عند ذكر اسمه؟!.</p>\n<p>&nbsp;</p>\n<p>سابعاً: وقوع المنكرات في هذه الموالد؛ فخارج المساجد يحصل اختلاط الرجال بالنساء، واستعمال الأغاني والمعازف، ومنكرات أخلاقية أخرى لا تخفى, كما يحصل الإسراف والتبذير في الأموال، أما في المساجد فالابتداع بإقامة حلقات الذكر والاجتماع عليه, وارتفاع الأصوات, وربما أدخلوا المعازف كالدفوف والطبول والمزامير, ويحدث الرقص في المساجد, وما لهذا بنيت بيوت الله, فلا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم لي ولكم ولسائر المسلمين فاستغفروه</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً يليق بجلاله, والصلاة والسلام على نبيه وأصحابه وآله, وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن العاقل لا يغتر بكثرة من يحتفل بالمولد من الناس في سائر البلدان؛ فإن الحق لا يعرف بكثرة العاملين، وإنما يعرف بالأدلة الشرعية والبراهين, واقتفاء هدي السلف الصالحين.</p>\n<p>فَكُلُّ خَيْرٍ فِي اتِّبَاعِ مَنْ سَلَف*** وَكُلُّ شَرٍ في ابْتـدَاعِ مِـنْ خَلَـفْ</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: احذروا البدع؛ فإنه لا خير فيها وإن رآها الناس حسنة, فلقد أَنْكَرَ الْإِمَامُ مَالِكُ بْنُ أَنَسٍ عَلَى مَنِ اسْتَشَارَهُ فِي الْإِحْرَامِ مِنْ مَسْجِدِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ عِنْدِ قَبْرِهِ, فنَهَاهُ عَنْ ذَلِكَ وَأَمْرَهُ بِالْإِحْرَامِ مِنَ الْمِيقَاتِ، وقَالَ لَهُ: \"<strong><span style=\"color: #0000ff;\">لَا تَفْعَلْ فَإِنِّي أَخْشَى عَلَيْكَ الْفِتْنَةَ</span></strong>\" فَقَالَ الرَّجُلُ: وَأَيُّ فِتْنَةٍ فِي هَذَا؟ إِنَّمَا هِيَ أَمْيَالٌ أَزِيدُهَا. قَالَ مالك: \"وَأَيُّ فِتْنَةٍ أَعْظَمُ مِنْ أَنْ تَرَى أَنَّكَ قَدْ سَبَقْتَ إِلَى فَضِيلَةٍ قَصَّرَ عَنْهَا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ إِنِّي سَمِعْتُ اللهَ يَقُولُ: (<strong><span style=\"color: #ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span></strong>) [النور: 63].</p>\n<p>&nbsp;</p>\n<p>ألا صلوا وسلموا على الحبيب المصطفى؛ حيث أمركم الله بالصلاة والسلام عليه، فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بدعة_المولد.doc",
      "path": "/database/files/بدعة_المولد.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%AF%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%84%D8%AF-2/download-file/341016"
    },
    {
      "name": "بدعة_المولد.doc",
      "path": "/database/files/بدعة_المولد.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%AF%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%84%D8%AF-2/download-file/341020"
    }
  ],
  "mainCategories": [
    {
      "name": "المواسم البدعية",
      "link": "https://khutabaa.com/ar/posts_category/3888"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بدعة-المولد-2"
}
