{
  "id": 485,
  "title": "بذل المعروف وصناعته",
  "slug": "بذل-المعروف-وصناعته",
  "author": {
    "name_prefix": null,
    "first_name": "مرشد",
    "last_name": "الحيالي"
  },
  "rawContent": "عناصر الخطبة\n                        1/بذل المعروف من صفات الأنبياء 2/من ثمرات بذل المعروف 3/مجالات صناعة المعروف 4/من الآداب الشرعية لعمل المعروف\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن صناعة المعروف عبادة وقُربة يتراوح حكمها بين الواجب والمندوب، وقد يؤدي الامتناع عن بذل المعروف لأهله -خاصة وقت الحاجة- بالعبد المسلم إلى الهلاك والوقوع في الإثم، وخاصة إذا مد إليه يد العون، وامتنع مع قدرته، ألم تسمع الحديث الذي...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله الذي نزل الفرقان على عبده ليكون للعالمين نذيرًا، الحمد لله الذي هدانا لهذا وما كنا لنهتدي لولا أن هدانا الله، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمدًا عبده ورسوله الصادق الوعد الأمين، بلَّغ الرسالة, وأدَّى الأمانة للعالمين، وجاهد في سبيل الله حتى أتاه اليقين، ففتح الله به أعينًا عميًا، وآذانًا صمًّا، وقلوبًا غلفًا، ورضي عن أصحابه الكرام, أولي العزم والجد والاجتهاد، بذلوا المعروف لجميع العباد، وعلى الآل والأصحاب في الحياة الدنيا ويقوم الأشهاد.\n \nوبعد: فإن صناعة المعروف، وخدمة الآخرين، وبذل المعروف لهم ابتغاء مرضاة الله, خصلة حميدة، وصفة جميلة، ومنَّة كريمة, يمنُّ الله بها على عبده المؤمن، وقد بيَّن -سبحانه- عن رسله وأنبيائه أنهم كانوا يسعَوْن في خدمة الآخرين وإعانتهم، وكشف الكربة عنهم، وهو نابع من الرحمة والإيمان العميق، قال -تعالى- في حق سيدنا موسى -عليه السلام-: (وَلَمَّا وَرَدَ مَاءَ مَدْيَنَ وَجَدَ عَلَيْهِ أُمَّةً مِنَ النَّاسِ يَسْقُونَ وَوَجَدَ مِنْ دُونِهِمُ امْرَأَتَيْنِ تَذُودَانِ قَالَ مَا خَطْبُكُمَا قَالَتَا لَا نَسْقِي حَتَّى يُصْدِرَ الرِّعَاءُ وَأَبُونَا شَيْخٌ كَبِيرٌ * فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ)[القصص: 23، 24].\n \nوذكر الله -سبحانه- عن سيدنا يوسف -عليه السلام- أنه كان يوسع على أهل السجن، ويُؤْثِرهم على نفسه, مع شدة ما فيه من الضيق والبلاء, قال -تعالى- في حق سيدنا يوسف: (إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ)[يوسف: 36]، وكان يوسف -عليه السلام- قد اشتهر في السجن بالجود والأمانة، وصدق الحديث وحسن السمت، وكثرة العبادة -صلوات الله عليه وسلامه-، ومعرفة التعبير، والإحسان إلى أهل السجن، وعيادة مرضاهم والقيام بحقوقهم.\n \nأيها المسلمون: لقد كان رسولنا -عليه الصلاة والسلام- من أكثر الناس بذلاً للمعروف، وحبًّا للخير، وكان العطاء أحب إليه من الأخذ، والإيثار خُلُقه، والرحمة وصفه وسجيته، يؤكد هذا المعنى عبدالله بن شقيق -رضي الله عنه- عندما سأل عائشة -رضي الله عنها-: هل كان النبي -صلى الله عليه وسلم- يصلي وهو قاعد؟, قالت: \"نعم؛ بعد ما حَطَمَهُ الناس\".\n \nوفي السنة الشريفة المطهرة عن أنس -رضي الله عنه-: \"إن امرأة كان في عقلها شيء، فقالت: يا رسول الله! إن لي إليك حاجة، فقال: \"يا أم فلان! انظري أي السكك شئت؛ حتى أقضي لك حاجتك\"، فخلا معها في بعض الطرق، حتى فرغتْ من حاجتها\"(رواه مسلم).\n \nإن الإسلام حثَّ على صناعة المعروف، والبحث عن حاجات الناس، والسعي في قضائها، والسؤال عن المحتاجين، والعمل على رفع المعاناة عنهم بقدر المستطاع، وقد رتب الإسلام على ذلك العملِ الصالح جملةً من الفوائد النفسية والاجتماعية والإيمانية، منها:\nأن الجزاء من جنس العمل, فمن سعى في قضاء حوائج الناس؛ أعانه الله، وسدد خطاه، ورفع عنه البلاء، وقد جاء في صحيح مسلم وغيره عن ابن عمر -رضي الله عنه-، أن النبي -صلى الله عليه وسلم- قال: \"المسلم أخو المسلم، لا يظلمه، ولا يسلمه، ومن كان في حاجة أخيه؛ كان الله في حاجته، ومن فرَّج عن مسلم كربة؛ فرج الله عنه كربة من كربات يوم القيامة\"، وعن أنس -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"انصر أخاك ظالمًا أو مظلومًا\"، قيل: يا رسول الله! هذا نصرته مظلومًا، فكيف ننصره ظالمًا؟! قال: \"تأخذ فوق يده\".\n \nأن صناعة المعروف تدفع عن المسلم ميتة السوء، والتي كثرت في زماننا، وانتشرت في أيامنا بسبب قطيعة الرحم، وعدم التواصل، وانتشار ظاهرة الحسد والبغضاء والأنانية، وحب الدنيا وإيثارها على الآخرة، ومن مِيتة السوء موت الفجأة، والحوادث المروعة التي لا تدع مجالاً لاستدراك ما فاته، وتنزل بدون مقدمات، وقد جاء في الحديث: \"إن الصدقة تطفئ غضب الرب، وتدفع ميتة السوء\"(رواه الترمذي وحسنه).\n \nأن بصناعة المعروف ينال المسلم الأجر العظيم، والثواب الكبير على العمل القليل، وهذا إن دل على شيء فيدل على أهمية صناعة الخير، وبذله لأهله، وما له من المكانة الرفيعة، والمنزلة العظيمة في الإسلام, ففي الصحيحين عن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"لقد أريت رجلاً يتقلب في الجنة؛ في شجرة قطعها من ظهر الطريق, كانت تؤذي المسلمين\".\n \nأن صناعة المعروف سبب عظيم للتواصل الاجتماعي، والتآلف بين القلوب، والتراحم بين الناس، وهو سبب لنزول الرحمة وحلول البركة؛ \"مَثَل المؤمنين في توادِّهم وتراحمهم وتعاطفهم مَثَل الجسد, إذا اشتكى شيئًا؛ تداعى له سائر الجسد بالسهر والحمى\"، وهي سبب هام لعلاج أنواع من الأمراض النفسية كضيق الصدر, ومعلوم أن الإحسان إلى الخلق بأنواع الإحسان والنفع لهم، يبعث على انشراح الصدر وطيب النفس، وهذا مجرب ومعلوم.\n \nأيها المسلمون: إن مجالات صناعة المعروف، وبذل النفع للآخرين له صور مختلفة، وأشكال مختلفة، وأبوابه رَحْبة، ونوافذه واسعة لا حصر لها، بل إن من القواعد الأصولية الأصيلة في الإسلام: رفع الحرج، ودفع الضرر عن الخلق.\n \nوقد بوَّب أهل الفقه والحديث أبوابًا خاصة في كثرة طرق الخير, والمبادرة إليها والسعي فيها، وأبوابًا في الترغيب في أعمال البر، ومنها:\nسداد الدَّيْن، وإنظار المُعْسر: فعن عبيدالله بن عبدالله أنه سمع أبا هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"كان تاجر يُداين الناس، فإذا رأى معسرًا قال لفتيانه: تجاوَزوا عنه؛ لعل الله أن يتجاوز عنا، فتجاوز اللهُ عنه\"، وفي رواية لمسلم: \"قال الله -عز وجل-: نحن أحق بذلك منه، تجاوزوا عنه\"(رواه البخاري ومسلم).\n \nالتصدق بالمنفعة: روى الإمام البخاري عن عبدالله بن عمرو -رضي الله عنهما- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"أربعون خصلة, أعلاهن منيحة العنز, ما من عامل يعمل بخصلة منها رجاءَ ثوابها، وتصديق موعودها؛ إلا أدخله الله بها الجنة\"؛ والمنيحة: هي أن الإنسان يكون عنده غنم وفيها حليب، فيمنحها لفقير يحلبها ويستفيد منها، فإذا انتهى الحليب منها أرجعها إلى صاحبها، فهذا تصدق بالمنفعة.\n \nالإعانة في تعليم الصنعة وإتقانها: عن أبي ذر -رضي الله عنه- قال: قلت: يا رسول الله! أي الأعمال أفضل؟, قال: \"الإيمان بالله، والجهاد في سبيله\"، قال: قلت: أيُّ الرقاب أفضل؟, قال: \"أنفَسُها عند أهلها، وأعلاها ثمنًا\"، قال: قلت: فإن لم أفعل؟, قال: \"تُعِين صانعًا, أو تصنع لأخرقَ\" قال: قلت: يا رسول اللهَ أرأيت إن ضعُفت عن بعض العمل؟, قال: \"تكفُّ شرك عن الناس؛ فإنها صدقة منك على نفسك\"؛ تعين صانعًا، أو تصنع لأخرق: أي: تعين المسلمين على شيء من أعمالهم، إذا رأيت مثلاً من لا يحسن عملاً فعملت له، وأعنتَه على ذلك، فأنت على خير.\n \nوالحديث الشريف يؤسس لما يسمى بالعمل التطوعي، والذي يتكفل بعلاج الاكتئاب والوسواس، وضيق الصدر؛ لأن الفراغ والعزلة مجلبة للوسواس، والتفكير السلبي، ومدمر للحياة.\n \nأيها المسلمون: إن الدين الإسلامي يريد الذين يخدمون الإسلام بإخلاص وتفانٍ، الباذلين للمعروف في السرَّاء والضرَّاء، لقد أخرجت مدرسة محمد -صلى الله عليه وسلم- رجالاً أفذاذًا نذروا أنفسهم لله، ولخدمة مجتمعهم؛ هذا بماله ونفقته، وهذا بعلمه وتعليمه وإرشاده، وآخر بخدمته وسعيه في إعانة الآخرين، فتأدَّبُوا بآداب الإسلام وقِيَمه، وائتمروا بأوامر الله وإرشاداته، حتى أصبح المجتمع الإسلامي مجتمعًا مثاليًّا متراحمًا؛ يحس الغني بحاجة الفقير، ويتألَّم الصحيح بألم المريض، ويتوجع فيه المعافى بوجع المنكوب، حتى انطبق فيهم قول المولى: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَهُمْ مِنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ)[آل عمران: 110].\n \nوتراهم إذا داهم عدوُّهم بلدةً من بلاد الإسلام، أو دارًا من دياره، هبَّت الأمة بعلمائها وخطبائها وشعوبها, لا يَهْدأ لها بال، ولا يرقد لها جَفن، حتى تُرجع الحق لأهله، وتنتصف من عدوها، وتنقذ أسراها ومنكوبيها، وتُغنيهم عن العَوَز والحاجة، حتى أصبحت أمة مرهوبة الجانب، مرفوعة الهامة، قوية البنيان.\n \nأين أمَّتنا ومجتمعنا اليوم مما يدور حولها من أزمات ونكبات؟! أين سعيهم وجهدهم من نصرة المظلوم، وإعانة المنكوب، وإغاثة النازحين، ومد يد العون للمشردين؟! أين هم من إخوانهم في بلاد الشام والعراق؟! هل ماتت الضمائر، وتبلَّدت المشاعر، وذهبت الشيم، وخمدت نار الغيرة، فأصبح كلٌّ منا يهتم بخاصة نفسه، ويدفع البلاء عن عتبة بابه؟! أين نحن من قول نبينا: \"من لم يهتم بأمر المسلمين، فليس منهم\"؟!.\n \nأمة الإسلام: يريد منا الدِّين أن نكون وحدة متكاملة، ونسيجًا مترابطًا، وبناء متينًا متراصًّا، يرحم الكبير منا الضعيف، ويوقر فينا الصغير الكبير، ويشكر الفقير منا الغني، ويعطف الغني منا على الفقير ويسلم عليه، يتفقد الأخ أخاه إن غاب، ويتوجَّع فيه المسلم لصاحبه إذا مرض، يعلِّم العالم جاهلهم وينصح فيه عاصيَهم؛ حتى يعود إلى رشده وعقله، يكرم الجار جارَه ويتفقده، يكرم الضيف ضيفه ويحسن إليه وإن كان غريبًا.\n \nأيها المسلمون: إن صناعة المعروف عبادة وقُربة يتراوح حكمها بين الواجب والمندوب، وقد يؤدي الامتناع عن بذل المعروف لأهله -خاصة وقت الحاجة- بالعبد المسلم إلى الهلاك والوقوع في الإثم، وخاصة إذا مد إليه يد العون، وامتنع مع قدرته، ألم تسمع الحديث الذي فيه: \"يا بن آدم! استَطعمتُك فلم تطعمني, فيقول: يا رب! وكيف أطعمُك وأنت رب العالمين؟! فيقول: ألم تعلم أن عبدي فلانًا استطعمَك فلم تُطعمْه، أما لو أنك أطعمتَه لوجدتَ ذلك عندي\".\n \nواعلموا أن بذل الخير وإعانة المحتاج هي معاملة مع الله وإخلاص العبادة له, قبل أن تكون معاملة مع الخلق؛ ولهذا فإن المسلم يبذل الخير للناس، بغض النظر عن مذهبه أو جنسيته, قال الله -تعالى-: (وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا * إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنْكُمْ جَزَاءً وَلَا شُكُورًا)[الإنسان: 8، 9]، والمقصود بالأسير كما قال ابن عباس -رضي الله عنه-: الأسير الكافر، قال -رضي الله عنه-: \"كان أَسْراهم يومئذٍ مشركين\"، ويشهد لهذا أن رسول الله -صلى الله عليه وسلم- أمر أصحابه يوم بدر أن يكرموا الأسارى، فكانوا يقدمونهم على أنفسهم عند الغداء!، فما بالك بالإحسان إلى المسلم؟!.\n \nوقد ضرب علماؤنا وفقهاؤنا الأمثلة الرائعة في بذل المعروف والإعانة على النوائب، والمواساة في الأزمات، ومن الأمثلة على ذلك: موقف أحد العلماء، ومعاملته مع مخالفه، والذي أراد الفتك به، وبذل جهده في الإيقاع به، يقول أحد تلامذته المقربين: \"وجئت يومًا مبشرًا له بموت أكبر أعدائه، وأشدهم عداوةً وأذًى له، فنهرَني، وتنكَّر لي، واسترجع، ثم قام من فوره إلى بيت أهله فعزَّاهم، وقال: إني لكم مكانه، ولا يكون لكم أمر تحتاجون فيه إلى مساعدة إلا وساعدتكم فيه، ونحو هذا من الكلام، فسُرُّوا به، ودعوا له، وعظموا هذه الحال منه\", فرحم الله علماءنا وفقهاءنا.\n \nفسارعوا إلى مرضاة الله والاستقامة على طاعته، وابذلوا المعروف، وصلوا الأرحام، وتمسكوا من الإسلام بالعروة الوثقى، وتدبروا كتاب ربكم، وتمسكوا بسنة رسول الله -صلى الله عليه وسلم-، وعَضُّوا عليهما بالنواجذ، واستقيموا على الصراط المستقيم, صراط الذين أنعم الله عليهم غير المغضوب عليهم ولا الضالين.\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين، والتائب من الذنب كمن لا ذنب له.\n \n \nالخطبة الثانية:\n \nقال -تعالى-: (لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا * وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا)[النساء: 114، 115].\n \nإن صناعة المعروف وبذله لأهله قربة من القربات التي يتقرب بها العبد إلى الله، والعبادة كما عرَّفها بعض العلماء: اسم جامع لكل ما يحبه الله ويرضاه، من الأعمال والأقوال.\n \nوقد أحاط الإسلام عمل المعروف بجملة من الآداب؛ ليكتمل الأجر، ويحصل الثواب، ومن تلك الآداب:\nالإخلاص لله: فإن الأعمال في الإسلام لا توزن بقلة أو كثرة، وإنما بقدر ما يقترن بها من إخلاص النية، فرب عمل قليل -مثل: إطعام جائع، أو إدخال سرور إلى قلب مسلم- اقترن به الإخلاص؛ أفضلُ عند الله من أعمال كثيرة في الميزان، وقد كان رسولنا الكريم يغرس هذه المعاني السامية في أذهان الصحابة -رضوان الله عليهم أجمعين-، ويحثهم على إخلاص النية لله، ومن ذلك قوله -صلى الله عليه وسلم-: \"اتقوا النار ولو بشق تمرة\"، وقوله عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يا نساء المسلمات! لا تحقرنَّ جارة لجارتها ولو فِرْسِنَ شاة\"(متفق عليه).\n \nفالحذرَ الحذرَ من المنِّ والأذى, قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا لَا يَقْدِرُونَ عَلَى شَيْءٍ مِمَّا كَسَبُوا وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ)[البقرة: 264] ، ولأجل ذلك حثَّ الإسلام على إخفاء الصدقات؛ فإنه أرجى للقبول: (إِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاءَ فَهُوَ خَيْرٌ لَكُمْ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّئَاتِكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[البقرة: 271]، وفي صحيح مسلم: \"ورجل تصدَّق بصدقة فأخفاها, حتى لا تعلم شماله ما تنفق يمينه\".\n \nوبعض المسلمين يمتنع من صناعة المعروف بحجة أن فلانًا من الناس لا يستحق الصدقة والإعانة؛ لكونه مقصرًا في حق الله وحق العباد، والحق: أن المسلم عليه أن يوصل المعروف إلى أهله وذويه، وإن وقع عند مَن لا يستحقه، فيكفيه أنه بذل جهده، وأخلص نيته، وبلغ قصده، وليعتبر بما جاء عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"قال رجل: لأتصدقنَّ بصدقة، فخرج بصدقته فوضعها في يد سارق، فأصبحوا يتحدثون: تُصدِّق على سارق!, فقال: اللهم لك الحمد، لأتصدقنَّ بصدقة، فخرج بصدقته فوضعها في يدي زانية، فأصبحوا يتحدثون: تُصدِّق الليلة على زانية!, فقال: اللهم لك الحمد على زانية، لأتصدقنَّ بصدقة، فخرج بصدقته فوضعها في يدي غني، فأصبحوا يتحدثون: تُصدِّق على غني!, فقال: اللهم لك الحمد على سارق, وعلى زانية, وعلى غني، فأُتي فقيل له: أما صدقتُك على سارق؛ فلعله أن يستعفَّ عن سرقته، وأما الزانية؛ فلعلها أن تستعفَّ عن زناها، وأما الغني؛ فلعله يعتبر فينفق مما أعطاه الله\".",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بذل المعروف من صفات الأنبياء 2/من ثمرات بذل المعروف 3/مجالات صناعة المعروف 4/من الآداب الشرعية لعمل المعروف</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن صناعة المعروف عبادة وقُربة يتراوح حكمها بين الواجب والمندوب، وقد يؤدي الامتناع عن بذل المعروف لأهله -خاصة وقت الحاجة- بالعبد المسلم إلى الهلاك والوقوع في الإثم، وخاصة إذا مد إليه يد العون، وامتنع مع قدرته، ألم تسمع الحديث الذي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372079\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي نزل الفرقان على عبده ليكون للعالمين نذيرًا، الحمد لله الذي هدانا لهذا وما كنا لنهتدي لولا أن هدانا الله، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمدًا عبده ورسوله الصادق الوعد الأمين، بلَّغ الرسالة, وأدَّى الأمانة للعالمين، وجاهد في سبيل الله حتى أتاه اليقين، ففتح الله به أعينًا عميًا، وآذانًا صمًّا، وقلوبًا غلفًا، ورضي عن أصحابه الكرام, أولي العزم والجد والاجتهاد، بذلوا المعروف لجميع العباد، وعلى الآل والأصحاب في الحياة الدنيا ويقوم الأشهاد.</p>\n<p>&nbsp;</p>\n<p>وبعد: فإن صناعة المعروف، وخدمة الآخرين، وبذل المعروف لهم ابتغاء مرضاة الله, خصلة حميدة، وصفة جميلة، ومنَّة كريمة, يمنُّ الله بها على عبده المؤمن، وقد بيَّن -سبحانه- عن رسله وأنبيائه أنهم كانوا يسعَوْن في خدمة الآخرين وإعانتهم، وكشف الكربة عنهم، وهو نابع من الرحمة والإيمان العميق، قال -تعالى- في حق سيدنا موسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَلَمَّا وَرَدَ مَاءَ مَدْيَنَ وَجَدَ عَلَيْهِ أُمَّةً مِنَ النَّاسِ يَسْقُونَ وَوَجَدَ مِنْ دُونِهِمُ امْرَأَتَيْنِ تَذُودَانِ قَالَ مَا خَطْبُكُمَا قَالَتَا لَا نَسْقِي حَتَّى يُصْدِرَ الرِّعَاءُ وَأَبُونَا شَيْخٌ كَبِيرٌ * فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ</span>)[القصص: 23، 24].</p>\n<p>&nbsp;</p>\n<p>وذكر الله -سبحانه- عن سيدنا يوسف -عليه السلام- أنه كان يوسع على أهل السجن، ويُؤْثِرهم على نفسه, مع شدة ما فيه من الضيق والبلاء, قال -تعالى- في حق سيدنا يوسف: (<span style=\"color:#ff0000;\">إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ</span>)[يوسف: 36]، وكان يوسف -عليه السلام- قد اشتهر في السجن بالجود والأمانة، وصدق الحديث وحسن السمت، وكثرة العبادة -صلوات الله عليه وسلامه-، ومعرفة التعبير، والإحسان إلى أهل السجن، وعيادة مرضاهم والقيام بحقوقهم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد كان رسولنا -عليه الصلاة والسلام- من أكثر الناس بذلاً للمعروف، وحبًّا للخير، وكان العطاء أحب إليه من الأخذ، والإيثار خُلُقه، والرحمة وصفه وسجيته، يؤكد هذا المعنى عبدالله بن شقيق -رضي الله عنه- عندما سأل عائشة -رضي الله عنها-: هل كان النبي -صلى الله عليه وسلم- يصلي وهو قاعد؟, قالت: \"<span style=\"color:#008000;\">نعم؛ بعد ما حَطَمَهُ الناس</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي السنة الشريفة المطهرة عن أنس -رضي الله عنه-: \"إن امرأة كان في عقلها شيء، فقالت: يا رسول الله! إن لي إليك حاجة، فقال: \"<span style=\"color:#008000;\">يا أم فلان! انظري أي السكك شئت؛ حتى أقضي لك حاجتك</span>\"، فخلا معها في بعض الطرق، حتى فرغتْ من حاجتها\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إن الإسلام حثَّ على صناعة المعروف، والبحث عن حاجات الناس، والسعي في قضائها، والسؤال عن المحتاجين، والعمل على رفع المعاناة عنهم بقدر المستطاع، وقد رتب الإسلام على ذلك العملِ الصالح جملةً من الفوائد النفسية والاجتماعية والإيمانية، منها:</p>\n<p>أن الجزاء من جنس العمل, فمن سعى في قضاء حوائج الناس؛ أعانه الله، وسدد خطاه، ورفع عنه البلاء، وقد جاء في صحيح مسلم وغيره عن ابن عمر -رضي الله عنه-، أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">المسلم أخو المسلم، لا يظلمه، ولا يسلمه، ومن كان في حاجة أخيه؛ كان الله في حاجته، ومن فرَّج عن مسلم كربة؛ فرج الله عنه كربة من كربات يوم القيامة</span>\"، وعن أنس -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">انصر أخاك ظالمًا أو مظلومًا</span>\"، قيل: يا رسول الله! هذا نصرته مظلومًا، فكيف ننصره ظالمًا؟! قال: \"<span style=\"color:#0000ff;\">تأخذ فوق يده</span>\".</p>\n<p>&nbsp;</p>\n<p>أن صناعة المعروف تدفع عن المسلم ميتة السوء، والتي كثرت في زماننا، وانتشرت في أيامنا بسبب قطيعة الرحم، وعدم التواصل، وانتشار ظاهرة الحسد والبغضاء والأنانية، وحب الدنيا وإيثارها على الآخرة، ومن مِيتة السوء موت الفجأة، والحوادث المروعة التي لا تدع مجالاً لاستدراك ما فاته، وتنزل بدون مقدمات، وقد جاء في الحديث: \"<span style=\"color:#0000ff;\">إن الصدقة تطفئ غضب الرب، وتدفع ميتة السوء</span>\"(رواه الترمذي وحسنه).</p>\n<p>&nbsp;</p>\n<p>أن بصناعة المعروف ينال المسلم الأجر العظيم، والثواب الكبير على العمل القليل، وهذا إن دل على شيء فيدل على أهمية صناعة الخير، وبذله لأهله، وما له من المكانة الرفيعة، والمنزلة العظيمة في الإسلام, ففي الصحيحين عن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لقد أريت رجلاً يتقلب في الجنة؛ في شجرة قطعها من ظهر الطريق, كانت تؤذي المسلمين</span>\".</p>\n<p>&nbsp;</p>\n<p>أن صناعة المعروف سبب عظيم للتواصل الاجتماعي، والتآلف بين القلوب، والتراحم بين الناس، وهو سبب لنزول الرحمة وحلول البركة؛ \"مَثَل المؤمنين في توادِّهم وتراحمهم وتعاطفهم مَثَل الجسد, إذا اشتكى شيئًا؛ تداعى له سائر الجسد بالسهر والحمى\"، وهي سبب هام لعلاج أنواع من الأمراض النفسية كضيق الصدر, ومعلوم أن الإحسان إلى الخلق بأنواع الإحسان والنفع لهم، يبعث على انشراح الصدر وطيب النفس، وهذا مجرب ومعلوم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن مجالات صناعة المعروف، وبذل النفع للآخرين له صور مختلفة، وأشكال مختلفة، وأبوابه رَحْبة، ونوافذه واسعة لا حصر لها، بل إن من القواعد الأصولية الأصيلة في الإسلام: رفع الحرج، ودفع الضرر عن الخلق.</p>\n<p>&nbsp;</p>\n<p>وقد بوَّب أهل الفقه والحديث أبوابًا خاصة في كثرة طرق الخير, والمبادرة إليها والسعي فيها، وأبوابًا في الترغيب في أعمال البر، ومنها:</p>\n<p>سداد الدَّيْن، وإنظار المُعْسر: فعن عبيدالله بن عبدالله أنه سمع أبا هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"كان تاجر يُداين الناس، فإذا رأى معسرًا قال لفتيانه: تجاوَزوا عنه؛ لعل الله أن يتجاوز عنا، فتجاوز اللهُ عنه\"، وفي رواية لمسلم: \"<span style=\"color:#0000ff;\">قال الله -عز وجل-: نحن أحق بذلك منه، تجاوزوا عنه</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>التصدق بالمنفعة: روى الإمام البخاري عن عبدالله بن عمرو -رضي الله عنهما- أنه قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أربعون خصلة, أعلاهن منيحة العنز, ما من عامل يعمل بخصلة منها رجاءَ ثوابها، وتصديق موعودها؛ إلا أدخله الله بها الجنة</span>\"؛ والمنيحة: هي أن الإنسان يكون عنده غنم وفيها حليب، فيمنحها لفقير يحلبها ويستفيد منها، فإذا انتهى الحليب منها أرجعها إلى صاحبها، فهذا تصدق بالمنفعة.</p>\n<p>&nbsp;</p>\n<p>الإعانة في تعليم الصنعة وإتقانها: عن أبي ذر -رضي الله عنه- قال: قلت: يا رسول الله! أي الأعمال أفضل؟, قال: \"<span style=\"color:#0000ff;\">الإيمان بالله، والجهاد في سبيله</span>\"، قال: قلت: أيُّ الرقاب أفضل؟, قال: \"<span style=\"color:#0000ff;\">أنفَسُها عند أهلها، وأعلاها ثمنًا</span>\"، قال: قلت: فإن لم أفعل؟, قال: \"<span style=\"color:#0000ff;\">تُعِين صانعًا, أو تصنع لأخرقَ</span>\" قال: قلت: يا رسول اللهَ أرأيت إن ضعُفت عن بعض العمل؟, قال: \"<span style=\"color:#0000ff;\">تكفُّ شرك عن الناس؛ فإنها صدقة منك على نفسك</span>\"؛ تعين صانعًا، أو تصنع لأخرق: أي: تعين المسلمين على شيء من أعمالهم، إذا رأيت مثلاً من لا يحسن عملاً فعملت له، وأعنتَه على ذلك، فأنت على خير.</p>\n<p>&nbsp;</p>\n<p>والحديث الشريف يؤسس لما يسمى بالعمل التطوعي، والذي يتكفل بعلاج الاكتئاب والوسواس، وضيق الصدر؛ لأن الفراغ والعزلة مجلبة للوسواس، والتفكير السلبي، ومدمر للحياة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الدين الإسلامي يريد الذين يخدمون الإسلام بإخلاص وتفانٍ، الباذلين للمعروف في السرَّاء والضرَّاء، لقد أخرجت مدرسة محمد -صلى الله عليه وسلم- رجالاً أفذاذًا نذروا أنفسهم لله، ولخدمة مجتمعهم؛ هذا بماله ونفقته، وهذا بعلمه وتعليمه وإرشاده، وآخر بخدمته وسعيه في إعانة الآخرين، فتأدَّبُوا بآداب الإسلام وقِيَمه، وائتمروا بأوامر الله وإرشاداته، حتى أصبح المجتمع الإسلامي مجتمعًا مثاليًّا متراحمًا؛ يحس الغني بحاجة الفقير، ويتألَّم الصحيح بألم المريض، ويتوجع فيه المعافى بوجع المنكوب، حتى انطبق فيهم قول المولى: (<span style=\"color:#ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَهُمْ مِنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ</span>)[آل عمران: 110].</p>\n<p>&nbsp;</p>\n<p>وتراهم إذا داهم عدوُّهم بلدةً من بلاد الإسلام، أو دارًا من دياره، هبَّت الأمة بعلمائها وخطبائها وشعوبها, لا يَهْدأ لها بال، ولا يرقد لها جَفن، حتى تُرجع الحق لأهله، وتنتصف من عدوها، وتنقذ أسراها ومنكوبيها، وتُغنيهم عن العَوَز والحاجة، حتى أصبحت أمة مرهوبة الجانب، مرفوعة الهامة، قوية البنيان.</p>\n<p>&nbsp;</p>\n<p>أين أمَّتنا ومجتمعنا اليوم مما يدور حولها من أزمات ونكبات؟! أين سعيهم وجهدهم من نصرة المظلوم، وإعانة المنكوب، وإغاثة النازحين، ومد يد العون للمشردين؟! أين هم من إخوانهم في بلاد الشام والعراق؟! هل ماتت الضمائر، وتبلَّدت المشاعر، وذهبت الشيم، وخمدت نار الغيرة، فأصبح كلٌّ منا يهتم بخاصة نفسه، ويدفع البلاء عن عتبة بابه؟! أين نحن من قول نبينا: \"<span style=\"color:#0000ff;\">من لم يهتم بأمر المسلمين، فليس منهم</span>\"؟!.</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام: يريد منا الدِّين أن نكون وحدة متكاملة، ونسيجًا مترابطًا، وبناء متينًا متراصًّا، يرحم الكبير منا الضعيف، ويوقر فينا الصغير الكبير، ويشكر الفقير منا الغني، ويعطف الغني منا على الفقير ويسلم عليه، يتفقد الأخ أخاه إن غاب، ويتوجَّع فيه المسلم لصاحبه إذا مرض، يعلِّم العالم جاهلهم وينصح فيه عاصيَهم؛ حتى يعود إلى رشده وعقله، يكرم الجار جارَه ويتفقده، يكرم الضيف ضيفه ويحسن إليه وإن كان غريبًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن صناعة المعروف عبادة وقُربة يتراوح حكمها بين الواجب والمندوب، وقد يؤدي الامتناع عن بذل المعروف لأهله -خاصة وقت الحاجة- بالعبد المسلم إلى الهلاك والوقوع في الإثم، وخاصة إذا مد إليه يد العون، وامتنع مع قدرته، ألم تسمع الحديث الذي فيه: \"<span style=\"color:#0000ff;\">يا بن آدم! استَطعمتُك فلم تطعمني, فيقول: يا رب! وكيف أطعمُك وأنت رب العالمين؟! فيقول: ألم تعلم أن عبدي فلانًا استطعمَك فلم تُطعمْه، أما لو أنك أطعمتَه لوجدتَ ذلك عندي</span>\".</p>\n<p>&nbsp;</p>\n<p>واعلموا أن بذل الخير وإعانة المحتاج هي معاملة مع الله وإخلاص العبادة له, قبل أن تكون معاملة مع الخلق؛ ولهذا فإن المسلم يبذل الخير للناس، بغض النظر عن مذهبه أو جنسيته, قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا * إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنْكُمْ جَزَاءً وَلَا شُكُورًا</span>)[الإنسان: 8، 9]، والمقصود بالأسير كما قال ابن عباس -رضي الله عنه-: الأسير الكافر، قال -رضي الله عنه-: \"<span style=\"color:#008000;\">كان أَسْراهم يومئذٍ مشركين</span>\"، ويشهد لهذا أن رسول الله -صلى الله عليه وسلم- أمر أصحابه يوم بدر أن يكرموا الأسارى، فكانوا يقدمونهم على أنفسهم عند الغداء!، فما بالك بالإحسان إلى المسلم؟!.</p>\n<p>&nbsp;</p>\n<p>وقد ضرب علماؤنا وفقهاؤنا الأمثلة الرائعة في بذل المعروف والإعانة على النوائب، والمواساة في الأزمات، ومن الأمثلة على ذلك: موقف أحد العلماء، ومعاملته مع مخالفه، والذي أراد الفتك به، وبذل جهده في الإيقاع به، يقول أحد تلامذته المقربين: \"وجئت يومًا مبشرًا له بموت أكبر أعدائه، وأشدهم عداوةً وأذًى له، فنهرَني، وتنكَّر لي، واسترجع، ثم قام من فوره إلى بيت أهله فعزَّاهم، وقال: إني لكم مكانه، ولا يكون لكم أمر تحتاجون فيه إلى مساعدة إلا وساعدتكم فيه، ونحو هذا من الكلام، فسُرُّوا به، ودعوا له، وعظموا هذه الحال منه\", فرحم الله علماءنا وفقهاءنا.</p>\n<p>&nbsp;</p>\n<p>فسارعوا إلى مرضاة الله والاستقامة على طاعته، وابذلوا المعروف، وصلوا الأرحام، وتمسكوا من الإسلام بالعروة الوثقى، وتدبروا كتاب ربكم، وتمسكوا بسنة رسول الله -صلى الله عليه وسلم-، وعَضُّوا عليهما بالنواجذ، واستقيموا على الصراط المستقيم, صراط الذين أنعم الله عليهم غير المغضوب عليهم ولا الضالين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين، والتائب من الذنب كمن لا ذنب له.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-: (<span style=\"color:#ff0000;\">لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا * وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span>)[النساء: 114، 115].</p>\n<p>&nbsp;</p>\n<p>إن صناعة المعروف وبذله لأهله قربة من القربات التي يتقرب بها العبد إلى الله، والعبادة كما عرَّفها بعض العلماء: اسم جامع لكل ما يحبه الله ويرضاه، من الأعمال والأقوال.</p>\n<p>&nbsp;</p>\n<p>وقد أحاط الإسلام عمل المعروف بجملة من الآداب؛ ليكتمل الأجر، ويحصل الثواب، ومن تلك الآداب:</p>\n<p>الإخلاص لله: فإن الأعمال في الإسلام لا توزن بقلة أو كثرة، وإنما بقدر ما يقترن بها من إخلاص النية، فرب عمل قليل -مثل: إطعام جائع، أو إدخال سرور إلى قلب مسلم- اقترن به الإخلاص؛ أفضلُ عند الله من أعمال كثيرة في الميزان، وقد كان رسولنا الكريم يغرس هذه المعاني السامية في أذهان الصحابة -رضوان الله عليهم أجمعين-، ويحثهم على إخلاص النية لله، ومن ذلك قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اتقوا النار ولو بشق تمرة</span>\"، وقوله عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يا نساء المسلمات! لا تحقرنَّ جارة لجارتها ولو فِرْسِنَ شاة</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فالحذرَ الحذرَ من المنِّ والأذى, قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ فَمَثَلُهُ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌ فَأَصَابَهُ وَابِلٌ فَتَرَكَهُ صَلْدًا لَا يَقْدِرُونَ عَلَى شَيْءٍ مِمَّا كَسَبُوا وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ</span>)[البقرة: 264] ، ولأجل ذلك حثَّ الإسلام على إخفاء الصدقات؛ فإنه أرجى للقبول: (<span style=\"color:#ff0000;\">إِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاءَ فَهُوَ خَيْرٌ لَكُمْ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّئَاتِكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span>)[البقرة: 271]، وفي صحيح مسلم: \"<span style=\"color:#0000ff;\">ورجل تصدَّق بصدقة فأخفاها, حتى لا تعلم شماله ما تنفق يمينه</span>\".</p>\n<p>&nbsp;</p>\n<p>وبعض المسلمين يمتنع من صناعة المعروف بحجة أن فلانًا من الناس لا يستحق الصدقة والإعانة؛ لكونه مقصرًا في حق الله وحق العباد، والحق: أن المسلم عليه أن يوصل المعروف إلى أهله وذويه، وإن وقع عند مَن لا يستحقه، فيكفيه أنه بذل جهده، وأخلص نيته، وبلغ قصده، وليعتبر بما جاء عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">قال رجل: لأتصدقنَّ بصدقة، فخرج بصدقته فوضعها في يد سارق، فأصبحوا يتحدثون: تُصدِّق على سارق!, فقال: اللهم لك الحمد، لأتصدقنَّ بصدقة، فخرج بصدقته فوضعها في يدي زانية، فأصبحوا يتحدثون: تُصدِّق الليلة على زانية!, فقال: اللهم لك الحمد على زانية، لأتصدقنَّ بصدقة، فخرج بصدقته فوضعها في يدي غني، فأصبحوا يتحدثون: تُصدِّق على غني!, فقال: اللهم لك الحمد على سارق, وعلى زانية, وعلى غني، فأُتي فقيل له: أما صدقتُك على سارق؛ فلعله أن يستعفَّ عن سرقته، وأما الزانية؛ فلعلها أن تستعفَّ عن زناها، وأما الغني؛ فلعله يعتبر فينفق مما أعطاه الله</span>\".</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بذل_المعروف_وصناعته.doc",
      "path": "/database/files/بذل_المعروف_وصناعته.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B0%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D9%88%D9%81-%D9%88%D8%B5%D9%86%D8%A7%D8%B9%D8%AA%D9%87/download-file/372779"
    },
    {
      "name": "بذل_المعروف_وصناعته.pdf",
      "path": "/database/files/بذل_المعروف_وصناعته.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B0%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D9%88%D9%81-%D9%88%D8%B5%D9%86%D8%A7%D8%B9%D8%AA%D9%87/download-file/372780"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بذل-المعروف-وصناعته"
}
