{
  "id": 3283,
  "title": "بر الوالدين أحياءً وأمواتًا",
  "slug": "بر-الوالدين-أحياء-وأمواتا",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عبد الرحمن البعيجان"
  },
  "rawContent": "عناصر الخطبة\n                        1/على المسلم أن يتفكر في فضل والديه عليه 2/وصية الله تعالى بالإحسان إلى الوالدين 3/بعض فضائل وخيرات بر الوالدين 4/بر الوالدين لا ينقطع بموتهما 5/العواقب الوخيمة لعقوق الوالدين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    بِرُّ الوالدينِ يكون بصِلَتِهما، وصِدْق المحبة لهما، والرفق بهما، والإحسان إليهما، وجَبرِ خاطِرِهما، ومراعاة مشاعرهما، وضده الإساءة والعقوق، والتفريط فيهما وتضييع الحقوق...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي خلَقَنا وهدانا، وقضى ألَّا نعبد إلا إيَّاه وبالوالدين إحسانًا، أمرَنا بالبِرِّ وأداء الحقوق، ونهانا عن الشرك والفسوق والعقوق، نحمده على ما يواليه، حمدًا يُحبه ويُرضيه، ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهدِه اللهُ فلا مضلَّ له أبدًا، ومَنْ يُضلِلْ فلن تجد له وليًّا مُرشدًا، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، بلغ الرسالة وأدَّى الأمانةَ، ونصَح الأمةَ، وجاهد في الله حق الجهاد حتى أتاه اليقين، -صلوات الله وسلامه عليه-، وعلى آله وصحبه أجمعين، ومن اهتدى بهديه واستن بسنته إلى يوم الدين.\n \nأما بعدُ: فإن خير الحديث كلام الله، وخير الهدي هدي محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكلَّ بدعةٍ ضلالةٌ، وكل ضلالة في النار.\n \nعبادَ اللهِ: إن الله خلق الإنسان لطاعته الموجِبة لمرضاته، ونهاه عن معصيته الموجبة لسخطه؛ (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8]، فاتقوا الله فيما أمر، وانتهوا عمَّا نهى عنه وزجر؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأيها الناسُ: إن الله أمَر بالعدل والإحسان، وإعطاء كل ذي حقٍّ حقَّه، قال تعالى: (وَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا)[الْإِسْرَاءِ: 26]، وقال: (فَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ ذَلِكَ خَيْرٌ لِلَّذِينَ يُرِيدُونَ وَجْهَ اللَّهِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[الرُّومِ: 38]، وعن ابن عمر -رضي الله عنهما-، أن النبي -صلى الله عليه وسلم- قال: \"مَنْ صنَع إليكم معروفًا فكافِئوه، فإن لم تجدوا ما تكافئوه فادعُوا له، حتى تعلموا أنكم قد كافأتموه\"(رواه أحمد).\n \nعبادَ اللهِ: لقد شرع الله النكاح، وحرم السفاح، وأناط بالوالدين حقوقًا ومسئوليات شاقة، فكلفهما برعاية الأبناء وتربيتهم، وفطر قلوبهم على الحب والرحمة، والرأفة والشفقة، فجدير بالمرء أن يتذكر كم شقي والداه ليسعد، وكم نصَبَا كي يستريح، وكم سَهِرَا لأجل أن يرقد، وكم جاعَا لأجل أن يشبع، وكم عَطِشًا لأجل أن يرتوي، وكم تجشَّمَا المخاوفَ ليطمئنَّ، وقد فرَض اللهُ مقابلَ ذلك برهما وصحبتهما، والإحسان إليهما، وخفض الجناح لهما، بل وقرن حقهما بحقه، ورضاهما برضاه، وسخطهما بسخطه، وجعل الجنة تحت أقدام الأمهات، قال تعالى: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ)[النِّسَاءِ: 36].\n \nعبادَ اللهِ: إن من أعظم الحقوق وأوجبها، وأجلّ القُرَب وأحبِّها حق الوالدين والإحسان إليهما، وخفض جناح الذل لهما، والرحمة والرأفة بهما، وخاصة عند العجز والكِبَر، قال تعالى: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّي ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الْإِسْرَاءِ: 23-24].\n \nمعاشرَ المسلمينَ: لقد أوصى الله بالإحسان إلى الوالدين، وحث على صحبتهما بالمعروف ولو كانا كافرين، قال تعالى: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ * وَإِنْ جَاهَدَاكَ عَلى أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلَا تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا)[لُقْمَانَ: 14-15]، وقال: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا حَتَّى إِذَا بَلَغَ أَشُدَّهُ وَبَلَغَ أَرْبَعِينَ سَنَةً قَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ * أُولَئِكَ الَّذِينَ نَتَقَبَّلُ عَنْهُمْ أَحْسَنَ مَا عَمِلُوا وَنَتَجاوَزُ عَنْ سَيِّئَاتِهِمْ فِي أَصْحَابِ الْجَنَّةِ وَعْدَ الصِّدْقِ الَّذِي كَانُوا يُوعَدُونَ)[الْأَحْقَافِ: 15-16].\n \nعبادَ اللهِ: بِرُّ الوالدينِ يكون بصِلَتِهما، وصِدْق المحبة لهما، والرفق بهما، والإحسان إليهما، وجَبرِ خاطِرِهما، ومراعاة مشاعرهما، وضده الإساءة والعقوق، والتفريط فيهما وتضييع الحقوق.\n \nمعاشرَ المسلمينَ: رضا الله منوط برضا الوالدين، وسخط الله مقرون بسخط الوالدين؛ فعن عبد الله بن عمر -رضي الله عنهما-، عن النبي -صلى الله عليه وسلم- قال: \"رضا الرب في رضا الوالد، وسخط الرب في سخط الوالد\"(رواه الترمذي)، وعن أبي الدرداء -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"الوالد أوسط أبواب الجنة، فحافظ على ذلك الباب\"(رواه الحاكم)، وعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"رغم أنف، ثم رغم أنف، ثم رغم أنف. قيل: من يا رسول الله؟ قال: من أدرك أبويه عند الكبر، أحدهما أو كليهما فلم يدخل الجنة\"(رواه مسلم).\n \nعبادَ اللهِ: بر الوالدين من أعظم القربات، وأجل الطاعات، ومن أحب الأعمال إلى الله -تعالى-، فعن عبد الله بن مسعود -رضي الله عنه- قال: \"سألت النبي -صلى الله عليه وسلم-: أي العمل أحب إلى الله؟ قال: الصلاة على وقتها. قلتُ: ثم أي؟ قال: بر الوالدين. قلتُ: ثم أي؟ قال: الجهاد في سبيل الله\"(مُتَّفَق عليه).\n \nولقد بلَغ من تأكيد رسول الله -صلى الله عليه وسلم- على حق الوالدين أن جعله مقدَّمًا على الجهاد في سبيل الله، فعن عبد الله بن عمرو -رضي الله عنهما- قال: \"جاء رجل إلى النبي -صلى الله عليه وسلم- يستأذنه في الجهاد، فقال: أحي والداك؟ قال: نعم. قال: ففيهما فجاهد\" مُتَّفَق عليه، وعن معاوية بن جاهمة السلمي أن جاهمة جاء إلى النبي -صلى الله عليه وسلم- فقال: \"يا رسول الله، أردت أن أغزو وقد جئت أستشيرك. فقال: هل لك من أم؟ قال: نعم. قال: فالزمها؛ فإن الجنة تحت رجليها\"(رواه النسائي).\n \nعبادَ اللهِ: بر الوالدين من أسباب رفع البلاء، وإجابة الدعاء، فعن أسيد بن جابر -رضي الله عنه- قال: \"كان عمر بن الخطاب -رضي الله عنه- إذا أتى عليه أمداد أهل اليمن سألهم: أفيكم أويس بن عامر؟ حتى أتى على أويس، فقال: أنت أويس بن عامر؟ قال: نعم. قال: من مراد ثم من قرن؟ قال: نعم. قال: فكان بك برص فبرأت منه إلا موضع درهم؟ قال: نعم. قال: لك والدة؟ قال: نعم. قال: سمعتُ رسول الله -صلى الله عليه وسلم- يقول: يأتي عليكم أويس بن عامر، مع أمداد أهل اليمن، من مراد ثم من قرن، كان به برَص فبرأ منه إلا موضع درهم، له والدة هو بها بَرّ، لو أقسَم على الله لَأبرَّه، فإن استطعتَ أن يستغفر لكَ فافعَلْ، فاستغفِرْ لي، فاستغَفَر له، فقال له عمر: أين تريد؟ قال: الكوفة. قال: ألَا أكتب لك إلى عاملها؟ قال: لا، أكون في غبراء الناس أحب\"(رواه مسلم).\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الحيي الستيِّر، جعَل من الأخلاق قيامًا ومقادير، وتمَّم مكارم الأخلاق ببعثة البشير النذير، والسراج المنير، نبينا محمد صلى الله وسلم عليه، وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.\n \nعبادَ اللهِ: بر الوالدين لا ينقطع بموتهما؛ بل يستمر بالوفاء بعهدهما، وقضاء الدين عنهما، والصدقة والدعاء لهما، والإحسان والود ووصل صلتهما، فعن أبي أسيد -رضي الله عنه- قال: \"بينما أنا جالس عند رسول الله -صلى الله عليه وسلم- إذ جاءه رجل مه الأنصار فقال: يَا رَسُولَ اللهِ، هَلْ بَقِيَ عَلَيَّ مِنْ بِرِّ أَبَوَيَّ شَيْءٌ بَعْدَ مَوْتِهِمَا أَبَرُّهُمَا بِهِ؟ قَالَ: \" نَعَمْ خِصَالٌ أَرْبَعَةٌ: الصَّلَاةُ عَلَيْهِمَا -أي: الدعاء لهما-، وَالِاسْتِغْفَارُ لَهُمَا، وَإِنْفَاذُ عَهْدِهِمَا، وَإِكْرَامُ صَدِيقِهِمَا، وَصِلَةُ الرَّحِمِ الَّتِي لَا رَحِمَ لَكَ إِلَّا مِنْ قِبَلِهِمَا، فَهُوَ الَّذِي بَقِيَ عَلَيْكَ مِنْ بِرِّهِمَا بَعْدَ مَوْتِهِمَا\"(رواه أحمد)، وعن أنس بن مالك -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن العبد ليموت والداه أو أحدهما وإنه لَهما لَعاقّ، فلا يزال يدعو لهما، ويستغفر لهما حتى يكتبه الله بارًّا\"(رواه البيهقي).\n \nعبادَ اللهِ: عقوق الوالدين ذنب عظيم، شؤمه وخيم، وعاقبته عذاب الجحيم، ولا يدخل الجنة عاقٌّ لوالديه، ولا ينظر الله إليه يوم القيامة، ولعَن اللهُ مَنْ عقَّ والديه، فعن أبي بكرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: ألَا أُنبِّئكم بأكبرِ الكبائرِ؟ قالوا: بلى يا رسول الله. قال: الإشراك بالله، وعقوق الوالدين، وكان متكئا فجلس فقال: ألا وقول الزور. قال: فما زال يكررها حتى قلنا: ليته سكت\" مُتَّفَق عليه؛ فاحذر عبد الله من عقوبة الله نتيجة العقوق، فقد قال النبي -صلى الله عليه وسلم-: \"كل الذنوب يؤخر الله -تعالى- ما شاء منها إلى يوم القيامة إلا عقوق الوالدين؛ فإن الله -تعالى- يعجله لصاحبه في الحياة قبل الممات\"(رواه الحاكم).\n \nوبعد عبادَ اللهِ: فبِرُّ الوالدينِ حقٌّ يجب أداؤه، ودَينٌ يجب قضاؤه، وبابٌ من أبواب الجنة، فلا تُفرِّطوا فيه، ولا تَستكثِروا ما تبذلونه فيه؛ فهما سبب الوجود، والله -تعالى- يقول: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرَّحْمَنِ: 60].\n \nاللهم اغفر لنا ولوالدينا ولِمَنْ له حقٌّ علينا، واكتبنا من البررة الأبرار، اللهم وفقنا لبر الوالدين والوفاء بحقهما أحياء وأمواتا، واجمعنا بهم في مستقر رحمتك، اللهم أرض عَنَّا وعنهم، وارزقنا رضاهم، وجازهم عَنَّا أحسن الجزاء، واجعل لنا ولهم من الباقيات الصالحات أوفر حظ ونصيب، رحمتك يا أرحم الراحمين.\n \nوصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/على المسلم أن يتفكر في فضل والديه عليه 2/وصية الله تعالى بالإحسان إلى الوالدين 3/بعض فضائل وخيرات بر الوالدين 4/بر الوالدين لا ينقطع بموتهما 5/العواقب الوخيمة لعقوق الوالدين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بِرُّ الوالدينِ يكون بصِلَتِهما، وصِدْق المحبة لهما، والرفق بهما، والإحسان إليهما، وجَبرِ خاطِرِهما، ومراعاة مشاعرهما، وضده الإساءة والعقوق، والتفريط فيهما وتضييع الحقوق...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374200\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلَقَنا وهدانا، وقضى ألَّا نعبد إلا إيَّاه وبالوالدين إحسانًا، أمرَنا بالبِرِّ وأداء الحقوق، ونهانا عن الشرك والفسوق والعقوق، نحمده على ما يواليه، حمدًا يُحبه ويُرضيه، ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهدِه اللهُ فلا مضلَّ له أبدًا، ومَنْ يُضلِلْ فلن تجد له وليًّا مُرشدًا، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، بلغ الرسالة وأدَّى الأمانةَ، ونصَح الأمةَ، وجاهد في الله حق الجهاد حتى أتاه اليقين، -صلوات الله وسلامه عليه-، وعلى آله وصحبه أجمعين، ومن اهتدى بهديه واستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن خير الحديث كلام الله، وخير الهدي هدي محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكلَّ بدعةٍ ضلالةٌ، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله خلق الإنسان لطاعته الموجِبة لمرضاته، ونهاه عن معصيته الموجبة لسخطه؛ (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 7-8]، فاتقوا الله فيما أمر، وانتهوا عمَّا نهى عنه وزجر؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إن الله أمَر بالعدل والإحسان، وإعطاء كل ذي حقٍّ حقَّه، قال تعالى: (<span style=\"color:#ff0000;\">وَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا</span>)[الْإِسْرَاءِ: 26]، وقال: (<span style=\"color:#ff0000;\">فَآتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ ذَلِكَ خَيْرٌ لِلَّذِينَ يُرِيدُونَ وَجْهَ اللَّهِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[الرُّومِ: 38]، وعن ابن عمر -رضي الله عنهما-، أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ صنَع إليكم معروفًا فكافِئوه، فإن لم تجدوا ما تكافئوه فادعُوا له، حتى تعلموا أنكم قد كافأتموه</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد شرع الله النكاح، وحرم السفاح، وأناط بالوالدين حقوقًا ومسئوليات شاقة، فكلفهما برعاية الأبناء وتربيتهم، وفطر قلوبهم على الحب والرحمة، والرأفة والشفقة، فجدير بالمرء أن يتذكر كم شقي والداه ليسعد، وكم نصَبَا كي يستريح، وكم سَهِرَا لأجل أن يرقد، وكم جاعَا لأجل أن يشبع، وكم عَطِشًا لأجل أن يرتوي، وكم تجشَّمَا المخاوفَ ليطمئنَّ، وقد فرَض اللهُ مقابلَ ذلك برهما وصحبتهما، والإحسان إليهما، وخفض الجناح لهما، بل وقرن حقهما بحقه، ورضاهما برضاه، وسخطهما بسخطه، وجعل الجنة تحت أقدام الأمهات، قال تعالى: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ</span>)[النِّسَاءِ: 36].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن من أعظم الحقوق وأوجبها، وأجلّ القُرَب وأحبِّها حق الوالدين والإحسان إليهما، وخفض جناح الذل لهما، والرحمة والرأفة بهما، وخاصة عند العجز والكِبَر، قال تعالى: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّي ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)[الْإِسْرَاءِ: 23-24].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: لقد أوصى الله بالإحسان إلى الوالدين، وحث على صحبتهما بالمعروف ولو كانا كافرين، قال تعالى: (<span style=\"color:#ff0000;\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ * وَإِنْ جَاهَدَاكَ عَلى أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلَا تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفًا</span>)[لُقْمَانَ: 14-15]، وقال: (<span style=\"color:#ff0000;\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلَاثُونَ شَهْرًا حَتَّى إِذَا بَلَغَ أَشُدَّهُ وَبَلَغَ أَرْبَعِينَ سَنَةً قَالَ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ وَأَنْ أَعْمَلَ صَالِحًا تَرْضَاهُ وَأَصْلِحْ لِي فِي ذُرِّيَّتِي إِنِّي تُبْتُ إِلَيْكَ وَإِنِّي مِنَ الْمُسْلِمِينَ * أُولَئِكَ الَّذِينَ نَتَقَبَّلُ عَنْهُمْ أَحْسَنَ مَا عَمِلُوا وَنَتَجاوَزُ عَنْ سَيِّئَاتِهِمْ فِي أَصْحَابِ الْجَنَّةِ وَعْدَ الصِّدْقِ الَّذِي كَانُوا يُوعَدُونَ</span>)[الْأَحْقَافِ: 15-16].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بِرُّ الوالدينِ يكون بصِلَتِهما، وصِدْق المحبة لهما، والرفق بهما، والإحسان إليهما، وجَبرِ خاطِرِهما، ومراعاة مشاعرهما، وضده الإساءة والعقوق، والتفريط فيهما وتضييع الحقوق.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: رضا الله منوط برضا الوالدين، وسخط الله مقرون بسخط الوالدين؛ فعن عبد الله بن عمر -رضي الله عنهما-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">رضا الرب في رضا الوالد، وسخط الرب في سخط الوالد</span>\"(رواه الترمذي)، وعن أبي الدرداء -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">الوالد أوسط أبواب الجنة، فحافظ على ذلك الباب</span>\"(رواه الحاكم)، وعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">رغم أنف، ثم رغم أنف، ثم رغم أنف. قيل: من يا رسول الله؟ قال: من أدرك أبويه عند الكبر، أحدهما أو كليهما فلم يدخل الجنة</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بر الوالدين من أعظم القربات، وأجل الطاعات، ومن أحب الأعمال إلى الله -تعالى-، فعن عبد الله بن مسعود -رضي الله عنه- قال: \"سألت النبي -صلى الله عليه وسلم-: أي العمل أحب إلى الله؟ قال: <span style=\"color:#0000ff;\">الصلاة على وقتها</span>. قلتُ: ثم أي؟ قال: <span style=\"color:#0000ff;\">بر الوالدين</span>. قلتُ: ثم أي؟ قال: <span style=\"color:#0000ff;\">الجهاد في سبيل الله</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>ولقد بلَغ من تأكيد رسول الله -صلى الله عليه وسلم- على حق الوالدين أن جعله مقدَّمًا على الجهاد في سبيل الله، فعن عبد الله بن عمرو -رضي الله عنهما- قال: \"جاء رجل إلى النبي -صلى الله عليه وسلم- يستأذنه في الجهاد، فقال: أحي والداك؟ قال: نعم. قال: ففيهما فجاهد\" مُتَّفَق عليه، وعن معاوية بن جاهمة السلمي أن جاهمة جاء إلى النبي -صلى الله عليه وسلم- فقال: \"يا رسول الله، أردت أن أغزو وقد جئت أستشيرك. فقال: <span style=\"color:#0000ff;\">هل لك من أم</span>؟ قال: نعم. قال: <span style=\"color:#0000ff;\">فالزمها؛ فإن الجنة تحت رجليها</span>\"(رواه النسائي).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بر الوالدين من أسباب رفع البلاء، وإجابة الدعاء، فعن أسيد بن جابر -رضي الله عنه- قال: \"<span style=\"color:#008000;\">كان عمر بن الخطاب -رضي الله عنه- إذا أتى عليه أمداد أهل اليمن سألهم: أفيكم أويس بن عامر؟ حتى أتى على أويس، فقال: أنت أويس بن عامر؟ قال: نعم. قال: من مراد ثم من قرن؟ قال: نعم. قال: فكان بك برص فبرأت منه إلا موضع درهم؟ قال: نعم. قال: لك والدة؟ قال: نعم. قال: سمعتُ رسول الله -صلى الله عليه وسلم- يقول: يأتي عليكم أويس بن عامر، مع أمداد أهل اليمن، من مراد ثم من قرن، كان به برَص فبرأ منه إلا موضع درهم، له والدة هو بها بَرّ، لو أقسَم على الله لَأبرَّه، فإن استطعتَ أن يستغفر لكَ فافعَلْ، فاستغفِرْ لي، فاستغَفَر له، فقال له عمر: أين تريد؟ قال: الكوفة. قال: ألَا أكتب لك إلى عاملها؟ قال: لا، أكون في غبراء الناس أحب</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الحيي الستيِّر، جعَل من الأخلاق قيامًا ومقادير، وتمَّم مكارم الأخلاق ببعثة البشير النذير، والسراج المنير، نبينا محمد صلى الله وسلم عليه، وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بر الوالدين لا ينقطع بموتهما؛ بل يستمر بالوفاء بعهدهما، وقضاء الدين عنهما، والصدقة والدعاء لهما، والإحسان والود ووصل صلتهما، فعن أبي أسيد -رضي الله عنه- قال: \"بينما أنا جالس عند رسول الله -صلى الله عليه وسلم- إذ جاءه رجل مه الأنصار فقال: يَا رَسُولَ اللهِ، هَلْ بَقِيَ عَلَيَّ مِنْ بِرِّ أَبَوَيَّ شَيْءٌ بَعْدَ مَوْتِهِمَا أَبَرُّهُمَا بِهِ؟ قَالَ: \" <span style=\"color:#0000ff;\">نَعَمْ خِصَالٌ أَرْبَعَةٌ: الصَّلَاةُ عَلَيْهِمَا</span> -أي: الدعاء لهما-، <span style=\"color:#0000ff;\">وَالِاسْتِغْفَارُ لَهُمَا، وَإِنْفَاذُ عَهْدِهِمَا، وَإِكْرَامُ صَدِيقِهِمَا، وَصِلَةُ الرَّحِمِ الَّتِي لَا رَحِمَ لَكَ إِلَّا مِنْ قِبَلِهِمَا، فَهُوَ الَّذِي بَقِيَ عَلَيْكَ مِنْ بِرِّهِمَا بَعْدَ مَوْتِهِمَا</span>\"(رواه أحمد)، وعن أنس بن مالك -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن العبد ليموت والداه أو أحدهما وإنه لَهما لَعاقّ، فلا يزال يدعو لهما، ويستغفر لهما حتى يكتبه الله بارًّا</span>\"(رواه البيهقي).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: عقوق الوالدين ذنب عظيم، شؤمه وخيم، وعاقبته عذاب الجحيم، ولا يدخل الجنة عاقٌّ لوالديه، ولا ينظر الله إليه يوم القيامة، ولعَن اللهُ مَنْ عقَّ والديه، فعن أبي بكرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: ألَا أُنبِّئكم بأكبرِ الكبائرِ؟ قالوا: بلى يا رسول الله. قال: الإشراك بالله، وعقوق الوالدين، وكان متكئا فجلس فقال: ألا وقول الزور. قال: فما زال يكررها حتى قلنا: ليته سكت\" مُتَّفَق عليه؛ فاحذر عبد الله من عقوبة الله نتيجة العقوق، فقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كل الذنوب يؤخر الله -تعالى- ما شاء منها إلى يوم القيامة إلا عقوق الوالدين؛ فإن الله -تعالى- يعجله لصاحبه في الحياة قبل الممات</span>\"(رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>وبعد عبادَ اللهِ: فبِرُّ الوالدينِ حقٌّ يجب أداؤه، ودَينٌ يجب قضاؤه، وبابٌ من أبواب الجنة، فلا تُفرِّطوا فيه، ولا تَستكثِروا ما تبذلونه فيه؛ فهما سبب الوجود، والله -تعالى- يقول: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرَّحْمَنِ: 60].</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا ولِمَنْ له حقٌّ علينا، واكتبنا من البررة الأبرار، اللهم وفقنا لبر الوالدين والوفاء بحقهما أحياء وأمواتا، واجمعنا بهم في مستقر رحمتك، اللهم أرض عَنَّا وعنهم، وارزقنا رضاهم، وجازهم عَنَّا أحسن الجزاء، واجعل لنا ولهم من الباقيات الصالحات أوفر حظ ونصيب، رحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار، اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها. عبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بر_الوالدين_أحياءً_وأمواتًا.pdf",
      "path": "/database/files/بر_الوالدين_أحياءً_وأمواتًا.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B1-%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A3%D8%AD%D9%8A%D8%A7%D8%A1-%D9%88%D8%A3%D9%85%D9%88%D8%A7%D8%AA%D8%A7/download-file/375066"
    },
    {
      "name": "بر_الوالدين_أحياءً_وأمواتًا.doc",
      "path": "/database/files/بر_الوالدين_أحياءً_وأمواتًا.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B1-%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A3%D8%AD%D9%8A%D8%A7%D8%A1-%D9%88%D8%A3%D9%85%D9%88%D8%A7%D8%AA%D8%A7/download-file/375067"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بر-الوالدين-أحياء-وأمواتا"
}
