{
  "id": 3299,
  "title": "بر الوالدين سعادة ونجاة",
  "slug": "بر-الوالدين-سعادة-ونجاة",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نفع الأعمال أو ضررها يعود إلى صاحبها 2/معنى حق الله تعالى وجزاء من قام به أو ضيعه 3/جزاء التهاون في حقوق الآخرين 4/أسباب عِظَم حق الوالدين 5/العاقبة الحسنة لبر الوالدين 6/صور من عقوق الوالدين وعاقبة ذلك العقوق 7/بر الوالدين من مكارم الأخلاق\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن حقوق الوالدين مع ما في القيام بها من عظيم الأجور والبركة، فهي من مكارم الأخلاق، وأكرم الخصال، التي يقوم بها مَنْ طابت سريرته، وكرم أصله، وزكت أخلاقه، وجزاء الإحسان الإحسان، والمعروف حقُّه الرعاية والوفاء، والجميل يقابَل بالجميل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي تفضَّل على عباده ففصَّل لهم الحقوقَ والواجباتِ، ورضي لهم الأعمال الصالحات، وكَرِهَ لهم السيئاتِ، ووعَد الصالحينَ بالخيرات، وأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، مجيب الدعوات، وأشهد أن نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، المؤيَّد بالمعجِزات، اللهم صلِّ وسلِّم وَبَارِكْ على عبدكَ ورسولكَ محمد، وعلى آله وصحبه الناصرينَ لدين الله بالجهاد والحُجَج والبيِّنات.\n \nأما بعدُ: فاتقوا الله ولا تُضيِّعوا فرائضَه، ولا تعتَدُوا على حدوده، فقد فاز مَنِ اتقى، وخاب من اتبع الهوى.\n \nعبادَ اللهِ: اعلموا أن أعمال العباد لهم أو عليهم، لا ينفع اللهَ طاعةٌ، ولا تضرُّه معصيةٌ، قال الله -تعالى-: (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ)[الْجَاثِيَةِ: 15]، وقال تعالى: (مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ)[غَافِرٍ: 40]، وقال عز وجل: \"يا عبادي! إنكم ‌لن تبلغوا ضري فتضروني، ولن ‌تبلغوا ‌نفعي ‌فتنفعوني، يَا عِبَادِي إِنَّمَا هِيَ ‌أَعْمَالُكُمْ ‌أُحْصِيهَا ‌لَكُمْ ثُمَّ أُوَفِّيكُمْ إِيَّاهَا، فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ\"(رواه مسلم من حديث أبي ذر -رضي الله عنه-).\n \nوأداء الحقوق الواجبة على العبد نفعها في آخر الأمر يعود إلى المكلَّف، بالثواب في الدنيا والآخرة، كما قال تعالى: (فَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا كُفْرَانَ لِسَعْيِهِ وَإِنَّا لَهُ كَاتِبُونَ)[الْأَنْبِيَاءِ: 94]، (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا)[الْكَهْفِ: 30]، والتقصير في بعض الحقوق الواجبة على المكلَّف، أو تضييعها أو تركها بالكلية، يعود ضررُه وعقوبتُه على الإنسان المضيِّع للحقوق المشروعة، في الدِّين؛ لأنه إن ضيَّع حقوق رب العالمين، فما ضر إلا نفسَه في الدنيا والآخرة، فالله غنيٌّ عن العالمين، قال تعالى: (إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ)[الزُّمَرِ: 7]، وقال تعالى: (يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ)[فَاطِرٍ: 15]، وقال عز وجل: (هَا أَنْتُمْ هَؤُلَاءِ تُدْعَوْنَ لِتُنْفِقُوا فِي سَبِيلِ اللَّهِ فَمِنْكُمْ مَنْ يَبْخَلُ وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ)[مُحَمَّدٍ: 38]، وقال تعالى: (وَمَنْ يَكْسِبْ إِثْمًا فَإِنَّمَا يَكْسِبُهُ عَلَى نَفْسِهِ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا)[النِّسَاءِ: 111].\n \nوحقُّ الرب الذي يجب حفظُه هو التوحيد، وقد وعَد اللهُ عليه أعظمَ الثواب، قال تعالى: (وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ)[ق: 31-32]، ومن ضيع حق الله -عز وجل- بالشرك به، واتخاذ وسائط من دونه، يعبدهم ويدعوهم، لكشف الضر والكربات، وقضاء الحاجات، والنصر، والرزق، ويتوكل عليهم فقد خاب وخسر، وأشرَك، وضلَّ سعيُه، لا يقبل الله منه عدلًا ولا فديةً، ويقال له: ادخل النار مع الداخلينَ، إلا أن يتوب من الشرك، وفي الحديث: \"يقال للرجل من أهل النار: لو أنَّ لكَ ما في الأرض هل تفتدي به من النار؟ فيقول: نعم. فيقال له: قد أَمرتُكَ بما هو أيسر من ذلك، وقد أخذتُ عليكَ وأنتَ في دهر آدم فأبيتَ إلا أن تشرك بي\"(رواه البخاري ومسلم عن أنس -رضي الله عنه-).\n \nوإِنْ ضيَّع المكلَّفُ وترَكَ حقوقَ الخلق الواجبة فقد حرَم نفسَه ومنَع نفسَه من الثواب في الدنيا والآخرة، وإن قصَّر في بعضها، فقد حرَم من الخير بقدر ما نقص من القيام بحقوق الخلق، والحياة تمضي بما يلقى الإنسانُ من شدة ورخاء، وحرمان وعطاء، ولا تتوقَّف الحياة على نَيْل الإنسان حقوقَه الواجبة له، وعند الله تجتمع الخصوم، فيعطي اللهُ المظلومَ حقَّه ممَّن ظلَمَه، وضيَّع حقَّه، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"لَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ، ‌حَتَّى ‌يُقَادَ ‌لِلشَّاةِ الْجَلْحَاءِ مِنَ الْقَرْنَاءِ\"(رواه مسلم).\n \nوأعظمُ الحقوق بعد حق الله -سبحانه-، وحق رسوله -صلى الله عليه وسلم- حقوق الوالدين، ولعِظَم حقِّهما قرَن اللهُ حقَّهما بحقهما، فقال تعالى: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّي ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الْإِسْرَاءِ: 23-24]، وقال تعالى: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ)[لُقْمَانَ: 14]، وعظَّم اللهُ حقَّ الوالدينِ؛ لأنه أوجَدَك وخلَقَك بهما، والأم وجدت في مراحل الحمل أعظم مشقات، وأشرفت بالوضع على الهلاك، قال تعالى: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا)[الْأَحْقَافِ: 15]، ورضاعه آية من آيات الله، والأب يرعى ويربي، ويسعى لرزق الولد، ويعالجان من الأمراض، ويسهر الوالِدانِ لينام الولد، ويتعبان ليستريح، ويُضيِّقان على أنفسهما ليوسِّعَا عليه، ويتحمَّلان قذارة الولد ليسعد، ويعلِّمانه ليكمل ويستقيم، ويحبان أن يكون أحسن منهما، فلا تعجَبْ -أيها الولد- من كثرة الوصية بالوالدين، ولا تعجب من كثرة الوعيد في عقوقهما، ولن يبلغ ولدٌ كمالَ البر بالوالدين مهما اجتهد وبذل إلا في حالة واحدة؛ عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"لَا يَجْزِي وَلَدٌ وَالِدَهُ إِلَّا أَنْ يَجِدَهُ مَمْلُوكًا ‌فَيَشْتَرِيَهُ ‌فَيُعْتِقَهُ\"(رواه مسلم، وأبو داود، والترمذي).\n \nوالوالدانِ بابانِ من أبواب الجنة، مَنْ برَّهما دخَل الجنةَ، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"رَغِمَ أَنْفُ، ثُمَّ رَغِمَ أَنْفُ، ثُمَّ رَغِمَ أَنْفُ. قِيلَ: مَنْ يَا رَسُولَ اللهِ؟ قَالَ: ‌مَنْ ‌أَدْرَكَ ‌أَبَوَيْهِ ‌عِنْدَ الْكِبَرِ أَحَدَهُمَا أَوْ كِلَيْهِمَا، فَلَمْ يَدْخُلِ الْجَنَّةَ\"(رواه مسلم).\n \nأيها المسلمُ: إذا رضي عنكَ والداكَ فالربُّ راضٍ عنكَ، عن عبد الله بن عمرو -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- قال: \"رضا الله -تعالى- في رضا الوالدين وسخط الله -تعالى- ‌في ‌سخط ‌الوالدين\"(حديث صحيح رواه الترمذي، والحاكم في المستدرك، وقالا: \"حديث صحيح\").\n \nوبر الوالدين هو طاعتهما في غير معصية، وإنفاذ أمرهما، ووصيتهما والرفق بهما، وإدخال السرور عليهما، والتوسعة عليهما في النفقة، وبذل المال لهما، والشفقة والرحمة لهما، والحزن لحزنهما، وجلب الأُنس لهما، وبر صديقهما، وصلة ودِّهما، وصلة رحمهما، وكفّ جميع أنواع الأذى عنهما، والكف عمَّا نهَيَا عنه، ومحبة طول حياتهما، وكثرة الاستغفار لهما في الحياة وبعد الموت، والصدقة والحج والعمرة عنهما بعد الموت، والعقوق ضدُّ ذلك كله.\n \nوكثرة العقوق من أشراط الساعة، وفي الحديث: \"إن من أشراط الساعة أن يكون المطر قيظًا، والولد غيظًا، وأن يفيض الأشرار فيضًا، وأن يغيض الأخيار غيضًا\"، ومن أعظم العقوق للوالدين تحويلهما أو تحويل أحدهما إلى دار المسنينَ، وإخراجهما من رعاية الولد والعياذ بالله، وهذه ليست من أخلاق الإسلام، ولا من كرم الأخلاق، ومن أعظم العقوق التكبُّر على الوالدين، والاعتداء عليهما بالضرب أو الإهانة والشتم والحرمان، عن أبي هريرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: \"إن الجنة يوجد ريحُها من مسيرة خمسمائة عام، ولا يجد ريحها عاقٌّ\"(رواه الطبراني)، قال تعالى: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا)[النِّسَاءِ: 36].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، ونفعنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا، وأستغفر اللهَ لي ولكم ولسائر المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له القوي المتين، وأشهد أن نبينا وسيدنا محمدًا عبدُه ورسولُه الصادقُ الوعدِ الأمينُ، اللهم صلِّ وسلِّم وبارك على عبدك ورسولك محمد، وعلى آله وصحبه أجمعينَ.\n \nأما بعدُ: فاتقوا الله حقَّ التقوى، وتمسكوا من الإسلام بالعروة الوثقى.\n \nعبادَ اللهِ: إن حقوق الوالدين مع ما في القيام بها من عظيم الأجور والبركة، فهي من مكارم الأخلاق، وأكرم الخصال، التي يقوم بها مَنْ طابت سريرته، وكرم أصله، وزكت أخلاقه، وجزاء الإحسان الإحسان، والمعروف حقُّه الرعاية والوفاء، والجميل يقابَل بالجميل، ولا ينكر المعروفَ والجميلَ إلا منحطُّ الأخلاق، ساقطُ المروءة، خبيثُ السريرة، قال الله -تعالى-: (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ إِنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ)[الْبَقَرَةِ: 237]، وقال تعالى عن عيسى -عليه الصلاة والسلام-: (وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا)[مَرْيَمَ: 32]، وعن يحيى -عليه السلام-: (وَبَرًّا بِوَالِدَيْهِ وَلَمْ يَكُنْ جَبَّارًا عَصِيًّا)[مَرْيَمَ: 14]، وقال عن الشقِيِّ: (وَالَّذِي قَالَ لِوَالِدَيْهِ أُفٍّ لَكُمَا أَتَعِدَانِنِي أَنْ أُخْرَجَ وَقَدْ خَلَتِ الْقُرُونُ مِنْ قَبْلِي وَهُمَا يَسْتَغِيثَانِ اللَّهَ وَيْلَكَ آمِنْ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَيَقُولُ مَا هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ)[الْأَحْقَافِ: 17]، وعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"قَالَ رَجُلٌ: ‌يَا ‌رَسُولَ ‌اللهِ، ‌مَنْ ‌أَحَقُّ ‌النَّاسِ بِحُسْنِ الصُّحْبَةِ؟ قَالَ: أُمُّكَ، ثُمَّ أُمُّكَ، ثُمَّ أُمُّكَ، ثُمَّ أَبُوكَ، ثُمَّ أَدْنَاكَ أَدْنَاكَ\"(رواه البخاري ومسلم).\n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارض عن الصحابة وارض عن التابعين، ومن تبعهم بإحسان إلى يوم الدين، يا رب العالمين، اللهم وارضَ عنَّا معهم بمنك وكرمك ورحمتك، يا أرحم الراحمين، اللهم أعز الإسلام والمسلمين، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنك على كل شيء قدير، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا رب العالمين، اللهم أبطل خططتهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا رب العالمين، إنك على كل شيء قدير، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا رب العالمين، اللهم فرق جمع البدع إلى يوم الدين يا رب العالمين، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا رب العالمين، حتى نلقاك وأنت راض عنا يا ذا الجلال والإكرام.\n \nاللهم إنا نسألك فعل الخيرات وترك المنكرات، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا رب العالمين، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فرج هم المهمومين من المسلمين، اللهم اقض الدين عن المدينين من المسلمين يا رب العالمين، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهم انصر دينك وكتابك وسنة نبيك يا قوي يا عزيز يا حكيم، إنك على كل شيء قدير، اللهم اغفر لموتانا وموتى المسلمين، يا رب العالمين، برحمتك يا أرحم الراحمين، اللهم أعذنا وأعذ ذرياتنا من إبليس وذريته وشياطينه وأوليائه يا رب العالمين، إنك على كل شيء قدير.\n \nاللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا رب العالمين.\n \nاللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عمله في رضاك، وأعنه على كل خير يا رب العالمين، اللهم وارزقه الصحة إنك على كل شيء قدير، اللهم وفِّق وليَّ عهده لما تحب وترضى، ولما فيه عز الإسلام والمسلمين، اللهم أعنه على كل خير يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربية السعودية من كل شر ومكروه يا رب العالمين، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا رب العالمين.\n \nاللهم تقبَّل منا إنكَ أنتَ السميع العليم، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.\n \nعبادَ اللهِ: (اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نفع الأعمال أو ضررها يعود إلى صاحبها 2/معنى حق الله تعالى وجزاء من قام به أو ضيعه 3/جزاء التهاون في حقوق الآخرين 4/أسباب عِظَم حق الوالدين 5/العاقبة الحسنة لبر الوالدين 6/صور من عقوق الوالدين وعاقبة ذلك العقوق 7/بر الوالدين من مكارم الأخلاق</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن حقوق الوالدين مع ما في القيام بها من عظيم الأجور والبركة، فهي من مكارم الأخلاق، وأكرم الخصال، التي يقوم بها مَنْ طابت سريرته، وكرم أصله، وزكت أخلاقه، وجزاء الإحسان الإحسان، والمعروف حقُّه الرعاية والوفاء، والجميل يقابَل بالجميل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372162\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي تفضَّل على عباده ففصَّل لهم الحقوقَ والواجباتِ، ورضي لهم الأعمال الصالحات، وكَرِهَ لهم السيئاتِ، ووعَد الصالحينَ بالخيرات، وأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، مجيب الدعوات، وأشهد أن نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، المؤيَّد بالمعجِزات، اللهم صلِّ وسلِّم وَبَارِكْ على عبدكَ ورسولكَ محمد، وعلى آله وصحبه الناصرينَ لدين الله بالجهاد والحُجَج والبيِّنات.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله ولا تُضيِّعوا فرائضَه، ولا تعتَدُوا على حدوده، فقد فاز مَنِ اتقى، وخاب من اتبع الهوى.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اعلموا أن أعمال العباد لهم أو عليهم، لا ينفع اللهَ طاعةٌ، ولا تضرُّه معصيةٌ، قال الله -تعالى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ</span>)[الْجَاثِيَةِ: 15]، وقال تعالى: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</span>)[غَافِرٍ: 40]، وقال عز وجل: \"<span style=\"color:#0000ff;\">يا عبادي! إنكم ‌لن تبلغوا ضري فتضروني، ولن ‌تبلغوا ‌نفعي ‌فتنفعوني، يَا عِبَادِي إِنَّمَا هِيَ ‌أَعْمَالُكُمْ ‌أُحْصِيهَا ‌لَكُمْ ثُمَّ أُوَفِّيكُمْ إِيَّاهَا، فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ</span>\"(رواه مسلم من حديث أبي ذر -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>وأداء الحقوق الواجبة على العبد نفعها في آخر الأمر يعود إلى المكلَّف، بالثواب في الدنيا والآخرة، كما قال تعالى: (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا كُفْرَانَ لِسَعْيِهِ وَإِنَّا لَهُ كَاتِبُونَ</span>)[الْأَنْبِيَاءِ: 94]، (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا</span>)[الْكَهْفِ: 30]، والتقصير في بعض الحقوق الواجبة على المكلَّف، أو تضييعها أو تركها بالكلية، يعود ضررُه وعقوبتُه على الإنسان المضيِّع للحقوق المشروعة، في الدِّين؛ لأنه إن ضيَّع حقوق رب العالمين، فما ضر إلا نفسَه في الدنيا والآخرة، فالله غنيٌّ عن العالمين، قال تعالى: (<span style=\"color:#ff0000;\">إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ</span>)[الزُّمَرِ: 7]، وقال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ</span>)[فَاطِرٍ: 15]، وقال عز وجل: (<span style=\"color:#ff0000;\">هَا أَنْتُمْ هَؤُلَاءِ تُدْعَوْنَ لِتُنْفِقُوا فِي سَبِيلِ اللَّهِ فَمِنْكُمْ مَنْ يَبْخَلُ وَمَنْ يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَنْ نَفْسِهِ</span>)[مُحَمَّدٍ: 38]، وقال تعالى: (<span style=\"color:#ff0000;\">وَمَنْ يَكْسِبْ إِثْمًا فَإِنَّمَا يَكْسِبُهُ عَلَى نَفْسِهِ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا</span>)[النِّسَاءِ: 111].</p>\n<p>&nbsp;</p>\n<p>وحقُّ الرب الذي يجب حفظُه هو التوحيد، وقد وعَد اللهُ عليه أعظمَ الثواب، قال تعالى: (<span style=\"color:#ff0000;\">وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ</span>)[ق: 31-32]، ومن ضيع حق الله -عز وجل- بالشرك به، واتخاذ وسائط من دونه، يعبدهم ويدعوهم، لكشف الضر والكربات، وقضاء الحاجات، والنصر، والرزق، ويتوكل عليهم فقد خاب وخسر، وأشرَك، وضلَّ سعيُه، لا يقبل الله منه عدلًا ولا فديةً، ويقال له: ادخل النار مع الداخلينَ، إلا أن يتوب من الشرك، وفي الحديث: \"<span style=\"color:#0000ff;\">يقال للرجل من أهل النار: لو أنَّ لكَ ما في الأرض هل تفتدي به من النار؟ فيقول: نعم. فيقال له: قد أَمرتُكَ بما هو أيسر من ذلك، وقد أخذتُ عليكَ وأنتَ في دهر آدم فأبيتَ إلا أن تشرك بي\"</span>(رواه البخاري ومسلم عن أنس -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>وإِنْ ضيَّع المكلَّفُ وترَكَ حقوقَ الخلق الواجبة فقد حرَم نفسَه ومنَع نفسَه من الثواب في الدنيا والآخرة، وإن قصَّر في بعضها، فقد حرَم من الخير بقدر ما نقص من القيام بحقوق الخلق، والحياة تمضي بما يلقى الإنسانُ من شدة ورخاء، وحرمان وعطاء، ولا تتوقَّف الحياة على نَيْل الإنسان حقوقَه الواجبة له، وعند الله تجتمع الخصوم، فيعطي اللهُ المظلومَ حقَّه ممَّن ظلَمَه، وضيَّع حقَّه، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ، ‌حَتَّى ‌يُقَادَ ‌لِلشَّاةِ الْجَلْحَاءِ مِنَ الْقَرْنَاءِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأعظمُ الحقوق بعد حق الله -سبحانه-، وحق رسوله -صلى الله عليه وسلم- حقوق الوالدين، ولعِظَم حقِّهما قرَن اللهُ حقَّهما بحقهما، فقال تعالى: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّي ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)[الْإِسْرَاءِ: 23-24]، وقال تعالى: (<span style=\"color:#ff0000;\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ</span>)[لُقْمَانَ: 14]، وعظَّم اللهُ حقَّ الوالدينِ؛ لأنه أوجَدَك وخلَقَك بهما، والأم وجدت في مراحل الحمل أعظم مشقات، وأشرفت بالوضع على الهلاك، قال تعالى: (<span style=\"color:#ff0000;\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا</span>)[الْأَحْقَافِ: 15]، ورضاعه آية من آيات الله، والأب يرعى ويربي، ويسعى لرزق الولد، ويعالجان من الأمراض، ويسهر الوالِدانِ لينام الولد، ويتعبان ليستريح، ويُضيِّقان على أنفسهما ليوسِّعَا عليه، ويتحمَّلان قذارة الولد ليسعد، ويعلِّمانه ليكمل ويستقيم، ويحبان أن يكون أحسن منهما، فلا تعجَبْ -أيها الولد- من كثرة الوصية بالوالدين، ولا تعجب من كثرة الوعيد في عقوقهما، ولن يبلغ ولدٌ كمالَ البر بالوالدين مهما اجتهد وبذل إلا في حالة واحدة؛ عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لَا يَجْزِي وَلَدٌ وَالِدَهُ إِلَّا أَنْ يَجِدَهُ مَمْلُوكًا ‌فَيَشْتَرِيَهُ ‌فَيُعْتِقَهُ</span>\"(رواه مسلم، وأبو داود، والترمذي).</p>\n<p>&nbsp;</p>\n<p>والوالدانِ بابانِ من أبواب الجنة، مَنْ برَّهما دخَل الجنةَ، عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">رَغِمَ أَنْفُ، ثُمَّ رَغِمَ أَنْفُ، ثُمَّ رَغِمَ أَنْفُ. قِيلَ: مَنْ يَا رَسُولَ اللهِ؟ قَالَ: ‌مَنْ ‌أَدْرَكَ ‌أَبَوَيْهِ ‌عِنْدَ الْكِبَرِ أَحَدَهُمَا أَوْ كِلَيْهِمَا، فَلَمْ يَدْخُلِ الْجَنَّةَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمُ: إذا رضي عنكَ والداكَ فالربُّ راضٍ عنكَ، عن عبد الله بن عمرو -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">رضا الله -تعالى- في رضا الوالدين وسخط الله -تعالى- ‌في ‌سخط ‌الوالدين</span>\"(حديث صحيح رواه الترمذي، والحاكم في المستدرك، وقالا: \"حديث صحيح\").</p>\n<p>&nbsp;</p>\n<p>وبر الوالدين هو طاعتهما في غير معصية، وإنفاذ أمرهما، ووصيتهما والرفق بهما، وإدخال السرور عليهما، والتوسعة عليهما في النفقة، وبذل المال لهما، والشفقة والرحمة لهما، والحزن لحزنهما، وجلب الأُنس لهما، وبر صديقهما، وصلة ودِّهما، وصلة رحمهما، وكفّ جميع أنواع الأذى عنهما، والكف عمَّا نهَيَا عنه، ومحبة طول حياتهما، وكثرة الاستغفار لهما في الحياة وبعد الموت، والصدقة والحج والعمرة عنهما بعد الموت، والعقوق ضدُّ ذلك كله.</p>\n<p>&nbsp;</p>\n<p>وكثرة العقوق من أشراط الساعة، وفي الحديث: \"<span style=\"color:#0000ff;\">إن من أشراط الساعة أن يكون المطر قيظًا، والولد غيظًا، وأن يفيض الأشرار فيضًا، وأن يغيض الأخيار غيضًا</span>\"، ومن أعظم العقوق للوالدين تحويلهما أو تحويل أحدهما إلى دار المسنينَ، وإخراجهما من رعاية الولد والعياذ بالله، وهذه ليست من أخلاق الإسلام، ولا من كرم الأخلاق، ومن أعظم العقوق التكبُّر على الوالدين، والاعتداء عليهما بالضرب أو الإهانة والشتم والحرمان، عن أبي هريرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الجنة يوجد ريحُها من مسيرة خمسمائة عام، ولا يجد ريحها عاقٌّ</span>\"(رواه الطبراني)، قال تعالى: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا</span>)[النِّسَاءِ: 36].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، ونفعنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا، وأستغفر اللهَ لي ولكم ولسائر المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له القوي المتين، وأشهد أن نبينا وسيدنا محمدًا عبدُه ورسولُه الصادقُ الوعدِ الأمينُ، اللهم صلِّ وسلِّم وبارك على عبدك ورسولك محمد، وعلى آله وصحبه أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله حقَّ التقوى، وتمسكوا من الإسلام بالعروة الوثقى.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن حقوق الوالدين مع ما في القيام بها من عظيم الأجور والبركة، فهي من مكارم الأخلاق، وأكرم الخصال، التي يقوم بها مَنْ طابت سريرته، وكرم أصله، وزكت أخلاقه، وجزاء الإحسان الإحسان، والمعروف حقُّه الرعاية والوفاء، والجميل يقابَل بالجميل، ولا ينكر المعروفَ والجميلَ إلا منحطُّ الأخلاق، ساقطُ المروءة، خبيثُ السريرة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ إِنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[الْبَقَرَةِ: 237]، وقال تعالى عن عيسى -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا</span>)[مَرْيَمَ: 32]، وعن يحيى -عليه السلام-: (<span style=\"color:#ff0000;\">وَبَرًّا بِوَالِدَيْهِ وَلَمْ يَكُنْ جَبَّارًا عَصِيًّا</span>)[مَرْيَمَ: 14]، وقال عن الشقِيِّ: (<span style=\"color:#ff0000;\">وَالَّذِي قَالَ لِوَالِدَيْهِ أُفٍّ لَكُمَا أَتَعِدَانِنِي أَنْ أُخْرَجَ وَقَدْ خَلَتِ الْقُرُونُ مِنْ قَبْلِي وَهُمَا يَسْتَغِيثَانِ اللَّهَ وَيْلَكَ آمِنْ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَيَقُولُ مَا هَذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ</span>)[الْأَحْقَافِ: 17]، وعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">قَالَ رَجُلٌ: ‌يَا ‌رَسُولَ ‌اللهِ، ‌مَنْ ‌أَحَقُّ ‌النَّاسِ بِحُسْنِ الصُّحْبَةِ؟ قَالَ: أُمُّكَ، ثُمَّ أُمُّكَ، ثُمَّ أُمُّكَ، ثُمَّ أَبُوكَ، ثُمَّ أَدْنَاكَ أَدْنَاكَ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارض عن الصحابة وارض عن التابعين، ومن تبعهم بإحسان إلى يوم الدين، يا رب العالمين، اللهم وارضَ عنَّا معهم بمنك وكرمك ورحمتك، يا أرحم الراحمين، اللهم أعز الإسلام والمسلمين، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنك على كل شيء قدير، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا رب العالمين، اللهم أبطل خططتهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا رب العالمين، إنك على كل شيء قدير، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا رب العالمين، اللهم فرق جمع البدع إلى يوم الدين يا رب العالمين، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا رب العالمين، حتى نلقاك وأنت راض عنا يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك فعل الخيرات وترك المنكرات، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا رب العالمين، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فرج هم المهمومين من المسلمين، اللهم اقض الدين عن المدينين من المسلمين يا رب العالمين، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسنة نبيك يا قوي يا عزيز يا حكيم، إنك على كل شيء قدير، اللهم اغفر لموتانا وموتى المسلمين، يا رب العالمين، برحمتك يا أرحم الراحمين، اللهم أعذنا وأعذ ذرياتنا من إبليس وذريته وشياطينه وأوليائه يا رب العالمين، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عمله في رضاك، وأعنه على كل خير يا رب العالمين، اللهم وارزقه الصحة إنك على كل شيء قدير، اللهم وفِّق وليَّ عهده لما تحب وترضى، ولما فيه عز الإسلام والمسلمين، اللهم أعنه على كل خير يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربية السعودية من كل شر ومكروه يا رب العالمين، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبَّل منا إنكَ أنتَ السميع العليم، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بر_الوالدين_سعادة_ونجاة.doc",
      "path": "/database/files/بر_الوالدين_سعادة_ونجاة.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B1-%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9-%D9%88%D9%86%D8%AC%D8%A7%D8%A9/download-file/372937"
    },
    {
      "name": "بر_الوالدين_سعادة_ونجاة.pdf",
      "path": "/database/files/بر_الوالدين_سعادة_ونجاة.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B1-%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9-%D9%88%D9%86%D8%AC%D8%A7%D8%A9/download-file/372938"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بر-الوالدين-سعادة-ونجاة"
}
