{
  "id": 1058,
  "title": "بركات السحور",
  "slug": "بركات-السحور",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعدد البركة في رمضان وشموليتها 2/بركة وقت السحر ووجبة السحور ومعانيها 3/معالم بركات تناول وجبة السحور\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْبَرَكَةَ فِي السُّحُورِ تَحْصُلُ بِجِهَاتٍ مُتَعَدِّدَةٍ؛ وَهِيَ: أولًا: اتِّبَاعُ السُّنَّةِ. ثانيًا: مُخَالَفَةُ أَهْلِ الْكِتَابِ. ثالثًا: التَّقَوِّي عَلَى الْعِبَادَةِ. رابعًا: الزِّيَادَةُ فِي النَّشَاطِ. خامسًا: مُدَافَعَةُ سُوءِ الْخُلُقِ الَّذِي يُثِيرُهُ الْجُوعُ. سادسًا: التَّسَبُّبُ بِالصَّدَقَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسانٍ إلى يوم الدين.\n \nأما بعد: فهنيئًا للمقبولين! ويا سُعدى لأولئك الذين كُتبوا في قوائم العتق من النار! هذه القوائم التي تَتْرَى في كل ليلة عند العزيز الغفار، هكذا تصرَّمت أيام وليالي هذا الشهر الكريم بما فيها من الخيرات والبركات، هي خيراتٌ وبركاتٌ في كل أيامه مِن أول يوم إلى آخره، وفي كل لحظةٍ مِن لحظات لياليه ونهاره.\nوتأمَّل -يا عبد الله- لو أنك كُتبتَ في هؤلاء الذين أشار إليهم النبي -صلى الله عليه وآله وسلم-: \"وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلِكَ كُلَّ لَيْلَةٍ\".\nفيا سُعدى! ويا للبركات التي ينالها مَن كُتِب في هذه القوائم: (فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ)[آل عمران: 185].\n \nأيها الإخوة المؤمنون: إنها بركات تترَى في هذا الشهر الكريم، وإذا كان تعريف البركة عند العلماء بأنها الزيادة والنماء، فإنَّ رمضان هو ما يُمثِّل هذه البركة، وذلك بالنظر إلى الأجور العظيمة، والعطايا الجزيلة التي ينالها العباد في لحظاته المتوالية.\n \nإنك إنْ تأمَّلتَ في كل لحظة من لحظات هذا الشهر الكريم بركةٌ وخيرٌ لمن أراد أن يغتنمه.\nومِن لطائف هذا الشهر العظيم، وجليل بركاته: أنَّ فيه أوقاتًا لها مزيدٌ من الخصوصية، وجاءت الشريعة بمشروعية أعمالٍ مخصَّصة فيها؛ ليتقوَّى المسلم ويُبادر ويُهيَّأ لاغتنام هذا الوقت وما ينبغي أن يشغل فيه بالعمل.\n \nومن الأوقات التي فيها مزيد خصوصية وبركة: وقتُ السَّحر، وجاءت الشريعة بأن جعلتْ فيه ما يحُّث على أن يكون الإنسان حال هذا الوقت مستيقظًا متهيأً، ومما يدل على هذا ما ثبت في الصحيحين من حديث أنس بن مالك -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وآله وسلم- قال: \"تَسَحَّرُوا؛ فَإِنَّ فِي السُّحُورِ بَرَكَةً\"(رواه البخاري ومسلم).\n \nوهذا الحديث يؤكِّد تأكيدًا واضحًا على ما ينبغي للإنسان من أن يكون مبادرًا إلى هذا الخير العظيم، والنبي -صلى الله عليه وآله وسلم- هنا يحثُّ المسلمين \"تَسَحَّرُوا\" يعني: تناولوا وجبة السحَر، وهي المسماة السَّحور، قال العلامة ابن الأثير -رحمه الله-: السَّحور بِالْفَتْحِ: اسمُ مَا يُتَسَحَّرُ بِهِ مِنَ الطَّعام والشَّراب، وبالضَّم المصْدرُ والفعلُ نفسُه، وأكثرُ مَا رُويَ بِالْفَتْحِ. وَقِيلَ: الصَّواب بِالضَّمِّ؛ لِأَنَّهُ بِالْفَتْحِ: الطَّعَامُ والبركَةُ، وَالْأَجْرُ والثوابُ فِي الْفِعْلِ لَا فِي الطَّعَامِ.\n \nوقال العلَّامة الأزهري -رحمه الله-: السَّحور: ما يُتسحر به وقت السحَر من طعام أو لبن أو سويق، وُضع اسمًا لما يؤكل في ذلك الوقت، وقد تسحَّر الرجل ذلك الطعام أي: أكله، وقد تكرر ذكر السَّحور في الحديث في غير موضع.\nوفي هذا يقول الحافظ ابن حجر -رحمه الله-: \"الْبَرَكَةَ فِي السُّحُورِ تَحْصُلُ بِجِهَاتٍ مُتَعَدِّدَةٍ؛ وَهِيَ: أولًا: اتِّبَاعُ السُّنَّةِ. ثانيًا: مُخَالَفَةُ أَهْلِ الْكِتَابِ. ثالثًا: التَّقَوِّي عَلَى الْعِبَادَةِ. رابعًا: الزِّيَادَةُ فِي النَّشَاطِ. خامسًا: مُدَافَعَةُ سُوءِ الْخُلُقِ الَّذِي يُثِيرُهُ الْجُوعُ. سادسًا: التَّسَبُّبُ بِالصَّدَقَةِ عَلَى مَنْ يَسْأَلُ إِذْ ذَاكَ أَوْ يَجْتَمِعُ مَعَهُ عَلَى الْأَكْلِ. سابعًا: التَّسَبُّبُ لِلذِّكْرِ وَالدُّعَاءِ؛ فإنه وَقْتُ مَظِنَّةِ الْإِجَابَةِ\".\n \nوالمقصود -أيها الإخوة المؤمنون-: أنَّ المؤمن إذا تأمل في هذا الوقت وجده خيرًا كله، وإن أول بركاتِ العبادة التي ينبغي أن يبادر إليها المسلم أن يكون مقتديًا بالنبي -صلى الله عليه وآله وسلم- متابعًا لسنته، وهذا ما جاء عن زيد بن ثابت -رضي الله عنه- إذ قال: تَسَحَّرْنَا مَعَ النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ثُمَّ قام إِلَى الصَّلَاةِ، فقيل له: كَمْ بَيْنَ الأذان والسُّحور؟ فقَالَ: قَدْرُ خَمْسِينَ آيَةً\"(رواه البخاري).\nقال العلَّامة ابن أبي جمرة -رحمه الله-: \"كَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْظُرُ إلى مَا هُوَ الْأَرْفَقُ بِأُمَّتِهِ فَيَفْعَلُهُ؛ لِأَنَّهُ لَوْ لَمْ يَتَسَحَّرْ لَاتَّبَعُوهُ فَيَشُقُّ عَلَى بَعْضِهِمْ، وَلَوْ تَسَحَّرَ فِي جَوْفِ اللَّيْلِ لَشَقَّ أَيْضًا عَلَى بَعْضِهِمْ مِمَّنْ يَغْلِبُ عَلَيْهِ النَّوْمُ، فَقَدْ يُفْضِي إِلَى تَرْكِ الصُّبْحِ، أَوْ يَحْتَاجُ إِلَى الْمُجَاهَدَةِ بِالسَّهَر\".\n \nوالمقصود في هذا المقام: أنَّ النبي -صلى الله عليه وسلم- كان يُباشر هذه العبادة، وكان يقوم ويتسحَّر معه مَن يتسحر، إما مِن أهل بيته، أو مَن يكون عنده مِن الصحابة -رضي الله عنهم-، كما حكى هذا في هذا الحديث زيد بن ثابت -رضي الله عنه-.\n \nومِن حرص النبي -صلى الله عليه وآله وسلم- على هذه العبادة: أنه كان كثيرًا ما يذكِّر أصحابه بهذه الوجبة التي هي تعبُّد لله -سبحانه-، ويدعوهم إلى فعْلها، ويُشير عليهم بين الحين والآخر ببركاتها، ويبيِّن فضلَها حتى ترسخ في أذهانهم فلا يرغبوا عنها، وهذا واضح في حديث العرباض بن سارية -رضي الله عنه- حيث قال: دعاني رسُولُ اللهِ -صلَّى الله عليه وسلم- إلى السُّحُورِ في رمضان، فقال: \"هلُمَّ إلى الغَدَاء المُبَاركِ\"(رواه أبو داود والنسائي).\n\"هلُمَّ إلى الغَدَاء المُبَاركِ\" أقبل وتعال واحضر هذا الغداء المبارك، المبارك في وقته، المبارك في القيام به بما يرجع على الإنسان مِن التقوِّي على عبادة الله -سبحانه وتعالى-.\n \nوجاء عن عبد الله بن الحارث أنَّ أحدَ أصحاب رسول الله -صلى الله عليه وسلم- قال: دخلتُ على رسول الله -صلى الله عليه وسلم- وهو يتسحَّر، فقال: \"إنها بركة أعطاكم الله إياها فلا تدَعوه\"(رواه النسائي).\n \nوجاء عن سلمان الفارسي -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"البركة في ثلاثة: في الجماعة والثريد والسَّحور\"(رواه الطبراني).\n \nوجاء أيضًا عن أبي سعيد الخدري -رضي الله عنه- مرفوعًا: \"السَّحُورُ بَرَكَةٌ، فَلَا تَدَعُوهُ، وَلَوْ أَنْ يَجْرَعَ أَحَدُكُمْ مَاءً\"(رواه أحمد) فهذه بركة السُّحور مِن جهة متابعة السنة، فالنبي -صلى الله عليه وآله وسلم- حافظ عليه وأكَّد على الصحابة -رضي الله عنهم- أن يكونوا مُبادِرين إليه، والخير كل الخير في اتِّباع السنة، التي قد تظهر آثار بركات هذه المتابعة للسنة، وخيرية ذلك، وقد تخفَى على الإنسان: \"تَسَحَّرُوا؛ فَإِنَّ فِي السُّحُورِ بَرَكَةً\".\n \nوأما ثاني بركات السَّحور وفضائله: أنه مخالفةٌ لأهل الكتاب مِن اليهود والنصارى، الذين حُرموا من هذه المنحة الإلهية، ومخالفة أهل الكتاب فيما نتعبِّد الله به أمرٌ ثابت، كان النبي -صلى الله عليه وسلم- يتوجه إليه، وهكذا قرَّره القرآن العظيم.\n \nوفي شأن هذه المخالفة لأهل الكتاب فيما يتعلق بالسُّحور جاء عن عمرو بن العاص -رضي الله عنه- أن رسول الله -صلى الله عليه وآله وسلم- قال: \"فَصْلُ مَا بَيْنَ صِيَامِنَا وَصِيَامِ أَهْلِ الْكِتَابِ أَكْلَةُ السَّحَرِ\"(رواه مسلم) فهذا الحديث يدل على أنهم لم يكونوا يأكلون تعبَّدًا لله في مثل هذه الأوقات، فمُيِّزت هذه الأمة وفُضِّلت بهذه الخصِيصة والميزة الكريمة التي يحصل في غضونها من البركات ما الله به عليم.\n \nوفي هذا يقول الإمام الخطابي -رحمه الله-: كان أهل الكتاب إذا ناموا بعد الإفطار لم يحل لهم معاودة الأكل والشرب، وعلى مثل ذلك كان الأمر في أول الإسلام، ثم نُسخ ورُخِّص في الطعام والشراب إلى وقت الفجر بقوله جل وعلا: (وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ)[البقرة: 187].\n \nوثالث بركات السُّحور: أنه تقويةٌ للعبد على العبادة، وزيادة في النشاط لعموم الاحتياج إلى الطعام، ولو تُرك السَّحور لكان في ذلك مشقَّة على بعض الناس ممن لا يحتمل طول وقت الإمساك عن الطعام، فقد يُغشى عليه، وقد يُفضي ذلك إلى الإفطار في رمضان احتياجًا إلى هذا، وقد صح عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"لا ضَرَرَ ولا ضِرَار\"(رواه أحمد وابن ماجه).\n \nوالعبادات لم يُقصد بها أن يُشقَّ على الناس وأن يُدخل عليهم الضرر، فالقرآن والشريعة المحمدية ليست لتشقي الناس: (طه * مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى)[طه: 1-2]، والله -سبحانه وتعالى- يقول: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)[البقرة: 185]، فليست هذه العبادات لأجل أن يُشقَّ على الناس، فالله -سبحانه وتعالى- لم يُرد ذلك منا، وإنما هي تزكية وتطهير، وفيها نوع مِن الاختبار في أمور يقدر عليها الناس، فإذا دخل عليهم شيء مما لا يقدرون عليه فإنهم يُعفَون منه، ولا يُباح لهم أن يمضوا فيما فيه ضرر عليهم.\n \nوالمقصود أنَّ هذه الوجبة والقيام لها فيه بركة، ومِن جملة هذه البركة: تقوية الإنسان على العبادة، والزيادة في النشاط.\nولعل هذا هو السبب -والله أعلم- الذي لأجله شرع تأخير السحور، فإن السنة أن يكون آخر الليل كما تقدمتِ الإشارة إليه في الحديث، ولا تحصل هذه البركة، ولا تحصل المتابعة للنبي -صلى الله عليه وآله وسلم- في هذه العبادة لو جعل الإنسان سُحوره في منتصف الليل أو في أوله.\n \nوقد كان عبد الله بن مسعود -رضي الله عنه- يعجِّل الإفطار، ويؤخِّر السُّحور، ويقول: هكذا كان رسول الله -صلى الله عليه وسلم- يصنع\"(رواه النسائي).\nوجاء عن سهل بن سعد -رضي الله عنه- قال: \"كنتُ أتسحَّر في أهلي، ثم يكون سرعة بي أن أدرك صلاة الفجر مع رسول الله -صلى الله عليه وآله وسلم-\"(رواه البخاري).\n \nوهذا يدل على تأخير السَّحور بحيث أن سهلًا -رضي الله عنه- كان يسرع ويتبادر إلى الصلاة مع النبي -صلى الله عليه وسلم- بمسجده مخافة أن يفوته شيء منها.\n \nوالمقصود أنه كلما أخِّرت وجبة السحر فإن هذا أوفق للسنة، وأقرب لتحقيق مُبتغاها ومقصدها.\n \n\"تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً\" رابع بركات السُّحور: اليقظة في وقت مبارك، يتنزل فيه الرب -تبارك وتعالى- إلى السماء الدنيا، نزولًا يليق بجلاله وعظمته سبحانه، فيقول: \"هل مِن سائل يُعطى؟ هل مِن داعٍ يُستجاب له؟ هل مِن مُستغفر يغفر له؟\" وذلك حتى يطلع الفجر\"(كما ثبت في الصحيحين وفي غيرهما).\nفيستحضر المسلم أنه في قيامه لهذا الوقت وهو يتناول وجبته أن يكون حامدًا لله شاكرًا ذاكرًا، وأن يخُصَّ هذا الوقت بشيء من الاهتمام؛ ليتوجه بطلبته إلى ربه، فيسأله ما يشاء مِن خيرَيِ الدنيا والآخرة، ومثل هذا الوقت الذي فيه من البركة والجلال والعظمة ما فيه كان الصحابة والتابعون مِن بعدهم يملؤونه بالذكر والتسبيح والاستغفار، ولذلك أُثني عليهم في القرآن العظيم في قوله سبحانه في سورة آل عمران: (وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ)[آل عمران: 17]؛ فحريٌّ بالمؤمن أن يُلاحِظ هذا الوقت الشريف، وما ينبغي أن يكون فيه من الدعاء والذكر.\n \n\"تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً\": خامس بركات السحور أن يكون في التسحر استحضارٌ لرحمة الله بعباده، ولو شاء لأمرهم بالوصال، فكان في ذلك مشقة عظيمة عليهم، ومَظاهر الرحمة الربانية تتجلى في كل التشريعات وأحكامه سبحانه وتعالى وأقداره.\n \nوهذا مِن كمال شريعة الإسلام أنها ليست شريعة آصار ولا أغلال ولا تشديد ولا تضييق، ولكنها شريعة رحمة من الرب -تبارك وتعالى-.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بهدْي النبي الكريم.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين مِن كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلَّم على عبد الله ورسوله، نبينا محمد صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسانٍ إلى يوم الدين.\n \nأما بعد: فهذه وصية نبيِّنا -صلى الله عليه وآله وسلم- فيما يتعلق بهذا الوقت الشريف، وما يكون فيه مِن المبادرة للطعام الذي يُتقوَّى به على الصيام، وما يكون فيه أيضًا من المبادرة إلى الذكر والدعاء والاستغفار عملًا بما أثنى به القرآنُ العظيم على أهل هذا الوقت، وهو قوله سبحانه: (وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ)[آل عمران: 17]، وهذه بركات متتابعات لهذا الوقت الفضيل، وما يكون فيه مِن العمل، وتقدَّم ذكْر خمسةٍ مِن معالم البركة في قوله صلى الله عليه وسلم: \"تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً\".\n \nومِن البركات: سادسها: أن الله -سبحانه وتعالى- يُصلي وملائكته على مَن قاموا في هذا الوقت، كما يدل عليه ما جاء من الحديث عن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وآله وسلم- قال: \"إِنَّ الله وَمَلائِكَتَهُ يُصَلُّونَ عَلَى الْمُتَسَحِّرِينَ\"(رواه أحمد في المسند).\n \nوهذا يعضده ما جاء وتقدم في الحديث؛ حديث التنزُّل الإلهي، كيف لا يكون مَن قام في هذا الوقت وكان مستيقظًا ذاكرًا لله -سبحانه وتعالى- كيف لا يكون أهلًا لهذه الرحمة الموعودة من الرب -سبحانه-، والصلاة عليه مِن الله -جل وعلا-، والله -سبحانه- يتحبَّب إلى عباده ويتودَّد بهذا النداء الرباني العظيم: \"هَلْ مِنْ دَاعٍ فَأَسْتَجِيبَ لَهُ؟ هَلْ مِنْ سَائِلٍ فَأُعْطِيَهُ؟ هَلْ مِنْ مُسْتَغْفِرٍ فَأَغْفِرَ لَهُ؟\" فهو وقت فضيل لا يغفل عن فضله وشرفه إلا مَن حُرم، ولم يتهيأ لأن يكون محلًّا لرحمة الله -سبحانه وتعالى- بسبب انصرافه إلى شيء من الملْهِيات، أو لأنه أعرض عن هذا الفضل العظيم، ولم يرفع به رأسًا، والله -سبحانه- إنما يهيِّئ الخير للعبد متى توجَّه إليه، ومتى كان حريصًا عليه، أما مَن أعرض واستنكف ولم يبال بهذه الخيرات فيوشك أن لا يكون محلًّا لها، ولا مستأهلًا لها.\n \nويجدر التذكير في هذا المقام أيضًا أن ِمن أفضل ما يتسحر به المؤمن في هذا الوقت، بالإضافة إلى الطعام الذي يقويه مما تشتهيه نفسه هو التمر، فقد مدح النبي -صلى الله عليه وآله وسلم- هذه الطعمة المباركة فقال: \"نِعْمَ سَحُورُ المُؤمِنِ التَّمْرُ\"(رواه أبو داود).\n \nوفضلًا عن الأجر الحاصل مِن امتثال السنة فإن للتمر كما لا يخفى على أهل الاختصاص قيمة غذائية عالية، تقوِّي البدن، وتُعينه على تحمل أعباء الصيام طيلة اليوم، كما يقرره الأطباء.\n \nوكما أُمر المسلم بأن يكون أول فطوره على التمر على الرطب، وذلك لأن له أثرًا كبيرًا في إمداد الجسم على وجه السرعة بما يحتاجه مما فقده طيلة يوم الصيام، فهكذا يكون أيضًا البركة في امتثال توجيه النبي -صلى الله عليه وسلم- بأن يتضمن سحور المؤمن هذه الطعمة المباركة وهي التمر.\n \nوبعدُ -أيها الإخوة المؤمنون-: فالمقصود مما تقدم: أن يدرك المسلم هذه البركات المتواليات في كل لحظات الشهر العظيم، فحيثما يَمَّمْتَ وجهكَ فيما يكون مِن الخير والبركة في هذا الشهر فإنه حاصل سواء كان ذلك فيما يتعلق بالصلاة والقيام والصيام، أو فيما يكون مِن تلاوة القرآن، أو فيما يكون مِن الأذكار والدعوات والاستغفار، أو في غير ذلك مما يُهيَّأ للمؤمن، فكلها أعمال صالحة مباركة هُيِّئَ لها الوقت الذي يكون المؤمن فيه مُتاجرًا مع ربه تجارة مضاعفة، ولا ينصرف عن هذا إلا محروم.\n \nولعله -والله أعلم- إنما كان ذلك الفضل الذي وَعد به النبي -صلى الله عليه وسلم- في أحاديث متعاقبة متواردة على هذا المعنى مِن أن مَن أدرك رمضان فصامه وقامه، وأدَّى ما أوجب الله عليه غُفر له ما تقدم مِن ذنبه بالنظر إلى هذه البركات التي يَفيض بها كل وقت مِن أوقاته، فإذا فرط المسلم في كل هذه الخيرات فهذا دليل الحرمان، وعدم الحرص مِن هذا الإنسان على أن يكون مِن أهل هذه البركات والخيرات.\n \nفنسأل الله الكريم أن يُعيذنا مِن الحرمان، وأن يوفقنا للطاعة والامتثال، إن ربي سميع قريب مجيب.\n \nألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنَّك حميد مجيد. اللهم وارضَ عن خلفائه الراشدين والأئمة المهديَّين؛ أبي بكر وعمر وعثمان وعلي وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.\n \nاللهم اغفر للمسلمين والمسلمات، الأحياء والأموات.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، وألِّف بين قلوبهم يا رحمن. اللهم ألِّف بين المسلمين، وأبعِد عنهم الفُرقة والشقاق يا حي يا قيوم.\n \nاللهم مَن أراد بالإسلام والمسلمين سوءًا فأشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم ابسط على بلادنا الأمن والاستقرار وأنواع الخيرات برحمتك يا أرحم الراحمين.\n \nاللهم وفِّق ولاة أمورنا لما فيه الخير والسداد، اللهم أعنْهم على ما قاموا به من أمورهم، وهيئ لهم البطانة الصالحة الناصحة، وأبعِد عنهم بطانة السوء يا رب العالمين.\n \nاللهم فرِّج همَّ المهمومين، ونفِّس كرب المكروبين، واقضِ الدين عن المدينين، واشفِ مَرْضَانا ومَرْضَى المسلمين.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nاللهم اغفر لنا ولوالدِينا وارحمهم كما ربونا صغارا.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُون)[النحل: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكْر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعدد البركة في رمضان وشموليتها 2/بركة وقت السحر ووجبة السحور ومعانيها 3/معالم بركات تناول وجبة السحور</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْبَرَكَةَ فِي السُّحُورِ تَحْصُلُ بِجِهَاتٍ مُتَعَدِّدَةٍ؛ وَهِيَ: أولًا: اتِّبَاعُ السُّنَّةِ. ثانيًا: مُخَالَفَةُ أَهْلِ الْكِتَابِ. ثالثًا: التَّقَوِّي عَلَى الْعِبَادَةِ. رابعًا: الزِّيَادَةُ فِي النَّشَاطِ. خامسًا: مُدَافَعَةُ سُوءِ الْخُلُقِ الَّذِي يُثِيرُهُ الْجُوعُ. سادسًا: التَّسَبُّبُ بِالصَّدَقَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372939\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فهنيئًا للمقبولين! ويا سُعدى لأولئك الذين كُتبوا في قوائم العتق من النار! هذه القوائم التي تَتْرَى في كل ليلة عند العزيز الغفار، هكذا تصرَّمت أيام وليالي هذا الشهر الكريم بما فيها من الخيرات والبركات، هي خيراتٌ وبركاتٌ في كل أيامه مِن أول يوم إلى آخره، وفي كل لحظةٍ مِن لحظات لياليه ونهاره.</p>\n<p>وتأمَّل -يا عبد الله- لو أنك كُتبتَ في هؤلاء الذين أشار إليهم النبي -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">وَلِلَّهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلِكَ كُلَّ لَيْلَةٍ</span>\".</p>\n<p>فيا سُعدى! ويا للبركات التي ينالها مَن كُتِب في هذه القوائم: (<span style=\"color:#ff0000;\">فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ</span>)[آل عمران: 185].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إنها بركات تترَى في هذا الشهر الكريم، وإذا كان تعريف البركة عند العلماء بأنها الزيادة والنماء، فإنَّ رمضان هو ما يُمثِّل هذه البركة، وذلك بالنظر إلى الأجور العظيمة، والعطايا الجزيلة التي ينالها العباد في لحظاته المتوالية.</p>\n<p>&nbsp;</p>\n<p>إنك إنْ تأمَّلتَ في كل لحظة من لحظات هذا الشهر الكريم بركةٌ وخيرٌ لمن أراد أن يغتنمه.</p>\n<p>ومِن لطائف هذا الشهر العظيم، وجليل بركاته: أنَّ فيه أوقاتًا لها مزيدٌ من الخصوصية، وجاءت الشريعة بمشروعية أعمالٍ مخصَّصة فيها؛ ليتقوَّى المسلم ويُبادر ويُهيَّأ لاغتنام هذا الوقت وما ينبغي أن يشغل فيه بالعمل.</p>\n<p>&nbsp;</p>\n<p>ومن الأوقات التي فيها مزيد خصوصية وبركة: وقتُ السَّحر، وجاءت الشريعة بأن جعلتْ فيه ما يحُّث على أن يكون الإنسان حال هذا الوقت مستيقظًا متهيأً، ومما يدل على هذا ما ثبت في الصحيحين من حديث أنس بن مالك -رضي الله عنه- أنَّ رسول الله -صلى الله عليه وآله وسلم- قال: \"<span style=\"color:#0000ff;\">تَسَحَّرُوا؛ فَإِنَّ فِي السُّحُورِ بَرَكَةً</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وهذا الحديث يؤكِّد تأكيدًا واضحًا على ما ينبغي للإنسان من أن يكون مبادرًا إلى هذا الخير العظيم، والنبي -صلى الله عليه وآله وسلم- هنا يحثُّ المسلمين \"<span style=\"color:#0000ff;\">تَسَحَّرُوا</span>\" يعني: تناولوا وجبة السحَر، وهي المسماة السَّحور، قال العلامة ابن الأثير -رحمه الله-: السَّحور بِالْفَتْحِ: اسمُ مَا يُتَسَحَّرُ بِهِ مِنَ الطَّعام والشَّراب، وبالضَّم المصْدرُ والفعلُ نفسُه، وأكثرُ مَا رُويَ بِالْفَتْحِ. وَقِيلَ: الصَّواب بِالضَّمِّ؛ لِأَنَّهُ بِالْفَتْحِ: الطَّعَامُ والبركَةُ، وَالْأَجْرُ والثوابُ فِي الْفِعْلِ لَا فِي الطَّعَامِ.</p>\n<p>&nbsp;</p>\n<p>وقال العلَّامة الأزهري -رحمه الله-: السَّحور: ما يُتسحر به وقت السحَر من طعام أو لبن أو سويق، وُضع اسمًا لما يؤكل في ذلك الوقت، وقد تسحَّر الرجل ذلك الطعام أي: أكله، وقد تكرر ذكر السَّحور في الحديث في غير موضع.</p>\n<p>وفي هذا يقول الحافظ ابن حجر -رحمه الله-: \"<span style=\"color:#008000;\">الْبَرَكَةَ فِي السُّحُورِ تَحْصُلُ بِجِهَاتٍ مُتَعَدِّدَةٍ؛ وَهِيَ: أولًا: اتِّبَاعُ السُّنَّةِ. ثانيًا: مُخَالَفَةُ أَهْلِ الْكِتَابِ. ثالثًا: التَّقَوِّي عَلَى الْعِبَادَةِ. رابعًا: الزِّيَادَةُ فِي النَّشَاطِ. خامسًا: مُدَافَعَةُ سُوءِ الْخُلُقِ الَّذِي يُثِيرُهُ الْجُوعُ. سادسًا: التَّسَبُّبُ بِالصَّدَقَةِ عَلَى مَنْ يَسْأَلُ إِذْ ذَاكَ أَوْ يَجْتَمِعُ مَعَهُ عَلَى الْأَكْلِ. سابعًا: التَّسَبُّبُ لِلذِّكْرِ وَالدُّعَاءِ؛ فإنه وَقْتُ مَظِنَّةِ الْإِجَابَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والمقصود -أيها الإخوة المؤمنون-: أنَّ المؤمن إذا تأمل في هذا الوقت وجده خيرًا كله، وإن أول بركاتِ العبادة التي ينبغي أن يبادر إليها المسلم أن يكون مقتديًا بالنبي -صلى الله عليه وآله وسلم- متابعًا لسنته، وهذا ما جاء عن زيد بن ثابت -رضي الله عنه- إذ قال: تَسَحَّرْنَا مَعَ النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ثُمَّ قام إِلَى الصَّلَاةِ، فقيل له: كَمْ بَيْنَ الأذان والسُّحور؟ فقَالَ: قَدْرُ خَمْسِينَ آيَةً\"(رواه البخاري).</p>\n<p>قال العلَّامة ابن أبي جمرة -رحمه الله-: \"<span style=\"color:#008000;\">كَانَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْظُرُ إلى مَا هُوَ الْأَرْفَقُ بِأُمَّتِهِ فَيَفْعَلُهُ؛ لِأَنَّهُ لَوْ لَمْ يَتَسَحَّرْ لَاتَّبَعُوهُ فَيَشُقُّ عَلَى بَعْضِهِمْ، وَلَوْ تَسَحَّرَ فِي جَوْفِ اللَّيْلِ لَشَقَّ أَيْضًا عَلَى بَعْضِهِمْ مِمَّنْ يَغْلِبُ عَلَيْهِ النَّوْمُ، فَقَدْ يُفْضِي إِلَى تَرْكِ الصُّبْحِ، أَوْ يَحْتَاجُ إِلَى الْمُجَاهَدَةِ بِالسَّهَر</span>\".</p>\n<p>&nbsp;</p>\n<p>والمقصود في هذا المقام: أنَّ النبي -صلى الله عليه وسلم- كان يُباشر هذه العبادة، وكان يقوم ويتسحَّر معه مَن يتسحر، إما مِن أهل بيته، أو مَن يكون عنده مِن الصحابة -رضي الله عنهم-، كما حكى هذا في هذا الحديث زيد بن ثابت -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ومِن حرص النبي -صلى الله عليه وآله وسلم- على هذه العبادة: أنه كان كثيرًا ما يذكِّر أصحابه بهذه الوجبة التي هي تعبُّد لله -سبحانه-، ويدعوهم إلى فعْلها، ويُشير عليهم بين الحين والآخر ببركاتها، ويبيِّن فضلَها حتى ترسخ في أذهانهم فلا يرغبوا عنها، وهذا واضح في حديث العرباض بن سارية -رضي الله عنه- حيث قال: دعاني رسُولُ اللهِ -صلَّى الله عليه وسلم- إلى السُّحُورِ في رمضان، فقال: \"<span style=\"color:#0000ff;\">هلُمَّ إلى الغَدَاء المُبَاركِ</span>\"(رواه أبو داود والنسائي).</p>\n<p>\"<span style=\"color:#0000ff;\">هلُمَّ إلى الغَدَاء المُبَاركِ</span>\" أقبل وتعال واحضر هذا الغداء المبارك، المبارك في وقته، المبارك في القيام به بما يرجع على الإنسان مِن التقوِّي على عبادة الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>وجاء عن عبد الله بن الحارث أنَّ أحدَ أصحاب رسول الله -صلى الله عليه وسلم- قال: دخلتُ على رسول الله -صلى الله عليه وسلم- وهو يتسحَّر، فقال: \"<span style=\"color:#0000ff;\">إنها بركة أعطاكم الله إياها فلا تدَعوه</span>\"(رواه النسائي).</p>\n<p>&nbsp;</p>\n<p>وجاء عن سلمان الفارسي -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">البركة في ثلاثة: في الجماعة والثريد والسَّحور</span>\"(رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>وجاء أيضًا عن أبي سعيد الخدري -رضي الله عنه- مرفوعًا: \"<span style=\"color:#0000ff;\">السَّحُورُ بَرَكَةٌ، فَلَا تَدَعُوهُ، وَلَوْ أَنْ يَجْرَعَ أَحَدُكُمْ مَاءً</span>\"(رواه أحمد) فهذه بركة السُّحور مِن جهة متابعة السنة، فالنبي -صلى الله عليه وآله وسلم- حافظ عليه وأكَّد على الصحابة -رضي الله عنهم- أن يكونوا مُبادِرين إليه، والخير كل الخير في اتِّباع السنة، التي قد تظهر آثار بركات هذه المتابعة للسنة، وخيرية ذلك، وقد تخفَى على الإنسان: \"<span style=\"color:#0000ff;\">تَسَحَّرُوا؛ فَإِنَّ فِي السُّحُورِ بَرَكَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما ثاني بركات السَّحور وفضائله: أنه مخالفةٌ لأهل الكتاب مِن اليهود والنصارى، الذين حُرموا من هذه المنحة الإلهية، ومخالفة أهل الكتاب فيما نتعبِّد الله به أمرٌ ثابت، كان النبي -صلى الله عليه وسلم- يتوجه إليه، وهكذا قرَّره القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>وفي شأن هذه المخالفة لأهل الكتاب فيما يتعلق بالسُّحور جاء عن عمرو بن العاص -رضي الله عنه- أن رسول الله -صلى الله عليه وآله وسلم- قال: \"<span style=\"color:#0000ff;\">فَصْلُ مَا بَيْنَ صِيَامِنَا وَصِيَامِ أَهْلِ الْكِتَابِ أَكْلَةُ السَّحَرِ</span>\"(رواه مسلم) فهذا الحديث يدل على أنهم لم يكونوا يأكلون تعبَّدًا لله في مثل هذه الأوقات، فمُيِّزت هذه الأمة وفُضِّلت بهذه الخصِيصة والميزة الكريمة التي يحصل في غضونها من البركات ما الله به عليم.</p>\n<p>&nbsp;</p>\n<p>وفي هذا يقول الإمام الخطابي -رحمه الله-: كان أهل الكتاب إذا ناموا بعد الإفطار لم يحل لهم معاودة الأكل والشرب، وعلى مثل ذلك كان الأمر في أول الإسلام، ثم نُسخ ورُخِّص في الطعام والشراب إلى وقت الفجر بقوله جل وعلا: (<span style=\"color:#ff0000;\">وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ</span>)[البقرة: 187].</p>\n<p>&nbsp;</p>\n<p>وثالث بركات السُّحور: أنه تقويةٌ للعبد على العبادة، وزيادة في النشاط لعموم الاحتياج إلى الطعام، ولو تُرك السَّحور لكان في ذلك مشقَّة على بعض الناس ممن لا يحتمل طول وقت الإمساك عن الطعام، فقد يُغشى عليه، وقد يُفضي ذلك إلى الإفطار في رمضان احتياجًا إلى هذا، وقد صح عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color:#0000ff;\">لا ضَرَرَ ولا ضِرَار</span>\"(رواه أحمد وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>والعبادات لم يُقصد بها أن يُشقَّ على الناس وأن يُدخل عليهم الضرر، فالقرآن والشريعة المحمدية ليست لتشقي الناس: (<span style=\"color:#ff0000;\">طه * مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى</span>)[طه: 1-2]، والله -سبحانه وتعالى- يقول: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)[البقرة: 185]، فليست هذه العبادات لأجل أن يُشقَّ على الناس، فالله -سبحانه وتعالى- لم يُرد ذلك منا، وإنما هي تزكية وتطهير، وفيها نوع مِن الاختبار في أمور يقدر عليها الناس، فإذا دخل عليهم شيء مما لا يقدرون عليه فإنهم يُعفَون منه، ولا يُباح لهم أن يمضوا فيما فيه ضرر عليهم.</p>\n<p>&nbsp;</p>\n<p>والمقصود أنَّ هذه الوجبة والقيام لها فيه بركة، ومِن جملة هذه البركة: تقوية الإنسان على العبادة، والزيادة في النشاط.</p>\n<p>ولعل هذا هو السبب -والله أعلم- الذي لأجله شرع تأخير السحور، فإن السنة أن يكون آخر الليل كما تقدمتِ الإشارة إليه في الحديث، ولا تحصل هذه البركة، ولا تحصل المتابعة للنبي -صلى الله عليه وآله وسلم- في هذه العبادة لو جعل الإنسان سُحوره في منتصف الليل أو في أوله.</p>\n<p>&nbsp;</p>\n<p>وقد كان عبد الله بن مسعود -رضي الله عنه- يعجِّل الإفطار، ويؤخِّر السُّحور، ويقول: هكذا كان رسول الله -صلى الله عليه وسلم- يصنع\"(رواه النسائي).</p>\n<p>وجاء عن سهل بن سعد -رضي الله عنه- قال: \"<span style=\"color:#008000;\">كنتُ أتسحَّر في أهلي، ثم يكون سرعة بي أن أدرك صلاة الفجر مع رسول الله -صلى الله عليه وآله وسلم-</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وهذا يدل على تأخير السَّحور بحيث أن سهلًا -رضي الله عنه- كان يسرع ويتبادر إلى الصلاة مع النبي -صلى الله عليه وسلم- بمسجده مخافة أن يفوته شيء منها.</p>\n<p>&nbsp;</p>\n<p>والمقصود أنه كلما أخِّرت وجبة السحر فإن هذا أوفق للسنة، وأقرب لتحقيق مُبتغاها ومقصدها.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً</span>\" رابع بركات السُّحور: اليقظة في وقت مبارك، يتنزل فيه الرب -تبارك وتعالى- إلى السماء الدنيا، نزولًا يليق بجلاله وعظمته سبحانه، فيقول: \"<span style=\"color:#0000ff;\">هل مِن سائل يُعطى؟ هل مِن داعٍ يُستجاب له؟ هل مِن مُستغفر يغفر له؟\" وذلك حتى يطلع الفجر</span>\"(كما ثبت في الصحيحين وفي غيرهما).</p>\n<p>فيستحضر المسلم أنه في قيامه لهذا الوقت وهو يتناول وجبته أن يكون حامدًا لله شاكرًا ذاكرًا، وأن يخُصَّ هذا الوقت بشيء من الاهتمام؛ ليتوجه بطلبته إلى ربه، فيسأله ما يشاء مِن خيرَيِ الدنيا والآخرة، ومثل هذا الوقت الذي فيه من البركة والجلال والعظمة ما فيه كان الصحابة والتابعون مِن بعدهم يملؤونه بالذكر والتسبيح والاستغفار، ولذلك أُثني عليهم في القرآن العظيم في قوله سبحانه في سورة آل عمران: (<span style=\"color:#ff0000;\">وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ</span>)[آل عمران: 17]؛ فحريٌّ بالمؤمن أن يُلاحِظ هذا الوقت الشريف، وما ينبغي أن يكون فيه من الدعاء والذكر.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً</span>\": خامس بركات السحور أن يكون في التسحر استحضارٌ لرحمة الله بعباده، ولو شاء لأمرهم بالوصال، فكان في ذلك مشقة عظيمة عليهم، ومَظاهر الرحمة الربانية تتجلى في كل التشريعات وأحكامه سبحانه وتعالى وأقداره.</p>\n<p>&nbsp;</p>\n<p>وهذا مِن كمال شريعة الإسلام أنها ليست شريعة آصار ولا أغلال ولا تشديد ولا تضييق، ولكنها شريعة رحمة من الرب -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بهدْي النبي الكريم.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين مِن كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلَّم على عبد الله ورسوله، نبينا محمد صلى الله عليه وعلى آله وأصحابه ومَن تبعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فهذه وصية نبيِّنا -صلى الله عليه وآله وسلم- فيما يتعلق بهذا الوقت الشريف، وما يكون فيه مِن المبادرة للطعام الذي يُتقوَّى به على الصيام، وما يكون فيه أيضًا من المبادرة إلى الذكر والدعاء والاستغفار عملًا بما أثنى به القرآنُ العظيم على أهل هذا الوقت، وهو قوله سبحانه: (<span style=\"color:#ff0000;\">وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ</span>)[آل عمران: 17]، وهذه بركات متتابعات لهذا الوقت الفضيل، وما يكون فيه مِن العمل، وتقدَّم ذكْر خمسةٍ مِن معالم البركة في قوله صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">تَسَحَّرُوا فَإِنَّ فِي السَّحُورِ بَرَكَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِن البركات: سادسها: أن الله -سبحانه وتعالى- يُصلي وملائكته على مَن قاموا في هذا الوقت، كما يدل عليه ما جاء من الحديث عن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وآله وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّ الله وَمَلائِكَتَهُ يُصَلُّونَ عَلَى الْمُتَسَحِّرِينَ</span>\"(رواه أحمد في المسند).</p>\n<p>&nbsp;</p>\n<p>وهذا يعضده ما جاء وتقدم في الحديث؛ حديث التنزُّل الإلهي، كيف لا يكون مَن قام في هذا الوقت وكان مستيقظًا ذاكرًا لله -سبحانه وتعالى- كيف لا يكون أهلًا لهذه الرحمة الموعودة من الرب -سبحانه-، والصلاة عليه مِن الله -جل وعلا-، والله -سبحانه- يتحبَّب إلى عباده ويتودَّد بهذا النداء الرباني العظيم: \"<span style=\"color:#0000ff;\">هَلْ مِنْ دَاعٍ فَأَسْتَجِيبَ لَهُ؟ هَلْ مِنْ سَائِلٍ فَأُعْطِيَهُ؟ هَلْ مِنْ مُسْتَغْفِرٍ فَأَغْفِرَ لَهُ؟</span>\" فهو وقت فضيل لا يغفل عن فضله وشرفه إلا مَن حُرم، ولم يتهيأ لأن يكون محلًّا لرحمة الله -سبحانه وتعالى- بسبب انصرافه إلى شيء من الملْهِيات، أو لأنه أعرض عن هذا الفضل العظيم، ولم يرفع به رأسًا، والله -سبحانه- إنما يهيِّئ الخير للعبد متى توجَّه إليه، ومتى كان حريصًا عليه، أما مَن أعرض واستنكف ولم يبال بهذه الخيرات فيوشك أن لا يكون محلًّا لها، ولا مستأهلًا لها.</p>\n<p>&nbsp;</p>\n<p>ويجدر التذكير في هذا المقام أيضًا أن ِمن أفضل ما يتسحر به المؤمن في هذا الوقت، بالإضافة إلى الطعام الذي يقويه مما تشتهيه نفسه هو التمر، فقد مدح النبي -صلى الله عليه وآله وسلم- هذه الطعمة المباركة فقال: \"<span style=\"color:#0000ff;\">نِعْمَ سَحُورُ المُؤمِنِ التَّمْرُ</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وفضلًا عن الأجر الحاصل مِن امتثال السنة فإن للتمر كما لا يخفى على أهل الاختصاص قيمة غذائية عالية، تقوِّي البدن، وتُعينه على تحمل أعباء الصيام طيلة اليوم، كما يقرره الأطباء.</p>\n<p>&nbsp;</p>\n<p>وكما أُمر المسلم بأن يكون أول فطوره على التمر على الرطب، وذلك لأن له أثرًا كبيرًا في إمداد الجسم على وجه السرعة بما يحتاجه مما فقده طيلة يوم الصيام، فهكذا يكون أيضًا البركة في امتثال توجيه النبي -صلى الله عليه وسلم- بأن يتضمن سحور المؤمن هذه الطعمة المباركة وهي التمر.</p>\n<p>&nbsp;</p>\n<p>وبعدُ -أيها الإخوة المؤمنون-: فالمقصود مما تقدم: أن يدرك المسلم هذه البركات المتواليات في كل لحظات الشهر العظيم، فحيثما يَمَّمْتَ وجهكَ فيما يكون مِن الخير والبركة في هذا الشهر فإنه حاصل سواء كان ذلك فيما يتعلق بالصلاة والقيام والصيام، أو فيما يكون مِن تلاوة القرآن، أو فيما يكون مِن الأذكار والدعوات والاستغفار، أو في غير ذلك مما يُهيَّأ للمؤمن، فكلها أعمال صالحة مباركة هُيِّئَ لها الوقت الذي يكون المؤمن فيه مُتاجرًا مع ربه تجارة مضاعفة، ولا ينصرف عن هذا إلا محروم.</p>\n<p>&nbsp;</p>\n<p>ولعله -والله أعلم- إنما كان ذلك الفضل الذي وَعد به النبي -صلى الله عليه وسلم- في أحاديث متعاقبة متواردة على هذا المعنى مِن أن مَن أدرك رمضان فصامه وقامه، وأدَّى ما أوجب الله عليه غُفر له ما تقدم مِن ذنبه بالنظر إلى هذه البركات التي يَفيض بها كل وقت مِن أوقاته، فإذا فرط المسلم في كل هذه الخيرات فهذا دليل الحرمان، وعدم الحرص مِن هذا الإنسان على أن يكون مِن أهل هذه البركات والخيرات.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله الكريم أن يُعيذنا مِن الحرمان، وأن يوفقنا للطاعة والامتثال، إن ربي سميع قريب مجيب.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك فقال عز من قائل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنَّك حميد مجيد. اللهم وارضَ عن خلفائه الراشدين والأئمة المهديَّين؛ أبي بكر وعمر وعثمان وعلي وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، الأحياء والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، وألِّف بين قلوبهم يا رحمن. اللهم ألِّف بين المسلمين، وأبعِد عنهم الفُرقة والشقاق يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم مَن أراد بالإسلام والمسلمين سوءًا فأشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ابسط على بلادنا الأمن والاستقرار وأنواع الخيرات برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولاة أمورنا لما فيه الخير والسداد، اللهم أعنْهم على ما قاموا به من أمورهم، وهيئ لهم البطانة الصالحة الناصحة، وأبعِد عنهم بطانة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم فرِّج همَّ المهمومين، ونفِّس كرب المكروبين، واقضِ الدين عن المدينين، واشفِ مَرْضَانا ومَرْضَى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدِينا وارحمهم كما ربونا صغارا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُون</span>)[النحل: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكْر الله أكبر، والله يعلم ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بركات_السحور.pdf",
      "path": "/database/files/بركات_السحور.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%AD%D9%88%D8%B1/download-file/373811"
    },
    {
      "name": "بركات_السحور.doc",
      "path": "/database/files/بركات_السحور.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B1%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%AD%D9%88%D8%B1/download-file/373812"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بركات-السحور"
}
