{
  "id": 1729,
  "title": "بشائر تمكين الأمة",
  "slug": "بشائر-تمكين-الأمة",
  "author": {
    "name_prefix": null,
    "first_name": "حمزة",
    "last_name": "بن فايع آل فتحي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الابتلاء والتمحيص سنة ربانية 2/فوائد المبشرات للأمة 3/مبشرات تمكين الأمة من الكتاب والسنة والواقع 4/ما خسره العالم بتأخر المسلمين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن بشائر تمكين الأمة: برهان التاريخ, فهذه الأمة تحظى بتاريخ مجيد، وبحضارة راسخة لم يُر مثلها نظير، حضارة أشرقت بالنور والعدل والرخاء, لم تكن حضارتنا ظالمة، ولا منهجها العسف والطغيان، بل كانت إشراقاً للحياة، وضياءً للأمم, حتى مع حصول الفتوحات الإسلامية، لم تكن بربرية وحشية، تحصد الأخضر واليابس، بل كانت رحمةً عادلة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.\n \nأيها الناس: في مكة وفي أُتون شدة العذاب والنكال، الذي يلاقيه المسلمون مع رسول الله -صلى الله عليه وسلم-, يأتي خباب بن الأرتّ -رضي الله عنه- شاكياً متألماً, يخاطب رسول الله: \"ألا تدعو لنا, ألا تستنصر لنا!\"؛ لعله يجد طوق نجاة، أو نافذه فرج، يخلصهم مما هم فيه.\n \nورسولنا متوسد بردة في ظل الكعبة، فجلس وقال: \"كان الرجلُ في من قبلكم يُحفَرُ له في الأرض، فيُجعل فيه، فيُجاء بالمنشار، فيُوضَع على رأسِه، فيُشقُّ باثنتين، وما يصدُّه ذلك عن دينِه، ويُمشَط بأمشاطِ الحديد ما دون لحمِه من عَظْم أو عصَب، وما يصدُّه ذلك عن دينِه، والله ليُتمنَّ هذا الأمرَ حتى يسيرَ الراكبُ من صنعاء إلى حضرموت لا يخاف إلا اللهَ أو الذئبَ على غنمِه، ولكنكم تستعجلون\".\n \nها هو رسولكم -يا مسلمون- يصنع الأمل لخباب، ويؤكد له، أن هذا الدين قادم، وأن بروقة قد أضاءت، ونجومه شعت، ومزاهرة دنت، فلِمَ الضجر، ولمَ اليأس والإحباط؟!.\n \nجاء في صحيح مسلم من حديث ثوبان -رضى الله عنه-، قال -صلى الله عليه وسلم-: \"إن الله زوَى لي الأرض -أي قربها- فرأيت مشارقها ومغاربها، وإن ملكَ أمتي سيبلغ ما زُوي لي منها\".\n \nفي ظل تراكم الأحزان، وشدة المآسي، وتكالب الأعداء على أمتنا نسوق هذه المبشرات؛ لنثبت أنفسنا، ونسلي أرواحنا، ونعظ بعض إخواننا، الذين ربما أغراهم الشيطان، وبسط عليهم الأحزان، وخيم عليهم بصنوف اليأس والإحباط!.\n \nفمن مبشرات تمكين الأمة: النص الحق، الذي يقطع ببقاء هذا الدين، وبانتصار المسلمين، وأن العاقبة للمتقين، والدائرة على المجرمين, نص يقيني قاطع لا يداخله شك، ولا يشوبه ريبة, يلج القلوب فيطمئنها بالإيمان، وينشر فيها بدور السعادة، ويطهرها من كل وهن وشك.\n \nومن ذلك: قوله -تعالى-: (يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[التوبة: 32، 33].\n \nومنها قوله -تعالى-: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ)[النور: 55].\n \nومنها قوله -تعالى-: (وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ)[الصافات: 171 - 173].\n \nومنها قوله -تعالى-: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غافر: 51].\n \nومن نصوص السنة النبوية: أخبار بقاء الطائفة الناجية المنصورة؛ كقوله -عليه الصلاة والسلام-: \"لا تزال طائفة من أمتي على الحق ظاهرين، لا تضرهم من خذلهم ولا من خالفهم حتى يأتي أمر الله\".\n \nومن مبشرات السنة: ما جاء عند أحمد  عن تميم الداري -رضي الله عنه- مرفوعاً إلى النبي -صلى الله عليه وسلم-: \"ليبلُغنَّ هذا الأمرُ ما بلغ الليلُ والنهار، ولا يتركُ الله بيتَ مدَر ولا وبَر إلا أدخله هذا الدين؛ بعِز عزيز، أو بذل ذليل ، عزاً يعز الله به الإسلام وأهله، وذلا يذل الله به الكفر وأهله\".\n \nومنها: أحاديث نزول المسيح -عليه السلام- حيث قال -صلى الله عليه وسلم- في أخباره المتواترة: \"والذي نفسي بيده، ليوشِكن ابن مريم أن ينزل حكَما عدلا؛ فيكسر الصليب، ويقتل الخنزير، ويضع الجزية، ولا يقبل إلا الإسلام\", وذكرت الأحاديث نزوله عند المنارة البيضاء شرقي دمشق.\n \nومنها: خروج المهدي؛ كما دلت على ذلك الأحاديث الصحيحة, وهو رجل من عِترة -أي نسل ورهط- رسول الله، يصنعه الله في ليلة؛ فينشر الخير والعدل، ويعم الرخاء بسببه.\n \nومنها: حتمية السنن الإلهية؛ كسنته -تعالى- في المعرض عن هداه، فإنه يخذله ويهزمه، وسنته في المكذبين الظالمين، الذين كذبوا رسله، وحادوا عن شرعه, قال -تعالى-: (وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ)[الأنعام: 129], وقوله: (وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لَا يَشْعُرُونَ)[النمل: 50], وقوله: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه: 124].\n \nومن بشائر تمكين الأمة: برهان التاريخ, فهذه الأمة تحظى بتاريخ مجيد، وبحضارة راسخة لم يُر مثلها نظير، حضارة أشرقت بالنور والعدل والرخاء, لم تكن حضارتنا ظالمة، ولا منهجها العسف والطغيان، بل كانت إشراقاً للحياة، وضياءً للأمم, حتى مع حصول الفتوحات الإسلامية، لم تكن بربرية وحشية، تحصد الأخضر واليابس، بل كانت رحمةً عادلة، تؤوي إليها الناس، وتفتح لهم أبواب الهداية.\n \nذكروا في أيام الخليفة عمر بن عبد العزيز -رحمه الله-، أن فتح المسلمون مدينة (سمرقند) عنوة بلا حوار، ولا حديث مع أهلها وتسامع أهالي سمرقند، بأن هذا الدين دين السماحة والعدل والرحمة، وليس الإكراه والظلم والبطش؛ فأرسلوا رجلاً إلى الخليفة عمر يخبره الخبر، فأمر عمر بأن يُنصب لهم قاضٍ، فجلس القاضي الصالح جُميع بن حاضِر الباجي -رحمه الله-، وحضر قادة الفتح، ووجهاء سمرقند، وسمع الدعوى، فقضى جُميعٌ ببطلان الفتح، فتعجب أهالي سمرقند من ذلك, ورضوا بعد ذلك بالمسلمين الفاتحين! فهل سمعتم قبل ذلك يامسلمون؛ إنه تاريخ عجيب، وحضارة عظيمة؟!.\n \nأقول ما سمعتم وأستغفر الله لي ولكم, فاستغفروه؛ إنه غفور رحيم.\n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد:\n \nأيها الإخوة الفضلاء: من بشائر تمكين الأمة؛ شواهد الواقع، وتخوف الأعداء من ظهور الدين، واستيقاظ أهله، رغم تفكك المسلمين، وتفرقهم إلى دويلات تخدم المستعمر, وتلبي رغبات الأعداء, يقول بن قوريون رئيس وزراء إسرائيلي سابق: \"إن أخشى ما نخشاه أن يظهر في العالم العربي محمد جديد\", ويقول المستشرق غاردفر: \"إن القوة التي تكمن في الإسلام هي التي تخيف أوروبا\", ويقول مسئول برتغالي سابق: \"إن الخطر الحقيقي على حضارتنا، هو الذي يمكن أن يحدثه المسلمون حتى يغيروا نظام العالم\"؛ فلما سأله أحد الصحفيين: لكن المسلمين مشغولون بخلافاتهم ونزاعاتهم؟! أجابه: \"أخشى أن يخرج منهم، من يوجه خلافاتهم إلينا.\n \nنعم -عباد الله- إنهم يخشون منكم، يخافون من دينكم، من قرآنكم, من وحدتكم، من عزتكم، فعودوا إلى الله واجتمعوا، وكونوا صفاً واحداً؛ تخرقوا كل قوة، وتدحروا كل جبار، وتحطموا كل ظالم؛ فإنكم الأرفع والأرقى شريعة، والأعلى مكانا وجاهاً (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آل عمران: 139], وقال -تعالى-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا)[آل عمران: 103].\n \nإن العالم اليوم ينتحر -يا مسلمون- بسبب فقدانكم, وتراجعكم عن مسرح الحياة، إن أمريكا وأوروبا لم يصنعا للعالم إلا الدمار والضياع، مادية جامحة، وفساد عارم، وإفلاس روحي، واضطراب قيَمي، وحيف مستطير، وكل ذلك لن يزيله إلا أهل الإسلام، ليس بذواتهم وانما بقرآنهم، وشريعة ربهم.\n \nفهلموا -ياعباد الله- لتكونوا أهلاً للمسؤولية، ولتقوموا بالأمانة المنوطة بكم, قال -تعالى-: (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ)[النحل: 125].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الابتلاء والتمحيص سنة ربانية 2/فوائد المبشرات للأمة 3/مبشرات تمكين الأمة من الكتاب والسنة والواقع 4/ما خسره العالم بتأخر المسلمين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن بشائر تمكين الأمة: برهان التاريخ, فهذه الأمة تحظى بتاريخ مجيد، وبحضارة راسخة لم يُر مثلها نظير، حضارة أشرقت بالنور والعدل والرخاء, لم تكن حضارتنا ظالمة، ولا منهجها العسف والطغيان، بل كانت إشراقاً للحياة، وضياءً للأمم, حتى مع حصول الفتوحات الإسلامية، لم تكن بربرية وحشية، تحصد الأخضر واليابس، بل كانت رحمةً عادلة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333161\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: في مكة وفي أُتون شدة العذاب والنكال، الذي يلاقيه المسلمون مع رسول الله -صلى الله عليه وسلم-, يأتي خباب بن الأرتّ -رضي الله عنه- شاكياً متألماً, يخاطب رسول الله: \"<span style=\"color: #008000;\">ألا تدعو لنا, ألا تستنصر لنا</span>!\"؛ لعله يجد طوق نجاة، أو نافذه فرج، يخلصهم مما هم فيه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ورسولنا متوسد بردة في ظل الكعبة، فجلس وقال: <span style=\"color: #0000ff;\"><strong>\"كان الرجلُ في من قبلكم يُحفَرُ له في الأرض، فيُجعل فيه، فيُجاء بالمنشار، فيُوضَع على رأسِه، فيُشقُّ باثنتين، وما يصدُّه ذلك عن دينِه، ويُمشَط بأمشاطِ الحديد ما دون لحمِه من عَظْم أو عصَب، وما يصدُّه ذلك عن دينِه، والله ليُتمنَّ هذا الأمرَ حتى يسيرَ الراكبُ من صنعاء إلى حضرموت لا يخاف إلا اللهَ أو الذئبَ على غنمِه، ولكنكم تستعجلون</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ها هو رسولكم -يا مسلمون- يصنع الأمل لخباب، ويؤكد له، أن هذا الدين قادم، وأن بروقة قد أضاءت، ونجومه شعت، ومزاهرة دنت، فلِمَ الضجر، ولمَ اليأس والإحباط؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">جاء في صحيح مسلم من حديث ثوبان -رضى الله عنه-، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الله زوَى لي الأرض -أي قربها- فرأيت مشارقها ومغاربها، وإن ملكَ أمتي سيبلغ ما زُوي لي منها</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">في ظل تراكم الأحزان، وشدة المآسي، وتكالب الأعداء على أمتنا نسوق هذه المبشرات؛ لنثبت أنفسنا، ونسلي أرواحنا، ونعظ بعض إخواننا، الذين ربما أغراهم الشيطان، وبسط عليهم الأحزان، وخيم عليهم بصنوف اليأس والإحباط!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فمن مبشرات تمكين الأمة: النص الحق، الذي يقطع ببقاء هذا الدين، وبانتصار المسلمين، وأن العاقبة للمتقين، والدائرة على المجرمين, نص يقيني قاطع لا يداخله شك، ولا يشوبه ريبة, يلج القلوب فيطمئنها بالإيمان، وينشر فيها بدور السعادة، ويطهرها من كل وهن وشك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن ذلك: قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</strong></span>)[التوبة: 32، 33].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ</strong></span>)[النور: 55].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ</strong></span>)[الصافات: 171 - 173].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</strong></span>)[غافر: 51].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن نصوص السنة النبوية: أخبار بقاء الطائفة الناجية المنصورة؛ كقوله -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>لا تزال طائفة من أمتي على الحق ظاهرين، لا تضرهم من خذلهم ولا من خالفهم حتى يأتي أمر الله</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن مبشرات السنة: ما جاء عند أحمد&nbsp; عن تميم الداري -رضي الله عنه- مرفوعاً إلى النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ليبلُغنَّ هذا الأمرُ ما بلغ الليلُ والنهار، ولا يتركُ الله بيتَ مدَر ولا وبَر إلا أدخله هذا الدين؛ بعِز عزيز، أو بذل ذليل ، عزاً يعز الله به الإسلام وأهله، وذلا يذل الله به الكفر وأهله</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: أحاديث نزول المسيح -عليه السلام- حيث قال -صلى الله عليه وسلم- في أخباره المتواترة: \"<span style=\"color: #0000ff;\"><strong>والذي نفسي بيده، ليوشِكن ابن مريم أن ينزل حكَما عدلا؛ فيكسر الصليب، ويقتل الخنزير، ويضع الجزية، ولا يقبل إلا الإسلام</strong></span>\", وذكرت الأحاديث نزوله عند المنارة البيضاء شرقي دمشق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: خروج المهدي؛ كما دلت على ذلك الأحاديث الصحيحة, وهو رجل من عِترة -أي نسل ورهط- رسول الله، يصنعه الله في ليلة؛ فينشر الخير والعدل، ويعم الرخاء بسببه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: حتمية السنن الإلهية؛ كسنته -تعالى- في المعرض عن هداه، فإنه يخذله ويهزمه، وسنته في المكذبين الظالمين، الذين كذبوا رسله، وحادوا عن شرعه, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ</strong></span>)[الأنعام: 129], وقوله: (<span style=\"color: #ff0000;\"><strong>وَمَكَرُوا مَكْرًا وَمَكَرْنَا مَكْرًا وَهُمْ لَا يَشْعُرُونَ</strong></span>)[النمل: 50], وقوله: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</strong></span>)[طه: 124].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن بشائر تمكين الأمة: برهان التاريخ, فهذه الأمة تحظى بتاريخ مجيد، وبحضارة راسخة لم يُر مثلها نظير، حضارة أشرقت بالنور والعدل والرخاء, لم تكن حضارتنا ظالمة، ولا منهجها العسف والطغيان، بل كانت إشراقاً للحياة، وضياءً للأمم, حتى مع حصول الفتوحات الإسلامية، لم تكن بربرية وحشية، تحصد الأخضر واليابس، بل كانت رحمةً عادلة، تؤوي إليها الناس، وتفتح لهم أبواب الهداية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ذكروا في أيام الخليفة عمر بن عبد العزيز -رحمه الله-، أن فتح المسلمون مدينة (سمرقند) عنوة بلا حوار، ولا حديث مع أهلها وتسامع أهالي سمرقند، بأن هذا الدين دين السماحة والعدل والرحمة، وليس الإكراه والظلم والبطش؛ فأرسلوا رجلاً إلى الخليفة عمر يخبره الخبر، فأمر عمر بأن يُنصب لهم قاضٍ، فجلس القاضي الصالح جُميع بن حاضِر الباجي -رحمه الله-، وحضر قادة الفتح، ووجهاء سمرقند، وسمع الدعوى، فقضى جُميعٌ ببطلان الفتح، فتعجب أهالي سمرقند من ذلك, ورضوا بعد ذلك بالمسلمين الفاتحين! فهل سمعتم قبل ذلك يامسلمون؛ إنه تاريخ عجيب، وحضارة عظيمة؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول ما سمعتم وأستغفر الله لي ولكم, فاستغفروه؛ إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة الفضلاء: من بشائر تمكين الأمة؛ شواهد الواقع، وتخوف الأعداء من ظهور الدين، واستيقاظ أهله، رغم تفكك المسلمين، وتفرقهم إلى دويلات تخدم المستعمر, وتلبي رغبات الأعداء, يقول بن قوريون رئيس وزراء إسرائيلي سابق: \"<span style=\"color: #008000;\">إن أخشى ما نخشاه أن يظهر في العالم العربي محمد جديد</span>\", ويقول المستشرق غاردفر: \"<span style=\"color: #008000;\">إن القوة التي تكمن في الإسلام هي التي تخيف أوروبا</span>\", ويقول مسئول برتغالي سابق: \"<span style=\"color: #008000;\">إن الخطر الحقيقي على حضارتنا، هو الذي يمكن أن يحدثه المسلمون حتى يغيروا نظام العالم</span>\"؛ فلما سأله أحد الصحفيين: لكن المسلمين مشغولون بخلافاتهم ونزاعاتهم؟! أجابه: \"أخشى أن يخرج منهم، من يوجه خلافاتهم إلينا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نعم -عباد الله- إنهم يخشون منكم، يخافون من دينكم، من قرآنكم, من وحدتكم، من عزتكم، فعودوا إلى الله واجتمعوا، وكونوا صفاً واحداً؛ تخرقوا كل قوة، وتدحروا كل جبار، وتحطموا كل ظالم؛ فإنكم الأرفع والأرقى شريعة، والأعلى مكانا وجاهاً (<span style=\"color: #ff0000;\"><strong>وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</strong></span>)[آل عمران: 139], وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا</strong></span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن العالم اليوم ينتحر -يا مسلمون- بسبب فقدانكم, وتراجعكم عن مسرح الحياة، إن أمريكا وأوروبا لم يصنعا للعالم إلا الدمار والضياع، مادية جامحة، وفساد عارم، وإفلاس روحي، واضطراب قيَمي، وحيف مستطير، وكل ذلك لن يزيله إلا أهل الإسلام، ليس بذواتهم وانما بقرآنهم، وشريعة ربهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهلموا -ياعباد الله- لتكونوا أهلاً للمسؤولية، ولتقوموا بالأمانة المنوطة بكم, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ</strong></span>)[النحل: 125].</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "بشائر_تمكين_الأمة.doc",
      "path": "/database/files/بشائر_تمكين_الأمة.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B4%D8%A7%D8%A6%D8%B1-%D8%AA%D9%85%D9%83%D9%8A%D9%86-%D8%A7%D9%84%D8%A3%D9%85%D8%A9/download-file/333164"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بشائر-تمكين-الأمة"
}
