{
  "id": 1969,
  "title": "بشائر لمن يريد العفة",
  "slug": "بشائر-لمن-يريد-العفة",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "شريف النعسان"
  },
  "rawContent": "عناصر الخطبة\n                        1/تجنب مواطن الفتن 2/الترغيب في العفة 3/نصائح وتحذيرات للمخلين بالعفة والواقعين في الزنا 4/بشائر وفضائل المحافظة على العفة 5/شمولية بشائر وفضائل العفة للنساء والرجال \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن رسول الله -صلى الله عليه وسلم- يريدكم شباباً متميزين عن غيركم, يريدكم شباباً في ظل عرش الرحمن يوم القيامة, عندما يقف الناس في أرض المحشر على رؤوس أصابعهم ينتظرون الحساب, يريدكم صلى الله عليه وسلم أن تكونوا في ظل عرش الرحمن من خلال...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.\n \nأما بعد:\n \nفيا عباد الله: فقد ذكرنا في الأسبوع الماضي بأنه يجب على شباب المسلمين أن يجعلوا شعارهم في هذه الحياة الدنيا: (إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لاَ يُفْلِحُ الظَّالِمُونَ) [يوسف: 23].\n \nويجب على شبابنا أن يحافظوا على نعمة الله عليهم فلا يستغلوها في معصية الله -تعالى-, وأن يكونوا على حذر من فتنة النساء.\n \nويجب على شبابنا أن يتجنبوا مواطن الفتن, وأن لا يعرضوا أنفسهم للفتن, فعليهم أن يتنبهوا إلى قصة شعورهم وأن لا يكونوا مخنَّثين, وأن يتنبهوا إلى لحاهم وألا يحاكوا بها غيرهم من الشباب المائعين, كما يجب عليهم أن يتنبهوا إلى لباسهم فلا يتشبهوا بالشباب الضائع الذي لا يعرف في حياته الدنيا إلا الشهوات, عليهم أن يتميَّزوا بكل شيء عن الشباب المنحرف, وذلك من خلال اتباعهم لسيدنا محمد -صلى الله عليه وسلم- حتى يكسوهم الله -تعالى- ثوب الجلال إلى نعمة الجمال.\n \nوأتابع الحديث اليوم مع الشباب, لأقول لهم: إن سيدنا رسول الله -صلى الله عليه وسلم- يريدكم شباباً متميزين عن غيركم, يريدكم شباباً في ظل عرش الرحمن يوم القيامة, عندما يقف الناس في أرض المحشر على رؤوس أصابعهم ينتظرون الحساب, يريدكم سيدنا رسول الله -صلى الله عليه وسلم- أن تكونوا في ظل عرش الرحمن من خلال قوله صلى الله عليه وسلم: \"سَبْعَةٌ يُظِلُّهُمْ اللَّهُ -تعالى- فِي ظِلِّهِ يَوْمَ لا ظِلَّ إِلا ظِلُّهُ... وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ: إِنِّي أَخَافُ اللَّهَ\" (رواه البخاري ومسلم).\n \nيريدكم رسول الله -صلى الله عليه وسلم- أن تتمتعوا بجمال عرش الرحمن حيث يمر عليكم ذلك اليوم الذي عند ربكم مقداره خمسين ألف سنة كصلاة ركعتين خفيفتين.\n \nأيها الشاب المسلم تساءل فيما بينك وبينك نفسك الأسئلة التالية:\nالسؤال الأول: هل تريد الفلاح في الآخرة؟ سل نفسك هذا السؤال, وأنا على يقين بأن جوابك سيكون: نعم أريد الفلاح في الآخرة, ولكن قد تسأل: ما هو السبيل إلى هذا الفلاح؟\n \nأقول لك: السبيل لهذا الفلاح مرسوم بنص القرآن العظيم بقوله تعالى: (قَدْ أَفْلَحَ الْمُؤْمِنُون * الَّذِينَ هُمْ فِي صَلاَتِهِمْ خَاشِعُون * وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُون * وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُون * وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُون * إِلاَّ عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِين * فَمَنِ ابْتَغَى وَرَاء ذَلِكَ فَأُوْلَئِكَ هُمُ الْعَادُونَ) [المؤمنون: 1- 7].\n \nإذا قضيت شهوتك بغير الزواج الشرعي فأنت تعديت حدود الله, وأعظم التعدي هو ارتكاب جريمة الزنا -والعياذ بالله تعالى-.\n \nاعلم -أيها الشاب- أن الزنا دين مقضي في الحياة قبل الممات، فمن أقدم عليه، واستلف منه، فإنه سيدفع الثمن حيث يكون الجزاء من جنس العمل, وسيكون الانتقام من أحد محارمه لا قدر الله -تعالى-, وأكد ذلك الإمام الشافعي -رحمه الله تعالى- بهذه الأبيات الرائعة:\n \nعِفُّوا تَعِفَّ نساؤُكم في المَحْرَمِ *** وتجنَّبوا ما لا يليق بمسلمِ\nإنَّ الزنا دينٌ فإن أقرضتَهُ *** كانَ الوفا من أهلِ بيتِكَ فاعلمِ\nيا هاتكاً حُرَم الرجال وقاطعاً *** سُبُل المَوَدَّةِ عِشْتَ غيرَ مُكرَّمِ\nلو كُنْتَ حُرّاً من سُلالَةِ ماجدٍ *** ما كُنْتَ هَتَّاكاً لحُرْمَةِ مسلمِ\nمن يَزْنِ يُزْنَ به ولو بجداره *** إنْ كُنْتَ يا هذا لبيباً فافهمِ\n \nلذلك مولانا حذَّرنا من الزنا بقوله: (وَلاَ تَقْرَبُواْ الزِّنَى) [الإسراء: 32] ولم يقل: ولا تزنوا، بل قال: (وَلاَ تَقْرَبُواْ الزِّنَى) فكل ما يوصل إلى الزنى كن على حذر منه, فصن سمعك وبصرك ولسانك, واستحِ من الله حقَّ الحياء, فاحفظ الرأس وما وعى, والبطن وما حوى, واذكر الموت والبلى.\n \nكن على حذر من الفضيحة إذا ارتكبت هذه الجريمة التي يُدعى إليها شبابنا صباحاً ومساء من خلال أجهزة الإعلام المسموعة والمرئية والمواقع الإباحية.\n \nنعم، الغرب يركِّز على شبابنا من أجل أن يحرفوه في هذا التيار؛ كما قال تعالى: (وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُواْ مَيْلاً عَظِيمًا) [النساء: 27]؛ لأنهم فضحوا من حيث يشعرون ومن حيث لا يشعرون.\n \nألا تخشى الفضيحة -أيها الشاب-, تصور لو أن العبد الذي يقترف جريمة الزنا ووجد الحاكم الذي يقيم عليه الحد, ما هذه الفضيحة؟\n \nتدبَّر قول الله -تعالى-: (الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِئَةَ جَلْدَةٍ وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ) [النور: 2].\n \nهذا إذا كان الزاني غير محصن, حيث يجلد أمام طائفة من المؤمنين, ليعرف المجتمع هذا المجرم الذي يدمِّر الأسرة بجريمة الزنى وينصرف عن تحمل المسؤولية وإنجاب الأطفال.\n \nأما إذا كان الزاني مُحصناً فحدُّه الرجم بالحجارة حتى الموت؛ كما جاء في الحديث الصحيح المتفق عليه: \"لا يَحِلُّ دَمُ امْرِئٍ مُسْلِمٍ يَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ، وَأَنِّي رَسُولُ اللَّهِ إِلا بِإِحْدَى ثَلاثٍ: الثَّيِّبُ الزَّانِي, وَالنَّفْسُ بِالنَّفْسِ, وَالتَّارِكُ لِدِينِهِ الْمُفَارِقُ لِلْجَمَاعَةِ\".\n \nولا تقل كيف تكون الفضيحة وقد عُطِّلت الحدود؟\n \nأقول: الذي شرع هذه الحدود هو على كل شيء قدير؛ فهو قادر على أن يفضح العبد -والعياذ بالله تعالى- إذا شاء, واسمع كيف تكون الفضيحة إذا عُطِّلت الحدود, روى ابن ماجة عن عبد الله بن عمر -رضي الله عنهما- قال: \"أَقْبَلَ عَلَيْنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: \"يَا مَعْشَرَ الْمُهَاجِرِينَ خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ, وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ\" وعدَّ منها: \"لَمْ تَظْهَرْ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا إِلا فَشَا فِيهِمْ الطَّاعُونُ وَالأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلافِهِمْ الَّذِينَ مَضَوْا\".\n \nوهذه هي الأمراض التي تفشَّت في ربوع الغرب وأرادها لنا, مرض الزهري والسيلان والإيدز, فضيحة وما أعظمها من فضيحة, فضيحة مع الأسقام والأوجاع -والعياذ بالله تعالى-.\n \nبل أقول لك -أيها الشاب-: ألا تخشى على إيمانك؟\n \nاسمع إلى قول سيدنا رسول الله -صلى الله عليه وسلم- حيث يقول: \"لا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ, وَلا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُهَا وَهُوَ مُؤْمِنٌ, وَلا يَسْرِقُ السَّارِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ\" [رواه البخاري ومسلم].\n \nالزاني لا يكون كامل الإيمان إذا زنى وهو يعلم حرمته, أما إذا استحلَّه -والعياذ بالله تعالى- فإنه يكفر؛ لأن الزنى محرَّم في جميع الشرائع, فمن استحله فقد خلع ربقة الإسلام, ويؤكد هذا قوله تعالى: (وَلَا يَزْنُونَ وَمَن يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا * يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا) [الفرقان: 68 - 69].\n \nفجريمة الزنى تذهب بالإيمان, فكن حريصاً على إيمانك من الضياع, فإن لذة المعصية تنقضي خلال لحظة, ومرارتها تبقى إلى قيام الساعة إذا لم تتب إلى الله -تعالى- منها.\n \nأيها الشاب المسلم: ألست حريصاً على محارمك؟\n \nلا شك أن الجواب: بلى حريص كل الحرص على عرضي ومحارمي, فإذا كنت حريصاً على محارمك فاتَّق الله في أعراض الناس, واستمع إلى هذا الحديث الشريف الذي رواه الإمام أحمد في مسنده والطبراني عن أبي أمامة -رضي الله عنه-: أن فَتًى شَابًّا أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللَّهِ ائْذَنْ لِي بِالزِّنَا, فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ قَالُوا: مَهْ مَهْ, فَقَالَ: \"ادْنُهْ\".\n \nوأنا أقول لك -أخي الشاب-: ادن من سيدنا رسول الله -صلى الله عليه وسلم-, فهو حريص عليك أكثر من والديك, وأكثر من الناس جميعاً, بل هو حريص عليك أكثر من نفسك التي بين جنبيك؛ لأن الله -تعالى- يقول: (النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنفُسِهِمْ) [الأحزاب: 6].\n \nلا تبتعد عنه صلى الله عليه وسلم, فإن البعد عنه شقاء وندامة وحسرة, وتذكَّر قول الله -تعالى-: (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلاَنًا خَلِيلاً * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا) [الفرقان: 27 - 29].\n \nقال النبي -صلى الله عليه وسلم- لذلك الفتى من قريش: \"ادْنُهْ\" فَدَنَا مِنْهُ قَرِيبًا, قَالَ: فَجَلَسَ, قَالَ: \"أَتُحِبُّهُ لأُمِّكَ\"؟ قَالَ: لا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ, قَالَ: \"وَلا النَّاسُ يُحِبُّونَهُ لأُمَّهَاتِهِمْ\" قَالَ: \"أَفَتُحِبُّهُ لابْنَتِكَ\"؟ قَالَ: لا وَاللَّهِ يَا رَسُولَ اللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ, قَالَ: \"وَلا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ\" قَالَ: \"أَفَتُحِبُّهُ لأُخْتِكَ\"؟ قَالَ: لا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ, قَالَ: \"وَلا النَّاسُ يُحِبُّونَهُ لأَخَوَاتِهِمْ\" قَالَ: \"أَفَتُحِبُّهُ لِعَمَّتِكَ\" قَالَ: لا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ, قَالَ: \"وَلا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ\" قَالَ: \"أَفَتُحِبُّهُ لِخَالَتِكَ\"؟ قَالَ: لا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ, قَالَ: \"وَلا النَّاسُ يُحِبُّونَهُ لِخَالاتِهِمْ\" قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ وَقَالَ: \"اللَّهُمَّ اغْفِرْ ذَنْبَهُ, وَطَهِّرْ قَلْبَهُ, وَحَصِّنْ فَرْجَهُ\" فَلَمْ يَكُنْ بَعْدُ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ.\n \nأيها الشاب المسلم: ألا تريد أن لا ترى النار يوم القيامة؟\n \nالجواب: نعم أريد أن لا أرى النار, فإذا أردت أن لا تراها فعليك بكف بصرك عن محارم الله؛ لأن النظر هو أول أبواب الزنى -والعياذ بالله تعالى-، روى الطبراني عن معاوية بن حيْدة: أن رسول الله -صلى الله عليه وسلم- قال: \"ثَلاثَةٌ لا تَرَى أَعْيُنُهُمُ النَّارَ: عَيْنٌ حَرَسَتْ فِي سَبِيلِ اللَّهِ، وَعَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ، وَعَيْنٌ غَضَّتْ عَنْ مَحَارِمِ اللَّهِ\".\n \nأيها الشاب المسلم: هل تريد أن يضمن لك رسول الله -صلى الله عليه وسلم- الجنة؟ ورسول الله -صلى الله عليه وسلم- هو الصادق المصدوق الذي ما ينطق عن الهوى, يضمن لك الجنة إذا ضمنت له ما طلبه منك، روى الإمام أحمد عن عبادة بن الصامت -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"اضْمَنُوا لِي سِتًّا مِنْ أَنْفُسِكُمْ أَضْمَنْ لَكُمْ الْجَنَّةَ: اصْدُقُوا إِذَا حَدَّثْتُمْ, وَأَوْفُوا إِذَا وَعَدْتُمْ, وَأَدُّوا إِذَا اؤْتُمِنْتُمْ, وَاحْفَظُوا فُرُوجَكُمْ, وَغُضُّوا أَبْصَارَكُمْ, وَكُفُّوا أَيْدِيَكُمْ\".\n \nوروى البخاري عن سهل بن سعد عن رسول الله -صلى الله عليه وسلم- أنه قال: \"مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ\".\n \nأيها الشاب: سل نفسك: هل تريد أن تكون من الأوائل الذين يدخلون الجنة؟ أنا أسألك هذا السؤال وأنت تعيش جو الامتحان إما إعدادية وإما ثانوية وإما جامعية, وتريد أن تكون من الأوائل في هذه الامتحانات, مع العلم بأنك قد تكون من الأوائل فيها, ولكن ماذا تنفعك هذه الشهادات عند سكرات الموت, إذا لم تكن من الأوائل الذين يدخلون الجنة؟\n \nروى الترمذي عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"عُرِضَ عَلَيَّ أَوَّلُ ثَلاثَةٍ يَدْخُلُونَ الْجَنَّةَ: شَهِيدٌ وَعَفِيفٌ مُتَعَفِّفٌ وَعَبْدٌ أَحْسَنَ عِبَادَةَ اللَّهِ وَنَصَحَ لِمَوَالِيهِ\".\n \nوأخيراً: إذا قالت المرأة المسلمة, الفتاة المسلمة: وما لنا نحن؟\n \nفأقول: اسمعي -يا أختاه- ماذا يقول لك النبي -صلى الله عليه وسلم-؟ روى الإمام أحمد عن عبد الرحمن بن عوف -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِذَا صَلَّتْ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا، قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ\".\n \nأنت -يا أختاه- تفتح لك أبواب الجنة كلها ويقال لك: ادخلي الجنة من أي باب من أبوابها ما دمت عفيفة طاهرة, ولم تكوني سبباً للغواية والفتنة.\n \nأسأل الله -تعالى- أن يحفظنا ويحفظ شبابنا وشاباتنا من جميع الفتن ما ظهر منها وما بطن, إنه على ما يشاء قدير.\n \nأقول هذا القول، وأستغفر الله العظيم لي ولكم فيا فوز المستغفرين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تجنب مواطن الفتن 2/الترغيب في العفة 3/نصائح وتحذيرات للمخلين بالعفة والواقعين في الزنا 4/بشائر وفضائل المحافظة على العفة 5/شمولية بشائر وفضائل العفة للنساء والرجال </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن رسول الله -صلى الله عليه وسلم- يريدكم شباباً متميزين عن غيركم, يريدكم شباباً في ظل عرش الرحمن يوم القيامة, عندما يقف الناس في أرض المحشر على رؤوس أصابعهم ينتظرون الحساب, يريدكم صلى الله عليه وسلم أن تكونوا في ظل عرش الرحمن من خلال...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"298293\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: فقد ذكرنا في الأسبوع الماضي بأنه يجب على شباب المسلمين أن يجعلوا شعارهم في هذه الحياة الدنيا: (<span style=\"color: #ff0000;\">إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لاَ يُفْلِحُ الظَّالِمُونَ</span>) [يوسف: 23].</p>\n<p>&nbsp;</p>\n<p>ويجب على شبابنا أن يحافظوا على نعمة الله عليهم فلا يستغلوها في معصية الله -تعالى-, وأن يكونوا على حذر من فتنة النساء.</p>\n<p>&nbsp;</p>\n<p>ويجب على شبابنا أن يتجنبوا مواطن الفتن, وأن لا يعرضوا أنفسهم للفتن, فعليهم أن يتنبهوا إلى قصة شعورهم وأن لا يكونوا مخنَّثين, وأن يتنبهوا إلى لحاهم وألا يحاكوا بها غيرهم من الشباب المائعين, كما يجب عليهم أن يتنبهوا إلى لباسهم فلا يتشبهوا بالشباب الضائع الذي لا يعرف في حياته الدنيا إلا الشهوات, عليهم أن يتميَّزوا بكل شيء عن الشباب المنحرف, وذلك من خلال اتباعهم لسيدنا محمد -صلى الله عليه وسلم- حتى يكسوهم الله -تعالى- ثوب الجلال إلى نعمة الجمال.</p>\n<p>&nbsp;</p>\n<p>وأتابع الحديث اليوم مع الشباب, لأقول لهم: إن سيدنا رسول الله -صلى الله عليه وسلم- يريدكم شباباً متميزين عن غيركم, يريدكم شباباً في ظل عرش الرحمن يوم القيامة, عندما يقف الناس في أرض المحشر على رؤوس أصابعهم ينتظرون الحساب, يريدكم سيدنا رسول الله -صلى الله عليه وسلم- أن تكونوا في ظل عرش الرحمن من خلال قوله صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">سَبْعَةٌ يُظِلُّهُمْ اللَّهُ -تعالى- فِي ظِلِّهِ يَوْمَ لا ظِلَّ إِلا ظِلُّهُ... وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ: إِنِّي أَخَافُ اللَّهَ</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>يريدكم رسول الله -صلى الله عليه وسلم- أن تتمتعوا بجمال عرش الرحمن حيث يمر عليكم ذلك اليوم الذي عند ربكم مقداره خمسين ألف سنة كصلاة ركعتين خفيفتين.</p>\n<p>&nbsp;</p>\n<p>أيها الشاب المسلم تساءل فيما بينك وبينك نفسك الأسئلة التالية:</p>\n<p>السؤال الأول: هل تريد الفلاح في الآخرة؟ سل نفسك هذا السؤال, وأنا على يقين بأن جوابك سيكون: نعم أريد الفلاح في الآخرة, ولكن قد تسأل: ما هو السبيل إلى هذا الفلاح؟</p>\n<p>&nbsp;</p>\n<p>أقول لك: السبيل لهذا الفلاح مرسوم بنص القرآن العظيم بقوله تعالى: (<span style=\"color: #ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُون * الَّذِينَ هُمْ فِي صَلاَتِهِمْ خَاشِعُون * وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُون * وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُون * وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُون * إِلاَّ عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِين * فَمَنِ ابْتَغَى وَرَاء ذَلِكَ فَأُوْلَئِكَ هُمُ الْعَادُونَ</span>) [المؤمنون: 1- 7].</p>\n<p>&nbsp;</p>\n<p>إذا قضيت شهوتك بغير الزواج الشرعي فأنت تعديت حدود الله, وأعظم التعدي هو ارتكاب جريمة الزنا -والعياذ بالله تعالى-.</p>\n<p>&nbsp;</p>\n<p>اعلم -أيها الشاب- أن الزنا دين مقضي في الحياة قبل الممات، فمن أقدم عليه، واستلف منه، فإنه سيدفع الثمن حيث يكون الجزاء من جنس العمل, وسيكون الانتقام من أحد محارمه لا قدر الله -تعالى-, وأكد ذلك الإمام الشافعي -رحمه الله تعالى- بهذه الأبيات الرائعة:</p>\n<p>&nbsp;</p>\n<p>عِفُّوا تَعِفَّ نساؤُكم في المَحْرَمِ *** وتجنَّبوا ما لا يليق بمسلمِ</p>\n<p>إنَّ الزنا دينٌ فإن أقرضتَهُ *** كانَ الوفا من أهلِ بيتِكَ فاعلمِ</p>\n<p>يا هاتكاً حُرَم الرجال وقاطعاً *** سُبُل المَوَدَّةِ عِشْتَ غيرَ مُكرَّمِ</p>\n<p>لو كُنْتَ حُرّاً من سُلالَةِ ماجدٍ *** ما كُنْتَ هَتَّاكاً لحُرْمَةِ مسلمِ</p>\n<p>من يَزْنِ يُزْنَ به ولو بجداره *** إنْ كُنْتَ يا هذا لبيباً فافهمِ</p>\n<p>&nbsp;</p>\n<p>لذلك مولانا حذَّرنا من الزنا بقوله: (<span style=\"color: #ff0000;\">وَلاَ تَقْرَبُواْ الزِّنَى</span>) [الإسراء: 32] ولم يقل: ولا تزنوا، بل قال: (<span style=\"color: #ff0000;\">وَلاَ تَقْرَبُواْ الزِّنَى</span>) فكل ما يوصل إلى الزنى كن على حذر منه, فصن سمعك وبصرك ولسانك, واستحِ من الله حقَّ الحياء, فاحفظ الرأس وما وعى, والبطن وما حوى, واذكر الموت والبلى.</p>\n<p>&nbsp;</p>\n<p>كن على حذر من الفضيحة إذا ارتكبت هذه الجريمة التي يُدعى إليها شبابنا صباحاً ومساء من خلال أجهزة الإعلام المسموعة والمرئية والمواقع الإباحية.</p>\n<p>&nbsp;</p>\n<p>نعم، الغرب يركِّز على شبابنا من أجل أن يحرفوه في هذا التيار؛ كما قال تعالى: (<span style=\"color: #ff0000;\">وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُواْ مَيْلاً عَظِيمًا</span>) [النساء: 27]؛ لأنهم فضحوا من حيث يشعرون ومن حيث لا يشعرون.</p>\n<p>&nbsp;</p>\n<p>ألا تخشى الفضيحة -أيها الشاب-, تصور لو أن العبد الذي يقترف جريمة الزنا ووجد الحاكم الذي يقيم عليه الحد, ما هذه الفضيحة؟</p>\n<p>&nbsp;</p>\n<p>تدبَّر قول الله -تعالى-: (<span style=\"color: #ff0000;\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا مِئَةَ جَلْدَةٍ وَلَا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ</span>) [النور: 2].</p>\n<p>&nbsp;</p>\n<p>هذا إذا كان الزاني غير محصن, حيث يجلد أمام طائفة من المؤمنين, ليعرف المجتمع هذا المجرم الذي يدمِّر الأسرة بجريمة الزنى وينصرف عن تحمل المسؤولية وإنجاب الأطفال.</p>\n<p>&nbsp;</p>\n<p>أما إذا كان الزاني مُحصناً فحدُّه الرجم بالحجارة حتى الموت؛ كما جاء في الحديث الصحيح المتفق عليه: \"<span style=\"color: #0000ff;\">لا يَحِلُّ دَمُ امْرِئٍ مُسْلِمٍ يَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ، وَأَنِّي رَسُولُ اللَّهِ إِلا بِإِحْدَى ثَلاثٍ: الثَّيِّبُ الزَّانِي, وَالنَّفْسُ بِالنَّفْسِ, وَالتَّارِكُ لِدِينِهِ الْمُفَارِقُ لِلْجَمَاعَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا تقل كيف تكون الفضيحة وقد عُطِّلت الحدود؟</p>\n<p>&nbsp;</p>\n<p>أقول: الذي شرع هذه الحدود هو على كل شيء قدير؛ فهو قادر على أن يفضح العبد -والعياذ بالله تعالى- إذا شاء, واسمع كيف تكون الفضيحة إذا عُطِّلت الحدود, روى ابن ماجة عن عبد الله بن عمر -رضي الله عنهما- قال: \"أَقْبَلَ عَلَيْنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color: #0000ff;\">يَا مَعْشَرَ الْمُهَاجِرِينَ خَمْسٌ إِذَا ابْتُلِيتُمْ بِهِنَّ, وَأَعُوذُ بِاللَّهِ أَنْ تُدْرِكُوهُنَّ</span>\" وعدَّ منها: \"<span style=\"color: #0000ff;\">لَمْ تَظْهَرْ الْفَاحِشَةُ فِي قَوْمٍ قَطُّ حَتَّى يُعْلِنُوا بِهَا إِلا فَشَا فِيهِمْ الطَّاعُونُ وَالأَوْجَاعُ الَّتِي لَمْ تَكُنْ مَضَتْ فِي أَسْلافِهِمْ الَّذِينَ مَضَوْا</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذه هي الأمراض التي تفشَّت في ربوع الغرب وأرادها لنا, مرض الزهري والسيلان والإيدز, فضيحة وما أعظمها من فضيحة, فضيحة مع الأسقام والأوجاع -والعياذ بالله تعالى-.</p>\n<p>&nbsp;</p>\n<p>بل أقول لك -أيها الشاب-: ألا تخشى على إيمانك؟</p>\n<p>&nbsp;</p>\n<p>اسمع إلى قول سيدنا رسول الله -صلى الله عليه وسلم- حيث يقول: \"<span style=\"color: #0000ff;\">لا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ, وَلا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُهَا وَهُوَ مُؤْمِنٌ, وَلا يَسْرِقُ السَّارِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ</span>\" [رواه البخاري ومسلم].</p>\n<p>&nbsp;</p>\n<p>الزاني لا يكون كامل الإيمان إذا زنى وهو يعلم حرمته, أما إذا استحلَّه -والعياذ بالله تعالى- فإنه يكفر؛ لأن الزنى محرَّم في جميع الشرائع, فمن استحله فقد خلع ربقة الإسلام, ويؤكد هذا قوله تعالى: (<span style=\"color: #ff0000;\">وَلَا يَزْنُونَ وَمَن يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا * يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا</span>) [الفرقان: 68 - 69].</p>\n<p>&nbsp;</p>\n<p>فجريمة الزنى تذهب بالإيمان, فكن حريصاً على إيمانك من الضياع, فإن لذة المعصية تنقضي خلال لحظة, ومرارتها تبقى إلى قيام الساعة إذا لم تتب إلى الله -تعالى- منها.</p>\n<p>&nbsp;</p>\n<p>أيها الشاب المسلم: ألست حريصاً على محارمك؟</p>\n<p>&nbsp;</p>\n<p>لا شك أن الجواب: بلى حريص كل الحرص على عرضي ومحارمي, فإذا كنت حريصاً على محارمك فاتَّق الله في أعراض الناس, واستمع إلى هذا الحديث الشريف الذي رواه الإمام أحمد في مسنده والطبراني عن أبي أمامة -رضي الله عنه-: أن فَتًى شَابًّا أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللَّهِ ائْذَنْ لِي بِالزِّنَا, فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ قَالُوا: مَهْ مَهْ, فَقَالَ: \"<span style=\"color: #0000ff;\">ادْنُهْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأنا أقول لك -أخي الشاب-: ادن من سيدنا رسول الله -صلى الله عليه وسلم-, فهو حريص عليك أكثر من والديك, وأكثر من الناس جميعاً, بل هو حريص عليك أكثر من نفسك التي بين جنبيك؛ لأن الله -تعالى- يقول: (<span style=\"color: #ff0000;\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنفُسِهِمْ</span>) [الأحزاب: 6].</p>\n<p>&nbsp;</p>\n<p>لا تبتعد عنه صلى الله عليه وسلم, فإن البعد عنه شقاء وندامة وحسرة, وتذكَّر قول الله -تعالى-: (<span style=\"color: #ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلاَنًا خَلِيلاً * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا</span>) [الفرقان: 27 - 29].</p>\n<p>&nbsp;</p>\n<p>قال النبي -صلى الله عليه وسلم- لذلك الفتى من قريش: \"<span style=\"color: #0000ff;\">ادْنُهْ</span>\" فَدَنَا مِنْهُ قَرِيبًا, قَالَ: فَجَلَسَ, قَالَ: \"<span style=\"color: #0000ff;\">أَتُحِبُّهُ لأُمِّكَ</span>\"؟ قَالَ: لا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ, قَالَ: \"<span style=\"color: #0000ff;\">وَلا النَّاسُ يُحِبُّونَهُ لأُمَّهَاتِهِمْ</span>\" قَالَ: \"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لابْنَتِكَ</span>\"؟ قَالَ: لا وَاللَّهِ يَا رَسُولَ اللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ, قَالَ: \"<span style=\"color: #0000ff;\">وَلا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ</span>\" قَالَ: \"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لأُخْتِكَ</span>\"؟ قَالَ: لا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ, قَالَ: \"<span style=\"color: #0000ff;\">وَلا النَّاسُ يُحِبُّونَهُ لأَخَوَاتِهِمْ</span>\" قَالَ: \"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِعَمَّتِكَ</span>\" قَالَ: لا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ, قَالَ: \"<span style=\"color: #0000ff;\">وَلا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ</span>\" قَالَ: \"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِخَالَتِكَ</span>\"؟ قَالَ: لا وَاللَّهِ جَعَلَنِي اللَّهُ فِدَاءَكَ, قَالَ: \"<span style=\"color: #0000ff;\">وَلا النَّاسُ يُحِبُّونَهُ لِخَالاتِهِمْ</span>\" قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ وَقَالَ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ اغْفِرْ ذَنْبَهُ, وَطَهِّرْ قَلْبَهُ, وَحَصِّنْ فَرْجَهُ</span>\" فَلَمْ يَكُنْ بَعْدُ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ.</p>\n<p>&nbsp;</p>\n<p>أيها الشاب المسلم: ألا تريد أن لا ترى النار يوم القيامة؟</p>\n<p>&nbsp;</p>\n<p>الجواب: نعم أريد أن لا أرى النار, فإذا أردت أن لا تراها فعليك بكف بصرك عن محارم الله؛ لأن النظر هو أول أبواب الزنى -والعياذ بالله تعالى-، روى الطبراني عن معاوية بن حيْدة: أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">ثَلاثَةٌ لا تَرَى أَعْيُنُهُمُ النَّارَ: عَيْنٌ حَرَسَتْ فِي سَبِيلِ اللَّهِ، وَعَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ، وَعَيْنٌ غَضَّتْ عَنْ مَحَارِمِ اللَّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الشاب المسلم: هل تريد أن يضمن لك رسول الله -صلى الله عليه وسلم- الجنة؟ ورسول الله -صلى الله عليه وسلم- هو الصادق المصدوق الذي ما ينطق عن الهوى, يضمن لك الجنة إذا ضمنت له ما طلبه منك، روى الإمام أحمد عن عبادة بن الصامت -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">اضْمَنُوا لِي سِتًّا مِنْ أَنْفُسِكُمْ أَضْمَنْ لَكُمْ الْجَنَّةَ: اصْدُقُوا إِذَا حَدَّثْتُمْ, وَأَوْفُوا إِذَا وَعَدْتُمْ, وَأَدُّوا إِذَا اؤْتُمِنْتُمْ, وَاحْفَظُوا فُرُوجَكُمْ, وَغُضُّوا أَبْصَارَكُمْ, وَكُفُّوا أَيْدِيَكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وروى البخاري عن سهل بن سعد عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الشاب: سل نفسك: هل تريد أن تكون من الأوائل الذين يدخلون الجنة؟ أنا أسألك هذا السؤال وأنت تعيش جو الامتحان إما إعدادية وإما ثانوية وإما جامعية, وتريد أن تكون من الأوائل في هذه الامتحانات, مع العلم بأنك قد تكون من الأوائل فيها, ولكن ماذا تنفعك هذه الشهادات عند سكرات الموت, إذا لم تكن من الأوائل الذين يدخلون الجنة؟</p>\n<p>&nbsp;</p>\n<p>روى الترمذي عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">عُرِضَ عَلَيَّ أَوَّلُ ثَلاثَةٍ يَدْخُلُونَ الْجَنَّةَ: شَهِيدٌ وَعَفِيفٌ مُتَعَفِّفٌ وَعَبْدٌ أَحْسَنَ عِبَادَةَ اللَّهِ وَنَصَحَ لِمَوَالِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأخيراً: إذا قالت المرأة المسلمة, الفتاة المسلمة: وما لنا نحن؟</p>\n<p>&nbsp;</p>\n<p>فأقول: اسمعي -يا أختاه- ماذا يقول لك النبي -صلى الله عليه وسلم-؟ روى الإمام أحمد عن عبد الرحمن بن عوف -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِذَا صَلَّتْ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا، قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أنت -يا أختاه- تفتح لك أبواب الجنة كلها ويقال لك: ادخلي الجنة من أي باب من أبوابها ما دمت عفيفة طاهرة, ولم تكوني سبباً للغواية والفتنة.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يحفظنا ويحفظ شبابنا وشاباتنا من جميع الفتن ما ظهر منها وما بطن, إنه على ما يشاء قدير.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله العظيم لي ولكم فيا فوز المستغفرين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بشائر_لمن_يريد_العفة.doc",
      "path": "/database/files/بشائر_لمن_يريد_العفة.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B4%D8%A7%D8%A6%D8%B1-%D9%84%D9%85%D9%86-%D9%8A%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B9%D9%81%D8%A9/download-file/298294"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بشائر-لمن-يريد-العفة"
}
