{
  "id": 2981,
  "title": "بشأن الكسوف والخسوف",
  "slug": "بشأن-الكسوف-والخسوف",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن صالح القصير"
  },
  "rawContent": "عناصر الخطبة\n                        1/ بيان الحكمة من حدوث الكسوف 2/ أخطار وأضرار ما يَنتج عن ذهاب نور الشمس والقمر 3/ أول كسوفٍ حدَث في الإسلام 4/ صفة صلاة الكسوف والخسوف 5/ مشاهد رآها النبي صلى الله عليه وسلم أثناء صلاة الكسوف.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن مما تضمَّنه القرآن المُحكم، الذي بلَّغه الرسول -صلى الله عليه وسلم- وبيَّنه بأقواله وأفعاله وأحواله، وإنكاره لِما خالف من أمور الناس، وبيانه وجْهَ الصواب فيه على الوجه الأتم، أمْرَ الكسوف والخسوف والحكمة منهما، وما ينبغي أن يفعله الناس عند حدوثهما؛ ليتَّقوا شر ما قد يَعرِض لهم -بسبب الكسوف والخسوف- من الأخطار والأضرار في العاجل والآجل؛ رحمةً من الله تعالى وحِكمة؛ قال تعالى: (وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا) ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، وسيِّئات أعمالنا، مَن يهده الله فلا مُضل له، ومن يُضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وسلم وبارَك عليه وعلى أصحابه.\n \nأمَّا بعدُ: فاتقوا الله عبادَ الله، واعلموا أن أصدق الحديث وأحسَنه كتابُ الله، وخير الهدي وأكمله هدي محمد -صلى الله عليه وسلم- وشر الأمور مُحدثاتها، وكل مُحدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار، فاتِّبعوهما واجْتَبوا ما خالفهما، تُفلحوا وتَسعدوا، وتَنْجُوا من الهلاك والشقاء في الدنيا والأخرى.\n \nأيها المسلمون: إن الله -تبارك وتعالى- قال عن كتابه العظيم: (هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ) [آل عمران: 138]، وقال –تعالى-: (وَإِنَّهُ لَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ) [النمل: 77]، وقال -سبحانه-: (مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ) [الأنعام: 38]، وقال - جل وعلا -: (لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ) [فصلت: 42].\n \nولقد أمَر -تبارك وتعالى- نبيَّه محمدًا -صلى الله عليه وسلم- أن يَبلغ ما أُنزِل إليه من ربِّه، وأن يُبيِّنه للناس؛ لعلهم يتفكَّرون، فيتذكَّرون ويتَّقون.\n \nأيها الناس، إن مما تضمَّنه القرآن المُحكم، الذي بلَّغه الرسول -صلى الله عليه وسلم- وبيَّنه بأقواله وأفعاله وأحواله، وإنكاره لِما خالف من أمور الناس، وبيانه وجْهَ الصواب فيه على الوجه الأتم - أمْرَ الكسوف والخسوف والحكمة منهما، وما ينبغي أن يفعله الناس عند حدوثهما؛ ليتَّقوا شر ما قد يَعرِض لهم -بسبب الكسوف والخسوف- من الأخطار والأضرار في العاجل والآجل؛ رحمةً من الله تعالى وحِكمة؛ قال تعالى: (وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا) [الإسراء: 59].\n \nوقال -صلى الله عليه وسلم- في بيان الحكمة من حدوث الكسوف: \"إن الشمس والقمر آيتان من آيات الله، يُخوِّف بهما عباده\".\n \nفاتَّفق القرآن والسنة على أن الحكمة من إرسال الآيات -ومنها الكسوف والخسوف- التخويفُ للعباد؛ حيث يتجلَّى للعقلاء - من تصرُّف الله القوي القدير في هذين المخلوقين العظيمين - عظمةُ شانه، وعِزُّ سلطانه، وأنه -سبحانه- قاهرٌ للخلق، قادرٌ على العصاة والعُتاة، المرتكبين لمناهيه، التاركين لطاعته، المُتمردين عليه - أن ينتقم منهم، فيَأخذهم أخْذ عزيز مقتدرٍ؛ قال تعالى: (وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِدًا) [الكهف: 59]، وقال -سبحانه-: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ) [هود: 102].\n \nكما يتَّضح لهم أن أخطار وأضرار ما يَنتج عن ذهاب نور الشمس والقمر لا تُدْفَع إلا بالضراعة إلى الله تعالى، والاعتذار عن التقصير في حقِّه، والتقرُّب إليه -سبحانه- بالاستغفار وصالح العمل، فإن ربَّ الكون هو القادر وحْده على صرْف أخطار ما يحدث فيه؛ ولذا أرشد -صلى الله عليه وسلم- الأُمة إلى أنواع ما يُدفَع به البلاء، وتُحفَظ به النَّعماء، وتُتَّقى به لله أسبابُ المخاوف والأخطار في سائر الأماكن والآناء.\n \nأيها المسلمون: إن أول كسوفٍ حدَث في الإسلام، كان في نهاية شهر شوال من السنة العاشرة من الهجرة، يوم مات ابن النبي -صلى الله عليه وسلم- إبراهيمُ، فقام النبي -صلى الله عليه وسلم- مُستعجلاً فزِعًا، يخشى أن تكون الساعة حتى أتى المسجد، فبعَث مناديًا أن: الصلاةَ جامعةً.\n \nوجعل -صلى الله عليه وسلم- يُسبِّح ويُكبِّر ويدعو، ثم قام فصلَّى، فصفَّ الناس وراءه، واجتمعوا واصطفُّوا، فصلَّى بالناس ركعتين، في كلِّ ركعة ركوعان وسجودان، كبَّر -صلى الله عليه وسلم- فقرأ - جهرًا - الفاتحة وسورة طويلة قدر سورة البقرة، ثم ركع، فأطال الركوع، ثم رفَع رأسه من الركوع، فقال: \"سمِع الله لمن حمِده، ربنا ولك الحمد\"، ثم قرأ، فأطال القراءة وهي دون الأولى، ثم ركع فأطال الركوع، وهو دون ركوعه الأول، ثم رفَع، فقال: \"سمِع الله لمن حمِده، ربنا لك الحمد\"، ثم سجد سجدتين، ثم قام فصنَع في الركعة الثانية مثل ما صنع في الركعة الأولى، إلا أنها دونها في الطول، ثم تشهَّد ثم سلَّم، وقد انجلَت الشمس، فاستكمل في صلاته أربع رُكوعات وأربع سجودات، قبل أن يتشهَّد ويُسلِّم.\n \nمعشر المسلمين: ولَما فرَغ النبي -صلى الله عليه وسلم- من صلاة الكسوف، قام فخطَب الناس، فحمِد الله تعالى وأثنى عليه بما هو أهله، وشهِد أنْ لا إله إلا الله، وأنه عبده ورسوله، ثم قال: \"أمَّا بعدُ أيها الناس، إن الشمس والقمر آيتان من آيات الله، يُرِيكموهما\"، وفي رواية: \"إن هذه الآيات يُرسلها الله\"، وفي رواية: \"إن الله إذا بدَا لشيءٍ من خلْقه، خشَع له\"، وفي رواية: قال الشيخ الألباني في ضعيف الجامع وزيادته: موضوع.\n \nوإنهم كانوا - يعني: أهل الجاهلية - يقولون: لا يَخسفان إلا لموت عظيم من عظماء أهل الأرض، قال -صلى الله عليه وسلم-: \"وإنهما لا يَنكسفان لموت أحدٍ من الناس ولا لحياته، ولكنَّ الله يُرسلها يخوِّف بها عباده، فإذا رأيتم شيئًا من ذلك، فافزَعوا إلى الله\"، وفي رواية: \"ذِكره واستغفاره حتى تَنجلي\"، وفي رواية: \"فصلُّوا\"، ثم قال -صلى الله عليه وسلم- مُخبرًا عن عجيب ما أُرِي في صلاته من أمْر الجنة والنار، فقال: \"ما رأيتم من شيء في الدنيا له لون ولا نُبِّئتم به في الجنة والنار، إلا قد صُوِّر لي من قبل هذا الجدار\"، وفي رواية قال: \"ما من شيء تُوعَدونه، إلا قد أُرِيتُه في صلاتي هذه\".\n \nفأخبر -صلى الله عليه وسلم- أنه أُرِي الجنة والنار في عرْض حائط أمامه وهو يصلي، فقال -صلى الله عليه وسلم- عن الجنة: \"لقد رأيتُني أُريد أن آخُذ قِطْفًا - أي: عنقود عنب من الجنة - حين رأيتموني جعَلت أتقدَّم\"، وفي رواية قال: \"فعُرِضت عليّ الجنة، حتى لو تناوَلت منها قِطفًا، أخَذته\"، وفي رواية قال: \"تناوَلت منها قِطفًا، فقَصُرت يدي عنه\"، وفي أخرى: \"فأنا أريد أن أتناوَل من ثمرها، لتَنظروا إليه، ثم بدا لي ألا أفعل\".\n \nمعشر المسلمين: ثم أخبر -عليه الصلاة والسلام- عن رؤيته للنار، فقال: \"ولقد رأيت جهنَّم يَحطِم بعضها بعضًا، فلم أرَ منظرًا كاليوم قطُّ أفظعَ\"، وفي رواية قال -صلى الله عليه وسلم-: \"ولقد جِيء بالنار وذلك حين رأيتُموني تأخَّرت؛ مَخافة أن يُصيبَني من لَفْحها\".\n \nوأخبر عبدالله بن عمرو بن العاص أن النبي -صلى الله عليه وسلم- نفَخ في آخر سجوده في الركعة الثانية، فقال: \"أُفْ، أُفْ\"، ثم قال: \"ربِّ، ألم تَعِدني ألاَّ تُعذِّبهم وهم يستغفرون؟!\".\n \nأيها المسلمون: ولقد أُرِي -صلى الله عليه وسلم- في النار - بهذه المناسبة - نماذجَ من أصناف أهل كبائر الذنوب، وهم يُعذَّبون في النار؛ تحذيرًا للعباد، من أهوال يوم المعاد، وزجرًا لأهل الجرائم، عن ارتكاب فنون المآثم؛ كما فصَّل ذلك النبي -صلى الله عليه وسلم- في تلك الخطبة العظيمة بلاغًا عن الله تعالى لهم، ثم استشهَده -سبحانه- على تبليغهم، فذكر -صلى الله عليه وسلم- من نماذج الظالمين المجرمين مَن يَمنع الخلق أرزاقَهم، فقال -صلى الله عليه وسلم-: \"فرأيت فيها - أي: النار - امرأة من بني إسرائيل - وفي رواية: من حِمْيَر - سوداء طويلة تُعذَّب في هِرَّة لها ربَطتها، فلم تُطعمها، ولم تَدعها تأكل من خَشاش الأرض، فلقد رأيتُها تَنهشها إذا هي أقبَلت، وإذا ولَّت تَنهش أَلْيَتها\"؛ أي: عَجِيزتها، فأخبَر -صلى الله عليه وسلم- أن هذه المرأة عُذِّبت بسبب منْع الحق عن مستحقِّه.\n \nمعشر المسلمين: ومن أهل الجرائم الذين رآهم النبي -صلى الله عليه وسلم- يعذَّبون في النار، العابثون بالأحكام، المُغيِّرون لدين الله، المُبدِّلون لشريعة الإسلام، المُضِلون للأنام؛ مثل عمرو بن لحي الخزاعي، أول من غيَّر دين إبراهيم -عليه السلام- حيث بدَّل بعقيدة التوحيد الشِّرك؛ باستخراج أصنام قوم نوح من شاطئ جده، وعرضها على الناس في موسم الحج، وزيَّن لهم عبادتها مع الله –تعالى-، أو مِن دونه، وغيَّر شريعة إبراهيم وإسماعيل -عليهما السلام- بتحريم أنواعٍ من بَهيمة الأنعام التي أحلها الله لعباده؛ كما قال تعالى: (قُلْ أَرَأَيْتُمْ مَا أَنْزَلَ اللَّهُ لَكُمْ مِنْ رِزْقٍ فَجَعَلْتُمْ مِنْهُ حَرَامًا وَحَلَالًا قُلْ آللَّهُ أَذِنَ لَكُمْ أَمْ عَلَى اللَّهِ تَفْتَرُونَ) [يونس: 59]، وقال -سبحانه-: (قُلْ آلذَّكَرَيْنِ حَرَّمَ أَمِ الْأُنْثَيَيْنِ أَمَّا اشْتَمَلَتْ عَلَيْهِ أَرْحَامُ الْأُنْثَيَيْنِ نَبِّئُونِي بِعِلْمٍ إِنْ كُنْتُمْ صَادِقِينَ) [الأنعام: 143].\n \nقال -صلى الله عليه وسلم- في التنصيص على هذا الصِّنف المُجرم، المُشرِّع للقوانين الوضعية: \"ورأيت - يعني: في النار - أبا ثمامة عمرو بن مالك - وفي رواية قال: ابن لُحَي - يجرُّ قُصْبه - يعني: أمعاءه - في النار، وهو الذي سيَّب السوائب\".\n \nأيها المؤمنون: ومن أهل الجرائم الظالمين الذين رآهم النبي -صلى الله عليه وسلم- يُعذَّبون في النار: السُّرَّاق؛ حيث رآهم يعذَّبون بوسائل سَرِقتهم التي كانوا يستعينون بها على السرقة، وفي ذلكم قال -صلى الله عليه وسلم-: \"حتى رأيت فيها - أي: النار - صاحب المِحجَن - أي العصا المُعكوف مِقبضُها - أخا بني الدعداع، سارق الحجيج، يجر قُصْبه في النار، كان يَسرق الحاجَّ بمِحجَنه - يعني: عصاه - فإن فُطِن له - أي: الحاج - قال: إنما تعلَّق - أو هذا - عمل المِحْجن، وإن غُفِل عنه، ذهب به\"؛ أي: بمتاع الحاج.\n \nقال -صلى الله عليه وسلم-: \"رأيته مُتَّكئًا على مِحجنه في النار، يقول: أنا سارق المِحجن\"، وفي رواية قال -صلى الله عليه وسلم-: \"رأيتُه يُدفع بعصًا ذات شُعبتين في النار\".\n \nمعشر المؤمنين: كما حذَّر النبي -صلى الله عليه وسلم- من الزنا وتهدَّد الزُّناة بشديد عذاب الله تعالى الذي رآه في النار، وأن الزنا من أعظم أسباب غَيْرة الله، وموجبات عظيم غضبه وشديد عقابه، كيف وقد قال تعالى: (وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا) [الإسراء: 32]؟\n \nفقال -عليه الصلاة والسلام-: \"يا أُمَّة محمد -صلى الله عليه وسلم- والله ما من أحدٍ أغيرُ من الله أن يَزني عبده، أو تَزني أمَته\"، قال تعالى: (وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ) [المؤمنون: 5 - 7].\n \nولقد أبلغ الله تعالى وأغلَظ عقوبة الزنا، فجعلها لغير المُحصن أن يُجلد مائة جلدة بحَضرة طائفة من المؤمنين، مع التغريب أو الحبْس سنة، وأما للمُحصن، فإنه الرَّجم بالحجارة حتى الموت.\n \nمعشر المؤمنين: وكما أن الزنا جريمة فظيعة، تُوجب مَقْت الله وسَخَطه، وشدة عقابه، وأليم عذابه، فإنه كذلك مَجلبة لعقوبات كونية قدريَّة، فقد يُبتلى الزاني بعقوبات قدريَّة - عدلاً من الله تعالى - بأن يُزنَى بزوجته، أو غيرها من محارمه، أو يُبتلى بأمراض مُستعصية مُهلكة؛ كالإيدز ونحوه من الأمراض المُنغِّصة للحياة، المُؤدِّية إلى سوء المَمات.\n \nنسأل الله السلامة والعافية. أقول قولي هذا وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nمعشر المؤمنين: ولقد أخبر النبي -صلى الله عليه وسلم- في خطبته بمناسبة الكسوف، بفتنة القبر وعذابه، فقال: \"إنكم تُفتنون في قبوركم\"، وفي رواية: \"رأيتكم تُفتنون في القبور كفتنة الدجَّال\"، أو قال: \"مثل أو قريبًا من فتنة المسيح الدجَّال، يقال: ما عِلمك بهذا الرجل - أي: النبي صلى الله عليه وسلم -؟ فأما المؤمن أو المُوقن، فيقول: هو محمد رسول الله -صلى الله عليه وسلم- جاءنا بالبيِّنات والهدى، فأجبناه واتَّبعناه، هو محمد ثلاثًا، فيقال: نَمْ صالحًا، قد علِمنا إن كنت لمُوقنًا، وأما المنافق أو المُرتاب، فيقول: لا أدري، سمِعتُ الناس يقولون شيئًا، فقلتُه\".\n \nقالت عائشة - رضي الله عنها -: \"فكنتُ أسمع رسول الله -صلى الله عليه وسلم- بعد ذلك يتعوَّذ من عذاب القبر\"، وفي رواية قالت: \"ثم أمرَهم أن يتعوَّذوا من عذاب القبر\"، وأخبر -صلى الله عليه وسلم- أن مُن موجبات عذاب القبر: النميمة، وعدم التحرُّز من النجاسة، أو التهاون بالصلاة.\n \nأيها المؤمنون: ثم بعد هذا التشويق للجنة والتحذير من النار، وتفصيل الحديث عن نماذج من أهل الجرائم والظلم، الذين يُعذَّبون في النار، قال -صلى الله عليه وسلم-: \"يا أُمَّة محمد -صلى الله عليه وسلم- لو تعلمون ما أعلمُ، لضَحِكتم قليلاً، ولبَكيتُم كثيرًا\"؛ يعني - والله أعلم -: من أمْر الجنة ونعيمها وحال أهلها، وأمْر النار وعذابها وحال أهلها، لأهمَّكم هذا الشأن وزَهِدتم في الدنيا وزينتها، واشْتَغلتم بأمر الآخرة والاستعداد لها، ثم رفَع يديه، فقال: \"ألا هل بلَّغتُ؟\"، وفي رواية: \"اللهمَّ هل بلَّغت؟\".\n \nأمة الإسلام: ولقد أرشد -صلى الله عليه وسلم- الأُمة في خطبة الكسوف إلى ما ينبغي فعْله عند الكسوف، فأمرهم وأكَّد عليهم إيجابًا عامًّا أو كفائيًّا في حق الرجال والنساء - إلى أن يَقتدوا به -صلى الله عليه وسلم- فيَفعلوا مثل ما فعَل، فقال -صلى الله عليه وسلم-: \"فإذا رأيتم كسوفًا، فافْزَعوا إلى الصلاة - وفي رواية: فصلوا - حتى يُفرِّج الله عنكم\"، وفي أخرى قال: \"فأيُّهما - يعني: الشمس والقمر - انخسَف، فصلُّوا حتى يَنجلي، أو يُحدث الله أمرًا\"، وفي ثالثة قال: \"فاسْعَوا إلى ذِكر الله\"، أو قال: \"فاذكروا الله حتى يَنْجَلِيَا\"، وفي رابعة قال: \"ادْعُوا الله وكبِّروا وصلُّوا وتصدَّقوا\".\n \nوفي البخاري عن أسماء بنت أبي بكر - رضي الله عنها - قالت: \"لقد أمر النبي -صلى الله عليه وسلم- بالعتاقة عند الكسوف\"، فبيَّن -صلى الله عليه وسلم- جنس ما تُدفَع به المخاوف، وتُتَّقى به الأخطار والشرور، وأمر به، وكان -صلى الله عليه وسلم- هو الأُسوة في السَّبق إليه وحُسن أدائه خالصًا لله تعالى؛ طلبًا لمرضاته.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ بيان الحكمة من حدوث الكسوف 2/ أخطار وأضرار ما يَنتج عن ذهاب نور الشمس والقمر 3/ أول كسوفٍ حدَث في الإسلام 4/ صفة صلاة الكسوف والخسوف 5/ مشاهد رآها النبي صلى الله عليه وسلم أثناء صلاة الكسوف.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن مما تضمَّنه القرآن المُحكم، الذي بلَّغه الرسول -صلى الله عليه وسلم- وبيَّنه بأقواله وأفعاله وأحواله، وإنكاره لِما خالف من أمور الناس، وبيانه وجْهَ الصواب فيه على الوجه الأتم، أمْرَ الكسوف والخسوف والحكمة منهما، وما ينبغي أن يفعله الناس عند حدوثهما؛ ليتَّقوا شر ما قد يَعرِض لهم -بسبب الكسوف والخسوف- من الأخطار والأضرار في العاجل والآجل؛ رحمةً من الله تعالى وحِكمة؛ قال تعالى: (وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا) ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"278366\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، وسيِّئات أعمالنا، مَن يهده الله فلا مُضل له، ومن يُضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وسلم وبارَك عليه وعلى أصحابه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا الله عبادَ الله، واعلموا أن أصدق الحديث وأحسَنه كتابُ الله، وخير الهدي وأكمله هدي محمد -صلى الله عليه وسلم- وشر الأمور مُحدثاتها، وكل مُحدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار، فاتِّبعوهما واجْتَبوا ما خالفهما، تُفلحوا وتَسعدوا، وتَنْجُوا من الهلاك والشقاء في الدنيا والأخرى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الله -تبارك وتعالى- قال عن كتابه العظيم: (<span style=\"color: #ff0000;\">هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ</span>) [آل عمران: 138]، وقال –تعالى-: (<span style=\"color: #ff0000;\">وَإِنَّهُ لَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>) [النمل: 77]، وقال -سبحانه-: (<span style=\"color: #ff0000;\">مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ</span>) [الأنعام: 38]، وقال - جل وعلا -: (<span style=\"color: #ff0000;\">لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>) [فصلت: 42].</p>\n<p>&nbsp;</p>\n<p>ولقد أمَر -تبارك وتعالى- نبيَّه محمدًا -صلى الله عليه وسلم- أن يَبلغ ما أُنزِل إليه من ربِّه، وأن يُبيِّنه للناس؛ لعلهم يتفكَّرون، فيتذكَّرون ويتَّقون.</p>\n<p>&nbsp;</p>\n<p>أيها الناس، إن مما تضمَّنه القرآن المُحكم، الذي بلَّغه الرسول -صلى الله عليه وسلم- وبيَّنه بأقواله وأفعاله وأحواله، وإنكاره لِما خالف من أمور الناس، وبيانه وجْهَ الصواب فيه على الوجه الأتم - أمْرَ الكسوف والخسوف والحكمة منهما، وما ينبغي أن يفعله الناس عند حدوثهما؛ ليتَّقوا شر ما قد يَعرِض لهم -بسبب الكسوف والخسوف- من الأخطار والأضرار في العاجل والآجل؛ رحمةً من الله تعالى وحِكمة؛ قال تعالى: (<span style=\"color: #ff0000;\">وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا</span>) [الإسراء: 59].</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم- في بيان الحكمة من حدوث الكسوف: \"<span style=\"color: #008000;\">إن الشمس والقمر آيتان من آيات الله، يُخوِّف بهما عباده</span>\".</p>\n<p>&nbsp;</p>\n<p>فاتَّفق القرآن والسنة على أن الحكمة من إرسال الآيات -ومنها الكسوف والخسوف- التخويفُ للعباد؛ حيث يتجلَّى للعقلاء - من تصرُّف الله القوي القدير في هذين المخلوقين العظيمين - عظمةُ شانه، وعِزُّ سلطانه، وأنه -سبحانه- قاهرٌ للخلق، قادرٌ على العصاة والعُتاة، المرتكبين لمناهيه، التاركين لطاعته، المُتمردين عليه - أن ينتقم منهم، فيَأخذهم أخْذ عزيز مقتدرٍ؛ قال تعالى: (<span style=\"color: #ff0000;\">وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِدًا</span>) [الكهف: 59]، وقال -سبحانه-: (<span style=\"color: #ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>) [هود: 102].</p>\n<p>&nbsp;</p>\n<p>كما يتَّضح لهم أن أخطار وأضرار ما يَنتج عن ذهاب نور الشمس والقمر لا تُدْفَع إلا بالضراعة إلى الله تعالى، والاعتذار عن التقصير في حقِّه، والتقرُّب إليه -سبحانه- بالاستغفار وصالح العمل، فإن ربَّ الكون هو القادر وحْده على صرْف أخطار ما يحدث فيه؛ ولذا أرشد -صلى الله عليه وسلم- الأُمة إلى أنواع ما يُدفَع به البلاء، وتُحفَظ به النَّعماء، وتُتَّقى به لله أسبابُ المخاوف والأخطار في سائر الأماكن والآناء.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن أول كسوفٍ حدَث في الإسلام، كان في نهاية شهر شوال من السنة العاشرة من الهجرة، يوم مات ابن النبي -صلى الله عليه وسلم- إبراهيمُ، فقام النبي -صلى الله عليه وسلم- مُستعجلاً فزِعًا، يخشى أن تكون الساعة حتى أتى المسجد، فبعَث مناديًا أن: الصلاةَ جامعةً.</p>\n<p>&nbsp;</p>\n<p>وجعل -صلى الله عليه وسلم- يُسبِّح ويُكبِّر ويدعو، ثم قام فصلَّى، فصفَّ الناس وراءه، واجتمعوا واصطفُّوا، فصلَّى بالناس ركعتين، في كلِّ ركعة ركوعان وسجودان، كبَّر -صلى الله عليه وسلم- فقرأ - جهرًا - الفاتحة وسورة طويلة قدر سورة البقرة، ثم ركع، فأطال الركوع، ثم رفَع رأسه من الركوع، فقال: \"<span style=\"color: #0000ff;\">سمِع الله لمن حمِده، ربنا ولك الحمد</span>\"، ثم قرأ، فأطال القراءة وهي دون الأولى، ثم ركع فأطال الركوع، وهو دون ركوعه الأول، ثم رفَع، فقال: \"سمِع الله لمن حمِده، ربنا لك الحمد\"، ثم سجد سجدتين، ثم قام فصنَع في الركعة الثانية مثل ما صنع في الركعة الأولى، إلا أنها دونها في الطول، ثم تشهَّد ثم سلَّم، وقد انجلَت الشمس، فاستكمل في صلاته أربع رُكوعات وأربع سجودات، قبل أن يتشهَّد ويُسلِّم.</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: ولَما فرَغ النبي -صلى الله عليه وسلم- من صلاة الكسوف، قام فخطَب الناس، فحمِد الله تعالى وأثنى عليه بما هو أهله، وشهِد أنْ لا إله إلا الله، وأنه عبده ورسوله، ثم قال: \"أمَّا بعدُ أيها الناس، إن الشمس والقمر آيتان من آيات الله، <span style=\"color: #0000ff;\">يُرِيكموهما</span>\"، وفي رواية: \"<span style=\"color: #0000ff;\">إن هذه الآيات يُرسلها الله</span>\"، وفي رواية: \"<span style=\"color: #0000ff;\">إن الله إذا بدَا لشيءٍ من خلْقه، خشَع له</span>\"، وفي رواية: قال الشيخ الألباني في ضعيف الجامع وزيادته: موضوع.</p>\n<p>&nbsp;</p>\n<p>وإنهم كانوا - يعني: أهل الجاهلية - يقولون: لا يَخسفان إلا لموت عظيم من عظماء أهل الأرض، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">وإنهما لا يَنكسفان لموت أحدٍ من الناس ولا لحياته، ولكنَّ الله يُرسلها يخوِّف بها عباده، فإذا رأيتم شيئًا من ذلك، فافزَعوا إلى الله</span>\"، وفي رواية: \"<span style=\"color: #0000ff;\">ذِكره واستغفاره حتى تَنجلي</span>\"، وفي رواية: \"<span style=\"color: #0000ff;\">فصلُّوا</span>\"، ثم قال -صلى الله عليه وسلم- مُخبرًا عن عجيب ما أُرِي في صلاته من أمْر الجنة والنار، فقال: \"<span style=\"color: #0000ff;\">ما رأيتم من شيء في الدنيا له لون ولا نُبِّئتم به في الجنة والنار، إلا قد صُوِّر لي من قبل هذا الجدار</span>\"، وفي رواية قال: \"<span style=\"color: #0000ff;\">ما من شيء تُوعَدونه، إلا قد أُرِيتُه في صلاتي هذه</span>\".</p>\n<p>&nbsp;</p>\n<p>فأخبر -صلى الله عليه وسلم- أنه أُرِي الجنة والنار في عرْض حائط أمامه وهو يصلي، فقال -صلى الله عليه وسلم- عن الجنة: \"<span style=\"color: #0000ff;\">لقد رأيتُني أُريد أن آخُذ قِطْفًا <span style=\"color: #000000;\">- أي: عنقود عنب من الجنة -</span> حين رأيتموني جعَلت أتقدَّم</span>\"، وفي رواية قال: \"<span style=\"color: #0000ff;\">فعُرِضت عليّ الجنة، حتى لو تناوَلت منها قِطفًا، أخَذته</span>\"، وفي رواية قال: \"<span style=\"color: #0000ff;\">تناوَلت منها قِطفًا، فقَصُرت يدي عنه</span>\"، وفي أخرى: \"<span style=\"color: #0000ff;\">فأنا أريد أن أتناوَل من ثمرها، لتَنظروا إليه، ثم بدا لي ألا أفعل</span>\".</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: ثم أخبر -عليه الصلاة والسلام- عن رؤيته للنار، فقال: \"<span style=\"color: #0000ff;\">ولقد رأيت جهنَّم يَحطِم بعضها بعضًا، فلم أرَ منظرًا كاليوم قطُّ أفظعَ</span>\"، وفي رواية قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ولقد جِيء بالنار وذلك حين رأيتُموني تأخَّرت؛ مَخافة أن يُصيبَني من لَفْحها</span>\".</p>\n<p>&nbsp;</p>\n<p>وأخبر عبدالله بن عمرو بن العاص أن النبي -صلى الله عليه وسلم- نفَخ في آخر سجوده في الركعة الثانية، فقال: \"أُفْ، أُفْ\"، ثم قال: \"<span style=\"color: #0000ff;\">ربِّ، ألم تَعِدني ألاَّ تُعذِّبهم وهم يستغفرون</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ولقد أُرِي -صلى الله عليه وسلم- في النار - بهذه المناسبة - نماذجَ من أصناف أهل كبائر الذنوب، وهم يُعذَّبون في النار؛ تحذيرًا للعباد، من أهوال يوم المعاد، وزجرًا لأهل الجرائم، عن ارتكاب فنون المآثم؛ كما فصَّل ذلك النبي -صلى الله عليه وسلم- في تلك الخطبة العظيمة بلاغًا عن الله تعالى لهم، ثم استشهَده -سبحانه- على تبليغهم، فذكر -صلى الله عليه وسلم- من نماذج الظالمين المجرمين مَن يَمنع الخلق أرزاقَهم، فقال -صلى الله عليه وسلم-: \"فرأيت فيها - أي: النار - امرأة من بني إسرائيل - وفي رواية: من حِمْيَر - سوداء طويلة تُعذَّب في هِرَّة لها ربَطتها، فلم تُطعمها، ولم تَدعها تأكل من خَشاش الأرض، فلقد رأيتُها تَنهشها إذا هي أقبَلت، وإذا ولَّت تَنهش أَلْيَتها\"؛ أي: عَجِيزتها، فأخبَر -صلى الله عليه وسلم- أن هذه المرأة عُذِّبت بسبب منْع الحق عن مستحقِّه.</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: ومن أهل الجرائم الذين رآهم النبي -صلى الله عليه وسلم- يعذَّبون في النار، العابثون بالأحكام، المُغيِّرون لدين الله، المُبدِّلون لشريعة الإسلام، المُضِلون للأنام؛ مثل عمرو بن لحي الخزاعي، أول من غيَّر دين إبراهيم -عليه السلام- حيث بدَّل بعقيدة التوحيد الشِّرك؛ باستخراج أصنام قوم نوح من شاطئ جده، وعرضها على الناس في موسم الحج، وزيَّن لهم عبادتها مع الله –تعالى-، أو مِن دونه، وغيَّر شريعة إبراهيم وإسماعيل -عليهما السلام- بتحريم أنواعٍ من بَهيمة الأنعام التي أحلها الله لعباده؛ كما قال تعالى: (<span style=\"color: #ff0000;\">قُلْ أَرَأَيْتُمْ مَا أَنْزَلَ اللَّهُ لَكُمْ مِنْ رِزْقٍ فَجَعَلْتُمْ مِنْهُ حَرَامًا وَحَلَالًا قُلْ آللَّهُ أَذِنَ لَكُمْ أَمْ عَلَى اللَّهِ تَفْتَرُونَ</span>) [يونس: 59]، وقال -سبحانه-: (<span style=\"color: #ff0000;\">قُلْ آلذَّكَرَيْنِ حَرَّمَ أَمِ الْأُنْثَيَيْنِ أَمَّا اشْتَمَلَتْ عَلَيْهِ أَرْحَامُ الْأُنْثَيَيْنِ نَبِّئُونِي بِعِلْمٍ إِنْ كُنْتُمْ صَادِقِينَ</span>) [الأنعام: 143].</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم- في التنصيص على هذا الصِّنف المُجرم، المُشرِّع للقوانين الوضعية: \"<span style=\"color: #0000ff;\">ورأيت</span> - يعني: في النار - <span style=\"color: #0000ff;\">أبا ثمامة عمرو بن مالك</span> - وفي رواية قال: <span style=\"color: #0000ff;\">ابن لُحَي</span> - <span style=\"color: #0000ff;\">يجرُّ قُصْبه</span> - يعني: أمعاءه - <span style=\"color: #0000ff;\">في النار، وهو الذي سيَّب السوائب</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومن أهل الجرائم الظالمين الذين رآهم النبي -صلى الله عليه وسلم- يُعذَّبون في النار: السُّرَّاق؛ حيث رآهم يعذَّبون بوسائل سَرِقتهم التي كانوا يستعينون بها على السرقة، وفي ذلكم قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">حتى رأيت فيها</span> - أي: النار - <span style=\"color: #0000ff;\">صاحب المِحجَن</span> - أي العصا المُعكوف مِقبضُها - <span style=\"color: #0000ff;\">أخا بني الدعداع، سارق الحجيج، يجر قُصْبه في النار، كان يَسرق الحاجَّ بمِحجَنه</span> - يعني: عصاه - <span style=\"color: #0000ff;\">فإن فُطِن له</span> - أي: الحاج - قال: إنما تعلَّق - أو هذا - <span style=\"color: #0000ff;\">عمل المِحْجن، وإن غُفِل عنه، ذهب به</span>\"؛ أي: بمتاع الحاج.</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">رأيته مُتَّكئًا على مِحجنه في النار، يقول: أنا سارق المِحجن</span>\"، وفي رواية قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">رأيتُه يُدفع بعصًا ذات شُعبتين في النار</span>\".</p>\n<p>&nbsp;</p>\n<p>معشر المؤمنين: كما حذَّر النبي -صلى الله عليه وسلم- من الزنا وتهدَّد الزُّناة بشديد عذاب الله تعالى الذي رآه في النار، وأن الزنا من أعظم أسباب غَيْرة الله، وموجبات عظيم غضبه وشديد عقابه، كيف وقد قال تعالى: (<span style=\"color: #ff0000;\">وَلَا تَقْرَبُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا</span>) [الإسراء: 32]؟</p>\n<p>&nbsp;</p>\n<p>فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">يا أُمَّة محمد -صلى الله عليه وسلم- والله ما من أحدٍ أغيرُ من الله أن يَزني عبده، أو تَزني أمَته</span>\"، قال تعالى: (<span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ</span>) [المؤمنون: 5 - 7].</p>\n<p>&nbsp;</p>\n<p>ولقد أبلغ الله تعالى وأغلَظ عقوبة الزنا، فجعلها لغير المُحصن أن يُجلد مائة جلدة بحَضرة طائفة من المؤمنين، مع التغريب أو الحبْس سنة، وأما للمُحصن، فإنه الرَّجم بالحجارة حتى الموت.</p>\n<p>&nbsp;</p>\n<p>معشر المؤمنين: وكما أن الزنا جريمة فظيعة، تُوجب مَقْت الله وسَخَطه، وشدة عقابه، وأليم عذابه، فإنه كذلك مَجلبة لعقوبات كونية قدريَّة، فقد يُبتلى الزاني بعقوبات قدريَّة - عدلاً من الله تعالى - بأن يُزنَى بزوجته، أو غيرها من محارمه، أو يُبتلى بأمراض مُستعصية مُهلكة؛ كالإيدز ونحوه من الأمراض المُنغِّصة للحياة، المُؤدِّية إلى سوء المَمات.</p>\n<p>&nbsp;</p>\n<p>نسأل الله السلامة والعافية. أقول قولي هذا وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>معشر المؤمنين: ولقد أخبر النبي -صلى الله عليه وسلم- في خطبته بمناسبة الكسوف، بفتنة القبر وعذابه، فقال: \"إنكم تُفتنون في قبوركم\"، وفي رواية: \"رأيتكم تُفتنون في القبور كفتنة الدجَّال\"، أو قال: \"<span style=\"color: #008000;\">مثل أو قريبًا من فتنة المسيح الدجَّال، يقال: ما عِلمك بهذا الرجل - أي: النبي صلى الله عليه وسلم -؟ فأما المؤمن أو المُوقن، فيقول: هو محمد رسول الله -صلى الله عليه وسلم- جاءنا بالبيِّنات والهدى، فأجبناه واتَّبعناه، هو محمد ثلاثًا، فيقال: نَمْ صالحًا، قد علِمنا إن كنت لمُوقنًا، وأما المنافق أو المُرتاب، فيقول: لا أدري، سمِعتُ الناس يقولون شيئًا، فقلتُه</span>\".</p>\n<p>&nbsp;</p>\n<p>قالت عائشة - رضي الله عنها -: \"<span style=\"color: #008000;\">فكنتُ أسمع رسول الله -صلى الله عليه وسلم- بعد ذلك يتعوَّذ من عذاب القبر</span>\"، وفي رواية قالت: \"<span style=\"color: #008000;\">ثم أمرَهم أن يتعوَّذوا من عذاب القبر</span>\"، وأخبر -صلى الله عليه وسلم- أن مُن موجبات عذاب القبر: النميمة، وعدم التحرُّز من النجاسة، أو التهاون بالصلاة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ثم بعد هذا التشويق للجنة والتحذير من النار، وتفصيل الحديث عن نماذج من أهل الجرائم والظلم، الذين يُعذَّبون في النار، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يا أُمَّة محمد -صلى الله عليه وسلم- لو تعلمون ما أعلمُ، لضَحِكتم قليلاً، ولبَكيتُم كثيرًا</span>\"؛ يعني - والله أعلم -: من أمْر الجنة ونعيمها وحال أهلها، وأمْر النار وعذابها وحال أهلها، لأهمَّكم هذا الشأن وزَهِدتم في الدنيا وزينتها، واشْتَغلتم بأمر الآخرة والاستعداد لها، ثم رفَع يديه، فقال: \"<span style=\"color: #0000ff;\">ألا هل بلَّغتُ</span>؟\"، وفي رواية: \"<span style=\"color: #0000ff;\">اللهمَّ هل بلَّغت</span>؟\".</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام: ولقد أرشد -صلى الله عليه وسلم- الأُمة في خطبة الكسوف إلى ما ينبغي فعْله عند الكسوف، فأمرهم وأكَّد عليهم إيجابًا عامًّا أو كفائيًّا في حق الرجال والنساء - إلى أن يَقتدوا به -صلى الله عليه وسلم- فيَفعلوا مثل ما فعَل، فقال -صلى الله عليه وسلم-: \"فإذا رأيتم كسوفًا، فافْزَعوا إلى الصلاة - وفي رواية: فصلوا - حتى يُفرِّج الله عنكم\"، وفي أخرى قال: \"<span style=\"color: #0000ff;\">فأيُّهما</span> - يعني: الشمس والقمر - <span style=\"color: #0000ff;\">انخسَف، فصلُّوا حتى يَنجلي، أو يُحدث الله أمرًا</span>\"، وفي ثالثة قال: \"<span style=\"color: #0000ff;\">فاسْعَوا إلى ذِكر الله</span>\"، أو قال: \"<span style=\"color: #0000ff;\">فاذكروا الله حتى يَنْجَلِيَا</span>\"، وفي رابعة قال: \"<span style=\"color: #0000ff;\">ادْعُوا الله وكبِّروا وصلُّوا وتصدَّقوا</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي البخاري عن أسماء بنت أبي بكر - رضي الله عنها - قالت: \"<span style=\"color: #008000;\">لقد أمر النبي -صلى الله عليه وسلم- بالعتاقة عند الكسوف</span>\"، فبيَّن -صلى الله عليه وسلم- جنس ما تُدفَع به المخاوف، وتُتَّقى به الأخطار والشرور، وأمر به، وكان -صلى الله عليه وسلم- هو الأُسوة في السَّبق إليه وحُسن أدائه خالصًا لله تعالى؛ طلبًا لمرضاته.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_السفر_إلى_بلاد_الكفار.doc",
      "path": "/database/files/التحذير_من_السفر_إلى_بلاد_الكفار.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B4%D8%A3%D9%86-%D8%A7%D9%84%D9%83%D8%B3%D9%88%D9%81-%D9%88%D8%A7%D9%84%D8%AE%D8%B3%D9%88%D9%81/download-file/278369"
    },
    {
      "name": "بشأن_الكسوف_والخسوف.doc",
      "path": "/database/files/بشأن_الكسوف_والخسوف.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B4%D8%A3%D9%86-%D8%A7%D9%84%D9%83%D8%B3%D9%88%D9%81-%D9%88%D8%A7%D9%84%D8%AE%D8%B3%D9%88%D9%81/download-file/278371"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بشأن-الكسوف-والخسوف"
}
