{
  "id": 1129,
  "title": "بشرى العالم أنت يا رمضان",
  "slug": "بشرى-العالم-أنت-يا-رمضان",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/البشرى بدخول رمضان 2/عظم شأن رمضان 3/من معينات انتهاز شهر رمضان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَلا فَإِنَّ شَهرًا عَظِيمًا هَذَا شَأنُهُ، وَهَذَا هُوَ وَضعُ الكَونِ فِيهِ، وَتِلكَ هِيَ فُرَصُهُ وَأَبوَابُ الخَيرِ فِيهِ، أَلا إِنَّهُ لا يَجُوزُ أَن يَمُرَّ عَلَى مُسلِمٍ عَاقِلٍ حَصِيفٍ كَمَا يَمُرُّ غَيرُهُ مِنَ الشُّهُورِ، وَإِنَّ تِلكَ التَّغيِيرَاتِ فِيهِ لإِشَارَةٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ، فَ (يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ)[البقرة:21].\n \nأَيُّهَا المُسلِمُونَ: هَا هِيَ السَّاعَاتُ تَتَسَابَقُ في يَومَينِ أَو ثَلاثَةٍ لِيُعلَنَ دُخُولُ شَهرٍ عَظِيمٍ وَحُلُولُ مَوسِمٍ كَرِيمٍ، شُهرٌ كُلُّهُ أَعمَالٌ صَالِحَةٌ وَعِبَادَاتٌ، وَطَاعَاتٌ وَقُرُبَاتٌ، وَأُجُورٌ مَضَاعَفَةٌ وَحَسَنَاتٌ، شَهرٌ يَتَأَهَّبُ لَهُ الكَونُ كُلُّهُ، وَتَتَغَيَّرُ لِدُخُولِهِ السَّمَاءُ، وَتُفتَحُ لِلخَيرِ أَبوَابٌ وَيُعَانُ عَلَيهِ وَيُدعَى إِلَيهِ، وَتُغلَقُ لِلشَّرِّ أَبوَابٌ وَيُحَالُ بَينَ أَهلِهِ وَبَينَهُ...\n \nبُشرَى العَوَالِمِ أَنتَ يَا رَمَضَانُ *** هَتَفَتَ بِكَ الأَرجَاءُ وَالأَكوَانُ\nلَكَ في السَّمَاءِ كَوَاكِبٌ وَضَّاءَةٌ *** وَلَكَ النُّفُوسُ المُؤمِنَاتُ مَكَانُ\nسَعِدَتْ بِلُقيَاكَ الحَيَاةُ وَأَشرَقَتْ *** وَانهَلَّ مِنكَ جَمَالُهَا الفَتَّانُ\n \nقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِذَا دَخَلَ رَمَضَانُ فُتِّحَت أَبوَابُ الجَنَّةِ وَغُلِّقَت أَبوَابُ جَهنَّمَ، وَسُلسِلَتِ الشَّيَاطِينُ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أَتَاكُم شَهرُ رَمَضَانَ، شَهرٌ مُبَارَكٌ، فَرَضَ اللهُ عَلَيكُم صِيَامَهُ، تُفَتَّحُ فِيهِ أَبوَابُ السَّمَاءِ، وَتُغلَقُ فِيهِ أَبوَابُ الجَحِيمِ، وَتُغَلُّ فِيهِ مَرَدَةُ الشَّيَاطِينِ، للهِ فِيهِ لَيلَةٌ خَيرٌ مِن أَلفِ شَهرٍ، مَن حُرِمَ خَيرَهَا فَقَد حُرِمَ\"(رَوَاهُ أَحمَدُ وَالنَّسَائيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِذَا كَانَ أَوَّلُ لَيلَةٍ مِن شَهرِ رَمَضَانَ، صُفِّدَتِ الشَّيَاطِينُ وَمَرَدَةُ الجِنِّ، وَغُلِّقَت أَبوَابُ النَّارِ فَلم يُفتَحْ مِنهَا بَابٌ، وَفُتِحَت أَبوَابُ الجَنَّةِ فَلَم يُغلَقْ مِنهَا بَابٌ، وَيُنَادِي مُنَادٍ: يَا بَاغِيَ الخَيرِ أَقبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقصِرْ، وَللهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلِكَ كُلَّ لَيلَةٍ\"(رَوَاهُ التِّرْمِذِيّ وَابْن مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).\n \nفَللهِ هَذَا الشَّهرُ مَا أَعظَمَهُ! وَللهِ هَذَا المَوسِمُ مَا أَكرَمَهُ! تُفتَحُ أَبوَابُ الجِنَانِ؛ فَلا يُغلَقُ مِنهَا بَابٌ، وَتُغلَقُ أَبوَابُ النَّارِ فَلا يُفتَحُ مِنهَا بَابٌ، وَيُصَفَّدُ مَرَدَةُ الشَّيَاطِينِ وَيُسَلسَلُونَ وَيُرَبَّطُونَ؛ فَلا يَصِلُونَ إِلى مَا كَانُوا يَصِلُونَ إِلَيهِ مِنَ الشَّرِّ في غَيرِهِ مِنَ الشُّهُورِ، وَيُدعَى إِلى الخَيرِ وَيُعَانُ أَهلُهُ، وَيُطرَدُ أَهلُ الشَّرِّ وَيُضعَفُ شَأنُهُم.\n \nأَلا فَإِنَّ شَهرًا عَظِيمًا هَذَا شَأنُهُ، وَهَذَا هُوَ وَضعُ الكَونِ فِيهِ، وَتِلكَ هِيَ فُرَصُهُ وَأَبوَابُ الخَيرِ فِيهِ، أَلا إِنَّهُ لا يَجُوزُ أَن يَمُرَّ عَلَى مُسلِمٍ عَاقِلٍ حَصِيفٍ كَمَا يَمُرُّ غَيرُهُ مِنَ الشُّهُورِ، وَإِنَّ تِلكَ التَّغيِيرَاتِ فِيهِ لإِشَارَةٌ إِلى أَنَّ المُسلِمَ لا بُدَّ أَن يَتَغَيَّرَ فِيهِ أَيضًا، وَأَن تَكُونَ حَالُهُ خِلالَ هَذَا الشَّهرِ غَيرَ حَالِهِ في غَيرِهِ؛ فَالبِدَارَ البِدَارَ إِلى تَغيِيرِ الحَالِ -أَيُّهَا المُسلِمُونَ- وَلْيَحرِصْ كُلٌّ مِنَّا عَلَى أَن يُنجِزَ أَعمَالَهُ الدٌّنيَوِيَّةَ قَبلَ دُخُولِهِ، لِيَتَفَرَّغَ فِيهِ لِلعِبَادَةِ، وَلِيَستَكثِرَ مِن عَمَلِ الآخِرَةِ، وَلِيَتَزَوَّدَ مِن زَادِ الرِّحلَةِ الَّتي لا بُدَّ لَهُ مِنهَا، وَلا مَنَاصَ لَهُ عَنهَا ؛ فَإِنَّهُ شَهرُ عِبَادَةٍ وَتَزَوُّدٍ مِنَ الرَّصِيدِ الأُخرَوِيِّ، وَلَيسَ مَوسِمَ بَيعٍ وَشِرَاءٍ وَتَسَوُّقٍ، وَتَزَاحُمٍ في الطُّرُقِ وَالأَسوَاقِ.\n \nأَجَل -أَيُّهَا الإِخوَةُ- لِيَجِدَّ كُلٌّ مِنَّا في أَمرِهِ، وَلْيَعزِمْ بِصِدقٍ عَلَى أَن يَجتَهِدَ في شَهرِه ؛ فَإِنَّ صِدقَ العَزِيمَةِ هِيَ بَدَايَةُ السَّيرِ في الطَّرِيقِ الصَّحِيحِ، وَمَن نَوَى الخَيرَ وُفِّقَ إِلَيهِ وَيُسِّرَ لَهُ، وَإِلاَّ فَإِنَّهُ لَن يُحرَمَ مِنَ الأَجرِ إِن حَبَسَهُ عَنِ العَمَلِ حَابِسٌ؛ فَعِندَ مُسلِمٍ مِن حَدِيثِ أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"مَن هَمَّ بِحَسَنةٍ فَلَم يَعمَلْهَا، كُتِبَت لَهُ حَسَنةً، وَمَن هَمَّ بِحَسَنةٍ فَعَمِلَهَا كُتِبَت لَهُ عَشرًا إِلى سَبعِ مِئةِ ضِعفٍ، وَمَن هَمَّ بِسَيِّئةٍ فَلَم يَعمَلْهَا لم تُكتَبْ، وَإِن عَمِلَها كُتِبَت\".\n \nوَأَمرٌ آخَرُ -أَيُّهَا الإِخوَةُ-: يَجِبُ أَن يَستَعِدَّ بِهِ المُسلِمُ لِدُخُولِ رَمَضَانَ، ذَلِكُم هُوَ أَنَّ صَلاحَ العَمَلِ الظَّاهِرِ، لا يَكُونُ إِلاَّ بِصِلاحِ البَاطِنِ، وَمَن كَانَ قَلبُهُ فَاسِدًا، فَأَنَّى لَهُ التَّوفِيقُ لِصَلاحِ العَمَلِ في رَمَضَانَ أَو في غَيرِهِ مِن مَوَاسِمِ الخَيرِ وَالطَّاعَةِ.\n \nوَعَلَيهِ -أَيُّهَا المُسلِمُونَ- فَإِنَّ مِن أَوجَبِ مَا عَلَينَا قَبلَ دُخُولِ شَهرِنَا أَن نَجتَهِدَ في إِصلاحِ قُلُوبِنَا وَتَطهِيرِهَا وَتَنقِيَتِهَا وَعِلاجِهَا، بِالتَّخَلُّصِ مِنَ القَوَاطِعِ وَالمَوَانِعِ وَالمُفسِدَاتِ وَالمُمرِضَاتِ، وَمِن أَعظَمِهَا المَعَاصِي، وَخَاصَّةً تِلكَ الَّتي مَضَى عَلَيهَا زَمَنٌ وَالعَبدُ مُقِيمٌ عَلَيهَا مُصِرٌّ عَلَى اقتِرَافِهَا؛ مِن تَركِ صَلاةٍ أَو تَهَاوُنٍ بها، أَو تَنَاوُلِ حَرَامٍ كَرِبًا وَرِشوَةٍ، أو حَسَدٍ وَحِقدٍ وَتَعَالٍ وَكِبرٍ، أَو عُقُوقِ وَالِدَينِ أَو قَطِيعَةِ رَحِمٍ، أَو تَهَاجُرٍ وَتَقَاطُعٍ بَينَ إِخوَةٍ لأَجلِ دُنيَا.\n \nأَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَاستَقبِلُوا رَمَضَانَ بِنُفُوسٍ طَاهِرَةٍ، وَقُلُوبٍ سَلِيمَةٍ نَقِيَّةٍ، وَاعزِمُوا عَلَى التَّخَلُّصِ مِنَ المَعَاصِي وَتَركِ الذُّنُوبِ، وَعِيشُوا حَيَاةَ الطُّهرِ وَالنَّقَاءِ وَالصَّفَاءِ، وَأَخلِصُوا للهِ وَتَحَرَّوا سُنَّةَ رَسُولِ اللهِ ؛ لِتَذُوقُوا حَلاوَةَ الإِيمَانِ وَلَذَّةَ الطَّاعَةِ (وَأَنِيبُوا إِلى رَبِّكُم وَأَسلِمُوا لَهُ)[الزمر:54]، (وَتُوبُوا إِلى اللهِ جَمِيعًا أَيُّهَا المُؤمِنُونَ لَعَلَّكُم تُفلِحُونَ)[النور:31].\nيَا ذَا الَّذِي مَا كفاهُ الذَّنبُ في رَجبٍ *** حَتَّى عَصَى ربَّهُ في شَهرِ شَعبَانِ\nلَقَد أظَلَّكَ شَهرُ الصَّومِ بَعدَهُمَا *** فَلا تُصَيِّرْهُ أَيضًا شَهرَ عِصيانِ\nوَاتلُ القُرانَ وَسَبِّحْ فِيهِ مُجتَهِدًا *** فَإِنَّهُ شَهرُ تَسبِيحٍ وَقُرآنِ\nكَم كُنتَ تَعرِفُ مِمَّن صَامَ في سَلَفٍ *** مِن بَينِ أَهلٍ وَجِيرانٍ وَإِخوَانِ\nأَفنَاهُمُ المَوتُ وَاستَبقَاكَ بَعدَهُمُ *** حَيًّا فَمَا أقرَبَ القَاصِي مِنَ الدَّاني\n \nاللَّهُمَّ أَعِنَّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ، وَوَفِّقْنَا إِلى مَا وَفَّقتَ إِلَيهِ عِبَادَكَ الصَّالِحِينَ.\n \nالخطبة الثانية:\n \nأَمَّا بَعدُ، فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ، وَتُوبُوا إِلَيهِ وَاستَغفِرُوهُ، وَاصدُقُوا في الإِقبَالِ عَلَيهِ وَالتَّعَرُّضِ لِرَحمَتِهِ، يَصدُقْكُم وَيُوَفِّقْكُم؛ فَإِنَّهُ لا عَونَ وَلا تَوفِيقَ إِلاَّ مِن عِندِهِ، وَنَحنُ نَقرَأُ في كُلِّ رَكعَةٍ في صَلاتِنَا قَولَهُ -سُبحَانَهُ-: (إِيَّاكَ نَعبُدُ وَإِيَّاكَ نَستَعِينُ)[الفاتحة:4] وَفي ذَلِكَ دَلِيلٌ عَلَى أَنَّهُ إَذَا لم يَكُنْ لَنَا عَونٌ مِن رَبِّنَا؛ فَلا حَولَ لَنَا وَلا قُوَّةَ، فَاستَعِينُوا بِاللهِ وَتَوَكَّلُوا عَلَيهِ، وَاسأَلُوهُ التَّوفِيقَ وَأَلِحُّوا عَلَيهِ، وَقُولُوا كَمَا قَالَ نَبِيُّكُم وَصَحبُهُ:\n \nاللهُمَّ لَولا أَنتَ مَا اهتَدَينَا *** وَلا تَصَدَّقنَا وَلا صَلَّينَا\nفَأَنْزِلَنْ سَكِينَةً عَلَينَا *** وَثَبِّتِ الأَقدَامَ إِنْ لاقَينَا\n \nوَأَخِيرًا -أَيُّهَا المُسلِمُونَ- فَإِنَّ ثَمَّةَ مِيزَانًا دَقِيقًا لِضَبطِ النَّفسِ في رَمَضَانَ، وَمِفتَاحًا مُهِمًّا لِلتَّغيِيرِ، وَبَابًا عَظِيمًا إِلى إِصلاحِ النَّفسِ، وَإِلزَامِهَا التَّزَوَّدَ مِنَ الخَيرِ وَالكَفَّ عَنِ الشَّرِّ، ذَلِكُم هُوَ الصَّلاةُ، نَعَم -أَيُّهَا الإِخوَةُ- إِنَّهَا الصَّلاةُ؛ فَمَن أَرَادَ ضَبطَ نَفسِهِ، وَعَزَمَ صَادِقًا عَلَى الاستِفَادَةِ مِن شَهرهِ؛ فَلْيَضبِطْ أَمرَ صَلاتِهِ، وَلْيُحَافِظْ عَلَيهَا في وَقتِهَا وَمَعَ جَمَاعَةِ المُسلِمِينَ في المَسَاجِدِ، وَلْيَحرِصْ عَلَى أَلاَّ تَفُوتَهُ تَكبِيرَةُ الإِحرَامِ وَقتًا وَاحِدًا، وَإِنِّي -وَاللهِ- لَضَامِنٌ لِمَن كَانَ هَذَا شَأنَهُ، أَن يُبَارَكَ لَهُ في شَهرِهِ وَوَقتِهِ، وَأَن يُحَبَّبَ إِلَيهِ سَائِرُ الخَيرِ وَتَخِفَّ إِلَيهِ نَفسُهُ، وَأَن يَجِدَ مِنهَا إِقبالاً عَلَى قِرَاءَةِ القُرآنِ وَالقِيَامِ، وَرَغبَةً في الصَّدقَةِ وَتَفطِيرِ الصُّوَّامِ، وَسَيَكُونُ عَلَى حَسَنَاتِهِ حَرِيصًا، وَبِأَوقَاتِهِ شَحِيحًا أَلا تَضِيعَ في مُتَابَعَةِ القَنَوَاتِ وَمُحبِطَاتِ الأَعمَالِ مِنَ المُسَلسَلاتِ، وَسَيَجِدُ في نَفسِهِ عُزُوفًا عَنِ الشَّهَوَاتِ وَالتِفَاتًا عَنِ المُلهِيَاتِ، وَتَلَذُّذًا بِالطَّاعَاتِ، مِصدَاقُ ذَلِكَ في كِتَابِ اللهِ، حَيثُ قَالَ -سُبحَانَهُ-: (فَخَلَفَ مِن بَعدِهِم خَلفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ)[مريم:59].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/البشرى بدخول رمضان 2/عظم شأن رمضان 3/من معينات انتهاز شهر رمضان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَلا فَإِنَّ شَهرًا عَظِيمًا هَذَا شَأنُهُ، وَهَذَا هُوَ وَضعُ الكَونِ فِيهِ، وَتِلكَ هِيَ فُرَصُهُ وَأَبوَابُ الخَيرِ فِيهِ، أَلا إِنَّهُ لا يَجُوزُ أَن يَمُرَّ عَلَى مُسلِمٍ عَاقِلٍ حَصِيفٍ كَمَا يَمُرُّ غَيرُهُ مِنَ الشُّهُورِ، وَإِنَّ تِلكَ التَّغيِيرَاتِ فِيهِ لإِشَارَةٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335489\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعدُ، فَ (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</span></strong>)[البقرة:21].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا المُسلِمُونَ: هَا هِيَ السَّاعَاتُ تَتَسَابَقُ في يَومَينِ أَو ثَلاثَةٍ لِيُعلَنَ دُخُولُ شَهرٍ عَظِيمٍ وَحُلُولُ مَوسِمٍ كَرِيمٍ، شُهرٌ كُلُّهُ أَعمَالٌ صَالِحَةٌ وَعِبَادَاتٌ، وَطَاعَاتٌ وَقُرُبَاتٌ، وَأُجُورٌ مَضَاعَفَةٌ وَحَسَنَاتٌ، شَهرٌ يَتَأَهَّبُ لَهُ الكَونُ كُلُّهُ، وَتَتَغَيَّرُ لِدُخُولِهِ السَّمَاءُ، وَتُفتَحُ لِلخَيرِ أَبوَابٌ وَيُعَانُ عَلَيهِ وَيُدعَى إِلَيهِ، وَتُغلَقُ لِلشَّرِّ أَبوَابٌ وَيُحَالُ بَينَ أَهلِهِ وَبَينَهُ...</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بُشرَى العَوَالِمِ أَنتَ يَا رَمَضَانُ *** هَتَفَتَ بِكَ الأَرجَاءُ وَالأَكوَانُ</p>\n<p style=\"direction: rtl;\">لَكَ في السَّمَاءِ كَوَاكِبٌ وَضَّاءَةٌ *** وَلَكَ النُّفُوسُ المُؤمِنَاتُ مَكَانُ</p>\n<p style=\"direction: rtl;\">سَعِدَتْ بِلُقيَاكَ الحَيَاةُ وَأَشرَقَتْ *** وَانهَلَّ مِنكَ جَمَالُهَا الفَتَّانُ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِذَا دَخَلَ رَمَضَانُ فُتِّحَت أَبوَابُ الجَنَّةِ وَغُلِّقَت أَبوَابُ جَهنَّمَ، وَسُلسِلَتِ الشَّيَاطِينُ</span></strong>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَتَاكُم شَهرُ رَمَضَانَ، شَهرٌ مُبَارَكٌ، فَرَضَ اللهُ عَلَيكُم صِيَامَهُ، تُفَتَّحُ فِيهِ أَبوَابُ السَّمَاءِ، وَتُغلَقُ فِيهِ أَبوَابُ الجَحِيمِ، وَتُغَلُّ فِيهِ مَرَدَةُ الشَّيَاطِينِ، للهِ فِيهِ لَيلَةٌ خَيرٌ مِن أَلفِ شَهرٍ، مَن حُرِمَ خَيرَهَا فَقَد حُرِمَ</span></strong>\"(رَوَاهُ أَحمَدُ وَالنَّسَائيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِذَا كَانَ أَوَّلُ لَيلَةٍ مِن شَهرِ رَمَضَانَ، صُفِّدَتِ الشَّيَاطِينُ وَمَرَدَةُ الجِنِّ، وَغُلِّقَت أَبوَابُ النَّارِ فَلم يُفتَحْ مِنهَا بَابٌ، وَفُتِحَت أَبوَابُ الجَنَّةِ فَلَم يُغلَقْ مِنهَا بَابٌ، وَيُنَادِي مُنَادٍ: يَا بَاغِيَ الخَيرِ أَقبِلْ، وَيَا بَاغِيَ الشَّرِّ أَقصِرْ، وَللهِ عُتَقَاءُ مِنَ النَّارِ، وَذَلِكَ كُلَّ لَيلَةٍ</span></strong>\"(رَوَاهُ التِّرْمِذِيّ وَابْن مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَللهِ هَذَا الشَّهرُ مَا أَعظَمَهُ! وَللهِ هَذَا المَوسِمُ مَا أَكرَمَهُ! تُفتَحُ أَبوَابُ الجِنَانِ؛ فَلا يُغلَقُ مِنهَا بَابٌ، وَتُغلَقُ أَبوَابُ النَّارِ فَلا يُفتَحُ مِنهَا بَابٌ، وَيُصَفَّدُ مَرَدَةُ الشَّيَاطِينِ وَيُسَلسَلُونَ وَيُرَبَّطُونَ؛ فَلا يَصِلُونَ إِلى مَا كَانُوا يَصِلُونَ إِلَيهِ مِنَ الشَّرِّ في غَيرِهِ مِنَ الشُّهُورِ، وَيُدعَى إِلى الخَيرِ وَيُعَانُ أَهلُهُ، وَيُطرَدُ أَهلُ الشَّرِّ وَيُضعَفُ شَأنُهُم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَلا فَإِنَّ شَهرًا عَظِيمًا هَذَا شَأنُهُ، وَهَذَا هُوَ وَضعُ الكَونِ فِيهِ، وَتِلكَ هِيَ فُرَصُهُ وَأَبوَابُ الخَيرِ فِيهِ، أَلا إِنَّهُ لا يَجُوزُ أَن يَمُرَّ عَلَى مُسلِمٍ عَاقِلٍ حَصِيفٍ كَمَا يَمُرُّ غَيرُهُ مِنَ الشُّهُورِ، وَإِنَّ تِلكَ التَّغيِيرَاتِ فِيهِ لإِشَارَةٌ إِلى أَنَّ المُسلِمَ لا بُدَّ أَن يَتَغَيَّرَ فِيهِ أَيضًا، وَأَن تَكُونَ حَالُهُ خِلالَ هَذَا الشَّهرِ غَيرَ حَالِهِ في غَيرِهِ؛ فَالبِدَارَ البِدَارَ إِلى تَغيِيرِ الحَالِ -أَيُّهَا المُسلِمُونَ- وَلْيَحرِصْ كُلٌّ مِنَّا عَلَى أَن يُنجِزَ أَعمَالَهُ الدٌّنيَوِيَّةَ قَبلَ دُخُولِهِ، لِيَتَفَرَّغَ فِيهِ لِلعِبَادَةِ، وَلِيَستَكثِرَ مِن عَمَلِ الآخِرَةِ، وَلِيَتَزَوَّدَ مِن زَادِ الرِّحلَةِ الَّتي لا بُدَّ لَهُ مِنهَا، وَلا مَنَاصَ لَهُ عَنهَا ؛ فَإِنَّهُ شَهرُ عِبَادَةٍ وَتَزَوُّدٍ مِنَ الرَّصِيدِ الأُخرَوِيِّ، وَلَيسَ مَوسِمَ بَيعٍ وَشِرَاءٍ وَتَسَوُّقٍ، وَتَزَاحُمٍ في الطُّرُقِ وَالأَسوَاقِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَجَل -أَيُّهَا الإِخوَةُ- لِيَجِدَّ كُلٌّ مِنَّا في أَمرِهِ، وَلْيَعزِمْ بِصِدقٍ عَلَى أَن يَجتَهِدَ في شَهرِه ؛ فَإِنَّ صِدقَ العَزِيمَةِ هِيَ بَدَايَةُ السَّيرِ في الطَّرِيقِ الصَّحِيحِ، وَمَن نَوَى الخَيرَ وُفِّقَ إِلَيهِ وَيُسِّرَ لَهُ، وَإِلاَّ فَإِنَّهُ لَن يُحرَمَ مِنَ الأَجرِ إِن حَبَسَهُ عَنِ العَمَلِ حَابِسٌ؛ فَعِندَ مُسلِمٍ مِن حَدِيثِ أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">مَن هَمَّ بِحَسَنةٍ فَلَم يَعمَلْهَا، كُتِبَت لَهُ حَسَنةً، وَمَن هَمَّ بِحَسَنةٍ فَعَمِلَهَا كُتِبَت لَهُ عَشرًا إِلى سَبعِ مِئةِ ضِعفٍ، وَمَن هَمَّ بِسَيِّئةٍ فَلَم يَعمَلْهَا لم تُكتَبْ، وَإِن عَمِلَها كُتِبَت</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَأَمرٌ آخَرُ -أَيُّهَا الإِخوَةُ-: يَجِبُ أَن يَستَعِدَّ بِهِ المُسلِمُ لِدُخُولِ رَمَضَانَ، ذَلِكُم هُوَ أَنَّ صَلاحَ العَمَلِ الظَّاهِرِ، لا يَكُونُ إِلاَّ بِصِلاحِ البَاطِنِ، وَمَن كَانَ قَلبُهُ فَاسِدًا، فَأَنَّى لَهُ التَّوفِيقُ لِصَلاحِ العَمَلِ في رَمَضَانَ أَو في غَيرِهِ مِن مَوَاسِمِ الخَيرِ وَالطَّاعَةِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَعَلَيهِ -أَيُّهَا المُسلِمُونَ- فَإِنَّ مِن أَوجَبِ مَا عَلَينَا قَبلَ دُخُولِ شَهرِنَا أَن نَجتَهِدَ في إِصلاحِ قُلُوبِنَا وَتَطهِيرِهَا وَتَنقِيَتِهَا وَعِلاجِهَا، بِالتَّخَلُّصِ مِنَ القَوَاطِعِ وَالمَوَانِعِ وَالمُفسِدَاتِ وَالمُمرِضَاتِ، وَمِن أَعظَمِهَا المَعَاصِي، وَخَاصَّةً تِلكَ الَّتي مَضَى عَلَيهَا زَمَنٌ وَالعَبدُ مُقِيمٌ عَلَيهَا مُصِرٌّ عَلَى اقتِرَافِهَا؛ مِن تَركِ صَلاةٍ أَو تَهَاوُنٍ بها، أَو تَنَاوُلِ حَرَامٍ كَرِبًا وَرِشوَةٍ، أو حَسَدٍ وَحِقدٍ وَتَعَالٍ وَكِبرٍ، أَو عُقُوقِ وَالِدَينِ أَو قَطِيعَةِ رَحِمٍ، أَو تَهَاجُرٍ وَتَقَاطُعٍ بَينَ إِخوَةٍ لأَجلِ دُنيَا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَاستَقبِلُوا رَمَضَانَ بِنُفُوسٍ طَاهِرَةٍ، وَقُلُوبٍ سَلِيمَةٍ نَقِيَّةٍ، وَاعزِمُوا عَلَى التَّخَلُّصِ مِنَ المَعَاصِي وَتَركِ الذُّنُوبِ، وَعِيشُوا حَيَاةَ الطُّهرِ وَالنَّقَاءِ وَالصَّفَاءِ، وَأَخلِصُوا للهِ وَتَحَرَّوا سُنَّةَ رَسُولِ اللهِ ؛ لِتَذُوقُوا حَلاوَةَ الإِيمَانِ وَلَذَّةَ الطَّاعَةِ (<span style=\"color: #ff0000;\"><strong>وَأَنِيبُوا إِلى رَبِّكُم وَأَسلِمُوا لَهُ</strong></span>)[الزمر:54]، (<strong><span style=\"color: #ff0000;\">وَتُوبُوا إِلى اللهِ جَمِيعًا أَيُّهَا المُؤمِنُونَ لَعَلَّكُم تُفلِحُونَ</span></strong>)[النور:31].</p>\n<p style=\"direction: rtl;\">يَا ذَا الَّذِي مَا كفاهُ الذَّنبُ في رَجبٍ *** حَتَّى عَصَى ربَّهُ في شَهرِ شَعبَانِ</p>\n<p style=\"direction: rtl;\">لَقَد أظَلَّكَ شَهرُ الصَّومِ بَعدَهُمَا *** فَلا تُصَيِّرْهُ أَيضًا شَهرَ عِصيانِ</p>\n<p style=\"direction: rtl;\">وَاتلُ القُرانَ وَسَبِّحْ فِيهِ مُجتَهِدًا *** فَإِنَّهُ شَهرُ تَسبِيحٍ وَقُرآنِ</p>\n<p style=\"direction: rtl;\">كَم كُنتَ تَعرِفُ مِمَّن صَامَ في سَلَفٍ *** مِن بَينِ أَهلٍ وَجِيرانٍ وَإِخوَانِ</p>\n<p style=\"direction: rtl;\">أَفنَاهُمُ المَوتُ وَاستَبقَاكَ بَعدَهُمُ *** حَيًّا فَمَا أقرَبَ القَاصِي مِنَ الدَّاني</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللَّهُمَّ أَعِنَّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ، وَوَفِّقْنَا إِلى مَا وَفَّقتَ إِلَيهِ عِبَادَكَ الصَّالِحِينَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعدُ، فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ، وَتُوبُوا إِلَيهِ وَاستَغفِرُوهُ، وَاصدُقُوا في الإِقبَالِ عَلَيهِ وَالتَّعَرُّضِ لِرَحمَتِهِ، يَصدُقْكُم وَيُوَفِّقْكُم؛ فَإِنَّهُ لا عَونَ وَلا تَوفِيقَ إِلاَّ مِن عِندِهِ، وَنَحنُ نَقرَأُ في كُلِّ رَكعَةٍ في صَلاتِنَا قَولَهُ -سُبحَانَهُ-: (<strong><span style=\"color: #ff0000;\">إِيَّاكَ نَعبُدُ وَإِيَّاكَ نَستَعِينُ</span></strong>)[الفاتحة:4] وَفي ذَلِكَ دَلِيلٌ عَلَى أَنَّهُ إَذَا لم يَكُنْ لَنَا عَونٌ مِن رَبِّنَا؛ فَلا حَولَ لَنَا وَلا قُوَّةَ، فَاستَعِينُوا بِاللهِ وَتَوَكَّلُوا عَلَيهِ، وَاسأَلُوهُ التَّوفِيقَ وَأَلِحُّوا عَلَيهِ، وَقُولُوا كَمَا قَالَ نَبِيُّكُم وَصَحبُهُ:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهُمَّ لَولا أَنتَ مَا اهتَدَينَا *** وَلا تَصَدَّقنَا وَلا صَلَّينَا</p>\n<p style=\"direction: rtl;\">فَأَنْزِلَنْ سَكِينَةً عَلَينَا *** وَثَبِّتِ الأَقدَامَ إِنْ لاقَينَا</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَأَخِيرًا -أَيُّهَا المُسلِمُونَ- فَإِنَّ ثَمَّةَ مِيزَانًا دَقِيقًا لِضَبطِ النَّفسِ في رَمَضَانَ، وَمِفتَاحًا مُهِمًّا لِلتَّغيِيرِ، وَبَابًا عَظِيمًا إِلى إِصلاحِ النَّفسِ، وَإِلزَامِهَا التَّزَوَّدَ مِنَ الخَيرِ وَالكَفَّ عَنِ الشَّرِّ، ذَلِكُم هُوَ الصَّلاةُ، نَعَم -أَيُّهَا الإِخوَةُ- إِنَّهَا الصَّلاةُ؛ فَمَن أَرَادَ ضَبطَ نَفسِهِ، وَعَزَمَ صَادِقًا عَلَى الاستِفَادَةِ مِن شَهرهِ؛ فَلْيَضبِطْ أَمرَ صَلاتِهِ، وَلْيُحَافِظْ عَلَيهَا في وَقتِهَا وَمَعَ جَمَاعَةِ المُسلِمِينَ في المَسَاجِدِ، وَلْيَحرِصْ عَلَى أَلاَّ تَفُوتَهُ تَكبِيرَةُ الإِحرَامِ وَقتًا وَاحِدًا، وَإِنِّي -وَاللهِ- لَضَامِنٌ لِمَن كَانَ هَذَا شَأنَهُ، أَن يُبَارَكَ لَهُ في شَهرِهِ وَوَقتِهِ، وَأَن يُحَبَّبَ إِلَيهِ سَائِرُ الخَيرِ وَتَخِفَّ إِلَيهِ نَفسُهُ، وَأَن يَجِدَ مِنهَا إِقبالاً عَلَى قِرَاءَةِ القُرآنِ وَالقِيَامِ، وَرَغبَةً في الصَّدقَةِ وَتَفطِيرِ الصُّوَّامِ، وَسَيَكُونُ عَلَى حَسَنَاتِهِ حَرِيصًا، وَبِأَوقَاتِهِ شَحِيحًا أَلا تَضِيعَ في مُتَابَعَةِ القَنَوَاتِ وَمُحبِطَاتِ الأَعمَالِ مِنَ المُسَلسَلاتِ، وَسَيَجِدُ في نَفسِهِ عُزُوفًا عَنِ الشَّهَوَاتِ وَالتِفَاتًا عَنِ المُلهِيَاتِ، وَتَلَذُّذًا بِالطَّاعَاتِ، مِصدَاقُ ذَلِكَ في كِتَابِ اللهِ، حَيثُ قَالَ -سُبحَانَهُ-: (<strong><span style=\"color: #ff0000;\">فَخَلَفَ مِن بَعدِهِم خَلفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ</span></strong>)[مريم:59].</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "بشرى_العالم_أنت_يا_رمضان.doc",
      "path": "/database/files/بشرى_العالم_أنت_يا_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B4%D8%B1%D9%89-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A3%D9%86%D8%AA-%D9%8A%D8%A7-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/335490"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بشرى-العالم-أنت-يا-رمضان"
}
