{
  "id": 585,
  "title": "بطر النعمة",
  "slug": "بطر-النعمة",
  "author": {
    "name_prefix": null,
    "first_name": "صلاح",
    "last_name": "بن محمد البدير"
  },
  "rawContent": "عناصر الخطبة\n                        1/يسر حياة الناس ورخاؤهم بعد الشدة 2/مساوئ البطر وذمه 3/من مظاهر بطر النعمة والإسراف فيها 4/الحث على القصد والاعتدال\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    البطر داءُ الأمم، وسببُ زوال النعم وحلول النقم.. البطر طغيانٌ عند النعمة، وإنفاقٌ لغير حاجةٍ، وبذلٌ في غير طاعة، وبذلٌ فوق الاستطاعة ومجاوزةٌ للقصد والقسط، وتجاوزٌ لأمر الله وأمر رسوله -صلى الله عليه وسلم- واتباعٌ للعادات الذميمة التي اعتادها أهل الترف..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله العلي الكبير العليم القدير، وأشهد أن لا إله إلا الله وحده لا شريك له. إلهٌ جَلَّ عن المثيل والنظير، وتعالى عن الشريك والظهير، وتقدس عن الوزير والمشير، ليس كمثله شيء وهو السميع البصير.\n \nوأشهد أنَّ نبينا وسيدنا محمداً عبده ورسوله الهادي البشير والسراج المنير؛ صلى الله عليه وعلى آله وصحابته صلاة وسلاماً دائمين ممتدين إلى يوم الدين.\n \nأما بعد فيا أيها المسلمون: اتقوا الله حق التقوى؛ فقد فاز المطيع المتقي وخسر المسرف الشقي، وهلك المبذر المعتدي.\n \nأيها المسلمون: كان الناس فيما مضى في مخمصة ومسغبة، وجدب ومَحْل، وبئس وضرّ, يكابدون مرارة الحياة، ويعانون شظف العيش يعمل الرجل بطعمة يومه، ويكدح لشبع بطنه قد أنهكه الترحال والسفر، وحطمه الخوف والخطر، وتلك حالٌ انقشعت ضبابة محنتها وتجلّت غمرة كربتها؛ فبُسِطَتْ الدنيا وفُتِحَتْ زهرة الحياة وكثر المال وفاض وصار الناس في عيشةٍ نديّ ظلها، وسَح وابلها وطَلُّها، يتقلبون في نعمة صافية وحياة راضية تستوجب شكر المنعم المتفضل -جل في علاه- على ما مَنَّ به من غنًى بعد فقر، وأمنٍ بعد خوفٍ، ورخاء بعد شدةٍ، ويسر بعد عسر (كَذَلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ)[النحل:81].\nأيها المسلمون: وإنَّ مما يبعث على الأسف أنْ نرى مَنْ قَلَّ احتمالهم لهذه النعم؛ فحاروا فيها، وثقلوا بها، ودهشوا منها حتى أنفقوها في اللهو والحرام، وأتلفوها في المعاصي والآثام، وضيّعوها بالإسراف والتبذير والأشر والبطر، وأفسدوها بالتباهي والتباري والمفاخرة، وعاثوا فيها بالفخر والرياء والمكاثرة.\n \nعن أبي هريره -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إنه سيصيب أمتي داء الأمم\"، قالوا: وما داء الأمم؟ قال: \"الأشر والبطر والتكاثر والتنافس في الدنيا والتباعد والتحاسد حتى يكون البغي ثم الهرج\"(أخرجه الطبراني في الأوسط وحسَّنه الحافظ العراقي).\n \nالبطر داءُ الأمم، وسببُ زوال النعم وحلول النقم؛ يقول -جل في علاه-: (وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلًا وَكُنَّا نَحْنُ الْوَارِثِينَ)[النمل:58].\n \nالبطر طغيانٌ عند النعمة، وإنفاقٌ لغير حاجةٍ، وبذلٌ في غير طاعة، وبذلٌ فوق الاستطاعة ومجاوزةٌ للقصد والقسط، وتجاوزٌ لأمر الله وأمر رسوله -صلى الله عليه وسلم- واتباعٌ للعادات الذميمة التي اعتادها أهل الترف والسرف.\n \nأيها المسلمون: ومن مظاهر الإسراف: الإسرافُ في استعمال الماء، وقد قيل: \"من قلة فقه الرجل ولوعه بالماء\"، وكان من هدي النبي المصطفى -صلى الله عليه وسلم- استعمال الماء القليل في الوضوء والغسل والطهارة، فعن أنس -رضي الله عنه- قال: \"كان رسول الله -صلى الله عليه وسلم- يتوضأ بالمُدّ، ويغتسل بالصاع إلى خمسة أمداد\"(متفق عليه). قال صاحب القاموس: \"المُدُّ مِلء كفي الإنسان المعتدل إذا ملأهما ومدَّ يديه بهما، وبه سمي مُدًّا\".\n \nوعن عبد الله بن محمد بن عقيل بن أبي طالب عن أبيه عن جده قال: قال رسول الله -صلى الله عليه وسلم-: \"يجزئ من الوضوء مدٌّ, ومن الغسل صاع\"، فقال رجل: لا يجزئنا؛ فقال: \"قد كان يجزئ من هو خير منك، وأكثر شعراً؛ يعني النبي -صلى الله عليه وسلم-\"(أخرجه ابن ماجه).\n \nفكم يستنفد المتوضئ والمغتسل من الآصع والأمداد والِقَرب والجرار والقلال لطهارته ونظافته!، وكم نرى من الهدر والإسراف في استعمال الماء! وصدق رسول الهدى -صلى الله عليه وسلم-: \"إنه سيكون في هذه الأمة قوم يعتدون في الطهور والدعاء\"(أخرجه أحمد وأبو داود).\n \nوقال ابن أبي زيد -رحمه الله تعالى-: \"وقلة الماء مع إحكام الغَسْل سُنَّة، والسَّرف منه غلو وبدعة\"، وقال شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"فالذي يكثر صَبّ الماء حتى يغتسل بقنطار ماء أو أقل أو أكثر مُبْتَدِع مُخَالِف للسنة\".\n \nأيها المسلمون: ومن مظاهر الإسراف الإفراط في شهوة الطعام وشدة النَّهم والشبع المفرط، فلا تمتلئ عين الآكل ولا تشبع، تراه رغيبًا يمتلئ بطنه ولا تنتهي نفسه، والله يقول في كتابه العزيز: (وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الأعراف:31]، قال بعض السلف: \"جمع الله الطِِّبَّ كله في نصف آية: (وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا)\".\n \nوقال ابن كثير -رحمه الله تعالى-: \"أي لا تسرفوا في الأكل؛ لما فيه من مضرة العقل والبدن\"، وقال لقمان: \"لا تأكل شبعاً على شِبَع\".\n \nوقال ابن عبد القوي -رحمه الله تعالى-: \"ولا بأسَ عند الأكل من شبع الفتى، ومكروهٌ الاسرافُ والثلث آكد\".\n \nيشير إلى قول النبي الشفيق -صلى الله عليه وسلم-: \"ما ملأ آدميّ وعاءً شراً من بطن بحسب ابن آدم أكُلات يقمن صلبه، فإن كان لا محالة فثلث لطعامه وثلث لشرابه وثلث لنفَسه\"(أخرجه الترمذي وابن ماجه).\n \nقال ابن حجر -رحمه الله تعالى-: \"هذا الحديث أصل عظيمٌ جامع لأصول الطب كلها\".\nوروي أن ابن ماسويه الطبيب لما قرأ هذا الحديث في كتاب ابن خيثمة قال: \"لو استعمل الناس هذه الكلمات لسلموا من الأمراض والأسقام، ولتعطلت المشافي ودكاكين الصيادلة\".\n \nأيها المسلمون: ومن بطر النعمة ما نشاهده من مظاهر الترف والسرف في الزواجات، والبذخ في الولائم والحفلات، والمبالغة الفاحشة في تنوع الموائد وأصناف المأكولات، وهدر النعمة ورميها في المزابل مع النجاسات والقاذورات وحرمان الفقراء منها وصدهم عنها\".\n \nعن أبي هريرة -رضي الله عنه- قال -صلى الله عليه وسلم-: \"شَرّ الطعام طعام الوليمة يُدْعَى لها الأغنياء ويُتْرَك الفقراء\"(أخرجه البخاري)؛ هدر وإتلاف وتبذير وإسراف تخشى عقوبته وعاقبته فاتقوا الله أيها المسلمون وصونوا النعمة عن الامتهان وحاذروا الجحود والنكران والكفران: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم:7].\n \nأيها المسلمون: ومن بطر النعمة: إنفاقُ الأموال الطائلة في استئجار المغنين والمغنيات والمطربين والمطربات والراقصين والراقصات، وإقامة حفلات الغناء التي تضجّ بوصف العيون ومحاسن المعشوق، وألوان العتاب، ولواعج الاشتياق، وآثار القلق والفراق، حفلات يُرْفَع فيها صوت المعازف والمزامير وآلات الملاهي والطنابير، وقد يختلط الرجال فيها بالنساء، ويقع فيها الشر والبلاء، ورسول الهدى -صلى الله عليه وسلم- يقول: \"ليكونن من أمتي أقوام يستحلون الحر والحرير والخمر والمعازف\"(أخرجه البخاري معلقاً مجزوماً به داخلاً في شرطه، ورواه أحمد وأبو داود موصولاً من طرق متعددة).\n \nفاتقوا الله أيها المسلمون، ولا تكونوا ممن عاثوا في أموالهم؛ فبذروها في الحرام، وأتلفوها في المعاصي والآثام، وأنفقوها في غير طاعة الملك العلام؛ فإنكم غداً عند ربكم موقوفون، وعن كسبها مسؤولون، وعلى وجوه إنفاقها محاسبون.\n \nأقول ما تسمعون، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه؛ فقد فاز المستغفرون وأفلح المنيبون.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيماً لشأنه، وأشهد أن نبينا وسيدنا محمداً عبده ورسوله الداعي إلى رضوانه؛ صلى الله عليه وعلى آله وأصحابه وإخوانه وسلم تسليما كثيرا.\n \nأما بعد: فيا أيها المسلمون اتقوا الله وراقبوه وأطيعوه ولا تعصوه (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة:119].\n \nأيها المسلمون: اسلكوا سبيل الوسط وحاذروا المجاوزة والشطط. عن عمرو بن شعيب عن أبيه عن جده أنَّ رسول الله -صلى الله عليه وسلم-قال: \"كلوا واشربوا، وتصدقوا والبسوا في غير مخيلة ولا سرف؛ إنَّ الله يُحبُّ أنْ ترى نعمته على عبده\"(أخرجه أحمد وابن ماجه وذكره البخاري تعليقاً).\n \nويقول عبد الله بن عباس -رضي الله عنهما-: \"كُلْ ما شئتَ والبس ما شئتَ؛ ما أخطأتك اثنتان: سرف أو مخيلة\"(أخرجه البخاري تعليقاً ووصله ابن أبي شيبة).\n \nويقول ابن الوردي:\nبين تبذير وبخل رتبةٌ  *** وكلا هذين إنْ زاد قتل\n(وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا)[الفرقان:67]، (وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا)[الإسراء:29]، (وَآَتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا)[الإسراء:26-27].\n \nثم صلوا وسلموا على أحمد الهادي شفيع الورى طُرّاً؛ فمن صلى عليه صلاة واحدة صلى الله عليه بها عشراً:\nللخلق أرسل رحمة ورحيما  *** صلوا عليه وسلموا تسليماً\nاللهم صَلِّ وسلم على عبدك ورسولك محمد، وارض اللهم عن آله الأطهار وصحابته الأخيار من المهاجرين والأنصار، وعنّا معهم بمنّك وجودك ورحمتك يا عزيز يا غفار.\n \nاللهم أعز الإسلام والمسلمين، وأذلّ الشرك والمشركين، ودمّر أعداء الدين واجعل هذا البلد آمناً مطمئناً سخاءً رخاءً وسائر بلاد المسلمين.\n \nاللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا وأيد بالحق والنصر إمامنا ووليّ أمرنا برحمتك يا أرحم الراحمين، اللهم من أردنا وأراد بلادنا وبلاد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل كيده في نحره، واجعل تدبيره في تدميره، اللهم اقتله بسلاحه وأحرقه بناره، الله اكشف سِرّه واهتك ستره وافضح أمره واكفنا شره واجعله عبرة.\n \nاللهم ارحم موتانا، واشفِ مرضنا، وعافِ مبتلانا، وانصرنا على من عادانا يا أرحم الراحمين.\n \nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون؛ فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/يسر حياة الناس ورخاؤهم بعد الشدة 2/مساوئ البطر وذمه 3/من مظاهر بطر النعمة والإسراف فيها 4/الحث على القصد والاعتدال</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">البطر داءُ الأمم، وسببُ زوال النعم وحلول النقم.. البطر طغيانٌ عند النعمة، وإنفاقٌ لغير حاجةٍ، وبذلٌ في غير طاعة، وبذلٌ فوق الاستطاعة ومجاوزةٌ للقصد والقسط، وتجاوزٌ لأمر الله وأمر رسوله -صلى الله عليه وسلم- واتباعٌ للعادات الذميمة التي اعتادها أهل الترف..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367476\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العلي الكبير العليم القدير، وأشهد أن لا إله إلا الله وحده لا شريك له. إلهٌ جَلَّ عن المثيل والنظير، وتعالى عن الشريك والظهير، وتقدس عن الوزير والمشير، ليس كمثله شيء وهو السميع البصير.</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ نبينا وسيدنا محمداً عبده ورسوله الهادي البشير والسراج المنير؛ صلى الله عليه وعلى آله وصحابته صلاة وسلاماً دائمين ممتدين إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد فيا أيها المسلمون: اتقوا الله حق التقوى؛ فقد فاز المطيع المتقي وخسر المسرف الشقي، وهلك المبذر المعتدي.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: كان الناس فيما مضى في مخمصة ومسغبة، وجدب ومَحْل، وبئس وضرّ, يكابدون مرارة الحياة، ويعانون شظف العيش يعمل الرجل بطعمة يومه، ويكدح لشبع بطنه قد أنهكه الترحال والسفر، وحطمه الخوف والخطر، وتلك حالٌ انقشعت ضبابة محنتها وتجلّت غمرة كربتها؛ فبُسِطَتْ الدنيا وفُتِحَتْ زهرة الحياة وكثر المال وفاض وصار الناس في عيشةٍ نديّ ظلها، وسَح وابلها وطَلُّها، يتقلبون في نعمة صافية وحياة راضية تستوجب شكر المنعم المتفضل -جل في علاه- على ما مَنَّ به من غنًى بعد فقر، وأمنٍ بعد خوفٍ، ورخاء بعد شدةٍ، ويسر بعد عسر (<span style=\"color: #ff0000;\"><strong>كَذَلِكَ يُتِمُّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تُسْلِمُونَ</strong></span>)[النحل:81].</p>\n<p>أيها المسلمون: وإنَّ مما يبعث على الأسف أنْ نرى مَنْ قَلَّ احتمالهم لهذه النعم؛ فحاروا فيها، وثقلوا بها، ودهشوا منها حتى أنفقوها في اللهو والحرام، وأتلفوها في المعاصي والآثام، وضيّعوها بالإسراف والتبذير والأشر والبطر، وأفسدوها بالتباهي والتباري والمفاخرة، وعاثوا فيها بالفخر والرياء والمكاثرة.</p>\n<p>&nbsp;</p>\n<p>عن أبي هريره -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إنه سيصيب أمتي داء الأمم</span>\"، </strong>قالوا: وما داء الأمم<strong>؟ <span style=\"color: #0000ff;\">قال: \"الأشر والبطر والتكاثر والتنافس في الدنيا والتباعد والتحاسد حتى يكون البغي ثم الهرج</span></strong>\"(أخرجه الطبراني في الأوسط وحسَّنه الحافظ العراقي).</p>\n<p>&nbsp;</p>\n<p>البطر داءُ الأمم، وسببُ زوال النعم وحلول النقم؛ يقول -جل في علاه-: (<span style=\"color: #ff0000;\"><strong>وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا فَتِلْكَ مَسَاكِنُهُمْ لَمْ تُسْكَنْ مِنْ بَعْدِهِمْ إِلَّا قَلِيلًا وَكُنَّا نَحْنُ الْوَارِثِينَ</strong></span>)[النمل:58].</p>\n<p>&nbsp;</p>\n<p>البطر طغيانٌ عند النعمة، وإنفاقٌ لغير حاجةٍ، وبذلٌ في غير طاعة، وبذلٌ فوق الاستطاعة ومجاوزةٌ للقصد والقسط، وتجاوزٌ لأمر الله وأمر رسوله -صلى الله عليه وسلم- واتباعٌ للعادات الذميمة التي اعتادها أهل الترف والسرف.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن مظاهر الإسراف: الإسرافُ في استعمال الماء، وقد قيل: \"من قلة فقه الرجل ولوعه بالماء\"، وكان من هدي النبي المصطفى -صلى الله عليه وسلم- استعمال الماء القليل في الوضوء والغسل والطهارة، فعن أنس -رضي الله عنه- قال: \"<span style=\"color: #0000ff;\"><strong>كان رسول الله -صلى الله عليه وسلم- يتوضأ بالمُدّ، ويغتسل بالصاع إلى خمسة أمداد</strong></span>\"(متفق عليه). قال صاحب القاموس: \"المُدُّ مِلء كفي الإنسان المعتدل إذا ملأهما ومدَّ يديه بهما، وبه سمي مُدًّا\".</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن محمد بن عقيل بن أبي طالب عن أبيه عن جده قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يجزئ من الوضوء مدٌّ, ومن الغسل صاع</strong></span>\"، فقال رجل: لا يجزئنا؛ فقال: \"قد كان يجزئ من هو خير منك، وأكثر شعراً؛ يعني النبي -صلى الله عليه وسلم-\"(أخرجه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>فكم يستنفد المتوضئ والمغتسل من الآصع والأمداد والِقَرب والجرار والقلال لطهارته ونظافته!، وكم نرى من الهدر والإسراف في استعمال الماء! وصدق رسول الهدى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إنه سيكون في هذه الأمة قوم يعتدون في الطهور والدعاء</strong></span>\"(أخرجه أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p>وقال ابن أبي زيد -رحمه الله تعالى-: \"<span style=\"color: #008000;\">وقلة الماء مع إحكام الغَسْل سُنَّة، والسَّرف منه غلو وبدعة</span>\"، وقال شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"<span style=\"color: #008000;\">فالذي يكثر صَبّ الماء حتى يغتسل بقنطار ماء أو أقل أو أكثر مُبْتَدِع مُخَالِف للسنة</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن مظاهر الإسراف الإفراط في شهوة الطعام وشدة النَّهم والشبع المفرط، فلا تمتلئ عين الآكل ولا تشبع، تراه رغيبًا يمتلئ بطنه ولا تنتهي نفسه، والله يقول في كتابه العزيز: (<span style=\"color: #ff0000;\"><strong>وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</strong></span>)[الأعراف:31]، قال بعض السلف: \"جمع الله الطِِّبَّ كله في نصف آية: (<span style=\"color: #ff0000;\"><strong>وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا</strong></span>)\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن كثير -رحمه الله تعالى-: \"أي لا تسرفوا في الأكل؛ لما فيه من مضرة العقل والبدن\"، وقال لقمان: \"لا تأكل شبعاً على شِبَع\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن عبد القوي -رحمه الله تعالى-: \"ولا بأسَ عند الأكل من شبع الفتى، ومكروهٌ الاسرافُ والثلث آكد\".</p>\n<p>&nbsp;</p>\n<p>يشير إلى قول النبي الشفيق -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ما ملأ آدميّ وعاءً شراً من بطن بحسب ابن آدم أكُلات يقمن صلبه، فإن كان لا محالة فثلث لطعامه وثلث لشرابه وثلث لنفَسه</strong></span>\"(أخرجه الترمذي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>قال ابن حجر -رحمه الله تعالى-: \"<span style=\"color: #008000;\">هذا الحديث أصل عظيمٌ جامع لأصول الطب كلها</span>\".</p>\n<p>وروي أن ابن ماسويه الطبيب لما قرأ هذا الحديث في كتاب ابن خيثمة قال: \"<span style=\"color: #008000;\">لو استعمل الناس هذه الكلمات لسلموا من الأمراض والأسقام، ولتعطلت المشافي ودكاكين الصيادلة</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن بطر النعمة ما نشاهده من مظاهر الترف والسرف في الزواجات، والبذخ في الولائم والحفلات، والمبالغة الفاحشة في تنوع الموائد وأصناف المأكولات، وهدر النعمة ورميها في المزابل مع النجاسات والقاذورات وحرمان الفقراء منها وصدهم عنها\".</p>\n<p>&nbsp;</p>\n<p>عن أبي هريرة -رضي الله عنه- قال -صلى الله عليه وسلم-: \"شَرّ الطعام طعام الوليمة يُدْعَى لها الأغنياء ويُتْرَك الفقراء\"(أخرجه البخاري)؛ هدر وإتلاف وتبذير وإسراف تخشى عقوبته وعاقبته فاتقوا الله أيها المسلمون وصونوا النعمة عن الامتهان وحاذروا الجحود والنكران والكفران: (<span style=\"color: #ff0000;\"><strong>وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</strong></span>)[إبراهيم:7].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن بطر النعمة: إنفاقُ الأموال الطائلة في استئجار المغنين والمغنيات والمطربين والمطربات والراقصين والراقصات، وإقامة حفلات الغناء التي تضجّ بوصف العيون ومحاسن المعشوق، وألوان العتاب، ولواعج الاشتياق، وآثار القلق والفراق، حفلات يُرْفَع فيها صوت المعازف والمزامير وآلات الملاهي والطنابير، وقد يختلط الرجال فيها بالنساء، ويقع فيها الشر والبلاء، ورسول الهدى -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>ليكونن من أمتي أقوام يستحلون الحر والحرير والخمر والمعازف</strong></span>\"(أخرجه البخاري معلقاً مجزوماً به داخلاً في شرطه، ورواه أحمد وأبو داود موصولاً من طرق متعددة).</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله أيها المسلمون، ولا تكونوا ممن عاثوا في أموالهم؛ فبذروها في الحرام، وأتلفوها في المعاصي والآثام، وأنفقوها في غير طاعة الملك العلام؛ فإنكم غداً عند ربكم موقوفون، وعن كسبها مسؤولون، وعلى وجوه إنفاقها محاسبون.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفروه؛ فقد فاز المستغفرون وأفلح المنيبون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيماً لشأنه، وأشهد أن نبينا وسيدنا محمداً عبده ورسوله الداعي إلى رضوانه؛ صلى الله عليه وعلى آله وأصحابه وإخوانه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها المسلمون اتقوا الله وراقبوه وأطيعوه ولا تعصوه (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</strong></span>)[التوبة:119].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اسلكوا سبيل الوسط وحاذروا المجاوزة والشطط. عن عمرو بن شعيب عن أبيه عن جده أنَّ رسول الله -صلى الله عليه وسلم-قال: \"<span style=\"color: #0000ff;\">كلوا واشربوا، وتصدقوا والبسوا في غير مخيلة ولا سرف؛ إنَّ الله يُحبُّ أنْ ترى نعمته على عبده</span>\"(أخرجه أحمد وابن ماجه وذكره البخاري تعليقاً).</p>\n<p>&nbsp;</p>\n<p>ويقول عبد الله بن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">كُلْ ما شئتَ والبس ما شئتَ؛ ما أخطأتك اثنتان: سرف أو مخيلة</span>\"(أخرجه البخاري تعليقاً ووصله ابن أبي شيبة).</p>\n<p>&nbsp;</p>\n<p>ويقول ابن الوردي:</p>\n<p>بين تبذير وبخل رتبةٌ&nbsp; *** وكلا هذين إنْ زاد قتل</p>\n<p>(<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا</strong></span>)[الفرقان:67]، (<span style=\"color: #ff0000;\"><strong>وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا</strong></span>)[الإسراء:29]، (<span style=\"color: #ff0000;\"><strong>وَآَتِ ذَا الْقُرْبَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا</strong></span>)[الإسراء:26-27].</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على أحمد الهادي شفيع الورى طُرّاً؛ فمن صلى عليه صلاة واحدة صلى الله عليه بها عشراً:</p>\n<p>للخلق أرسل رحمة ورحيما&nbsp; *** صلوا عليه وسلموا تسليماً</p>\n<p>اللهم صَلِّ وسلم على عبدك ورسولك محمد، وارض اللهم عن آله الأطهار وصحابته الأخيار من المهاجرين والأنصار، وعنّا معهم بمنّك وجودك ورحمتك يا عزيز يا غفار.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذلّ الشرك والمشركين، ودمّر أعداء الدين واجعل هذا البلد آمناً مطمئناً سخاءً رخاءً وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا وأيد بالحق والنصر إمامنا ووليّ أمرنا برحمتك يا أرحم الراحمين، اللهم من أردنا وأراد بلادنا وبلاد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل كيده في نحره، واجعل تدبيره في تدميره، اللهم اقتله بسلاحه وأحرقه بناره، الله اكشف سِرّه واهتك ستره وافضح أمره واكفنا شره واجعله عبرة.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم موتانا، واشفِ مرضنا، وعافِ مبتلانا، وانصرنا على من عادانا يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون؛ فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بطر_النعمة.doc",
      "path": "/database/files/بطر_النعمة.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B7%D8%B1-%D8%A7%D9%84%D9%86%D8%B9%D9%85%D8%A9/download-file/367478"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بطر-النعمة"
}
