{
  "id": 1424,
  "title": "بعض معاني خطب الوداع -خطبة عيد الأضحى 1441هـ",
  "slug": "بعض-معاني-خطب-الوداع-خطبة-عيد-الأضحى-1441ه",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعدُّد خُطَب حجّة الوداع 2/معالم خطب حجة الوداع 3/معالم الدين في الإسلام 4/آداب ذبح الأضاحي.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وعيدنا مظهرٌ من مظاهر الدين، وشعيرةٌ من شعائره المعظمة التي تنطوي على حِكم عظيمةٍ، ومعانٍ جليلة، وأسرارٍ بديعة لا تعرفُها الأممُ في شتى أعيادها؛ ففي العيد يُهدي الناسُ بعضُهم إلى بعض هدايا القلوب الـمُخلصةِ الـمُحِبة، وكأنما العيد روح الأسرة الواحدة في الأمة كلها.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله كثيرًا، والله أكبر كبيرًا، الله أكبر خلق الخلقَ وأحصاهُم عدداً، وكلهم آتيه يوم القيامة فردًا، الله أكبر عزّ سلطانُ ربنا، وعمّ إحسانُ مولانا، خلق الجنَ والإنسَ لعبادتِه وعنت الوجوهُ لعظمتِه، وخضعت الخلائقُ لقدرته، الله أكبر عدد ما ذكره الذاكرون، الله أكبر عدد ما كبّر المكبّرون وهلّل المهلّلون.\n \nالله أكبر عددَ ما أهلّ الحجاجُ والمعتمرون، الله أكبر كبيراً والحمد لله كثيراً وسبحان الله بكرةً وأصيلاً، والحمد لله الذي سهلَ لعبادِه طرقَ العبادةِ ويسّر، والحمد لله الذي تابع بين مواسم العبادةِ لتشيدَ الأوقات بالطاعةِ وتُعمر، وأشكره على فضلِه وإحسانِه وحُقّ له أن يُشْكَر.\n \nوأشهد أن لا إله إلا الله انفرد بالخلقِ والتدبيرِ، وكل شيء عنده بأجل مقدر، وأشهد أن محمدًا عبده ورسوله، أفضل من تعبَّد لله وصلى وزكَّى وحج واعتمر، صلى الله عليه وعلى آله وأصحابه نعم الصحب والمعشر والتابعين لهم بإحسان إلى يوم الدين.\n \nأَمَا بَعْدُ: أَيُها الإِخْوَةُ وَالأَخَوَاتُ: اتقوا الله -تعالى- واعرفوا نعمته عليكم بإدراك هذا اليوم العظيمٍ يومِ الحجِ الأكبر؛ ففي هذا اليومِ يجزلُ اللهُ للحجاجِ والمقيمين الأجر الأكبر، ولقد امتلأت القلوب بهذا العيد فرحاً وسروراً، وازدانت به الأرض بهجة ونوراً، يومٌ يخرج فيه المسلمون في الأمصارِ إلى صلاة العيد لربهم مكبّرين ومهلّلين وحامدين، وبنعمته مغتبطين فلله الحمد رب العالمين.\nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُها الإِخْوَةُ وَالأَخَوَاتُ: في سنةِ عشرٍ من الهجرة وفي مثل هذا اليوم العظيمِ وقفَ نبيُ الله الكريم -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَطِيبًا في جماهير المسلمين بمنى؛ فخَطَبَهم خُطَبَةً عظيمة لم يَعرف التاريخُ مِثلَها، ولم يَنطقْ أَحَدٌ بأفصحَ منها، وقبلَها في يوم عرفة، وَبَعدَها فِي الْيَوْمِ الثَّانِي مِنْ أَيَّامِ التَّشْرِيقِ خطبَهم كذلك، فَقَد كَانَ يَستَثْمِرُ فُرَصَ اجْتِمَاعَ النَاسِ فِي حَجَّتِهِ الوحيدةِ التي حَجَّها.\n \nوَكَانَ مِنْ خَبَرِ هَذِه الحَجَّةِ، مَا رَواه جَابِرُ بْنُ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُمَا- قال: \"مَكَثَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تِسْعَ سِنِينَ لَمْ يَحُجَّ، ثُمَّ أَذَّنَ فِي النَّاسِ فِي الْعَاشِرَةِ، أَنَّ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَاجٌّ، فَقَدِمَ الْمَدِينَةَ بَشَرٌ كَثِيرٌ، كُلُّهُمْ يَلْتَمِسُ أَنْ يَأْتَمَّ بِرَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَعْمَلَ مِثْلَ عَمَلِهِ، فَخَرَجْنَا مَعَهُ\".\n \nقَالَ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ-: \"ثُمَّ رَكِبَ نَاقَتَهُ الْقَصْوَاءَ حَتَّى إِذَا اسْتَوَتْ بِهِ عَلَى الْبَيْدَاءِ، نَظَرْتُ إِلَى مَدِّ بَصَرِي بَيْنَ يَدَيْهِ، مِنْ رَاكِبٍ وَمَاشٍ، وَعَنْ يَمِينِهِ مِثْلَ ذَلِكَ، وَعَنْ يَسَارِهِ مِثْلَ ذَلِكَ، وَمِنْ خَلْفِهِ مِثْلَ ذَلِكَ، كُلُّهُمْ يَلْتَمِسُ أَنْ يَأْتَمَّ بِرَسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَعْمَلُ مِثْلَ عَمَلِهِ\"(رواه مسلم)، وَذَكَرَ أَهْلُ السْيِرِ أَنَّهُ اجْتَمَعَ بَينَ يَدَيْهِ أَزْيَدَ مِنْ مِائَةِ أَلفِ.\n \nقَالَ جَرِيرُ بنُ عَبدِاللَّهِ قَالَ لَي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَجَّةِ الوَدَاعِ: \"اسْتَنْصِتِ النَّاسَ\"(مُتفقٌ عليه)، أَيْ: مُرْهُمْ بِالْإِنْصَاتِ لِيَسْمَعُوا هَذِهِ الْأُمُورَ الْمُهِمَّةَ وَالْقَوَاعِدَ الَّتِي سَأُقَرِّرُهَا لَكُمْ وَأُحَمِّلُكُمُوهَا، وَكَانَ الجَمُّ الغَفِيرُ يَسْمَعُ صَوْتَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دُوْنَ مُكبِّراتِ صَوتٍ، وَلَا أَجْهَزِةِ تَسمِيعٍ، إِلْا مَا كَانَ مِنْ رَبِيعَةَ بْنِ أُمَيَّةَ بْنِ خَلَفٍ بِعَرَفَةَ فَقَدْ أَمَرَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَامَ تَحْتَ ثَدْيِ نَاقَتِهِ فَقَالَ لَهُ: \"اصْرُخْ أَيُّهَا النَّاسُ هَلْ تَدْرُونَ أَيُّ شَهْرٍ هَذَا؟\"؛ لِيُسْمِعَ النَاسَ.(رواه بن خزيمة عن ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، وَصَحْحُهُمَا الألباني).\n \nوَقَالَ عَبْدِالرَّحْمَنِ بْنِ مُعَاذٍ التَّيْمِيِّ: \"خَطَبَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ بِمِنًى فَفُتِحَتْ أَسْمَاعُنَا، حَتَّى كُنَّا نَسْمَعُ مَا يَقُولُ: وَنَحْنُ فِي مَنَازِلِنَا فَطَفِقَ يُعَلِّمُهُمْ مَنَاسِكَهُمْ حَتَّى بَلَغَ الجِمَارَ\"(رواه أبو داود وصححه).\n \nثُمَّ رَفَعَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأسَهُ إِلَى السَّمَاءِ فَقَالَ: \"اللَّهُمَّ هَلْ بَلَّغْتُ؟ اللَّهُمَّ هَلْ بَلَّغْتُ؟\" ثَلَاثًا، كُلُّ ذَلِكَ يُجِيبُونَهُ: أَلَا نَعَمْ، ثُمَ قَالَ: \"اللَّهُمَّ اشْهَدْ، اللَّهُمَّ اشْهَدْ اللَّهُمَّ اشْهَدْ ثَلَاثًا؛ َأَلَا لِيُبْلِغْ الشَّاهِدُ مِنْكُمُ الْغَائِبَ، فَرُبَّ مُبَلَّغٍ أَوْعَى مِنْ سَامِع\"، فبَلَّغَها الصحابةُ -رضوانُ اللهِ عليهم- إلى مَن بعدَهم، ووجبَ على كلِ مَنْ بلغَتْهُ أَنْ يبلّغَها لمن لم تبلغْه إلى يومِ القيامةِ، وقد أقسمَ ابنُ عباسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أن َّهذه وصيةُ النبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إلى أُمّته فعلينا أَنْ نَحفَظَ وَصِيةَ نبيِنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ونبلغَها.\nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nولقد تضمنت هذه الخطبُ العظيمةُ الإعلانَ الحقيقيَّ لحقوقِ الإنسان، وشَغلتْ قضايا التوحيدِ نحوَ ثُلُثِها، وَكَمَّلَت أمورَ الدين، وأكدَ اللهُ ذلك بقوله: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة:3]، هذا الدين الذي حكم الدنيا وشغل الناس بمبادئه، لا بالمظاهر الخارجية، قَالَ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: حَجَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَحْلٍ رَثٍّ، وَقَطِيفَةٍ تُسَاوِي أَرْبَعَةَ دَرَاهِمَ، أَوْ لَا تُسَاوِي، ثُمَّ قَالَ: \"اللَّهُمَّ حَجَّةٌ لَا رِيَاءَ فِيهَا، وَلَا سُمْعَةَ\"(رواه ابن ماجة وصححه الألباني).\n \nوَسُمِّيَتْ حَجَّتُه هَذِه بِحَجَّةِ الوَدَاعِ؛ لِأَنَّهُ وَدَّعَ النَاسَ فِيهَا بِقَوْلِهِ: \"لَعَلِّي لَا أَلْقَاكُمْ بَعْدَ عَامِي هَذَا\"، وَلَو ذَهَبْتُ لِأَقِفَ مَعَ كُلِّ قَوْلٍ قَالَهُ وَمَبْدَأٍ وَضَعَهُ وَكُلَّ قَاعِدَةٍ قَعَّدَهَا فِي تِلْكَ الخُطَبِ لَطالَ بِيَ المـَقَامُ وَلَكِنْ سَأُشِيرُ إلى شيءٍ منها.\nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nفَمِمَا قَرر النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في هذه الخطبِ تثبيت الأشهر القمرية، والأيام بتحديد يوم النحر، وثبَّت تحريمَ بعضِ الأزمنةِ وبعضِ البلاد وأكده، فَقَالَ: \"إنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَةِ يَوْمَ خَلَقَ السَّمَوَاتِ وَالأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا مِنْهَا أَرْبَعَةٌ حُرُمٌ: ثَلَاثَةٌ مُتَوَالِيَاتٌ: ذُو القَعْدَةِ، وَذُو الحِجَّةِ، وَالـمُحَرَّمُ، وَرَجَبُ مُضَرَ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ، أَيُّ شَهْرٍ هَذَا؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: \"أَلَيْسَ ذُو الحِجَّةِ؟\"، قُلْنَا: بَلَى، قَالَ: \"فَأَيُّ بَلَدٍ هَذَا؟\"، قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: \"أَلَيْسَ البَلْدَةَ؟\". قُلْنَا: بَلَى، قَالَ: \"فَأَيُّ يَوْمٍ هَذَا؟\". قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: \"أَلَيْسَ يَوْمَ النَّحْرِ\"، قُلْنَا: بَلَى.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوَحَرَّمَ دِمَاءَ المؤمنين وَأموالَهم وَأعْرَضَهم، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ حَرَّمَ مِنَ الْمُؤْمِنِ دَمَهُ وَمَالَهُ وَعِرْضَهُ، وَأَنْ لَا يُظَنَّ بِهِ إِلَّا الْخَيْرُ\"، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَحِلُّ مَالُ امْرِئٍ مُسْلِمٍ إِلَّا عَنْ طِيبِ نَفْسٍ مِنْهُ\"، وأرسى الأخوة بين المؤمنين فقال: \"أَلَا إِنَّ الـمُسْلِمَ أَخُو الـمُسْلِمِ، فَلَيْسَ يَحِلُّ لِمُسْلِمٍ مِنْ أَخِيهِ شَيْءٌ، إِلَّا مَا أَحَلَّ مِنْ نَفْسِهِ\".\n \nوأكد عَلَى ضرورة الوحدة بين المسلمين ونهاهم عن الحروب الأهلية وعدها ضلالاً فَقَالَ: \"فَلاَ تَرْجِعُوا بَعْدِي ضُلَّالًا، يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ\".\n \nوَجَعَلَ سِرَ العَيشِ الهَنِيء فِي تَركِ الظُلمِ فَقَالَ: \"اسْمَعُوا مِنِّي تَعِيشُوا، أَلَا لَا تَظْلِمُوا، أَلَا لَا تَظْلِمُوا، أَلَا لَا تَظْلِمُوا\"(رواه أحمد وقال شعيب الأرناؤوط صحيح لغيره).\n \nوَذَكَرَ الْمَسِيحَ الدَّجَّالَ وحَذَّرَ مِنْهُ، فَأَطْنَبَ وَقَالَ: \"مَا بَعَثَ اللهُ مِنْ نَبِيٍّ إِلَّا أَنْذَرَ أُمَّتَهُ، أَنْذَرَهُ نُوحٌ وَالنَّبِيُّونَ مِنْ بَعْدِهِ، وَإِنَّهُ يَخْرُجُ فِيكُمْ، فَمَا خَفِيَ عَلَيْكُمْ مِنْ شَأنِهِ، فَلَيْسَ يَخْفَى عَلَيْكُمْ أَنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ وَإِنَّهُ أَعْوَرُ عَيْنِ الْيُمْنَى، كَأَنَّ عَيْنَهُ عِنَبَةٌ طَافِيَةٌ\".\n \nووصى بالنساء خيراً فقال: \"أَلَا وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، فَإِنَّمَا هُنَّ عَوَانٍ عِنْدَكُمْ فَاتَّقُوا اللهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللهِ لَيْسَ تَمْلِكُونَ مِنْهُنَّ شَيْئًا غَيْرَ ذَلِكَ، إِلَّا أَنْ يَأتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ أَلَا إِنَّ لَكُمْ عَلَى نِسَائِكُمْ حَقًّا، وَلِنِسَائِكُمْ عَلَيْكُمْ حَقًّا، فَأَمَّا حَقُّكُمْ عَلَى نِسَائِكُمْ: فلَا يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ وَلَا يَأذَنَّ فِي بُيُوتِكُمْ لِمَنْ تَكْرَهُونَ فَإِنْ فَعَلْنَ ذَلِكَ فَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ، وَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ فَإِنْ أَطَعْنَكُمْ فلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا\".\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوأكَّد -صلوات ربي وسلامه عليه- عَلَى مسؤولية الإنسانِ عَنْ تَصَرُفَاتِهِ مسئوليةً فرديةً فقال: \"أَلَا لَا يَجْنِي جَانٍ إِلَّا عَلَى نَفْسِهِ، وَلَا يَجْنِي وَالِدٌ عَلَى وَلَدِهِ، وَلَا وَلَدٌ عَلَى وَالِدِهِ\"، وفي رواية: \"لَا يُؤْخَذُ الرَّجُلُ بِجِنَايَةِ أَبِيهِ، وَلَا جِنَايَةِ أَخِيهِ\".\n \nونبَّه الأمةَ على تنوُّع أساليب الشيطانِ وطرقِ تسويلِه وخفائها، وأنَّهُ حريصٌ على إيقاع الناس بالمشكلات والخلافات، وأنه لا يملّ، ويكتفي من العبدِ بالتقصير القليل ليصل به في النهاية إلى أسوأ حال، فقال: \"أَلَا وَإِنَّ الشَّيْطَانَ قَدْ أَيِسَ مِنْ أَنْ يُعْبَدَ فِي بِلَادِكُمْ هَذِهِ أَبَدًا، وَلَكِنْ سَتَكُونُ لَهُ طَاعَةٌ فِيمَا تَحْتَقِرُونَ مِنْ أَعْمَالِكُمْ، فَسَيَرْضَى بِهِ\"، وفي رواية: \"إِنَّ الشَّيْطَانَ قَدْ يَئِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ فِي جَزِيرَةِ الْعَرَبِ، وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ\".\n \nوَأَكَدَ عَلَى ضَرُورة التَمَسُكِ بِكِتَابِ اللهِ فَقَالَ: \"وَقَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنْ اعْتَصَمْتُمْ بِهِ: كِتَابُ اللهِ\"؛ فاللهم وفقنا للتمسك به والعمل بأحكامه.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُها الإِخْوَةُ وَالأَخَوَاتُ: عيدكم مبارك وعيدكم سعيد، والحمد لله أن منَّ علينا فأقمنا شعيرة صلاة العيد، باحتراز وما زال الاحتراز مطلوباً؛ فالوباء -كفانا الله شرّه- ما زال موجوداً، وعدواه مازالت منتشرة، ولكن فرحتنا بعيدنا مستمرة مع الاحتراز، فاللهم لك الحمد كيف كنا قبل سبعين يوماً، وكيف نحن الأن وأفضالُ ربنا تترى فله الحمد كله، وشكر الله لقيادتنا بذلها وتسخيرها للإمكانات المادية والبشرية لخدمة الأمة، وعلينا الصبر فلم يبق إلا القليل.\n \nوعيدنا معاشر المسلمين: مظهرٌ من مظاهر الدين، وشعيرةٌ من شعائره المعظمة التي تنطوي على حِكم عظيمةٍ، ومعانٍ جليلة، وأسرارٍ بديعة لا تعرفُها الأممُ في شتى أعيادها.\n \nففي العيد يُهدي الناسُ بعضُهم إلى بعض هدايا القلوب الـمُخلصةِ الـمُحِبة، وكأنما العيد روح الأسرة الواحدة في الأمة كلها.\n \nوفي العيد تتسع روح الجوار وتمتد، حتى يرجع البلدُ العظيم وكأنه لأهله دارٌ واحدة يتحقق فيها الإخاء بمعناه العملي.\n \nوالعيدُ يومُ النفوس الكريمة تتناسى أضغانها، فتجتمع بعد افتراق، وتتصافى بعد كدر، وتتصافح بعد انقباض.\n \nوفي العيد تنطلق السجايا على فطرتها، وتبرز العواطف والميول على حقيقتها. والعيد مع ذلك كله ميدان استباق إلى الخيرات، ومجال منافسة في المكرمات.\n \nأَيُّها الإِخْوَةُ وَالأَخَوَاتُ: وفي هذه الساعة يرمي الحجاج جمرة العقبة مكبرين الله ومعظمين ثم ينصرفون إلى ذبح هداياهم إلى الله متقربين فهنيئا لهم ذلك وتقبل الله منا ومنهم.\n \nأما بقية المسلمين في الأمصار فقد شرع الله لنا أن نؤدي صلاة العيد في هذه الساعة لنقيم ذكره ثم ننصرف إلى ذبح الأضاحي برسولنا مقتدين، فَبَذْلُ المال في الأضاحي أفضل من الصدقة بثمنها. ومن السنة أن يذبح الإنسان أضحيته بنفسه إن أمكن وإلا فليحضر ذبحها، وللذكاة آداب نذكر منها:\n \nأضجعوا ذبيحتكم عند ذبحها على أحد جنبيها إن كانت غنماً أو بقراً برفق ورحمة فإن الراحمين يرحمهم الرحمن، ولا تلووا يدها على عنقها فإن ذلك يؤلمها بلا حاجة، وأطلقوها مع بقية القوائم ليكون أريح لها وأشد في تفريغ الدم منها ويضع الذابح رجله على عنقها ويمسك رأسها باليد الأخرى ويرفعه قليلاً.\n \nاذبحوا برفق وأمروا السكين عليها بقوة وسرعة ولا تعذبوها، وتفقدوا السكين وحدوها لكن لا تحدوها وهي تنظر، ولا تذبحوها والأخرى تنظر إليها لأن ذلك يرهبها، ويحرم سلخوها أو كسر عنقها قبل أن تموت فإن ذلك يؤلمها دون الحاجة إليه، وكل ما ذكرت حث عليه رسولنا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nوأيام الذبح أربعة يوم العيد بعد الصلاة وثلاثة أيام بعده، والذبح في أول يوم أفضل من الذي يليه، وهكذا البقية ويجوز الذبح في الليل لكن النهار أفضل، ويجوز بعد صلاة الفجر في أيام التشريق، وكلوا منها وانووا بذلك امتثال أمر ربكم ليحصل لكم الأجر في أكلكم؛ فالسنة أن يكون أول ما يطعم المسلم يوم النحر من أضحيته وأهدوا منها وتصدقوا على الفقراء واختاروا للصدقة من أطيب الأضحية فلن تنالوا البر حتى تنفقوا مما تحبون.\n \nاللهم إنا عبيدك أتينا إلى أداء شعيرة عظيمة من شعائر دينك اللهم لا تفض جمعنا إلا بذنب مغفور وأجر موفور ورزق واسع وتجارة لن تبور.\n \nالدعاء للحجاج، الدعاء لرفع البلاء، الدعاء لولاة الأمر...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعدُّد خُطَب حجّة الوداع 2/معالم خطب حجة الوداع 3/معالم الدين في الإسلام 4/آداب ذبح الأضاحي.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وعيدنا مظهرٌ من مظاهر الدين، وشعيرةٌ من شعائره المعظمة التي تنطوي على حِكم عظيمةٍ، ومعانٍ جليلة، وأسرارٍ بديعة لا تعرفُها الأممُ في شتى أعيادها؛ ففي العيد يُهدي الناسُ بعضُهم إلى بعض هدايا القلوب الـمُخلصةِ الـمُحِبة، وكأنما العيد روح الأسرة الواحدة في الأمة كلها.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"362579\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كثيرًا، والله أكبر كبيرًا، الله أكبر خلق الخلقَ وأحصاهُم عدداً، وكلهم آتيه يوم القيامة فردًا، الله أكبر عزّ سلطانُ ربنا، وعمّ إحسانُ مولانا، خلق الجنَ والإنسَ لعبادتِه وعنت الوجوهُ لعظمتِه، وخضعت الخلائقُ لقدرته، الله أكبر عدد ما ذكره الذاكرون، الله أكبر عدد ما كبّر المكبّرون وهلّل المهلّلون.</p>\n<p>&nbsp;</p>\n<p>الله أكبر عددَ ما أهلّ الحجاجُ والمعتمرون، الله أكبر كبيراً والحمد لله كثيراً وسبحان الله بكرةً وأصيلاً، والحمد لله الذي سهلَ لعبادِه طرقَ العبادةِ ويسّر، والحمد لله الذي تابع بين مواسم العبادةِ لتشيدَ الأوقات بالطاعةِ وتُعمر، وأشكره على فضلِه وإحسانِه وحُقّ له أن يُشْكَر.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله انفرد بالخلقِ والتدبيرِ، وكل شيء عنده بأجل مقدر، وأشهد أن محمدًا عبده ورسوله، أفضل من تعبَّد لله وصلى وزكَّى وحج واعتمر، صلى الله عليه وعلى آله وأصحابه نعم الصحب والمعشر والتابعين لهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أَمَا بَعْدُ: أَيُها الإِخْوَةُ وَالأَخَوَاتُ: اتقوا الله -تعالى- واعرفوا نعمته عليكم بإدراك هذا اليوم العظيمٍ يومِ الحجِ الأكبر؛ ففي هذا اليومِ يجزلُ اللهُ للحجاجِ والمقيمين الأجر الأكبر، ولقد امتلأت القلوب بهذا العيد فرحاً وسروراً، وازدانت به الأرض بهجة ونوراً، يومٌ يخرج فيه المسلمون في الأمصارِ إلى صلاة العيد لربهم مكبّرين ومهلّلين وحامدين، وبنعمته مغتبطين فلله الحمد رب العالمين.</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُها الإِخْوَةُ وَالأَخَوَاتُ: في سنةِ عشرٍ من الهجرة وفي مثل هذا اليوم العظيمِ وقفَ نبيُ الله الكريم -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خَطِيبًا في جماهير المسلمين بمنى؛ فخَطَبَهم خُطَبَةً عظيمة لم يَعرف التاريخُ مِثلَها، ولم يَنطقْ أَحَدٌ بأفصحَ منها، وقبلَها في يوم عرفة، وَبَعدَها فِي الْيَوْمِ الثَّانِي مِنْ أَيَّامِ التَّشْرِيقِ خطبَهم كذلك، فَقَد كَانَ يَستَثْمِرُ فُرَصَ اجْتِمَاعَ النَاسِ فِي حَجَّتِهِ الوحيدةِ التي حَجَّها.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مِنْ خَبَرِ هَذِه الحَجَّةِ، مَا رَواه جَابِرُ بْنُ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُمَا- قال: \"مَكَثَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تِسْعَ سِنِينَ لَمْ يَحُجَّ، ثُمَّ أَذَّنَ فِي النَّاسِ فِي الْعَاشِرَةِ، أَنَّ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَاجٌّ، فَقَدِمَ الْمَدِينَةَ بَشَرٌ كَثِيرٌ، كُلُّهُمْ يَلْتَمِسُ أَنْ يَأْتَمَّ بِرَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَعْمَلَ مِثْلَ عَمَلِهِ، فَخَرَجْنَا مَعَهُ\".</p>\n<p>&nbsp;</p>\n<p>قَالَ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #008000;\">ثُمَّ رَكِبَ نَاقَتَهُ الْقَصْوَاءَ حَتَّى إِذَا اسْتَوَتْ بِهِ عَلَى الْبَيْدَاءِ، نَظَرْتُ إِلَى مَدِّ بَصَرِي بَيْنَ يَدَيْهِ، مِنْ رَاكِبٍ وَمَاشٍ، وَعَنْ يَمِينِهِ مِثْلَ ذَلِكَ، وَعَنْ يَسَارِهِ مِثْلَ ذَلِكَ، وَمِنْ خَلْفِهِ مِثْلَ ذَلِكَ، كُلُّهُمْ يَلْتَمِسُ أَنْ يَأْتَمَّ بِرَسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَعْمَلُ مِثْلَ عَمَلِهِ</span>\"(رواه مسلم)، وَذَكَرَ أَهْلُ السْيِرِ أَنَّهُ اجْتَمَعَ بَينَ يَدَيْهِ أَزْيَدَ مِنْ مِائَةِ أَلفِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ جَرِيرُ بنُ عَبدِاللَّهِ قَالَ لَي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَجَّةِ الوَدَاعِ: \"<span style=\"color: #0000ff;\"><strong>اسْتَنْصِتِ النَّاسَ</strong></span>\"(مُتفقٌ عليه)، أَيْ: مُرْهُمْ بِالْإِنْصَاتِ لِيَسْمَعُوا هَذِهِ الْأُمُورَ الْمُهِمَّةَ وَالْقَوَاعِدَ الَّتِي سَأُقَرِّرُهَا لَكُمْ وَأُحَمِّلُكُمُوهَا، وَكَانَ الجَمُّ الغَفِيرُ يَسْمَعُ صَوْتَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دُوْنَ مُكبِّراتِ صَوتٍ، وَلَا أَجْهَزِةِ تَسمِيعٍ، إِلْا مَا كَانَ مِنْ رَبِيعَةَ بْنِ أُمَيَّةَ بْنِ خَلَفٍ بِعَرَفَةَ فَقَدْ أَمَرَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَامَ تَحْتَ ثَدْيِ نَاقَتِهِ فَقَالَ لَهُ: \"<strong><span style=\"color: #0000ff;\">اصْرُخْ أَيُّهَا النَّاسُ هَلْ تَدْرُونَ أَيُّ شَهْرٍ هَذَا</span>؟</strong>\"؛ لِيُسْمِعَ النَاسَ.(رواه بن خزيمة عن ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، وَصَحْحُهُمَا الألباني).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عَبْدِالرَّحْمَنِ بْنِ مُعَاذٍ التَّيْمِيِّ: \"<span style=\"color: #008000;\">خَطَبَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ بِمِنًى فَفُتِحَتْ أَسْمَاعُنَا، حَتَّى كُنَّا نَسْمَعُ مَا يَقُولُ: وَنَحْنُ فِي مَنَازِلِنَا فَطَفِقَ يُعَلِّمُهُمْ مَنَاسِكَهُمْ حَتَّى بَلَغَ الجِمَارَ</span>\"(رواه أبو داود وصححه).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ رَفَعَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأسَهُ إِلَى السَّمَاءِ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ هَلْ بَلَّغْتُ؟ اللَّهُمَّ هَلْ بَلَّغْتُ</span>؟\" </strong>ثَلَاثًا، كُلُّ ذَلِكَ يُجِيبُونَهُ: أَلَا نَعَمْ، ثُمَ قَالَ: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ اشْهَدْ، اللَّهُمَّ اشْهَدْ اللَّهُمَّ اشْهَدْ ثَلَاثًا؛ َأَلَا لِيُبْلِغْ الشَّاهِدُ مِنْكُمُ الْغَائِبَ، فَرُبَّ مُبَلَّغٍ أَوْعَى مِنْ سَامِع</span>\"</strong>، فبَلَّغَها الصحابةُ -رضوانُ اللهِ عليهم- إلى مَن بعدَهم، ووجبَ على كلِ مَنْ بلغَتْهُ أَنْ يبلّغَها لمن لم تبلغْه إلى يومِ القيامةِ، وقد أقسمَ ابنُ عباسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أن َّهذه وصيةُ النبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إلى أُمّته فعلينا أَنْ نَحفَظَ وَصِيةَ نبيِنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ونبلغَها.</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>ولقد تضمنت هذه الخطبُ العظيمةُ الإعلانَ الحقيقيَّ لحقوقِ الإنسان، وشَغلتْ قضايا التوحيدِ نحوَ ثُلُثِها، وَكَمَّلَت أمورَ الدين، وأكدَ اللهُ ذلك بقوله: (<span style=\"color: #ff0000;\"><strong>الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</strong></span>)[المائدة:3]، هذا الدين الذي حكم الدنيا وشغل الناس بمبادئه، لا بالمظاهر الخارجية، قَالَ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: حَجَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَحْلٍ رَثٍّ، وَقَطِيفَةٍ تُسَاوِي أَرْبَعَةَ دَرَاهِمَ، أَوْ لَا تُسَاوِي، ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ حَجَّةٌ لَا رِيَاءَ فِيهَا، وَلَا سُمْعَةَ</strong></span>\"(رواه ابن ماجة وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَسُمِّيَتْ حَجَّتُه هَذِه بِحَجَّةِ الوَدَاعِ؛ لِأَنَّهُ وَدَّعَ النَاسَ فِيهَا بِقَوْلِهِ: \"<span style=\"color: #0000ff;\"><strong>لَعَلِّي لَا أَلْقَاكُمْ بَعْدَ عَامِي هَذَا</strong></span>\"، وَلَو ذَهَبْتُ لِأَقِفَ مَعَ كُلِّ قَوْلٍ قَالَهُ وَمَبْدَأٍ وَضَعَهُ وَكُلَّ قَاعِدَةٍ قَعَّدَهَا فِي تِلْكَ الخُطَبِ لَطالَ بِيَ المـَقَامُ وَلَكِنْ&nbsp;سَأُشِيرُ إلى شيءٍ منها.</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>فَمِمَا قَرر النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في هذه الخطبِ تثبيت الأشهر القمرية، والأيام بتحديد يوم النحر، وثبَّت تحريمَ بعضِ الأزمنةِ وبعضِ البلاد وأكده، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَةِ يَوْمَ خَلَقَ السَّمَوَاتِ وَالأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا مِنْهَا أَرْبَعَةٌ حُرُمٌ: ثَلَاثَةٌ مُتَوَالِيَاتٌ: ذُو القَعْدَةِ، وَذُو الحِجَّةِ، وَالـمُحَرَّمُ، وَرَجَبُ مُضَرَ، الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ، أَيُّ شَهْرٍ هَذَا</strong></span>؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: \"<strong><span style=\"color: #0000ff;\">أَلَيْسَ ذُو الحِجَّةِ</span>؟</strong>\"، قُلْنَا: بَلَى، قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَأَيُّ بَلَدٍ هَذَا</strong>؟</span>\"، قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: \"<strong><span style=\"color: #0000ff;\">أَلَيْسَ البَلْدَةَ</span>؟</strong>\". قُلْنَا: بَلَى، قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَأَيُّ يَوْمٍ هَذَا</strong></span>؟\". قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، فَسَكَتَ حَتَّى ظَنَنَّا أَنَّهُ سَيُسَمِّيهِ بِغَيْرِ اسْمِهِ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَلَيْسَ يَوْمَ النَّحْرِ</strong></span>\"، قُلْنَا: بَلَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وَحَرَّمَ دِمَاءَ المؤمنين وَأموالَهم وَأعْرَضَهم، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ حَرَّمَ مِنَ الْمُؤْمِنِ دَمَهُ وَمَالَهُ وَعِرْضَهُ، وَأَنْ لَا يُظَنَّ بِهِ إِلَّا الْخَيْرُ</strong></span>\"، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَا يَحِلُّ مَالُ امْرِئٍ مُسْلِمٍ إِلَّا عَنْ طِيبِ نَفْسٍ مِنْهُ</strong></span>\"، وأرسى الأخوة بين المؤمنين فقال: \"<span style=\"color: #0000ff;\"><strong>أَلَا إِنَّ الـمُسْلِمَ أَخُو الـمُسْلِمِ، فَلَيْسَ يَحِلُّ لِمُسْلِمٍ مِنْ أَخِيهِ شَيْءٌ، إِلَّا مَا أَحَلَّ مِنْ نَفْسِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأكد عَلَى ضرورة الوحدة بين المسلمين ونهاهم عن الحروب الأهلية وعدها ضلالاً فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>فَلاَ تَرْجِعُوا بَعْدِي ضُلَّالًا، يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَجَعَلَ سِرَ العَيشِ الهَنِيء فِي تَركِ الظُلمِ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>اسْمَعُوا مِنِّي تَعِيشُوا، أَلَا لَا تَظْلِمُوا، أَلَا لَا تَظْلِمُوا، أَلَا لَا تَظْلِمُوا</strong></span>\"(رواه أحمد وقال شعيب الأرناؤوط صحيح لغيره).</p>\n<p>&nbsp;</p>\n<p>وَذَكَرَ الْمَسِيحَ الدَّجَّالَ وحَذَّرَ مِنْهُ، فَأَطْنَبَ وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا بَعَثَ اللهُ مِنْ نَبِيٍّ إِلَّا أَنْذَرَ أُمَّتَهُ، أَنْذَرَهُ نُوحٌ وَالنَّبِيُّونَ مِنْ بَعْدِهِ، وَإِنَّهُ يَخْرُجُ فِيكُمْ، فَمَا خَفِيَ عَلَيْكُمْ مِنْ شَأنِهِ، فَلَيْسَ يَخْفَى عَلَيْكُمْ أَنَّ رَبَّكُمْ لَيْسَ بِأَعْوَرَ وَإِنَّهُ أَعْوَرُ عَيْنِ الْيُمْنَى، كَأَنَّ عَيْنَهُ عِنَبَةٌ طَافِيَةٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ووصى بالنساء خيراً فقال: \"<span style=\"color: #0000ff;\"><strong>أَلَا وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، فَإِنَّمَا هُنَّ عَوَانٍ عِنْدَكُمْ فَاتَّقُوا اللهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللهِ لَيْسَ تَمْلِكُونَ مِنْهُنَّ شَيْئًا غَيْرَ ذَلِكَ، إِلَّا أَنْ يَأتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ أَلَا إِنَّ لَكُمْ عَلَى نِسَائِكُمْ حَقًّا، وَلِنِسَائِكُمْ عَلَيْكُمْ حَقًّا، فَأَمَّا حَقُّكُمْ عَلَى نِسَائِكُمْ: فلَا يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ وَلَا يَأذَنَّ فِي بُيُوتِكُمْ لِمَنْ تَكْرَهُونَ فَإِنْ فَعَلْنَ ذَلِكَ فَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ، وَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ فَإِنْ أَطَعْنَكُمْ فلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وأكَّد -صلوات ربي وسلامه عليه- عَلَى مسؤولية الإنسانِ عَنْ تَصَرُفَاتِهِ مسئوليةً فرديةً فقال: \"<strong><span style=\"color: #0000ff;\">أَلَا لَا يَجْنِي جَانٍ إِلَّا عَلَى نَفْسِهِ، وَلَا يَجْنِي وَالِدٌ عَلَى وَلَدِهِ، وَلَا وَلَدٌ عَلَى وَالِدِهِ</span>\"،</strong> وفي رواية: \"<span style=\"color: #0000ff;\"><strong>لَا يُؤْخَذُ الرَّجُلُ بِجِنَايَةِ أَبِيهِ، وَلَا جِنَايَةِ أَخِيهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ونبَّه الأمةَ على تنوُّع أساليب الشيطانِ وطرقِ تسويلِه وخفائها، وأنَّهُ حريصٌ على إيقاع الناس بالمشكلات والخلافات، وأنه لا يملّ، ويكتفي من العبدِ بالتقصير القليل ليصل به في النهاية إلى أسوأ حال، فقال: \"<span style=\"color: #0000ff;\"><strong>أَلَا وَإِنَّ الشَّيْطَانَ قَدْ أَيِسَ مِنْ أَنْ يُعْبَدَ فِي بِلَادِكُمْ هَذِهِ أَبَدًا، وَلَكِنْ سَتَكُونُ لَهُ طَاعَةٌ فِيمَا تَحْتَقِرُونَ مِنْ أَعْمَالِكُمْ، فَسَيَرْضَى بِهِ</strong></span>\"، وفي رواية: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الشَّيْطَانَ قَدْ يَئِسَ أَنْ يَعْبُدَهُ الْمُصَلُّونَ فِي جَزِيرَةِ الْعَرَبِ، وَلَكِنْ فِي التَّحْرِيشِ بَيْنَهُمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَكَدَ عَلَى ضَرُورة التَمَسُكِ بِكِتَابِ اللهِ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>وَقَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنْ اعْتَصَمْتُمْ بِهِ: كِتَابُ اللهِ</strong></span>\"؛ فاللهم وفقنا للتمسك به والعمل بأحكامه.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُها الإِخْوَةُ وَالأَخَوَاتُ: عيدكم مبارك وعيدكم سعيد، والحمد لله أن منَّ علينا فأقمنا شعيرة صلاة العيد، باحتراز وما زال الاحتراز مطلوباً؛ فالوباء -كفانا الله شرّه- ما زال موجوداً، وعدواه مازالت منتشرة، ولكن فرحتنا بعيدنا مستمرة مع الاحتراز، فاللهم لك الحمد كيف كنا قبل سبعين يوماً، وكيف نحن الأن وأفضالُ ربنا تترى فله الحمد كله، وشكر الله لقيادتنا بذلها وتسخيرها للإمكانات المادية والبشرية لخدمة الأمة، وعلينا الصبر فلم يبق إلا القليل.</p>\n<p>&nbsp;</p>\n<p>وعيدنا معاشر المسلمين: مظهرٌ من مظاهر الدين، وشعيرةٌ من شعائره المعظمة التي تنطوي على حِكم عظيمةٍ، ومعانٍ جليلة، وأسرارٍ بديعة لا تعرفُها الأممُ في شتى أعيادها.</p>\n<p>&nbsp;</p>\n<p>ففي العيد يُهدي الناسُ بعضُهم إلى بعض هدايا القلوب الـمُخلصةِ الـمُحِبة، وكأنما العيد روح الأسرة الواحدة في الأمة كلها.</p>\n<p>&nbsp;</p>\n<p>وفي العيد تتسع روح الجوار وتمتد، حتى يرجع البلدُ العظيم وكأنه لأهله دارٌ واحدة يتحقق فيها الإخاء بمعناه العملي.</p>\n<p>&nbsp;</p>\n<p>والعيدُ يومُ النفوس الكريمة تتناسى أضغانها، فتجتمع بعد افتراق، وتتصافى بعد كدر، وتتصافح بعد انقباض.</p>\n<p>&nbsp;</p>\n<p>وفي العيد تنطلق السجايا على فطرتها، وتبرز العواطف والميول على حقيقتها. والعيد مع ذلك كله ميدان استباق إلى الخيرات، ومجال منافسة في المكرمات.</p>\n<p>&nbsp;</p>\n<p>أَيُّها الإِخْوَةُ وَالأَخَوَاتُ: وفي هذه الساعة يرمي الحجاج جمرة العقبة مكبرين الله ومعظمين ثم ينصرفون إلى ذبح هداياهم إلى الله متقربين فهنيئا لهم ذلك وتقبل الله منا ومنهم.</p>\n<p>&nbsp;</p>\n<p>أما بقية المسلمين في الأمصار فقد شرع الله لنا أن نؤدي صلاة العيد في هذه الساعة لنقيم ذكره ثم ننصرف إلى ذبح الأضاحي برسولنا مقتدين، فَبَذْلُ المال في الأضاحي أفضل من الصدقة بثمنها. ومن السنة أن يذبح الإنسان أضحيته بنفسه إن أمكن وإلا فليحضر ذبحها، وللذكاة آداب نذكر منها:</p>\n<p>&nbsp;</p>\n<p>أضجعوا ذبيحتكم عند ذبحها على أحد جنبيها إن كانت غنماً أو بقراً برفق ورحمة فإن الراحمين يرحمهم الرحمن، ولا تلووا يدها على عنقها فإن ذلك يؤلمها بلا حاجة، وأطلقوها مع بقية القوائم ليكون أريح لها وأشد في تفريغ الدم منها ويضع الذابح رجله على عنقها ويمسك رأسها باليد الأخرى ويرفعه قليلاً.</p>\n<p>&nbsp;</p>\n<p>اذبحوا برفق وأمروا السكين عليها بقوة وسرعة ولا تعذبوها، وتفقدوا السكين وحدوها لكن لا تحدوها وهي تنظر، ولا تذبحوها والأخرى تنظر إليها لأن ذلك يرهبها، ويحرم سلخوها أو كسر عنقها قبل أن تموت فإن ذلك يؤلمها دون الحاجة إليه، وكل ما ذكرت حث عليه رسولنا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وأيام الذبح أربعة يوم العيد بعد الصلاة وثلاثة أيام بعده، والذبح في أول يوم أفضل من الذي يليه، وهكذا البقية ويجوز الذبح في الليل لكن النهار أفضل، ويجوز بعد صلاة الفجر في أيام التشريق، وكلوا منها وانووا بذلك امتثال أمر ربكم ليحصل لكم الأجر في أكلكم؛ فالسنة أن يكون أول ما يطعم المسلم يوم النحر من أضحيته وأهدوا منها وتصدقوا على الفقراء واختاروا للصدقة من أطيب الأضحية فلن تنالوا البر حتى تنفقوا مما تحبون.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عبيدك أتينا إلى أداء شعيرة عظيمة من شعائر دينك اللهم لا تفض جمعنا إلا بذنب مغفور وأجر موفور ورزق واسع وتجارة لن تبور.</p>\n<p>&nbsp;</p>\n<p>الدعاء للحجاج، الدعاء لرفع البلاء، الدعاء لولاة الأمر...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بعض_معاني_خطب_الوداع_-خطبة_عيد_الأضحى_1441هـ.doc",
      "path": "/database/files/بعض_معاني_خطب_الوداع_-خطبة_عيد_الأضحى_1441هـ.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D9%85%D8%B9%D8%A7%D9%86%D9%8A-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%B9-%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1441%D9%87/download-file/362581"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بعض-معاني-خطب-الوداع-خطبة-عيد-الأضحى-1441ه"
}
