{
  "id": 2599,
  "title": "بعض صفات المسلم التقيّ القويّ",
  "slug": "بعض-صفات-المسلم-التقي-القوي",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/للمسلم الصادق سمات تميزه عن غيره 2/بعض سمات المسلم التي تميز شخصيته 3/ثمرات تمسك المسلم بالصفات الحسنة 4/أهمية اجتهاد المرء في تحصيل سمات المسلم الحق 5/من علامات القبول ثبات المسلم على الطاعة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من الواجب أن يجتهد كلٌّ منا في تحقيق سمات المسلم الحق، كما أن من الواجب المنوط بالآباء والمربِّين والمعلمين، أن يصرفوا هممَهم وعزائمهم إلى ترسيخ تلك السمات، فيمن يربُّونهم؛ بغرس وتعزيز الوازع الإيماني في نفوسهم، فكلما كان بناء المرء سليمًا كان بناء المجتمع والأمة قويًّا ثابتًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، أرسله ربه هاديا ومبشرا ونذيرا، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ، فيا أيها المسلمون: إن للمسلم الصادق سماتٍ رائدة وخصائصَ فريدة، تُميِّزه عن غيره، وتتوافَق مع فطرته السويَّة، حريٌّ بكل مسلم أن يكون لها ذاكرًا وبها متمسِّكًا؛ لينعم بتحصيلِ ثمارِها وجَنْيِ قطافها، ويحيا حياةً طيبةً، ويُحقِّقَ السعادة في الدارين.\n \nوقد تمثَّلت تلك السماتُ في أبهى صُوَرِها وأكملِ معانيها في مجتمع الجيل الأول، مِنْ سلفِ هذه الأمةِ، الذين تمسَّكُوا بدين الله، واستقاموا كما أُمِرُوا وثبتوا على الحق فأفلحوا وأنجحوا وسادوا وشادوا.\n \nعباد الله: من سمات المسلم التي يتصف بها: اعتزازُه بالله، (مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا)[فَاطِرٍ: 10]؛ فيوقن أن عزة الله -تعالى- هي مصدر عزته وقوته ونصرته؛ (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ)[الْمُنَافِقُونَ: 8]، ويستشعرُ إكرامَ الله له في هدايته للدِّين الحنيف؛ فهو مصدر شرفه ومنَعَتِه، قال الفاروق عمر بن الخطاب -رضي الله عنه-: \"إِنَّكُمْ كُنْتُمْ أَذَلَّ النَّاسِ، وَأَقَلَّ النَّاسِ، وَأَحْقَرَ النَّاسِ، فَأَعَزَّكُمُ اللَّهُ بِالْإِسْلَامِ، فَمَهْمَا تَطْلُبُوا الْعِزَّ بِغَيْرِهِ يُذِلَّكُمُ اللَّهُ\".\n \nأيها الإخوة: إن المسلم إذا فقَد اعتزازَه بدين الله ضعُفَت إرادتُه وخارت قواه، وشعَر بالنقص والضعف والانهزام النفسي، وقد ينساق مُقلِّدًا متشبِّهًا دون تمييز ولا بصيرة.\n \nومن سمات المسلم: تعظيمُه شعائرَ اللهِ، وعدمُ انتهاك الحرمات، وعدمُ الاستهانة بما شرع الله؛ (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32]، فتعظيمُ شعائرِ الله صادرٌ من تقوى القلوب، فالمعظِّم لها يُبرهِن على تقواه وصحة إيمانه؛ لأن تعظيمها تابعٌ لتعظيم الله وإجلاله.\n \nأيها المسلمون: إن تعظيم الله حقٌّ على كل أحدٍ، فمَن لم يُعظِّمِ اللهَ لم يُقِمْ حدودَه، ولم يَمتَثِل شرعه، ومَنْ لم يُعظِّم اللهَ لم يَقْدُره حقَّ قدره، ولم يخشَ الوقوف بين يديه فلم يُبادِر إلى طاعته، بل يستخف بأمره وينتهك حرماته، وتعظيمُ العبد لله يمنعه من أن يحتقر شيئًا من المحرمات، أو يستصغر شيئًا من السيئات، كما قيل: \"لا تنظُرْ إلى صِغَر المعصية، ولكِنِ انظُرْ إلى عظمة مَنْ عصيتَ\"، ينظر العبدُ إلى عِظَم مَنْ عصى، إنه الله الجليل ذو الجبروت والملكوت والكبرياء والعَظَمة. وكلما ضَعُفَ الإيمانُ وقلَّت خشيةُ الله في قلب العبد وغابت رقابته، ضعفت عظَمةُ الله في نفسه واستهان بالمعاصي، فعن أنس -رضي الله عنه- قال: \"إنَّكُمْ لَتَعْمَلُونَ أعْمالًا، هي أدَقُّ في أعْيُنِكُمْ مِنَ الشَّعَرِ، إنْ كُنَّا لَنَعُدُّها علَى عَهْدِ النَّبيِّ -صلَّى اللهُ عليه وسلَّم- مِنَ المُوبِقاتِ\". ولْنَعْلَمْ -عبادَ اللهِ- أنَّ كل فساد في الدنيا، وكل انحراف عن منهج الله هو ناشئ عن عدم تعظيم العبد لربه؛ لذلك قال جل وعلا: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ)[الْأَنْعَامِ: 91]، وقال عز ثناؤه: (مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا)[نُوحٍ: 13]، ما الذي يمنعكم أن تعظموه جلَّ في علاه حق تعظيمه وأن تُجِلُّوه حقَّ إجلاله.\n \nومن سمات المسلم: سعيُه في طلب رضوان الله، كما قال تعالى: (وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاةِ اللَّهِ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[الْبَقَرَةِ: 207]، فهؤلاء هم الموفَّقون، الذين باعوا أنفسهم، وأرخصوها وبذلوها؛ طلبًا لمرضاة الله، وإعلاءً لكلمته، ورجاءً لثوابه.\n \nومما يَتبَع ذلك تجرُّدُ هؤلاء الصفوةِ للحقِّ؛ فالمؤمن لا يتبع الهوى، ولا يُعجب برأيه، ولا يُؤثِر رغباتِه وشهواتِه على ما جاءه من البينات، ولا يُعارِض الحججَ والبراهينَ بأقوال ومذاهب تخالِف شرعَ الله، كما أنه موصوف بكونه أوابًا منيبًا، لا يُصِرّ على الخطأ، ولا البقاء على الذنب كما وصَف اللهُ المتقين بقوله: (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ)[آلِ عِمْرَانَ: 135].\n \nعبادَ اللهِ: ومن أعظم سمات المسلم: توحيده لله، وإقراره بربوبيته؛ فلا يشوب عقيدتَه شيءٌ من الشرك والأباطيل والبِدَع والخرافات، بل قلبُه معلَّق بربه، متوكِّل عليه، يعلم أن الله وحدَه مالكُ النفع والضر، والعطاء والمنع؛ فلا يأتي شيئًا يُخالِف منهجَ التوحيد، ولا يرتكب أمرًا ينافي الاعتقادَ الصحيحَ، وهو حَذِرٌ فَطِنٌ لا يرضى ما يُفسِد عقيدتَه ويلوِّث فطرتَه، ولذلك فهو لا ينخدع بما يُرَوَّجُ له، من قوانين قائمة على اعتقادات وتصوُّرات باطلة؛ كالدعاية للعلاج المبنيّ على اعتقاد أن الطاقة مقابِل الإله، فكما نعتقد -نحن المسلمين- أن الله -سبحانه- مدبِّر الكون، والخالق المهيمن، القادر الذي يفعل ما يشاء، وبيده كل شيء، وهو على كل شيء قدير، فأولئك يعتقدون أن الطاقة لها قدرة، تستطيع أن تعمل ما تريد، في الوقت الذي تريد، كيفما تريد؛ عياذًا بالله من ذلك، وقد صُبغت هذه النظريةُ بصبغة علمية، وخُصِّصت لها دوراتٌ تدريبيةٌ تطويريةٌ، أصبَح لها سوق واتُّخِذت تجارةً، يُحقِّق أصحابُها من ورائها أرباحًا ماديةً، ومن العجائب أن يُجادِل بعضُهم بغير علم، زاعمًا أنها من الرُّقية الشرعية، وليست منها في شيء؛ فتلك النظريات والطقوس تَقدَح في التوحيد، وتنتظم عقائدَ شيطانيةً وثنيةً، وتقوم على قضايا غيبية باطنية، ومع هذا يرى المتلقِّفون لها دون وعيٍ ولا هدًى، أن قوالبها التطبيقية تُلبِّي حاجتَهم اليوميةَ، وتتواءم مع تطلعاتهم في الوصول إلى صحةِ أبدانِهم وسعادةِ نفوسِهم بزعمهم، دون أن يتأكَّدوا من جدواها، ويُدرِكوا حقيقتَها ومغزاها، ويتثبَّتوا من حكمها الشرعي، الكاشف لأصولها، وصحة دعواها، ناهيكَ عن تلك الاعتقادات المنحرفة، التي سَرَتْ بين كثير من الجهلة؛ من اتخاذ التمائم والخيوط، بأشكال مختلفة، وانتشارِ تعليقِها بقصدِ دفعِ العينِ والحسدِ والحمايةِ من الأمراض، ورفعِ البلاءِ، ودفعِ القلقِ والتوترِ والكآبةِ. وكلُّ ذلك -عبادَ اللهِ- ناشئٌ عن ضَعْف الإيمان، والجهل بالتوحيد، والتعلق بالأوهام والخرافات والدَّجَل والشعوذة، وتَرْك القرآن، الذي فيه الشفاءُ الحقيقيُّ، والغفلةِ عن ذكر الله، وعن الآيات والأدعية الشرعية. وإلَّا فأين هؤلاء ممَّا حذَّر عنه النبي -صلى الله عليه وسلم- بقوله: \"إنَّ الرُّقَى والتَمائِمَ والتِّوَلَةَ شِرْكٌ\"، وقولِه -صلى الله عليه وسلم-: \"مَنْ عَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ\".\n \nأقول هذا -أيها الإخوة في الله- من باب ما يلزَم المسلمَ لأخيه، من النصيحة والشفقة عليه، وحرصًا على حماية جناب التوحيد، وسدًّا لكل طريق مُوصِلٍ إلى الشرك، وتحذيرًا من الوقوع في الانحراف العقدي، بشتى أنواعه وصوره، فحينَ جاء ذلك الرجلُ إلى النبي -صلى الله عليه وسلم- وقال: \"ما شاء الله وشِئْتَ\"، أنكَر عليه -صلى الله عليه وسلم- أَنْ جعَلَه شريكًا مساويًا له فقال: \"أجعلتني لله نِدًّا؟ ما شاء اللهُ وَحْدَه\"، ففيه التحذير مِنْ جَعْل المخلوق مساويًا للخالق باللفظ، في المشيئة أو التعظيم وإن لم يعتقد قائلُها ذلك بقلبه، فكيف بمَنْ يعتقد في المخلوق شيئًا ممَّا هو من خصائص ربوبية الله؟! كما جاء التحذير من الاغترار بالمشعوِذِينَ والدجَّالِينَ والأفَّاكين، في قوله -صلى الله عليه وسلم-: \"مَنْ أَتَى كَاهِنًا، أَوْ عَرَّافًا، فَصَدَّقَهُ بِمَا يَقُولُ، فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ\"، ولا عذرَ لمن يتعاطى مثلَ تلك الأسبابِ غيرِ المأذون فيها شرعًا، بقصد العلاج، ويقول: \"نحن لا نعتقد هذه العقائدَ الفاسدةَ، فنِيَّتُنا حسنة، نريد الخير، ومقصدُنا الاستشفاءُ والدواء\"، فكلامُه مردودٌ عليه؛ إذ قرَّر النبيُّ -صلى الله عليه وسلم- ما يَرُدُّ هذه الدعوى ويدحضُ مثلَ هذه الحجةَ بقوله: \"إنَّ اللهَ لم يجعلْ شفاءَكم فيما حَرَّم عليكم\"، فكيف إذا كان هذا العلاج مشوبًا بما يُضادُّ التوحيدَ وينافيه؟، ومبنيًّا على تصوراتٍ تخالِف الدينَ القويمَ ومبانيه؟! لا شكَّ أن الأمر أعظم والبلية أشد، كما أن تعليق ما يكون على شكل التمائم وصُوَرِها مما يُتَّخَذ للزينة والجَمال وإن لم يُقصَد بلبسه الاعتقادُ الفاسدُ محرَّمٌ؛ لأن فيه مشابهةً لمن يلبسها اعتقادًا.\n \nبارك الله لي ولكم في الكتاب والسُّنَّة، ونفعَنا بما فيهما من الآيات والحكمة، أقول قولي هذا وأستغفر الله العظيم لي ولكم، ولجميع المسلمين من كل ذنب، فاستغفِروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أنعَم علينا بنعمة الإسلام، وله الحمد أن جعلنا من أمة سيد ولد عدنان، وأكرمنا باتباع خير الأنام؛ محمد -عليه الصلاة والسلام-، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن محمدًا عبدُه ورسولُه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.\n \nأما بعد، فيا عباد الله: ومن سمات المسلم: استزادته من العلم النافع كما قال تعالى: (وَقُلْ رَبِّ زِدْنِي عِلْمًا)[طه: 114]، وبذلك تُفتَح له أبوابُ العلوم والمعارف، ويَدفَع الجهلَ عن نفسه، ويعمل على بصيرة؛ فلا بدَّ للعبد مِن قوة علمية تُبصِّره وتَهدِيه، حتى يجمع بين العلم النافع والعمل الصالح، وهو لا ينفكُّ عن سؤال ربه أن ينفَعَه بما علَّمَه، ويعلمه ما ينفعه؛ فكلما ازداد العبد علمًا بالله كان أكثرَ صلةً به وأقوى إيمانًا، وأصلبَ عقيدةً، وأبعدَ عن الشكوك والوساوس والأوهام.\n \nومن سمات المسلم: ثباتُه على الدين؛ فلا ينقلب على عقبيه، ولا يُغيِّر ولا يُبدِّل شيئًا ممَّا عاهَد اللهَ عليه، بل يُوفِي بعهده أكملَ وفاء، قال تعالى: (مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا)[الْأَحْزَابِ: 23]، وقال عز من قائل: (وَمَنْ أَوْفَى بِمَا عَاهَدَ عَلَيْهُ اللَّهَ فَسَيُؤْتِيهِ أَجْرًا عَظِيمًا)[الْفَتْحِ: 10]، ولا يرجع إلى ما حرَّم اللهُ بعدَ إذ أنقَذَه اللهُ من الغواية والعمى؛ فشرُّ العمى الضلالةُ بعد الهدى، والحَوْر بعد الكَوْر، بل يظل دائمَ السؤال لربه ألَّا يفتنه، وأن يمسِّكَه بالدين حتى يلقاه؛ طلبًا للثبات على الدين، وخوفًا من الزيغ والافتتان، ولا غرابةَ في ذلك؛ فقد كان رسول الله -صلى الله عليه وسلم- يُكثِر أن يقول: \"يا مُقَلِّبَ القلوب ثَبِّتْ قلبي على دينك\".\n \nأيها الإخوة: من الواجب أن يجتهد كلٌّ منا في تحقيق سمات المسلم الحق، كما أن من الواجب المنوط بالآباء والمربِّين والمعلمين، أن يصرفوا هممَهم وعزائمهم إلى ترسيخ تلك السمات، فيمن يربُّونهم؛ بغرس وتعزيز الوازع الإيماني في نفوسهم، فكلما كان بناء المرء سليمًا كان بناء المجتمع والأمة قويًّا ثابتًا، وفي ذلك وقاية للأفراد والمجتمع، من أيِّ خللٍ عقديٍّ وغلوٍّ دينيٍّ وانحلالٍ خلقيٍّ وانحرافٍ سلوكيٍّ.\n \nأيها المسلمون: بعد انقضاء مواسم الخيرات ينظر المرء في حاله، فمن علامة القبول فيها ثباتُ المؤمن على دوام المسارَعة إلى مرضاة الله، بجليل الطاعات، وعظيم القربات، واغتنام الفرص والأوقات، والتعرض للنفحات، ونحن في ميدان سباق ومضمار عمل في هذه الدنيا، فلا يتوقف المرء عن العمل، ولا ينقطع عن العبادة حتى الممات (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الْحِجْرِ: 99] فلا تنحصر العبادة في وقت ولا مكان ولا حال.\n \nوها هي الأعوام والشهور تمضي، والأيام والساعات تنقضي، وكَمْ في ذلك مِنْ تذكرة وعبرة! وليس الاعتبارُ بأن يُعمَّر المرءُ ويطول بقاؤه في الدنيا، بل بإحسان العمل؛ فخيرُ الناسِ مَنْ طال عمرُه وحَسُنَ عمله، وشرُّ الناس مَنْ طال عمُرُه وساء عمَلُه، كما أخبَر بذلك الصادقُ المصدوقُ -صلى الله عليه وسلم-.\n \nهذا وصلوا وسلموا -عبادَ اللهِ- على خير الأنام؛ امتثالًا لأمر ربكم الملك العلَّام: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلم تسليمًا كثيرًا، اللهم وارض عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان، وعلي، ومَنْ تبعَهم بإحسان، وعنا معهم بعفوك وكرمك يا رب العالمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر أعداءك أعداء الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وكيد الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين، اللهم واجعلها آمنة مطمئنة، رخاء وسعة، وسائر بلاد المسلمين، اللهم ادفع عنا الغلاء والوباء، والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصة، وعن سائر بلاد المسلمين، اللهم كن لإخواننا المستضعفين والمجاهدين في سبيلك، والمرابطين على الثغور، وحماة الحدود، اللهم كن لهم معينًا ونصيرًا، ومؤيدًا وظهيرًا.\n \nاللهم آمنا في الأوطان والدور، وأصلح الأئمة وولاة الأمور، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين، اللهم وفق ولي أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى.\n \nاللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك، اللهم إنا نعوذ بك من البرص والجنون والجذام، ومن سيئ الأسقام.\n \nاللهم حبب إلينا الإيمان، وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.\n \nاللهم توفَّنا مسلمينَ، وأحيِنا مسلمينَ، وألحِقْنا بالصالحينَ، غيرَ خزايا ولا مفتونين.\n \nوالحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/للمسلم الصادق سمات تميزه عن غيره 2/بعض سمات المسلم التي تميز شخصيته 3/ثمرات تمسك المسلم بالصفات الحسنة 4/أهمية اجتهاد المرء في تحصيل سمات المسلم الحق 5/من علامات القبول ثبات المسلم على الطاعة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من الواجب أن يجتهد كلٌّ منا في تحقيق سمات المسلم الحق، كما أن من الواجب المنوط بالآباء والمربِّين والمعلمين، أن يصرفوا هممَهم وعزائمهم إلى ترسيخ تلك السمات، فيمن يربُّونهم؛ بغرس وتعزيز الوازع الإيماني في نفوسهم، فكلما كان بناء المرء سليمًا كان بناء المجتمع والأمة قويًّا ثابتًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371357\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، أرسله ربه هاديا ومبشرا ونذيرا، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا أيها المسلمون: إن للمسلم الصادق سماتٍ رائدة وخصائصَ فريدة، تُميِّزه عن غيره، وتتوافَق مع فطرته السويَّة، حريٌّ بكل مسلم أن يكون لها ذاكرًا وبها متمسِّكًا؛ لينعم بتحصيلِ ثمارِها وجَنْيِ قطافها، ويحيا حياةً طيبةً، ويُحقِّقَ السعادة في الدارين.</p>\n<p>&nbsp;</p>\n<p>وقد تمثَّلت تلك السماتُ في أبهى صُوَرِها وأكملِ معانيها في مجتمع الجيل الأول، مِنْ سلفِ هذه الأمةِ، الذين تمسَّكُوا بدين الله، واستقاموا كما أُمِرُوا وثبتوا على الحق فأفلحوا وأنجحوا وسادوا وشادوا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: من سمات المسلم التي يتصف بها: اعتزازُه بالله، (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا</span>)[فَاطِرٍ: 10]؛ فيوقن أن عزة الله -تعالى- هي مصدر عزته وقوته ونصرته؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ</span>)[الْمُنَافِقُونَ: 8]، ويستشعرُ إكرامَ الله له في هدايته للدِّين الحنيف؛ فهو مصدر شرفه ومنَعَتِه، قال الفاروق عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color:#0000ff;\">إِنَّكُمْ كُنْتُمْ أَذَلَّ النَّاسِ، وَأَقَلَّ النَّاسِ، وَأَحْقَرَ النَّاسِ، فَأَعَزَّكُمُ اللَّهُ بِالْإِسْلَامِ، فَمَهْمَا تَطْلُبُوا الْعِزَّ بِغَيْرِهِ يُذِلَّكُمُ اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن المسلم إذا فقَد اعتزازَه بدين الله ضعُفَت إرادتُه وخارت قواه، وشعَر بالنقص والضعف والانهزام النفسي، وقد ينساق مُقلِّدًا متشبِّهًا دون تمييز ولا بصيرة.</p>\n<p>&nbsp;</p>\n<p>ومن سمات المسلم: تعظيمُه شعائرَ اللهِ، وعدمُ انتهاك الحرمات، وعدمُ الاستهانة بما شرع الله؛ (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32]، فتعظيمُ شعائرِ الله صادرٌ من تقوى القلوب، فالمعظِّم لها يُبرهِن على تقواه وصحة إيمانه؛ لأن تعظيمها تابعٌ لتعظيم الله وإجلاله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن تعظيم الله حقٌّ على كل أحدٍ، فمَن لم يُعظِّمِ اللهَ لم يُقِمْ حدودَه، ولم يَمتَثِل شرعه، ومَنْ لم يُعظِّم اللهَ لم يَقْدُره حقَّ قدره، ولم يخشَ الوقوف بين يديه فلم يُبادِر إلى طاعته، بل يستخف بأمره وينتهك حرماته، وتعظيمُ العبد لله يمنعه من أن يحتقر شيئًا من المحرمات، أو يستصغر شيئًا من السيئات، كما قيل: \"لا تنظُرْ إلى صِغَر المعصية، ولكِنِ انظُرْ إلى عظمة مَنْ عصيتَ\"، ينظر العبدُ إلى عِظَم مَنْ عصى، إنه الله الجليل ذو الجبروت والملكوت والكبرياء والعَظَمة. وكلما ضَعُفَ الإيمانُ وقلَّت خشيةُ الله في قلب العبد وغابت رقابته، ضعفت عظَمةُ الله في نفسه واستهان بالمعاصي، فعن أنس -رضي الله عنه- قال: \"<span style=\"color:#ff0000;\">إنَّكُمْ لَتَعْمَلُونَ أعْمالًا، هي أدَقُّ في أعْيُنِكُمْ مِنَ الشَّعَرِ، إنْ كُنَّا لَنَعُدُّها علَى عَهْدِ النَّبيِّ -صلَّى اللهُ عليه وسلَّم- مِنَ المُوبِقاتِ</span>\". ولْنَعْلَمْ -عبادَ اللهِ- أنَّ كل فساد في الدنيا، وكل انحراف عن منهج الله هو ناشئ عن عدم تعظيم العبد لربه؛ لذلك قال جل وعلا: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ</span>)[الْأَنْعَامِ: 91]، وقال عز ثناؤه: (<span style=\"color:#ff0000;\">مَا لَكُمْ لَا تَرْجُونَ لِلَّهِ وَقَارًا</span>)[نُوحٍ: 13]، ما الذي يمنعكم أن تعظموه جلَّ في علاه حق تعظيمه وأن تُجِلُّوه حقَّ إجلاله.</p>\n<p>&nbsp;</p>\n<p>ومن سمات المسلم: سعيُه في طلب رضوان الله، كما قال تعالى: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاةِ اللَّهِ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</span>)[الْبَقَرَةِ: 207]، فهؤلاء هم الموفَّقون، الذين باعوا أنفسهم، وأرخصوها وبذلوها؛ طلبًا لمرضاة الله، وإعلاءً لكلمته، ورجاءً لثوابه.</p>\n<p>&nbsp;</p>\n<p>ومما يَتبَع ذلك تجرُّدُ هؤلاء الصفوةِ للحقِّ؛ فالمؤمن لا يتبع الهوى، ولا يُعجب برأيه، ولا يُؤثِر رغباتِه وشهواتِه على ما جاءه من البينات، ولا يُعارِض الحججَ والبراهينَ بأقوال ومذاهب تخالِف شرعَ الله، كما أنه موصوف بكونه أوابًا منيبًا، لا يُصِرّ على الخطأ، ولا البقاء على الذنب كما وصَف اللهُ المتقين بقوله: (<span style=\"color:#ff0000;\">وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</span>)[آلِ عِمْرَانَ: 135].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن أعظم سمات المسلم: توحيده لله، وإقراره بربوبيته؛ فلا يشوب عقيدتَه شيءٌ من الشرك والأباطيل والبِدَع والخرافات، بل قلبُه معلَّق بربه، متوكِّل عليه، يعلم أن الله وحدَه مالكُ النفع والضر، والعطاء والمنع؛ فلا يأتي شيئًا يُخالِف منهجَ التوحيد، ولا يرتكب أمرًا ينافي الاعتقادَ الصحيحَ، وهو حَذِرٌ فَطِنٌ لا يرضى ما يُفسِد عقيدتَه ويلوِّث فطرتَه، ولذلك فهو لا ينخدع بما يُرَوَّجُ له، من قوانين قائمة على اعتقادات وتصوُّرات باطلة؛ كالدعاية للعلاج المبنيّ على اعتقاد أن الطاقة مقابِل الإله، فكما نعتقد -نحن المسلمين- أن الله -سبحانه- مدبِّر الكون، والخالق المهيمن، القادر الذي يفعل ما يشاء، وبيده كل شيء، وهو على كل شيء قدير، فأولئك يعتقدون أن الطاقة لها قدرة، تستطيع أن تعمل ما تريد، في الوقت الذي تريد، كيفما تريد؛ عياذًا بالله من ذلك، وقد صُبغت هذه النظريةُ بصبغة علمية، وخُصِّصت لها دوراتٌ تدريبيةٌ تطويريةٌ، أصبَح لها سوق واتُّخِذت تجارةً، يُحقِّق أصحابُها من ورائها أرباحًا ماديةً، ومن العجائب أن يُجادِل بعضُهم بغير علم، زاعمًا أنها من الرُّقية الشرعية، وليست منها في شيء؛ فتلك النظريات والطقوس تَقدَح في التوحيد، وتنتظم عقائدَ شيطانيةً وثنيةً، وتقوم على قضايا غيبية باطنية، ومع هذا يرى المتلقِّفون لها دون وعيٍ ولا هدًى، أن قوالبها التطبيقية تُلبِّي حاجتَهم اليوميةَ، وتتواءم مع تطلعاتهم في الوصول إلى صحةِ أبدانِهم وسعادةِ نفوسِهم بزعمهم، دون أن يتأكَّدوا من جدواها، ويُدرِكوا حقيقتَها ومغزاها، ويتثبَّتوا من حكمها الشرعي، الكاشف لأصولها، وصحة دعواها، ناهيكَ عن تلك الاعتقادات المنحرفة، التي سَرَتْ بين كثير من الجهلة؛ من اتخاذ التمائم والخيوط، بأشكال مختلفة، وانتشارِ تعليقِها بقصدِ دفعِ العينِ والحسدِ والحمايةِ من الأمراض، ورفعِ البلاءِ، ودفعِ القلقِ والتوترِ والكآبةِ. وكلُّ ذلك -عبادَ اللهِ- ناشئٌ عن ضَعْف الإيمان، والجهل بالتوحيد، والتعلق بالأوهام والخرافات والدَّجَل والشعوذة، وتَرْك القرآن، الذي فيه الشفاءُ الحقيقيُّ، والغفلةِ عن ذكر الله، وعن الآيات والأدعية الشرعية. وإلَّا فأين هؤلاء ممَّا حذَّر عنه النبي -صلى الله عليه وسلم- بقوله: \"<span style=\"color:#0000ff;\">إنَّ الرُّقَى والتَمائِمَ والتِّوَلَةَ شِرْكٌ</span>\"، وقولِه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ عَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول هذا -أيها الإخوة في الله- من باب ما يلزَم المسلمَ لأخيه، من النصيحة والشفقة عليه، وحرصًا على حماية جناب التوحيد، وسدًّا لكل طريق مُوصِلٍ إلى الشرك، وتحذيرًا من الوقوع في الانحراف العقدي، بشتى أنواعه وصوره، فحينَ جاء ذلك الرجلُ إلى النبي -صلى الله عليه وسلم- وقال: \"<span style=\"color:#0000ff;\">ما شاء الله وشِئْتَ</span>\"، أنكَر عليه -صلى الله عليه وسلم- أَنْ جعَلَه شريكًا مساويًا له فقال: \"<span style=\"color:#0000ff;\">أجعلتني لله نِدًّا؟ ما شاء اللهُ وَحْدَه</span>\"، ففيه التحذير مِنْ جَعْل المخلوق مساويًا للخالق باللفظ، في المشيئة أو التعظيم وإن لم يعتقد قائلُها ذلك بقلبه، فكيف بمَنْ يعتقد في المخلوق شيئًا ممَّا هو من خصائص ربوبية الله؟! كما جاء التحذير من الاغترار بالمشعوِذِينَ والدجَّالِينَ والأفَّاكين، في قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ أَتَى كَاهِنًا، أَوْ عَرَّافًا، فَصَدَّقَهُ بِمَا يَقُولُ، فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ</span>\"، ولا عذرَ لمن يتعاطى مثلَ تلك الأسبابِ غيرِ المأذون فيها شرعًا، بقصد العلاج، ويقول: \"نحن لا نعتقد هذه العقائدَ الفاسدةَ، فنِيَّتُنا حسنة، نريد الخير، ومقصدُنا الاستشفاءُ والدواء\"، فكلامُه مردودٌ عليه؛ إذ قرَّر النبيُّ -صلى الله عليه وسلم- ما يَرُدُّ هذه الدعوى ويدحضُ مثلَ هذه الحجةَ بقوله: \"إنَّ اللهَ لم يجعلْ شفاءَكم فيما حَرَّم عليكم\"، فكيف إذا كان هذا العلاج مشوبًا بما يُضادُّ التوحيدَ وينافيه؟، ومبنيًّا على تصوراتٍ تخالِف الدينَ القويمَ ومبانيه؟! لا شكَّ أن الأمر أعظم والبلية أشد، كما أن تعليق ما يكون على شكل التمائم وصُوَرِها مما يُتَّخَذ للزينة والجَمال وإن لم يُقصَد بلبسه الاعتقادُ الفاسدُ محرَّمٌ؛ لأن فيه مشابهةً لمن يلبسها اعتقادًا.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في الكتاب والسُّنَّة، ونفعَنا بما فيهما من الآيات والحكمة، أقول قولي هذا وأستغفر الله العظيم لي ولكم، ولجميع المسلمين من كل ذنب، فاستغفِروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أنعَم علينا بنعمة الإسلام، وله الحمد أن جعلنا من أمة سيد ولد عدنان، وأكرمنا باتباع خير الأنام؛ محمد -عليه الصلاة والسلام-، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن محمدًا عبدُه ورسولُه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد، فيا عباد الله: ومن سمات المسلم: استزادته من العلم النافع كما قال تعالى: (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ زِدْنِي عِلْمًا</span>)[طه: 114]، وبذلك تُفتَح له أبوابُ العلوم والمعارف، ويَدفَع الجهلَ عن نفسه، ويعمل على بصيرة؛ فلا بدَّ للعبد مِن قوة علمية تُبصِّره وتَهدِيه، حتى يجمع بين العلم النافع والعمل الصالح، وهو لا ينفكُّ عن سؤال ربه أن ينفَعَه بما علَّمَه، ويعلمه ما ينفعه؛ فكلما ازداد العبد علمًا بالله كان أكثرَ صلةً به وأقوى إيمانًا، وأصلبَ عقيدةً، وأبعدَ عن الشكوك والوساوس والأوهام.</p>\n<p>&nbsp;</p>\n<p>ومن سمات المسلم: ثباتُه على الدين؛ فلا ينقلب على عقبيه، ولا يُغيِّر ولا يُبدِّل شيئًا ممَّا عاهَد اللهَ عليه، بل يُوفِي بعهده أكملَ وفاء، قال تعالى: (<span style=\"color:#ff0000;\">مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا</span>)[الْأَحْزَابِ: 23]، وقال عز من قائل: (<span style=\"color:#ff0000;\">وَمَنْ أَوْفَى بِمَا عَاهَدَ عَلَيْهُ اللَّهَ فَسَيُؤْتِيهِ أَجْرًا عَظِيمًا</span>)[الْفَتْحِ: 10]، ولا يرجع إلى ما حرَّم اللهُ بعدَ إذ أنقَذَه اللهُ من الغواية والعمى؛ فشرُّ العمى الضلالةُ بعد الهدى، والحَوْر بعد الكَوْر، بل يظل دائمَ السؤال لربه ألَّا يفتنه، وأن يمسِّكَه بالدين حتى يلقاه؛ طلبًا للثبات على الدين، وخوفًا من الزيغ والافتتان، ولا غرابةَ في ذلك؛ فقد كان رسول الله -صلى الله عليه وسلم- يُكثِر أن يقول: \"<span style=\"color:#0000ff;\">يا مُقَلِّبَ القلوب ثَبِّتْ قلبي على دينك</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: من الواجب أن يجتهد كلٌّ منا في تحقيق سمات المسلم الحق، كما أن من الواجب المنوط بالآباء والمربِّين والمعلمين، أن يصرفوا هممَهم وعزائمهم إلى ترسيخ تلك السمات، فيمن يربُّونهم؛ بغرس وتعزيز الوازع الإيماني في نفوسهم، فكلما كان بناء المرء سليمًا كان بناء المجتمع والأمة قويًّا ثابتًا، وفي ذلك وقاية للأفراد والمجتمع، من أيِّ خللٍ عقديٍّ وغلوٍّ دينيٍّ وانحلالٍ خلقيٍّ وانحرافٍ سلوكيٍّ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: بعد انقضاء مواسم الخيرات ينظر المرء في حاله، فمن علامة القبول فيها ثباتُ المؤمن على دوام المسارَعة إلى مرضاة الله، بجليل الطاعات، وعظيم القربات، واغتنام الفرص والأوقات، والتعرض للنفحات، ونحن في ميدان سباق ومضمار عمل في هذه الدنيا، فلا يتوقف المرء عن العمل، ولا ينقطع عن العبادة حتى الممات (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الْحِجْرِ: 99] فلا تنحصر العبادة في وقت ولا مكان ولا حال.</p>\n<p>&nbsp;</p>\n<p>وها هي الأعوام والشهور تمضي، والأيام والساعات تنقضي، وكَمْ في ذلك مِنْ تذكرة وعبرة! وليس الاعتبارُ بأن يُعمَّر المرءُ ويطول بقاؤه في الدنيا، بل بإحسان العمل؛ فخيرُ الناسِ مَنْ طال عمرُه وحَسُنَ عمله، وشرُّ الناس مَنْ طال عمُرُه وساء عمَلُه، كما أخبَر بذلك الصادقُ المصدوقُ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا -عبادَ اللهِ- على خير الأنام؛ امتثالًا لأمر ربكم الملك العلَّام: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صل على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلم تسليمًا كثيرًا، اللهم وارض عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان، وعلي، ومَنْ تبعَهم بإحسان، وعنا معهم بعفوك وكرمك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر أعداءك أعداء الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وكيد الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين، اللهم واجعلها آمنة مطمئنة، رخاء وسعة، وسائر بلاد المسلمين، اللهم ادفع عنا الغلاء والوباء، والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصة، وعن سائر بلاد المسلمين، اللهم كن لإخواننا المستضعفين والمجاهدين في سبيلك، والمرابطين على الثغور، وحماة الحدود، اللهم كن لهم معينًا ونصيرًا، ومؤيدًا وظهيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في الأوطان والدور، وأصلح الأئمة وولاة الأمور، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين، اللهم وفق ولي أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك، اللهم إنا نعوذ بك من البرص والجنون والجذام، ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم حبب إلينا الإيمان، وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n<p>اللهم توفَّنا مسلمينَ، وأحيِنا مسلمينَ، وألحِقْنا بالصالحينَ، غيرَ خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>والحمدُ للهِ ربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بعض_صفات_المسلم_التقيّ_القويّ.doc",
      "path": "/database/files/بعض_صفات_المسلم_التقيّ_القويّ.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D8%A7%D9%84%D8%AA%D9%82%D9%8A-%D8%A7%D9%84%D9%82%D9%88%D9%8A/download-file/371856"
    },
    {
      "name": "بعض_صفات_المسلم_التقيّ_القويّ.pdf",
      "path": "/database/files/بعض_صفات_المسلم_التقيّ_القويّ.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D8%A7%D9%84%D8%AA%D9%82%D9%8A-%D8%A7%D9%84%D9%82%D9%88%D9%8A/download-file/371857"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بعض-صفات-المسلم-التقي-القوي"
}
