{
  "id": 1056,
  "title": "بعض فضائل عبادة الدعاء في شهر الرجاء",
  "slug": "بعض-فضائل-عبادة-الدعاء-في-شهر-الرجاء",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن ابراهيم الشريم"
  },
  "rawContent": "عناصر الخطبة\n                        1/شهر رمضان نعمة عظمى يجب اغتنامها 2/خصوصية عبادة الدعاء في شهر رمضان 3/توضيح دعاء العبادة ودعاء المسألة 4/بعض فضائل الدعاء وبركاته 5/الدعاء مفتاح كل خير 6/بعض مفاتيح الدعاء 7/سرعة انقضاء الأيام وضرورة اغتنام ما بقي من رمضان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنه الدعاء وما أدراكم ما الدعاء؛ إنه غايةُ حُبِّ العبدِ لربه، مع غاية تَذَلُّلِهِ له، إنه المناجاة بين العبد وبين ربه، إنه الوسيلة التي يُفضي فيها العبدُ إلى مولاه، لجلب المنافع ودفع المضارّ، إنه سؤال المفتقِر غايةَ الافتقار للغني غايةَ الغنى، إنه رجاء الضعيف من القوي، والذليل من العزيز، والعاجز من القادر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الكبير المتعال، ذي العزة والجبروت والجلال، يُسبِّح بحمده مَنْ في السماوات ومَنْ في الأرض، والطيرُ والشجرُ والدوابُّ والجبالُ، يحفظ عبادَه المؤمنينَ بالغُدوّ والآصال، (وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ)[الرَّعْدِ: 11]، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، جميلُ الخصال، وفصيحُ المقال، بلَّغ رسالةَ ربه، فما حادَ عنها ولا مالَ، فصلوات الله وسلامه عليه، وعلى أزواجه وأصحابه والآل، وعلى مَنْ سار على طريقهم واتَّبَع هداهم، إلى يوم المرجع والمآل.\n \nأما بعدُ: فاتقوا الله -عباد الله-، وراقِبوه فيما تأخذون وما تذرون، وأطيعوا أمره، واجتنِبوا نهيَه تُفلِحوا، فإن العاقبة للتقوى.\n \nأيها المسلمون: إنَّ شهرَ رمضان لَنعمةٌ كبرى منَّ اللهُ بها على عباده؛ ليجعلوا منه شهر إقبال وإخبات، وشهرَ تخليةٍ فتجليةٍ فتحليةٍ، وشهر تزوُّد للادخار، وشهر ذِكْر وبِرٍّ، وشهر صوم وقيام، وشهر صدقة وتقوى؛ إنه شهر الطاعات برُمَّتِها، ما اختص منها بالشهر ذاته، وما يشركه معه فيها غيره، غير أنها في شهر رمضان آكَدُ، وإن من جملة تلك الطاعات -عباد الله- الدعاء؛ فهو العبادة المشروعة كلَّ حين، إلَّا أن شرفَ الزمان وما يحمله من سَكِينة للنفوس، وروحانية، وطمأنينة وانشراح إبانَ تصفيد الشياطين فيه، ليجعله في الشهر آكَدَ، ولمظنة القبول أرجى، فإن الله -جل شأنه- قد ذكرَه مقرونًا بآيات الصيام، فقال وهو أصدق القائلين: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[الْبَقَرَةِ: 186].\n \nإنه الدعاء وما أدراكم ما الدعاء؛ إنه غاية حب العبد لربه، مع غاية تَذَلُّلِهِ له، إنه المناجاة بين العبد وبين ربه، إنه الوسيلة التي يُفضي فيها العبدُ إلى مولاه، لجلب المنافع ودفع المضار، إنه سؤال المفتقِر غايةَ الافتقار للغني غايةَ الغنى، إنه رجاء الضعيف من القوي، والذليل من العزيز، والعاجز من القادر، إنه استدعاء العبد ربَّه العنايةَ، واستمداده إياه المعونةَ، وإظهار الافتقار إليه، والتبري من حول العبد وقوته، إلى حول الله وقوته.\n \nإنه سمة العبودية، والاستشعار للذِّلَّة البشرية، التي يحمل في طياتها معنى الثناء على الله، والتمجيد، والتسبيح والمسألة، ولقد صدَق اللهُ ومَنْ أصدقُ مِنَ اللهِ قيلًا؟ (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غَافِرٍ: 60]، فإن هذه الآية قد تضمنت دعاء العبادة، ودعاء المسألة، أما دعاء العبادة فهو كل عبادة أمر الله بها بصيغة الوجوب أو الاستحباب، فإذا أدَّاها المسلمُ فكأنما توسَّل بها إلى الله -جل شأنه- أن يأجره عليها، ويُكرمه بنعيمه، ويزحزحه عن عذابه، وأن يُصلِح بها شأنَ دِينِه وأمرَ دنياه، وأما دعاء المسألة فهو الطلب الصريح من الله لقضاء الحاجات الدنيوية والأخروية، وكِلَا الدعاءين -أعني دعاءَ العبادة ودعاءَ المسألة- حقٌّ خالصٌ لله دون سواه، وإنه متى صُرف لغيره صار شركًا بالله -تعالى-؛ (وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ)[الْأَحْقَافِ: 5]، (وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ)[الْمُؤْمِنَونَ: 117].\n \nألَا إنَّه ما قُرعت أبواب السماء بشيء مثل الدعاء؛ إذ به توثيق الصلة بالباري -جل شأنه-، والاطراح بين يديه، ومناجاته بما تحمله النفس من همومها وغمومها وخوفها ورجائها ورغبها ورهبها، إنه الاعتراف بالعبودية له وحده، وأنه يأخذ ويعطي، ويعافي ويبتلي، ويقيل العثرات، ويعفو عن السيئات، ففي الحديث المتفَق عليه أن النبي -صلى الله عليه وسلم- قال فيما يحكي عن ربه: \"أَذْنَبَ عَبْدٌ ذَنْبًا فَقَالَ: اللَّهُمَّ اغْفِرْ لِي ذَنْبِي فَقَالَ تَبَارَكَ وَتَعَالَى-: ‌أَذْنَبَ ‌عَبْدِي ‌ذَنْبًا ‌فَعَلِمَ ‌أَنَّ ‌لَهُ ‌رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بِالذَّنْبِ، ثُمَّ عَادَ فَأَذْنَبَ فَقَالَ: أَيْ رَبِّ اغْفِرْ لِي ذَنْبِي فَقَالَ تَبَارَكَ وَتَعَالَى-: عَبْدِي أَذْنَبَ ذَنْبًا فَعَلِمَ أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بِالذَّنْبِ، ثُمَّ عَادَ فَأَذْنَبَ فَقَالَ: أَيْ رَبِّ، اغْفِرْ لِي ذَنْبِي فَقَالَ تَبَارَكَ وَتَعَالَى-: ‌أَذْنَبَ ‌عَبْدِي ‌ذَنْبًا، ‌فَعَلِمَ ‌أَنَّ ‌لَهُ ‌رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بِالذَّنْبِ، فَقَدْ غَفَرْتُ لَكَ، فَلْيَفْعَلْ مَا شَاءَ\"، وقوله: \"فَلْيَفْعَلْ مَا شَاءَ\" المراد به التلطف والحفاوة؛ لأنه كلما أذنب ذنبًا تاب منه، وليس المراد به الحث على الفعل أو الترخص فيه، إن الله -جل شأنه- إذا أراد بعبد خيرًا ألهَمَه دعاءه والاستعانةَ به، وجعَل استعانتَه ودعاءه سببًا للخير الذي قضاه له، كما قال عمر بن الخطاب رضي الله -تعالى- عنه: \"إني لا أحمل همَّ الإجابة، وإنما أحمل همَّ الدعاء، فإذا أُلهِمتُ الدعاءَ فإنَّ الإجابةَ معه\"، قال بعضُ السلفِ: \"إذا كان كلُّ خيرٍ أصلُه التوفيق وهو بيد الله لا بِيَدِ العبدِ فمفتاحُه الدعاء، والافتقارُ، وصدق اللجأ، والرغبة والرهبة إليه، فمتى أعطى اللهُ العبدَ هذا المفتاحَ فقد أراد أن يفتح له، ومتى أضلَّه عن المفتاح بقي بابُ الخير مرتجًّا دونَه\"، وقد قال النبي -صلى الله عليه وسلم-: \"ليس شيء أكرم على الله من الدعاء\"(رواه الترمذي وابن ماجه والحاكم)؛ فعلى المرء ألا يستكثر شيئًا في الدعاء، فإن كل ما يظنه كثيرًا فهو في مُلْك الله قليل، وكل ما يراه عسيرًا فهو في جنب الله يسير، ولقد صدَق مَنْ لا ينطق عن الهوى -صلوات الله وسلامه عليه-، حيث قال: \"‌يَدُ ‌اللهِ ‌مَلْأَى ‌لَا ‌تَغِيضُهَا ‌نَفَقَةٌ، سَحَّاءُ اللَّيْلَ وَالنَّهَارَ... الحديثَ\"(رواه البخاري ومسلم).\n \nفهلَّا أدركتَ نفسَكَ يا ذا الحاجة الملهوف؟ أتدعو مَنْ لا يُغلِق بابَه، إلى مَنْ لا يَفتَح بابَه؟ أتتكفَّف الناسَ حاجتَكَ وتشكو لهم همَّكَ وتطرح لهم غمَّكَ واللهُ -جل وعلا- يَنزِل كلَّ ليلة إلى سماء الدنيا حين يبقى ثلثُ الليل الآخِر نزولًا يليق بجلاله فيقول: \"‌مَنْ ‌يَدْعُونِي؟ ‌فَأَسْتَجِيبَ ‌لَهُ، مَنْ يَسْتَغْفِرُنِي؟ فَأَغْفِرَ لَهُ، مَنْ يَسْأَلُنِي؟ فَأُعْطِيَهُ؟\"، قال مطرف بن عبد الله: \"تذاكرتُ جماعَ الخير فإذا الخير كثير؛ الصيام والصلاة، وإذا هو في يد الله -تعالى-، وإذا أنتَ لا تقدر على ما في يد الله إلا أن تسأله فيعطيك فإذا جماع الخير هو الدعاء\"، وقد قال شيخ الإسلام ابن تيمية -رحمه الله-: \"تأملتُ أنفعَ الدعاء فإذا هو سؤالُ اللهِ العونَ على مرضاته، إلى أن قال: ثم رأيتُه في الفاتحة في: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الْفَاتِحَةِ: 5]\"، وقال أيضًا: \"لا إلهَ إلَّا أنتَ سُبحانكَ إنِّي كنتُ مِنَ الظالمينَ\"، فيها اعترافٌ بحقيقة الحال، وليس لأحدٍ من العباد أن يُبرِّئ نفسَه عن هذا الوصف لاسيما في مقام مناجاته؛ فإنَّ القلوبَ الصادقةَ والأدعيةَ الصالحةَ هي العسكرُ الذي لا يُغلَب.\nوكم حال تضيق بها صباحًا *** فتُرزَق مخرجًا عندَ المساءِ\nإذا حلَّت همومُكَ فابتدِرْها *** فإن دواءَ همِّكَ في الدعاءِ\n \n(ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ * وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الْأَعْرَافِ: 55-56].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا، وأستغفِر اللهَ لي ولكم وللمسلمين والمسلمات من كل ذنب وخطيئة، فاستغفروه وتوبوا إليه، إن ربي كان غفورًا رحيمًا.\n \n \nالخطبة الثانية:\n \nالحمد لله وحدَه، والصلاة والسلام على مَنْ لا نبي بعدَه؛ وبعدُ:\n \nفاعلموا -رحمني اللهُ وإيَّاكم- أن للدعاء مفاتيح لا يُحسِنُها كلُّ أحد، وهي كثيرة جدًّا، غيرَ أن ممَّا يجدُر بنا ذِكرُه هنا الإخلاصُ، ومتابَعةُ هَدْيِ النبيِّ -صلى الله عليه وسلم- فيه، وذلك بالتزام أدب الدعاء وتَرْك الاعتداء فيه بالصراخ، أو رفع الصوت فوق المعتاد؛ عملًا بقول الله: (ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ)[الْأَعْرَافِ: 55]، وعملًا بالحديث الصحيح، أن النبي -صلى الله عليه وسلم- قال للصحابة لَمَّا رفَعُوا أصواتَهم بالذِّكْر: \"أيها الناسُ، اربعوا على أنفسكم؛ فإنكم لا تدعون أصمَّ ولا غائبًا، إنما تدعون سميعًا بصيرًا قريبًا، إن الذي تدعونه أقرب إلى أحدكم من عنق راحلته\"، وقد قال الله عن زكريا -عليه السلام-: (إِذْ نَادَى رَبَّهُ نِدَاءً خَفِيًّا)[مَرْيَمَ: 3]، قال ابن تيمية -رحمه الله-: \"والنداء الخفي أعظم في الأدب والتعظيم؛ لأن الملوك لا تُرفَع الأصواتُ عندهم، ومَنْ رفَع صوته لديهم مقتوه\"، ولله المثل الأعلى.\n \nومن آداب الدعاء كذلكم: عدم الانقياد للعاطفة التي تجر إلى تتبع غرائب الأدعية، ووحشي الألفاظ؛ لئلا يغلب عليها استحلاب الأسماع، فتنقلب إلى وعظ ظاهر على حساب الابتهال الباطن؛ فضلًا عن كونها مَظِنَّة الوقوع في المعاني الفاسدة، من جهة الاعتقاد، أو من جهة دلالات الألفاظ.\n \nومن آدابه كذلكم لاسيما في عموم المساجد التي يتوافد إليها المصلون: أن يتخيَّر الأئمةُ من الأدعية جوامعها وأنفعها للناس، وما فيه مصلحة عامة للمسلمين، في دنياهم وأخراهم، ومن ذلكم الدعاء لولاة أمور المسلمين بالتوفيق لِمَا فيه صلاحُ الإسلام والمسلمين؛ فإن ذلك من شعار أهل الحق، فقد صحَّ عن الإمام أحمد بن حنبل أنه كان يدعو لإمام المسلمين بالصلاح والتوفيق، وأنه يرى ذلك واجبًا عليه، وهو ممَّن ثبَت عنه قولُه: \"لو أن لنا دعوة مستجابة ما صيرناها إلا للإمام\"، وما ذاك -عبادَ اللهِ- إلا للأثر المتعدي للإسلام والمسلمين بصلاحهم وتوفيقهم.\n \nومن آداب الدعاء أيضًا: أن يجتنب الداعي السجع المتكلَّف، والتطريب الذي لا يليق بمقام مناجاة الخالق؛ حتى لا يخرج بالدعاء عن مساره المشروع، وأن يجتنب -كذلكم- التفصيلَ المكروهَ الحائدَ عن جوامع الدعاء؛ فإن عبد الله بن مغفل سمع ابنَه يقول: \"اللهم إني أسألكَ القصرَ الأبيضَ عن يمين الجنة، إذا دخلتُها\"، فقال: \"أَيْ بُنَيَّ، سَلِ اللهَ الجنةَ، وتعوَّذْ به من النار؛ فإني سمعتُ رسولَ الله -صلى الله عليه وسلم- يقول: إنه سيكون في هذه الأمة قوم يعتدون في الطهور والدعاء\"(رواه أبو داود في سُنَنِه).\n \nألَا فاتقوا الله -عباد الله-، فها قد انتصف شهركم، كأن لم يكن، بينما كان يبشر بعضُنا بعضًا بقدومه، إذا بنا نفقد شطره، وما بقي من الشطر الآخِر لن يكون أبطأ مما مضى من شطره الأول، وإنما السابق اليوم مَنْ سبَق به عملُه، وقادته تقواه إلى مولاه، فلا النسب مُوصِل إليه، ولا الجاه ولا المال، فالله -جل وعلا- يقول: (لَنْ تَنْفَعَكُمْ أَرْحَامُكُمْ وَلَا أَوْلَادُكُمْ يَوْمَ الْقِيَامَةِ يَفْصِلُ بَيْنَكُمْ)[الْمُمْتَحَنَةِ: 3]، فالبدارَ البدارَ؛ فإن الشهر سريع الأفول، وما فات منه لن يرجع، وما بقي منه سينحسر ولاتَ ساعة ابتدار، فسُنَّةُ اللهِ أنَّ كلَّ اجتماع إلى افتراق، والتمام يعقبه الزوالُ؛ (وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّى عَادَ كَالْعُرْجُونِ الْقَدِيمِ)[يس: 39]، ولا عجب -عباد الله-، فإن الله وصفها بأنها أيام معدودات؛ دلالةً على قِصَرِها، غير أنها مليئة من الأجور والحسنات، بما لا يحصي أضعافها إلا الله؛ فالكيِّس مَنْ نَدِمَ على ما فات من الشهر، واغتنم ما بقي، والعاجز مَنْ تمنَّى فلم يتهنَّ، وكلُّ الناس يغدو فبائعٌ نفسَه فمعتِقُها أو مُوبِقُها، وإنما الفوز يوم الجوائز، والجذاذ يوم الحصاد، والأعمال بالخواتيم.\n \nهذا وصلُّوا -رحمكم الله- على خير البرية، وأزكى البشرية، محمد بن عبد الله، صاحب الحوض والشفاعة، فقد أمركم الله بأمر بدأ فيه بنفسه، وثنى بملائكته المسبحة بقدسه، وأيه بكم أيها المؤمنون، فقال جل وعلا: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على عبدك ورسولك محمد، صاحب الوجه الأنور، والجبين الأزهر، وارضَ اللهم عن خلفائه الأربعة؛ أبي بكر وعمر وعثمان وعلي، وعن سائر صحابة نبيك محمد -صلى الله عليه وسلم-، وعن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وكرمك، يا أرحم الراحمين.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، اللهم انصر دينك وكتابك، وسنة نبيك وعبادك المؤمنين، اللهم فرج هم المهمومين من المسلمين، ونفس كرب المكروبين، واقضِ الدَّيْنَ عن المدينين، واشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا ربَّ العالمينَ، اللهم وفق ولي أمرنا لما تحبه وترضاه، من الأقوال والأعمال يا حي يا قيوم، اللهم أصلح له بطانته يا ذا الجلال والإكرام، اللهم وفِّقْه ووليَّ عهده لِمَا فيه صلاح البلاد والعباد.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم ألف بين قلوبهم، وأصلح ذات بينهم، واهدهم سبل السلام، وجنبهم الفواحش والآثام، يا ذا الجلال والإكرام.\n \nاللهم احفظنا بالإسلام قائمين، واحفظنا بالإسلام راقدين، ولا تشمت بنا الأعداء ولا الحاسدين، برحمتك يا أرحم الراحمين.\n \nاللهم من أرادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل كيده في نحره، يا سميع الدعاء.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على آلائه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شهر رمضان نعمة عظمى يجب اغتنامها 2/خصوصية عبادة الدعاء في شهر رمضان 3/توضيح دعاء العبادة ودعاء المسألة 4/بعض فضائل الدعاء وبركاته 5/الدعاء مفتاح كل خير 6/بعض مفاتيح الدعاء 7/سرعة انقضاء الأيام وضرورة اغتنام ما بقي من رمضان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنه الدعاء وما أدراكم ما الدعاء؛ إنه غايةُ حُبِّ العبدِ لربه، مع غاية تَذَلُّلِهِ له، إنه المناجاة بين العبد وبين ربه، إنه الوسيلة التي يُفضي فيها العبدُ إلى مولاه، لجلب المنافع ودفع المضارّ، إنه سؤال المفتقِر غايةَ الافتقار للغني غايةَ الغنى، إنه رجاء الضعيف من القوي، والذليل من العزيز، والعاجز من القادر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372946\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكبير المتعال، ذي العزة والجبروت والجلال، يُسبِّح بحمده مَنْ في السماوات ومَنْ في الأرض، والطيرُ والشجرُ والدوابُّ والجبالُ، يحفظ عبادَه المؤمنينَ بالغُدوّ والآصال، (<span style=\"color:#ff0000;\">وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ</span>)[الرَّعْدِ: 11]، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، جميلُ الخصال، وفصيحُ المقال، بلَّغ رسالةَ ربه، فما حادَ عنها ولا مالَ، فصلوات الله وسلامه عليه، وعلى أزواجه وأصحابه والآل، وعلى مَنْ سار على طريقهم واتَّبَع هداهم، إلى يوم المرجع والمآل.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، وراقِبوه فيما تأخذون وما تذرون، وأطيعوا أمره، واجتنِبوا نهيَه تُفلِحوا، فإن العاقبة للتقوى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ شهرَ رمضان لَنعمةٌ كبرى منَّ اللهُ بها على عباده؛ ليجعلوا منه شهر إقبال وإخبات، وشهرَ تخليةٍ فتجليةٍ فتحليةٍ، وشهر تزوُّد للادخار، وشهر ذِكْر وبِرٍّ، وشهر صوم وقيام، وشهر صدقة وتقوى؛ إنه شهر الطاعات برُمَّتِها، ما اختص منها بالشهر ذاته، وما يشركه معه فيها غيره، غير أنها في شهر رمضان آكَدُ، وإن من جملة تلك الطاعات -عباد الله- الدعاء؛ فهو العبادة المشروعة كلَّ حين، إلَّا أن شرفَ الزمان وما يحمله من سَكِينة للنفوس، وروحانية، وطمأنينة وانشراح إبانَ تصفيد الشياطين فيه، ليجعله في الشهر آكَدَ، ولمظنة القبول أرجى، فإن الله -جل شأنه- قد ذكرَه مقرونًا بآيات الصيام، فقال وهو أصدق القائلين: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[الْبَقَرَةِ: 186].</p>\n<p>&nbsp;</p>\n<p>إنه الدعاء وما أدراكم ما الدعاء؛ إنه غاية حب العبد لربه، مع غاية تَذَلُّلِهِ له، إنه المناجاة بين العبد وبين ربه، إنه الوسيلة التي يُفضي فيها العبدُ إلى مولاه، لجلب المنافع ودفع المضار، إنه سؤال المفتقِر غايةَ الافتقار للغني غايةَ الغنى، إنه رجاء الضعيف من القوي، والذليل من العزيز، والعاجز من القادر، إنه استدعاء العبد ربَّه العنايةَ، واستمداده إياه المعونةَ، وإظهار الافتقار إليه، والتبري من حول العبد وقوته، إلى حول الله وقوته.</p>\n<p>&nbsp;</p>\n<p>إنه سمة العبودية، والاستشعار للذِّلَّة البشرية، التي يحمل في طياتها معنى الثناء على الله، والتمجيد، والتسبيح والمسألة، ولقد صدَق اللهُ ومَنْ أصدقُ مِنَ اللهِ قيلًا؟ (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>)[غَافِرٍ: 60]، فإن هذه الآية قد تضمنت دعاء العبادة، ودعاء المسألة، أما دعاء العبادة فهو كل عبادة أمر الله بها بصيغة الوجوب أو الاستحباب، فإذا أدَّاها المسلمُ فكأنما توسَّل بها إلى الله -جل شأنه- أن يأجره عليها، ويُكرمه بنعيمه، ويزحزحه عن عذابه، وأن يُصلِح بها شأنَ دِينِه وأمرَ دنياه، وأما دعاء المسألة فهو الطلب الصريح من الله لقضاء الحاجات الدنيوية والأخروية، وكِلَا الدعاءين -أعني دعاءَ العبادة ودعاءَ المسألة- حقٌّ خالصٌ لله دون سواه، وإنه متى صُرف لغيره صار شركًا بالله -تعالى-؛ (<span style=\"color:#ff0000;\">وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ</span>)[الْأَحْقَافِ: 5]، (<span style=\"color:#ff0000;\">وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ</span>)[الْمُؤْمِنَونَ: 117].</p>\n<p>&nbsp;</p>\n<p>ألَا إنَّه ما قُرعت أبواب السماء بشيء مثل الدعاء؛ إذ به توثيق الصلة بالباري -جل شأنه-، والاطراح بين يديه، ومناجاته بما تحمله النفس من همومها وغمومها وخوفها ورجائها ورغبها ورهبها، إنه الاعتراف بالعبودية له وحده، وأنه يأخذ ويعطي، ويعافي ويبتلي، ويقيل العثرات، ويعفو عن السيئات، ففي الحديث المتفَق عليه أن النبي -صلى الله عليه وسلم- قال فيما يحكي عن ربه: \"<span style=\"color:#0000ff;\">أَذْنَبَ عَبْدٌ ذَنْبًا فَقَالَ: اللَّهُمَّ اغْفِرْ لِي ذَنْبِي فَقَالَ تَبَارَكَ وَتَعَالَى-: ‌أَذْنَبَ ‌عَبْدِي ‌ذَنْبًا ‌فَعَلِمَ ‌أَنَّ ‌لَهُ ‌رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بِالذَّنْبِ، ثُمَّ عَادَ فَأَذْنَبَ فَقَالَ: أَيْ رَبِّ اغْفِرْ لِي ذَنْبِي فَقَالَ تَبَارَكَ وَتَعَالَى-: عَبْدِي أَذْنَبَ ذَنْبًا فَعَلِمَ أَنَّ لَهُ رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بِالذَّنْبِ، ثُمَّ عَادَ فَأَذْنَبَ فَقَالَ: أَيْ رَبِّ، اغْفِرْ لِي ذَنْبِي فَقَالَ تَبَارَكَ وَتَعَالَى-: ‌أَذْنَبَ ‌عَبْدِي ‌ذَنْبًا، ‌فَعَلِمَ ‌أَنَّ ‌لَهُ ‌رَبًّا يَغْفِرُ الذَّنْبَ، وَيَأْخُذُ بِالذَّنْبِ، فَقَدْ غَفَرْتُ لَكَ، فَلْيَفْعَلْ مَا شَاءَ</span>\"، وقوله: \"<span style=\"color:#0000ff;\">فَلْيَفْعَلْ مَا شَاءَ</span>\" المراد به التلطف والحفاوة؛ لأنه كلما أذنب ذنبًا تاب منه، وليس المراد به الحث على الفعل أو الترخص فيه، إن الله -جل شأنه- إذا أراد بعبد خيرًا ألهَمَه دعاءه والاستعانةَ به، وجعَل استعانتَه ودعاءه سببًا للخير الذي قضاه له، كما قال عمر بن الخطاب رضي الله -تعالى- عنه: \"إني لا أحمل همَّ الإجابة، وإنما أحمل همَّ الدعاء، فإذا أُلهِمتُ الدعاءَ فإنَّ الإجابةَ معه\"، قال بعضُ السلفِ: \"<span style=\"color:#008000;\">إذا كان كلُّ خيرٍ أصلُه التوفيق وهو بيد الله لا بِيَدِ العبدِ فمفتاحُه الدعاء، والافتقارُ، وصدق اللجأ، والرغبة والرهبة إليه، فمتى أعطى اللهُ العبدَ هذا المفتاحَ فقد أراد أن يفتح له، ومتى أضلَّه عن المفتاح بقي بابُ الخير مرتجًّا دونَه</span>\"، وقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليس شيء أكرم على الله من الدعاء</span>\"(رواه الترمذي وابن ماجه والحاكم)؛ فعلى المرء ألا يستكثر شيئًا في الدعاء، فإن كل ما يظنه كثيرًا فهو في مُلْك الله قليل، وكل ما يراه عسيرًا فهو في جنب الله يسير، ولقد صدَق مَنْ لا ينطق عن الهوى -صلوات الله وسلامه عليه-، حيث قال: \"‌<span style=\"color:#0000ff;\">يَدُ ‌اللهِ ‌مَلْأَى ‌لَا ‌تَغِيضُهَا ‌نَفَقَةٌ، سَحَّاءُ اللَّيْلَ وَالنَّهَارَ</span>... الحديثَ\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فهلَّا أدركتَ نفسَكَ يا ذا الحاجة الملهوف؟ أتدعو مَنْ لا يُغلِق بابَه، إلى مَنْ لا يَفتَح بابَه؟ أتتكفَّف الناسَ حاجتَكَ وتشكو لهم همَّكَ وتطرح لهم غمَّكَ واللهُ -جل وعلا- يَنزِل كلَّ ليلة إلى سماء الدنيا حين يبقى ثلثُ الليل الآخِر نزولًا يليق بجلاله فيقول: \"‌<span style=\"color:#0000ff;\">مَنْ ‌يَدْعُونِي؟ ‌فَأَسْتَجِيبَ ‌لَهُ، مَنْ يَسْتَغْفِرُنِي؟ فَأَغْفِرَ لَهُ، مَنْ يَسْأَلُنِي؟ فَأُعْطِيَهُ</span>؟\"، قال مطرف بن عبد الله: \"<span style=\"color:#008000;\">تذاكرتُ جماعَ الخير فإذا الخير كثير؛ الصيام والصلاة، وإذا هو في يد الله -تعالى-، وإذا أنتَ لا تقدر على ما في يد الله إلا أن تسأله فيعطيك فإذا جماع الخير هو الدعاء</span>\"، وقد قال شيخ الإسلام ابن تيمية -رحمه الله-: \"تأملتُ أنفعَ الدعاء فإذا هو سؤالُ اللهِ العونَ على مرضاته، إلى أن قال: ثم رأيتُه في الفاتحة في: (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)[الْفَاتِحَةِ: 5]\"، وقال أيضًا: \"<span style=\"color:#008000;\">لا إلهَ إلَّا أنتَ سُبحانكَ إنِّي كنتُ مِنَ الظالمينَ</span>\"، فيها اعترافٌ بحقيقة الحال، وليس لأحدٍ من العباد أن يُبرِّئ نفسَه عن هذا الوصف لاسيما في مقام مناجاته؛ فإنَّ القلوبَ الصادقةَ والأدعيةَ الصالحةَ هي العسكرُ الذي لا يُغلَب.</p>\n<p>وكم حال تضيق بها صباحًا *** فتُرزَق مخرجًا عندَ المساءِ</p>\n<p>إذا حلَّت همومُكَ فابتدِرْها *** فإن دواءَ همِّكَ في الدعاءِ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ * وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الْأَعْرَافِ: 55-56].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا، وأستغفِر اللهَ لي ولكم وللمسلمين والمسلمات من كل ذنب وخطيئة، فاستغفروه وتوبوا إليه، إن ربي كان غفورًا رحيمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحدَه، والصلاة والسلام على مَنْ لا نبي بعدَه؛ وبعدُ:</p>\n<p>&nbsp;</p>\n<p>فاعلموا -رحمني اللهُ وإيَّاكم- أن للدعاء مفاتيح لا يُحسِنُها كلُّ أحد، وهي كثيرة جدًّا، غيرَ أن ممَّا يجدُر بنا ذِكرُه هنا الإخلاصُ، ومتابَعةُ هَدْيِ النبيِّ -صلى الله عليه وسلم- فيه، وذلك بالتزام أدب الدعاء وتَرْك الاعتداء فيه بالصراخ، أو رفع الصوت فوق المعتاد؛ عملًا بقول الله: (<span style=\"color:#ff0000;\">ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ</span>)[الْأَعْرَافِ: 55]، وعملًا بالحديث الصحيح، أن النبي -صلى الله عليه وسلم- قال للصحابة لَمَّا رفَعُوا أصواتَهم بالذِّكْر: \"<span style=\"color:#008000;\">أيها الناسُ، اربعوا على أنفسكم؛ فإنكم لا تدعون أصمَّ ولا غائبًا، إنما تدعون سميعًا بصيرًا قريبًا، إن الذي تدعونه أقرب إلى أحدكم من عنق راحلته</span>\"، وقد قال الله عن زكريا -عليه السلام-: (<span style=\"color:#ff0000;\">إِذْ نَادَى رَبَّهُ نِدَاءً خَفِيًّا</span>)[مَرْيَمَ: 3]، قال ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">والنداء الخفي أعظم في الأدب والتعظيم؛ لأن الملوك لا تُرفَع الأصواتُ عندهم، ومَنْ رفَع صوته لديهم مقتوه</span>\"، ولله المثل الأعلى.</p>\n<p>&nbsp;</p>\n<p>ومن آداب الدعاء كذلكم: عدم الانقياد للعاطفة التي تجر إلى تتبع غرائب الأدعية، ووحشي الألفاظ؛ لئلا يغلب عليها استحلاب الأسماع، فتنقلب إلى وعظ ظاهر على حساب الابتهال الباطن؛ فضلًا عن كونها مَظِنَّة الوقوع في المعاني الفاسدة، من جهة الاعتقاد، أو من جهة دلالات الألفاظ.</p>\n<p>&nbsp;</p>\n<p>ومن آدابه كذلكم لاسيما في عموم المساجد التي يتوافد إليها المصلون: أن يتخيَّر الأئمةُ من الأدعية جوامعها وأنفعها للناس، وما فيه مصلحة عامة للمسلمين، في دنياهم وأخراهم، ومن ذلكم الدعاء لولاة أمور المسلمين بالتوفيق لِمَا فيه صلاحُ الإسلام والمسلمين؛ فإن ذلك من شعار أهل الحق، فقد صحَّ عن الإمام أحمد بن حنبل أنه كان يدعو لإمام المسلمين بالصلاح والتوفيق، وأنه يرى ذلك واجبًا عليه، وهو ممَّن ثبَت عنه قولُه: \"<span style=\"color:#008000;\">لو أن لنا دعوة مستجابة ما صيرناها إلا للإمام</span>\"، وما ذاك -عبادَ اللهِ- إلا للأثر المتعدي للإسلام والمسلمين بصلاحهم وتوفيقهم.</p>\n<p>&nbsp;</p>\n<p>ومن آداب الدعاء أيضًا: أن يجتنب الداعي السجع المتكلَّف، والتطريب الذي لا يليق بمقام مناجاة الخالق؛ حتى لا يخرج بالدعاء عن مساره المشروع، وأن يجتنب -كذلكم- التفصيلَ المكروهَ الحائدَ عن جوامع الدعاء؛ فإن عبد الله بن مغفل سمع ابنَه يقول: \"<span style=\"color:#008000;\">اللهم إني أسألكَ القصرَ الأبيضَ عن يمين الجنة، إذا دخلتُها</span>\"، فقال: \"<span style=\"color:#008000;\">أَيْ بُنَيَّ، سَلِ اللهَ الجنةَ، وتعوَّذْ به من النار؛ فإني سمعتُ رسولَ الله -صلى الله عليه وسلم- يقول: إنه سيكون في هذه الأمة قوم يعتدون في الطهور والدعاء</span>\"(رواه أبو داود في سُنَنِه).</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا الله -عباد الله-، فها قد انتصف شهركم، كأن لم يكن، بينما كان يبشر بعضُنا بعضًا بقدومه، إذا بنا نفقد شطره، وما بقي من الشطر الآخِر لن يكون أبطأ مما مضى من شطره الأول، وإنما السابق اليوم مَنْ سبَق به عملُه، وقادته تقواه إلى مولاه، فلا النسب مُوصِل إليه، ولا الجاه ولا المال، فالله -جل وعلا- يقول: (<span style=\"color:#ff0000;\">لَنْ تَنْفَعَكُمْ أَرْحَامُكُمْ وَلَا أَوْلَادُكُمْ يَوْمَ الْقِيَامَةِ يَفْصِلُ بَيْنَكُمْ</span>)[الْمُمْتَحَنَةِ: 3]، فالبدارَ البدارَ؛ فإن الشهر سريع الأفول، وما فات منه لن يرجع، وما بقي منه سينحسر ولاتَ ساعة ابتدار، فسُنَّةُ اللهِ أنَّ كلَّ اجتماع إلى افتراق، والتمام يعقبه الزوالُ؛ (<span style=\"color:#ff0000;\">وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّى عَادَ كَالْعُرْجُونِ الْقَدِيمِ</span>)[يس: 39]، ولا عجب -عباد الله-، فإن الله وصفها بأنها أيام معدودات؛ دلالةً على قِصَرِها، غير أنها مليئة من الأجور والحسنات، بما لا يحصي أضعافها إلا الله؛ فالكيِّس مَنْ نَدِمَ على ما فات من الشهر، واغتنم ما بقي، والعاجز مَنْ تمنَّى فلم يتهنَّ، وكلُّ الناس يغدو فبائعٌ نفسَه فمعتِقُها أو مُوبِقُها، وإنما الفوز يوم الجوائز، والجذاذ يوم الحصاد، والأعمال بالخواتيم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا -رحمكم الله- على خير البرية، وأزكى البشرية، محمد بن عبد الله، صاحب الحوض والشفاعة، فقد أمركم الله بأمر بدأ فيه بنفسه، وثنى بملائكته المسبحة بقدسه، وأيه بكم أيها المؤمنون، فقال جل وعلا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم على عبدك ورسولك محمد، صاحب الوجه الأنور، والجبين الأزهر، وارضَ اللهم عن خلفائه الأربعة؛ أبي بكر وعمر وعثمان وعلي، وعن سائر صحابة نبيك محمد -صلى الله عليه وسلم-، وعن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وكرمك، يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، اللهم انصر دينك وكتابك، وسنة نبيك وعبادك المؤمنين، اللهم فرج هم المهمومين من المسلمين، ونفس كرب المكروبين، واقضِ الدَّيْنَ عن المدينين، واشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا ربَّ العالمينَ، اللهم وفق ولي أمرنا لما تحبه وترضاه، من الأقوال والأعمال يا حي يا قيوم، اللهم أصلح له بطانته يا ذا الجلال والإكرام، اللهم وفِّقْه ووليَّ عهده لِمَا فيه صلاح البلاد والعباد.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم ألف بين قلوبهم، وأصلح ذات بينهم، واهدهم سبل السلام، وجنبهم الفواحش والآثام، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظنا بالإسلام قائمين، واحفظنا بالإسلام راقدين، ولا تشمت بنا الأعداء ولا الحاسدين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم من أرادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل كيده في نحره، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على آلائه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بعض_فضائل_عبادة_الدعاء_في_شهر_الرجاء.pdf",
      "path": "/database/files/بعض_فضائل_عبادة_الدعاء_في_شهر_الرجاء.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D9%81%D9%8A-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1/download-file/373824"
    },
    {
      "name": "بعض_فضائل_عبادة_الدعاء_في_شهر_الرجاء.doc",
      "path": "/database/files/بعض_فضائل_عبادة_الدعاء_في_شهر_الرجاء.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D9%81%D9%8A-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1/download-file/373825"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بعض-فضائل-عبادة-الدعاء-في-شهر-الرجاء"
}
