{
  "id": 530,
  "title": "بعض فضائل علي بن أبي طالب كرم الله وجهه",
  "slug": "بعض-فضائل-علي-بن-أبي-طالب-كرم-الله-وجهه-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالمحسن",
    "last_name": "بن محمد القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/خير الخلق بعد النبي صلى الله عليه وسلم صحابته 2/لمحات من حياة علي قبل البعثة وإبَّانها 3/بعض فضائل علي ومواقفه البطولية 4/مواقفه المشهودة لنصرة الخلفاء قبلَه 5/فضائله في الفتيا والعلم والقضاء 6/حب الصحابة دين وقُربة 7/بعض فضائل الصحابة وخصائصهم وتميز بعضهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كان رضي الله عنه كريمَ المعشرِ، حَسَن الخُلُق، وفيًّا معترِفًا بفضل مَنْ سبَقَه، موقِّرًا للخلفاء قبلَه، مُظهِرًا لمحبتهم، فبادَر إلى بيعة أبي بكر -رضي الله عنه- بعد وفاة الرسول -صلى الله عليه وسلم-، ثم بايَع عُمَرَ وعثمان في خلافتهما، وكان لثلاثتهم نِعْمَ الوزيرُ والمستشارُ في القضاء والحرب والفتوى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا.\n \nأما بعدُ: فاتقوا الله -عباد الله- حقَّ التقوى، فتقوى الله طريق الهدى، ومخالفتها سبيل الشقا.\n \nأيها المسلمون: خلَق اللهُ الخَلْقَ وفاضَل بينَهم، وخيرُ العبادِ نبيُّنا محمدٌ -صلى الله عليه وسلم-، فاصطفاه الله لنفسه وابتعثه برسالته، وخيرُ صحبٍ للرسل أصحابُ نبيِّنا محمد -عليه الصلاة والسلام-، وخيرُهم خلفاؤُه الأربعةُ من بعده، وأكمَلُهم وأعلاهم منزلةً الصِّدِّيق الأكبر، ثم عمر الفاروق ثم ذو النورين عثمان، ورابع الأربعة العظماء أبو الحسن علي بن أبي طالب بن عبد المطلب.\n \nكنَّاه النَّبيُّ -صلى الله عليه وسلم- بأبي تراب، قال سهل بن سعد -رضي الله عنه-: \"مَا كان لِعَلِيٍّ اسمٌ أَحَبَّ إليه من أبي تراب، وإِنْ كَانَ لَيَفْرحُ به إذا دعِيَ بها، وَمَا سماهُ \"أبو تراب\" إِلَّا النَّبيُّ -صلى الله عليه وسلم-\"(متفق عليه).\n \nكان في حِجر رَسُولِ اللَّهِ -صلى الله عليه وسلم- قَبْلَ الإسلام، فتربَّى في بيته، وبادَر إلى الإسلام، وهو دون عشر سنين، وكان أهل مكة يضعون عند رسول الله -صلى الله عليه وسلم- ودائعهم لما يعلمون من صدقه وأمانته، فلمَّا أراد النبيُّ -صلى الله عليه وسلم- أن يهاجر أمَر عليًّا -رضي الله عنه- أن يتخلَّف عنه بمكة حتى يؤدي عنه الودائع التي كانت عنده للناس، فلمَّا أدَّاها هاجَر -رضي الله عنه- إلى المدينة، وزوَّجه النَّبيُّ صلى الله عنه ابنتَه فاطمةَ -رضي الله عنها-، وأعانَه في جهازها.\n \nشَهِدَ له النَّبِيُّ -صلى الله عليه وسلم- بالجنَّة أكثرَ من مرة، وأخبر أنَّه من الشهداء، وأنَّه يحبُّ اللهَ ورسولَه، ويحبُّهُ اللهُ ورسولُه، وكلُّ مؤمنٍ تَبِعَ النِّبيَّ -صلى الله عليه وسلم- فهو منه، كما قال الخليل -عليه السلام-: \"فمَنْ تَبِعني فَإِنَّهُ مِنِّي\"، وتأكيدًا لإيمان علي -رضي الله عنه- قال له النبي -عليه الصلاة والسلام-: \"أنتَ مِنِّي وأنا مِنكَ\"(رواه البخاري)، والمؤمنون يتولون الله ورسوله الموالاة المضادة للمعاداة، وأخبَر النبيُّ -صلى الله عليه وسلم- أن عليًّا من المؤمنين الذين يتولون المؤمنين ويتولونه، فقال: \"مَنْ كنتُ مولاه فعليٌّ مولاه\"(رواه الترمذي)، قال شيخ الإسلام -رحمه الله-: \"في هذا الحديث إثباتُ إيمان عليٍّ في الباطن، ولَمَّا نزَل قولُه -سبحانه-: (فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ)[آلِ عِمْرَانَ: 61]، دعا رسول الله -صلى الله عليه وسلم- عليًّا وفاطمةَ وحسنًا وحسينًا وقال: \"اللهم هؤلاء أهلي\"(رواه مسلم).\n \nحبُّه علامة إيمان، وبغضُه علامة نفاق، قال علي -رضي الله عنه-: \"والذي فلق الحبة وبرأ النَّسَمة إنه لَعهدُ النبيِّ الأميِّ -صلى الله عليه وسلم- إليَّ ألَّا يحبني إلا مؤمن، ولا يبغضني إلا منافق\"(رواه مسلم)، وهذا قول الرسول -صلى الله عليه وسلم-: \"الأنصار لا يحبهم إلا مؤمن، ولا يبغضهم إلا منافق\"(متفق عليه)، فمَنْ أحبَّ عليًّا وأحبَّ مَنْ هو أولى منه بالمحبة وأعلى في المنزلة كالخلفاء الثلاثة الراشدين، فقد أتى شُعبةً من شُعَب الإيمان، ومَنْ أبغَضَه أو أبغَض مَنْ هو خير منه من الصحابة فقد وقَع في شُعبة من شُعَب النفاق.\n \nناب عن النبي -صلى الله عليه وسلم- في تبليغ رسائله العامة غير مرة، وأوكل إليه الرسولُ -صلى الله عليه وسلم- بعضَ أموره الخاصة به، ففي الحج أمرَه الرسولُ -صلى الله عليه وسلم- أن يقوم على بُدنِه، وأن يَقسِمَها كلَّها؛ لحومَها وجلودَها وجلالَها، ولا يعطي في جزارتها شيئًا، ولَمَّا وجَد الرسولُ -صلى الله عليه وسلم- في مرض موته يومًا خفةً خرج يُهادى بين عمِّه العباس بن عبد المطلب، وعلي بن أبي طالب -رضي الله عنهما-، ولما توفي النبي -صلى الله عليه وسلم- كان علي ممن وَلِيَ تغسيلَه ودفنه مع قرابته.\n \nاشتهر رضي الله عنه بالشجاعة والإقدام، وأعطاه الرسول -صلى الله عليه وسلم- اللواء في مواطن كثيرة، وشهد جميعَ المعارك مع النبي -صلى الله عليه وسلم- وقاتل فيها وأبلى فيها بلاءً حسنًا، ففي غزوة بدر أراد الوليد بن عتبة أحد رؤوس الكفر أن يظهر شجاعته، فبرز له علي بن أبي طالب -رضي الله عنه- وعمره عشرون عامًا فقَتَلَه، وفي أُحُد ثبَت لَمَّا انكشف المسلمون، وفي غزوة الخندق ظهر عمرو بن وُدٍّ للمبارَزة وهو من صناديد المشركين، وكانت الناس تهاب لقاءه، فبرز له علي -رضي الله عنه- فقتله، وشهد الحديبية فبايع مع الصحابة النبي -صلى الله عليه وسلم- تحت الشجرة على الموت، وكان هو مَنْ كتَب الصلحَ بين النبي -صلى الله عليه وسلم- وأهل مكة، وفي خيبر حمل -رضي الله عنه- رايةَ النبي -صلى الله عليه وسلم- وقتَل زعيم اليهود مَرْحَبًا، وافتتح حصنه بعد أن استعصى على الناس، وشهد غزوة حنين، قال أنس -رضي الله عنه-: \"كان علي بن أبي طالب -رضي الله عنه- أشدَّ الناس قتالًا بين يدي النبي -صلى الله عليه وسلم-، وفي غزوة تبوك استخلفه النبي -صلى الله عليه وسلم- على المدينة لما يرى من أمانته، وقال له: \"أما ترضى أن تكون مني بمنزلة هارون من موسى\"؛ أي: في الصحبة والمنزلة لا النبوة. (متفق عليه).\n \nكان رضي الله عنه كريمَ المعشرِ حَسَن الخُلُق، وفيًّا معترِفًا بفضل مَنْ سبَقَه، موقِّرًا للخلفاء قبلَه، مُظهِرًا لمحبتهم، فبادَر إلى بيعة أبي بكر -رضي الله عنه- بعد وفاة الرسول -صلى الله عليه وسلم-، ثم بايَع عُمَرَ وعثمان في خلافتهما، وكان لثلاثتهم نِعْمَ الوزيرُ والمستشارُ في القضاء والحرب والفتوى، قال علي -رضي الله عنه-: \"إن رسول الله -صلى الله عليه وسلم- قد ولى أبا بكر أمر دينهم، فولَّاه المسلمون أمرَ دنياهم، فبايعه المسلمون وبايعته معهم، فكنت أغزو إذا أغزاني، وآخذ إذا أعطاني، وكنتُ سوطًا بين يديه في إقامة الحدود\"، وقال في عمر وعثمان مثل ذلك، وزوَّج بنتَه أمَّ كلثوم لعمر بن الخطاب -رضي الله عنه-، ولما توفي عمر -رضي الله عنه- قال علي -رضي الله عنه-: \"رحمة الله عليك أبا حفص، فوالله ما بقي بعد رسول الله -صلى الله عليه وسلم- أحد أحب إلي أن ألقى الله -تعالى- بصحيفته منك\".\n \nوتواتَر عنه -رضي الله عنه- أنه كان يقول: \"خير هذه الأمة بعد نبيها أبو بكر ثم عمر\"، وكان مُحِبًّا لعثمان -رضي الله عنه- مُجِلًّا له، قال: \"لو سيَّرني -أي: أخرَجَني- عثمانُ إلى سرار -موضع شرق المدينة- لسمعتُ له وأطعتُ\"، ولَمَّا قُتِلَ عثمانُ -رضي الله عنه- لم يكن أحد أحق بالخلافة منه، فبايعه الناس وارتضوه وكان المسلمون كلهم معترفين بفضله وسابقته بعد قتل عثمان، وأنه لم يبق في الصحابة مَنْ يماثله في زمن خلافته، قالت عائشة -رضي الله عنه- لعبد الله بن بديل يوم وفاة عثمان: \"الزم عليًّا؛ فواللهِ ما غيَّر ولا بدَّل\"(رواه ابن أبي شيبة).\n \nقام في النَّاس في خلافته بالعدل، لا يحيد عن الكتاب والسُّنَّة، وكان يتحرَّى سُنَّة الخلفاء الراشدين مِنْ قَبلِه ويعمل بها ولا يخالفها، قال ابن بطة -رحمه الله-: \"لا نعلم أحدًا من المسلمين من أهل العلم روى أن عليًّا -رضي الله عنه- خالَف أبا بكر ولا عمر ولا عثمان في شيء مما حكموا به\"، كان عالِمًا مُفتِيًا، قال ابن عباس -رضي الله عنهما-: \"إذا حدَّثَنا ثقةٌ عن عليٍّ بفُتيا لا نعدوها\"، قال النووي -رحمه الله-: \"وسؤال كبار الصحابة له ورجوعهم إلى فتاويه وأقواله في المواطن الكثيرة والمسائل المعضِلات مشهور\".\n \nكان قاضيًا لا يُدانى في الفصل بين الخصوم، بل كان أقضى الصَّحابة وأدقَّهم نظرًا في الخصومات، بعثَهُ الرسول -صلى الله عليه وسلم- إلى أهل اليمن قاضيًا، وقال عمر -رضي الله عنه-: \"أقضانا عليٌّ\".\n \nومع سعة علمه كان وَرِعًا وقَّافًا عمَّا لا يعلم، خرَج على أصحابه يومًا فقال: \"ما أبرَدَها على الكَبِد، ما أبردَها على الكَبِدِ، فقيل له: وما ذاكَ؟ قال: أن تقول للشيء لا تعلمه: اللهُ أعلمُ\".\n \nولم يخصَّه النبيُّ -صلى الله عليه وسلم- بعلم دون الأمة، قال أبو جحيفة -رضي الله عنه- لعلي -رضي الله عنه-: \"هل عندكم شيءٌ من الوحي إلا ما في كتاب الله؟ قال: لا، والذي فلَق الحبَّةَ وبرَأ النَّسَمةَ، ما أعلمه إلا فهمًا يُعطيه اللهُ رجلًا في القرآن\"(رواه البخاري).\n \nمُلازِم للسُّنة، حريصٌ عليها يقول: \"ما كنتُ لِأَدَعَ سنةَ رسول الله -صلى الله عليه وسلم- لقول أحد\"(رواه البخاري)، شديد التحري فيما ينقل عن النبي -صلى الله عليه وسلم-، قال رضي الله عنه: \"إذا حدثتُكم عن رسول الله -صلى الله عليه وسلم- فلأن أَخِرَّ من السماء أحبُّ إليَّ من أن أكذب عليه\"(رواه البخاري).\n \nناصح للأمة، كثير الموعظة والعبادة والذِّكْر، حريص على الخير والإنفاق، متين الديانة لا يحابي في دين الله أحدًا، بُلِيَ في خلافته بفئة جعلته إلهًا فحرَّقَهم، وبُلِيَ بطائفة كفَّرَتْه فقاتَلَهم، كان متقلِّلًا من الدنيا مُعرِضًا عن زهرتها وفتنتها، قال مسلم بن هرمز -رحمه الله-: \"أعطى عليٌّ الناسَ في سنة أربعَ عطيَّات، ثم كنَس بيت المال وصلى فيه ركعتين وقال: يا دنيا غري غيري\"، ولشجاعته وقوة شكيمته لم يقتله الخوارج إلا غدرًا، فقُتِلَ شهيدًا -رضي الله عنه- وهو خارج إلى صلاة الفجر، ولم يخلف من متاع الدنيا شيئًا، قال الحسن بن علي بعد قتل علي -رضي الله عنهما-: \"ما ترك من صفراء ولا بيضاء، إلا سبعمائة درهم من عطائه، كان يرصدها لخادم لأهله\"(رواه أحمد).\n \nوبعد أيها المسلمون: فَحُبُّ الصّحابةِ دِينٌ وقُربةٌ، وكلُّ خيرٍ فيه المسلمون إِنَّما هو ببركة ما فعَلَه الصَّحابةُ الذين بلَّغوا الدينَ، والله خصَّ الخلفاءَ الراشدينَ بفضائل لم يختصَّ غيرُهم بها؛ شَهِدَ لهم النَّبيُّ صلى الله علية وسلم بالهدى والرشاد، وأمَر باتباع سنتهم، ولزوم طريقهم، وخير الصحابة تبع لخير الخلفاء الراشدين، قال ابن مسعود -رضي الله عنه-: \"قوم اختارهم الله لصحبة نبيه وإقامة دينه، فاعرفوا لهم فضلهم، واتبعوهم في آثارهم، وتمسَّكوا بما استطعتُم من أخلاقهم ودينهم؛ فإنهم كانوا على الهدى المستقيم، ومن أحب الصحابة حشر معهم، ومن حبهم نصرتهم والذب عنهم والثناء عليهم والاقتداء بهم، ومن أسباب محبتهم مطالعة سيرهم وسماعها، أعوذ بالله من الشيطان الرجيم: (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التَّوْبَةِ: 100].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني الله وإياكم بما فيهما من الآيات والذِّكْر الحكيم، أقول قولي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشانه، وأشهد أن نبينا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا مزيدًا.\n \nأيها المسلمون: فكما خُصَّ بعضُ الصَّحابة بمناقب خاصة، فكذلك اختُصَّ عامتهم بالفضل ممَّن كان منهم من أهل السابقة والمشاهد العظيمة، فمن أنفق من قبل صلح الحديبية وقاتَل أفضل ممَّن أنفق من بعده وقاتل، والمهاجرون مقدَّمون على الأنصار، والله قال لأهل بدر: \"اعملوا ما شئتم فقد غفرتُ لكم\"(رواه أبو داود).\n \nولا يدخل النارَ أحدٌ بايَع تحت الشجرة بل قد -رضي الله عنهم- ورضوا عنه، وقال النبي -صلى الله عليه وسلم- لمن شهد الحديبية: \"أنتم اليوم خير أهل الأرض\"(رواه مسلم)، والله وعد جميع الصحابة بالجنة، قال سبحانه: (وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَى)[الْحَدِيدِ: 10]؛ أي: الجنة، قال ابن حزم: \"اتفق العلماء على أن جميع الصحابة في الجنة\".\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيِّه، فقال في محكم التنزيل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على نبينا محمد، وارض اللهم عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل اللهم هذا البلد آمِنًا مطمئنًّا رخاءً وسائرَ بلاد المسلمين، اللهم وفِّق إمامَنا لما تحب وترضى، وخذ بناصيته للبر والتقوى، ووفق ولي عهده لما فيه خير الإسلام والمسلمين يا رب العالمين؛ (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على آلائه ونعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خير الخلق بعد النبي صلى الله عليه وسلم صحابته 2/لمحات من حياة علي قبل البعثة وإبَّانها 3/بعض فضائل علي ومواقفه البطولية 4/مواقفه المشهودة لنصرة الخلفاء قبلَه 5/فضائله في الفتيا والعلم والقضاء 6/حب الصحابة دين وقُربة 7/بعض فضائل الصحابة وخصائصهم وتميز بعضهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كان رضي الله عنه كريمَ المعشرِ، حَسَن الخُلُق، وفيًّا معترِفًا بفضل مَنْ سبَقَه، موقِّرًا للخلفاء قبلَه، مُظهِرًا لمحبتهم، فبادَر إلى بيعة أبي بكر -رضي الله عنه- بعد وفاة الرسول -صلى الله عليه وسلم-، ثم بايَع عُمَرَ وعثمان في خلافتهما، وكان لثلاثتهم نِعْمَ الوزيرُ والمستشارُ في القضاء والحرب والفتوى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371071\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله- حقَّ التقوى، فتقوى الله طريق الهدى، ومخالفتها سبيل الشقا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: خلَق اللهُ الخَلْقَ وفاضَل بينَهم، وخيرُ العبادِ نبيُّنا محمدٌ -صلى الله عليه وسلم-، فاصطفاه الله لنفسه وابتعثه برسالته، وخيرُ صحبٍ للرسل أصحابُ نبيِّنا محمد -عليه الصلاة والسلام-، وخيرُهم خلفاؤُه الأربعةُ من بعده، وأكمَلُهم وأعلاهم منزلةً الصِّدِّيق الأكبر، ثم عمر الفاروق ثم ذو النورين عثمان، ورابع الأربعة العظماء أبو الحسن علي بن أبي طالب بن عبد المطلب.</p>\n<p>&nbsp;</p>\n<p>كنَّاه النَّبيُّ -صلى الله عليه وسلم- بأبي تراب، قال سهل بن سعد -رضي الله عنه-: \"<span style=\"color:#008000;\">مَا كان لِعَلِيٍّ اسمٌ أَحَبَّ إليه من أبي تراب، وإِنْ كَانَ لَيَفْرحُ به إذا دعِيَ بها، وَمَا سماهُ \"أبو تراب\" إِلَّا النَّبيُّ -صلى الله عليه وسلم</span>-\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>كان في حِجر رَسُولِ اللَّهِ -صلى الله عليه وسلم- قَبْلَ الإسلام، فتربَّى في بيته، وبادَر إلى الإسلام، وهو دون عشر سنين، وكان أهل مكة يضعون عند رسول الله -صلى الله عليه وسلم- ودائعهم لما يعلمون من صدقه وأمانته، فلمَّا أراد النبيُّ -صلى الله عليه وسلم- أن يهاجر أمَر عليًّا -رضي الله عنه- أن يتخلَّف عنه بمكة حتى يؤدي عنه الودائع التي كانت عنده للناس، فلمَّا أدَّاها هاجَر -رضي الله عنه- إلى المدينة، وزوَّجه النَّبيُّ صلى الله عنه ابنتَه فاطمةَ -رضي الله عنها-، وأعانَه في جهازها.</p>\n<p>&nbsp;</p>\n<p>شَهِدَ له النَّبِيُّ -صلى الله عليه وسلم- بالجنَّة أكثرَ من مرة، وأخبر أنَّه من الشهداء، وأنَّه يحبُّ اللهَ ورسولَه، ويحبُّهُ اللهُ ورسولُه، وكلُّ مؤمنٍ تَبِعَ النِّبيَّ -صلى الله عليه وسلم- فهو منه، كما قال الخليل -عليه السلام-: \"<span style=\"color:#0000ff;\">فمَنْ تَبِعني فَإِنَّهُ مِنِّي</span>\"، وتأكيدًا لإيمان علي -رضي الله عنه- قال له النبي -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">أنتَ مِنِّي وأنا مِنكَ</span>\"(رواه البخاري)، والمؤمنون يتولون الله ورسوله الموالاة المضادة للمعاداة، وأخبَر النبيُّ -صلى الله عليه وسلم- أن عليًّا من المؤمنين الذين يتولون المؤمنين ويتولونه، فقال: \"<span style=\"color:#0000ff;\">مَنْ كنتُ مولاه فعليٌّ مولاه</span>\"(رواه الترمذي)، قال شيخ الإسلام -رحمه الله-: \"في هذا الحديث إثباتُ إيمان عليٍّ في الباطن، ولَمَّا نزَل قولُه -سبحانه-: (<span style=\"color:#ff0000;\">فَقُلْ تَعَالَوْا نَدْعُ أَبْنَاءَنَا وَأَبْنَاءَكُمْ</span>)[آلِ عِمْرَانَ: 61]، دعا رسول الله -صلى الله عليه وسلم- عليًّا وفاطمةَ وحسنًا وحسينًا وقال: \"<span style=\"color:#0000ff;\">اللهم هؤلاء أهلي</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>حبُّه علامة إيمان، وبغضُه علامة نفاق، قال علي -رضي الله عنه-: \"<span style=\"color:#008000;\">والذي فلق الحبة وبرأ النَّسَمة إنه لَعهدُ النبيِّ الأميِّ -صلى الله عليه وسلم- إليَّ ألَّا يحبني إلا مؤمن، ولا يبغضني إلا منافق</span>\"(رواه مسلم)، وهذا قول الرسول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الأنصار لا يحبهم إلا مؤمن، ولا يبغضهم إلا منافق</span>\"(متفق عليه)، فمَنْ أحبَّ عليًّا وأحبَّ مَنْ هو أولى منه بالمحبة وأعلى في المنزلة كالخلفاء الثلاثة الراشدين، فقد أتى شُعبةً من شُعَب الإيمان، ومَنْ أبغَضَه أو أبغَض مَنْ هو خير منه من الصحابة فقد وقَع في شُعبة من شُعَب النفاق.</p>\n<p>&nbsp;</p>\n<p>ناب عن النبي -صلى الله عليه وسلم- في تبليغ رسائله العامة غير مرة، وأوكل إليه الرسولُ -صلى الله عليه وسلم- بعضَ أموره الخاصة به، ففي الحج أمرَه الرسولُ -صلى الله عليه وسلم- أن يقوم على بُدنِه، وأن يَقسِمَها كلَّها؛ لحومَها وجلودَها وجلالَها، ولا يعطي في جزارتها شيئًا، ولَمَّا وجَد الرسولُ -صلى الله عليه وسلم- في مرض موته يومًا خفةً خرج يُهادى بين عمِّه العباس بن عبد المطلب، وعلي بن أبي طالب -رضي الله عنهما-، ولما توفي النبي -صلى الله عليه وسلم- كان علي ممن وَلِيَ تغسيلَه ودفنه مع قرابته.</p>\n<p>&nbsp;</p>\n<p>اشتهر رضي الله عنه بالشجاعة والإقدام، وأعطاه الرسول -صلى الله عليه وسلم- اللواء في مواطن كثيرة، وشهد جميعَ المعارك مع النبي -صلى الله عليه وسلم- وقاتل فيها وأبلى فيها بلاءً حسنًا، ففي غزوة بدر أراد الوليد بن عتبة أحد رؤوس الكفر أن يظهر شجاعته، فبرز له علي بن أبي طالب -رضي الله عنه- وعمره عشرون عامًا فقَتَلَه، وفي أُحُد ثبَت لَمَّا انكشف المسلمون، وفي غزوة الخندق ظهر عمرو بن وُدٍّ للمبارَزة وهو من صناديد المشركين، وكانت الناس تهاب لقاءه، فبرز له علي -رضي الله عنه- فقتله، وشهد الحديبية فبايع مع الصحابة النبي -صلى الله عليه وسلم- تحت الشجرة على الموت، وكان هو مَنْ كتَب الصلحَ بين النبي -صلى الله عليه وسلم- وأهل مكة، وفي خيبر حمل -رضي الله عنه- رايةَ النبي -صلى الله عليه وسلم- وقتَل زعيم اليهود مَرْحَبًا، وافتتح حصنه بعد أن استعصى على الناس، وشهد غزوة حنين، قال أنس -رضي الله عنه-: \"كان علي بن أبي طالب -رضي الله عنه- أشدَّ الناس قتالًا بين يدي النبي -صلى الله عليه وسلم-، وفي غزوة تبوك استخلفه النبي -صلى الله عليه وسلم- على المدينة لما يرى من أمانته، وقال له: \"<span style=\"color:#0000ff;\">أما ترضى أن تكون مني بمنزلة هارون من موسى</span>\"؛ أي: في الصحبة والمنزلة لا النبوة. (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>كان رضي الله عنه كريمَ المعشرِ حَسَن الخُلُق، وفيًّا معترِفًا بفضل مَنْ سبَقَه، موقِّرًا للخلفاء قبلَه، مُظهِرًا لمحبتهم، فبادَر إلى بيعة أبي بكر -رضي الله عنه- بعد وفاة الرسول -صلى الله عليه وسلم-، ثم بايَع عُمَرَ وعثمان في خلافتهما، وكان لثلاثتهم نِعْمَ الوزيرُ والمستشارُ في القضاء والحرب والفتوى، قال علي -رضي الله عنه-: \"<span style=\"color:#008000;\">إن رسول الله -صلى الله عليه وسلم- قد ولى أبا بكر أمر دينهم، فولَّاه المسلمون أمرَ دنياهم، فبايعه المسلمون وبايعته معهم، فكنت أغزو إذا أغزاني، وآخذ إذا أعطاني، وكنتُ سوطًا بين يديه في إقامة الحدود</span>\"، وقال في عمر وعثمان مثل ذلك، وزوَّج بنتَه أمَّ كلثوم لعمر بن الخطاب -رضي الله عنه-، ولما توفي عمر -رضي الله عنه- قال علي -رضي الله عنه-: \"<span style=\"color:#008000;\">رحمة الله عليك أبا حفص، فوالله ما بقي بعد رسول الله -صلى الله عليه وسلم- أحد أحب إلي أن ألقى الله -تعالى- بصحيفته منك</span>\".</p>\n<p>&nbsp;</p>\n<p>وتواتَر عنه -رضي الله عنه- أنه كان يقول: \"<span style=\"color:#008000;\">خير هذه الأمة بعد نبيها أبو بكر ثم عمر</span>\"، وكان مُحِبًّا لعثمان -رضي الله عنه- مُجِلًّا له، قال: \"لو سيَّرني -أي: أخرَجَني- عثمانُ إلى سرار -موضع شرق المدينة- لسمعتُ له وأطعتُ\"، ولَمَّا قُتِلَ عثمانُ -رضي الله عنه- لم يكن أحد أحق بالخلافة منه، فبايعه الناس وارتضوه وكان المسلمون كلهم معترفين بفضله وسابقته بعد قتل عثمان، وأنه لم يبق في الصحابة مَنْ يماثله في زمن خلافته، قالت عائشة -رضي الله عنه- لعبد الله بن بديل يوم وفاة عثمان: \"<span style=\"color:#008000;\">الزم عليًّا؛ فواللهِ ما غيَّر ولا بدَّل</span>\"(رواه ابن أبي شيبة).</p>\n<p>&nbsp;</p>\n<p>قام في النَّاس في خلافته بالعدل، لا يحيد عن الكتاب والسُّنَّة، وكان يتحرَّى سُنَّة الخلفاء الراشدين مِنْ قَبلِه ويعمل بها ولا يخالفها، قال ابن بطة -رحمه الله-: \"<span style=\"color:#008000;\">لا نعلم أحدًا من المسلمين من أهل العلم روى أن عليًّا -رضي الله عنه- خالَف أبا بكر ولا عمر ولا عثمان في شيء مما حكموا به</span>\"، كان عالِمًا مُفتِيًا، قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">إذا حدَّثَنا ثقةٌ عن عليٍّ بفُتيا لا نعدوها</span>\"، قال النووي -رحمه الله-: \"<span style=\"color:#008000;\">وسؤال كبار الصحابة له ورجوعهم إلى فتاويه وأقواله في المواطن الكثيرة والمسائل المعضِلات مشهور</span>\".</p>\n<p>&nbsp;</p>\n<p>كان قاضيًا لا يُدانى في الفصل بين الخصوم، بل كان أقضى الصَّحابة وأدقَّهم نظرًا في الخصومات، بعثَهُ الرسول -صلى الله عليه وسلم- إلى أهل اليمن قاضيًا، وقال عمر -رضي الله عنه-: \"<span style=\"color:#008000;\">أقضانا عليٌّ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومع سعة علمه كان وَرِعًا وقَّافًا عمَّا لا يعلم، خرَج على أصحابه يومًا فقال: \"<span style=\"color:#008000;\">ما أبرَدَها على الكَبِد، ما أبردَها على الكَبِدِ، فقيل له: وما ذاكَ؟ قال: أن تقول للشيء لا تعلمه: اللهُ أعلمُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولم يخصَّه النبيُّ -صلى الله عليه وسلم- بعلم دون الأمة، قال أبو جحيفة -رضي الله عنه- لعلي -رضي الله عنه-: \"<span style=\"color:#008000;\">هل عندكم شيءٌ من الوحي إلا ما في كتاب الله؟ قال: لا، والذي فلَق الحبَّةَ وبرَأ النَّسَمةَ، ما أعلمه إلا فهمًا يُعطيه اللهُ رجلًا في القرآن</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>مُلازِم للسُّنة، حريصٌ عليها يقول: \"<span style=\"color:#008000;\">ما كنتُ لِأَدَعَ سنةَ رسول الله -صلى الله عليه وسلم- لقول أحد</span>\"(رواه البخاري)، شديد التحري فيما ينقل عن النبي -صلى الله عليه وسلم-، قال رضي الله عنه: \"<span style=\"color:#008000;\">إذا حدثتُكم عن رسول الله -صلى الله عليه وسلم- فلأن أَخِرَّ من السماء أحبُّ إليَّ من أن أكذب عليه</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ناصح للأمة، كثير الموعظة والعبادة والذِّكْر، حريص على الخير والإنفاق، متين الديانة لا يحابي في دين الله أحدًا، بُلِيَ في خلافته بفئة جعلته إلهًا فحرَّقَهم، وبُلِيَ بطائفة كفَّرَتْه فقاتَلَهم، كان متقلِّلًا من الدنيا مُعرِضًا عن زهرتها وفتنتها، قال مسلم بن هرمز -رحمه الله-: \"<span style=\"color:#008000;\">أعطى عليٌّ الناسَ في سنة أربعَ عطيَّات، ثم كنَس بيت المال وصلى فيه ركعتين وقال: يا دنيا غري غيري</span>\"، ولشجاعته وقوة شكيمته لم يقتله الخوارج إلا غدرًا، فقُتِلَ شهيدًا -رضي الله عنه- وهو خارج إلى صلاة الفجر، ولم يخلف من متاع الدنيا شيئًا، قال الحسن بن علي بعد قتل علي -رضي الله عنهما-: \"<span style=\"color:#008000;\">ما ترك من صفراء ولا بيضاء، إلا سبعمائة درهم من عطائه، كان يرصدها لخادم لأهله</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وبعد أيها المسلمون: فَحُبُّ الصّحابةِ دِينٌ وقُربةٌ، وكلُّ خيرٍ فيه المسلمون إِنَّما هو ببركة ما فعَلَه الصَّحابةُ الذين بلَّغوا الدينَ، والله خصَّ الخلفاءَ الراشدينَ بفضائل لم يختصَّ غيرُهم بها؛ شَهِدَ لهم النَّبيُّ صلى الله علية وسلم بالهدى والرشاد، وأمَر باتباع سنتهم، ولزوم طريقهم، وخير الصحابة تبع لخير الخلفاء الراشدين، قال ابن مسعود -رضي الله عنه-: \"قوم اختارهم الله لصحبة نبيه وإقامة دينه، فاعرفوا لهم فضلهم، واتبعوهم في آثارهم، وتمسَّكوا بما استطعتُم من أخلاقهم ودينهم؛ فإنهم كانوا على الهدى المستقيم، ومن أحب الصحابة حشر معهم، ومن حبهم نصرتهم والذب عنهم والثناء عليهم والاقتداء بهم، ومن أسباب محبتهم مطالعة سيرهم وسماعها، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>)[التَّوْبَةِ: 100].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني الله وإياكم بما فيهما من الآيات والذِّكْر الحكيم، أقول قولي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشانه، وأشهد أن نبينا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا مزيدًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: فكما خُصَّ بعضُ الصَّحابة بمناقب خاصة، فكذلك اختُصَّ عامتهم بالفضل ممَّن كان منهم من أهل السابقة والمشاهد العظيمة، فمن أنفق من قبل صلح الحديبية وقاتَل أفضل ممَّن أنفق من بعده وقاتل، والمهاجرون مقدَّمون على الأنصار، والله قال لأهل بدر: \"<span style=\"color:#0000ff;\">اعملوا ما شئتم فقد غفرتُ لكم</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ولا يدخل النارَ أحدٌ بايَع تحت الشجرة بل قد -رضي الله عنهم- ورضوا عنه، وقال النبي -صلى الله عليه وسلم- لمن شهد الحديبية: \"<span style=\"color:#0000ff;\">أنتم اليوم خير أهل الأرض</span>\"(رواه مسلم)، والله وعد جميع الصحابة بالجنة، قال سبحانه: (<span style=\"color:#ff0000;\">وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَى</span>)[الْحَدِيدِ: 10]؛ أي: الجنة، قال ابن حزم: \"<span style=\"color:#008000;\">اتفق العلماء على أن جميع الصحابة في الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيِّه، فقال في محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على نبينا محمد، وارض اللهم عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل اللهم هذا البلد آمِنًا مطمئنًّا رخاءً وسائرَ بلاد المسلمين، اللهم وفِّق إمامَنا لما تحب وترضى، وخذ بناصيته للبر والتقوى، ووفق ولي عهده لما فيه خير الإسلام والمسلمين يا رب العالمين؛ (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على آلائه ونعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بعض_فضائل_علي_بن_أبي_طالب_كرم_الله_وجهه.pdf",
      "path": "/database/files/بعض_فضائل_علي_بن_أبي_طالب_كرم_الله_وجهه.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B9%D9%84%D9%8A-%D8%A8%D9%86-%D8%A3%D8%A8%D9%8A-%D8%B7%D8%A7%D9%84%D8%A8-%D9%83%D8%B1%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%AC%D9%87%D9%87-/download-file/371529"
    },
    {
      "name": "بعض_فضائل_علي_بن_أبي_طالب_كرم_الله_وجهه.doc",
      "path": "/database/files/بعض_فضائل_علي_بن_أبي_طالب_كرم_الله_وجهه.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%B9%D9%84%D9%8A-%D8%A8%D9%86-%D8%A3%D8%A8%D9%8A-%D8%B7%D8%A7%D9%84%D8%A8-%D9%83%D8%B1%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%AC%D9%87%D9%87-/download-file/371530"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بعض-فضائل-علي-بن-أبي-طالب-كرم-الله-وجهه-"
}
