{
  "id": 1790,
  "title": "بعض أنواع الأمانات",
  "slug": "بعض-أنواع-الأمانات",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمد أحمد",
    "last_name": "حسين"
  },
  "rawContent": "عناصر الخطبة\n                        1/أنواع الأمانات كثيرة في الإسلام 2/بعض واجبات الأخوة الإسلامية 3/المحافظة على الأوطان من أوجب الواجبات 4/حرمة الدماء المعصومة ووجوب صيانتها 5/أمانة المحافظة على المسجد الأقصى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنَ الأماناتِ التي ستُسأل عنها جميعُ الأمةِ أمانةُ المحافَظةِ على أوطانِ وديارِ المسلمينَ، ديارِ المسلمينَ حيثما كانت هذه الديار، فكيف إذا كانت الديارُ ديارَ الإسراءِ والمعراجِ؟! فكيف إذا كانت الديارُ ديارَ المسجدِ الأقصى المبارَكِ؟!...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، جعل الوفاء بالأمانة مغنمًا، وجعَل خيانتها شرًّا ومغرمًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له؛ قال وقولُه الحقُّ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الْأَنْفَالِ: 27]، وأشهد أن سيدنا وحبيبنا، وشفيعنا وقدوتنا، محمدًا عبد الله ورسوله، وصَفِيُّه من خَلقِه وخليلُه، صلى الله عليه، وعلى آله الطاهرين، وصحابته الغر الميامين، ومن سار على نهجهم، واقتفى أثرهم، واتبع سنتهم إلى يوم الدين.\n \nوبعد، أيها المؤمنون: فالصلاةُ على الحبيب المصطفى -صلى الله عليه وسلم- نورٌ للمؤمن في دنياه وآخرته؛ فالصلاة والسلام عليك سيدي يا رسول الله، وعلى كل المؤمنين الصادقين الثابتين، والصلاة والسلام على الشهداء والمكلومينَ، والأسرى والمعتقَلينَ، والقائمينَ الساجدينَ، في المسجد الأقصى المبارَك، وفي كل ديار المسلمين.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج، يا أهل بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ: يقول الباري -جل وعلا-: (إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا)[الْأَحْزَابِ: 72].\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: الأمانات كثيرة، ولعلَّ منها إطاعة أوامر الله -سبحانه وتعالى-، والابتعاد عمَّا نهى الله عنه، ومن الأمانات كذلك الطاعات بكل أنواعها، ومن الأمانات أيضًا رعايةُ الأوطانِ ومحبتُها، والإخلاصُ في سبيل إعمارها والمحافظة عليها، ومن الأمانات أيها المسلمون أن نحافظ على أبناء المسلمين، أفرادًا وجماعات، وشعوبًا وأمما، والأمانات كما فصل العلماء كثيرة كثيرة، لا يتسع المقام في هذه الخطبة الشريفة الكريمة من علياء منبر المسجد الأقصى لتعدادها والإحاطة بها، ولكننا نقول: بفضل الله وعونه، من أشهر الأمانات أن نحفظ دماء المسلمين، وأعراضهم، وأموالهم، وديارهم.\n \nنعم؛ أيها المسلمون، يا أبناء ديار الإسراء والمعراج، يقول لنا المصطفى -صلى الله عليه وسلم-: \"المؤمنون تتكافأ دماؤهم، ويسعى بذمتهم أدناهم، وهم يدٌ على مَنْ سواهم\"، فمجتمع الإيمان، مجتمع الأُخُوَّة الإسلاميَّة يفرض على الجميع، أفرادًا وجماعات، وشعوبًا وقبائل، وأُمَمًا، أن يكونوا متكاتفين متعاونين، يدرؤون عن بعضهم بعضًا أذى الأعداء، وعدوانهم، مرابطين في كل مجالات الحياة، إلى أن يقضي الله أمرًا كان مفعولًا.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: المحافَظة على أبناء هذه الديار المبارَكة، أبناء فلسطين، هي من أوجب الواجبات، ومن أعظم الأمانات، التي يجب أن تنهض بها الأمةُ جمعاء، حيثما كان أفرادها، وحيثما كانت دولها، وحيثما كانت مجتمعاتها.\n \nإن الذي جرى ويجري في الديار الفلسطينية، هناك في غزَّة هاشم، وهنا في الضفة الغربيَّة، في المدن والقرى والمخيمات، من تقتيل لأبناء هذا الشعب الصابر المرابط، ومن استباحة لدمائهم الذكيَّة، إن هذه الأفعال وهذه الأعمال مرفوضة لدى كل مسلم يؤمن بلا إله إلا الله وأن محمدًا رسول الله.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: ولعل البلاء والابتلاء في المال والنفس، والممتَلَكات، وفي كل المقدرات هو من سبل امتحان إيمان المؤمنين؛ ليصبروا ويرابطوا ويتحملوا في سبيل الحفاظ على الأمانة الكبرى؛ أمانة إسلاميَّة هذه الديار، أمانة الفاتحين من الصحابة الكرام، والمحررين العظام، الذين أبوا على أنفسهم حينما رأوا ديار الإسراء والمعراج محتلة، رأوا على أنفسهم أن ينهضوا بكل طاقات الأمة لتحريرها والمحافظة عليها، وعلى مقدساتها، وكان لهم ذلك يوم توحدت الصفوف واجتمعت الكلمة، ونهض القائد البطل صلاح الدين الأيوبي، الذي وحد الأمة على كلمة سواء، كلمة لا إلهَ إلَّا اللهُ، محمدٌ رسولُ اللهِ، فكان ما كان أيها المسلمون، حتى وصلت إليكم هذه الديار أمانة غالية، من الأمانات التي سنسأل عنها جميعًا بين يدي الله -تعالى-، سيسأل عنها الحكام، وسيسأل عنها القادة، سيسأل عنها السادة، وسيسأل عنها كل فرد من أبناء هذه الأمة: ما صنعت بهذه الأمانة؟ هل قمت بالحفاظ عليها كما أوجب الله ذلك؟ أم تخليت عنها فكنت من الخائنين، وكنت من المنافقين، وكنت من المتآمرين، وكنت من الخاذلين للديار وشعبها وأبنائها؟\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: جعل الله -تعالى- قتل امرئ واحد كقتل البشريَّة جمعاء، ولذلك قال بحق ابني آدم: (مِنْ أَجْلِ ذَلِكَ)[الْمَائِدَةِ: 32]، -أي: من أجل تلك الجريمة النكراء- (كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ في الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا)[الْمَائِدَةِ: 32]، فكيف بمن يقتل الآلاف الآلاف، آلاف الشهداء ارتفعت أراحهم إلى العلا والمعالي، تشكو ظلم الظالمين، وتشكو خيانة الخائنين، للأمانة، وما يترتب عليها.\n \nنعم؛ صعدت هذه الأرواح الكريمة، هذه الأرواح العزيزة، هذه الأرواح المضحية إلى بارئها وخالقها، تشكو كل أنواع الظلم بحق الأطفال، وبحق النساء، وبحق الشيوخ، لا بل بحق منع الأطفال من شربة الماء، أو من غذائهم الحليب، ارتفعت هذه الأرواح تشكو هذا الظلم العالميّ، الذي شمل بلاد العرب، وشمل بلاد المسلمين، وشمل العالم أجمع، فكفاك ظلمًا أيها العالم المتعدي، أيها العالم الصامت، أيها العالم الساكت، أيها العالم الذي تزعم فيه بأنك مع حقوق الإنسان، ومع حقوق الأطفال، فما أكثر المناسبات، وما أكثر الأيام التي سمتها الأمم المتحدة وغيرها من المؤسَّسات الإنسانيَّة والعالميَّة!\n \nنعم؛ أيها المسلمون، نعم؛ أيها المرابطون: مسؤوليَّة الدماء التي تراق من أطفالنا، ونسائنا، وأبناء شعبنا، مسؤوليَّة تطال كل واحد من الأمة العربيَّة، وكل واحد من الأمة الإسلاميَّة، حكَّامًا ومحكومين، دولًا وشعوبًا وحكومات، تطال هذا العالم بكل مؤسساته التي انكشف عوارها، وبان تواطؤها وصمتها، فأصبح لا يرى لها إلا الكلام الممجوج في وسائل الإعلام، وغيره وغيره، من المؤتمرات والمؤامرات.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: ونحن نترحم على الشهداء جميعًا، ونتمنَّى الشفاءَ العاجلَ للجرحى، والحريةَ كلَّ الحرية للأسرى، لا ننسى أن نُقِيمَ صلاةَ الغائب على أرواح كل الشهداء في أرضنا المبارَكة، وفي كل بقاع العالَم الذين استُشهدوا في سبيل الله -سبحانه-، وفي سبيل الدفاع عن حق الإنسان في العقيدة والوطن والحياة الكريمة.\n \nأيها المسلمون، يا أبناء ديار الإسراء والمعراج: ومِنَ الأماناتِ التي ستُسأل عنها جميعُ الأمةِ أمانةُ المحافَظةِ على أوطانِ وديارِ المسلمينَ، ديارِ المسلمينَ حيثما كانت هذه الديار، فكيف إذا كانت الديارُ ديارَ الإسراءِ والمعراجِ؟! فكيف إذا كانت الديارُ ديارَ المسجدِ الأقصى المبارَكِ؟! فكيف إذا كانت الديار ديار أولى القبلتين وثالث الحرمين، وثالث المساجد التي تُشَدُّ إليها الرحالُ؟!\n \nاللهمَّ مِنْ علياءِ هذا المنبرِ الشريفِ، نقول لكل الأمة، أمة العرب، وأمة المسلمين، ولكل أحرار العالم: إن أبناء هذا الشعب عقدوا العزم أن يكونوا المرابطين، وأن يكونوا الثابتين، وأن يكونوا سدنة وحُرَّاس المسجد الأقصى إلى أن يأذن الله بنصره.\n \nنعم؛ أيها المسلمون: إنها الأمانة التي سنُسأل عنها غدًا بين يدي الله -تعالى-، وهناك أيها الأحبابُ يظهر الفائز من الخاسر، يظهر الصادق من الكاذب، يظهر المؤمن من المنافق؛ (لِيَمِيزَ اللَّهُ الْخَبِيثَ مِنَ الطَّيِّبِ)[الْأَنْفَالِ: 37].\n \nنعم؛ أيها المؤمنون، يا أبناء ديار الإسراء والمعراج، يا من انتدبكم الله -تعالى- أن تكونوا المرابطين والثابتين والصابرين رغم كل البلاء واللأواء والأعباء، أن تكونوا كذلك، في هذه الديار المبارَكة، التي جاءها حبيبكم الأعظم -صلى الله عليه وسلم- في إسرائه إلى الأقصى، ومعراجه منه إلى السماوات العلا.\n \nنعم؛ أيها المسلمون: إنها أمانة الحفاظ على الأبناء والشعوب، أمانة المحافظة على الأوطان والمدن والقرى والمقدَّسات، إنها الأمانة التي سنرد إلى الله -تعالى- سائلينه أن يثبتنا وأن يعيننا وأن يهيئ لنا كل أسباب الصبر والثبات والرباط في هذه الديار المبارَكة إلى أن نلقى حبيبنا الأكرم -صلى الله عليه وسلم- على الحوض الشريف نشرب منه شربة لا نظمأ بعدها أبدًا.\n \nجاء في الحديث الشريف، عن رسول الله -صلى الله عليه وسلم-: \"عينان لا تمسهما النار: عين بكت من خشية الله، وعين باتت تحرس في سبيل الله\"، أو كما قال، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ وادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله وحدَه، والصلاة والسلام على سيدنا محمد لا نبيَّ بعدَه، وأشهدُ ألَّا إلهَ إلَّا اللهُ، أحبَّ لعباده أن يعملوا لدينهم ودنياهم، حتى يفوزوا بنعم الله وينالوا رضوانه، وأشهد أن سيدنا وحبيبنا وشفيعنا محمدًا عبد الله ورسوله، أدى الأمانة وبلغ الرسالة ونصح للأمة، وتركنا على المحجة البيضاء ليلها كنهارها، يا يزيغ عنها إلا هالك.\n \nوبعد، أيها المسلمون: من الأمانات التي يجب أن نحافظ عليها، ونرعاها ونصونها هذا المسجد المبارَك، هذا المسجد الذي جعله الله مسجدًا إسلاميًّا، خالصًا للمسلمين وحدهم، لا يشاركهم فيه أحد، إنه المسجد الأقصى الذي سمَّاه الله -تعالى-، حتى لا تزيغ في اسمه التسميات، ولا يحار في وصفه مؤمن، يؤمن بالله ورسوله.\n \nأيها المسلمون: الأقصى أمانة الله، أمانة العقيدة، أمانة العبادة، أمانة معجزة الإسراء والمعراج، أمانة المسلمين منذ صلى نبينا -عليه الصلاة والسلام- فيه إمامًا بالأنبياء جميعًا، فانعقدت له بيعة الأنبياء والمرسَلينَ؛ لأنَّه صاحب هذا المسجد، وأن أمته من بعده هي القائمة والقيومة عليه، وأنها هي السادنة والحارسة لأرجائه الشريفة كلها، وحينما نقول المسجد الأقصى المباركة نقول بأنَّه الأرض التي أدير عليها السور من جوانبها الأربع، والتي تبلغ مساحتها مئة وأربعة وأربعين دونما، والتي يدخل إليه من الأبواب العشرة الرئيسة، التي تفتح في رواقه الشمالي، وفي رواقه الغربي، هذا هو المسجد الأقصى لكل ذرة تراب منه، سمَّاه الله -تعالى-، وأخذ البيعة في رعايته وحمايته نبينا الأكرم -صلى الله عليه وسلم-، ففهم الصحابة الكرام أنَّه لا بد من مجيئهم إليه، فجاؤوا فاتحين مكبرين، مهللين، رعوا حرمة الإنسان، ورعوا حرمة حقوق الآخَرين، وكتب الفاروق عمر تلميذ محمد -صلى الله عليه وسلم- تلك العهدة التي يفتخر بها النصارى، عهدته العمريَّة التي حافظت على أماكن عبادة الآخَرين، وحفظت أرواحهم وممتلكاتهم وحفظت لهم حريتهم في العبادة وفي أماكنها، وفي العيش بين المسلمين، هذا هو عدل الإسلام، وهذه هي أمانة الدين، وهذا هو عدل الخلفاء من أبناء المسلمين.\n \nالمسجد الأقصى -أيها المسلمون- هو مسجدكم، تُشَدّ إليه الرحالُ، فهيَّا يا أبناء فلسطين، وهيَّا يا أبناء المسلمين من جميع أقطار دُنيا المسلمين، شدوا رحالكم إليه، واعمروه بالعبادة والطاعة والتلاوة ودروس العلم، اعمروه كما ينبغي أن يعمر، واحرسوه كما ينبغي أن يحرس، واحفظوه كما ينبغي أن يحفظ، فلا مكان في المسجد الأقصى، لا لعبادة المتطرفين، ولا لعبادة المهووسين، ولا لعبادة المحتلين، بل هو لعبادة المسلمين وحدهم، لا يشاركهم فيه أحد.\n \nكما أن المسجد الأقصى المبارَك مسجد الإسلام والمسلمين، ولا مكان فيه لكنيسة أو كنيس، لا مكان فيه إلا للمسلمين وحدهم، فليسمع العالم، وليسمع الاحتلال، ولتسمع أمة العرب، ولتسمع أمة المسلمين: إن المسجد الأقصى المبارَك سيبقى كذلك بحول الله وطوله وقوته، ثم بفضل هؤلاء المرابطين، هؤلاء الذين يشدون رحالهم من كل أرض فلسطين؛ ليعمروه، ويقيموا فيه الصلاة مرابطين، محتسبين، داعين الله -تعالى-: اللهُمَّ نصرَكَ الذي وعدتَ.\n \nأيها المسلمون، يا أبناء أرض الإسراء والمعراج: هذه أمانات يجب أن نحافظ عليها، وعلى سائر الأمانات في الأرض وفي المقدسات، وفي الأفراد، وفي كل أبناء هذا الشعب، وتقع المسؤوليَّة المباشرة على كل مَنْ يستطيع في هذه الأمة أن يُقدِّم عونًا لهؤلاء المرابطين، نعم تطالهم الأمانة؛ فإما أن ينهضوا بها، وإمَّا أن يقصروا فيها، وفي كلا الحالين حسابهم على الله -سبحانه وتعالى-.\n \nاللهُمَّ رُدَّنا إليكَ ردًّا جميلًا، وهيئ لنا وللمسلمين فرجًا عاجلًا قريبًا، وقائدًا مؤمنًا رحيمًا، يُوحِّد صفَّنا، ويَجمَع شملَنا، وينتصر لنا.\n \nاللهمَّ عليك بأعدائك فإنهم لا يعجزونك، اللهُمَّ يا ربَّ العالمينَ، يا خير مسؤول، ويا أكرم مأمول، نسألك بلطفك الخفي، ونسألك بأسمائك الحسنى، وصفاتك الفُضلى، أن تثبت أبناء شعبنا، اللهُمَّ ارحم شهداءهم، وموتاهم، وأطلق سراح أسراهم، واشف مرضاهم وجرحاهم، واغفر لهم يا ربَّ العالمينَ، إنك يا مولانا على كل شيء قدير، وبالإجابة جدير، وَصَلَّى الله وسلم وبارك على سيدنا محمد، وعلى آله وأصحابه أجمعين.\n \nوأنتَ يا مقيمَ الصلاةِ: أقمِ الصلاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أنواع الأمانات كثيرة في الإسلام 2/بعض واجبات الأخوة الإسلامية 3/المحافظة على الأوطان من أوجب الواجبات 4/حرمة الدماء المعصومة ووجوب صيانتها 5/أمانة المحافظة على المسجد الأقصى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنَ الأماناتِ التي ستُسأل عنها جميعُ الأمةِ أمانةُ المحافَظةِ على أوطانِ وديارِ المسلمينَ، ديارِ المسلمينَ حيثما كانت هذه الديار، فكيف إذا كانت الديارُ ديارَ الإسراءِ والمعراجِ؟! فكيف إذا كانت الديارُ ديارَ المسجدِ الأقصى المبارَكِ؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380924\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، جعل الوفاء بالأمانة مغنمًا، وجعَل خيانتها شرًّا ومغرمًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له؛ قال وقولُه الحقُّ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْأَنْفَالِ: 27]، وأشهد أن سيدنا وحبيبنا، وشفيعنا وقدوتنا، محمدًا عبد الله ورسوله، وصَفِيُّه من خَلقِه وخليلُه، صلى الله عليه، وعلى آله الطاهرين، وصحابته الغر الميامين، ومن سار على نهجهم، واقتفى أثرهم، واتبع سنتهم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>وبعد، أيها المؤمنون: فالصلاةُ على الحبيب المصطفى -صلى الله عليه وسلم- نورٌ للمؤمن في دنياه وآخرته؛ فالصلاة والسلام عليك سيدي يا رسول الله، وعلى كل المؤمنين الصادقين الثابتين، والصلاة والسلام على الشهداء والمكلومينَ، والأسرى والمعتقَلينَ، والقائمينَ الساجدينَ، في المسجد الأقصى المبارَك، وفي كل ديار المسلمين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج، يا أهل بَيْت الْمَقدسِ وأكناف بَيْت الْمَقدسِ: يقول الباري -جل وعلا-: (<span style=\"color:#ff0000;\">إِنَّا عَرَضْنَا الْأَمَانَةَ عَلَى السَّمَاوَاتِ وَالْأَرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الْإِنْسَانُ إِنَّهُ كَانَ ظَلُومًا جَهُولًا</span>)[الْأَحْزَابِ: 72].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: الأمانات كثيرة، ولعلَّ منها إطاعة أوامر الله -سبحانه وتعالى-، والابتعاد عمَّا نهى الله عنه، ومن الأمانات كذلك الطاعات بكل أنواعها، ومن الأمانات أيضًا رعايةُ الأوطانِ ومحبتُها، والإخلاصُ في سبيل إعمارها والمحافظة عليها، ومن الأمانات أيها المسلمون أن نحافظ على أبناء المسلمين، أفرادًا وجماعات، وشعوبًا وأمما، والأمانات كما فصل العلماء كثيرة كثيرة، لا يتسع المقام في هذه الخطبة الشريفة الكريمة من علياء منبر المسجد الأقصى لتعدادها والإحاطة بها، ولكننا نقول: بفضل الله وعونه، من أشهر الأمانات أن نحفظ دماء المسلمين، وأعراضهم، وأموالهم، وديارهم.</p>\n<p>&nbsp;</p>\n<p>نعم؛ أيها المسلمون، يا أبناء ديار الإسراء والمعراج، يقول لنا المصطفى -صلى الله عليه وسلم-: \"المؤمنون تتكافأ دماؤهم، ويسعى بذمتهم أدناهم، وهم يدٌ على مَنْ سواهم\"، فمجتمع الإيمان، مجتمع الأُخُوَّة الإسلاميَّة يفرض على الجميع، أفرادًا وجماعات، وشعوبًا وقبائل، وأُمَمًا، أن يكونوا متكاتفين متعاونين، يدرؤون عن بعضهم بعضًا أذى الأعداء، وعدوانهم، مرابطين في كل مجالات الحياة، إلى أن يقضي الله أمرًا كان مفعولًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: المحافَظة على أبناء هذه الديار المبارَكة، أبناء فلسطين، هي من أوجب الواجبات، ومن أعظم الأمانات، التي يجب أن تنهض بها الأمةُ جمعاء، حيثما كان أفرادها، وحيثما كانت دولها، وحيثما كانت مجتمعاتها.</p>\n<p>&nbsp;</p>\n<p>إن الذي جرى ويجري في الديار الفلسطينية، هناك في غزَّة هاشم، وهنا في الضفة الغربيَّة، في المدن والقرى والمخيمات، من تقتيل لأبناء هذا الشعب الصابر المرابط، ومن استباحة لدمائهم الذكيَّة، إن هذه الأفعال وهذه الأعمال مرفوضة لدى كل مسلم يؤمن بلا إله إلا الله وأن محمدًا رسول الله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: ولعل البلاء والابتلاء في المال والنفس، والممتَلَكات، وفي كل المقدرات هو من سبل امتحان إيمان المؤمنين؛ ليصبروا ويرابطوا ويتحملوا في سبيل الحفاظ على الأمانة الكبرى؛ أمانة إسلاميَّة هذه الديار، أمانة الفاتحين من الصحابة الكرام، والمحررين العظام، الذين أبوا على أنفسهم حينما رأوا ديار الإسراء والمعراج محتلة، رأوا على أنفسهم أن ينهضوا بكل طاقات الأمة لتحريرها والمحافظة عليها، وعلى مقدساتها، وكان لهم ذلك يوم توحدت الصفوف واجتمعت الكلمة، ونهض القائد البطل صلاح الدين الأيوبي، الذي وحد الأمة على كلمة سواء، كلمة لا إلهَ إلَّا اللهُ، محمدٌ رسولُ اللهِ، فكان ما كان أيها المسلمون، حتى وصلت إليكم هذه الديار أمانة غالية، من الأمانات التي سنسأل عنها جميعًا بين يدي الله -تعالى-، سيسأل عنها الحكام، وسيسأل عنها القادة، سيسأل عنها السادة، وسيسأل عنها كل فرد من أبناء هذه الأمة: ما صنعت بهذه الأمانة؟ هل قمت بالحفاظ عليها كما أوجب الله ذلك؟ أم تخليت عنها فكنت من الخائنين، وكنت من المنافقين، وكنت من المتآمرين، وكنت من الخاذلين للديار وشعبها وأبنائها؟</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: جعل الله -تعالى- قتل امرئ واحد كقتل البشريَّة جمعاء، ولذلك قال بحق ابني آدم: (<span style=\"color:#ff0000;\">مِنْ أَجْلِ ذَلِكَ</span>)[الْمَائِدَةِ: 32]، -أي: من أجل تلك الجريمة النكراء- (<span style=\"color:#ff0000;\">كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ في الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا</span>)[الْمَائِدَةِ: 32]، فكيف بمن يقتل الآلاف الآلاف، آلاف الشهداء ارتفعت أراحهم إلى العلا والمعالي، تشكو ظلم الظالمين، وتشكو خيانة الخائنين، للأمانة، وما يترتب عليها.</p>\n<p>&nbsp;</p>\n<p>نعم؛ صعدت هذه الأرواح الكريمة، هذه الأرواح العزيزة، هذه الأرواح المضحية إلى بارئها وخالقها، تشكو كل أنواع الظلم بحق الأطفال، وبحق النساء، وبحق الشيوخ، لا بل بحق منع الأطفال من شربة الماء، أو من غذائهم الحليب، ارتفعت هذه الأرواح تشكو هذا الظلم العالميّ، الذي شمل بلاد العرب، وشمل بلاد المسلمين، وشمل العالم أجمع، فكفاك ظلمًا أيها العالم المتعدي، أيها العالم الصامت، أيها العالم الساكت، أيها العالم الذي تزعم فيه بأنك مع حقوق الإنسان، ومع حقوق الأطفال، فما أكثر المناسبات، وما أكثر الأيام التي سمتها الأمم المتحدة وغيرها من المؤسَّسات الإنسانيَّة والعالميَّة!</p>\n<p>&nbsp;</p>\n<p>نعم؛ أيها المسلمون، نعم؛ أيها المرابطون: مسؤوليَّة الدماء التي تراق من أطفالنا، ونسائنا، وأبناء شعبنا، مسؤوليَّة تطال كل واحد من الأمة العربيَّة، وكل واحد من الأمة الإسلاميَّة، حكَّامًا ومحكومين، دولًا وشعوبًا وحكومات، تطال هذا العالم بكل مؤسساته التي انكشف عوارها، وبان تواطؤها وصمتها، فأصبح لا يرى لها إلا الكلام الممجوج في وسائل الإعلام، وغيره وغيره، من المؤتمرات والمؤامرات.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: ونحن نترحم على الشهداء جميعًا، ونتمنَّى الشفاءَ العاجلَ للجرحى، والحريةَ كلَّ الحرية للأسرى، لا ننسى أن نُقِيمَ صلاةَ الغائب على أرواح كل الشهداء في أرضنا المبارَكة، وفي كل بقاع العالَم الذين استُشهدوا في سبيل الله -سبحانه-، وفي سبيل الدفاع عن حق الإنسان في العقيدة والوطن والحياة الكريمة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء ديار الإسراء والمعراج: ومِنَ الأماناتِ التي ستُسأل عنها جميعُ الأمةِ أمانةُ المحافَظةِ على أوطانِ وديارِ المسلمينَ، ديارِ المسلمينَ حيثما كانت هذه الديار، فكيف إذا كانت الديارُ ديارَ الإسراءِ والمعراجِ؟! فكيف إذا كانت الديارُ ديارَ المسجدِ الأقصى المبارَكِ؟! فكيف إذا كانت الديار ديار أولى القبلتين وثالث الحرمين، وثالث المساجد التي تُشَدُّ إليها الرحالُ؟!</p>\n<p>&nbsp;</p>\n<p>اللهمَّ مِنْ علياءِ هذا المنبرِ الشريفِ، نقول لكل الأمة، أمة العرب، وأمة المسلمين، ولكل أحرار العالم: إن أبناء هذا الشعب عقدوا العزم أن يكونوا المرابطين، وأن يكونوا الثابتين، وأن يكونوا سدنة وحُرَّاس المسجد الأقصى إلى أن يأذن الله بنصره.</p>\n<p>&nbsp;</p>\n<p>نعم؛ أيها المسلمون: إنها الأمانة التي سنُسأل عنها غدًا بين يدي الله -تعالى-، وهناك أيها الأحبابُ يظهر الفائز من الخاسر، يظهر الصادق من الكاذب، يظهر المؤمن من المنافق؛ (<span style=\"color:#ff0000;\">لِيَمِيزَ اللَّهُ الْخَبِيثَ مِنَ الطَّيِّبِ</span>)[الْأَنْفَالِ: 37].</p>\n<p>&nbsp;</p>\n<p>نعم؛ أيها المؤمنون، يا أبناء ديار الإسراء والمعراج، يا من انتدبكم الله -تعالى- أن تكونوا المرابطين والثابتين والصابرين رغم كل البلاء واللأواء والأعباء، أن تكونوا كذلك، في هذه الديار المبارَكة، التي جاءها حبيبكم الأعظم -صلى الله عليه وسلم- في إسرائه إلى الأقصى، ومعراجه منه إلى السماوات العلا.</p>\n<p>&nbsp;</p>\n<p>نعم؛ أيها المسلمون: إنها أمانة الحفاظ على الأبناء والشعوب، أمانة المحافظة على الأوطان والمدن والقرى والمقدَّسات، إنها الأمانة التي سنرد إلى الله -تعالى- سائلينه أن يثبتنا وأن يعيننا وأن يهيئ لنا كل أسباب الصبر والثبات والرباط في هذه الديار المبارَكة إلى أن نلقى حبيبنا الأكرم -صلى الله عليه وسلم- على الحوض الشريف نشرب منه شربة لا نظمأ بعدها أبدًا.</p>\n<p>&nbsp;</p>\n<p>جاء في الحديث الشريف، عن رسول الله -صلى الله عليه وسلم-: \"عينان لا تمسهما النار: عين بكت من خشية الله، وعين باتت تحرس في سبيل الله\"، أو كما قال، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ وادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحدَه، والصلاة والسلام على سيدنا محمد لا نبيَّ بعدَه، وأشهدُ ألَّا إلهَ إلَّا اللهُ، أحبَّ لعباده أن يعملوا لدينهم ودنياهم، حتى يفوزوا بنعم الله وينالوا رضوانه، وأشهد أن سيدنا وحبيبنا وشفيعنا محمدًا عبد الله ورسوله، أدى الأمانة وبلغ الرسالة ونصح للأمة، وتركنا على المحجة البيضاء ليلها كنهارها، يا يزيغ عنها إلا هالك.</p>\n<p>&nbsp;</p>\n<p>وبعد، أيها المسلمون: من الأمانات التي يجب أن نحافظ عليها، ونرعاها ونصونها هذا المسجد المبارَك، هذا المسجد الذي جعله الله مسجدًا إسلاميًّا، خالصًا للمسلمين وحدهم، لا يشاركهم فيه أحد، إنه المسجد الأقصى الذي سمَّاه الله -تعالى-، حتى لا تزيغ في اسمه التسميات، ولا يحار في وصفه مؤمن، يؤمن بالله ورسوله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الأقصى أمانة الله، أمانة العقيدة، أمانة العبادة، أمانة معجزة الإسراء والمعراج، أمانة المسلمين منذ صلى نبينا -عليه الصلاة والسلام- فيه إمامًا بالأنبياء جميعًا، فانعقدت له بيعة الأنبياء والمرسَلينَ؛ لأنَّه صاحب هذا المسجد، وأن أمته من بعده هي القائمة والقيومة عليه، وأنها هي السادنة والحارسة لأرجائه الشريفة كلها، وحينما نقول المسجد الأقصى المباركة نقول بأنَّه الأرض التي أدير عليها السور من جوانبها الأربع، والتي تبلغ مساحتها مئة وأربعة وأربعين دونما، والتي يدخل إليه من الأبواب العشرة الرئيسة، التي تفتح في رواقه الشمالي، وفي رواقه الغربي، هذا هو المسجد الأقصى لكل ذرة تراب منه، سمَّاه الله -تعالى-، وأخذ البيعة في رعايته وحمايته نبينا الأكرم -صلى الله عليه وسلم-، ففهم الصحابة الكرام أنَّه لا بد من مجيئهم إليه، فجاؤوا فاتحين مكبرين، مهللين، رعوا حرمة الإنسان، ورعوا حرمة حقوق الآخَرين، وكتب الفاروق عمر تلميذ محمد -صلى الله عليه وسلم- تلك العهدة التي يفتخر بها النصارى، عهدته العمريَّة التي حافظت على أماكن عبادة الآخَرين، وحفظت أرواحهم وممتلكاتهم وحفظت لهم حريتهم في العبادة وفي أماكنها، وفي العيش بين المسلمين، هذا هو عدل الإسلام، وهذه هي أمانة الدين، وهذا هو عدل الخلفاء من أبناء المسلمين.</p>\n<p>&nbsp;</p>\n<p>المسجد الأقصى -أيها المسلمون- هو مسجدكم، تُشَدّ إليه الرحالُ، فهيَّا يا أبناء فلسطين، وهيَّا يا أبناء المسلمين من جميع أقطار دُنيا المسلمين، شدوا رحالكم إليه، واعمروه بالعبادة والطاعة والتلاوة ودروس العلم، اعمروه كما ينبغي أن يعمر، واحرسوه كما ينبغي أن يحرس، واحفظوه كما ينبغي أن يحفظ، فلا مكان في المسجد الأقصى، لا لعبادة المتطرفين، ولا لعبادة المهووسين، ولا لعبادة المحتلين، بل هو لعبادة المسلمين وحدهم، لا يشاركهم فيه أحد.</p>\n<p>&nbsp;</p>\n<p>كما أن المسجد الأقصى المبارَك مسجد الإسلام والمسلمين، ولا مكان فيه لكنيسة أو كنيس، لا مكان فيه إلا للمسلمين وحدهم، فليسمع العالم، وليسمع الاحتلال، ولتسمع أمة العرب، ولتسمع أمة المسلمين: إن المسجد الأقصى المبارَك سيبقى كذلك بحول الله وطوله وقوته، ثم بفضل هؤلاء المرابطين، هؤلاء الذين يشدون رحالهم من كل أرض فلسطين؛ ليعمروه، ويقيموا فيه الصلاة مرابطين، محتسبين، داعين الله -تعالى-: اللهُمَّ نصرَكَ الذي وعدتَ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا أبناء أرض الإسراء والمعراج: هذه أمانات يجب أن نحافظ عليها، وعلى سائر الأمانات في الأرض وفي المقدسات، وفي الأفراد، وفي كل أبناء هذا الشعب، وتقع المسؤوليَّة المباشرة على كل مَنْ يستطيع في هذه الأمة أن يُقدِّم عونًا لهؤلاء المرابطين، نعم تطالهم الأمانة؛ فإما أن ينهضوا بها، وإمَّا أن يقصروا فيها، وفي كلا الحالين حسابهم على الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ رُدَّنا إليكَ ردًّا جميلًا، وهيئ لنا وللمسلمين فرجًا عاجلًا قريبًا، وقائدًا مؤمنًا رحيمًا، يُوحِّد صفَّنا، ويَجمَع شملَنا، وينتصر لنا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ عليك بأعدائك فإنهم لا يعجزونك، اللهُمَّ يا ربَّ العالمينَ، يا خير مسؤول، ويا أكرم مأمول، نسألك بلطفك الخفي، ونسألك بأسمائك الحسنى، وصفاتك الفُضلى، أن تثبت أبناء شعبنا، اللهُمَّ ارحم شهداءهم، وموتاهم، وأطلق سراح أسراهم، واشف مرضاهم وجرحاهم، واغفر لهم يا ربَّ العالمينَ، إنك يا مولانا على كل شيء قدير، وبالإجابة جدير، وَصَلَّى الله وسلم وبارك على سيدنا محمد، وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاةِ: أقمِ الصلاةَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بعض_أنواع_الأمانات.doc",
      "path": "/database/files/بعض_أنواع_الأمانات.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D8%A3%D9%86%D9%88%D8%A7%D8%B9-%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%86%D8%A7%D8%AA/download-file/380974"
    },
    {
      "name": "بعض_أنواع_الأمانات.pdf",
      "path": "/database/files/بعض_أنواع_الأمانات.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D8%A3%D9%86%D9%88%D8%A7%D8%B9-%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D9%86%D8%A7%D8%AA/download-file/380975"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بعض-أنواع-الأمانات"
}
