{
  "id": 6,
  "title": "بعض أحكام الوقف وفوائده الدنيوية والأخروية",
  "slug": "بعض-أحكام-الوقف-وفوائده-الدنيوية-والأخروية",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المال إما نعمة وإما نقمة 2/الوقف خير ذخر للمسلم بعد موته 3/أمثلة للوقف في تاريخ المسلمين الأوائل 4/من فقه الوقف وأحكامه 5/بعض فوائد الوقف وآثاره على الفرد والمجتمع 6/الحث على اغتنام شهر رمضان بالطاعات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ما أحسنَ أن يكونَ للمؤمنِ أثرٌ يَبقى له بعدَ موتِه، وذخرٌ له عندَ ربِّه، فأهلُ القبورِ في قبورِهم مرتهَنون، وعن الأعمال منقطعون، وعلى ما قدَّموا في حياتهم محاسَبون، فالموفَّق مَنْ يموت ويبقى عملُه، ويرحلُ ويدومُ أثرُه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي خلَق كلَّ شيء فقدَّرَه تقديرًا، وفتَح للمؤمنين أبوابَ الخيرات، وكان بهم لطيفًا خبيرًا، ودلهم على سبل الطاعات، وأخبرهم بما يكون لهم ذخرًا بعد الممات، أحمده حمدًا كثيرًا، وأشكره شكرًا مزيدًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، كان أزكى الناس، وأجود الناس، وأبر الناس، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه وأزواجه، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: فأوصي نفسي وإيَّاكم بتقوى الله؛ فالأعمار قصيرة، والأعمال قليلة، والأماني عريضة، والانتقال من دار الفناء إلى دار البقاء حاصل بلا ريبة؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nأُمَّةَ الإسلامِ: المالُ قوامُ الحياةِ، وهو إمَّا أن يكون نعمةً على صاحبِه، يستعينُ بها على طاعة ربِّه، وتصريف أمور حياته، والتمتُّع به في حدود ما أباح اللهُ له، وإمَّا أن يكون وبالًا ونقمةً عليه، وليس أجلب للنقم، من كفران النعم، وجحود المنعِم، والاغترار بفتنة المال، وإنفاقه فيما يُغضِب الكبيرَ المتعالَ، وليس مالُ المرءِ ما جمَعَه، ليقتسمَه ورثتُه مِنْ بعدِه، بل حقيقةُ مالِ المرءِ، هو ما قدَّمَه لنفسه، ذُخرًا له بين يدَيْ خالقه؛ ففي صحيح البخاري، قَالَ النَّبِيُّ -صلَّى اللهُ عليه وسلَّم-: \"أَيُّكُمْ مَالُ وَارِثِهِ أَحَبُّ إِلَيْهِ مِنْ مَالِهِ؟\"، قَالُوا: يَا رَسُولَ اللَّهِ، مَا مِنَّا أَحَدٌ إِلَّا مَالُهُ أَحَبُّ إِلَيْهِ، قَالَ: \"فَإِنَّ مَالَهُ مَا قَدَّمَ، وَمَالُ وَارِثِهِ مَا أَخَّرَ\".\n \nفما أحسنَ أن يكونَ للمؤمنِ أثرٌ يَبقى له بعدَ موتِه، وذخرٌ له عندَ ربِّه، فأهلُ القبورِ في قبورِهم مرتهَنون، وعن الأعمال منقطعون، وعلى ما قدَّموا في حياتهم محاسَبون، فالموفَّق مَنْ يموت ويبقى عملُه، ويرحلُ ويدومُ أثرُه، فالنفقةُ الدائمةُ، خيرٌ من المنقطعة، والله -تعالى- يقول: (إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أحْصَيْنَاهُ في إِمَامٍ مُبِينٍ)[يس: 12]، فلنستبِقْ -يا عبادَ اللهِ- إلى الخيرات، وجنةٍ عرضُها الأرضُ والسمواتُ، وإنَّ من الأعمال التي يدوم أثرُها، ويتوالى أجرُها وثوابُها الوقفُ؛ فالوقفُ مِنْ أفضلِ أبوابِ الخيرِ وأنفعِها؛ وذلك لتحبيسِ أصلِه، وتسبيلِ منفعتِه، فهو أصلٌ قائمٌ، وأجرٌ دائمٌ، إذا انقطَع بالْمُوقِفِ العمرُ، فلا ينقطع عنه -بإذن الله- الأجرُ، وهو من خصائص أهل الإسلام، كما أشار إلى ذلك الأئمةُ الأعلامُ، وفي صحيح مسلم: أَنَّ رَسُولَ اللهِ -صلَّى اللهُ عليه وسلَّم- قَالَ: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ -أي الوقف-، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\".\n \nإخوةَ الإيمانِ: لقد كانت الأوقاف مِنْ أُولى اهتمامات النبي -صلى الله عليه وسلم-؛ ففي أول أيام هجرته إلى المدينة المنوَّرة، أمَر ببناء مسجده، في الموضع الذي برَكَتْ فيه ناقتُه؛ فكان بِناءُ مسجد قُباء، والمسجد النبوي، أولَ وَقْف عمليّ، بعدَ هجرتِه -صلى الله عليه وسلم-، وكان يحثُّ أصحابَه على الصدقة الجارية، فلمَّا قَدِمَ للْمَدِينَةِ، لم يكنْ بها مَاءٌ يُسْتَعْذَبُ غيرُ بِئْرِ رُومَةَ، فقال -صلى الله عليه وسلم-: \"مَنْ يَشْتَرِي بِئْرَ رُومَةَ، فَيَجْعَلَ دَلْوَهُ مَعَ دِلَاءِ المُسْلِمِينَ، بِخَيْرٍ لَهُ مِنْهَا في الْجَنَّةِ؟\"، فاشْتراها عثمان -رضي الله عنه-، وجعل دَلْوَه فيها مع دِلَاء الْمسلِمين.\n \nفكانوا -رضي الله عنهم وأرضاهم-، يحرصون على أن يُوقِفوا أنفسَ أموالهم، وأحبَّها إليهم، فلما نزلت: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ)[آلِ عِمْرَانَ: 92]، قَامَ أَبُو طَلْحَةَ إِلَى رَسُولِ اللَّهِ -صلَّى اللهُ عليه وسلَّم-، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ اللَّهَ -تَعَالَى- يَقُولُ في كِتَابِهِ: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ)[آلِ عِمْرَانَ: 92]، وَإِنَّ أَحَبَّ أَمْوَالِي إِلَيَّ بِيرُحَاءَ، - وبِيرُحَاءَ: حَدِيقَةٌ كَانَتْ بجوار مسجد رسول الله -صلى الله عليه وسلم-، وكَانَ رَسُولُ اللَّهِ -صلَّى اللهُ عليه وسلَّم- يَدْخُلُهَا، وَيَسْتَظِلُّ بها، وَيَشْرَبُ مِنْ مَائِهَا، قال أبو طلحة -رضي الله عنه-: فَهِيَ إِلَى اللَّهِ ورَسُولِهِ، أَرْجُو بِرَّهَا وَذُخْرَهَا عِنْدَ اللَّهِ، فَضَعْهَا يَا رَسُولَ اللَّهِ حَيْثُ أَرَاكَ اللَّهُ، فَقَالَ رَسُولُ اللَّهِ -صلَّى اللهُ عليه وسلَّم-: \"بَخٍ يَا أَبَا طَلْحَةَ، ذَلِكَ مَالٌ رَابِحٌ، قَبِلْنَاهُ مِنْكَ، وَرَدَدْنَاهُ عَلَيْكَ؛ فَاجْعَلْهُ في الأَقْرَبِينَ\"، فالآيةُ حثَّتْ على الإنفاق من المحبوب، ولكنَّ أبا طلحة -رضي الله عنه وأرضاه- ترقَّى إلى إنفاق أحب المحبوب، فشكَر النبيُّ -صلى الله عليه وسلم- فِعلَه، وأمَرَه أن يخصَّ بها أهلَه.\n \nوهذا الفاروق عمر -رضي الله عنه وأرضاه- أصاب أرضًا بخيبر، فَأَتَى النَّبِيَّ -صلَّى اللهُ عليه وسلَّم- فَقَالَ: أَصَبْتُ أَرْضًا لَمْ أُصِبْ مَالًا قَطُّ أَنْفَسَ مِنْهُ، فَكَيْفَ تَأْمُرُنِي بِهِ؟ قَالَ -صلى الله عليه وسلم-: إِنْ شِئْتَ حَبَّسْتَ أَصْلَهَا وَتَصَدَّقْتَ بها، فَتَصَدَّقَ عُمَرُ أَنَّهُ لا يُبَاعُ أَصْلُهَا، وَلا يُوهَبُ، وَلا يُورَثُ، في الفُقَرَاءِ وَالقُرْبَى، وَالرِّقَابِ وَفِي سَبِيلِ اللَّهِ، وَالضَّيْفِ وَابْنِ السَّبِيلِ\"؛ فكان هذا الحديثُ نبراسًا للوقف؛ حيث تقرَّرَت فيه أحكامُه، وحُدِّدت فيه مصارفُه، وتأصَّل فيه نظامُه.\n \nومِنْ سَعَةِ فضلِ اللهِ ورحمتِه، صِحَّةُ إيقافِ المرءِ لميتِه؛ فيصلُ الأجرُ للميت وهو في قَبرِه؛ ففي صحيح البخاري: عَن ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنهُمَا-: \"أنَّ سَعْدَ بْنَ عُبَادَةَ -رَضِيَ اللَّهُ عَنهُ- تُوُفِّيَتْ أمُّهُ وَهُوَ غَائِبٌ عَنْهَا، فَقالَ: يَا رَسُولَ الله، إِنَّ أمِّي تُوُفِّيَتْ وَأنَا غَائِبٌ عَنْهَا، أيَنْفَعُهَا شَيْءٌ إِنْ تَصَدَّقْتُ بِهِ عَنْهَا؟ قَالَ: \"نَعَمْ\". قَالَ: فَإِنِّي أُشْهِدُكَ أنَّ حَائِطِيَ المِخْرَافَ صَدَقَةٌ عَلَيْهَا\".\n \nوفي سنن أبي داود: قال: \"يَا رَسُولَ اللَّهِ، إِنَّ أُمَّ سَعْدٍ مَاتَتْ، فَأَيُّ الصَّدَقَةِ أَفْضَلُ؟\"، قَالَ: \"الْمَاءُ\"، قَالَ: فَحَفَرَ بِئْرًا، وَقَالَ: \"هَذِهِ لِأُمِّ سَعْدٍ\"، فما من أحد من أصحاب النبي -صلى الله عليه وسلم-، له مقدرةٌ إلَّا أوقَف في سبيل الله، قَالَ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا أَعْلَمُ أَحَدًا كَانَ لَهُ مَالٌ مِنَ الْمُهَاجِرِينَ وَالأَنْصَارِ، إِلا حَبَسَ مَالًا مِنْ صَدَقَةٍ مُؤَبَّدَةٍ، لا تُشْتَرَى أَبَدًا وَلا تُوهَبُ، وَلَا تُورثُ\".\n \nإخوةَ الإيمانِ: مع ما في الوقف من رجاء ما عند الله، وطلب جنته ورضاه، فإن فيه نشر روح التعاون والمحبة، وتحقيق أواصر القُربى والأخوة، وهذا التعاطف والتراحم والتوادّ، يجعل الأفرادَ كالجسد الواحد، كما يَضمَن الوقفُ الاستدامةَ وبقاءَ المال وحمايتَه، ودوامَ الانتفاع به، والمحافَظةَ عليه، مِنْ أن يَعبَث به مَنْ لا يُحسِن التصرفَ فيه؛ فالوقفُ مِنْ أعظمِ الطاعاتِ، ومِنْ أجلِّ القُرُباتِ، ونفعُه يشمل الأحياءَ والأمواتِ، قال زيد بن ثابت -رضي الله عنه-: \"لم نَرَ خيرًا للميت ولا للحي من هذه الحُبُسِ الموقوفةِ؛ أمَّا الميتُ فيجري أجرُها عليه، وأمَّا الحيُّ فُتحتَبَس عليه، ولا تُوهَب ولا تُورَث، ولا يقدرُ على استهلاكه\".\n \nاللهمَّ وفِّقْنا للأعمال الصالحات، ويسِّرْ لنا القيامَ بأفضل الطاعات، واغتنام الأوقات والنفحات، واجعل خيرَ أعمالنا وأحبِّها إليكَ عندَ الممات، أعوذ بالله من الشيطان الرجيم: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ)[آلِ عِمْرَانَ: 92].\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قولي هذا، وأستغفِر اللهَ لي ولكم من كل ذنب وخطيئة؛ فاستغفروه إنه كان غفَّارًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله جلت قدرته، وتعالت حكمته، وتبارك اسمه ولا إله غيره، أحمده -سبحانه- على نعمائه، وأشكره على آلائه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، البشير النذير، والسراج المنير، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم لقائه.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: الوقفُ صورةٌ حضاريةٌ مشرقةٌ، لبذلِ المسلمِ وعطائِه، وسَعْيِه واهتمامِه، في أبوابٍ متفرقةٍ، يَنفَع بها مجتمعَه، ويُسهِم بها في رفعته، وفي الوقفِ تربيةُ المسلمِ على التكافل الاجتماعيّ، وتأكيدِ دورِه في التنمية والرقي؛ كالإسهام في بناء المساجد والمستشفيات، والمراكز البحثيَّة في الجامعات، وأوقافٍ للأراملِ والأيتامِ، وغيرِها مِنَ المَرافِق التي ينتفع بها الأنامُ؛ فالوقف يشمَل جهاتٍ خيريةً عدةً، ومنافعَ للمجتمع متعددةً.\n \nوقد كان ولاةُ أمرِ هذه البلادِ المبارَكةِ؛ المملكةِ العربيَّة السعوديةِ، مضربًا للأمثالِ الحسنةِ، في تشييد الأوقاف ورعايتها، وتيسير سُبُلِها لأصحاب البذل والعطاء، فنسأل الله أن يجعل ذلك في موازين حسناتهم، وأن يُضاعِفَ أجرهم ومثوبتهم.\n \nوها نحن يا عبادَ اللهِ: على مشارف شهر رمضان المبارَك، الذي تُضاعَف فيه الأعمالُ الصالحةُ، فقدِّموا لأنفسكم خيرًا، ولا تَخْشَوْا من ذي العرش إقلالًا، وكلٌّ بحسبِ استطاعتِه وقُدرتِه، وتحرَّوْا أن يكون ذلك عن طريق الجهات الموثوقة والمعتمَدة، سواءً مشارَكةً في وقف، أو استقلالًا؛ فمَنْ شارَك في وقف يُعَدُّ واقفًا، لا يَنقُص ذلك من أجره شيئًا، ولو أسهَم بالقليل، فالقليل عندَ الكريمِ كثيرٌ؛ فَفِي الصَّحِيحَيْنِ: قَالَ رَسُولُ اللَّهِ -صلَّى اللهُ عليه وسلَّم-: \"مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ، مِنْ كَسْبٍ طَيِّبٍ، وَلا يَصْعَدُ إِلَى اللَّهِ إِلَّا الطَّيِّبُ، فَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فُلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الجَبَلِ\"، وكلُّ ذلك يَدخُل في مقتضى قولِه -صلى الله عليه وسلم-: \"إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ، مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ: عِلْمًا عَلَّمَهُ وَنَشَرَهُ، وَوَلَدًا صَالِحًا تَرَكَهُ، وَمُصْحَفًا وَرَّثَهُ، أَوْ مَسْجِدًا بَنَاهُ، أَوْ بَيْتًا لِاْبْنِ السَّبِيلِ بَنَاهُ، أَوْ نَهْرًا أَجْرَاهُ، أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ، في صِحَّتِهِ وَحَيَاتِهِ، يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ\"(رواه ابن ماجه).\n \nثم اعلموا -معاشرَ المؤمنين-، أن الله أمركم بأمر كريم، ابتدأ فيه بنفسه فقال عزَّ من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمةِ المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائرِ الصحابةِ أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم بعفوك وكرمك وجودك يا أرحمَ الراحمينَ.\n \nاللهمَّ أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا، سخاء رخاء وسائرَ بلاد المسلمينَ.\n \nاللهُمَّ آمِنًا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيد بالحق إمامنا وولي أمرنا، اللهُمَّ وفق إمامنا خادم الحرمين الشريفين وولي عهده الأمين، إلى ما فيه عز الإسلام وصلاح المسلمين، وإلى ما فيه خير للبلاد والعباد، وجميع ولاة المسلمين.\n \nاللهُمَّ احفظ علينا ديننا، وقيادتنا، وأمننا، اللهُمَّ وفق رجال أمننا، والمرابطين على حدودنا وثغورنا، اللهمَّ انصرهم على عدوك وعدوهم، يا قوي يا عزيز، يا ذا الجلال والإكرام.\n \nاللهُمَّ احفظ المسجد الأقصى، واجعله شامخًا عزيزًا إلى يوم القيامة، اللهُمَّ فرج هم إخواننا في فلسطين، اللهُمَّ كن لهم معينًا ونصيرًا، ومؤيدا وظهيرًا، اللهُمَّ فَرِّجْ همَّ المهمومينَ من المسلمين، ونَفِّسْ كربَ المكروبينَ، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين.\n \nاللهمَّ مَنْ أرادَنا وبلادَنا وشبابَنا وأمنَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، واجعل تدبيره تدميرا عليه، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام.\n \nاللهمَّ إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نَعْلَمْ، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نَعْلَمْ، اللهمَّ إنَّا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفُجَاءةِ نقمتك، وجميع سخطك.\n \nاللهُمَّ بارك لنا في شعبان، وبلغنا رمضان، ووفقنا فيه للصيام والقيام وصالح الأعمال، برحمتك وفضلك وجودك يا أرحم الراحمين.\n \n(رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المال إما نعمة وإما نقمة 2/الوقف خير ذخر للمسلم بعد موته 3/أمثلة للوقف في تاريخ المسلمين الأوائل 4/من فقه الوقف وأحكامه 5/بعض فوائد الوقف وآثاره على الفرد والمجتمع 6/الحث على اغتنام شهر رمضان بالطاعات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما أحسنَ أن يكونَ للمؤمنِ أثرٌ يَبقى له بعدَ موتِه، وذخرٌ له عندَ ربِّه، فأهلُ القبورِ في قبورِهم مرتهَنون، وعن الأعمال منقطعون، وعلى ما قدَّموا في حياتهم محاسَبون، فالموفَّق مَنْ يموت ويبقى عملُه، ويرحلُ ويدومُ أثرُه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379561\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلَق كلَّ شيء فقدَّرَه تقديرًا، وفتَح للمؤمنين أبوابَ الخيرات، وكان بهم لطيفًا خبيرًا، ودلهم على سبل الطاعات، وأخبرهم بما يكون لهم ذخرًا بعد الممات، أحمده حمدًا كثيرًا، وأشكره شكرًا مزيدًا، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، كان أزكى الناس، وأجود الناس، وأبر الناس، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه وأزواجه، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: فأوصي نفسي وإيَّاكم بتقوى الله؛ فالأعمار قصيرة، والأعمال قليلة، والأماني عريضة، والانتقال من دار الفناء إلى دار البقاء حاصل بلا ريبة؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: المالُ قوامُ الحياةِ، وهو إمَّا أن يكون نعمةً على صاحبِه، يستعينُ بها على طاعة ربِّه، وتصريف أمور حياته، والتمتُّع به في حدود ما أباح اللهُ له، وإمَّا أن يكون وبالًا ونقمةً عليه، وليس أجلب للنقم، من كفران النعم، وجحود المنعِم، والاغترار بفتنة المال، وإنفاقه فيما يُغضِب الكبيرَ المتعالَ، وليس مالُ المرءِ ما جمَعَه، ليقتسمَه ورثتُه مِنْ بعدِه، بل حقيقةُ مالِ المرءِ، هو ما قدَّمَه لنفسه، ذُخرًا له بين يدَيْ خالقه؛ ففي صحيح البخاري، قَالَ النَّبِيُّ -صلَّى اللهُ عليه وسلَّم-: \"<span style=\"color:#0000ff;\">أَيُّكُمْ مَالُ وَارِثِهِ أَحَبُّ إِلَيْهِ مِنْ مَالِهِ</span>؟\"، قَالُوا: يَا رَسُولَ اللَّهِ، مَا مِنَّا أَحَدٌ إِلَّا مَالُهُ أَحَبُّ إِلَيْهِ، قَالَ: \"<span style=\"color:#008000;\">فَإِنَّ مَالَهُ مَا قَدَّمَ، وَمَالُ وَارِثِهِ مَا أَخَّرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فما أحسنَ أن يكونَ للمؤمنِ أثرٌ يَبقى له بعدَ موتِه، وذخرٌ له عندَ ربِّه، فأهلُ القبورِ في قبورِهم مرتهَنون، وعن الأعمال منقطعون، وعلى ما قدَّموا في حياتهم محاسَبون، فالموفَّق مَنْ يموت ويبقى عملُه، ويرحلُ ويدومُ أثرُه، فالنفقةُ الدائمةُ، خيرٌ من المنقطعة، والله -تعالى- يقول: (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نُحْيِي الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أحْصَيْنَاهُ في إِمَامٍ مُبِينٍ</span>)[يس: 12]، فلنستبِقْ -يا عبادَ اللهِ- إلى الخيرات، وجنةٍ عرضُها الأرضُ والسمواتُ، وإنَّ من الأعمال التي يدوم أثرُها، ويتوالى أجرُها وثوابُها الوقفُ؛ فالوقفُ مِنْ أفضلِ أبوابِ الخيرِ وأنفعِها؛ وذلك لتحبيسِ أصلِه، وتسبيلِ منفعتِه، فهو أصلٌ قائمٌ، وأجرٌ دائمٌ، إذا انقطَع بالْمُوقِفِ العمرُ، فلا ينقطع عنه -بإذن الله- الأجرُ، وهو من خصائص أهل الإسلام، كما أشار إلى ذلك الأئمةُ الأعلامُ، وفي صحيح مسلم: أَنَّ رَسُولَ اللهِ -صلَّى اللهُ عليه وسلَّم- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ -أي الوقف-، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: لقد كانت الأوقاف مِنْ أُولى اهتمامات النبي -صلى الله عليه وسلم-؛ ففي أول أيام هجرته إلى المدينة المنوَّرة، أمَر ببناء مسجده، في الموضع الذي برَكَتْ فيه ناقتُه؛ فكان بِناءُ مسجد قُباء، والمسجد النبوي، أولَ وَقْف عمليّ، بعدَ هجرتِه -صلى الله عليه وسلم-، وكان يحثُّ أصحابَه على الصدقة الجارية، فلمَّا قَدِمَ للْمَدِينَةِ، لم يكنْ بها مَاءٌ يُسْتَعْذَبُ غيرُ بِئْرِ رُومَةَ، فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ يَشْتَرِي بِئْرَ رُومَةَ، فَيَجْعَلَ دَلْوَهُ مَعَ دِلَاءِ المُسْلِمِينَ، بِخَيْرٍ لَهُ مِنْهَا في الْجَنَّةِ</span>؟\"، فاشْتراها عثمان -رضي الله عنه-، وجعل دَلْوَه فيها مع دِلَاء الْمسلِمين.</p>\n<p>&nbsp;</p>\n<p>فكانوا -رضي الله عنهم وأرضاهم-، يحرصون على أن يُوقِفوا أنفسَ أموالهم، وأحبَّها إليهم، فلما نزلت: (<span style=\"color:#ff0000;\">لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ</span>)[آلِ عِمْرَانَ: 92]، قَامَ أَبُو طَلْحَةَ إِلَى رَسُولِ اللَّهِ -صلَّى اللهُ عليه وسلَّم-، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ اللَّهَ -تَعَالَى- يَقُولُ في كِتَابِهِ: (<span style=\"color:#ff0000;\">لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ</span>)[آلِ عِمْرَانَ: 92]، وَإِنَّ أَحَبَّ أَمْوَالِي إِلَيَّ بِيرُحَاءَ، - وبِيرُحَاءَ: حَدِيقَةٌ كَانَتْ بجوار مسجد رسول الله -صلى الله عليه وسلم-، وكَانَ رَسُولُ اللَّهِ -صلَّى اللهُ عليه وسلَّم- يَدْخُلُهَا، وَيَسْتَظِلُّ بها، وَيَشْرَبُ مِنْ مَائِهَا، قال أبو طلحة -رضي الله عنه-: فَهِيَ إِلَى اللَّهِ ورَسُولِهِ، أَرْجُو بِرَّهَا وَذُخْرَهَا عِنْدَ اللَّهِ، فَضَعْهَا يَا رَسُولَ اللَّهِ حَيْثُ أَرَاكَ اللَّهُ، فَقَالَ رَسُولُ اللَّهِ -صلَّى اللهُ عليه وسلَّم-: \"<span style=\"color:#0000ff;\">بَخٍ يَا أَبَا طَلْحَةَ، ذَلِكَ مَالٌ رَابِحٌ، قَبِلْنَاهُ مِنْكَ، وَرَدَدْنَاهُ عَلَيْكَ؛ فَاجْعَلْهُ في الأَقْرَبِينَ</span>\"، فالآيةُ حثَّتْ على الإنفاق من المحبوب، ولكنَّ أبا طلحة -رضي الله عنه وأرضاه- ترقَّى إلى إنفاق أحب المحبوب، فشكَر النبيُّ -صلى الله عليه وسلم- فِعلَه، وأمَرَه أن يخصَّ بها أهلَه.</p>\n<p>&nbsp;</p>\n<p>وهذا الفاروق عمر -رضي الله عنه وأرضاه- أصاب أرضًا بخيبر، فَأَتَى النَّبِيَّ -صلَّى اللهُ عليه وسلَّم- فَقَالَ: أَصَبْتُ أَرْضًا لَمْ أُصِبْ مَالًا قَطُّ أَنْفَسَ مِنْهُ، فَكَيْفَ تَأْمُرُنِي بِهِ؟ قَالَ -صلى الله عليه وسلم-: إِنْ شِئْتَ حَبَّسْتَ أَصْلَهَا وَتَصَدَّقْتَ بها، فَتَصَدَّقَ عُمَرُ أَنَّهُ لا يُبَاعُ أَصْلُهَا، وَلا يُوهَبُ، وَلا يُورَثُ، في الفُقَرَاءِ وَالقُرْبَى، وَالرِّقَابِ وَفِي سَبِيلِ اللَّهِ، وَالضَّيْفِ وَابْنِ السَّبِيلِ\"؛ فكان هذا الحديثُ نبراسًا للوقف؛ حيث تقرَّرَت فيه أحكامُه، وحُدِّدت فيه مصارفُه، وتأصَّل فيه نظامُه.</p>\n<p>&nbsp;</p>\n<p>ومِنْ سَعَةِ فضلِ اللهِ ورحمتِه، صِحَّةُ إيقافِ المرءِ لميتِه؛ فيصلُ الأجرُ للميت وهو في قَبرِه؛ ففي صحيح البخاري: عَن ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنهُمَا-: \"<span style=\"color:#008000;\">أنَّ سَعْدَ بْنَ عُبَادَةَ -رَضِيَ اللَّهُ عَنهُ- تُوُفِّيَتْ أمُّهُ وَهُوَ غَائِبٌ عَنْهَا، فَقالَ: يَا رَسُولَ الله، إِنَّ أمِّي تُوُفِّيَتْ وَأنَا غَائِبٌ عَنْهَا، أيَنْفَعُهَا شَيْءٌ إِنْ تَصَدَّقْتُ بِهِ عَنْهَا؟ قَالَ: \"نَعَمْ\". قَالَ: فَإِنِّي أُشْهِدُكَ أنَّ حَائِطِيَ المِخْرَافَ صَدَقَةٌ عَلَيْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي سنن أبي داود: قال: \"يَا رَسُولَ اللَّهِ، إِنَّ أُمَّ سَعْدٍ مَاتَتْ، فَأَيُّ الصَّدَقَةِ أَفْضَلُ؟\"، قَالَ: \"<span style=\"color:#0000ff;\">الْمَاءُ</span>\"، قَالَ: فَحَفَرَ بِئْرًا، وَقَالَ: \"<span style=\"color:#0000ff;\">هَذِهِ لِأُمِّ سَعْدٍ</span>\"، فما من أحد من أصحاب النبي -صلى الله عليه وسلم-، له مقدرةٌ إلَّا أوقَف في سبيل الله، قَالَ جَابِرٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا أَعْلَمُ أَحَدًا كَانَ لَهُ مَالٌ مِنَ الْمُهَاجِرِينَ وَالأَنْصَارِ، إِلا حَبَسَ مَالًا مِنْ صَدَقَةٍ مُؤَبَّدَةٍ، لا تُشْتَرَى أَبَدًا وَلا تُوهَبُ، وَلَا تُورثُ</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: مع ما في الوقف من رجاء ما عند الله، وطلب جنته ورضاه، فإن فيه نشر روح التعاون والمحبة، وتحقيق أواصر القُربى والأخوة، وهذا التعاطف والتراحم والتوادّ، يجعل الأفرادَ كالجسد الواحد، كما يَضمَن الوقفُ الاستدامةَ وبقاءَ المال وحمايتَه، ودوامَ الانتفاع به، والمحافَظةَ عليه، مِنْ أن يَعبَث به مَنْ لا يُحسِن التصرفَ فيه؛ فالوقفُ مِنْ أعظمِ الطاعاتِ، ومِنْ أجلِّ القُرُباتِ، ونفعُه يشمل الأحياءَ والأمواتِ، قال زيد بن ثابت -رضي الله عنه-: \"<span style=\"color:#008000;\">لم نَرَ خيرًا للميت ولا للحي من هذه الحُبُسِ الموقوفةِ؛ أمَّا الميتُ فيجري أجرُها عليه، وأمَّا الحيُّ فُتحتَبَس عليه، ولا تُوهَب ولا تُورَث، ولا يقدرُ على استهلاكه</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّقْنا للأعمال الصالحات، ويسِّرْ لنا القيامَ بأفضل الطاعات، واغتنام الأوقات والنفحات، واجعل خيرَ أعمالنا وأحبِّها إليكَ عندَ الممات، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</span>)[آلِ عِمْرَانَ: 92].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قولي هذا، وأستغفِر اللهَ لي ولكم من كل ذنب وخطيئة؛ فاستغفروه إنه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله جلت قدرته، وتعالت حكمته، وتبارك اسمه ولا إله غيره، أحمده -سبحانه- على نعمائه، وأشكره على آلائه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، البشير النذير، والسراج المنير، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم لقائه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: الوقفُ صورةٌ حضاريةٌ مشرقةٌ، لبذلِ المسلمِ وعطائِه، وسَعْيِه واهتمامِه، في أبوابٍ متفرقةٍ، يَنفَع بها مجتمعَه، ويُسهِم بها في رفعته، وفي الوقفِ تربيةُ المسلمِ على التكافل الاجتماعيّ، وتأكيدِ دورِه في التنمية والرقي؛ كالإسهام في بناء المساجد والمستشفيات، والمراكز البحثيَّة في الجامعات، وأوقافٍ للأراملِ والأيتامِ، وغيرِها مِنَ المَرافِق التي ينتفع بها الأنامُ؛ فالوقف يشمَل جهاتٍ خيريةً عدةً، ومنافعَ للمجتمع متعددةً.</p>\n<p>&nbsp;</p>\n<p>وقد كان ولاةُ أمرِ هذه البلادِ المبارَكةِ؛ المملكةِ العربيَّة السعوديةِ، مضربًا للأمثالِ الحسنةِ، في تشييد الأوقاف ورعايتها، وتيسير سُبُلِها لأصحاب البذل والعطاء، فنسأل الله أن يجعل ذلك في موازين حسناتهم، وأن يُضاعِفَ أجرهم ومثوبتهم.</p>\n<p>&nbsp;</p>\n<p>وها نحن يا عبادَ اللهِ: على مشارف شهر رمضان المبارَك، الذي تُضاعَف فيه الأعمالُ الصالحةُ، فقدِّموا لأنفسكم خيرًا، ولا تَخْشَوْا من ذي العرش إقلالًا، وكلٌّ بحسبِ استطاعتِه وقُدرتِه، وتحرَّوْا أن يكون ذلك عن طريق الجهات الموثوقة والمعتمَدة، سواءً مشارَكةً في وقف، أو استقلالًا؛ فمَنْ شارَك في وقف يُعَدُّ واقفًا، لا يَنقُص ذلك من أجره شيئًا، ولو أسهَم بالقليل، فالقليل عندَ الكريمِ كثيرٌ؛ فَفِي الصَّحِيحَيْنِ: قَالَ رَسُولُ اللَّهِ -صلَّى اللهُ عليه وسلَّم-: \"<span style=\"color:#0000ff;\">مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ، مِنْ كَسْبٍ طَيِّبٍ، وَلا يَصْعَدُ إِلَى اللَّهِ إِلَّا الطَّيِّبُ، فَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فُلُوَّهُ، حَتَّى تَكُونَ مِثْلَ الجَبَلِ</span>\"، وكلُّ ذلك يَدخُل في مقتضى قولِه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ، مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ: عِلْمًا عَلَّمَهُ وَنَشَرَهُ، وَوَلَدًا صَالِحًا تَرَكَهُ، وَمُصْحَفًا وَرَّثَهُ، أَوْ مَسْجِدًا بَنَاهُ، أَوْ بَيْتًا لِاْبْنِ السَّبِيلِ بَنَاهُ، أَوْ نَهْرًا أَجْرَاهُ، أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ، في صِحَّتِهِ وَحَيَاتِهِ، يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ</span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -معاشرَ المؤمنين-، أن الله أمركم بأمر كريم، ابتدأ فيه بنفسه فقال عزَّ من قائل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمةِ المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائرِ الصحابةِ أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم بعفوك وكرمك وجودك يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا، سخاء رخاء وسائرَ بلاد المسلمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ آمِنًا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيد بالحق إمامنا وولي أمرنا، اللهُمَّ وفق إمامنا خادم الحرمين الشريفين وولي عهده الأمين، إلى ما فيه عز الإسلام وصلاح المسلمين، وإلى ما فيه خير للبلاد والعباد، وجميع ولاة المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظ علينا ديننا، وقيادتنا، وأمننا، اللهُمَّ وفق رجال أمننا، والمرابطين على حدودنا وثغورنا، اللهمَّ انصرهم على عدوك وعدوهم، يا قوي يا عزيز، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظ المسجد الأقصى، واجعله شامخًا عزيزًا إلى يوم القيامة، اللهُمَّ فرج هم إخواننا في فلسطين، اللهُمَّ كن لهم معينًا ونصيرًا، ومؤيدا وظهيرًا، اللهُمَّ فَرِّجْ همَّ المهمومينَ من المسلمين، ونَفِّسْ كربَ المكروبينَ، واقضِ الدَّينَ عن المدينين، واشف مرضانا ومرضى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ مَنْ أرادَنا وبلادَنا وشبابَنا وأمنَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، واجعل تدبيره تدميرا عليه، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نَعْلَمْ، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نَعْلَمْ، اللهمَّ إنَّا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفُجَاءةِ نقمتك، وجميع سخطك.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ بارك لنا في شعبان، وبلغنا رمضان، ووفقنا فيه للصيام والقيام وصالح الأعمال، برحمتك وفضلك وجودك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بعض_أحكام_الوقف_وفوائده_الدنيوية_والأخروية.doc",
      "path": "/database/files/بعض_أحكام_الوقف_وفوائده_الدنيوية_والأخروية.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D9%88%D9%82%D9%81-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF%D9%87-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D9%88%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D8%B1%D9%88%D9%8A%D8%A9/download-file/379365"
    },
    {
      "name": "بعض_أحكام_الوقف_وفوائده_الدنيوية_والأخروية.pdf",
      "path": "/database/files/بعض_أحكام_الوقف_وفوائده_الدنيوية_والأخروية.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D9%88%D9%82%D9%81-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF%D9%87-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D9%88%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D8%B1%D9%88%D9%8A%D8%A9/download-file/379366"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بعض-أحكام-الوقف-وفوائده-الدنيوية-والأخروية"
}
