{
  "id": 2466,
  "title": "بعض آداب الدعاء وفضائله",
  "slug": "بعض-آداب-الدعاء-وفضائله",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالمحسن",
    "last_name": "بن محمد القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى الإسلام ودليل الإخلاص فيه 2/المكانة السامية للدعاء في الإسلام 3/على المسلم أن يخلص لله في دعائه 4/بعض فوائد الشدائد 5/منافع الدعاء في الدنيا والآخرة 6/خطأ وضلال من يدعو غير الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أغلى ما أُوتيه العبدُ توحيدُه لربه، وأعظمُ النعمِ ثباتُه عليه حتى يلقاه، فالقليل منه إذا صحَّ يُنجِّي من الخلود في النار، وكمالُه يمنَع من دخولها، وللشيطان حيلٌ وشُبُهاتٌ يجتال بها العبادَ عن دينهم، وما من شُبهة تَعرِض للعبد إلا وفيها ما يُغريه باتباعها ويدعوه إلى تصديقها، فمَنْ رام السلامةَ فليتعاهَدْ توحيدَه وإيمانَه بتلاوة القرآن وتدبُّره والتزود من العلم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا اللهَ -عبادَ اللهِ- حقَّ التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.\n \nأيها المسلمون: دِينُ اللهِ الذي ارتضاه للخليقة كلِّها أولِها وآخِرِها هو الإسلام، جاء به النبيون جميعًا وحمَل لواءَه الرسلُ كلُّهم، قال تعالى: (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ)[آلِ عِمْرَانَ: 19]، وهو إخلاص الوجه لله وحده والتسليم له ربًّا مالِكًا متصرِّفًا وإلهًا معبودًا وحدَه دونَ سواه، وهو الحنيفية ملة أبينا إبراهيم؛ (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[النَّحْلِ: 123]، وهو عقيدةٌ وشريعةٌ وعلمٌ وعملٌ ظاهرٌ يُصدِّقه الباطنُ، ولا إلهَ إلَّا اللهُ أساسُه وأصله وقُبَّة بُنيانه التي بها كمالُه وجَمالُه وأوَّلُه وآخِرُه وسببه وغايته، ومعناها مِنْ لَفظِها بمنزلة الروح من الجسد، لا يُنتفَع بالجسد دُونَ الروح، والتلفظ بها دون اعتقاد معناها لا يُغني عن صاحبها شيئًا، ومن قالها عالمًا بمعناها، عاملًا بمقتضاها مستوفيًا حقوقَها فقد حقَّق التوحيدَ.\n \nوأصدقُ برهانٍ من العبد على التوحيد وأدلُّ دليلٍ على اختصاص الخالق بالتفريد دعاءُ اللهِ وحدَه دونَ سواه، قال عليه الصلاة والسلام: \"إذا سألتَ فاسألِ اللهَ\"(رواه الترمذي)، ودين الله لا يقوم إلا على إفراد الله بالدعاء دونما سواه، وبهذا أرسل رسلَه وأنزَل كُتُبَه، وهو دِينه الذي يُحِبّ من عباده إظهارَه ولو كان في ذلك مراغَمة للمعرِضِينَ عنه؛ (فَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ)[غَافِرٍ: 14]، وأمَر اللهُ نبيَّه -عليه الصلاة والسلام- أن يُعلِن لقومه أن رسالته قائمة على توحيد الله في الدعاء؛ (قُلْ إِنَّمَا أَدْعُو رَبِّي وَلَا أُشْرِكُ بِهِ أَحَدًا)[الْجِنِّ: 20]، ومن استكبر عن دعائه توعَّدَه اللهُ بالنار والصَّغار؛ (إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غَافِرٍ: 60]، ومن كرهت نفسُه دعاءَ الله وحدَه ولم تنشرح إلا بدعاء المخلوقينَ؛ فذلك علامة الضلال والغفلة عن الآخرة، قال سبحانه: (وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ)[الزُّمَرِ: 45]، وما من مقام إيماني افترضه الله على القلوب إلا والدعاء مستلزِم له، والعبادات الظاهرة والباطنة كلها دعاء في مآلها ومعناها، فمن صلى أو صام أو حج أو تصدَّق فهو داعٍ لربه بلسان الحال، تنادي عليه عبادته لربه وذله له ومحبته إيَّاه بأنَّه سائل من ربه القَبول، طالب إليه القرب والزلفى، فالدعاء هو العبادة ومخها ولبها وحقيقتها، قال عليه الصلاة والسلام: \"إن الدعاء هو العبادة، ثُمَّ قَرَأَ: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ)[غَافِرٍ: 60]\"(رواه أحمد).\n \nولِعِظَمِ أمرِ الدعاءِ وكبيرِ منزلتِه افتَتَح اللهُ كتابَه بالدعاء؛ (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ)[الْفَاتِحَةِ: 6]، وختَمَه بالمعوِّذتينِ اللتينِ فيهما الدعاءُ، وسمَّى اللهُ الدعاءَ باسم الدِّين فقال: (فَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ)[غَافِرٍ: 14]، وسمَّاه باسم العبادة كلها فقال: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غَافِرٍ: 60].\n \nوالإخلاص لله وحدَه في الدعاء علامةُ الإيمانِ، وبرهانُ الإيقانِ، وحبلُ النجاةِ، ووسيلةُ الفوزِ والنجاحِ، وهو شعار الأنبياء والمؤمنين، فالداعي الموحد لربه في دعائه هو العابد الصادق والعارف المصيب طريق أشرف الحقائق؛ إذ الدعاء هو الركن الشديد الذي يأوي إليه المسلمون، والملاذ الآمن الذي يعتصم به المحتاجون.\n \nوالمصائب والشدائد تُعرِّف العبدَ بربه، وتأخذ بيده إلى الإخلاص في دعائه؛ (وَإِذَا مَسَّ الْإِنْسَانَ الضُّرُّ دَعَانَا لِجَنْبِهِ أَوْ قَاعِدًا أَوْ قَائِمًا)[يُونُسَ: 12]، وربنا -سبحانه- يدعى وحده في كل حين وحال، فهو الخالق الذي لا يعجز عن شيء، والقادر القاهر الذي علا كل شيء، الرزق بيده والعطاء والمنع منه وإليه، وصفات الكمال والجمال والجلال نعوت صدق لا تنفك عنه، ومن توسل إليه بأسمائه وصفاته أعطاه مبتغاه، (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بها)[الْأَعْرَافِ: 180].\n \nربنا هو القريب من سائليه وعابديه، من أنزل به منهم حاجته قضاها له، ومن سأله |أعطاه ومن افتقر إليه أغناه؛ (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[الْبَقَرَةِ: 186]، هو الحي القيوم، من دعاه توجه إلى رب واحد صمد قادر على تفريج الكروب، (هُوَ الْحَيُّ لَا إِلَهَ إِلَّا هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ)[غَافِرٍ: 65]، وتفرده باستحقاق الدعاء دون سواه برهان على أنَّه الحق وحده، وأن دعوة غيره لا تستجاب، قال -جل شأنه-: (لَهُ دَعْوَةُ الْحَقِّ وَالَّذِينَ يَدْعُونَ مِنْ دُونِهِ لَا يَسْتَجِيبُونَ لَهُمْ بِشَيْءٍ)[الرَّعْدِ: 14].\n \nعطاؤه يُذهِل العقولَ، وكرمُه عجبٌ عجابٌ، يُجازي على الحسنة اليسيرة بالخيرات الكثيرة، ومن أثنى عليه وأحسن مسألته قابله بجزيل النوال، ويتجاوز عن الذنوب العظام لمن صح دينه وتوحيده ولم يشرك معه غيره، قال سبحانه في الحديث القدسي: \"من لقيني بقُراب الأرض خطيئةً -أي: ذنوبه ملأت الأرضَ أو قاربت ملأها- لا يُشرِك بي شيئًا لقيتُه بمثلها مغفرةً\"(رواه مسلم).\n \nوأحبُّ الخلقِ إلى الله أكثرُهم سؤالًا وإلحاحًا، وكلما ازداد إيمان العبد وفهمه لدينه وتعلقه بربه ازداد حرصُه على الدعاء في جميع أحواله، قال عليه الصلاة والسلام: \"ليسأل أحدُكم ربَّه حاجتَه كلَّها، حتى يسأل شسع نعله إذا انقطع، -وهو أحد سيور النعل-\"(رواه الترمذي).\n \nقال شيخ الإسلام -رحمه الله-: \"وما زال الأنبياء وأتباعهم يسألون الله مصالحَ دِينهم ودنياهم وآخرتهم، فمن هو الذي استغنى عن سؤال الله -تعالى-، ثم خاصية العبد أن يسأل ربه، وخاصية الرب أن يجيبه، فمن ظن أنَّه يستغني عن سؤاله فقد خرج عن رقة العبودية؛ أي: فارقها\".\n \nوأنبياء الله شأنهم كثرة الدعاء على اختلاف الأحوال؛ (إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ)[الْأَنْبِيَاءِ: 90]، تعلق قلب زكريا -عليه السلام- بالولد فسأل ربه الذَّريَّة الطيبة وأثنى على ربه فقال: (إِنَّكَ سَمِيعُ الدُّعَاءِ)[آلِ عِمْرَانَ: 38]، ثم قام إلى محرابه فإذا الملائكة تبشره بنبي من صلبه على كبر سنه ووهن عظمه، وواجه قوم نوح نبيهم بالعصيان والتكذيب؛ (فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ)[الْقَمَرِ: 10]، فأغرق الله مَنْ على الأرض في طوفانٍ عظيمٍ سوى مَنِ اتَّبَعَه من المؤمنين، وقصَّ اللهُ خبرَ أصحاب الكهف أنهم فتية مُوحِّدون علموا أن دعاء الله وحده هو الدين الذي لا يقبل اللهُ غيرَه، فقاموا في قومهم وقالوا: (رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا)[الْكَهْفِ: 14].\n \nووَرَد عن المؤمنين الدعاءُ طرَفَي النهار والأسحار؛ (تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ)[السَّجْدَةِ: 16]، ومجالسة من يكثر دعاء ربه وهو مخلص له في عمله مما أمر الله به نبيه؛ (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ)[الْكَهْفِ: 28].\n \nنفعُ الدعاءِ عظيمٌ، وخيرُه عميمٌ، ينتفع به الأحياءُ والأمواتُ، وينال بركته الداعي والمدعو له، وهو سبب مؤثِّر كسائر الأسباب، يدعو العبدُ ربَّه بقَدَر الله، ويستجاب له بمشيئة الله؛ فالدعاء يَرُدّ البلاءَ إن سبَق في علم الله ذلك، ويجلب الخيرَ ويُنَجِّي -بإذن الله- من المهالك، فالأمر من الله وإليه، لا سبيل لأحد من الخلق عليه، ودعاء الله الخالص نور ساطع، لا يبقي ندًّا ولا ضدًّا، ولا شريكًا ولا ظهيرًا، ولا معبودًا ولا ربًّا إلا الله وحده، وبه يصير الداعي عبدًا لربه، فيفرده بالقصد والتعظيم والمحبة والخوف والرجاء، ويتعلق القلب به في السراء والملمات، ويهتف اللسان بدعائه في الرخاء والكربات.\n \nومن أراد معرفة حقيقة توحيده فلينظر مَنْ يدعو، فمَن أخلَص دعاءَه لله أصاب التوحيدَ، ومن دعا غير الله وقَع في الشرك، قال سبحانه: (وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ)[الْمُؤْمِنَونَ: 117].\n \nوالكمال والمجد لله وحده، والعبادة لا تليق إلا الله، ولا تنبغي الإلهية إلا لعظمته، وليس في البشر مهما علت منازلهم من يستحق أن يُدعى من دون الله في قليل أو كثير، فمن عجز أن يخلق مخلوقًا صغيرًا في هذا الكون، فلا نصيب له في العبادة والدعاء؛ (إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ)[الْحَجِّ: 73].\n \nوالله اصطفى من خلقه رُسُلًا وفضلهم على غيرهم، وليس منهم مَنْ نازَع اللهَ في ربوبيته، أو أمَر الناسَ بدعائه أو رضي به؛ (وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ)[الْمَائِدَةِ: 116]، وكانوا عرضة للأمراض والضعف؛ منهم مَنْ قُتِلَ ومنهم مَنْ مَرِضَ وسُحِرَ، وهم بشر يأكلون ويشربون، فكيف يكون إلهًا مَنْ لا يُقِيمه إلا أكلُ الطعام؟! بل أفضل الخلق، نبينا محمد -صلى الله عليه وسلم- كُسرت رباعيته، وشُجَّ رأسُه، وسَقَط عن الفرس وجُحش شِقُّه؛ أي انخدش جِلدُه، وَصَلَّى وهو قاعد من أثر السقوط، ودعاءُ غيرِ اللهِ جُرمٌ عظيمٌ؛ قال تعالى لنبيه -صلى الله عليه وسلم-: (وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ)[يُونُسَ: 106]، ومن أعظم أنواعه جعل وسائط بين الله وخلقه، قال شيخ الإسلام -رحمه الله-: \"لم يسن أحد من الأنبياء للخلق أن يطلبوا من الصالحين الموتى والغائبين والملائكة دعاء ولا شفاعة، بل هذا أصل الشرك، فإن المشركين إنما اتخذوهم شفعاء، قال تعالى: (وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ)[يُونُسَ: 18].\n \nوأعظمُ ذنبٍ في الأرض دعاء غير الله معه، قال ابن مسعود -رضي الله عنه-: \"قلتُ: يا رسول الله، أي الذنب أعظم؟ قال: أن تجعل لله نِدًّا وهو خلقك\"(مُتَّفَق عليه)، وتوعَّد اللهُ مَنْ دعا مع الله غيره بالعذاب، قال -جل شأنه-: (فَلَا تَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ فَتَكُونَ مِنَ الْمُعَذَّبِينَ)[الشُّعَرَاءِ: 213]، قال ابن عباس -رضي الله عنهما-: \"يُحذِّر به غيرَه يقول: أنتَ أكرمُ الخلقِ عليَّ، ولو اتخذتَ إلهًا غيري لعذبتُكَ\"، وما شُرعت الصلاةُ والركوعُ والسجودُ ولا رُفعت المساجدُ في أرض الله إلا ليُدعى فيها الله وحدَه ولا يُدعى غيرُه أبدًا، قال جل شأنه: (وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا)[الْجِنِّ: 18].\n \nالداعي يدعو الخالق ولا يدعو مخلوقًا مثله، ولا يستغيث بمن يشاركه في العبودية، قال عز وجل: (إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ)[الْأَعْرَافِ: 194]، والمقبور لا يسمع داعيه ولو رفعه إلى مقام الربوبية، ولا يملك لمن يستغيث به شيئًا ولو أدعى فيه خصائص الإلهية، قال سبحانه: (وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ)[فَاطِرٍ: 13]، وهي القشرة بين النواة والتمرة، (إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ)[فَاطِرٍ: 14]، والأموات عاجزون عن نصرة أنفسهم فمحال أن يستغاث بهم، قال سبحانه: (وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ لَا يَسْتَطِيعُونَ نَصْرَكُمْ وَلَا أَنْفُسَهُمْ يَنْصُرُونَ)[الْأَعْرَافِ: 197].\n \nوداعي غير الله موقن بأن من دعاه لا يسمع ولا ينفع، قال إبراهيم لقومه عن أصنامهم: (هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ * أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ * قَالُوا بَلْ وَجَدْنَا آبَاءَنَا كَذَلِكَ يَفْعَلُونَ)[الشُّعَرَاءِ: 72-74]، قال ابن كثير -رحمه الله-: \"يعني اعترفوا بأن أصنامهم لا تفعل شيئًا من ذلك، وإنَّما رأوا آباءهم كذلك يفعلون\".\n \nومن دعا ميتًا يرجو منه تحصيل منفعة أو دفع مضرة فلن يجني -مع فساد الدين- غيرَ التعب، قال جل شأنه: (يَدْعُو مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُ وَمَا لَا يَنْفَعُهُ ذَلِكَ هُوَ الضَّلَالُ الْبَعِيدُ * يَدْعُو لَمَنْ ضَرُّهُ أَقْرَبُ مِنْ نَفْعِهِ لَبِئْسَ الْمَوْلَى وَلَبِئْسَ الْعَشِيرُ)[الْحَجِّ: 12-13].\n \nوالتفات الداعي إلى المخلوقين واستغاثته بالأحياء والميتين امتهان للنفس وإذلال لها، قال الإمام أحمد -رحمه الله-: \"اللهم كما صُنتَ وجهي عن السجود لغيرك، فصُنْه عن المسألة لغيركَ، ولا يَقدِر على كشفِ الضرِّ وجلبِ النفعِ سِوَاكَ\"، وما من عبد دعا غير الله أو التفت قلبه إلى غيره أو وسوس له الشيطان بالتعلق بسوى ربه إلا وقع له من الشدة والكرب ما يعرفه عجز من دعاه ويبين له ضعفه وهوانه، قال تعالى: (قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ * بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ)[الْأَنْعَامِ: 40-41].\n \nومَنْ عَلِمَ تفرُّدَ اللهِ بالْمُلكِ واستغناءَه عن الخَلق يئس من تحصيل النفع إلا منه، وانقطع رجاؤه إلا فيه، قال تعالى: (قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ)[سَبَأٍ: 22].\n \nوإذا حضَر الموتُ مَنْ عبَد غيرَ الله غيرَه تبرَّأ ممَّا صنَع؛ (الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ فَأَلْقَوُا السَّلَمَ)[النَّحْلِ: 28]، أي: أظهروا السمع والطاعة والانقياد قائلين: (مَا كُنَّا نَعْمَلُ مِنْ سُوءٍ)[النَّحْلِ: 28]، وينكشف الغطاء عن عيني كل إنسان يوم القيامة، فيرى عجز الخلق عين اليقين، ويشهد تبرؤ المدعوين، قال سبحانه: (حَتَّى إِذَا جَاءَتْهُمْ رُسُلُنَا يَتَوَفَّوْنَهُمْ قَالُوا أَيْنَ مَا كُنْتُمْ تَدْعُونَ مِنْ دُونِ اللَّهِ قَالُوا ضَلُّوا عَنَّا)[الْأَعْرَافِ: 37]، أي: ذهبوا عَنَّا، فلا نرجو نفعهم ولا خيرهم.\n \nومَنْ دعا غيرَ الله غَضِبَ اللهُ عليه وخلَّدَه في النار، قال عليه الصلاة والسلام: \"مَنْ مات وهو يدعو من دون الله ندًّا دخل النار\"(مُتَّفَق عليه).\n \nوبعدُ أيها المسلمون: فالدعاء عبادة عزيزة بها يظهر الموحِّد من غيره، وهو من أيسَرِ الأبوابِ على الشيطان لإفساد دين العباد، قال ابن القيم -رحمه الله-: \"طلبُ الحوائج من الموتى والاستغاثة بهم والتوجه إليهم أصلُ شركِ العالَمِ، والمسلمُ يجمع قلبَه وعبادتَه ومعاملته على ربه وحده، ويفرق في علمه وقصده وإرادته ومحبته بين الخالق والمخلوق، فيعرف لكل منهما حقه ومنزلته ولا يجعل لأحدهما ما للآخَر، فالربُّ له العبادة والدعاء والخوف والرجاء، وصالح الخلق لهم المحبة والاتباع وحفظ الحرمة وحسن الثناء.\n \nأعوذ بالله من الشيطان الرجيم: (فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الرُّومِ: 30].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني الله وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قَوْلِي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين من كل ذنب فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشكرُ له على توفيقِه وامتنانِه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشأنه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آله وأصحابِه وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فأغلى ما أُوتيه العبدُ توحيدُه لربه، وأعظمُ النعمِ ثباتُه عليه حتى يلقاه، فالقليل منه إذا صحَّ يُنجِّي من الخلود في النار، وكمالُه يمنَع من دخولها، وللشيطان حيلٌ وشُبُهاتٌ يجتال بها العبادَ عن دينهم، وما من شُبهة تَعرِض للعبد إلا وفيها ما يُغريه باتباعها ويدعوه إلى تصديقها، فمَنْ رام السلامةَ فليتعاهَدْ توحيدَه وإيمانَه بتلاوة القرآن وتدبُّره والتزود من العلم، وَلْيَنْأَ بنفسه عن مواطن الشُّبُهات.\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيِّه، فقال في محكم التنزيل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهم عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعل اللهم هذا البلد آمِنًا مطمئنًا رخاء وسائرَ بلاد المسلمين، اللهم وفق إمامنا وولي عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين يا ربَّ العالمينَ، ووفق جميع ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا ربَّ العالمينَ.\n \n (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا.\n \n (رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى الإسلام ودليل الإخلاص فيه 2/المكانة السامية للدعاء في الإسلام 3/على المسلم أن يخلص لله في دعائه 4/بعض فوائد الشدائد 5/منافع الدعاء في الدنيا والآخرة 6/خطأ وضلال من يدعو غير الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أغلى ما أُوتيه العبدُ توحيدُه لربه، وأعظمُ النعمِ ثباتُه عليه حتى يلقاه، فالقليل منه إذا صحَّ يُنجِّي من الخلود في النار، وكمالُه يمنَع من دخولها، وللشيطان حيلٌ وشُبُهاتٌ يجتال بها العبادَ عن دينهم، وما من شُبهة تَعرِض للعبد إلا وفيها ما يُغريه باتباعها ويدعوه إلى تصديقها، فمَنْ رام السلامةَ فليتعاهَدْ توحيدَه وإيمانَه بتلاوة القرآن وتدبُّره والتزود من العلم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374094\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ -عبادَ اللهِ- حقَّ التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: دِينُ اللهِ الذي ارتضاه للخليقة كلِّها أولِها وآخِرِها هو الإسلام، جاء به النبيون جميعًا وحمَل لواءَه الرسلُ كلُّهم، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ</span>)[آلِ عِمْرَانَ: 19]، وهو إخلاص الوجه لله وحده والتسليم له ربًّا مالِكًا متصرِّفًا وإلهًا معبودًا وحدَه دونَ سواه، وهو الحنيفية ملة أبينا إبراهيم؛ (<span style=\"color:#ff0000;\">ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[النَّحْلِ: 123]، وهو عقيدةٌ وشريعةٌ وعلمٌ وعملٌ ظاهرٌ يُصدِّقه الباطنُ، ولا إلهَ إلَّا اللهُ أساسُه وأصله وقُبَّة بُنيانه التي بها كمالُه وجَمالُه وأوَّلُه وآخِرُه وسببه وغايته، ومعناها مِنْ لَفظِها بمنزلة الروح من الجسد، لا يُنتفَع بالجسد دُونَ الروح، والتلفظ بها دون اعتقاد معناها لا يُغني عن صاحبها شيئًا، ومن قالها عالمًا بمعناها، عاملًا بمقتضاها مستوفيًا حقوقَها فقد حقَّق التوحيدَ.</p>\n<p>&nbsp;</p>\n<p>وأصدقُ برهانٍ من العبد على التوحيد وأدلُّ دليلٍ على اختصاص الخالق بالتفريد دعاءُ اللهِ وحدَه دونَ سواه، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إذا سألتَ فاسألِ اللهَ</span>\"(رواه الترمذي)، ودين الله لا يقوم إلا على إفراد الله بالدعاء دونما سواه، وبهذا أرسل رسلَه وأنزَل كُتُبَه، وهو دِينه الذي يُحِبّ من عباده إظهارَه ولو كان في ذلك مراغَمة للمعرِضِينَ عنه؛ (<span style=\"color:#ff0000;\">فَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[غَافِرٍ: 14]، وأمَر اللهُ نبيَّه -عليه الصلاة والسلام- أن يُعلِن لقومه أن رسالته قائمة على توحيد الله في الدعاء؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا أَدْعُو رَبِّي وَلَا أُشْرِكُ بِهِ أَحَدًا</span>)[الْجِنِّ: 20]، ومن استكبر عن دعائه توعَّدَه اللهُ بالنار والصَّغار؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>)[غَافِرٍ: 60]، ومن كرهت نفسُه دعاءَ الله وحدَه ولم تنشرح إلا بدعاء المخلوقينَ؛ فذلك علامة الضلال والغفلة عن الآخرة، قال سبحانه: (<span style=\"color:#ff0000;\">وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ</span>)[الزُّمَرِ: 45]، وما من مقام إيماني افترضه الله على القلوب إلا والدعاء مستلزِم له، والعبادات الظاهرة والباطنة كلها دعاء في مآلها ومعناها، فمن صلى أو صام أو حج أو تصدَّق فهو داعٍ لربه بلسان الحال، تنادي عليه عبادته لربه وذله له ومحبته إيَّاه بأنَّه سائل من ربه القَبول، طالب إليه القرب والزلفى، فالدعاء هو العبادة ومخها ولبها وحقيقتها، قال عليه الصلاة والسلام: \"إن الدعاء هو العبادة، ثُمَّ قَرَأَ: (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غَافِرٍ: 60]\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ولِعِظَمِ أمرِ الدعاءِ وكبيرِ منزلتِه افتَتَح اللهُ كتابَه بالدعاء؛ (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ</span>)[الْفَاتِحَةِ: 6]، وختَمَه بالمعوِّذتينِ اللتينِ فيهما الدعاءُ، وسمَّى اللهُ الدعاءَ باسم الدِّين فقال: (<span style=\"color:#ff0000;\">فَادْعُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ</span>)[غَافِرٍ: 14]، وسمَّاه باسم العبادة كلها فقال: (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>)[غَافِرٍ: 60].</p>\n<p>&nbsp;</p>\n<p>والإخلاص لله وحدَه في الدعاء علامةُ الإيمانِ، وبرهانُ الإيقانِ، وحبلُ النجاةِ، ووسيلةُ الفوزِ والنجاحِ، وهو شعار الأنبياء والمؤمنين، فالداعي الموحد لربه في دعائه هو العابد الصادق والعارف المصيب طريق أشرف الحقائق؛ إذ الدعاء هو الركن الشديد الذي يأوي إليه المسلمون، والملاذ الآمن الذي يعتصم به المحتاجون.</p>\n<p>&nbsp;</p>\n<p>والمصائب والشدائد تُعرِّف العبدَ بربه، وتأخذ بيده إلى الإخلاص في دعائه؛ (<span style=\"color:#ff0000;\">وَإِذَا مَسَّ الْإِنْسَانَ الضُّرُّ دَعَانَا لِجَنْبِهِ أَوْ قَاعِدًا أَوْ قَائِمًا</span>)[يُونُسَ: 12]، وربنا -سبحانه- يدعى وحده في كل حين وحال، فهو الخالق الذي لا يعجز عن شيء، والقادر القاهر الذي علا كل شيء، الرزق بيده والعطاء والمنع منه وإليه، وصفات الكمال والجمال والجلال نعوت صدق لا تنفك عنه، ومن توسل إليه بأسمائه وصفاته أعطاه مبتغاه، (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بها</span>)[الْأَعْرَافِ: 180].</p>\n<p>&nbsp;</p>\n<p>ربنا هو القريب من سائليه وعابديه، من أنزل به منهم حاجته قضاها له، ومن سأله |أعطاه ومن افتقر إليه أغناه؛ (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</span>)[الْبَقَرَةِ: 186]، هو الحي القيوم، من دعاه توجه إلى رب واحد صمد قادر على تفريج الكروب، (<span style=\"color:#ff0000;\">هُوَ الْحَيُّ لَا إِلَهَ إِلَّا هُوَ فَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ</span>)[غَافِرٍ: 65]، وتفرده باستحقاق الدعاء دون سواه برهان على أنَّه الحق وحده، وأن دعوة غيره لا تستجاب، قال -جل شأنه-: (<span style=\"color:#ff0000;\">لَهُ دَعْوَةُ الْحَقِّ وَالَّذِينَ يَدْعُونَ مِنْ دُونِهِ لَا يَسْتَجِيبُونَ لَهُمْ بِشَيْءٍ</span>)[الرَّعْدِ: 14].</p>\n<p>&nbsp;</p>\n<p>عطاؤه يُذهِل العقولَ، وكرمُه عجبٌ عجابٌ، يُجازي على الحسنة اليسيرة بالخيرات الكثيرة، ومن أثنى عليه وأحسن مسألته قابله بجزيل النوال، ويتجاوز عن الذنوب العظام لمن صح دينه وتوحيده ولم يشرك معه غيره، قال سبحانه في الحديث القدسي: \"<span style=\"color:#0000ff;\">من لقيني بقُراب الأرض خطيئةً -أي: ذنوبه ملأت الأرضَ أو قاربت ملأها- لا يُشرِك بي شيئًا لقيتُه بمثلها مغفرةً</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأحبُّ الخلقِ إلى الله أكثرُهم سؤالًا وإلحاحًا، وكلما ازداد إيمان العبد وفهمه لدينه وتعلقه بربه ازداد حرصُه على الدعاء في جميع أحواله، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">ليسأل أحدُكم ربَّه حاجتَه كلَّها، حتى يسأل شسع نعله إذا انقطع</span>، -وهو أحد سيور النعل-\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام -رحمه الله-: \"<span style=\"color:#008000;\">وما زال الأنبياء وأتباعهم يسألون الله مصالحَ دِينهم ودنياهم وآخرتهم، فمن هو الذي استغنى عن سؤال الله -تعالى-، ثم خاصية العبد أن يسأل ربه، وخاصية الرب أن يجيبه، فمن ظن أنَّه يستغني عن سؤاله فقد خرج عن رقة العبودية؛ أي: فارقها</span>\".</p>\n<p>&nbsp;</p>\n<p>وأنبياء الله شأنهم كثرة الدعاء على اختلاف الأحوال؛ (<span style=\"color:#ff0000;\">إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>)[الْأَنْبِيَاءِ: 90]، تعلق قلب زكريا -عليه السلام- بالولد فسأل ربه الذَّريَّة الطيبة وأثنى على ربه فقال: (<span style=\"color:#ff0000;\">إِنَّكَ سَمِيعُ الدُّعَاءِ</span>)[آلِ عِمْرَانَ: 38]، ثم قام إلى محرابه فإذا الملائكة تبشره بنبي من صلبه على كبر سنه ووهن عظمه، وواجه قوم نوح نبيهم بالعصيان والتكذيب؛ (<span style=\"color:#ff0000;\">فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ</span>)[الْقَمَرِ: 10]، فأغرق الله مَنْ على الأرض في طوفانٍ عظيمٍ سوى مَنِ اتَّبَعَه من المؤمنين، وقصَّ اللهُ خبرَ أصحاب الكهف أنهم فتية مُوحِّدون علموا أن دعاء الله وحده هو الدين الذي لا يقبل اللهُ غيرَه، فقاموا في قومهم وقالوا: (<span style=\"color:#ff0000;\">رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا</span>)[الْكَهْفِ: 14].</p>\n<p>&nbsp;</p>\n<p>ووَرَد عن المؤمنين الدعاءُ طرَفَي النهار والأسحار؛ (<span style=\"color:#ff0000;\">تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</span>)[السَّجْدَةِ: 16]، ومجالسة من يكثر دعاء ربه وهو مخلص له في عمله مما أمر الله به نبيه؛ (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ</span>)[الْكَهْفِ: 28].</p>\n<p>&nbsp;</p>\n<p>نفعُ الدعاءِ عظيمٌ، وخيرُه عميمٌ، ينتفع به الأحياءُ والأمواتُ، وينال بركته الداعي والمدعو له، وهو سبب مؤثِّر كسائر الأسباب، يدعو العبدُ ربَّه بقَدَر الله، ويستجاب له بمشيئة الله؛ فالدعاء يَرُدّ البلاءَ إن سبَق في علم الله ذلك، ويجلب الخيرَ ويُنَجِّي -بإذن الله- من المهالك، فالأمر من الله وإليه، لا سبيل لأحد من الخلق عليه، ودعاء الله الخالص نور ساطع، لا يبقي ندًّا ولا ضدًّا، ولا شريكًا ولا ظهيرًا، ولا معبودًا ولا ربًّا إلا الله وحده، وبه يصير الداعي عبدًا لربه، فيفرده بالقصد والتعظيم والمحبة والخوف والرجاء، ويتعلق القلب به في السراء والملمات، ويهتف اللسان بدعائه في الرخاء والكربات.</p>\n<p>&nbsp;</p>\n<p>ومن أراد معرفة حقيقة توحيده فلينظر مَنْ يدعو، فمَن أخلَص دعاءَه لله أصاب التوحيدَ، ومن دعا غير الله وقَع في الشرك، قال سبحانه: (<span style=\"color:#ff0000;\">وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ</span>)[الْمُؤْمِنَونَ: 117].</p>\n<p>&nbsp;</p>\n<p>والكمال والمجد لله وحده، والعبادة لا تليق إلا الله، ولا تنبغي الإلهية إلا لعظمته، وليس في البشر مهما علت منازلهم من يستحق أن يُدعى من دون الله في قليل أو كثير، فمن عجز أن يخلق مخلوقًا صغيرًا في هذا الكون، فلا نصيب له في العبادة والدعاء؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَابًا وَلَوِ اجْتَمَعُوا لَهُ</span>)[الْحَجِّ: 73].</p>\n<p>&nbsp;</p>\n<p>والله اصطفى من خلقه رُسُلًا وفضلهم على غيرهم، وليس منهم مَنْ نازَع اللهَ في ربوبيته، أو أمَر الناسَ بدعائه أو رضي به؛ (<span style=\"color:#ff0000;\">وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ</span>)[الْمَائِدَةِ: 116]، وكانوا عرضة للأمراض والضعف؛ منهم مَنْ قُتِلَ ومنهم مَنْ مَرِضَ وسُحِرَ، وهم بشر يأكلون ويشربون، فكيف يكون إلهًا مَنْ لا يُقِيمه إلا أكلُ الطعام؟! بل أفضل الخلق، نبينا محمد -صلى الله عليه وسلم- كُسرت رباعيته، وشُجَّ رأسُه، وسَقَط عن الفرس وجُحش شِقُّه؛ أي انخدش جِلدُه، وَصَلَّى وهو قاعد من أثر السقوط، ودعاءُ غيرِ اللهِ جُرمٌ عظيمٌ؛ قال تعالى لنبيه -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَلَا تَدْعُ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكَ وَلَا يَضُرُّكَ فَإِنْ فَعَلْتَ فَإِنَّكَ إِذًا مِنَ الظَّالِمِينَ</span>)[يُونُسَ: 106]، ومن أعظم أنواعه جعل وسائط بين الله وخلقه، قال شيخ الإسلام -رحمه الله-: \"<span style=\"color:#008000;\">لم يسن أحد من الأنبياء للخلق أن يطلبوا من الصالحين الموتى والغائبين والملائكة دعاء ولا شفاعة، بل هذا أصل الشرك، فإن المشركين إنما اتخذوهم شفعاء، قال تعالى</span>: (<span style=\"color:#ff0000;\">وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَيَقُولُونَ هَؤُلَاءِ شُفَعَاؤُنَا عِنْدَ اللَّهِ</span>)[يُونُسَ: 18].</p>\n<p>&nbsp;</p>\n<p>وأعظمُ ذنبٍ في الأرض دعاء غير الله معه، قال ابن مسعود -رضي الله عنه-: \"<span style=\"color:#008000;\">قلتُ: يا رسول الله، أي الذنب أعظم؟ قال: أن تجعل لله نِدًّا وهو خلقك</span>\"(مُتَّفَق عليه)، وتوعَّد اللهُ مَنْ دعا مع الله غيره بالعذاب، قال -جل شأنه-: (<span style=\"color:#ff0000;\">فَلَا تَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ فَتَكُونَ مِنَ الْمُعَذَّبِينَ</span>)[الشُّعَرَاءِ: 213]، قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">يُحذِّر به غيرَه يقول: أنتَ أكرمُ الخلقِ عليَّ، ولو اتخذتَ إلهًا غيري لعذبتُكَ</span>\"، وما شُرعت الصلاةُ والركوعُ والسجودُ ولا رُفعت المساجدُ في أرض الله إلا ليُدعى فيها الله وحدَه ولا يُدعى غيرُه أبدًا، قال جل شأنه: (<span style=\"color:#ff0000;\">وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا</span>)[الْجِنِّ: 18].</p>\n<p>&nbsp;</p>\n<p>الداعي يدعو الخالق ولا يدعو مخلوقًا مثله، ولا يستغيث بمن يشاركه في العبودية، قال عز وجل: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْأَعْرَافِ: 194]، والمقبور لا يسمع داعيه ولو رفعه إلى مقام الربوبية، ولا يملك لمن يستغيث به شيئًا ولو أدعى فيه خصائص الإلهية، قال سبحانه: (<span style=\"color:#ff0000;\">وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ</span>)[فَاطِرٍ: 13]، وهي القشرة بين النواة والتمرة، (<span style=\"color:#ff0000;\">إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ</span>)[فَاطِرٍ: 14]، والأموات عاجزون عن نصرة أنفسهم فمحال أن يستغاث بهم، قال سبحانه: (<span style=\"color:#ff0000;\">وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ لَا يَسْتَطِيعُونَ نَصْرَكُمْ وَلَا أَنْفُسَهُمْ يَنْصُرُونَ</span>)[الْأَعْرَافِ: 197].</p>\n<p>&nbsp;</p>\n<p>وداعي غير الله موقن بأن من دعاه لا يسمع ولا ينفع، قال إبراهيم لقومه عن أصنامهم: (<span style=\"color:#ff0000;\">هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ * أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ * قَالُوا بَلْ وَجَدْنَا آبَاءَنَا كَذَلِكَ يَفْعَلُونَ</span>)[الشُّعَرَاءِ: 72-74]، قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">يعني اعترفوا بأن أصنامهم لا تفعل شيئًا من ذلك، وإنَّما رأوا آباءهم كذلك يفعلون</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن دعا ميتًا يرجو منه تحصيل منفعة أو دفع مضرة فلن يجني -مع فساد الدين- غيرَ التعب، قال جل شأنه: (<span style=\"color:#ff0000;\">يَدْعُو مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُ وَمَا لَا يَنْفَعُهُ ذَلِكَ هُوَ الضَّلَالُ الْبَعِيدُ * يَدْعُو لَمَنْ ضَرُّهُ أَقْرَبُ مِنْ نَفْعِهِ لَبِئْسَ الْمَوْلَى وَلَبِئْسَ الْعَشِيرُ</span>)[الْحَجِّ: 12-13].</p>\n<p>&nbsp;</p>\n<p>والتفات الداعي إلى المخلوقين واستغاثته بالأحياء والميتين امتهان للنفس وإذلال لها، قال الإمام أحمد -رحمه الله-: \"<span style=\"color:#008000;\">اللهم كما صُنتَ وجهي عن السجود لغيرك، فصُنْه عن المسألة لغيركَ، ولا يَقدِر على كشفِ الضرِّ وجلبِ النفعِ سِوَاكَ</span>\"، وما من عبد دعا غير الله أو التفت قلبه إلى غيره أو وسوس له الشيطان بالتعلق بسوى ربه إلا وقع له من الشدة والكرب ما يعرفه عجز من دعاه ويبين له ضعفه وهوانه، قال تعالى: (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ * بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ</span>)[الْأَنْعَامِ: 40-41].</p>\n<p>&nbsp;</p>\n<p>ومَنْ عَلِمَ تفرُّدَ اللهِ بالْمُلكِ واستغناءَه عن الخَلق يئس من تحصيل النفع إلا منه، وانقطع رجاؤه إلا فيه، قال تعالى: (<span style=\"color:#ff0000;\">قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِنْ شِرْكٍ وَمَا لَهُ مِنْهُمْ مِنْ ظَهِيرٍ</span>)[سَبَأٍ: 22].</p>\n<p>&nbsp;</p>\n<p>وإذا حضَر الموتُ مَنْ عبَد غيرَ الله غيرَه تبرَّأ ممَّا صنَع؛ (<span style=\"color:#ff0000;\">الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ فَأَلْقَوُا السَّلَمَ</span>)[النَّحْلِ: 28]، أي: أظهروا السمع والطاعة والانقياد قائلين: (<span style=\"color:#ff0000;\">مَا كُنَّا نَعْمَلُ مِنْ سُوءٍ</span>)[النَّحْلِ: 28]، وينكشف الغطاء عن عيني كل إنسان يوم القيامة، فيرى عجز الخلق عين اليقين، ويشهد تبرؤ المدعوين، قال سبحانه: (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَتْهُمْ رُسُلُنَا يَتَوَفَّوْنَهُمْ قَالُوا أَيْنَ مَا كُنْتُمْ تَدْعُونَ مِنْ دُونِ اللَّهِ قَالُوا ضَلُّوا عَنَّا</span>)[الْأَعْرَافِ: 37]، أي: ذهبوا عَنَّا، فلا نرجو نفعهم ولا خيرهم.</p>\n<p>&nbsp;</p>\n<p>ومَنْ دعا غيرَ الله غَضِبَ اللهُ عليه وخلَّدَه في النار، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">مَنْ مات وهو يدعو من دون الله ندًّا دخل النار</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>وبعدُ أيها المسلمون: فالدعاء عبادة عزيزة بها يظهر الموحِّد من غيره، وهو من أيسَرِ الأبوابِ على الشيطان لإفساد دين العباد، قال ابن القيم -رحمه الله-: \"طلبُ الحوائج من الموتى والاستغاثة بهم والتوجه إليهم أصلُ شركِ العالَمِ، والمسلمُ يجمع قلبَه وعبادتَه ومعاملته على ربه وحده، ويفرق في علمه وقصده وإرادته ومحبته بين الخالق والمخلوق، فيعرف لكل منهما حقه ومنزلته ولا يجعل لأحدهما ما للآخَر، فالربُّ له العبادة والدعاء والخوف والرجاء، وصالح الخلق لهم المحبة والاتباع وحفظ الحرمة وحسن الثناء.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[الرُّومِ: 30].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني الله وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قَوْلِي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين من كل ذنب فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشكرُ له على توفيقِه وامتنانِه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشأنه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آله وأصحابِه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأغلى ما أُوتيه العبدُ توحيدُه لربه، وأعظمُ النعمِ ثباتُه عليه حتى يلقاه، فالقليل منه إذا صحَّ يُنجِّي من الخلود في النار، وكمالُه يمنَع من دخولها، وللشيطان حيلٌ وشُبُهاتٌ يجتال بها العبادَ عن دينهم، وما من شُبهة تَعرِض للعبد إلا وفيها ما يُغريه باتباعها ويدعوه إلى تصديقها، فمَنْ رام السلامةَ فليتعاهَدْ توحيدَه وإيمانَه بتلاوة القرآن وتدبُّره والتزود من العلم، وَلْيَنْأَ بنفسه عن مواطن الشُّبُهات.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيِّه، فقال في محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهم عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعل اللهم هذا البلد آمِنًا مطمئنًا رخاء وسائرَ بلاد المسلمين، اللهم وفق إمامنا وولي عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين يا ربَّ العالمينَ، ووفق جميع ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بعض_آداب_الدعاء_وفضائله.pdf",
      "path": "/database/files/بعض_آداب_الدعاء_وفضائله.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87/download-file/374949"
    },
    {
      "name": "بعض_آداب_الدعاء_وفضائله.doc",
      "path": "/database/files/بعض_آداب_الدعاء_وفضائله.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%B6-%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84%D9%87/download-file/374950"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بعض-آداب-الدعاء-وفضائله"
}
