{
  "id": 1226,
  "title": "بعد الحج والثج",
  "slug": "بعد-الحج-والثج",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية العبادة بعد الحج 2/التحذير من المن على الله بالطاعة 3/من الأدعية الجامعة العظيمة 4/ما ورد في فضل هذا الدعاء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أمَا وقد عاد كثير من الحجاج وقضوا نسكهم، وذبح المقيمون نسائكهم، وعاش معاشرُ المسلمين عَشرهم، فلنَذكُر نعمة الله علينا، ولنحتسب عند ربنا أن هذا الموسم الذي شهدناه شهِدَه معنا شُعْثٌ غُبْر لا يعرفون ولا يؤبه لهم، ولو أقسم أحدهم على الله لأبره، فقبلهم الله وقبلنا معهم برحمته لا بعملنا، وأبشروا وأملوا خيراً....\n                \n                                \n                \n                    الخطبة الأولى:   الحمد لله على مضاعفة الحسنات في العشر المباركات، والحمد لله على إشراق نفوسنا في أيام تشريقنا، والحمد لله على إمداد الأعمار، والأمن في الديار، وأشهد أن لا إله إلا اللهُ وحده لا شريك له الملك الديان، وأشهد أن محمدًا عبدُه ورسولُه، صلى الله وسلم عليه وعلى آله وأصحابه، ومن تبعهم بإحسانٍ، أما بعد:   فيا عباد الله: اتقوا الله؛ فإن تقواه أفضلُ زاد، وأحسنُ عاقبةٍ في معاد؛ (إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ)[هود: 49].   هل انتهت أحكام الحج والأضحية؟! الجواب: لا، فهناك أمر مهم يتعلق بهما، قد أوصانا ربنا به في قوله -سبحانه-: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ * وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ)[البقرة: 200 - 202]؛ يعني: فإذا فرغتم من حجكم، فذبحتم نسككم، بإهراقة دماء الهدي والأضاحي (فَاذْكُرُوا اللهَ كَذِكْرِكُمْ آَبَاءَكُمْ)؛ قال ابن عباس: \"اذكروا الله كذكر الأطفال آباءَهم وأمهاتِهم؛ كما كنتم تفعلون في حال صِغَرِكم بآبائكم\"(تفسير القرطبي).   فيا كل من حج, أو من أقام فضحى: أكثرا من قول: \"اللهم رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار\".   أرأيتم كيف أن ذكر الله محبوب لله مستديم على الدوام، ما تعاقبت الأيام؟! أمَا وقد عاد كثير من الحجاج وقضوا نسكهم، وذبح المقيمون نسائكهم، وعاش معاشرُ المسلمين عَشرهم، فلنَذكُر نعمة الله علينا، ولنحتسب عند ربنا أن هذا الموسم الذي شهدناه شهِدَه معنا شُعْثٌ غُبْر لا يعرفون ولا يؤبه لهم، ولو أقسم أحدهم على الله لأبره، فقبلهم الله وقبلنا معهم برحمته لا بعملنا، وأبشروا وأملوا خيراً -أيها العائدون- من مكة حجاجاً والمهريقون لله دماً ثجاجاً.   ويا أيها الواقف بعرفة, أو الصائم عرفة: استأنفا عملكما فقد كُفيتما ما مضى، وإنما الشأن فيما بقي, ولقد كنا نتذاكر قبل شهرين كيف أن السلف يسألون الله القبول لرمضان ستة أشهر بعده، وكذلك الشأن في الحج والأضاحي وصوم عرفة والعشر، وسائر الصالحات التي ترفع وتكفِّر السيئات، لنحذر أن نمُنَّ بها على الله الذي شرح صدورنا لها يوم ضاقت بها صدور قوم آخرين؛ (يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ)[الحجرات: 17], ولنسأل الله بعدها أن يقبل منا بفضله أعمالنا اليسيرة، ويكمل نقصها بمكرماته الكبيرة.   لنتأمل آية جليلة تخاطبنا بعد مواسم الخيرات التي أمضيناها قريبًا، آية عامة لمن حج حجته، ولمن ضحى أضحيته، فالكل معنيون بقوله -تعالى-: (فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا)[البقرة: 200]؛ يعني: فإذا فرغتم من حجكم، فذبحتم نسائككم، بإهراقة دماء الهدي والأضاحي (فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا)[البقرة: 200]؛ قال ابن عباس: \"اذكروا الله كذكر الأطفال آبائهم وأمهاتهم؛ كما كنتم تفعلون في حال صغركم\".   ولهذا مدح من يسأله الدنيا والأخرى؛ فقال: (وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201]؛ فجمعت هذه الدعوة كل خير في الدنيا وصرفت كل شر, فإن الحسنة في الدنيا تشمل كل مطلوب دنيوي؛ ولذا كان النبي -صلى الله عليه وسلم- يكثر أن يردد هذا الدعاء الجامع, وقد قيل لأنس بن مالك لما زاره نفر من أصحابه: إن إخوانك يحبون أن تدعو لهم فقال: \"اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة, وقنا عذاب النار\", فقالوا: يا أبا حمزة! إن إخوانك يريدون القيام؛ فادع الله لهم، فقال: \"أتريدون أن أشقِّق لكم الأمور؟ إذا آتاكم الله في الدنيا حسنة، وفي الآخرة حسنة, ووقاكم عذاب النار؛ فقد آتاكم الخير كلَّه\"(تفسير ابن أبي حاتم).   وروى مسلم أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- عَادَ رَجُلاً مِنَ الْمُسْلِمِينَ قَدْ خَفَتَ، فَصَارَ مِثْلَ الْفَرْخِ، فَقَالَ لَهُ: \"هَلْ كُنْتَ تَدْعُو بِشَيْءٍ أَوْ تَسْأَلُهُ إِيَّاهُ؟\" قَالَ: نَعَمْ، كُنْتُ أَقُولُ: اللَّهُمَّ مَا كُنْتَ مُعَاقِبِي بِهِ فِي الآخِرَةِ فَعَجِّلْهُ لِي فِي الدُّنْيَا, فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"سُبْحَانَ اللَّهِ! لاَ تُطِيقُهُ، أَفَلاَ قُلْتَ: اللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ؟\" قَالَ: فَدَعَا اللَّهَ لَهُ فَشَفَاهُ\"(صحيح مسلم)   تقبل الله حجنا وثجنا وصومنا وسائر ما قدمنا لأنفسنا من خير, اللهم وأعد علينا بركة هذه الأيام المباركة أعوامًا عديدة، وأزمنة مديدة، والأمة الإسلامية في عزة وكرامة، ونصر وتمكين ورفعة وسؤدد، وبلّغنا من الآمال منتهاها، ومن الخيرات أقصاها.   اللهم لك الحمد أنعمت علينا بالمال فحججنا وضحينا، وأعنتنا على ذكرك وشكرك فسجدنا لك وحدك وصلينا, فاللهم زدنا ولا تنقصنا من فضلك, اللهم ومن لم يحج أو لم يضح فبفضلك وعفوك قد عذرته، فلك الحمد.   اللهم كما أجبتك دعوات بيوم عرفات أنت أعلم بحصرها، اللهم اجعل لنا بكرمك من إجابة تلك الدعوات أوفر النصيب.   ربنا أوزعنا أن نشكر نعمتك التي أنعمت علينا وعلى والدينا وأن نعمل صالحًا ترضاه, وأدخلنا برحمتك في عبادك الصالحين, اللهم ابسط على والدينا من بركاتك ورحمتك وفضلك ورزقك, اللهم ألبسهما العافية.   الَّلهم ارزقنا عيشًا قارَّا، ورزقًا دارَّا, وعملًا بارًا, اللهم اجعلنا ممن يورثون الجنان, ويبشرون برَوح وريحان, ورب غير غضبان.   اللهم اجعل مليكنا ونائبه وسائر ولاة أمرنا وجنودنا وأولادنا وأهلينا وحجاجنا في ضمانك وأمانك وإحسانك.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية العبادة بعد الحج 2/التحذير من المن على الله بالطاعة 3/من الأدعية الجامعة العظيمة 4/ما ورد في فضل هذا الدعاء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أمَا وقد عاد كثير من الحجاج وقضوا نسكهم، وذبح المقيمون نسائكهم، وعاش معاشرُ المسلمين عَشرهم، فلنَذكُر نعمة الله علينا، ولنحتسب عند ربنا أن هذا الموسم الذي شهدناه شهِدَه معنا شُعْثٌ غُبْر لا يعرفون ولا يؤبه لهم، ولو أقسم أحدهم على الله لأبره، فقبلهم الله وقبلنا معهم برحمته لا بعملنا، وأبشروا وأملوا خيراً....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345215\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp; الحمد لله على مضاعفة الحسنات في العشر المباركات، والحمد لله على إشراق نفوسنا في أيام تشريقنا، والحمد لله على إمداد الأعمار، والأمن في الديار، وأشهد أن لا إله إلا اللهُ وحده لا شريك له الملك الديان، وأشهد أن محمدًا عبدُه ورسولُه، صلى الله وسلم عليه وعلى آله وأصحابه، ومن تبعهم بإحسانٍ، أما بعد: &nbsp; فيا عباد الله: اتقوا الله؛ فإن تقواه أفضلُ زاد، وأحسنُ عاقبةٍ في معاد؛ <span style=\"color:#ff0000;\">(<strong>إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ</strong></span>)[هود: 49]. &nbsp; هل انتهت أحكام الحج والأضحية؟! الجواب: لا، فهناك أمر مهم يتعلق بهما، قد أوصانا ربنا به في قوله -سبحانه-: (<span style=\"color:#ff0000;\"><strong>فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ * وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ</strong></span>)[البقرة: 200 - 202]؛ يعني: فإذا فرغتم من حجكم، فذبحتم نسككم، بإهراقة دماء الهدي والأضاحي (<span style=\"color:#ff0000;\"><strong>فَاذْكُرُوا اللهَ كَذِكْرِكُمْ آَبَاءَكُمْ</strong></span>)؛ قال ابن عباس: \"<span style=\"color:#008000;\">اذكروا الله كذكر الأطفال آباءَهم وأمهاتِهم؛ كما كنتم تفعلون في حال صِغَرِكم بآبائكم</span>\"(تفسير القرطبي). &nbsp; فيا كل من حج, أو من أقام فضحى: أكثرا من قول: \"<strong><span style=\"color:#0000ff;\">اللهم رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار</span></strong>\". &nbsp; أرأيتم كيف أن ذكر الله محبوب لله مستديم على الدوام، ما تعاقبت الأيام؟! أمَا وقد عاد كثير من الحجاج وقضوا نسكهم، وذبح المقيمون نسائكهم، وعاش معاشرُ المسلمين عَشرهم، فلنَذكُر نعمة الله علينا، ولنحتسب عند ربنا أن هذا الموسم الذي شهدناه شهِدَه معنا شُعْثٌ غُبْر لا يعرفون ولا يؤبه لهم، ولو أقسم أحدهم على الله لأبره، فقبلهم الله وقبلنا معهم برحمته لا بعملنا، وأبشروا وأملوا خيراً -أيها العائدون- من مكة حجاجاً والمهريقون لله دماً ثجاجاً. &nbsp; ويا أيها الواقف بعرفة, أو الصائم عرفة: استأنفا عملكما فقد كُفيتما ما مضى، وإنما الشأن فيما بقي, ولقد كنا نتذاكر قبل شهرين كيف أن السلف يسألون الله القبول لرمضان ستة أشهر بعده، وكذلك الشأن في الحج والأضاحي وصوم عرفة والعشر، وسائر الصالحات التي ترفع وتكفِّر السيئات، لنحذر أن نمُنَّ بها على الله الذي شرح صدورنا لها يوم ضاقت بها صدور قوم آخرين؛ (<span style=\"color:#ff0000;\"><strong>يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</strong></span>)[الحجرات: 17], ولنسأل الله بعدها أن يقبل منا بفضله أعمالنا اليسيرة، ويكمل نقصها بمكرماته الكبيرة. &nbsp; لنتأمل آية جليلة تخاطبنا بعد مواسم الخيرات التي أمضيناها قريبًا، آية عامة لمن حج حجته، ولمن ضحى أضحيته، فالكل معنيون بقوله -تعالى-: (<span style=\"color:#ff0000;\"><strong>فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا</strong></span>)[البقرة: 200]؛ يعني: فإذا فرغتم من حجكم، فذبحتم نسائككم، بإهراقة دماء الهدي والأضاحي (<span style=\"color:#ff0000;\"><strong>فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا</strong></span>)[البقرة: 200]؛ قال ابن عباس: \"<span style=\"color:#008000;\">اذكروا الله كذكر الأطفال آبائهم وأمهاتهم؛ كما كنتم تفعلون في حال صغركم</span>\". &nbsp; ولهذا مدح من يسأله الدنيا والأخرى؛ فقال: (<span style=\"color:#ff0000;\"><strong>وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</strong></span>)[البقرة: 201]؛ فجمعت هذه الدعوة كل خير في الدنيا وصرفت كل شر, فإن الحسنة في الدنيا تشمل كل مطلوب دنيوي؛ ولذا كان النبي -صلى الله عليه وسلم- يكثر أن يردد هذا الدعاء الجامع, وقد قيل لأنس بن مالك لما زاره نفر من أصحابه: إن إخوانك يحبون أن تدعو لهم فقال: \"<strong><span style=\"color:#0000ff;\">اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة, وقنا عذاب النار</span></strong>\", فقالوا: يا أبا حمزة! إن إخوانك يريدون القيام؛ فادع الله لهم، فقال: \"<span style=\"color:#008000;\">أتريدون أن أشقِّق لكم الأمور؟ إذا آتاكم الله في الدنيا حسنة، وفي الآخرة حسنة, ووقاكم عذاب النار؛ فقد آتاكم الخير كلَّه</span>\"(تفسير ابن أبي حاتم). &nbsp; وروى مسلم أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- عَادَ رَجُلاً مِنَ الْمُسْلِمِينَ قَدْ خَفَتَ، فَصَارَ مِثْلَ الْفَرْخِ، فَقَالَ لَهُ: \"<strong><span style=\"color:#0000ff;\">هَلْ كُنْتَ تَدْعُو بِشَيْءٍ أَوْ تَسْأَلُهُ إِيَّاهُ</span>؟</strong>\" قَالَ: نَعَمْ، كُنْتُ أَقُولُ: اللَّهُمَّ مَا كُنْتَ مُعَاقِبِي بِهِ فِي الآخِرَةِ فَعَجِّلْهُ لِي فِي الدُّنْيَا, فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color:#0000ff;\">سُبْحَانَ اللَّهِ! لاَ تُطِيقُهُ، أَفَلاَ قُلْتَ: اللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ</span>؟</strong>\" قَالَ: فَدَعَا اللَّهَ لَهُ فَشَفَاهُ\"(صحيح مسلم) &nbsp; تقبل الله حجنا وثجنا وصومنا وسائر ما قدمنا لأنفسنا من خير, اللهم وأعد علينا بركة هذه الأيام المباركة أعوامًا عديدة، وأزمنة مديدة، والأمة الإسلامية في عزة وكرامة، ونصر وتمكين ورفعة وسؤدد، وبلّغنا من الآمال منتهاها، ومن الخيرات أقصاها. &nbsp; اللهم لك الحمد أنعمت علينا بالمال فحججنا وضحينا، وأعنتنا على ذكرك وشكرك فسجدنا لك وحدك وصلينا, فاللهم زدنا ولا تنقصنا من فضلك, اللهم ومن لم يحج أو لم يضح فبفضلك وعفوك قد عذرته، فلك الحمد. &nbsp; اللهم كما أجبتك دعوات بيوم عرفات أنت أعلم بحصرها، اللهم اجعل لنا بكرمك من إجابة تلك الدعوات أوفر النصيب. &nbsp; ربنا أوزعنا أن نشكر نعمتك التي أنعمت علينا وعلى والدينا وأن نعمل صالحًا ترضاه, وأدخلنا برحمتك في عبادك الصالحين, اللهم ابسط على والدينا من بركاتك ورحمتك وفضلك ورزقك, اللهم ألبسهما العافية. &nbsp; الَّلهم ارزقنا عيشًا قارَّا، ورزقًا دارَّا, وعملًا بارًا, اللهم اجعلنا ممن يورثون الجنان, ويبشرون برَوح وريحان, ورب غير غضبان. &nbsp; اللهم اجعل مليكنا ونائبه وسائر ولاة أمرنا وجنودنا وأولادنا وأهلينا وحجاجنا في ضمانك وأمانك وإحسانك. &nbsp; &nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بعد_الحج_والثج.doc",
      "path": "/database/files/بعد_الحج_والثج.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%A7%D9%84%D8%AB%D8%AC/download-file/345216"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بعد-الحج-والثج"
}
