{
  "id": 4323,
  "title": "بقرة بني إسرائيل",
  "slug": "بقرة-بني-إسرائيل",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/التعنت في السؤال وبطء الاستجابة مذموم في الإسلام 2/من مساوئ بني إسرائيل كثرة الأسئلة والتعسف فيها 3/فوائد وعبر من قصة بقرة بني إسرائيل 4/الحكمة من الأمر بذبح بقرة خصيصا 5/تفنيد معتقَد بني إسرائيل في بقرة آخِر الزمان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ذَكَرَ أَبُو الْحَسَنِ الْمَاوَرْدِيُّ نُكْتَةً لَطِيفَةً فِي أَمْرِهِمْ بِذَبْحِ بَقَرَةٍ دُونَ غَيْرِهَا فَقَالَ: \"وَإِنَّمَا أَمَرَ -وَاللَّهُ أَعْلَمُ- بِذَبْحِ الْبَقَرَةِ دُونَ غَيْرِهَا؛ لِأَنَّهَا مِنْ جِنْسِ مَا عَبَدُوهُ مِنَ الْعِجْلِ؛ لِيَهُونَ عِنْدَهُمْ مَا كَانُوا يَرَوْنَهُ مِنْ تَعْظِيمِهِ؛ وَلِيُعْلَمَ بِإِجَابَتِهِمْ زَوَالُ مَا كَانَ فِي نُفُوسِهِمْ مِنْ عِبَادَتِهِ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n أَيُّهَا النَّاسُ: التَّعَنُّتُ فِي السُّؤَالِ، وَالتَّبَاطُؤُ فِي الِامْتِثَالِ؛ مَذْمُومٌ فِي الْإِسْلَامِ؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا ‌لَا ‌تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ وَإِنْ تَسْأَلُوا عَنْهَا حِينَ يُنَزَّلُ الْقُرْآنُ تُبْدَ لَكُمْ عَفَا اللَّهُ عَنْهَا وَاللَّهُ غَفُورٌ حَلِيمٌ)[الْمَائِدَةِ:101]، وَكَرِهَ لَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَثْرَةَ السُّؤَالِ.\n \nوَأُمَّةُ بَنِي إِسْرَائِيلَ كَانَتْ كَثِيرَةَ التَّعَنُّتِ وَالسُّؤَالِ؛ فَشَدَّدُوا عَلَى أَنْفُسِهِمْ فَشَدَّدَ اللَّهُ -تَعَالَى- عَلَيْهِمْ؛ حَتَّى تَرَكُوا دِينَهُمْ، وَحَرَّفُوا كِتَابَهُمْ، وَفِي قِصَّةٍ مِنْ أَعْجَبِ الْقَصَصِ يَظْهَرُ تَعَنُّتُهُمْ، وَكَثْرَةُ أَسْئِلَتِهِمْ، وَتَشْدِيدُ اللَّهِ -تَعَالَى- عَلَيْهِمْ، وَعُرِضَتْ هَذِهِ الْقِصَّةُ فِي الْقُرْآنِ لِلتَّذَكُّرِ وَالِاعْتِبَارِ، وَالْحَذَرِ مِنْ سُلُوكِ مَسْلَكِ بَنِي إِسْرَائِيلَ.\n \nوَسَبَبُ هَذِهِ الْقِصَّةِ: أَنَّ بَنِي إِسْرَائِيلَ وَجَدُوا قَتِيلًا مِنْهُمْ لَا يَعْرِفُونَ قَاتِلَهُ، فَتَقَاذَفُوا التُّهَمَ بَيْنَهُمْ بِقَتْلِهِ؛ وَهُوَ قَوْلُ اللَّهِ -تَعَالَى-: (وَإِذْ ‌قَتَلْتُمْ ‌نَفْسًا فَادَّارَأْتُمْ فِيهَا وَاللَّهُ مُخْرِجٌ مَا كُنْتُمْ تَكْتُمُونَ)[الْبَقَرَةِ:72]، وَلَمَّا وَقَعَ الشَّرُّ وَالْفِتْنَةُ بَيْنَهُمْ بِسَبَبِ ذَلِكَ أُمِرُوا مِنْ أَجْلِ مَعْرِفَةِ الْقَاتِلِ بِذَبْحِ بَقَرَةٍ؛ وَهُوَ قَوْلُ اللَّهِ -تَعَالَى-: (وَإِذْ قَالَ مُوسَى لِقَوْمِهِ إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تَذْبَحُوا بَقَرَةً)[الْبَقَرَةِ:67]؛ فَأَسَاؤُوا الظَّنَّ وَالْأَدَبَ مَعَ نَبِيِّهِمْ مُوسَى -عَلَيْهِ السَّلَامُ-، وَظَنُّوا أَنَّهُ يَسْخَرُ مِنْهُمْ: (قَالُوا أَتَتَّخِذُنَا هُزُوًا قَالَ أَعُوذُ بِاللَّهِ أَنْ أَكُونَ مِنَ الْجَاهِلِينَ)[الْبَقَرَةِ:67]، وَهَذَا مِنْ أَذِيَّتِهِمْ لِرُسُلِهِمْ -عَلَيْهِمُ السَّلَامُ-، وَهُوَ أَذًى كَثِيرٌ، -عِيَاذًا بِاللَّهِ تَعَالَى- مِنْ ذَلِكَ.\n \nوَكَانَ يَكْفِيهِمْ ذَبْحُ أَيِّ بَقَرَةٍ لَوْلَا تَعَنُّتُهُمْ وَتَكَلُّفُهُمْ فِي الْأَسْئِلَةِ؛ فَسَأَلُوا ثَلَاثَةَ أَسْئِلَةٍ فِي مُوَاصَفَاتِ الْبَقَرَةِ الَّتِي كُلِّفُوا بِذَبْحِهَا، كُلَّمَا أُجِيبُوا عَنْ سُؤَالٍ انْتَقَلُوا إِلَى غَيْرِهِ، وَهَذَا مِنْ تَكَلُّفِهِمْ، وَمَنْ تَثَاقُلِهِمْ عَنْ تَنْفِيذِ الْأَمْرِ الرَّبَّانِيِّ، وَمُحَاوَلَةِ تَعْطِيلِهِ بِكَثْرَةِ الْأَسْئِلَةِ، فَشَقُّوا عَلَى أَنْفُسِهِمْ فَشَقَّ اللَّهُ -تَعَالَى- عَلَيْهِمْ:\n \nفَسَأَلُوا عَنْ سِنِّ الْبَقَرَةِ، كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَ قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ لَا فَارِضٌ وَلَا بِكْرٌ عَوَانٌ بَيْنَ ذَلِكَ فَافْعَلُوا مَا تُؤْمَرُونَ)[الْبَقَرَةِ:68]، فَأَخْبَرَهُمْ أَنَّهَا مُتَوَسِّطَةُ الْعُمُرِ فَلَا هِيَ مُسِنَّةٌ وَلَا صَغِيرَةٌ، وَلَوْ ذَبَحُوا أَيًّا مِنْهَا لَكَفَتْهُمْ، وَلَكِنَّهُ التَّعَنُّتُ فِي السُّؤَالِ، وَبَعْدَ إِجَابَتِهِمْ عَنْ سِنِّ الْبَقَرَةِ ذَكَّرَهُمْ مُوسَى -عَلَيْهِ السَّلَامُ- بِفِعْلِ مَا أُمِرُوا بِهِ مِنْ ذَبْحِهَا، وَلَكِنَّهُمْ لَمْ يَسْتَجِيبُوا، بَلْ سَأَلُوا عَنْ لَوْنِ الْبَقَرَةِ الْمَطْلُوبَةِ لِلذَّبْحِ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا لَوْنُهَا قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ صَفْرَاءُ فَاقِعٌ لَوْنُهَا تَسُرُّ النَّاظِرِينَ)[الْبَقَرَةِ:69].\n \nثُمَّ سَأَلُوا عَنِ الْبَقَرَةِ هَلْ هِيَ سَائِمَةٌ أَمْ عَامِلَةٌ؟ وَكَانَ سُؤَالُهُمْ بِحُجَّةِ أَنَّ الْبَقَرَ تَشَابَهَ عَلَيْهِمْ لِكَثْرَتِهِ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَ إِنَّ الْبَقَرَ تَشَابَهَ عَلَيْنَا وَإِنَّا إِنْ شَاءَ اللَّهُ لَمُهْتَدُونَ * قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ لَا ذَلُولٌ تُثِيرُ الْأَرْضَ وَلَا تَسْقِي الْحَرْثَ مُسَلَّمَةٌ لَا شِيَةَ فِيهَا)[الْبَقَرَةِ:70-71]، وَالْمَعْنَى: أَنَّ الْبَقَرَةَ الْمَطْلُوبَةَ لِلذَّبْحِ \"غَيْرُ مُذَلَّلَةٍ بِالْعَمَلِ فِي الْحِرَاثَةِ، وَلَا فِي سِقَايَةِ الْأَرْضِ، وَهِيَ سَالِمَةٌ مِنَ الْعُيُوبِ، لَيْسَ فِيهَا عَلَامَةٌ مِنْ لَوْنٍ آخَرَ غَيْرِ لَوْنِهَا الْأَصْفَرِ، وَعِنْدَئِذٍ قَالُوا: الْآنَ جِئْتَ بِالْوَصْفِ الدَّقِيقِ الَّذِي يُعَيِّنُ الْبَقَرَةَ تَمَامًا، وَذَبَحُوهَا بَعْدَ أَنْ أَوْشَكُوا أَلَّا يَذْبَحُوهَا بِسَبَبِ الْجِدَالِ وَالتَّعَنُّتِ، (قَالُوا الْآنَ جِئْتَ بِالْحَقِّ فَذَبَحُوهَا وَمَا كَادُوا يَفْعَلُونَ)[الْبَقَرَةِ:71].\n \nفَلَمَّا ذَبَحُوا الْبَقَرَةَ أُمِرُوا لِأَجْلِ مَعْرِفَةِ الْقَاتِلِ أَنْ يَضْرِبُوهُ بِشَيْءٍ مِنْهَا؛ \"فَإِنَّ اللَّهَ -تَعَالَى- سَيَبْعَثُهُ حَيًّا، وَيُخْبِرُكُمْ عَنْ قَاتِلِهِ؛ فَضَرَبُوهُ بِبَعْضِهَا فَأَحْيَاهُ اللَّهُ -تَعَالَى- وَأَخْبَرَ بِقَاتِلِهِ؛ \"وَهُوَ قَوْلُ اللَّهِ -تَعَالَى-: (فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَا كَذَلِكَ يُحْيِي اللَّهُ الْمَوْتَى وَيُرِيكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ)[الْبَقَرَةِ:73]، وَيُرِيكُمْ يَا بَنِي إِسْرَائِيلَ مُعْجِزَاتِهِ الدَّالَّةَ عَلَى كَمَالِ قُدْرَتِهِ -تَعَالَى-؛ لِكَيْ تَتَفَكَّرُوا بِعُقُولِكُمْ، فَتَمْتَنِعُوا عَنْ مَعَاصِيهِ.\n \nوَكَثْرَةُ السُّؤَالِ تَدُلُّ عَلَى ضَعْفِ الِامْتِثَالِ، وَضَعْفِ الِاسْتِسْلَامِ لِلَّهِ -تَعَالَى- فِي قَلْبِ الْعَبْدِ، وَهُوَ حَالُ بَنِي إِسْرَائِيلَ فِي أَسْئِلَتِهِمُ الْكَثِيرَةِ لِرُسُلِهِمْ -عَلَيْهِمُ السَّلَامُ-، وَتَعَنُّتِهِمْ فِيهَا، فَضَعُفَ امْتِثَالُهُمْ وَاسْتِسْلَامُهُمْ؛ وَذَلِكَ سَبَبٌ لِقَسْوَةِ الْقُلُوبِ، فَتَرِدُ عَلَى قُلُوبِهِمْ زَوَاجِرُ الْوَحْيِ الرَّبَّانِيِّ، وَقَوَارِعُ عَذَابِ الْمُكَذِّبِينَ السَّابِقِينَ فَلَا تَتَأَثَّرُ بِذَلِكَ، وَلَا تَرْفَعُ بِهِ رَأْسًا، وَلَا تَطِيبُ بِهِ نَفْسًا؛ وَلِذَا فَإِنَّ اللَّهَ -تَعَالَى- قَدْ ذَيَّلَ قِصَّةَ بَقَرَةِ بَنِي إِسْرَائِيلَ بِالْخَبَرِ عَنْ قَسْوَةِ قُلُوبِ الْيَهُودِ فَقَالَ سُبْحَانَهُ: (ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ)[الْبَقَرَةِ:74].\n \nوَسَرَى هَذَا الدَّاءُ الْوَبِيلُ الَّذِي كَانَ فِي بَنِي إِسْرَائِيلَ إِلَى بَعْضِ الْمُسْلِمِينَ، فَيُجَادِلُونَ فِي آيَاتِ اللَّهِ -تَعَالَى- بِغَيْرِ عِلْمٍ، وَيَتَكَلَّفُونَ الْأَسْئِلَةَ بِلَا امْتِثَالٍ، وَيُورِدُونَ الْإِيرَادَاتِ عَلَى النُّصُوصِ لِتَعْطِيلِ أَحْكَامِهَا، وَإِفْرَاغِهَا مِنْ مَضَامِينِهَا، وَيَخْتَلِقُونَ إِشْكَالَاتٍ عَلَى قَطْعِيَّاتِ الشَّرِيعَةِ لِلتَّشْكِيكِ فِيهَا، وَكُلُّ ذَلِكَ يُؤَدِّي إِلَى قَسْوَةِ الْقَلْبِ، وَالتَّفَلُّتِ مِنَ الدِّينِ، وَالِاسْتِهَانَةِ بِالنُّصُوصِ الَّتِي حَقُّهَا التَّعْظِيمُ وَالِامْتِثَالُ، وَمَنْ أَكْثَرَ الْأَسْئِلَةَ وَالِاسْتِشْكَالَ فِي الدِّينِ كَانَ ذَلِكَ دَلِيلًا عَلَى ضَعْفِهِ فِي الِامْتِثَالِ وَالِاسْتِسْلَامِ؛ وَذَلِكَ أَنَّ بَنِي إِسْرَائِيلَ حِينَ أُمِرُوا بِذَبْحِ الْبَقَرَةِ حَاوَلُوا التَّفَلُّتَ مِنَ الْأَمْرِ الرَّبَّانِيِّ بِاسْتِنْكَارِهِمْ عَلَى مُوسَى إِنْ كَانَ يَهْزَأُ بِهِمْ، ثُمَّ بِتَكْرَارِ الْأَسْئِلَةِ عَنِ الْبَقَرَةِ الْمَطْلُوبَةِ لِلذَّبْحِ.\n \nفَحَرِيٌّ بِالْمُؤْمِنِ الْحَقِّ أَنْ يُعَظِّمَ شَرِيعَةَ اللَّهِ -تَعَالَى-؛ فَإِنَّ تَعْظِيمَهَا مِنْ تَعْظِيمِ اللَّهِ -تَعَالَى-؛ فَيُبَادِرُ بِالِامْتِثَالِ لِأَوَامِرِهَا بِلَا جِدَالٍ أَوِ اسْتِشْكَالٍ، وَيَنْتَهِي عَنْ نَوَاهِيهَا بِلَا تَرَدُّدٍ وَلَا اسْتِفْصَالٍ، وَيُوقِنُ بِنُصُوصِهَا بِلَا شَكٍّ وَلَا ارْتِيَابٍ؛ فَإِذَا فَعَلَ ذَلِكَ لَانَ قَلْبُهُ لِلْوَحْيِ، وَوَجَدَ لَذَّةً فِي الِامْتِثَالِ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا حُسْنَ الِامْتِثَالِ، وَيُجَنِّبَنَا الِاسْتِكْبَارَ وَالْعِنَادَ،\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n الخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا ‌تُرْجَعُونَ ‌فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: سُمِّيَتِ السُّورَةُ الَّتِي ذُكِرَتْ فِيهَا بَقَرَةُ بَنِي إِسْرَائِيلَ بِسُورَةِ الْبَقَرَةِ، وَهِيَ أَطْوَلُ سُورَةٍ فِي الْقُرْآنِ، وَذَكَرَ أَبُو الْحَسَنِ الْمَاوَرْدِيُّ نُكْتَةً لَطِيفَةً فِي أَمْرِهِمْ بِذَبْحِ بَقَرَةٍ دُونَ غَيْرِهَا فَقَالَ: \"وَإِنَّمَا أَمَرَ -وَاللَّهُ أَعْلَمُ- بِذَبْحِ الْبَقَرَةِ دُونَ غَيْرِهَا؛ لِأَنَّهَا مِنْ جِنْسِ مَا عَبَدُوهُ مِنَ الْعِجْلِ؛ لِيَهُونَ عِنْدَهُمْ مَا كَانُوا يَرَوْنَهُ مِنْ تَعْظِيمِهِ؛ وَلِيُعْلَمَ بِإِجَابَتِهِمْ زَوَالُ مَا كَانَ فِي نُفُوسِهِمْ مِنْ عِبَادَتِهِ\"، وَهُمْ قَوْمٌ فُتِنُوا بِعِبَادَةِ الْعِجْلِ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (‌وَأُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ بِكُفْرِهِمْ)[الْبَقَرَةِ:93].\n \nوَبَقِيَ مُعْتَقَدُ بَنِي إِسْرَائِيلَ فِي الْبَقَرَةِ إِلَى يَوْمِنَا هَذَا؛ وَلِذَا نَضَحَتْ نُصُوصُ كُتُبِهِمْ بِذِكْرِهَا فِي أَخْبَارِ آخِرِ الزَّمَانِ، وَيُؤْمِنُونَ بِهَا تَمَامَ الْإِيمَانِ، وَلَا يَكْتَفُونَ بِانْتِظَارِ زَمَنِهَا وَمَا يَتْلُوهُ مِنْ مَلَاحِمَ فِي كُتُبِهِمْ يَزْعُمُونَ فِيهَا قَتْلَ جَمِيعِ النَّصَارَى وَالْمُسْلِمِينَ، وَإِنَّمَا يَصْنَعُونَ هَذِهِ النُّبُوءَاتِ، وَيُهَيِّئُونَ مَسْرَحَ أَحْدَاثِهَا، وَيَنْطَلِقُونَ فِي سِيَاسَاتِهِمْ مِنْ إِيمَانِهِمْ بِهَا.\n \nوَمُلَخَّصُ مُعْتَقَدِهِمْ فِي بَقَرَةِ آخِرِ الزَّمَانِ: أَنَّ جَمِيعَ الْبَشَرِ أَنْجَاسٌ، وَالْيَهُودُ كَذَلِكَ غَيْرُ أَطْهَارٍ، وَأَنَّ بِنَاءَ الْهَيْكَلِ بَعْدَ هَدْمِهِمْ لِلْمَسْجِدِ الْأَقْصَى وَدُخُولِهِ وَالتَّعَبُّدِ فِيهِ لَا بُدَّ فِيهِ مِنَ التَّطَهُّرِ، وَالطَّهَارَةُ لَا تَكُونُ إِلَّا بِمَاءٍ مَخْلُوطٍ بِرَمَادِ بَقَرَةٍ حَمْرَاءَ صَحِيحَةٍ لَا عَيْبَ فِيهَا، وَلَيْسَ فِيهَا أَيُّ شَعْرَةٍ غَيْرُ حَمْرَاءَ حَتَّى تَكُونَ مُقَدَّسَةً صَالِحَةً لِلتَّطَهُّرِ؛ فَتُذْبَحُ وَتُحْرَقُ وَيَتَطَهَّرُونَ بِرَمَادِهَا، ثُمَّ يُمْكِنُهُمْ دُخُولَ الْهَيْكَلِ الْمُقَدَّسِ بَعْدَ ذَلِكَ، وَنَقَلُوا نُصُوصًا كَثِيرَةً نَسَبُوا بَعْضَهَا لِمُوسَى -عَلَيْهِ السَّلَامُ-، وَزَعَمُوا أَنَّ اللَّهَ -تَعَالَى- كَلَّمَهُ بِذَلِكَ، وَنُصُوصًا أُخْرَى لِأَحْبَارِهِمْ فِي أَحْكَامِ رَمَادِ تِلْكَ الْبَقَرَةِ وَأَوْصَافِهَا وَكَيْفِيَّةِ التَّطَهُّرِ بِهَا، وَأَسَّسُوا مَعْهَدًا مُخْتَصًّا لِدِرَاسَةِ الْبَقَرَةِ الْحَمْرَاءِ وَمَا يَتَّصِلُ بِهَا مِنْ أَحْكَامٍ، وَأَلَّفُوا فِيهَا كُتُبًا عِدَّةً، وَكَتَبُوا مَقَالَاتٍ كَثِيرَةً؛ لِأَهَمِّيَّتِهَا فِي مُعْتَقَدِهِمْ؛ فَهِيَ مُتَعَلِّقَةٌ بِطَهَارَتِهِمْ مِنْ أَجْلِ بِنَاءِ هَيْكَلِهِمْ وَدُخُولِهِ وَالتَّعَبُّدِ فِيهِ.\n \nحَفِظَ اللَّهُ -تَعَالَى- الْمَسْجِدَ الْأَقْصَى مِنْ خُرَافَاتِهِمْ وَمُخَطَّطَاتِهِمْ، وَطَهَّرَ الْأَرْضَ الْمُبَارَكَةَ مِنْ رِجْسِهِمْ وَعُدْوَانِهِمْ، وَأَعَادَهُمْ إِلَى ذُلِّهِمْ وَصَغَارِهِمْ، وَنَصَرَ أَهْلَ الْإِيمَانِ وَالتَّوْحِيدِ عَلَيْهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التعنت في السؤال وبطء الاستجابة مذموم في الإسلام 2/من مساوئ بني إسرائيل كثرة الأسئلة والتعسف فيها 3/فوائد وعبر من قصة بقرة بني إسرائيل 4/الحكمة من الأمر بذبح بقرة خصيصا 5/تفنيد معتقَد بني إسرائيل في بقرة آخِر الزمان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ذَكَرَ أَبُو الْحَسَنِ الْمَاوَرْدِيُّ نُكْتَةً لَطِيفَةً فِي أَمْرِهِمْ بِذَبْحِ بَقَرَةٍ دُونَ غَيْرِهَا فَقَالَ: \"وَإِنَّمَا أَمَرَ -وَاللَّهُ أَعْلَمُ- بِذَبْحِ الْبَقَرَةِ دُونَ غَيْرِهَا؛ لِأَنَّهَا مِنْ جِنْسِ مَا عَبَدُوهُ مِنَ الْعِجْلِ؛ لِيَهُونَ عِنْدَهُمْ مَا كَانُوا يَرَوْنَهُ مِنْ تَعْظِيمِهِ؛ وَلِيُعْلَمَ بِإِجَابَتِهِمْ زَوَالُ مَا كَانَ فِي نُفُوسِهِمْ مِنْ عِبَادَتِهِ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378974\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا النَّاسُ: التَّعَنُّتُ فِي السُّؤَالِ، وَالتَّبَاطُؤُ فِي الِامْتِثَالِ؛ مَذْمُومٌ فِي الْإِسْلَامِ؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ‌لَا ‌تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ وَإِنْ تَسْأَلُوا عَنْهَا حِينَ يُنَزَّلُ الْقُرْآنُ تُبْدَ لَكُمْ عَفَا اللَّهُ عَنْهَا وَاللَّهُ غَفُورٌ حَلِيمٌ</span>)[الْمَائِدَةِ:101]، وَكَرِهَ لَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَثْرَةَ السُّؤَالِ.</p>\n<p>&nbsp;</p>\n<p>وَأُمَّةُ بَنِي إِسْرَائِيلَ كَانَتْ كَثِيرَةَ التَّعَنُّتِ وَالسُّؤَالِ؛ فَشَدَّدُوا عَلَى أَنْفُسِهِمْ فَشَدَّدَ اللَّهُ -تَعَالَى- عَلَيْهِمْ؛ حَتَّى تَرَكُوا دِينَهُمْ، وَحَرَّفُوا كِتَابَهُمْ، وَفِي قِصَّةٍ مِنْ أَعْجَبِ الْقَصَصِ يَظْهَرُ تَعَنُّتُهُمْ، وَكَثْرَةُ أَسْئِلَتِهِمْ، وَتَشْدِيدُ اللَّهِ -تَعَالَى- عَلَيْهِمْ، وَعُرِضَتْ هَذِهِ الْقِصَّةُ فِي الْقُرْآنِ لِلتَّذَكُّرِ وَالِاعْتِبَارِ، وَالْحَذَرِ مِنْ سُلُوكِ مَسْلَكِ بَنِي إِسْرَائِيلَ.</p>\n<p>&nbsp;</p>\n<p>وَسَبَبُ هَذِهِ الْقِصَّةِ: أَنَّ بَنِي إِسْرَائِيلَ وَجَدُوا قَتِيلًا مِنْهُمْ لَا يَعْرِفُونَ قَاتِلَهُ، فَتَقَاذَفُوا التُّهَمَ بَيْنَهُمْ بِقَتْلِهِ؛ وَهُوَ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ ‌قَتَلْتُمْ ‌نَفْسًا فَادَّارَأْتُمْ فِيهَا وَاللَّهُ مُخْرِجٌ مَا كُنْتُمْ تَكْتُمُونَ</span>)[الْبَقَرَةِ:72]، وَلَمَّا وَقَعَ الشَّرُّ وَالْفِتْنَةُ بَيْنَهُمْ بِسَبَبِ ذَلِكَ أُمِرُوا مِنْ أَجْلِ مَعْرِفَةِ الْقَاتِلِ بِذَبْحِ بَقَرَةٍ؛ وَهُوَ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ مُوسَى لِقَوْمِهِ إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تَذْبَحُوا بَقَرَةً</span>)[الْبَقَرَةِ:67]؛ فَأَسَاؤُوا الظَّنَّ وَالْأَدَبَ مَعَ نَبِيِّهِمْ مُوسَى -عَلَيْهِ السَّلَامُ-، وَظَنُّوا أَنَّهُ يَسْخَرُ مِنْهُمْ: (<span style=\"color:#ff0000;\">قَالُوا أَتَتَّخِذُنَا هُزُوًا قَالَ أَعُوذُ بِاللَّهِ أَنْ أَكُونَ مِنَ الْجَاهِلِينَ</span>)[الْبَقَرَةِ:67]، وَهَذَا مِنْ أَذِيَّتِهِمْ لِرُسُلِهِمْ -عَلَيْهِمُ السَّلَامُ-، وَهُوَ أَذًى كَثِيرٌ، -عِيَاذًا بِاللَّهِ تَعَالَى- مِنْ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ يَكْفِيهِمْ ذَبْحُ أَيِّ بَقَرَةٍ لَوْلَا تَعَنُّتُهُمْ وَتَكَلُّفُهُمْ فِي الْأَسْئِلَةِ؛ فَسَأَلُوا ثَلَاثَةَ أَسْئِلَةٍ فِي مُوَاصَفَاتِ الْبَقَرَةِ الَّتِي كُلِّفُوا بِذَبْحِهَا، كُلَّمَا أُجِيبُوا عَنْ سُؤَالٍ انْتَقَلُوا إِلَى غَيْرِهِ، وَهَذَا مِنْ تَكَلُّفِهِمْ، وَمَنْ تَثَاقُلِهِمْ عَنْ تَنْفِيذِ الْأَمْرِ الرَّبَّانِيِّ، وَمُحَاوَلَةِ تَعْطِيلِهِ بِكَثْرَةِ الْأَسْئِلَةِ، فَشَقُّوا عَلَى أَنْفُسِهِمْ فَشَقَّ اللَّهُ -تَعَالَى- عَلَيْهِمْ:</p>\n<p>&nbsp;</p>\n<p>فَسَأَلُوا عَنْ سِنِّ الْبَقَرَةِ، كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَ قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ لَا فَارِضٌ وَلَا بِكْرٌ عَوَانٌ بَيْنَ ذَلِكَ فَافْعَلُوا مَا تُؤْمَرُونَ</span>)[الْبَقَرَةِ:68]، فَأَخْبَرَهُمْ أَنَّهَا مُتَوَسِّطَةُ الْعُمُرِ فَلَا هِيَ مُسِنَّةٌ وَلَا صَغِيرَةٌ، وَلَوْ ذَبَحُوا أَيًّا مِنْهَا لَكَفَتْهُمْ، وَلَكِنَّهُ التَّعَنُّتُ فِي السُّؤَالِ، وَبَعْدَ إِجَابَتِهِمْ عَنْ سِنِّ الْبَقَرَةِ ذَكَّرَهُمْ مُوسَى -عَلَيْهِ السَّلَامُ- بِفِعْلِ مَا أُمِرُوا بِهِ مِنْ ذَبْحِهَا، وَلَكِنَّهُمْ لَمْ يَسْتَجِيبُوا، بَلْ سَأَلُوا عَنْ لَوْنِ الْبَقَرَةِ الْمَطْلُوبَةِ لِلذَّبْحِ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا لَوْنُهَا قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ صَفْرَاءُ فَاقِعٌ لَوْنُهَا تَسُرُّ النَّاظِرِينَ</span>)[الْبَقَرَةِ:69].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ سَأَلُوا عَنِ الْبَقَرَةِ هَلْ هِيَ سَائِمَةٌ أَمْ عَامِلَةٌ؟ وَكَانَ سُؤَالُهُمْ بِحُجَّةِ أَنَّ الْبَقَرَ تَشَابَهَ عَلَيْهِمْ لِكَثْرَتِهِ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">قَالُوا ادْعُ لَنَا رَبَّكَ يُبَيِّنْ لَنَا مَا هِيَ إِنَّ الْبَقَرَ تَشَابَهَ عَلَيْنَا وَإِنَّا إِنْ شَاءَ اللَّهُ لَمُهْتَدُونَ * قَالَ إِنَّهُ يَقُولُ إِنَّهَا بَقَرَةٌ لَا ذَلُولٌ تُثِيرُ الْأَرْضَ وَلَا تَسْقِي الْحَرْثَ مُسَلَّمَةٌ لَا شِيَةَ فِيهَا</span>)[الْبَقَرَةِ:70-71]، وَالْمَعْنَى: أَنَّ الْبَقَرَةَ الْمَطْلُوبَةَ لِلذَّبْحِ \"غَيْرُ مُذَلَّلَةٍ بِالْعَمَلِ فِي الْحِرَاثَةِ، وَلَا فِي سِقَايَةِ الْأَرْضِ، وَهِيَ سَالِمَةٌ مِنَ الْعُيُوبِ، لَيْسَ فِيهَا عَلَامَةٌ مِنْ لَوْنٍ آخَرَ غَيْرِ لَوْنِهَا الْأَصْفَرِ، وَعِنْدَئِذٍ قَالُوا: الْآنَ جِئْتَ بِالْوَصْفِ الدَّقِيقِ الَّذِي يُعَيِّنُ الْبَقَرَةَ تَمَامًا، وَذَبَحُوهَا بَعْدَ أَنْ أَوْشَكُوا أَلَّا يَذْبَحُوهَا بِسَبَبِ الْجِدَالِ وَالتَّعَنُّتِ، (<span style=\"color:#ff0000;\">قَالُوا الْآنَ جِئْتَ بِالْحَقِّ فَذَبَحُوهَا وَمَا كَادُوا يَفْعَلُونَ</span>)[الْبَقَرَةِ:71].</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا ذَبَحُوا الْبَقَرَةَ أُمِرُوا لِأَجْلِ مَعْرِفَةِ الْقَاتِلِ أَنْ يَضْرِبُوهُ بِشَيْءٍ مِنْهَا؛ \"فَإِنَّ اللَّهَ -تَعَالَى- سَيَبْعَثُهُ حَيًّا، وَيُخْبِرُكُمْ عَنْ قَاتِلِهِ؛ فَضَرَبُوهُ بِبَعْضِهَا فَأَحْيَاهُ اللَّهُ -تَعَالَى- وَأَخْبَرَ بِقَاتِلِهِ؛ \"وَهُوَ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَقُلْنَا اضْرِبُوهُ بِبَعْضِهَا كَذَلِكَ يُحْيِي اللَّهُ الْمَوْتَى وَيُرِيكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ</span>)[الْبَقَرَةِ:73]، وَيُرِيكُمْ يَا بَنِي إِسْرَائِيلَ مُعْجِزَاتِهِ الدَّالَّةَ عَلَى كَمَالِ قُدْرَتِهِ -تَعَالَى-؛ لِكَيْ تَتَفَكَّرُوا بِعُقُولِكُمْ، فَتَمْتَنِعُوا عَنْ مَعَاصِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَثْرَةُ السُّؤَالِ تَدُلُّ عَلَى ضَعْفِ الِامْتِثَالِ، وَضَعْفِ الِاسْتِسْلَامِ لِلَّهِ -تَعَالَى- فِي قَلْبِ الْعَبْدِ، وَهُوَ حَالُ بَنِي إِسْرَائِيلَ فِي أَسْئِلَتِهِمُ الْكَثِيرَةِ لِرُسُلِهِمْ -عَلَيْهِمُ السَّلَامُ-، وَتَعَنُّتِهِمْ فِيهَا، فَضَعُفَ امْتِثَالُهُمْ وَاسْتِسْلَامُهُمْ؛ وَذَلِكَ سَبَبٌ لِقَسْوَةِ الْقُلُوبِ، فَتَرِدُ عَلَى قُلُوبِهِمْ زَوَاجِرُ الْوَحْيِ الرَّبَّانِيِّ، وَقَوَارِعُ عَذَابِ الْمُكَذِّبِينَ السَّابِقِينَ فَلَا تَتَأَثَّرُ بِذَلِكَ، وَلَا تَرْفَعُ بِهِ رَأْسًا، وَلَا تَطِيبُ بِهِ نَفْسًا؛ وَلِذَا فَإِنَّ اللَّهَ -تَعَالَى- قَدْ ذَيَّلَ قِصَّةَ بَقَرَةِ بَنِي إِسْرَائِيلَ بِالْخَبَرِ عَنْ قَسْوَةِ قُلُوبِ الْيَهُودِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">ثُمَّ قَسَتْ قُلُوبُكُمْ مِنْ بَعْدِ ذَلِكَ فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً وَإِنَّ مِنَ الْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ الْأَنْهَارُ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ الْمَاءُ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ اللَّهِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span>)[الْبَقَرَةِ:74].</p>\n<p>&nbsp;</p>\n<p>وَسَرَى هَذَا الدَّاءُ الْوَبِيلُ الَّذِي كَانَ فِي بَنِي إِسْرَائِيلَ إِلَى بَعْضِ الْمُسْلِمِينَ، فَيُجَادِلُونَ فِي آيَاتِ اللَّهِ -تَعَالَى- بِغَيْرِ عِلْمٍ، وَيَتَكَلَّفُونَ الْأَسْئِلَةَ بِلَا امْتِثَالٍ، وَيُورِدُونَ الْإِيرَادَاتِ عَلَى النُّصُوصِ لِتَعْطِيلِ أَحْكَامِهَا، وَإِفْرَاغِهَا مِنْ مَضَامِينِهَا، وَيَخْتَلِقُونَ إِشْكَالَاتٍ عَلَى قَطْعِيَّاتِ الشَّرِيعَةِ لِلتَّشْكِيكِ فِيهَا، وَكُلُّ ذَلِكَ يُؤَدِّي إِلَى قَسْوَةِ الْقَلْبِ، وَالتَّفَلُّتِ مِنَ الدِّينِ، وَالِاسْتِهَانَةِ بِالنُّصُوصِ الَّتِي حَقُّهَا التَّعْظِيمُ وَالِامْتِثَالُ، وَمَنْ أَكْثَرَ الْأَسْئِلَةَ وَالِاسْتِشْكَالَ فِي الدِّينِ كَانَ ذَلِكَ دَلِيلًا عَلَى ضَعْفِهِ فِي الِامْتِثَالِ وَالِاسْتِسْلَامِ؛ وَذَلِكَ أَنَّ بَنِي إِسْرَائِيلَ حِينَ أُمِرُوا بِذَبْحِ الْبَقَرَةِ حَاوَلُوا التَّفَلُّتَ مِنَ الْأَمْرِ الرَّبَّانِيِّ بِاسْتِنْكَارِهِمْ عَلَى مُوسَى إِنْ كَانَ يَهْزَأُ بِهِمْ، ثُمَّ بِتَكْرَارِ الْأَسْئِلَةِ عَنِ الْبَقَرَةِ الْمَطْلُوبَةِ لِلذَّبْحِ.</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالْمُؤْمِنِ الْحَقِّ أَنْ يُعَظِّمَ شَرِيعَةَ اللَّهِ -تَعَالَى-؛ فَإِنَّ تَعْظِيمَهَا مِنْ تَعْظِيمِ اللَّهِ -تَعَالَى-؛ فَيُبَادِرُ بِالِامْتِثَالِ لِأَوَامِرِهَا بِلَا جِدَالٍ أَوِ اسْتِشْكَالٍ، وَيَنْتَهِي عَنْ نَوَاهِيهَا بِلَا تَرَدُّدٍ وَلَا اسْتِفْصَالٍ، وَيُوقِنُ بِنُصُوصِهَا بِلَا شَكٍّ وَلَا ارْتِيَابٍ؛ فَإِذَا فَعَلَ ذَلِكَ لَانَ قَلْبُهُ لِلْوَحْيِ، وَوَجَدَ لَذَّةً فِي الِامْتِثَالِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا حُسْنَ الِامْتِثَالِ، وَيُجَنِّبَنَا الِاسْتِكْبَارَ وَالْعِنَادَ،</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا ‌تُرْجَعُونَ ‌فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: سُمِّيَتِ السُّورَةُ الَّتِي ذُكِرَتْ فِيهَا بَقَرَةُ بَنِي إِسْرَائِيلَ بِسُورَةِ الْبَقَرَةِ، وَهِيَ أَطْوَلُ سُورَةٍ فِي الْقُرْآنِ، وَذَكَرَ أَبُو الْحَسَنِ الْمَاوَرْدِيُّ نُكْتَةً لَطِيفَةً فِي أَمْرِهِمْ بِذَبْحِ بَقَرَةٍ دُونَ غَيْرِهَا فَقَالَ: \"<span style=\"color:#008000;\">وَإِنَّمَا أَمَرَ -وَاللَّهُ أَعْلَمُ- بِذَبْحِ الْبَقَرَةِ دُونَ غَيْرِهَا؛ لِأَنَّهَا مِنْ جِنْسِ مَا عَبَدُوهُ مِنَ الْعِجْلِ؛ لِيَهُونَ عِنْدَهُمْ مَا كَانُوا يَرَوْنَهُ مِنْ تَعْظِيمِهِ؛ وَلِيُعْلَمَ بِإِجَابَتِهِمْ زَوَالُ مَا كَانَ فِي نُفُوسِهِمْ مِنْ عِبَادَتِهِ</span>\"، وَهُمْ قَوْمٌ فُتِنُوا بِعِبَادَةِ الْعِجْلِ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (‌<span style=\"color:#ff0000;\">وَأُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ بِكُفْرِهِمْ</span>)[الْبَقَرَةِ:93].</p>\n<p>&nbsp;</p>\n<p>وَبَقِيَ مُعْتَقَدُ بَنِي إِسْرَائِيلَ فِي الْبَقَرَةِ إِلَى يَوْمِنَا هَذَا؛ وَلِذَا نَضَحَتْ نُصُوصُ كُتُبِهِمْ بِذِكْرِهَا فِي أَخْبَارِ آخِرِ الزَّمَانِ، وَيُؤْمِنُونَ بِهَا تَمَامَ الْإِيمَانِ، وَلَا يَكْتَفُونَ بِانْتِظَارِ زَمَنِهَا وَمَا يَتْلُوهُ مِنْ مَلَاحِمَ فِي كُتُبِهِمْ يَزْعُمُونَ فِيهَا قَتْلَ جَمِيعِ النَّصَارَى وَالْمُسْلِمِينَ، وَإِنَّمَا يَصْنَعُونَ هَذِهِ النُّبُوءَاتِ، وَيُهَيِّئُونَ مَسْرَحَ أَحْدَاثِهَا، وَيَنْطَلِقُونَ فِي سِيَاسَاتِهِمْ مِنْ إِيمَانِهِمْ بِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمُلَخَّصُ مُعْتَقَدِهِمْ فِي بَقَرَةِ آخِرِ الزَّمَانِ: أَنَّ جَمِيعَ الْبَشَرِ أَنْجَاسٌ، وَالْيَهُودُ كَذَلِكَ غَيْرُ أَطْهَارٍ، وَأَنَّ بِنَاءَ الْهَيْكَلِ بَعْدَ هَدْمِهِمْ لِلْمَسْجِدِ الْأَقْصَى وَدُخُولِهِ وَالتَّعَبُّدِ فِيهِ لَا بُدَّ فِيهِ مِنَ التَّطَهُّرِ، وَالطَّهَارَةُ لَا تَكُونُ إِلَّا بِمَاءٍ مَخْلُوطٍ بِرَمَادِ بَقَرَةٍ حَمْرَاءَ صَحِيحَةٍ لَا عَيْبَ فِيهَا، وَلَيْسَ فِيهَا أَيُّ شَعْرَةٍ غَيْرُ حَمْرَاءَ حَتَّى تَكُونَ مُقَدَّسَةً صَالِحَةً لِلتَّطَهُّرِ؛ فَتُذْبَحُ وَتُحْرَقُ وَيَتَطَهَّرُونَ بِرَمَادِهَا، ثُمَّ يُمْكِنُهُمْ دُخُولَ الْهَيْكَلِ الْمُقَدَّسِ بَعْدَ ذَلِكَ، وَنَقَلُوا نُصُوصًا كَثِيرَةً نَسَبُوا بَعْضَهَا لِمُوسَى -عَلَيْهِ السَّلَامُ-، وَزَعَمُوا أَنَّ اللَّهَ -تَعَالَى- كَلَّمَهُ بِذَلِكَ، وَنُصُوصًا أُخْرَى لِأَحْبَارِهِمْ فِي أَحْكَامِ رَمَادِ تِلْكَ الْبَقَرَةِ وَأَوْصَافِهَا وَكَيْفِيَّةِ التَّطَهُّرِ بِهَا، وَأَسَّسُوا مَعْهَدًا مُخْتَصًّا لِدِرَاسَةِ الْبَقَرَةِ الْحَمْرَاءِ وَمَا يَتَّصِلُ بِهَا مِنْ أَحْكَامٍ، وَأَلَّفُوا فِيهَا كُتُبًا عِدَّةً، وَكَتَبُوا مَقَالَاتٍ كَثِيرَةً؛ لِأَهَمِّيَّتِهَا فِي مُعْتَقَدِهِمْ؛ فَهِيَ مُتَعَلِّقَةٌ بِطَهَارَتِهِمْ مِنْ أَجْلِ بِنَاءِ هَيْكَلِهِمْ وَدُخُولِهِ وَالتَّعَبُّدِ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>حَفِظَ اللَّهُ -تَعَالَى- الْمَسْجِدَ الْأَقْصَى مِنْ خُرَافَاتِهِمْ وَمُخَطَّطَاتِهِمْ، وَطَهَّرَ الْأَرْضَ الْمُبَارَكَةَ مِنْ رِجْسِهِمْ وَعُدْوَانِهِمْ، وَأَعَادَهُمْ إِلَى ذُلِّهِمْ وَصَغَارِهِمْ، وَنَصَرَ أَهْلَ الْإِيمَانِ وَالتَّوْحِيدِ عَلَيْهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بقرة_بني_إسرائيل.doc",
      "path": "/database/files/بقرة_بني_إسرائيل.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%82%D8%B1%D8%A9-%D8%A8%D9%86%D9%8A-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84/download-file/378796"
    },
    {
      "name": "بقرة_بني_إسرائيل_-_مشكولة.doc",
      "path": "/database/files/بقرة_بني_إسرائيل_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%82%D8%B1%D8%A9-%D8%A8%D9%86%D9%8A-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84/download-file/378797"
    },
    {
      "name": "بقرة_بني_إسرائيل_-_مشكولة.pdf",
      "path": "/database/files/بقرة_بني_إسرائيل_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D9%82%D8%B1%D8%A9-%D8%A8%D9%86%D9%8A-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84/download-file/378798"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بقرة-بني-إسرائيل"
}
