{
  "id": 2915,
  "title": "بلا حساب ولا عقاب",
  "slug": "بلا-حساب-ولا-عقاب",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/سبعون ألفا يدخلون الجنة بلا حساب2/استحباب اغتنام الفرص3/صفات من يدخلون الجنة بغير حساب ولا عذاب. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في هذا الحديث العظيم يبينُ لنا رسولُنا -صلى الله عليه وسلم- صنفاً منْ أمته يدخلون الجنة بلا حساب وعقاب، وقد وصفهم.. فهؤلاء يمضون في أعمالهم وأسفارهم وقد فوضوا أمرهم على ربهم، وتوكلوا عليه حق التوكل، وعلموا أن ما أصابهم لم يكن ليخطيهم وما أخطأهم لم يكن ليصيبهم، والأمور كلها بيد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي الألطافِ الواسعة والنعم، وكاشفِ الشدائدِ والنِّقم، وأشهد أنْ لا إله إلا الله وحده لا شريك له ذو الجودِ والكرم، وأشهد أن محمداً عبدُه ورسولُه الذي فُضِّل على جميع الأمم، صلى الله عليه وعلى آله وصحبه وسلم، أما بعد:\n \nأيها الناس: أوصيكم بتقوى الله -تعالى-؛ فهي وصية الله تعالى للأولين والآخرين، كما قال تعالى: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ) [النساء: 131].\n \nأَيُّها الْمُسْلِمونَ: رَوَى الْبُخاريُّ فِي صَحِيحِهِ عَنْ ابْنٍ عَبَّاسٍ -رضي الله عنه- ما قَالَ: خَرَجَ عَلَيْنَا النَّبِيُّ -صلى الله عليه وسلم-يَوْمًا، فَقَالَ: \"عُرِضَتْ عَلَيَّ الْأُمَمُ فَجَعَلَ يَمُرُّ النَّبِيُّ مَعَهُ الرَّجُلُ، وَالنَّبِيُّ مَعَهُ الرَّجُلَانِ، وَالنَّبِيُّ مَعَهُ الرَّهْطُ، وَالنَّبِيُّ لَيْسَ مَعَهُ أَحَدٌ، وَرَأَيْتُ سَوَادًا كَثِيرًا سَدَّ الْأُفُقَ فَرَجَوْتُ أَنْ تَكُونَ أُمَّتِي؛ فَقِيلَ: هَذَا مُوسَى وَقَوْمُهُ، ثُمَّ قِيلَ لِي انْظُرْ! فَرَأَيْتُ سَوَادًا كَثِيرًا سَدَّ الْأُفُقَ فَقِيلَ لِي: انْظُرْ هَكَذَا وَهَكَذَا! فَرَأَيْتُ سَوَادًا كَثِيرًا سَدَّ الْأُفُقَ فَقِيلَ: هَؤُلَاءِ أُمَّتُكَ وَمَعَ هَؤُلَاءِ سَبْعُونَ أَلْفًا يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ\" فَتَفَرَّقَ النَّاسُ وَلَمْ يُبَيَّنْ لَهُمْ !فَتَذَاكَرَ أَصْحَابُ النَّبِيِّ -صلى الله عليه وسلم- فَقَالُوا أَمَّا نَحْنُ فَوُلِدْنَا فِي الشِّرْكِ، وَلَكِنَّا آمَنَّا بِاللَّهِ وَرَسُولِهِ وَلَكِنْ هَؤُلَاءِ هُمْ أَبْنَاؤُنَا، فَبَلَغَ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: \"هُمْ الَّذِينَ لَا يَتَطَيَّرُونَ وَلَا يَسْتَرْقُونَ وَلَا يَكْتَوُونَ وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\"، فَقَامَ عُكَّاشَةُ بْنُ مِحْصَنٍ فَقَالَ: أَمِنْهُمْ أَنَا يَا رَسُولَ اللَّهِ ؟ قَالَ: \"نَعَمْ \"فَقَامَ آخَرُ فَقَالَ: أَمِنْهُمْ أَنَا ؟فَقَالَ: \"سَبَقَكَ بِهَا عُكَّاشَةُ \".\n \nأيُّها المـُسلمُونَ: في هذا الحديث العظيم يبينُ لنا رسولُنا -صلى الله عليه وسلم- صنفاً منْ أمته يدخلون الجنة بلا حساب وعقاب، وقد وصفهم -صلى الله عليه وسلم- بقوله: \"هُمْ الَّذِينَ لَا يَسْتَرْقُونَ وَلَا يَتَطَيَّرُونَ وَلَا يَكْتَوُونَ وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\".\n \nوقولُهُ: \"لَا يَسْتَرْقُونَ\"، أي: لا يطلبون من أحد أن يقرأ عليهم؛ لقوة اعتمادهم على الله -عز وجل-، ولعزة نفوسهم عن التذلل لغير الله، وعدم فتح  أي باب على أنفسهم فيه تعلق بغير الله؛ لأن من يذهب لبعض القراء والراقين ربما تعلق بهم، وظن أن الشيخ هذا أو الراقي ينفع بنفسه، أو بذاته، أو بكلامه، مع أن النفع من الله وهذا الراقي سبب من أسباب الشفاء؛ فلا يريدون أن يكون عندهم أدنى تعلق بغير الله !فيستغنون عن كل الراقين وكل القراء، ولا يطلبون من أحد رقية البتة مع علمهم بأن الرقية مشروعة ومباحة فهم يسعون إلى تحقيق أعلى مرتبة الكمال في التوكل على الله -تعالى-، وتفويض الأمر عليه.\n \nقال: \"وَلَا يَتَطَيَّرُونَ\"، أي من صفاتهم أنهم لا يتشاءمون بمخلوق أو مكان أو زمان، وقد كان بعض العرب يتشاءم بالطيور، فإذا أراد أحدهم سفراً أو عملاً؛ أمسك طيراً فأطلقها؛ فإن ذهبت يميناً، قال: هذا خير وبركة، وأقدم عليه، وإن ذهبت شمالاً، قال: هذا شؤم وشر فتركه.\n \nوقد عم بلاء التشاؤم بين أكثر المسلمين؛ فتشاءم بعضهم بصوت البوم والغراب، وتشاءم برؤية الأعور والأعرج والمجذوم، وتشاءم بالأزمنة كشهر صفر، ويوم الأربعاء، وقد روى البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"لا عَدْوَى وَلا طِيَرَةَ وَلا هَامَةَ وَلا صَفَرَ\".\nفهؤلاء يمضون في أعمالهم وأسفارهم وقد فوضوا أمرهم على ربهم، وتوكلوا عليه حق التوكل، وعلموا أن ما أصابهم لم يكن ليخطيهم وما أخطأهم لم يكن ليصيبهم، والأمور كلها بيد الله -تعالى-.\n \nقالَ: \"وَلَا يَكْتَوُونَ\"، أي: لا يطلبون الكي، ولا يسألون غيرهم أن يكويهم، كما لا يسألون غيرهم أن يرقيهم، استسلاماً لقضاء الله، وتلذذاً بالبلاء، وصبراً عليه لمزيد من الأجر، وعدم حاجة للمخلوقين واستغناءً عنهم، ولجوءاً تاماً إلى الخالق، وتفويض الأمر إليه -سبحانه- مع أنهم يعلمون بجواز الكي ومشروعيته، وقد روى البخاري عَنْ ابْنِ عَبَّاسٍ -رضي الله عنه-مَا قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"الشِّفَاءُ فِي ثَلَاثَةٍ شَرْبَةِ عَسَلٍ وَشَرْطَةِ مِحْجَمٍ وَكَيَّةِ نَارٍ وَأَنْهَى أُمَّتِي عَنْ الْكَيِّ \"، وَفِيِ رِوايَةٍ: \"وَمَا أُحِبُّ أَنْ أَكْتَوِيَ\".\n \nفاتقُوا اللهَ -عِبادَ اللهِ-، واحْرِصُوا على توحيدِكم فهو أغْلى ما يملِكُ الْـمُسْلِمُ، ومن هداهُ الله إليه فليعُضَّ عليه بالنواجِذ، وليصُنْهُ مما يُناقِضُه أو يقدَحُ فيه أو يُنقِصُه، قال تعالى: (قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا) [الكهف: 110].\n \nباركَ اللهُ لِي وَلَكُمْ فِي الكتابِ والسُّنة، وَنَفَعنا بِما فِيهِما مِنَ الآياتِ وَالْحِكْمَةِ، أقولُ قَوْلِي هَذا، واسْتغفرِ اللهُ لِي وَلَكُم مِنْ كُلِّ ذَنْبٍ؛ فَإنّه هُوَ الْغَفُورُ الرَّحيم.\n \n \nاَلْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، والشّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لَشَانِهِ، وأشهدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُهُ الدّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وأعْوانِهِ وسَلّم تَسْلِيماً كثيراً، أمّا بَعْدُ:\n \nعِبَادَ الله: اتقوا الله -تعالى- حق التقوى، واعلموا أن من أهم صفات السبعين ألفٍ هؤلاء أنهم يتوكلون على الله، كما قال -صلى الله عليه وسلم-: \"وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\"؛ فمن أعظم النعم أن يرزق العبد حسن التوكُّل على ربه في أموره كلها؛ وإنّ بلوغ هذه المنزلة لهو من أعظم الامتنان والتفضل على العبد؛ فمن توكلّ على الله -عز وجل- حق التوكل سكن قلبه؛ واطمأنت نفسه؛ ولذّ عيشه, ذلك أن حقيقة التوكل هي صدق اعتماد القلب على الله -عز وجل- في استجلاب المصالح, ودفع المضار من أمور الدنيا والآخرة, وتفويض الأمور كلها إلى الله -سبحانه-, وتحقيق الإيمان بأنه لا يعطي ولا يمنع ولا يضر ولا ينفع سواه, وهذه منزلة لا يبلغها إلا الصدّيقون؛ قال تعالى: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ) [الطلاق: 3].\nقال سعيد بن جبير: \"التوكل جماع الإيمان\"، وذلك لأن التوكل عبادة قلبية محضة؛ ليست قولاً باللسان, ولا عملاً بالجوارح؛ ولذلك قال الإمام أحمد: \"التوكل عمل القلب\"؛ فلابد للقلب أنْ يكون متعلقاً بالله حق التعلق, وأنْ يوقن العبد بأن مردَّ الأمور إلى الله؛ فما شاء كان وما لم يشأ لم يكن.\n \nنسألُ اللهَ تَعَالَى أنْ يُـحْيِنَا مُوَحِّدينَ لِلّهِ، مُـخْلِصِينَ الدّينَ لهُ، مُؤْمِنِينَ بِهِ، مُعَظِّمِينَ لـِجَنابهِ، وأنْ يُعيذَنا أجْـمَعينَ منَ الشّركِ كُلِّهِ دِقَّهِ وَجِلِّه عَلانِيَتِهِ وَسِرَّهِ.\n \nهَذَا وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nوقال ‏-صلى الله عليه وسلم-: \"مَنْ صَلّى عَلَيَّ صَلاةً وَاحِدَةً صَلّى اللهُ عَلَيْهِ بِهَا عَشْرًا\" (رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سبعون ألفا يدخلون الجنة بلا حساب2/استحباب اغتنام الفرص3/صفات من يدخلون الجنة بغير حساب ولا عذاب. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في هذا الحديث العظيم يبينُ لنا رسولُنا -صلى الله عليه وسلم- صنفاً منْ أمته يدخلون الجنة بلا حساب وعقاب، وقد وصفهم.. فهؤلاء يمضون في أعمالهم وأسفارهم وقد فوضوا أمرهم على ربهم، وتوكلوا عليه حق التوكل، وعلموا أن ما أصابهم لم يكن ليخطيهم وما أخطأهم لم يكن ليصيبهم، والأمور كلها بيد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"299041\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي الألطافِ الواسعة والنعم، وكاشفِ الشدائدِ والنِّقم، وأشهد أنْ لا إله إلا الله وحده لا شريك له ذو الجودِ والكرم، وأشهد أن محمداً عبدُه ورسولُه الذي فُضِّل على جميع الأمم، صلى الله عليه وعلى آله وصحبه وسلم، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: أوصيكم بتقوى الله -تعالى-؛ فهي وصية الله تعالى للأولين والآخرين، كما قال تعالى: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</strong></span>) [النساء: 131].</p>\n<p>&nbsp;</p>\n<p>أَيُّها الْمُسْلِمونَ: رَوَى الْبُخاريُّ فِي صَحِيحِهِ عَنْ ابْنٍ عَبَّاسٍ -رضي الله عنه- ما قَالَ: خَرَجَ عَلَيْنَا النَّبِيُّ -صلى الله عليه وسلم-يَوْمًا، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">عُرِضَتْ عَلَيَّ الْأُمَمُ فَجَعَلَ يَمُرُّ النَّبِيُّ مَعَهُ الرَّجُلُ، وَالنَّبِيُّ مَعَهُ الرَّجُلَانِ، وَالنَّبِيُّ مَعَهُ الرَّهْطُ، وَالنَّبِيُّ لَيْسَ مَعَهُ أَحَدٌ، وَرَأَيْتُ سَوَادًا كَثِيرًا سَدَّ الْأُفُقَ فَرَجَوْتُ أَنْ تَكُونَ أُمَّتِي؛ فَقِيلَ: هَذَا مُوسَى وَقَوْمُهُ، ثُمَّ قِيلَ لِي انْظُرْ! فَرَأَيْتُ سَوَادًا كَثِيرًا سَدَّ الْأُفُقَ فَقِيلَ لِي: انْظُرْ هَكَذَا وَهَكَذَا! فَرَأَيْتُ سَوَادًا كَثِيرًا سَدَّ الْأُفُقَ فَقِيلَ: هَؤُلَاءِ أُمَّتُكَ وَمَعَ هَؤُلَاءِ سَبْعُونَ أَلْفًا يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ</span>\" فَتَفَرَّقَ النَّاسُ وَلَمْ يُبَيَّنْ لَهُمْ !فَتَذَاكَرَ أَصْحَابُ النَّبِيِّ -صلى الله عليه وسلم- فَقَالُوا أَمَّا نَحْنُ فَوُلِدْنَا فِي الشِّرْكِ، وَلَكِنَّا آمَنَّا بِاللَّهِ وَرَسُولِهِ وَلَكِنْ هَؤُلَاءِ هُمْ أَبْنَاؤُنَا، فَبَلَغَ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color: #0000ff;\">هُمْ الَّذِينَ لَا يَتَطَيَّرُونَ وَلَا يَسْتَرْقُونَ وَلَا يَكْتَوُونَ وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>\"، فَقَامَ عُكَّاشَةُ بْنُ مِحْصَنٍ فَقَالَ: أَمِنْهُمْ أَنَا يَا رَسُولَ اللَّهِ ؟ قَالَ: \"<span style=\"color: #0000ff;\">نَعَمْ</span> \"فَقَامَ آخَرُ فَقَالَ: أَمِنْهُمْ أَنَا ؟فَقَالَ: \"<span style=\"color: #0000ff;\">سَبَقَكَ بِهَا عُكَّاشَةُ</span></strong> \".</p>\n<p>&nbsp;</p>\n<p>أيُّها المـُسلمُونَ: في هذا الحديث العظيم يبينُ لنا رسولُنا -صلى الله عليه وسلم- صنفاً منْ أمته يدخلون الجنة بلا حساب وعقاب، وقد وصفهم -صلى الله عليه وسلم- بقوله: \"<span style=\"color: #0000ff;\"><strong>هُمْ الَّذِينَ لَا يَسْتَرْقُونَ وَلَا يَتَطَيَّرُونَ وَلَا يَكْتَوُونَ وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وقولُهُ: \"<strong><span style=\"color: #0000ff;\">لَا يَسْتَرْقُونَ</span>\"،</strong> أي: لا يطلبون من أحد أن يقرأ عليهم؛ لقوة اعتمادهم على الله -عز وجل-، ولعزة نفوسهم عن التذلل لغير الله، وعدم فتح&nbsp; أي باب على أنفسهم فيه تعلق بغير الله؛ لأن من يذهب لبعض القراء والراقين ربما تعلق بهم، وظن أن الشيخ هذا أو الراقي ينفع بنفسه، أو بذاته، أو بكلامه، مع أن النفع من الله وهذا الراقي سبب من أسباب الشفاء؛ فلا يريدون أن يكون عندهم أدنى تعلق بغير الله !فيستغنون عن كل الراقين وكل القراء، ولا يطلبون من أحد رقية البتة مع علمهم بأن الرقية مشروعة ومباحة فهم يسعون إلى تحقيق أعلى مرتبة الكمال في التوكل على الله -تعالى-، وتفويض الأمر عليه.</p>\n<p><strong>&nbsp;</strong></p>\n<p>قال: \"<span style=\"color: #0000ff;\"><strong>وَلَا يَتَطَيَّرُونَ</strong></span>\"، أي من صفاتهم أنهم لا يتشاءمون بمخلوق أو مكان أو زمان، وقد كان بعض العرب يتشاءم بالطيور، فإذا أراد أحدهم سفراً أو عملاً؛ أمسك طيراً فأطلقها<strong>؛</strong> فإن ذهبت يميناً، قال: هذا خير وبركة، وأقدم عليه، وإن ذهبت شمالاً، قال: هذا شؤم وشر فتركه.</p>\n<p>&nbsp;</p>\n<p>وقد عم بلاء التشاؤم بين أكثر المسلمين؛ فتشاءم بعضهم بصوت البوم والغراب، وتشاءم برؤية الأعور والأعرج والمجذوم، وتشاءم بالأزمنة كشهر صفر، ويوم الأربعاء، وقد روى البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: <strong>\"<span style=\"color: #0000ff;\">لا عَدْوَى وَلا طِيَرَةَ وَلا هَامَةَ وَلا صَفَرَ</span>\".</strong></p>\n<p>فهؤلاء يمضون في أعمالهم وأسفارهم وقد فوضوا أمرهم على ربهم، وتوكلوا عليه حق التوكل، وعلموا أن ما أصابهم لم يكن ليخطيهم وما أخطأهم لم يكن ليصيبهم، والأمور كلها بيد الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>قالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا يَكْتَوُونَ</span>\"،</strong> أي: لا يطلبون الكي، ولا يسألون غيرهم أن يكويهم، كما لا يسألون غيرهم أن يرقيهم، استسلاماً لقضاء الله، وتلذذاً بالبلاء، وصبراً عليه لمزيد من الأجر، وعدم حاجة للمخلوقين واستغناءً عنهم، ولجوءاً تاماً إلى الخالق، وتفويض الأمر إليه -سبحانه- مع أنهم يعلمون بجواز الكي ومشروعيته، وقد روى البخاري عَنْ ابْنِ عَبَّاسٍ -رضي الله عنه-مَا قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">الشِّفَاءُ فِي ثَلَاثَةٍ شَرْبَةِ عَسَلٍ وَشَرْطَةِ مِحْجَمٍ وَكَيَّةِ نَارٍ وَأَنْهَى أُمَّتِي عَنْ الْكَيِّ</span> \"</strong>، وَفِيِ رِوايَةٍ: <strong>\"<span style=\"color: #0000ff;\">وَمَا أُحِبُّ أَنْ أَكْتَوِيَ</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>فاتقُوا اللهَ -عِبادَ اللهِ-، واحْرِصُوا على توحيدِكم فهو أغْلى ما يملِكُ الْـمُسْلِمُ، ومن هداهُ الله إليه فليعُضَّ عليه بالنواجِذ، وليصُنْهُ مما يُناقِضُه أو يقدَحُ فيه أو يُنقِصُه، قال تعالى: <span style=\"color: #ff0000;\">(<strong>قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</strong></span>) [الكهف: 110].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لِي وَلَكُمْ فِي الكتابِ والسُّنة، وَنَفَعنا بِما فِيهِما مِنَ الآياتِ وَالْحِكْمَةِ، أقولُ قَوْلِي هَذا، واسْتغفرِ اللهُ لِي وَلَكُم مِنْ كُلِّ ذَنْبٍ؛ فَإنّه هُوَ الْغَفُورُ الرَّحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>اَلْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، والشّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لَشَانِهِ، وأشهدُ أَنَّ نَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُولُهُ الدّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وأصْحَابِهِ وأعْوانِهِ وسَلّم تَسْلِيماً كثيراً، أمّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اتقوا الله -تعالى- حق التقوى، واعلموا أن من أهم صفات السبعين ألفٍ هؤلاء أنهم يتوكلون على الله، كما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</strong></span>\"؛ فمن أعظم النعم أن يرزق العبد حسن التوكُّل على ربه في أموره كلها؛ وإنّ بلوغ هذه المنزلة لهو من أعظم الامتنان والتفضل على العبد؛ فمن توكلّ على الله -عز وجل- حق التوكل سكن قلبه؛ واطمأنت نفسه؛ ولذّ عيشه, ذلك أن حقيقة التوكل هي صدق اعتماد القلب على الله -عز وجل- في استجلاب المصالح, ودفع المضار من أمور الدنيا والآخرة, وتفويض الأمور كلها إلى الله -سبحانه-, وتحقيق الإيمان بأنه لا يعطي ولا يمنع ولا يضر ولا ينفع سواه, وهذه منزلة لا يبلغها إلا الصدّيقون؛ قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</span></strong>) [الطلاق: 3].</p>\n<p>قال سعيد بن جبير: \"<span style=\"color: #008000;\"><strong>التوكل جماع الإيمان</strong></span>\"، وذلك لأن التوكل عبادة قلبية محضة؛ ليست قولاً باللسان, ولا عملاً بالجوارح؛ ولذلك قال الإمام أحمد: <strong>\"<span style=\"color: #008000;\">التوكل عمل القلب</span></strong>\"؛ فلابد للقلب أنْ يكون متعلقاً بالله حق التعلق, وأنْ يوقن العبد بأن مردَّ الأمور إلى الله؛ فما شاء كان وما لم يشأ لم يكن.</p>\n<p>&nbsp;</p>\n<p>نسألُ اللهَ تَعَالَى أنْ يُـحْيِنَا مُوَحِّدينَ لِلّهِ، مُـخْلِصِينَ الدّينَ لهُ، مُؤْمِنِينَ بِهِ، مُعَظِّمِينَ لـِجَنابهِ، وأنْ يُعيذَنا أجْـمَعينَ منَ الشّركِ كُلِّهِ دِقَّهِ وَجِلِّه عَلانِيَتِهِ وَسِرَّهِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>وقال ‏-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلّى عَلَيَّ صَلاةً وَاحِدَةً صَلّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\" (رَوَاهُ مُسْلِم).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بلا_حساب_ولا_عقاب.doc",
      "path": "/database/files/بلا_حساب_ولا_عقاب.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%84%D8%A7-%D8%AD%D8%B3%D8%A7%D8%A8-%D9%88%D9%84%D8%A7-%D8%B9%D9%82%D8%A7%D8%A8/download-file/299042"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بلا-حساب-ولا-عقاب"
}
