{
  "id": 4016,
  "title": "بلا حساب وعذاب",
  "slug": "بلا-حساب-وعذاب1",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/حديث السبعين ألفاً الذين يدخلون الجنة بلا حساب 2/أسباب دخول الجنة بلا حساب 3/حكم التداوي والاسترقاء 4/فضل تحقيق التوحيد\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَالْحَدِيثُ -عِبَادَ اللهِ- لاَ يَدُلُّ عَلَى أَنَّ الْمُحَقِّقِينَ لِلتَّوْحِيدِ لاَ يَفْعَلُونَ الأَسْبَابَ وَلاَ يُبَاشِرُونَهَا، وَإِنَّمَا الْمَقْصُودُ أَنَّهُمْ يَتْرُكُونَ الأُمُورَ الْمَكْرُوهَةَ، كَالاِكْتِوَاءِ، وَالاِسْتِرْقَاءِ، مَعَ حَاجَتِهِمْ إِلَيْهَا لِكَمَالِ تَوَكُّلِهِمْ عَلَى رَبِّهِمْ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:\n \nأَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: رَوَى الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا عَنْ حُصَيْنِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: \"كُنْتُ عِنْدَ سَعِيدِ بْنِ جُبَيْرٍ فَقَالَ: أَيُّكُمْ رَأَى الْكَوْكَبَ الَّذِي انْقَضَّ الْبَارِحَةَ؟ قُلْتُ: أَنَا، ثُمَّ قُلْتُ: أَمَا إِنِّي لَمْ أَكُنْ فِي صَلَاةٍ\"؛ قَالَ حُصَيْنُ بْنُ عَبْدِ الرَّحْمَنِ: أَنَا، ثُمَّ اسْتَدْرَكَ خَشْيَةَ الرِّيَاءِ عَلَى نَفْسِهِ، وَقَالَ: \"أَمَا إِنِّي لَمْ أَكُنْ فِي صَلاَةٍ\"؛ يَعْنِي: لاَ تَظُنُّوا أَنِّي سَهِرْتُ أَتَهَجَّدُ، وَهَذَا مِنْ وَرَعِ السَّلَفِ وَابْتِعَادِهِمْ عَنِ الرِّيَاءِ وَتَزْكِيَةِ النَّفْسِ؛ لأَنَّ هَذَا يُنَافِي الإِخْلاَصَ، \"وَلَكِنِّي لُدِغْتُ\"؛ أَيْ: إنَّ السَّبَبَ فِي كَوْنِي كُنْتُ مُسْتَيْقِظًا وَقْتَ نُزُولِ الشِّهَابِ أَنَّنِي لُدِغْتُ، وَاللَّدْغُ مَعْنَاهُ: إِصَابَةُ ذَاتِ السُّمُومِ مِنَ الْعَقَارِبِ وَنَحْوِهَا، \"قَالَ: فَمَاذَا صَنَعْتَ؟ قُلْتُ: اسْتَرْقَيْتُ\"؛ أَيْ: طَلَبْتُ الرُّقْيَةَ، \"قَالَ: فَمَا حَمَلَكَ عَلَى ذَلِكَ؟ قُلْتُ: حَدِيثٌ حَدَّثَنَاهُ الشَّعْبِيُّ فَقَالَ: وَمَا حَدَّثَكُمُ الشَّعْبِيُّ؟ قُلْتُ: حَدَّثَنَا عَنْ بُرَيْدَةَ بْنِ حُصَيْبٍ الأَسْلَمِيِّ أَنَّهُ قَالَ: \"لاَ رُقْيَةَ إِلاَّ مِنْ عَيْنٍ، أَوْ حُمَةٍ\"؛ وَالْحُمَةُ سُمُّ الْعَقْرَبِ، فَمَعْنَى هَذَا الْحَدِيثِ: لاَ رُقْيَةَ أَشْفَى أَوْ أَوْلَى مِنْ رُقْيَةِ الْعَيْنِ وَالْحُمَةِ.\n \nفَقَالَ: \"قَدْ أَحْسَنَ مَنِ انْتَهَى إِلَى مَا سَمِعَ، وَلَكِنْ حَدَّثَنَا ابْنُ عَبَّاسٍ، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"عُرِضَتْ عَلَيَّ الأُمَمُ\"؛ أَيْ: أُرِيَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- الأُمَمَ السَّابِقَةَ فِيِ مَنَامِهِ فَرَأَى اَلْأَنْبِيَاءَ وَمَنْ أَجَابَهُمْ مِنَ اَلْأُمَمِ اَلْمُتَقَدِّمَةِ، قَالَ: \"فَرَأَيْتُ النَّبِيَّ وَمَعَهُ الرُّهَيْطُ، وَالنَّبِيَّ وَمَعَهُ الرَّجُلُ وَالرَّجُلَانِ، وَالنَّبِيَّ لَيْسَ مَعَهُ أَحَدٌ، إِذْ رُفِعَ لِي سَوَادٌ عَظِيمٌ، فَظَنَنْتُ أَنَّهُمْ أُمَّتِي، فَقِيلَ لِي: هَذَا مُوسَى وَقَوْمُهُ، وَلَكِنِ انْظُرْ إِلَى الْأُفُقِ، فَنَظَرْتُ فَإِذَا سَوَادٌ عَظِيمٌ، فَقِيلَ لِي: انْظُرْ إِلَى الْأُفُقِ الْآخَرِ، فَإِذَا سَوَادٌ عَظِيمٌ، فَقِيلَ لِي: هَذِهِ أُمَّتُكَ وَمَعَهُمْ\"؛ أَيْ: مِنْ ضِمْنِهِمْ \"سَبْعُونَ أَلْفًا يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ وَلَا عَذَابٍ\"، ثُمَّ نَهَضَ فَدَخَلَ مَنْزِلَهُ فَخَاضَ النَّاسُ فِي أُولَئِكَ الَّذِينَ يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ وَلَا عَذَابٍ، فَقَالَ بَعْضُهُمْ: فَلَعَلَّهُمُ الَّذِينَ صَحِبُوا رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- وَقَالَ بَعْضُهُمْ: فَلَعَلَّهُمُ الَّذِينَ وُلِدُوا فِي الْإِسْلَامِ وَلَمْ يُشْرِكُوا بِاللهِ، وَذَكَرُوا أَشْيَاءَ، فَخَرَجَ عَلَيْهِمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- فَقَالَ: \"مَا الَّذِي تَخُوضُونَ فِيهِ؟\"، فَأَخْبَرُوهُ، فَقَالَ: \"هُمُ الَّذِينَ لَا يَرْقُونَ، وَلَا يَسْتَرْقُونَ، وَلَا يَتَطَيَّرُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\"، فَقَامَ عُكَّاشَةُ بْنُ مِحْصَنٍ، فَقَالَ: ادْعُ اللهَ أَنْ يَجْعَلَنِي مِنْهُمْ، فَقَالَ: \"أَنْتَ مِنْهُمْ؟\"، ثُمَّ قَامَ رَجُلٌ آخَرُ، فَقَالَ: ادْعُ اللهَ أَنْ يَجْعَلَنِي مِنْهُمْ، فَقَالَ: \"سَبَقَكَ بِهَا عُكَّاشَةُ\".\n \nفِي هَذَا الْحَدِيثِ الشَّرِيفِ يَصِفُ الرَّسُولُ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- حَالَ السَّبْعِينَ الأَلْفِ مِنْ أُمَّتِهِ، الَّذِينَ يَدْخُلُونَ الْجَنَّةَ مُبَاشَرَةً بِغَيْرِ حِسَابٍ وَلاَ عَذَابٍ؛ وَذَلِكَ لِتَحْقِيقِهِمْ لِلتَّوْحِيدِ الَّذِي هُوَ أَكْبَرُ حَسَنَةٍ وَأَعْظَمُهَا، وَأَوَّلُ الْفَرَائِضِ، وَأَهَمُّ الْوَاجِبَاتِ، وَأَعْظَمُ الْحُقُوقِ الْمُتَعَلِّقَةِ بِاللهِ -تَعَالَى-، قَالَ -تَعَالَى-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 56].\n \nفَقَوْلُهُ: \"لاَ يَسْتَرْقُونَ\"؛ أَيْ: لاَ يَطْلُبُونَ مَنْ يَرْقِيهِمْ لِقُوَّةِ تَوَكُّلِهِمْ عَلَى اللهِ، وَلِعِزَّةِ نُفُوسِهِمْ عَنِ التَّذَلُّلِ لِغَيْرِهِ، وَقَوْلُهُ: \"وَلاَ يَكْتَوُونَ\"؛ أَيْ: لاَ يَسْأَلُونَ غَيْرَهُمْ أَنْ يَكْوِيَهُمْ، كَمَا لاَ يَسْأَلُونَ غَيْرَهُمْ أَنْ يَرْقِيَهُمْ، وَهِيَ أَعَمُّ مِنْ أَنْ يَسْأَلُوا ذَلِكَ أَوْ يُفْعَلَ بِهِمْ بِاخْتِيَارِهِمْ، وَالاِسْتِرْقَاءُ وَالاِكْتِوَاءُ جَائِزَانِ، وَلَكِنْ تَرْكُهُمَا أَفْضَلُ وَأَكْمَلُ فِي تَحْقِيقِ التَّوْحِيدِ.\n \nثُمَّ قَالَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"وَلاَ يَتَطَيَّرُونَ\"؛ أَيْ: لاَ يَتَشَاءَمُونَ بِالأَشْخَاصِ وَلاَ بِالطُّيُورِ وَلاَ بِالشُّهُورِ وَنَحْوِهَا؛ لأَنَّهُمْ يَعْلَمُونَ أَنَّ الطِّيَرَةَ شِرْكٌ، وَقَوْلُهُ: \"وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\"؛ أَيْ: يَعْتَمِدُونَ عَلَى اللهِ وَحْدَهُ لاَ شَرِيكَ لَهُ فِي جَلْبِ الْمَنَافِعِ وَدَفْعِ الْمَضَارِّ مَعَ فِعْلِ الأَسْبَابِ الْمَشْرُوعَةِ.\n \nوَالْحَدِيثُ -عِبَادَ اللهِ- لاَ يَدُلُّ عَلَى أَنَّ الْمُحَقِّقِينَ لِلتَّوْحِيدِ لاَ يَفْعَلُونَ الأَسْبَابَ وَلاَ يُبَاشِرُونَهَا، وَإِنَّمَا الْمَقْصُودُ أَنَّهُمْ يَتْرُكُونَ الأُمُورَ الْمَكْرُوهَةَ، كَالاِكْتِوَاءِ، وَالاِسْتِرْقَاءِ، مَعَ حَاجَتِهِمْ إِلَيْهَا لِكَمَالِ تَوَكُّلِهِمْ عَلَى رَبِّهِمْ.\n \nأَمَّا مُبَاشَرَةُ الأَسْبَابِ وَالتَّدَاوِي عَلَى وَجْهٍ لاَ كَرَاهَةَ فِيهَا، كَأَنْ يَرْقِيَ الإِنْسَانُ نَفْسَهُ، أَوْ يَسْتَشْفِيَ بِالْعَسَلِ أَوِ الْحَبَّةِ السَّوْدَاءِ، أَوْ نَحْوِ ذَلِكَ، فَلَيْسَ تَرْكُهُ مَشْرُوعًا لِقَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"تَدَاوَوْا؛ فَإِنَّ اللَّهَ لَمْ يَضَعْ دَاءً إِلا وَضَعَ لَهُ شِفَاءً، إِلا دَاءً وَاحِدًا\"، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا هُوَ؟ قَالَ: \"الْهَرَمُ\"(رواه الترمذي، وصححه الألباني).\n \nوَأَمَّا النَّهْيُ عَنِ التَّدَاوِيِ فَعَلَى سَبِيلِ الاِخْتِيَارِ وَالْكَرَاهَةِ، فَمَنْ تَرَكَهُمَا تَوَكُّلاً لاَ تَجَلُّدًا وَلاَ تَصَبُّرًا فَهُوَ مِنْ كَمَالِ تَحْقِيقِ التَّوْحِيدِ.\n \nفَهَؤُلاَءِ جَمَعُوا إِخْلاَصًا بِالْعَمَلِ، وَقُوَّةَ اعْتِمَادٍ عَلَى اللهِ وَتَعَلُّقٍ بِهِ، وَصِدْقَ تَوَكُّلٍ عَلَى رَبِّهِمْ، وَثِقَةً بِهِ، وَعِزَّةَ نَفْسٍ وَعَدَمَ تَذَلُّلٍ لِلرُّقَاةِ وَغَيْرِهِمْ.\n \nجَعَلَنَا اللهُ وَإِيَّاكُمْ مِنَ الْمُتَوَكِّلِينَ عَلَى اللهِ حَقَّ التَّوَكُّلِ، وَرَزَقَنَا الْجَنَّةَ بِلاَ حِسَابٍ وَلاَ عَذَابٍ، أَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَن لا إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى- وَاعْلَمُوا أَنَّ مِنَ الْمُبَشِّرَاتِ لأُمَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- مَا ثَبَتَ عِنْدَ التِّرْمِذِيِّ بِسَنَدٍ صَحَّحَهُ الأَلْبَانِيُّ، عَنْ أَبِي أُمَامَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-  قَالَ: \"وَعَدَني ربِّي أَنْ يُدْخِلَ الْجَنَّةَ مِنْ أُمَّتي سَبْعِينَ أَلْفًا بِغَيْرِ حِسَابٍ وَلاَ عَذَابٍ، مَعَ كُلِّ أَلْفٍ سَبْعُونَ أَلْفًا، وَثَلاَثُ حَثَيَاتٍ مِنْ حَثَيَاتِ رَبِّي\"؛ وَحَثَيَاتُ الْكَرِيمِ الأَكْرَمِ لاَ نَسْتَطِيعُ لَهَا عَدًّا وَلاَ حَصْرًا.\n \nفَاتَّقُوا اللهَ -أَيُّهَا الْمُسْلِمُونَ- بِتَوْحِيدِكُمْ؛ فَهُوَ مَنَاطُ سَعَادَتِكُمْ فِي الدُّنْيَا وَالآخِرَةِ، قَالَ اللهُ -تَعَالَى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97]، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"مَنْ كَانَ آخِرُ كَلاَمِهِ: لاَ إِلَهَ إِلاَّ اللهُ؛ دَخَلَ الْجَنَّةَ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى إِمَامِ الْمُرْسَلِينَ كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّ الْعَالَمِينَ الْقَائِلُ -سُبْحَانَه-: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ - ‏صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ، وَأَهْلِ بَيْتِهِ الطَّاهِرِينَ، وَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِينَ، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنِ التَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَارْضَ اللَّهُمَّ عَنَّا مَعَهُمْ بِمَنِّكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِينَ، وَاخْذُلْ مَنْ خَذَلَ الدِّينَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا، وَسَائِرَ بِلاَدِ الْمُسْلِمِينَ، اللَّهُمَّ وَاغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَانْصُرْ جُنُودَنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُورِنَا، وَأَيِّدْ بِالْحَقِّ إِمَامَنَا وَوَلِيَّ أَمْرِنَا، اللَّهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ إِلَى مَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيهِمْ لِلْبِرِّ وَالتَّقْوَى، اللَّهُمَّ وَفِّقْ جَمِيعَ وُلاَةِ أُمُورِ الْمُسْلِمِينَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيمِ شَرْعِكَ، وَسُنَّةِ نَبِيِّكَ مُحَمَّدٍ، اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حديث السبعين ألفاً الذين يدخلون الجنة بلا حساب 2/أسباب دخول الجنة بلا حساب 3/حكم التداوي والاسترقاء 4/فضل تحقيق التوحيد</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالْحَدِيثُ -عِبَادَ اللهِ- لاَ يَدُلُّ عَلَى أَنَّ الْمُحَقِّقِينَ لِلتَّوْحِيدِ لاَ يَفْعَلُونَ الأَسْبَابَ وَلاَ يُبَاشِرُونَهَا، وَإِنَّمَا الْمَقْصُودُ أَنَّهُمْ يَتْرُكُونَ الأُمُورَ الْمَكْرُوهَةَ، كَالاِكْتِوَاءِ، وَالاِسْتِرْقَاءِ، مَعَ حَاجَتِهِمْ إِلَيْهَا لِكَمَالِ تَوَكُّلِهِمْ عَلَى رَبِّهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378268\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: رَوَى الْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحَيْهِمَا عَنْ حُصَيْنِ بْنِ عَبْدِ الرَّحْمَنِ، قَالَ: \"<span style=\"color:#008000;\">كُنْتُ عِنْدَ سَعِيدِ بْنِ جُبَيْرٍ فَقَالَ: أَيُّكُمْ رَأَى الْكَوْكَبَ الَّذِي انْقَضَّ الْبَارِحَةَ؟ قُلْتُ: أَنَا، ثُمَّ قُلْتُ: أَمَا إِنِّي لَمْ أَكُنْ فِي صَلَاةٍ</span>\"؛ قَالَ حُصَيْنُ بْنُ عَبْدِ الرَّحْمَنِ: أَنَا، ثُمَّ اسْتَدْرَكَ خَشْيَةَ الرِّيَاءِ عَلَى نَفْسِهِ، وَقَالَ: \"<span style=\"color:#0000ff;\">أَمَا إِنِّي لَمْ أَكُنْ فِي صَلاَةٍ</span>\"؛ يَعْنِي: لاَ تَظُنُّوا أَنِّي سَهِرْتُ أَتَهَجَّدُ، وَهَذَا مِنْ وَرَعِ السَّلَفِ وَابْتِعَادِهِمْ عَنِ الرِّيَاءِ وَتَزْكِيَةِ النَّفْسِ؛ لأَنَّ هَذَا يُنَافِي الإِخْلاَصَ، \"<span style=\"color:#0000ff;\">وَلَكِنِّي لُدِغْتُ</span>\"؛ أَيْ: إنَّ السَّبَبَ فِي كَوْنِي كُنْتُ مُسْتَيْقِظًا وَقْتَ نُزُولِ الشِّهَابِ أَنَّنِي لُدِغْتُ، وَاللَّدْغُ مَعْنَاهُ: إِصَابَةُ ذَاتِ السُّمُومِ مِنَ الْعَقَارِبِ وَنَحْوِهَا، \"<span style=\"color:#0000ff;\">قَالَ: فَمَاذَا صَنَعْتَ؟ قُلْتُ: اسْتَرْقَيْتُ</span>\"؛ أَيْ: طَلَبْتُ الرُّقْيَةَ، \"قَالَ: فَمَا حَمَلَكَ عَلَى ذَلِكَ؟ قُلْتُ: حَدِيثٌ حَدَّثَنَاهُ الشَّعْبِيُّ فَقَالَ: وَمَا حَدَّثَكُمُ الشَّعْبِيُّ؟ قُلْتُ: حَدَّثَنَا عَنْ بُرَيْدَةَ بْنِ حُصَيْبٍ الأَسْلَمِيِّ أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لاَ رُقْيَةَ إِلاَّ مِنْ عَيْنٍ، أَوْ حُمَةٍ</span>\"؛ وَالْحُمَةُ سُمُّ الْعَقْرَبِ، فَمَعْنَى هَذَا الْحَدِيثِ: لاَ رُقْيَةَ أَشْفَى أَوْ أَوْلَى مِنْ رُقْيَةِ الْعَيْنِ وَالْحُمَةِ.</p>\n<p>&nbsp;</p>\n<p>فَقَالَ: \"قَدْ أَحْسَنَ مَنِ انْتَهَى إِلَى مَا سَمِعَ، وَلَكِنْ حَدَّثَنَا ابْنُ عَبَّاسٍ، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">عُرِضَتْ عَلَيَّ الأُمَمُ</span>\"؛ أَيْ: أُرِيَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- الأُمَمَ السَّابِقَةَ فِيِ مَنَامِهِ فَرَأَى اَلْأَنْبِيَاءَ وَمَنْ أَجَابَهُمْ مِنَ اَلْأُمَمِ اَلْمُتَقَدِّمَةِ، قَالَ: \"<span style=\"color:#0000ff;\">فَرَأَيْتُ النَّبِيَّ وَمَعَهُ الرُّهَيْطُ، وَالنَّبِيَّ وَمَعَهُ الرَّجُلُ وَالرَّجُلَانِ، وَالنَّبِيَّ لَيْسَ مَعَهُ أَحَدٌ، إِذْ رُفِعَ لِي سَوَادٌ عَظِيمٌ، فَظَنَنْتُ أَنَّهُمْ أُمَّتِي، فَقِيلَ لِي: هَذَا مُوسَى وَقَوْمُهُ، وَلَكِنِ انْظُرْ إِلَى الْأُفُقِ، فَنَظَرْتُ فَإِذَا سَوَادٌ عَظِيمٌ، فَقِيلَ لِي: انْظُرْ إِلَى الْأُفُقِ الْآخَرِ، فَإِذَا سَوَادٌ عَظِيمٌ، فَقِيلَ لِي: هَذِهِ أُمَّتُكَ وَمَعَهُمْ</span>\"؛ أَيْ: مِنْ ضِمْنِهِمْ \"<span style=\"color:#0000ff;\">سَبْعُونَ أَلْفًا يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ وَلَا عَذَابٍ</span>\"، ثُمَّ نَهَضَ فَدَخَلَ مَنْزِلَهُ فَخَاضَ النَّاسُ فِي أُولَئِكَ الَّذِينَ يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ وَلَا عَذَابٍ، فَقَالَ بَعْضُهُمْ: فَلَعَلَّهُمُ الَّذِينَ صَحِبُوا رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- وَقَالَ بَعْضُهُمْ: فَلَعَلَّهُمُ الَّذِينَ وُلِدُوا فِي الْإِسْلَامِ وَلَمْ يُشْرِكُوا بِاللهِ، وَذَكَرُوا أَشْيَاءَ، فَخَرَجَ عَلَيْهِمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">مَا الَّذِي تَخُوضُونَ فِيهِ</span>؟\"، فَأَخْبَرُوهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">هُمُ الَّذِينَ لَا يَرْقُونَ، وَلَا يَسْتَرْقُونَ، وَلَا يَتَطَيَّرُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>\"، فَقَامَ عُكَّاشَةُ بْنُ مِحْصَنٍ، فَقَالَ: ادْعُ اللهَ أَنْ يَجْعَلَنِي مِنْهُمْ، فَقَالَ: \"أَنْتَ مِنْهُمْ؟\"، ثُمَّ قَامَ رَجُلٌ آخَرُ، فَقَالَ: ادْعُ اللهَ أَنْ يَجْعَلَنِي مِنْهُمْ، فَقَالَ: \"<span style=\"color:#0000ff;\">سَبَقَكَ بِهَا عُكَّاشَةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فِي هَذَا الْحَدِيثِ الشَّرِيفِ يَصِفُ الرَّسُولُ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- حَالَ السَّبْعِينَ الأَلْفِ مِنْ أُمَّتِهِ، الَّذِينَ يَدْخُلُونَ الْجَنَّةَ مُبَاشَرَةً بِغَيْرِ حِسَابٍ وَلاَ عَذَابٍ؛ وَذَلِكَ لِتَحْقِيقِهِمْ لِلتَّوْحِيدِ الَّذِي هُوَ أَكْبَرُ حَسَنَةٍ وَأَعْظَمُهَا، وَأَوَّلُ الْفَرَائِضِ، وَأَهَمُّ الْوَاجِبَاتِ، وَأَعْظَمُ الْحُقُوقِ الْمُتَعَلِّقَةِ بِاللهِ -تَعَالَى-، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات: 56].</p>\n<p>&nbsp;</p>\n<p>فَقَوْلُهُ: \"<span style=\"color:#0000ff;\">لاَ يَسْتَرْقُونَ</span>\"؛ أَيْ: لاَ يَطْلُبُونَ مَنْ يَرْقِيهِمْ لِقُوَّةِ تَوَكُّلِهِمْ عَلَى اللهِ، وَلِعِزَّةِ نُفُوسِهِمْ عَنِ التَّذَلُّلِ لِغَيْرِهِ، وَقَوْلُهُ: \"<span style=\"color:#0000ff;\">وَلاَ يَكْتَوُونَ</span>\"؛ أَيْ: لاَ يَسْأَلُونَ غَيْرَهُمْ أَنْ يَكْوِيَهُمْ، كَمَا لاَ يَسْأَلُونَ غَيْرَهُمْ أَنْ يَرْقِيَهُمْ، وَهِيَ أَعَمُّ مِنْ أَنْ يَسْأَلُوا ذَلِكَ أَوْ يُفْعَلَ بِهِمْ بِاخْتِيَارِهِمْ، وَالاِسْتِرْقَاءُ وَالاِكْتِوَاءُ جَائِزَانِ، وَلَكِنْ تَرْكُهُمَا أَفْضَلُ وَأَكْمَلُ فِي تَحْقِيقِ التَّوْحِيدِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَلاَ يَتَطَيَّرُونَ</span>\"؛ أَيْ: لاَ يَتَشَاءَمُونَ بِالأَشْخَاصِ وَلاَ بِالطُّيُورِ وَلاَ بِالشُّهُورِ وَنَحْوِهَا؛ لأَنَّهُمْ يَعْلَمُونَ أَنَّ الطِّيَرَةَ شِرْكٌ، وَقَوْلُهُ: \"<span style=\"color:#0000ff;\">وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>\"؛ أَيْ: يَعْتَمِدُونَ عَلَى اللهِ وَحْدَهُ لاَ شَرِيكَ لَهُ فِي جَلْبِ الْمَنَافِعِ وَدَفْعِ الْمَضَارِّ مَعَ فِعْلِ الأَسْبَابِ الْمَشْرُوعَةِ.</p>\n<p>&nbsp;</p>\n<p>وَالْحَدِيثُ -عِبَادَ اللهِ- لاَ يَدُلُّ عَلَى أَنَّ الْمُحَقِّقِينَ لِلتَّوْحِيدِ لاَ يَفْعَلُونَ الأَسْبَابَ وَلاَ يُبَاشِرُونَهَا، وَإِنَّمَا الْمَقْصُودُ أَنَّهُمْ يَتْرُكُونَ الأُمُورَ الْمَكْرُوهَةَ، كَالاِكْتِوَاءِ، وَالاِسْتِرْقَاءِ، مَعَ حَاجَتِهِمْ إِلَيْهَا لِكَمَالِ تَوَكُّلِهِمْ عَلَى رَبِّهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا مُبَاشَرَةُ الأَسْبَابِ وَالتَّدَاوِي عَلَى وَجْهٍ لاَ كَرَاهَةَ فِيهَا، كَأَنْ يَرْقِيَ الإِنْسَانُ نَفْسَهُ، أَوْ يَسْتَشْفِيَ بِالْعَسَلِ أَوِ الْحَبَّةِ السَّوْدَاءِ، أَوْ نَحْوِ ذَلِكَ، فَلَيْسَ تَرْكُهُ مَشْرُوعًا لِقَوْلِهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تَدَاوَوْا؛ فَإِنَّ اللَّهَ لَمْ يَضَعْ دَاءً إِلا وَضَعَ لَهُ شِفَاءً، إِلا دَاءً وَاحِدًا</span>\"، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا هُوَ؟ قَالَ: \"<span style=\"color:#0000ff;\">الْهَرَمُ</span>\"(رواه الترمذي، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا النَّهْيُ عَنِ التَّدَاوِيِ فَعَلَى سَبِيلِ الاِخْتِيَارِ وَالْكَرَاهَةِ، فَمَنْ تَرَكَهُمَا تَوَكُّلاً لاَ تَجَلُّدًا وَلاَ تَصَبُّرًا فَهُوَ مِنْ كَمَالِ تَحْقِيقِ التَّوْحِيدِ.</p>\n<p>&nbsp;</p>\n<p>فَهَؤُلاَءِ جَمَعُوا إِخْلاَصًا بِالْعَمَلِ، وَقُوَّةَ اعْتِمَادٍ عَلَى اللهِ وَتَعَلُّقٍ بِهِ، وَصِدْقَ تَوَكُّلٍ عَلَى رَبِّهِمْ، وَثِقَةً بِهِ، وَعِزَّةَ نَفْسٍ وَعَدَمَ تَذَلُّلٍ لِلرُّقَاةِ وَغَيْرِهِمْ.</p>\n<p>&nbsp;</p>\n<p>جَعَلَنَا اللهُ وَإِيَّاكُمْ مِنَ الْمُتَوَكِّلِينَ عَلَى اللهِ حَقَّ التَّوَكُّلِ، وَرَزَقَنَا الْجَنَّةَ بِلاَ حِسَابٍ وَلاَ عَذَابٍ، أَقُولُ قَوْلِي هَذَا، وَأسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَن لا إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى- وَاعْلَمُوا أَنَّ مِنَ الْمُبَشِّرَاتِ لأُمَّةِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- مَا ثَبَتَ عِنْدَ التِّرْمِذِيِّ بِسَنَدٍ صَحَّحَهُ الأَلْبَانِيُّ، عَنْ أَبِي أُمَامَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-&nbsp; قَالَ: \"وَعَدَني ربِّي أَنْ يُدْخِلَ الْجَنَّةَ مِنْ أُمَّتي سَبْعِينَ أَلْفًا بِغَيْرِ حِسَابٍ وَلاَ عَذَابٍ، مَعَ كُلِّ أَلْفٍ سَبْعُونَ أَلْفًا، وَثَلاَثُ حَثَيَاتٍ مِنْ حَثَيَاتِ رَبِّي\"؛ وَحَثَيَاتُ الْكَرِيمِ الأَكْرَمِ لاَ نَسْتَطِيعُ لَهَا عَدًّا وَلاَ حَصْرًا.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -أَيُّهَا الْمُسْلِمُونَ- بِتَوْحِيدِكُمْ؛ فَهُوَ مَنَاطُ سَعَادَتِكُمْ فِي الدُّنْيَا وَالآخِرَةِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل: 97]، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ كَانَ آخِرُ كَلاَمِهِ: لاَ إِلَهَ إِلاَّ اللهُ؛ دَخَلَ الْجَنَّةَ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى إِمَامِ الْمُرْسَلِينَ كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّ الْعَالَمِينَ الْقَائِلُ -سُبْحَانَه-: (<span style=\"color:#ff0000;\">إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وَقَالَ - ‏صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ، وَأَهْلِ بَيْتِهِ الطَّاهِرِينَ، وَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِينَ، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنِ التَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَارْضَ اللَّهُمَّ عَنَّا مَعَهُمْ بِمَنِّكَ وَإِحْسَانِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلاَمَ وَالْمُسْلِمِينَ، وَاخْذُلْ مَنْ خَذَلَ الدِّينَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا، وَسَائِرَ بِلاَدِ الْمُسْلِمِينَ، اللَّهُمَّ وَاغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَانْصُرْ جُنُودَنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُورِنَا، وَأَيِّدْ بِالْحَقِّ إِمَامَنَا وَوَلِيَّ أَمْرِنَا، اللَّهُمَّ وَفِّقْهُ وَوَلِيَّ عَهْدِهِ إِلَى مَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيهِمْ لِلْبِرِّ وَالتَّقْوَى، اللَّهُمَّ وَفِّقْ جَمِيعَ وُلاَةِ أُمُورِ الْمُسْلِمِينَ لِلْعَمَلِ بِكِتَابِكَ، وَتَحْكِيمِ شَرْعِكَ، وَسُنَّةِ نَبِيِّكَ مُحَمَّدٍ، اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ يَا رَبَّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بلا_حساب_وعذاب.doc",
      "path": "/database/files/بلا_حساب_وعذاب.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%84%D8%A7-%D8%AD%D8%B3%D8%A7%D8%A8-%D9%88%D8%B9%D8%B0%D8%A7%D8%A81/download-file/378282"
    },
    {
      "name": "بلا_حساب_وعذاب.pdf",
      "path": "/database/files/بلا_حساب_وعذاب.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D9%84%D8%A7-%D8%AD%D8%B3%D8%A7%D8%A8-%D9%88%D8%B9%D8%B0%D8%A7%D8%A81/download-file/378283"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بلا-حساب-وعذاب1"
}
