{
  "id": 3195,
  "title": "بلادنا",
  "slug": "بلادنا",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل نعمة الأمن والاستقرار 2/مخاطر تتعرض لها بلاد الحرمين 3/تحقيق الأمن مسؤولية جماعية 4/واجبنا تجاه بلادنا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَكَمْ مِنْ مُتَربِّصٍ يُرِيدُ تَفْتِيتَ بِلاَدِنَا، وَتَمْزِيقَ شَمْلِهَا، وَهَدْمَ وَحْدَتِهَا، وَانْهِيَارَ كِيَانِهَا!؛ بَلْ جَرَّهَا لِفِتَنٍ طَائِفِيَّةٍ، وَتَعَصُّبَاتٍ قَبَلِيَّةٍ، وَمَنَاهِجَ دَخِيلَةٍ، وَتَجَارِبَ مَشْبُوهَةٍ لاَ تُعْرَفُ نَتَائِجُهَا، وَلاَ تُحْسَبُ عَوَاقِبُهَا، وَالْمَسْؤُولِيَّةُ عَلَيْنَا جَمِيعًا فِي الْمُحَافَظَةِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ، الْمُتَفَضِّلِ عَلَى عِبَادِهِ بِأَصْنَافِ النِّعَمِ وَأَنْوَاعِ الإِحْسَانِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ الْمَلِكُ الدَّيَّانُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمَبْعُوثُ بِالْهُدَى وَالرَّحْمَةِ وَصَلاَحِ الْقُلُوبِ وَالأَبْدَانِ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران:102].\n \nأَيُّهَا الْمُسْلِمُونَ: الأَمْنُ مَطْلَبٌ عَزِيزٌ وَكَنْزٌ ثَمِينٌ؛ إِذْ هُوَ قِوَامُ الْحَيَاةِ الإِنْسَانِيَّةِ كُلِّهَا، تَتَطَلَّعُ إِلَيْهِ الْمُجْتَمَعَاتُ، وَتَتَسَابَقُ لِتَحْقِيقِهِ السُّلُطَاتُ، وَتَتَنَافَسُ فِي تَأْمِينِهِ الْحُكُومَاتُ، فَهُوَ مَطْلَبٌ يَسْبِقُ طَلَبَ الْغِذَاءِ، فَبِغَيْرِهِ لاَ يُسْتَسَاغُ طَعَامٌ، وَلاَ يَهْنَأُ عَيْشٌ، وَلاَ يَلَذُّ نَوْمٌ.\n \nفَالنُّفُوسُ فِي ظِلِّهِ تُحْفَظُ، وَالأَعْرَاضُ وَالأَمْوَالُ تُصَانُ، وَالشَّرْعُ يَسُودُ، وَالاِسْتِقْرَارُ النَّفْسِيُّ وَالاِطْمِئْنَانُ الاِجْتِمَاعِيُّ يَحْصُلُ.\n \nوَنَحْنُ فِي هَذِهِ الْبِلاَدِ نَعِيشُ مَعَ هَذِهِ النِّعْمَةِ وَمَعَ غَيْرِهَا مِنَ النِّعَمِ الَّتِي لاَ تُعَدُّ وَلاَ تُحَدُّ، حَتَّى أَصْبَحَتْ بِلاَدُنَا كَحَدِيقَةٍ فِي حَرِيقَةٍ.\n \nحَدِيقَةٌ؛ لأَنَّ فِيهَا أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ، وَخُتِمَ بِنَبِيِّهَا الرِّسَالاَتُ، وَنَزَلَ آخِرُ كِتَابِ فِي دِيَارِهَا.\n \nحَدِيقَةٌ؛ لأَنَّهَا قِبْلَةُ الْمُسْلِمِينَ، وَمُتَنَزَّلُ وَحْيِهِ، وَمَوْلِدُ رَسُولِهِ، وَمَبْعَثُهُ، وَمُهَاجِرُهُ، وَمَمَاتُهُ -عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ-.\n \nحَدِيقَةٌ؛ لأَنَّهَا تَحْتَضِنُ شَعَائِرَ الْمُسْلِمِينَ وَمَشَاعِرَهُمْ، لَيْسَ مُرْتَبِطًا بِمَشَاعِرِنَا وَحْدَنَا فَقَطْ، بَلْ مُرْتَبِطٌ بِهِ كُلُّ مُسْلِمٍ، فَأَمْنُنَا أَمْنُهُمْ، وَاسْتِقْرَارُنَا اسْتِقْرَارُهُمْ، وَاللهُ فِي مُحْكَمِ تَنْزِيلِهِ قَالَ: (جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِّلنَّاسِ)[المائدة:97].\n \nبِلاَدُنَا حَدِيقَةٌ غَنَّاءُ، ثِمَارُهَا: أَمْنٌ، وَرَخَاءٌ، وَوَحْدَةٌ وَطَنِيَّةٌ لَيْسَتْ مُرْتَبِطَةً بِعَصَبِيَّةٍ وَلاَ قَبَلِيَّةٍ، وَلُحْمَةٌ وَتَمَاسُكٌ بَيْنَ أَفْرَادِهَا؛ بَلْ مِنْ أَطْيَبِ ثِمَارِهَا: حِمَايَةُ وَخِدْمَةُ الْحَرَمَيْنِ الشَّرِيفَيْنِ.\n \nوَمِمَّا يُذْكَرُ وَلاَ يُنْكَرُ: مَا أَفَاءَ اللهُ عَلَيْنَا فِي بِلاَدِنَا مِنْ نِعْمَةِ الْمَالِ الْفَائِضِ، وَالْخَيْرِ الْوَفِيرِ، وَالْعَيْشِ الرَّغِيدِ، حَتَّى شَهِدَ بِذَلِكَ الْبَعِيدُ وَالْقَرِيبُ، وَالْعَدُوُّ وَالصَّدِيقُ، وَأَضْحَى تَأْثِيرُهَا عَلَى الْعَالَمِ أَجْمَعَ، وَهَذَا فَضْلٌ مِنَ اللهِ -تَعَالَى-، ثُمَّ بِفَضْلِ تَمَسُّكِهَا وَاعْتِزَازِهَا بِدِينِهَا؛ مَعَ يَقِينِنَا أَنَّ الْكَمَالَ عَزِيزٌ، وَرِضَا النَّاسِ غَايَةٌ لاَ تُدْرَكُ، وَالنَّقْصُ وَالْخَطَأُ مِنْ شَأْنِ الْبَشَرِ، (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام:82].\n \nأَيُّهَا الْمُسْلِمُونَ: هَذِهِ بِلاَدُنَا، وَهَذِهِ بَعْضُ ثِمَارِ تِلْكَ الْحَدِيقَةِ الْجَمِيلَةِ الْغَنَّاءِ؛ إِلاَّ أَنَّ هَذِهِ الْحَدِيقَةَ فِي حَرِيقَةٍ -كَمَا أَسْلَفْنَا-؛ فَكَمْ مِنْ مُتَربِّصٍ يُرِيدُ تَفْتِيتَ بِلاَدِنَا، وَتَمْزِيقَ شَمْلِهَا، وَهَدْمَ وَحْدَتِهَا، وَانْهِيَارَ كِيَانِهَا!؛ بَلْ جَرَّهَا لِفِتَنٍ طَائِفِيَّةٍ، وَتَعَصُّبَاتٍ قَبَلِيَّةٍ، وَمَنَاهِجَ دَخِيلَةٍ، وَتَجَارِبَ مَشْبُوهَةٍ لاَ تُعْرَفُ نَتَائِجُهَا، وَلاَ تُحْسَبُ عَوَاقِبُهَا.\n \nوَالْمَسْؤُولِيَّةُ عَلَيْنَا جَمِيعًا فِي الْمُحَافَظَةِ، وَحِمَايَةِ هَذِهِ الْحَدِيقَةِ الْجَمِيلَةِ مِنَ الْحَرَائِقِ الْمُحِيطَةِ بِهَا، وَذَلِكَ بِالاِعْتِزَازِ بِهَذَا الدِّينِ، وَشُكْرِ الْمُنْعِمِ الْمُتَفَضِّلِ رَبِّ الْعَالَمِينَ، وَكَذَلِكَ الاِنْتِمَاءُ الْمُخْلِصُ لِهَذَا الْوَطَنِ، وَالشُّعُورُ الْجَمَاعِيُّ بِمَسْؤُولِيَّةِ الْحِفَاظِ عَلَى الْوَطَنِ، وَالْمُمْتَلَكَاتِ، وَالْمُكْتَسَبَاتِ، وَالاِلْتِفَافُ حَوْلَ الْوِلاَيَةِ الشَّرْعِيَّةِ، وَصَدُّ كُلِّ فِتْنَةٍ، أَوْ مَسْلَكٍ، أَوْ دَعْوَةٍ تُهَدِّدُ أَمْنَ هَذَا الْوَطَنِ، وَرَغَدَ  عَيْشِهِ، وَالْوقُوفُ صَفًّا وَاحِدًا مَعَ وُلاَةِ أَمْرِنَا فِي وَجْهِ كُلِّ مُتَرَبِّصٍ وَحَاقِدٍ.\n \nوَالْعَمَلُ عَلَى تَحْقِيقِ قَوْلِ اللهِ -تَعَالَى-: (وَاعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلا تَفَرَّقُوا..) الآية[آل عمران:103]. وَقَوْلِ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَا فِي الْحَدِيثِ الَّذِي أَخْرَجَهُ مُسْلِمٌ فِي صَحِيحِهِ، وَأَحْمَدُ فِي مُسْنَدِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ يَرْضَى لَكُمْ ثَلاثًا، وَيَسْخَطُ لَكُمْ ثَلاثًا: يَرْضَى لَكُمْ أَنْ تَعْبُدُوهُ وَلاَ تُشْرِكُوا بِهِ شَيْئًا، وَتَعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا، وَأَنْ تَنَاصَحُوا لِمَنْ وَلاهُ اللَّهُ أَمْرَكُمْ. وَيَسْخَطُ لَكُمْ: قِيلَ وَقَالَ، وَكَثْرَةَ السُّؤَالِ، وَإِضَاعَةَ الْمَالِ\".\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فَيهِ مِنَ الآيَاتِ والذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ، وَحْدَهُ لاَ شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلِيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللَّهُ -تَعَالَى- وَاشْكُرُوهُ عَلَى مَا أَنْعَمَ بِهِ عَلَيْكُمْ مِنَ النِّعَمِ الْعَظِيمَةِ، نِعَمِ الدُّنْيَا وَنِعَمِ الدِّينِ الَّتِي لاَ تُعَدُّ وَلاَ تُحَدُّ وَلاَ تُحْصَى، كَمَا قَالَ اللَّهُ -تَعَالَى-: (وَإِن تَعُدُّوا نِعْمَةَ اللَّهِ لاَ تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَّحِيمٌ)[النحل: 18].\n \nتَذَكَّرُوا -عِبَادَ اللهِ- مَا كَانَ عَلَيْهِ أَسْلاَفُكُمْ فِي هَذِهِ الْجَزِيرَةِ الْعَرَبِيَّةِ إِلَى عَهْدٍ قَرِيبٍ مِنْ جَهْلٍ وَفَقْرٍ وَذِلَّةٍ وَهَوَانٍ وَتَنَاحُرٍ وَتَدَابُرٍ وَتَفَرُّقٍ وَاخْتِلاَفٍ حَتَّى مَنَّ اللهُ عَلَى أَهْلِهَا بِمَنْ وَحَّدَ عَلَى يَدَيْهِ كَلِمَتَهَا، وَجَمَعَ شَمْلَهَا، وَأَعَزَّ اللهُ بِهِ شَأْنَهَا؛ فَاجْتَمَعَتِ الْقُلُوبُ بَعْدَ الْفُرْقَةِ، وَاتَّحَدَتِ الْكَلِمَةُ بَعْدَ الاِخْتِلاَفِ، وَرَفْرَفَتْ رَايَةُ التَّوْحِيدِ وَالسُّنَّةِ وَالأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ، وَانْتَشَرَتْ دُرُوسُ الْعِلْمِ، وَأَخْرَجَ اللهُ كُنُوزَ الأَرْضِ، وَبَسَطَ أَمْنَهُ عَلَى أَرْجَائِهَا مُدُنًا وَقُرًى وَصَحَارِيَ وَقَفَارًا.\n \nاللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُورِنَا، اللَّهُمَّ وَفِّقْ إِمَامَنَا وَوَلِيَّ عَهْدِهِ بِتَوْفِيقِكَ، وَأَيِّدْهُمْ بِتَأْيِيدِكَ، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ الْعَالَمِينَ، اللَّهُمَّ أَصْلِحْ أَحْوَالَ بِلاَدِ الْمُسْلِمِينَ وَأَنْزِلْ عَلَيْهَا الأَمْنَ وَالسَّكِينَةَ وَالطُّمَأْنِينَةَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n \nاللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nهَذَا، وَصَلُّوا رَحِمَكُمُ اللهُ عَلَى الْهَادِي الْبَشِيرِ، وَالسِّرَاجِ الْمُنِيرِ، كَمَا أَمَرَكُمْ بِذَلِكَ اللَّطِيفُ الْخَبِيرُ، فَقَالَ سُبْحَانَهُ قَوْلاً كَرِيمًا: (إِنَّ اللهَ وَملاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل نعمة الأمن والاستقرار 2/مخاطر تتعرض لها بلاد الحرمين 3/تحقيق الأمن مسؤولية جماعية 4/واجبنا تجاه بلادنا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَكَمْ مِنْ مُتَربِّصٍ يُرِيدُ تَفْتِيتَ بِلاَدِنَا، وَتَمْزِيقَ شَمْلِهَا، وَهَدْمَ وَحْدَتِهَا، وَانْهِيَارَ كِيَانِهَا!؛ بَلْ جَرَّهَا لِفِتَنٍ طَائِفِيَّةٍ، وَتَعَصُّبَاتٍ قَبَلِيَّةٍ، وَمَنَاهِجَ دَخِيلَةٍ، وَتَجَارِبَ مَشْبُوهَةٍ لاَ تُعْرَفُ نَتَائِجُهَا، وَلاَ تُحْسَبُ عَوَاقِبُهَا، وَالْمَسْؤُولِيَّةُ عَلَيْنَا جَمِيعًا فِي الْمُحَافَظَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365657\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ، الْمُتَفَضِّلِ عَلَى عِبَادِهِ بِأَصْنَافِ النِّعَمِ وَأَنْوَاعِ الإِحْسَانِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ الْمَلِكُ الدَّيَّانُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمَبْعُوثُ بِالْهُدَى وَالرَّحْمَةِ وَصَلاَحِ الْقُلُوبِ وَالأَبْدَانِ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الأَمْنُ مَطْلَبٌ عَزِيزٌ وَكَنْزٌ ثَمِينٌ؛ إِذْ هُوَ قِوَامُ الْحَيَاةِ الإِنْسَانِيَّةِ كُلِّهَا، تَتَطَلَّعُ إِلَيْهِ الْمُجْتَمَعَاتُ، وَتَتَسَابَقُ لِتَحْقِيقِهِ السُّلُطَاتُ، وَتَتَنَافَسُ فِي تَأْمِينِهِ الْحُكُومَاتُ، فَهُوَ مَطْلَبٌ يَسْبِقُ طَلَبَ الْغِذَاءِ، فَبِغَيْرِهِ لاَ يُسْتَسَاغُ طَعَامٌ، وَلاَ يَهْنَأُ عَيْشٌ، وَلاَ يَلَذُّ نَوْمٌ.</p>\n<p>&nbsp;</p>\n<p>فَالنُّفُوسُ فِي ظِلِّهِ تُحْفَظُ، وَالأَعْرَاضُ وَالأَمْوَالُ تُصَانُ، وَالشَّرْعُ يَسُودُ، وَالاِسْتِقْرَارُ النَّفْسِيُّ وَالاِطْمِئْنَانُ الاِجْتِمَاعِيُّ يَحْصُلُ.</p>\n<p>&nbsp;</p>\n<p>وَنَحْنُ فِي هَذِهِ الْبِلاَدِ نَعِيشُ مَعَ هَذِهِ النِّعْمَةِ وَمَعَ غَيْرِهَا مِنَ النِّعَمِ الَّتِي لاَ تُعَدُّ وَلاَ تُحَدُّ، حَتَّى أَصْبَحَتْ بِلاَدُنَا كَحَدِيقَةٍ فِي حَرِيقَةٍ.</p>\n<p>&nbsp;</p>\n<p>حَدِيقَةٌ؛ لأَنَّ فِيهَا أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ، وَخُتِمَ بِنَبِيِّهَا الرِّسَالاَتُ، وَنَزَلَ آخِرُ كِتَابِ فِي دِيَارِهَا.</p>\n<p>&nbsp;</p>\n<p>حَدِيقَةٌ؛ لأَنَّهَا قِبْلَةُ الْمُسْلِمِينَ، وَمُتَنَزَّلُ وَحْيِهِ، وَمَوْلِدُ رَسُولِهِ، وَمَبْعَثُهُ، وَمُهَاجِرُهُ، وَمَمَاتُهُ -عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ-.</p>\n<p>&nbsp;</p>\n<p>حَدِيقَةٌ؛ لأَنَّهَا تَحْتَضِنُ شَعَائِرَ الْمُسْلِمِينَ وَمَشَاعِرَهُمْ، لَيْسَ مُرْتَبِطًا بِمَشَاعِرِنَا وَحْدَنَا فَقَطْ، بَلْ مُرْتَبِطٌ بِهِ كُلُّ مُسْلِمٍ، فَأَمْنُنَا أَمْنُهُمْ، وَاسْتِقْرَارُنَا اسْتِقْرَارُهُمْ، وَاللهُ فِي مُحْكَمِ تَنْزِيلِهِ قَالَ: (<span style=\"color: #ff0000;\"><strong>جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِّلنَّاسِ</strong></span>)[المائدة:97].</p>\n<p>&nbsp;</p>\n<p>بِلاَدُنَا حَدِيقَةٌ غَنَّاءُ، ثِمَارُهَا: أَمْنٌ، وَرَخَاءٌ، وَوَحْدَةٌ وَطَنِيَّةٌ لَيْسَتْ مُرْتَبِطَةً بِعَصَبِيَّةٍ وَلاَ قَبَلِيَّةٍ، وَلُحْمَةٌ وَتَمَاسُكٌ بَيْنَ أَفْرَادِهَا؛ بَلْ مِنْ أَطْيَبِ ثِمَارِهَا: حِمَايَةُ وَخِدْمَةُ الْحَرَمَيْنِ الشَّرِيفَيْنِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُذْكَرُ وَلاَ يُنْكَرُ: مَا أَفَاءَ اللهُ عَلَيْنَا فِي بِلاَدِنَا مِنْ نِعْمَةِ الْمَالِ الْفَائِضِ، وَالْخَيْرِ الْوَفِيرِ، وَالْعَيْشِ الرَّغِيدِ، حَتَّى شَهِدَ بِذَلِكَ الْبَعِيدُ وَالْقَرِيبُ، وَالْعَدُوُّ وَالصَّدِيقُ، وَأَضْحَى تَأْثِيرُهَا عَلَى الْعَالَمِ أَجْمَعَ، وَهَذَا فَضْلٌ مِنَ اللهِ -تَعَالَى-، ثُمَّ بِفَضْلِ تَمَسُّكِهَا وَاعْتِزَازِهَا بِدِينِهَا؛ مَعَ يَقِينِنَا أَنَّ الْكَمَالَ عَزِيزٌ، وَرِضَا النَّاسِ غَايَةٌ لاَ تُدْرَكُ، وَالنَّقْصُ وَالْخَطَأُ مِنْ شَأْنِ الْبَشَرِ، (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُمْ مُهْتَدُونَ</strong></span>)[الأنعام:82].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذِهِ بِلاَدُنَا، وَهَذِهِ بَعْضُ ثِمَارِ تِلْكَ الْحَدِيقَةِ الْجَمِيلَةِ الْغَنَّاءِ؛ إِلاَّ أَنَّ هَذِهِ الْحَدِيقَةَ فِي حَرِيقَةٍ -كَمَا أَسْلَفْنَا-؛ فَكَمْ مِنْ مُتَربِّصٍ يُرِيدُ تَفْتِيتَ بِلاَدِنَا، وَتَمْزِيقَ شَمْلِهَا، وَهَدْمَ وَحْدَتِهَا، وَانْهِيَارَ كِيَانِهَا!؛ بَلْ جَرَّهَا لِفِتَنٍ طَائِفِيَّةٍ، وَتَعَصُّبَاتٍ قَبَلِيَّةٍ، وَمَنَاهِجَ دَخِيلَةٍ، وَتَجَارِبَ مَشْبُوهَةٍ لاَ تُعْرَفُ نَتَائِجُهَا، وَلاَ تُحْسَبُ عَوَاقِبُهَا.</p>\n<p>&nbsp;</p>\n<p>وَالْمَسْؤُولِيَّةُ عَلَيْنَا جَمِيعًا فِي الْمُحَافَظَةِ، وَحِمَايَةِ هَذِهِ الْحَدِيقَةِ الْجَمِيلَةِ مِنَ الْحَرَائِقِ الْمُحِيطَةِ بِهَا، وَذَلِكَ بِالاِعْتِزَازِ بِهَذَا الدِّينِ، وَشُكْرِ الْمُنْعِمِ الْمُتَفَضِّلِ رَبِّ الْعَالَمِينَ، وَكَذَلِكَ الاِنْتِمَاءُ الْمُخْلِصُ لِهَذَا الْوَطَنِ، وَالشُّعُورُ الْجَمَاعِيُّ بِمَسْؤُولِيَّةِ الْحِفَاظِ عَلَى الْوَطَنِ، وَالْمُمْتَلَكَاتِ، وَالْمُكْتَسَبَاتِ، وَالاِلْتِفَافُ حَوْلَ الْوِلاَيَةِ الشَّرْعِيَّةِ، وَصَدُّ كُلِّ فِتْنَةٍ، أَوْ مَسْلَكٍ، أَوْ دَعْوَةٍ تُهَدِّدُ أَمْنَ هَذَا الْوَطَنِ، وَرَغَدَ&nbsp; عَيْشِهِ، وَالْوقُوفُ صَفًّا وَاحِدًا مَعَ وُلاَةِ أَمْرِنَا فِي وَجْهِ كُلِّ مُتَرَبِّصٍ وَحَاقِدٍ.</p>\n<p>&nbsp;</p>\n<p>وَالْعَمَلُ عَلَى تَحْقِيقِ قَوْلِ اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَاعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلا تَفَرَّقُوا</strong></span>..) الآية[آل عمران:103]. وَقَوْلِ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَا فِي الْحَدِيثِ الَّذِي أَخْرَجَهُ مُسْلِمٌ فِي صَحِيحِهِ، وَأَحْمَدُ فِي مُسْنَدِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ يَرْضَى لَكُمْ ثَلاثًا، وَيَسْخَطُ لَكُمْ ثَلاثًا: يَرْضَى لَكُمْ أَنْ تَعْبُدُوهُ وَلاَ تُشْرِكُوا بِهِ شَيْئًا، وَتَعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا، وَأَنْ تَنَاصَحُوا لِمَنْ وَلاهُ اللَّهُ أَمْرَكُمْ. وَيَسْخَطُ لَكُمْ: قِيلَ وَقَالَ، وَكَثْرَةَ السُّؤَالِ، وَإِضَاعَةَ الْمَالِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فَيهِ مِنَ الآيَاتِ والذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ، وَحْدَهُ لاَ شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلِيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللَّهُ -تَعَالَى- وَاشْكُرُوهُ عَلَى مَا أَنْعَمَ بِهِ عَلَيْكُمْ مِنَ النِّعَمِ الْعَظِيمَةِ، نِعَمِ الدُّنْيَا وَنِعَمِ الدِّينِ الَّتِي لاَ تُعَدُّ وَلاَ تُحَدُّ وَلاَ تُحْصَى، كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَإِن تَعُدُّوا نِعْمَةَ اللَّهِ لاَ تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَّحِيمٌ</strong></span>)[النحل: 18].</p>\n<p>&nbsp;</p>\n<p>تَذَكَّرُوا -عِبَادَ اللهِ- مَا كَانَ عَلَيْهِ أَسْلاَفُكُمْ فِي هَذِهِ الْجَزِيرَةِ الْعَرَبِيَّةِ إِلَى عَهْدٍ قَرِيبٍ مِنْ جَهْلٍ وَفَقْرٍ وَذِلَّةٍ وَهَوَانٍ وَتَنَاحُرٍ وَتَدَابُرٍ وَتَفَرُّقٍ وَاخْتِلاَفٍ حَتَّى مَنَّ اللهُ عَلَى أَهْلِهَا بِمَنْ وَحَّدَ عَلَى يَدَيْهِ كَلِمَتَهَا، وَجَمَعَ شَمْلَهَا، وَأَعَزَّ اللهُ بِهِ شَأْنَهَا؛ فَاجْتَمَعَتِ الْقُلُوبُ بَعْدَ الْفُرْقَةِ، وَاتَّحَدَتِ الْكَلِمَةُ بَعْدَ الاِخْتِلاَفِ، وَرَفْرَفَتْ رَايَةُ التَّوْحِيدِ وَالسُّنَّةِ وَالأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ، وَانْتَشَرَتْ دُرُوسُ الْعِلْمِ، وَأَخْرَجَ اللهُ كُنُوزَ الأَرْضِ، وَبَسَطَ أَمْنَهُ عَلَى أَرْجَائِهَا مُدُنًا وَقُرًى وَصَحَارِيَ وَقَفَارًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلاَةَ أُمُورِنَا، اللَّهُمَّ وَفِّقْ إِمَامَنَا وَوَلِيَّ عَهْدِهِ بِتَوْفِيقِكَ، وَأَيِّدْهُمْ بِتَأْيِيدِكَ، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ يَا رَبَّ الْعَالَمِينَ، اللَّهُمَّ أَصْلِحْ أَحْوَالَ بِلاَدِ الْمُسْلِمِينَ وَأَنْزِلْ عَلَيْهَا الأَمْنَ وَالسَّكِينَةَ وَالطُّمَأْنِينَةَ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا رَحِمَكُمُ اللهُ عَلَى الْهَادِي الْبَشِيرِ، وَالسِّرَاجِ الْمُنِيرِ، كَمَا أَمَرَكُمْ بِذَلِكَ اللَّطِيفُ الْخَبِيرُ، فَقَالَ سُبْحَانَهُ قَوْلاً كَرِيمًا: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَملاَئِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بلادنا.doc",
      "path": "/database/files/بلادنا.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%84%D8%A7%D8%AF%D9%86%D8%A7/download-file/365658"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بلادنا"
}
