{
  "id": 3630,
  "title": "بنو إسرائيل والأرض المقدسة",
  "slug": "بنو-إسرائيل-والأرض-المقدسة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/تاريخ بني إسرائيل مليء بالأحداث والعظات 2/بعض أخبار بني إسرائيل العظيمة 3/المقارنة بين موقف الصحابة مع الرسول صلى الله عليه وسلم وموقف بني إسرائيل مع موسى عليه السلام  4/توضيح أفضلية بني إسرائيل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ مَنِ اسْتَوْلَوْا عَلَى أَرْضٍ وَاسْتَوْطَنُوهَا، لَا يَخْرُجُونَ مِنْهَا بِطَوْعِهِمْ، إِلَّا أَنْ يُخْرَجُوا مِنْهَا قَهْرًا وَكَرْهًا، وَهَذَا يَدُلُّ عَلَى أَنَّهُمْ قَوْمٌ لَا يُقَاتِلُونَ إِلَّا بِغَيْرِهِمْ، وَلَا يَنْتَصِرُونَ إِلَّا بِسِوَاهُمْ، فَتَمْتَدُّ إِلَيْهِمْ حِبَالُ الْأَقْوِيَاءِ فِي زَمَانِ نُصْرَتِهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ؛ خَالِقِ الْخَلْقِ، وَمَالِكِ الْمُلْكِ، وَمُدَبِّرِ الْأَمْرِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا رَبَّ لَنَا سِوَاهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللَّهِ -تَعَالَى- حَقَّ جِهَادِهِ حَتَّى أَتَاهُ الْيَقِينُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّ تَقْوَاهُ زَيْنٌ فِي الرَّخَاءِ وَالسَّرَّاءِ، وَعُدَّةٌ فِي الشِّدَّةِ وَالْبَلَاءِ وَالضَّرَّاءِ؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطَّلَاقِ:2-3].\n \nأَيُّهَا النَّاسُ: تَارِيخُ بَنِي إِسْرَائِيلَ تَارِيخٌ حَافِلٌ بِالْأَحْدَاثِ، مَمْلُوءٌ بِالْعِبَرِ وَالْعِظَاتِ؛ وَلِذَا حَكَى اللَّهُ -تَعَالَى- كَثِيرًا مِنْ أَخْبَارِهِمْ فِي الْقُرْآنِ الْكَرِيمِ، وَحَدَّثَ عَنْهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَمَا فِي سُنَّتِهِ الْعَطِرَةِ، وَرَخَّصَ فِي التَّحْدِيثِ عَنْ كُتُبِهِمْ فَقَالَ: \"‌حَدِّثُوا ‌عَنْ ‌بَنِي إِسْرَائِيلَ وَلَا حَرَجَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْ عَظِيمِ خَبَرِهِمْ: أَنَّ اللَّهَ -تَعَالَى- أَنْعَمَ عَلَى مُوسَى وَقَوْمِهِ بِنَجَاتِهِمْ مِنْ فِرْعَوْنَ وَجُنْدِهِ، وَهَلَاكِهِمْ فِي الْبَحْرِ، وَعُبُورِ بَنِي إِسْرَائِيلَ إِلَى الشَّامِ؛ فَأَمَرَ اللَّهُ -تَعَالَى- مُوسَى وَمَنْ مَعَهُ أَنْ يَدْخُلُوا بَيْتَ الْمَقْدِسِ، وَيُطَهِّرُوهُ مِنَ الْوَثَنِيَّةِ، وَيُعِيدُوهُ لِدِينِ أَجْدَادِهِمْ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ -عَلَيْهِمُ السَّلَامُ-، وَاسْتَفْتَحَ مُوسَى -عَلَيْهِ السَّلَامُ- خِطَابَهُ لِقَوْمِهِ بِتَذْكِيرِهِمْ بِنِعَمِ اللَّهِ -تَعَالَى-؛ فَذَكَّرَهُمْ بِثَلَاثِ نِعَمٍ عَظِيمَةٍ؛ وَهِيَ أَنَّهُ -سُبْحَانَهُ- جَعَلَ فِيهِمُ النُّبُوَّةَ، وَآتَاهُمُ الْمُلْكَ، وَأَعْطَاهُمْ مِنَ النِّعَمِ مَا لَمْ يُعْطِ غَيْرَهُمْ، وَهَذَا التَّذْكِيرُ مُحَفِّزٌ لَهُمْ عَلَى طَاعَةِ اللَّهِ -تَعَالَى-، وَالْجِهَادِ فِي سَبِيلِهِ؛ عُبُودِيَّةً لَهُ -سُبْحَانَهُ-، وَشُكْرًا لِنِعَمِهِ -عَزَّ وَجَلَّ-؛ (وَإِذْ قَالَ مُوسَى لِقَوْمِهِ يَا قَوْمِ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَعَلَ فِيكُمْ أَنْبِيَاءَ وَجَعَلَكُمْ مُلُوكًا وَآتَاكُمْ مَا لَمْ يُؤْتِ أَحَدًا مِنَ الْعَالَمِينَ)[الْمَائِدَةِ:20]، وَجَاءَ عَنْ جَمْعٍ مِنَ السَّلَفِ أَنَّ مَنْ مَلَكَ دَارًا يَأْوِي إِلَيْهَا، وَزَوْجَةً يَسْكُنُ إِلَيْهَا، وَخَادِمًا يَخْدُمُهُ فَقَدْ حَازَ الْمُلْكَ.\n \nوَأَوَّلُ فَرْضٍ لِلْجِهَادِ كَانَ فِي شَرِيعَةِ مُوسَى -عَلَيْهِ السَّلَامُ-، وَلَمْ يَكُنْ قَبْلَهَا جِهَادٌ، وَهُوَ بَاقٍ إِلَى آخِرِ الزَّمَانِ، وَخَاطَبَ مُوسَى -عَلَيْهِ السَّلَامُ- قَوْمَهُ يُحَرِّضُهُمْ عَلَى الْجِهَادِ فِي سَبِيلِ اللَّهِ -تَعَالَى-، وَدُخُولِ الْأَرْضِ الْمُقَدَّسَةِ -أَرْضِ فِلَسْطِينَ- الَّتِي بَارَكَهَا اللَّهُ -تَعَالَى- وَمَا حَوْلَهَا بِالْمَسْجِدِ الْأَقْصَى؛ فَقَالَ مُوسَى -عَلَيْهِ السَّلَامُ-: (يَا قَوْمِ ادْخُلُوا الْأَرْضَ ‌الْمُقَدَّسَةَ الَّتِي كَتَبَ اللَّهُ لَكُمْ وَلَا تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ)[الْمَائِدَةِ:21]، فَأَمَرَهُمْ بِالْإِقْبَالِ عَلَى الْقِتَالِ، وَنَهَاهُمْ عَنِ الْفِرَارِ وَالْإِدْبَارِ، وَحَذَّرَهُمْ مِنَ الْخُسْرَانِ؛ وَذَلِكَ أَنَّهُمْ إِنْ نَكَلُوا عَنِ الْجِهَادِ خَسِرُوا دُنْيَاهُمْ بِمَا فَاتَهُمْ مِنَ النَّصْرِ عَلَى أَعْدَائِهِمْ، وَتَحْرِيرِ بِلَادِهِمْ، وَخَسِرُوا آخِرَتَهُمْ بِمَا فَاتَهُمْ مِنْ ثَوَابِ الْجِهَادِ، وَاسْتَحَقُّوا بِمَعْصِيَتِهِمُ الْعِقَابَ.\n \nوَلَكِنَّهُمْ نَكَلُوا عَنِ الْجِهَادِ، وَهَابُوا الْأَعْدَاءَ، فَقَالُوا قَوْلًا يَدُلُّ عَلَى ضَعْفِ قُلُوبِهِمْ، وَخَوَرِ نُفُوسِهِمْ: (قَالُوا يَا مُوسَى إِنَّ فِيهَا قَوْمًا جَبَّارِينَ وَإِنَّا لَنْ نَدْخُلَهَا حَتَّى يَخْرُجُوا مِنْهَا فَإِنْ يَخْرُجُوا مِنْهَا فَإِنَّا دَاخِلُونَ)[الْمَائِدَةِ:22]، وَمِنْ بَلَاهَتِهِمْ قَوْلُهُمْ هَذَا؛ فَإِنَّ مَنِ اسْتَوْلَوْا عَلَى أَرْضٍ وَاسْتَوْطَنُوهَا، لَا يَخْرُجُونَ مِنْهَا بِطَوْعِهِمْ، إِلَّا أَنْ يُخْرَجُوا مِنْهَا قَهْرًا وَكَرْهًا، وَهَذَا يَدُلُّ عَلَى أَنَّهُمْ قَوْمٌ لَا يُقَاتِلُونَ إِلَّا بِغَيْرِهِمْ، وَلَا يَنْتَصِرُونَ إِلَّا بِسِوَاهُمْ، فَتَمْتَدُّ إِلَيْهِمْ حِبَالُ الْأَقْوِيَاءِ فِي زَمَانِ نُصْرَتِهِمْ؛ (ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا ‌بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ)[آلِ عِمْرَانَ:112].\n \nوَمِنْ هَذِهِ الطَّائِفَةِ الَّتِي يَغْلِبُ عَلَيْهَا الضَّعْفُ وَالْجُبْنُ وَالْخَوَرُ قَلَائِلُ فِيهِمْ إِقْدَامٌ وَشَجَاعَةٌ وَتَضْحِيَةٌ، مَعَ طَاعَتِهِمْ لِلَّهِ -تَعَالَى- وَلِرَسُولِهِ مُوسَى -عَلَيْهِ السَّلَامُ-؛ (قَالَ رَجُلَانِ مِنَ الَّذِينَ يَخَافُونَ أَنْعَمَ اللَّهُ عَلَيْهِمَا ادْخُلُوا عَلَيْهِمُ الْبَابَ فَإِذَا دَخَلْتُمُوهُ فَإِنَّكُمْ غَالِبُونَ وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ)[الْمَائِدَةِ:23]، فَهَذَانِ الرَّجُلَانِ وَاثِقَانِ بِنَصْرِ اللَّهِ -تَعَالَى- لِقَوْمِهِمْ إِنْ هُمْ أَطَاعُوا مُوسَى -عَلَيْهِ السَّلَامُ-، وَدَخَلُوا الْأَرْضَ الْمُقَدَّسَةَ مُتَوَكِّلِينَ عَلَى اللَّهِ -تَعَالَى-، وَلَكِنَّ الْأَكْثَرَ لَمْ يَأْخُذُوا بِنَصِيحَتِهِمَا، فَنَكَلُوا عَنِ الْقِتَالِ وَامْتَنَعُوا؛ (قَالُوا يَا مُوسَى إِنَّا لَنْ نَدْخُلَهَا أَبَدًا مَا دَامُوا فِيهَا فَاذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ)[الْمَائِدَةِ:24].\n \nوَمَا أَعْظَمَ مَوْقِفَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- حِينَ دَعَاهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلْقِتَالِ فَاسْتَجَابُوا وَأَطَاعُوا، وَقَالَ قَائِلُهُمْ: \"وَاللَّهِ يَا رَسُولَ اللَّهِ، لَا ‌نَقُولُ ‌كَمَا ‌قَالَتْ ‌بَنُو ‌إِسْرَائِيلَ لِمُوسَى: (اذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ) [الْمَائِدَةِ:24]، وَلَكِنْ نُقَاتِلُ عَنْ يَمِينِكَ، وَعَنْ يَسَارِكَ، وَمِنْ بَيْنِ يَدَيْكَ، وَمِنْ خَلْفِكَ\"(رَوَاهُ أَحْمَدُ).\n \nوَأُسْقِطَ فِي يَدِ مُوسَى -عَلَيْهِ السَّلَامُ- حِينَ خَذَلَهُ قَوْمُهُ وَلَمْ يُطِيعُوهُ؛ فَدَعَا رَبَّهُ -سُبْحَانَهُ-: (قَالَ رَبِّ إِنِّي لَا أَمْلِكُ إِلَّا نَفْسِي وَأَخِي فَافْرُقْ بَيْنَنَا وَبَيْنَ الْقَوْمِ الْفَاسِقِينَ) [الْمَائِدَةِ:25]؛ أَيْ: لَا سُلْطَانَ لِي عَلَى الَّذِينَ عَصَوْنِي مِنْ قَوْمِي وَهُمُ الْأَكْثَرُ، وَلَا قُدْرَةَ لِي عَلَى قِتَالِ أَعْدَائِي، وَدُخُولِ الْأَرْضِ الْمُقَدَّسَةِ، فَعَاقَبَهُمُ اللَّهُ -تَعَالَى- بِتَحْرِيمِهَا عَلَيْهِمْ؛ (قَالَ فَإِنَّهَا مُحَرَّمَةٌ عَلَيْهِمْ أَرْبَعِينَ سَنَةً يَتِيهُونَ فِي الْأَرْضِ فَلَا تَأْسَ عَلَى الْقَوْمِ الْفَاسِقِينَ)[الْمَائِدَةِ:26]؛ \"أَيْ: إِنَّ ‌مِنْ ‌عُقُوبَتِهِمْ ‌أَنْ ‌نُحَرِّمَ عَلَيْهِمْ دُخُولَ هَذِهِ الْقَرْيَةِ الَّتِي كَتَبَهَا اللَّهُ -تَعَالَى- لَهُمْ، مُدَّةَ أَرْبَعِينَ سَنَةً، وَتِلْكَ الْمُدَّةُ أَيْضًا يَتِيهُونَ فِي الْأَرْضِ، لَا يَهْتَدُونَ إِلَى طَرِيقٍ، وَلَا يَبْقَوْنَ مُطْمَئِنِّينَ، وَهَذِهِ عُقُوبَةٌ دُنْيَوِيَّةٌ؛ لَعَلَّ اللَّهَ -تَعَالَى- كَفَّرَ بِهَا عَنْهُمْ، وَدَفَعَ عَنْهُمْ عُقُوبَةً أَعْظَمَ مِنْهَا، وَفِي هَذَا دَلِيلٌ عَلَى أَنَّ الْعُقُوبَةَ عَلَى الذَّنْبِ قَدْ تَكُونُ بِزَوَالِ نِعْمَةٍ مَوْجُودَةٍ، أَوْ دَفْعِ نِقْمَةٍ قَدِ انْعَقَدَ سَبَبُ وُجُودِهَا أَوْ تَأَخُّرِهَا إِلَى وَقْتٍ آخَرَ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا ‌تُرْجَعُونَ ‌فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: حِينَ أَمَرَ اللَّهُ -تَعَالَى- بَنِي إِسْرَائِيلَ بِدُخُولِ الْأَرْضِ الْمُقَدَّسَةِ، وَتَخْلِيصِهَا مِنَ الْمُشْرِكِينَ، وَإِعَادَتِهَا إِلَى دِينِ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ-؛ فَلِأَنَّ بَنِي إِسْرَائِيلَ فِي وَقْتِهِمْ كَانُوا أَفْضَلَ الْأُمَمِ، فَكَلِيمُ الرَّحْمَنِ مُوسَى -عَلَيْهِ السَّلَامُ- كَانَ فِيهِمْ، فِي جُمْلَةٍ مِنَ الْأَنْبِيَاءِ وَالصَّالِحِينَ كَهَارُونَ وَيُوشَعَ بْنِ نُونٍ وَغَيْرِهِمْ؛ وَلِذَا خَاطَبَهُمُ اللَّهُ -تَعَالَى- فِي الْقُرْآنِ مُذَكِّرًا إِيَّاهُمْ بِتَفْضِيلِهِ لَهُمْ عَلَى سَائِرِ الْأُمَمِ فَقَالَ سُبْحَانَهُ: (يَا بَنِي إِسْرَائِيلَ اذْكُرُوا نِعْمَتِيَ الَّتِي أَنْعَمْتُ عَلَيْكُمْ وَأَنِّي فَضَّلْتُكُمْ ‌عَلَى ‌الْعَالَمِينَ)[الْبَقَرَةِ:47]، وقَالَ -سُبْحَانَهُ-: (وَلَقَدْ آتَيْنَا بَنِي إِسْرَائِيلَ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ ‌عَلَى ‌الْعَالَمِينَ)[الْجَاثِيَةِ:16]، وَلَكِنَّهُمْ قَوْمٌ لَمْ يَشْكُرُوا اللَّهَ -تَعَالَى- عَلَى نِعَمِهِ، وَلَمْ يَتَّبِعُوا رُسُلَهُ، فَكَذَّبُوا عِيسَى -عَلَيْهِ السَّلَامُ-، وَحَاوَلُوا قَتْلَهُ فَرَفَعَهُ اللَّهُ -تَعَالَى- إِلَيْهِ، وَكَذَّبُوا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَآذَوْهُ وَسَحَرُوهُ وَوَضَعُوا لَهُ السُّمَّ فَمَاتَ مِنْ أَثَرِهِ؛ فَسَلَبَهُمُ اللَّهُ -تَعَالَى- نِعْمَةَ التَّفْضِيلِ بِكُفْرِهِمْ وَتَكْذِيبِهِمْ لِلرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَصَدِّهِمْ عَنْ دِينِ اللَّهِ -تَعَالَى-، وَغَضِبَ عَلَيْهِمْ وَلَعَنَهُمْ فِي غَيْرِ مَا آيَةٍ مِنَ الْقُرْآنِ، وَضَرَبَ عَلَيْهِمُ الذُّلَّ وَالْهَوَانَ إِلَى يَوْمِ الْقِيَامَةِ إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ؛ وَذَلِكَ لِأَنَّ الْأَولَى بِوِلَايَةِ اللَّهِ -تَعَالَى- وَبِدِينِهِ وَأَرْضِهِ الْمُبَارَكَةِ مَنْ أَقَامُوا دِينَهُ، وَاتَّبَعُوا رُسُلَهُ، وَعَظَّمُوا شَرِيعَتَهُ؛ فَكَانَ الْمُسْلِمُونَ هُمُ الْأَوْلَى بِذَلِكَ بِاتِّبَاعِهِمْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ أُمَّتُهُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ مَا دَامُوا مُسْتَمْسِكِينَ بِدِينِهِمْ، مُعَظِّمِينَ لِشَرِيعَتِهِمْ؛ وَلِذَا حَسَدَهُمُ الْيَهُودُ وَالنَّصَارَى عَلَى مَا آتَاهُمُ اللَّهُ -تَعَالَى- مِنْ خَتْمِ النُّبُوَّةِ بِنَبِيِّهِمْ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَظُهُورِ دِينِهِمْ عَلَى الدِّينِ كُلِّهِ، وَسَعَوْا فِي الْإِضْرَارِ بِهِمْ، وَإِخْرَاجِهِمْ مِنْ دِينِهِمْ؛ (‌وَدَّ ‌كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ)[الْبَقَرَةِ:109]، (وَلَنْ ‌تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ)[الْبَقَرَةِ:120].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَكْفِيَ الْمُسْلِمِينَ شَرَّهُمْ، وَأَنْ يَرُدَّهُمْ عَلَى أَعْقَابِهِمْ خَاسِرِينَ صَاغِرِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تاريخ بني إسرائيل مليء بالأحداث والعظات 2/بعض أخبار بني إسرائيل العظيمة 3/المقارنة بين موقف الصحابة مع الرسول صلى الله عليه وسلم وموقف بني إسرائيل مع موسى عليه السلام  4/توضيح أفضلية بني إسرائيل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مَنِ اسْتَوْلَوْا عَلَى أَرْضٍ وَاسْتَوْطَنُوهَا، لَا يَخْرُجُونَ مِنْهَا بِطَوْعِهِمْ، إِلَّا أَنْ يُخْرَجُوا مِنْهَا قَهْرًا وَكَرْهًا، وَهَذَا يَدُلُّ عَلَى أَنَّهُمْ قَوْمٌ لَا يُقَاتِلُونَ إِلَّا بِغَيْرِهِمْ، وَلَا يَنْتَصِرُونَ إِلَّا بِسِوَاهُمْ، فَتَمْتَدُّ إِلَيْهِمْ حِبَالُ الْأَقْوِيَاءِ فِي زَمَانِ نُصْرَتِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379126\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ؛ خَالِقِ الْخَلْقِ، وَمَالِكِ الْمُلْكِ، وَمُدَبِّرِ الْأَمْرِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا رَبَّ لَنَا سِوَاهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، مُخْلِصِينَ لَهُ الدِّينَ وَلَوْ كَرِهَ الْكَافِرُونَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللَّهِ -تَعَالَى- حَقَّ جِهَادِهِ حَتَّى أَتَاهُ الْيَقِينُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّ تَقْوَاهُ زَيْنٌ فِي الرَّخَاءِ وَالسَّرَّاءِ، وَعُدَّةٌ فِي الشِّدَّةِ وَالْبَلَاءِ وَالضَّرَّاءِ؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)[الطَّلَاقِ:2-3].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: تَارِيخُ بَنِي إِسْرَائِيلَ تَارِيخٌ حَافِلٌ بِالْأَحْدَاثِ، مَمْلُوءٌ بِالْعِبَرِ وَالْعِظَاتِ؛ وَلِذَا حَكَى اللَّهُ -تَعَالَى- كَثِيرًا مِنْ أَخْبَارِهِمْ فِي الْقُرْآنِ الْكَرِيمِ، وَحَدَّثَ عَنْهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَمَا فِي سُنَّتِهِ الْعَطِرَةِ، وَرَخَّصَ فِي التَّحْدِيثِ عَنْ كُتُبِهِمْ فَقَالَ: \"‌<span style=\"color:#0000ff;\">حَدِّثُوا ‌عَنْ ‌بَنِي إِسْرَائِيلَ وَلَا حَرَجَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عَظِيمِ خَبَرِهِمْ: أَنَّ اللَّهَ -تَعَالَى- أَنْعَمَ عَلَى مُوسَى وَقَوْمِهِ بِنَجَاتِهِمْ مِنْ فِرْعَوْنَ وَجُنْدِهِ، وَهَلَاكِهِمْ فِي الْبَحْرِ، وَعُبُورِ بَنِي إِسْرَائِيلَ إِلَى الشَّامِ؛ فَأَمَرَ اللَّهُ -تَعَالَى- مُوسَى وَمَنْ مَعَهُ أَنْ يَدْخُلُوا بَيْتَ الْمَقْدِسِ، وَيُطَهِّرُوهُ مِنَ الْوَثَنِيَّةِ، وَيُعِيدُوهُ لِدِينِ أَجْدَادِهِمْ إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ -عَلَيْهِمُ السَّلَامُ-، وَاسْتَفْتَحَ مُوسَى -عَلَيْهِ السَّلَامُ- خِطَابَهُ لِقَوْمِهِ بِتَذْكِيرِهِمْ بِنِعَمِ اللَّهِ -تَعَالَى-؛ فَذَكَّرَهُمْ بِثَلَاثِ نِعَمٍ عَظِيمَةٍ؛ وَهِيَ أَنَّهُ -سُبْحَانَهُ- جَعَلَ فِيهِمُ النُّبُوَّةَ، وَآتَاهُمُ الْمُلْكَ، وَأَعْطَاهُمْ مِنَ النِّعَمِ مَا لَمْ يُعْطِ غَيْرَهُمْ، وَهَذَا التَّذْكِيرُ مُحَفِّزٌ لَهُمْ عَلَى طَاعَةِ اللَّهِ -تَعَالَى-، وَالْجِهَادِ فِي سَبِيلِهِ؛ عُبُودِيَّةً لَهُ -سُبْحَانَهُ-، وَشُكْرًا لِنِعَمِهِ -عَزَّ وَجَلَّ-؛ (<span style=\"color:#ff0000;\">وَإِذْ قَالَ مُوسَى لِقَوْمِهِ يَا قَوْمِ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَعَلَ فِيكُمْ أَنْبِيَاءَ وَجَعَلَكُمْ مُلُوكًا وَآتَاكُمْ مَا لَمْ يُؤْتِ أَحَدًا مِنَ الْعَالَمِينَ</span>)[الْمَائِدَةِ:20]، وَجَاءَ عَنْ جَمْعٍ مِنَ السَّلَفِ أَنَّ مَنْ مَلَكَ دَارًا يَأْوِي إِلَيْهَا، وَزَوْجَةً يَسْكُنُ إِلَيْهَا، وَخَادِمًا يَخْدُمُهُ فَقَدْ حَازَ الْمُلْكَ.</p>\n<p>&nbsp;</p>\n<p>وَأَوَّلُ فَرْضٍ لِلْجِهَادِ كَانَ فِي شَرِيعَةِ مُوسَى -عَلَيْهِ السَّلَامُ-، وَلَمْ يَكُنْ قَبْلَهَا جِهَادٌ، وَهُوَ بَاقٍ إِلَى آخِرِ الزَّمَانِ، وَخَاطَبَ مُوسَى -عَلَيْهِ السَّلَامُ- قَوْمَهُ يُحَرِّضُهُمْ عَلَى الْجِهَادِ فِي سَبِيلِ اللَّهِ -تَعَالَى-، وَدُخُولِ الْأَرْضِ الْمُقَدَّسَةِ -أَرْضِ فِلَسْطِينَ- الَّتِي بَارَكَهَا اللَّهُ -تَعَالَى- وَمَا حَوْلَهَا بِالْمَسْجِدِ الْأَقْصَى؛ فَقَالَ مُوسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">يَا قَوْمِ ادْخُلُوا الْأَرْضَ ‌الْمُقَدَّسَةَ الَّتِي كَتَبَ اللَّهُ لَكُمْ وَلَا تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ</span>)[الْمَائِدَةِ:21]، فَأَمَرَهُمْ بِالْإِقْبَالِ عَلَى الْقِتَالِ، وَنَهَاهُمْ عَنِ الْفِرَارِ وَالْإِدْبَارِ، وَحَذَّرَهُمْ مِنَ الْخُسْرَانِ؛ وَذَلِكَ أَنَّهُمْ إِنْ نَكَلُوا عَنِ الْجِهَادِ خَسِرُوا دُنْيَاهُمْ بِمَا فَاتَهُمْ مِنَ النَّصْرِ عَلَى أَعْدَائِهِمْ، وَتَحْرِيرِ بِلَادِهِمْ، وَخَسِرُوا آخِرَتَهُمْ بِمَا فَاتَهُمْ مِنْ ثَوَابِ الْجِهَادِ، وَاسْتَحَقُّوا بِمَعْصِيَتِهِمُ الْعِقَابَ.</p>\n<p>&nbsp;</p>\n<p>وَلَكِنَّهُمْ نَكَلُوا عَنِ الْجِهَادِ، وَهَابُوا الْأَعْدَاءَ، فَقَالُوا قَوْلًا يَدُلُّ عَلَى ضَعْفِ قُلُوبِهِمْ، وَخَوَرِ نُفُوسِهِمْ: (<span style=\"color:#ff0000;\">قَالُوا يَا مُوسَى إِنَّ فِيهَا قَوْمًا جَبَّارِينَ وَإِنَّا لَنْ نَدْخُلَهَا حَتَّى يَخْرُجُوا مِنْهَا فَإِنْ يَخْرُجُوا مِنْهَا فَإِنَّا دَاخِلُونَ</span>)[الْمَائِدَةِ:22]، وَمِنْ بَلَاهَتِهِمْ قَوْلُهُمْ هَذَا؛ فَإِنَّ مَنِ اسْتَوْلَوْا عَلَى أَرْضٍ وَاسْتَوْطَنُوهَا، لَا يَخْرُجُونَ مِنْهَا بِطَوْعِهِمْ، إِلَّا أَنْ يُخْرَجُوا مِنْهَا قَهْرًا وَكَرْهًا، وَهَذَا يَدُلُّ عَلَى أَنَّهُمْ قَوْمٌ لَا يُقَاتِلُونَ إِلَّا بِغَيْرِهِمْ، وَلَا يَنْتَصِرُونَ إِلَّا بِسِوَاهُمْ، فَتَمْتَدُّ إِلَيْهِمْ حِبَالُ الْأَقْوِيَاءِ فِي زَمَانِ نُصْرَتِهِمْ؛ (<span style=\"color:#ff0000;\">ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا ‌بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ</span>)[آلِ عِمْرَانَ:112].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هَذِهِ الطَّائِفَةِ الَّتِي يَغْلِبُ عَلَيْهَا الضَّعْفُ وَالْجُبْنُ وَالْخَوَرُ قَلَائِلُ فِيهِمْ إِقْدَامٌ وَشَجَاعَةٌ وَتَضْحِيَةٌ، مَعَ طَاعَتِهِمْ لِلَّهِ -تَعَالَى- وَلِرَسُولِهِ مُوسَى -عَلَيْهِ السَّلَامُ-؛ (<span style=\"color:#ff0000;\">قَالَ رَجُلَانِ مِنَ الَّذِينَ يَخَافُونَ أَنْعَمَ اللَّهُ عَلَيْهِمَا ادْخُلُوا عَلَيْهِمُ الْبَابَ فَإِذَا دَخَلْتُمُوهُ فَإِنَّكُمْ غَالِبُونَ وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الْمَائِدَةِ:23]، فَهَذَانِ الرَّجُلَانِ وَاثِقَانِ بِنَصْرِ اللَّهِ -تَعَالَى- لِقَوْمِهِمْ إِنْ هُمْ أَطَاعُوا مُوسَى -عَلَيْهِ السَّلَامُ-، وَدَخَلُوا الْأَرْضَ الْمُقَدَّسَةَ مُتَوَكِّلِينَ عَلَى اللَّهِ -تَعَالَى-، وَلَكِنَّ الْأَكْثَرَ لَمْ يَأْخُذُوا بِنَصِيحَتِهِمَا، فَنَكَلُوا عَنِ الْقِتَالِ وَامْتَنَعُوا؛ (<span style=\"color:#ff0000;\">قَالُوا يَا مُوسَى إِنَّا لَنْ نَدْخُلَهَا أَبَدًا مَا دَامُوا فِيهَا فَاذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ</span>)[الْمَائِدَةِ:24].</p>\n<p>&nbsp;</p>\n<p>وَمَا أَعْظَمَ مَوْقِفَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- حِينَ دَعَاهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلْقِتَالِ فَاسْتَجَابُوا وَأَطَاعُوا، وَقَالَ قَائِلُهُمْ: \"وَاللَّهِ<span style=\"color:#008000;\"> يَا رَسُولَ اللَّهِ، لَا ‌نَقُولُ ‌كَمَا ‌قَالَتْ ‌بَنُو ‌إِسْرَائِيلَ لِمُوسَى</span>: (<span style=\"color:#ff0000;\">اذْهَبْ أَنْتَ وَرَبُّكَ فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ</span>) [الْمَائِدَةِ:24]، <span style=\"color:#008000;\">وَلَكِنْ نُقَاتِلُ عَنْ يَمِينِكَ، وَعَنْ يَسَارِكَ، وَمِنْ بَيْنِ يَدَيْكَ، وَمِنْ خَلْفِكَ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَأُسْقِطَ فِي يَدِ مُوسَى -عَلَيْهِ السَّلَامُ- حِينَ خَذَلَهُ قَوْمُهُ وَلَمْ يُطِيعُوهُ؛ فَدَعَا رَبَّهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">قَالَ رَبِّ إِنِّي لَا أَمْلِكُ إِلَّا نَفْسِي وَأَخِي فَافْرُقْ بَيْنَنَا وَبَيْنَ الْقَوْمِ الْفَاسِقِينَ</span>) [الْمَائِدَةِ:25]؛ أَيْ: لَا سُلْطَانَ لِي عَلَى الَّذِينَ عَصَوْنِي مِنْ قَوْمِي وَهُمُ الْأَكْثَرُ، وَلَا قُدْرَةَ لِي عَلَى قِتَالِ أَعْدَائِي، وَدُخُولِ الْأَرْضِ الْمُقَدَّسَةِ، فَعَاقَبَهُمُ اللَّهُ -تَعَالَى- بِتَحْرِيمِهَا عَلَيْهِمْ؛ (<span style=\"color:#ff0000;\">قَالَ فَإِنَّهَا مُحَرَّمَةٌ عَلَيْهِمْ أَرْبَعِينَ سَنَةً يَتِيهُونَ فِي الْأَرْضِ فَلَا تَأْسَ عَلَى الْقَوْمِ الْفَاسِقِينَ</span>)[الْمَائِدَةِ:26]؛ \"<span style=\"color:#008000;\">أَيْ: إِنَّ ‌مِنْ ‌عُقُوبَتِهِمْ ‌أَنْ ‌نُحَرِّمَ عَلَيْهِمْ دُخُولَ هَذِهِ الْقَرْيَةِ الَّتِي كَتَبَهَا اللَّهُ -تَعَالَى- لَهُمْ، مُدَّةَ أَرْبَعِينَ سَنَةً، وَتِلْكَ الْمُدَّةُ أَيْضًا يَتِيهُونَ فِي الْأَرْضِ، لَا يَهْتَدُونَ إِلَى طَرِيقٍ، وَلَا يَبْقَوْنَ مُطْمَئِنِّينَ، وَهَذِهِ عُقُوبَةٌ دُنْيَوِيَّةٌ؛ لَعَلَّ اللَّهَ -تَعَالَى- كَفَّرَ بِهَا عَنْهُمْ، وَدَفَعَ عَنْهُمْ عُقُوبَةً أَعْظَمَ مِنْهَا، وَفِي هَذَا دَلِيلٌ عَلَى أَنَّ الْعُقُوبَةَ عَلَى الذَّنْبِ قَدْ تَكُونُ بِزَوَالِ نِعْمَةٍ مَوْجُودَةٍ، أَوْ دَفْعِ نِقْمَةٍ قَدِ انْعَقَدَ سَبَبُ وُجُودِهَا أَوْ تَأَخُّرِهَا إِلَى وَقْتٍ آخَرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا ‌تُرْجَعُونَ ‌فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: حِينَ أَمَرَ اللَّهُ -تَعَالَى- بَنِي إِسْرَائِيلَ بِدُخُولِ الْأَرْضِ الْمُقَدَّسَةِ، وَتَخْلِيصِهَا مِنَ الْمُشْرِكِينَ، وَإِعَادَتِهَا إِلَى دِينِ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ-؛ فَلِأَنَّ بَنِي إِسْرَائِيلَ فِي وَقْتِهِمْ كَانُوا أَفْضَلَ الْأُمَمِ، فَكَلِيمُ الرَّحْمَنِ مُوسَى -عَلَيْهِ السَّلَامُ- كَانَ فِيهِمْ، فِي جُمْلَةٍ مِنَ الْأَنْبِيَاءِ وَالصَّالِحِينَ كَهَارُونَ وَيُوشَعَ بْنِ نُونٍ وَغَيْرِهِمْ؛ وَلِذَا خَاطَبَهُمُ اللَّهُ -تَعَالَى- فِي الْقُرْآنِ مُذَكِّرًا إِيَّاهُمْ بِتَفْضِيلِهِ لَهُمْ عَلَى سَائِرِ الْأُمَمِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَا بَنِي إِسْرَائِيلَ اذْكُرُوا نِعْمَتِيَ الَّتِي أَنْعَمْتُ عَلَيْكُمْ وَأَنِّي فَضَّلْتُكُمْ ‌عَلَى ‌الْعَالَمِينَ</span>)[الْبَقَرَةِ:47]، وقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا بَنِي إِسْرَائِيلَ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ ‌عَلَى ‌الْعَالَمِينَ</span>)[الْجَاثِيَةِ:16]، وَلَكِنَّهُمْ قَوْمٌ لَمْ يَشْكُرُوا اللَّهَ -تَعَالَى- عَلَى نِعَمِهِ، وَلَمْ يَتَّبِعُوا رُسُلَهُ، فَكَذَّبُوا عِيسَى -عَلَيْهِ السَّلَامُ-، وَحَاوَلُوا قَتْلَهُ فَرَفَعَهُ اللَّهُ -تَعَالَى- إِلَيْهِ، وَكَذَّبُوا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَآذَوْهُ وَسَحَرُوهُ وَوَضَعُوا لَهُ السُّمَّ فَمَاتَ مِنْ أَثَرِهِ؛ فَسَلَبَهُمُ اللَّهُ -تَعَالَى- نِعْمَةَ التَّفْضِيلِ بِكُفْرِهِمْ وَتَكْذِيبِهِمْ لِلرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَصَدِّهِمْ عَنْ دِينِ اللَّهِ -تَعَالَى-، وَغَضِبَ عَلَيْهِمْ وَلَعَنَهُمْ فِي غَيْرِ مَا آيَةٍ مِنَ الْقُرْآنِ، وَضَرَبَ عَلَيْهِمُ الذُّلَّ وَالْهَوَانَ إِلَى يَوْمِ الْقِيَامَةِ إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ؛ وَذَلِكَ لِأَنَّ الْأَولَى بِوِلَايَةِ اللَّهِ -تَعَالَى- وَبِدِينِهِ وَأَرْضِهِ الْمُبَارَكَةِ مَنْ أَقَامُوا دِينَهُ، وَاتَّبَعُوا رُسُلَهُ، وَعَظَّمُوا شَرِيعَتَهُ؛ فَكَانَ الْمُسْلِمُونَ هُمُ الْأَوْلَى بِذَلِكَ بِاتِّبَاعِهِمْ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ أُمَّتُهُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ مَا دَامُوا مُسْتَمْسِكِينَ بِدِينِهِمْ، مُعَظِّمِينَ لِشَرِيعَتِهِمْ؛ وَلِذَا حَسَدَهُمُ الْيَهُودُ وَالنَّصَارَى عَلَى مَا آتَاهُمُ اللَّهُ -تَعَالَى- مِنْ خَتْمِ النُّبُوَّةِ بِنَبِيِّهِمْ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَظُهُورِ دِينِهِمْ عَلَى الدِّينِ كُلِّهِ، وَسَعَوْا فِي الْإِضْرَارِ بِهِمْ، وَإِخْرَاجِهِمْ مِنْ دِينِهِمْ؛ (‌<span style=\"color:#ff0000;\">وَدَّ ‌كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ</span>)[الْبَقَرَةِ:109]، (<span style=\"color:#ff0000;\">وَلَنْ ‌تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ</span>)[الْبَقَرَةِ:120].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَكْفِيَ الْمُسْلِمِينَ شَرَّهُمْ، وَأَنْ يَرُدَّهُمْ عَلَى أَعْقَابِهِمْ خَاسِرِينَ صَاغِرِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بنو_إسرائيل_والأرض_المقدسة.doc",
      "path": "/database/files/بنو_إسرائيل_والأرض_المقدسة.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%86%D9%88-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%A3%D8%B1%D8%B6-%D8%A7%D9%84%D9%85%D9%82%D8%AF%D8%B3%D8%A9/download-file/379044"
    },
    {
      "name": "بنو_إسرائيل_والأرض_المقدسة_-_مشكولة.doc",
      "path": "/database/files/بنو_إسرائيل_والأرض_المقدسة_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%86%D9%88-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%A3%D8%B1%D8%B6-%D8%A7%D9%84%D9%85%D9%82%D8%AF%D8%B3%D8%A9/download-file/379045"
    },
    {
      "name": "بنو_إسرائيل_والأرض_المقدسة_-_مشكولة.pdf",
      "path": "/database/files/بنو_إسرائيل_والأرض_المقدسة_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D9%86%D9%88-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%A3%D8%B1%D8%B6-%D8%A7%D9%84%D9%85%D9%82%D8%AF%D8%B3%D8%A9/download-file/379046"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بنو-إسرائيل-والأرض-المقدسة"
}
