{
  "id": 4455,
  "title": "بناء البيت العتيق",
  "slug": "بناء-البيت-العتيق-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أول بيت وضع للناس 2/إبراهيم وإسماعيل يبنيان الكعبة 3/قريش تعيد بناء الكعبة 4/البيت الحرام في عهد الخلفاء الراشدين 5/الكعبة في إمارة ابن الزبير 6/كسوة الكعبة 7/هدم الكعبة وفناؤها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لما أمر الله إبراهيم ببناء البيت العتيق قال لابنه إسماعيل: \"إن الله -عز وجل- أمرني أن أبني له بيتا،\" فقال إسماعيل: \"أطع ربك عز وجل\"، قال إبراهيم: \"وتعينني\"، قال إسماعيل: \"وأعينك\"، عند ذلك رفع القواعد من البيت، فجعل إسماعيل يأتي بالحجارة وإبراهيم يبني؛ حتى إذا ارتفع البناء جاء بهذا الحجر الذي يعرف بمقام إبراهيم، فوضعه له فقام عليه إبراهيم وهو يبني...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: للبشر على اختلاف أجناسهم وأديانهم شعائر يعظمونها، ومعتقدات يوقنون بها، وأزمنة ينتظرونها، وأماكن يقدسونها.. وشرفت أمة الإسلام عن سائر الأمم بأنها أمة عظَّمت ما يستحق التعظيم، وقدَّست ما هو جدير بالتقديس، وهديت للمعتقد الصحيح، وجانبت ما سوى ذلك من الباطل؛ فكانت أمة معصومة من الاجتماع على الجهل أو الهوى.\n \nوالكعبة أشرف بناء في قلب المسلم، وبقعتها أقدس البقاع عنده؛ فإليها يهوى فؤاده، وإليها تحن نفسه، وبمشاهدتها تتحرك مشاعره، ويرق قلبه، وتفيض مدامعه.\n \nإذا ذكرت الكعبة عند المسلم اهتز القلب بالتعظيم، وتحرك بالحنين، وإذا شاهدها صغرت الدنيا في نفسه، وزهدت عينه في كل منظر سوى الكعبة.\n \nكم من دعوات رفعت حولها، وكم من عبرات سكبت أمامها.. وكم من قلوب تقطعت تريد بلوغها والتعبد عندها.. يرخص المؤمن كل شيء من الدنيا ليصل إليها!!\n \nالكعبة.. وما الكعبة؟ هي ذلكم البناء القديم، والبيت العتيق.. تهواه الأفئدة، أشرف المساجد على الإطلاق، أول بيت وضع للناس، وأول بناء للعبادة بني على الأرض، قال ربنا -جل وعلا-: (إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِّلْعَالَمِينَ)[آلعمران:96]. وفي صحيح الإمام البخاري أن أبا ذر-رضي الله عنه- سأل النبي -صلى الله عليه وسلم- عن أول مسجد وضع في الأرض، فقال رسول الله -صلى الله عليه وسلم-: \"أول مسجد وضع في الأرض المسجد الحرام\". قال أبو ذر: فقلت: ثم أي؟، قال: \"المسجد الأقصى\"، قلت: وكم بينهما؟ قال: \"أربعون عام\"، بناه إبراهيم -عليه السلام- وابنه إسماعيل -عليه السلام-.\n \nوقد ذهب أهل العلم إلى أن إبراهيم -عليه السلام- أول من بنى البيت، ولم يبن قبله، وذهب كثير من المفسرين إلى أن البيت كان موجودًا من عهد آدم -عليه السلام-، وأن إبراهيم أعاد بناءه بعد أن اندثر. يدل على ذلك قوله -جل وعلا- حكاية عن إبراهيم: (رَبَّنَا إِنِّي أَسْكَنتُ مِن ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِندَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُواْ الصَّلاَةَ فَاجْعَلْ أَفْئِدَةً مِّنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُم مِّنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ)[إبراهيم:37].\n \nولما أمر الله إبراهيم ببناء البيت العتيق قال لابنه إسماعيل: \"إن الله -عز وجل- أمرني أن أبني له بيتا،\" فقال إسماعيل: \"أطع ربك -عز وجل-\"، قال إبراهيم: \"وتعينني\"، قال إسماعيل: \"وأعينك\"، عند ذلك رفع القواعد من البيت، فجعل إسماعيل يأتي بالحجارة وإبراهيم يبني؛ حتى إذا ارتفع البناء جاء بهذا الحجر الذي يعرف بمقام إبراهيم، فوضعه له فقام عليه إبراهيم وهو يبني، وإسماعيل يناوله الحجارة وهما يقولان: (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ)[البقرة:127]،\n \nكان وهيب بن الورد إذا قرأ: (وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ) يبكي ويقول: \"يا خليل الرحمن؛ ترفع قوائم بيت الرحمن وأنت مشفق ألا يتقبل منك!\".\n \nعباد الله: ولما بنى إبراهيم وإسماعيل البيت ووصلا إلى موضع الحجر الأسود جاء جبريل -عليه السلام-، وقد جاء في الحديث أنه نزل من السماء أبيض لكنه اسودَّ من خطايا بني آدم، ومنذ أن رفع إبراهيم وإسماعيل -عليهما السلام- قواعد هذا البيت وهو معظَّم مكرَّم، يتسابق الناس لخدمته والاعتناء به، ويحذرون أشد الحذر من المساس بقدسيته ومكانته، فهو محفوظٌ بحفظ الله.\n \nوفي العصر الجاهلي وفي وجود النبي -صلى الله عليه وسلم-؛ ولكن قبل مبعثه, عزمت قريش على هدم الكعبة وإعادة بنائها بعد حريق صدع بنيانها وأوهن حجارتها؛ فجمعت القبائل لبنائها، كل قبيلة تجمع على حدة ثم بنوها حتى بلغ البنيان موضع الحجر الأسود، فاختصموا فيمن يرفعه حتى تخالفوا وأعدوا للقتال، ثم اتفقوا على تحكيم أول داخل المسجد؛ فكان رسول الله -صلى الله عليه وسلم-.\n \nفلما رأوه قالوا: هذا الأمين! رضينا، فلما وصلهم أخبروه الخبر، فقال: \"هلم إليَّ ثوبًا\"، ثم وضع الحجر فيه، وقال: \"لتأخذ كل قبيلة بناحية من الثوب\"، فرفعوا جميعًا، ثم وضعه رسول الله -صلى الله عليه وسلم- بيده الشريفة الطاهرة في مكانه، وأتموا بناءها بعد أن جعلوا لها بابًا واحدًا، ورفعوه؛ ليدخلوا من شاءوا ويمنعوا من شاءوا وسقَّفوها، وكانت في عهد إبراهيم غير مسقوفة، وجعلوا لها ميزابًا؛ لتصريف الأمطار.\n \nأيها الإخوة: ولأن النفقة كثرت بهم حيث اتفقوا ألا يدخلوا في بنائها إلا الطيب لم يستطيعوا إعادتها على قواعد إبراهيم، فبنوها على ما هي عليه الآن.\n \nظلت الكعبة على بناء قريش حتى جاء سيل جارف في عهد عمر بن الخطاب -رضي الله عنه- فاقتلع السيل مقام إبراهيم وجرفه إلى أسفل مكة، فلما أن وصل الخبر عمر -رضي الله عنه- قدم بنفسه من المدينة إلى مكة ورد المقام إلى مكانه ملاصقًا للكعبة، ثم إنه أبعده بعد ذلك عن الكعبة إلى موضعه الآن؛ حتى لا يضايق المصلين الطائفين.\n \nولما تولى عثمان الخلافة -رضي الله عنه- اشترى دُورًا بجوار المسجد، ثم قام بتوسعته واتخذ له رواقًا مسقوفًا، وهو أول رواق أظل المسلمين، ولقد كان هذا البيت ولا يزال مكانًا يأوي إليه الخائفون، ويَرفع عندَه حوائجَهم السائلون، من نزلت به النوازل وتوالت عليه الكروب، أمَّ البيت العتيق ورفع حاجته إلى الله من الملتزم أو من عند الحطيم وزمزم لما في نفوسهم من تعظيم لهذا البيت. نسأل الله أن يتابع لنا بين الحج والعمرة ويغفر لنا.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: ظلت الكعبة على بناء قريش حتى احترقت في أول إمارة عبد الله بن الزبير بعد سنة 60هـ لما حاصره بنو أمية, ورموا الكعبة بالمنجنيق، فاحترقت وتصدَّعت حيطانها، حينئذ نقض عبد الله بن الزبير الكعبة وبناها على قواعد إبراهيم، وأدخل فيها الحِجر، وجعل لها بابًا شرقيًّا وبابًا غربيًّا؛ وذلك لأنه سمع خالته عائشة -رضي الله عنها- تقول: إن رسول الله -صلى الله عليه وسلم- قال لها: \"يَا عَائِشَةُ! لَوْلَا أَنَّ قَوْمَكِ حَدِيثُ عَهْدٍ بِجَاهِلِيَّةٍ لَهَدَمْتُ الْبَيْتَ حَتَّى أُدْخِلَ فِيهِ مَا أَخْرَجُوا مِنْهُ فِي الْحِجْرِ، فَإِنَّهُمْ عَجَزُوا عَنْ نَفَقَتِهِ، وَجَعَلْتُ لَهُ بَابَيْنِ، بَابًا شَرْقِيًّا، وَبَابًا غَرْبِيًّا، وَأَلْصَقْتُهُ بِالْأَرْضِ، وَوَضَعْتُهُ عَلَى أَسَاسِ إِبْرَاهِيمَ\".\n \nفلما قُتل ابن الزبير هدم الحجاج الكعبة، وأعادها على بناء قريش بعد أن استأذن الخليفة عبد الملك بن مروان. وظلت على هذا البناء حتى جاء هارون الرشيد أو المهدي، فسأل الإمام مالك عن هدم الكعبة، وإعادتها على قواعد إبراهيم، فقال له مالك: \"يا أمير المؤمنين؛ لا تجعل كعبة الله ملعبة للملوك، لا يشاء أحد أن يهدمها إلا هدمها\"، فترك ذلك.\n \nأيها المسلمون: وقد روي أن أول مَن كساها إسماعيل، وكانت تُكسى القباطي، وأول من كساها الديباج الحجاج بن يوسف، وفي الجاهلية كانت تُكسى في يوم عاشوراء، ثم صارت تُكسى في يوم النحر، وكانت كسوة الكعبة تُصنع في مصر ثم صارت تصنع بالمملكة من الحرير الطبيعي الخالص والكتابة التي عليها بأسلاك الفضة المطلية بالذهب، والتكلفة الإجمالية لثوب الكعبة المشرفة تقدر بسبعة عشر مليون ريال -حرسها الله وزادها شرفًا وتعظيمًا-.\n \nأيها المسلمون: ما فُضلت الكعبة لجمال جدرانها، أو ثمنية بابها وميزابها، أو فخامة كسوتها، فكل ذلك يوجد ما هو أفخم منه وأجمل وأعلى ثمنا، وإنما فضلت الكعبة لموضعها، فقد جعله الله تعالى مباركًا، وفضله على غيره من البقاع، وشرع فيه عبادة تخصه؛ كالطواف به، وتقبيل الحجر الأسود.\n \nوالظاهر من الأحاديث أن الكعبة تبقى إلى آخر الزمان، ويرد الله تعالى عنها عدوان المعتدين، ويردهم على أعقابهم خاسرين، كما في حديث عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَغْزُو جَيْشٌ الكَعْبَةَ، فَإِذَا كَانُوا بِبَيْدَاءَ مِنَ الأَرْضِ، يُخْسَفُ بِأَوَّلِهِمْ وَآخِرِهِمْ\"(رواه البخاري).\n \nويطوف بها المسيح ابن مريم -عليهما السلام- بعد نزوله وقتله الدجال؛ كما في حديث عَبْدِ اللَّهِ بْنِ عُمَرَ - رَضِيَ اللَّهُ عَنْهُمَا -: أَنَّ رَسُولَ اللَّهِ - صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - قَالَ: \"أُرَانِي اللَّيْلَةَ عِنْدَ الكَعْبَةِ، فَرَأَيْتُ رَجُلًا آدَمَ، كَأَحْسَنِ مَا أَنْتَ رَاءٍ مِنْ أُدْمِ الرِّجَالِ، لَهُ لِمَّةٌ كَأَحْسَنِ مَا أَنْتَ رَاءٍ مِنَ اللِّمَمِ قَدْ رَجَّلَهَا، فَهِيَ تَقْطُرُ مَاءً، مُتَّكِئًا عَلَى رَجُلَيْنِ، أَوْ عَلَى عَوَاتِقِ رَجُلَيْنِ، يَطُوفُ بِالْبَيْتِ، فَسَأَلْتُ: مَنْ هَذَا؟ فَقِيلَ: المَسِيحُ ابْنُ مَرْيَمَ\"(رواه البخاري).\n \nفإذا انتهى زمن المسيح -عليه السلام-، وقبضه الله تعالى إليه، وفسد الناس هدم الأحباش الكعبة، وجاء خبر ذلك في حديث أَبَي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يُبَايَعُ لِرَجُلٍ بَيْنَ الرُّكْنِ وَالْمَقَامِ، وَلَنْ يَسْتَحِلَّ الْبَيْتَ إِلَّا أَهْلُهُ، فَإِذَا اسْتَحَلُّوهُ فَلَا تَسْأَلْ عَنْ هَلَكَةِ الْعَرَبِ، ثُمَّ تَجِيءُ الْحَبَشَةُ فَيُخَرِّبُونَهُ خَرَابًا لَا يَعْمُرُ بَعْدَهُ أَبَدًا، هُمُ الَّذِينَ يَسْتَخْرِجُونَ كَنْزَهُ\"(رواه أحمد بسند صحيح).\n \nيهدمها رجل منهم، جاءت صفته في حديث أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يُخَرِّبُ الكَعْبَةَ ذُو السُّوَيْقَتَيْنِ مِنَ الحَبَشَةِ\"، وفي رواية قَالَ: \"كَأَنِّي بِهِ أَسْوَدَ أَفْحَجَ، يَقْلَعُهَا حَجَرًا حَجَرًا\"(رواه البخاري).\n \nهذه هي الكعبة التي ابتناها الخليل -عليه السلام-، وتعبد فيها وإليها عبر القرون خلق لا يحصيهم إلا الله تعالى، يهدمها في آخر الزمان حبشي بمسحاته!\n \nبناها الخليل، وبعث فيها محمد وهما خير البشرية -عليهما السلام-، ويهدمها شرير من أشرار الناس عند فسادهم، وذهاب أهل الإيمان.. وبين البناء والهدم تاريخ للكعبة حافل بالأحداث، مليء بسير الرسل والصحابة والعلماء والدعاة الطائفين والعاكفين في ساحات الكعبة، وأخبار العباد والصالحين والركع السجد المجاورين عندها ..\n \nفعظموا الكعبة المشرفة، وتابعوا بين الحج والعمرة والزيارة، فما يزال المسلمون بخير ما عظموا هذه البِنْيَة المباركة، نسأل الله تبارك وتعالى أن يحملنا إلى بلده الحرام حجاجًا ومعتمرين، ولا يحرمنا مع فقرنا وضعفنا؛ إنه أرحم الرحمين.\n \nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أول بيت وضع للناس 2/إبراهيم وإسماعيل يبنيان الكعبة 3/قريش تعيد بناء الكعبة 4/البيت الحرام في عهد الخلفاء الراشدين 5/الكعبة في إمارة ابن الزبير 6/كسوة الكعبة 7/هدم الكعبة وفناؤها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لما أمر الله إبراهيم ببناء البيت العتيق قال لابنه إسماعيل: \"إن الله -عز وجل- أمرني أن أبني له بيتا،\" فقال إسماعيل: \"أطع ربك عز وجل\"، قال إبراهيم: \"وتعينني\"، قال إسماعيل: \"وأعينك\"، عند ذلك رفع القواعد من البيت، فجعل إسماعيل يأتي بالحجارة وإبراهيم يبني؛ حتى إذا ارتفع البناء جاء بهذا الحجر الذي يعرف بمقام إبراهيم، فوضعه له فقام عليه إبراهيم وهو يبني...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330559\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: للبشر على اختلاف أجناسهم وأديانهم شعائر يعظمونها، ومعتقدات يوقنون بها، وأزمنة ينتظرونها، وأماكن يقدسونها.. وشرفت أمة الإسلام عن سائر الأمم بأنها أمة عظَّمت ما يستحق التعظيم، وقدَّست ما هو جدير بالتقديس، وهديت للمعتقد الصحيح، وجانبت ما سوى ذلك من الباطل؛ فكانت أمة معصومة من الاجتماع على الجهل أو الهوى.</p>\n<p>&nbsp;</p>\n<p>والكعبة أشرف بناء في قلب المسلم، وبقعتها أقدس البقاع عنده؛ فإليها يهوى فؤاده، وإليها تحن نفسه، وبمشاهدتها تتحرك مشاعره، ويرق قلبه، وتفيض مدامعه.</p>\n<p>&nbsp;</p>\n<p>إذا ذكرت الكعبة عند المسلم اهتز القلب بالتعظيم، وتحرك بالحنين، وإذا شاهدها صغرت الدنيا في نفسه، وزهدت عينه في كل منظر سوى الكعبة.</p>\n<p>&nbsp;</p>\n<p>كم من دعوات رفعت حولها، وكم من عبرات سكبت أمامها.. وكم من قلوب تقطعت تريد بلوغها والتعبد عندها.. يرخص المؤمن كل شيء من الدنيا ليصل إليها!!</p>\n<p>&nbsp;</p>\n<p>الكعبة.. وما الكعبة؟ هي ذلكم البناء القديم، والبيت العتيق.. تهواه الأفئدة، أشرف المساجد على الإطلاق، أول بيت وضع للناس، وأول بناء للعبادة بني على الأرض، قال ربنا -جل وعلا-: (<strong><span style=\"color: #ff0000;\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِّلْعَالَمِينَ</span></strong>)[آلعمران:96]. وفي صحيح الإمام البخاري أن أبا ذر-رضي الله عنه- سأل النبي -صلى الله عليه وسلم- عن أول مسجد وضع في الأرض، فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أول مسجد وضع في الأرض المسجد الحرام</span></strong>\". قال أبو ذر: فقلت: ثم أي؟، قال: \"<strong><span style=\"color: #0000ff;\">المسجد الأقصى\"، قلت: وكم بينهما؟ قال: \"أربعون عام</span></strong>\"، بناه إبراهيم -عليه السلام- وابنه إسماعيل -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>وقد ذهب أهل العلم إلى أن إبراهيم -عليه السلام- أول من بنى البيت، ولم يبن قبله، وذهب كثير من المفسرين إلى أن البيت كان موجودًا من عهد آدم -عليه السلام-، وأن إبراهيم أعاد بناءه بعد أن اندثر. يدل على ذلك قوله -جل وعلا- حكاية عن إبراهيم: (<span style=\"color: #ff0000;\"><strong>رَبَّنَا إِنِّي أَسْكَنتُ مِن ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِندَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُواْ الصَّلاَةَ فَاجْعَلْ أَفْئِدَةً مِّنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُم مِّنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</strong></span>)[إبراهيم:37].</p>\n<p>&nbsp;</p>\n<p>ولما أمر الله إبراهيم ببناء البيت العتيق قال لابنه إسماعيل: \"إن الله -عز وجل- أمرني أن أبني له بيتا،\" فقال إسماعيل: \"أطع ربك -عز وجل-\"، قال إبراهيم: \"وتعينني\"، قال إسماعيل: \"وأعينك\"، عند ذلك رفع القواعد من البيت، فجعل إسماعيل يأتي بالحجارة وإبراهيم يبني؛ حتى إذا ارتفع البناء جاء بهذا الحجر الذي يعرف بمقام إبراهيم، فوضعه له فقام عليه إبراهيم وهو يبني، وإسماعيل يناوله الحجارة وهما يقولان: (<span style=\"color: #ff0000;\"><strong>رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ</strong></span>)[البقرة:127]،</p>\n<p>&nbsp;</p>\n<p>كان وهيب بن الورد إذا قرأ: (<strong><span style=\"color: #ff0000;\">وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ</span></strong>) يبكي ويقول: \"يا خليل الرحمن؛ ترفع قوائم بيت الرحمن وأنت مشفق ألا يتقبل منك!\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولما بنى إبراهيم وإسماعيل البيت ووصلا إلى موضع الحجر الأسود جاء جبريل -عليه السلام-، وقد جاء في الحديث أنه نزل من السماء أبيض لكنه اسودَّ من خطايا بني آدم، ومنذ أن رفع إبراهيم وإسماعيل -عليهما السلام- قواعد هذا البيت وهو معظَّم مكرَّم، يتسابق الناس لخدمته والاعتناء به، ويحذرون أشد الحذر من المساس بقدسيته ومكانته، فهو محفوظٌ بحفظ الله.</p>\n<p>&nbsp;</p>\n<p>وفي العصر الجاهلي وفي وجود النبي -صلى الله عليه وسلم-؛ ولكن قبل مبعثه, عزمت قريش على هدم الكعبة وإعادة بنائها بعد حريق صدع بنيانها وأوهن حجارتها؛ فجمعت القبائل لبنائها، كل قبيلة تجمع على حدة ثم بنوها حتى بلغ البنيان موضع الحجر الأسود، فاختصموا فيمن يرفعه حتى تخالفوا وأعدوا للقتال، ثم اتفقوا على تحكيم أول داخل المسجد؛ فكان رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فلما رأوه قالوا: هذا الأمين! رضينا، فلما وصلهم أخبروه الخبر، فقال: \"هلم إليَّ ثوبًا\"، ثم وضع الحجر فيه، وقال: \"لتأخذ كل قبيلة بناحية من الثوب\"، فرفعوا جميعًا، ثم وضعه رسول الله -صلى الله عليه وسلم- بيده الشريفة الطاهرة في مكانه، وأتموا بناءها بعد أن جعلوا لها بابًا واحدًا، ورفعوه؛ ليدخلوا من شاءوا ويمنعوا من شاءوا وسقَّفوها، وكانت في عهد إبراهيم غير مسقوفة، وجعلوا لها ميزابًا؛ لتصريف الأمطار.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولأن النفقة كثرت بهم حيث اتفقوا ألا يدخلوا في بنائها إلا الطيب لم يستطيعوا إعادتها على قواعد إبراهيم، فبنوها على ما هي عليه الآن.</p>\n<p>&nbsp;</p>\n<p>ظلت الكعبة على بناء قريش حتى جاء سيل جارف في عهد عمر بن الخطاب -رضي الله عنه- فاقتلع السيل مقام إبراهيم وجرفه إلى أسفل مكة، فلما أن وصل الخبر عمر -رضي الله عنه- قدم بنفسه من المدينة إلى مكة ورد المقام إلى مكانه ملاصقًا للكعبة، ثم إنه أبعده بعد ذلك عن الكعبة إلى موضعه الآن؛ حتى لا يضايق المصلين الطائفين.</p>\n<p>&nbsp;</p>\n<p>ولما تولى عثمان الخلافة -رضي الله عنه- اشترى دُورًا بجوار المسجد، ثم قام بتوسعته واتخذ له رواقًا مسقوفًا، وهو أول رواق أظل المسلمين، ولقد كان هذا البيت ولا يزال مكانًا يأوي إليه الخائفون، ويَرفع عندَه حوائجَهم السائلون، من نزلت به النوازل وتوالت عليه الكروب، أمَّ البيت العتيق ورفع حاجته إلى الله من الملتزم أو من عند الحطيم وزمزم لما في نفوسهم من تعظيم لهذا البيت. نسأل الله أن يتابع لنا بين الحج والعمرة ويغفر لنا.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: ظلت الكعبة على بناء قريش حتى احترقت في أول إمارة عبد الله بن الزبير بعد سنة 60هـ لما حاصره بنو أمية, ورموا الكعبة بالمنجنيق، فاحترقت وتصدَّعت حيطانها، حينئذ نقض عبد الله بن الزبير الكعبة وبناها على قواعد إبراهيم، وأدخل فيها الحِجر، وجعل لها بابًا شرقيًّا وبابًا غربيًّا؛ وذلك لأنه سمع خالته عائشة -رضي الله عنها- تقول: إن رسول الله -صلى الله عليه وسلم- قال لها: \"<strong><span style=\"color: #0000ff;\">يَا عَائِشَةُ! لَوْلَا أَنَّ قَوْمَكِ حَدِيثُ عَهْدٍ بِجَاهِلِيَّةٍ لَهَدَمْتُ الْبَيْتَ حَتَّى أُدْخِلَ فِيهِ مَا أَخْرَجُوا مِنْهُ فِي الْحِجْرِ، فَإِنَّهُمْ عَجَزُوا عَنْ نَفَقَتِهِ، وَجَعَلْتُ لَهُ بَابَيْنِ، بَابًا شَرْقِيًّا، وَبَابًا غَرْبِيًّا، وَأَلْصَقْتُهُ بِالْأَرْضِ، وَوَضَعْتُهُ عَلَى أَسَاسِ إِبْرَاهِيمَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فلما قُتل ابن الزبير هدم الحجاج الكعبة، وأعادها على بناء قريش بعد أن استأذن الخليفة عبد الملك بن مروان. وظلت على هذا البناء حتى جاء هارون الرشيد أو المهدي، فسأل الإمام مالك عن هدم الكعبة، وإعادتها على قواعد إبراهيم، فقال له مالك: \"يا أمير المؤمنين؛ لا تجعل كعبة الله ملعبة للملوك، لا يشاء أحد أن يهدمها إلا هدمها\"، فترك ذلك.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وقد روي أن أول مَن كساها إسماعيل، وكانت تُكسى القباطي، وأول من كساها الديباج الحجاج بن يوسف، وفي الجاهلية كانت تُكسى في يوم عاشوراء، ثم صارت تُكسى في يوم النحر، وكانت كسوة الكعبة تُصنع في مصر ثم صارت تصنع بالمملكة من الحرير الطبيعي الخالص والكتابة التي عليها بأسلاك الفضة المطلية بالذهب، والتكلفة الإجمالية لثوب الكعبة المشرفة تقدر بسبعة عشر مليون ريال -حرسها الله وزادها شرفًا وتعظيمًا-.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ما فُضلت الكعبة لجمال جدرانها، أو ثمنية بابها وميزابها، أو فخامة كسوتها، فكل ذلك يوجد ما هو أفخم منه وأجمل وأعلى ثمنا، وإنما فضلت الكعبة لموضعها، فقد جعله الله تعالى مباركًا، وفضله على غيره من البقاع، وشرع فيه عبادة تخصه؛ كالطواف به، وتقبيل الحجر الأسود.</p>\n<p>&nbsp;</p>\n<p>والظاهر من الأحاديث أن الكعبة تبقى إلى آخر الزمان، ويرد الله تعالى عنها عدوان المعتدين، ويردهم على أعقابهم خاسرين، كما في حديث عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">يَغْزُو جَيْشٌ الكَعْبَةَ، فَإِذَا كَانُوا بِبَيْدَاءَ مِنَ الأَرْضِ، يُخْسَفُ بِأَوَّلِهِمْ وَآخِرِهِمْ</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويطوف بها المسيح ابن مريم -عليهما السلام- بعد نزوله وقتله الدجال؛ كما في حديث عَبْدِ اللَّهِ بْنِ عُمَرَ - رَضِيَ اللَّهُ عَنْهُمَا -: أَنَّ رَسُولَ اللَّهِ - صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - قَالَ: \"<strong><span style=\"color: #0000ff;\">أُرَانِي اللَّيْلَةَ عِنْدَ الكَعْبَةِ، فَرَأَيْتُ رَجُلًا آدَمَ، كَأَحْسَنِ مَا أَنْتَ رَاءٍ مِنْ أُدْمِ الرِّجَالِ، لَهُ لِمَّةٌ كَأَحْسَنِ مَا أَنْتَ رَاءٍ مِنَ اللِّمَمِ قَدْ رَجَّلَهَا، فَهِيَ تَقْطُرُ مَاءً، مُتَّكِئًا عَلَى رَجُلَيْنِ، أَوْ عَلَى عَوَاتِقِ رَجُلَيْنِ، يَطُوفُ بِالْبَيْتِ، فَسَأَلْتُ: مَنْ هَذَا؟ فَقِيلَ: المَسِيحُ ابْنُ مَرْيَمَ</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فإذا انتهى زمن المسيح -عليه السلام-، وقبضه الله تعالى إليه، وفسد الناس هدم الأحباش الكعبة، وجاء خبر ذلك في حديث أَبَي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">يُبَايَعُ لِرَجُلٍ بَيْنَ الرُّكْنِ وَالْمَقَامِ، وَلَنْ يَسْتَحِلَّ الْبَيْتَ إِلَّا أَهْلُهُ، فَإِذَا اسْتَحَلُّوهُ فَلَا تَسْأَلْ عَنْ هَلَكَةِ الْعَرَبِ، ثُمَّ تَجِيءُ الْحَبَشَةُ فَيُخَرِّبُونَهُ خَرَابًا لَا يَعْمُرُ بَعْدَهُ أَبَدًا، هُمُ الَّذِينَ يَسْتَخْرِجُونَ كَنْزَهُ</span></strong>\"(رواه أحمد بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>يهدمها رجل منهم، جاءت صفته في حديث أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">يُخَرِّبُ الكَعْبَةَ ذُو السُّوَيْقَتَيْنِ مِنَ الحَبَشَةِ</span></strong>\"، وفي رواية قَالَ: \"<strong><span style=\"color: #0000ff;\">كَأَنِّي بِهِ أَسْوَدَ أَفْحَجَ، يَقْلَعُهَا حَجَرًا حَجَرًا</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>هذه هي الكعبة التي ابتناها الخليل -عليه السلام-، وتعبد فيها وإليها عبر القرون خلق لا يحصيهم إلا الله تعالى، يهدمها في آخر الزمان حبشي بمسحاته!</p>\n<p>&nbsp;</p>\n<p>بناها الخليل، وبعث فيها محمد وهما خير البشرية -عليهما السلام-، ويهدمها شرير من أشرار الناس عند فسادهم، وذهاب أهل الإيمان.. وبين البناء والهدم تاريخ للكعبة حافل بالأحداث، مليء بسير الرسل والصحابة والعلماء والدعاة الطائفين والعاكفين في ساحات الكعبة، وأخبار العباد والصالحين والركع السجد المجاورين عندها ..</p>\n<p>&nbsp;</p>\n<p>فعظموا الكعبة المشرفة، وتابعوا بين الحج والعمرة والزيارة، فما يزال المسلمون بخير ما عظموا هذه البِنْيَة المباركة، نسأل الله تبارك وتعالى أن يحملنا إلى بلده الحرام حجاجًا ومعتمرين، ولا يحرمنا مع فقرنا وضعفنا؛ إنه أرحم الرحمين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بناء_البيت_العتيق.doc",
      "path": "/database/files/بناء_البيت_العتيق.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%B9%D8%AA%D9%8A%D9%82-2/download-file/330560"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بناء-البيت-العتيق-2"
}
