{
  "id": 2771,
  "title": "بين يدي رمضان توبة ومحاسبة",
  "slug": "بين-يدي-رمضان-توبة-ومحاسبة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ اللهث خلف الدنيا 2/ الحث على التوبة من سائر الذنوب 3/ عظم رحمة الله ومحبته للتائبين 4/ خطورة التسويف والأماني الكاذبة 5/ ثمرات محاسبة النفس 6/ وجوب المسارعة إلى التوبة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لو وقف كل منا كذلك لرأى عجبًا، ولهاله كثرة الأعمال التي لم ينطبق عليها شرطا صحة العمل وقبوله، فضلاً عن الأعمال التي لا يشك في كونها سيئات.. صغيرة كانت أو كبيرة.. ليتفكر الإنسان في حاله مع الصلوات المفروضة، هل أداها بشروطها وأركانها وواجباتها؟ هل صلاها في المسجد مع جماعة المسلمين؟ كيف حاله مع صلاتي الفجر والعصر؟ ثم ما حاله بعد ذلك مع النوافل؟ هل تزود منها ليجبر بها نقص الفرائض، وينال بها محبة الله؟ وليسأل نفسه عن بقية العبادات على مثل هذا المنوال.. ثم ليحاسب نفسه بعد ذلك عن أمواله التي اكتسبها، من أين حصلها؟ وفيم أنفقها؟ وما موقفه من حقوق الناس؟ هل أداها أم ضيعها؟...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله مُنشِئ الأُمم ومُبيدها، وباعِث الرِّمَم ومُعيدها، أحمده سبحانه شاكرًا طائعًا، وأستعينُه وأستغفِرُه عابدًا خاضِعًا، وأشهد أن لا إله إلا الله وحده لا شريك له مُوحِّدًا مُخلِصًا مقتنعًا، وأشهد أن سيدنا ونبينا محمدًا عبدُ الله ورسوله، بعثَه ربُّه بدينِ الحقِّ داعيًا وهاديًا وساعيًا، صلَّى الله وسلَم وبارَك عليه وعلى آله وأصحابه صلاةً وسلامًا كثيرًا دائمًا مُتوالِيًا متتابعًا..\n \nفأُوصيكم -أيها الناس- ونفسي بتقوى الله -عز وجل-، فاتقوا الله -رحمكم الله-: (وَاتَّقُواْ اللّهَ وَيُعَلِّمُكُمُ اللّهُ) [البقرة: 283]، بالعلم يصحُّ العمل، وبالعمل تُنالُ الحكمة، وبالحكمةِ يقومُ الزُّهد، وبالزُّهد تُعرفُ الدنيا، ومن عرفَ الدنيا رغِبَ في الآخرة، ومن رغِبَ في الآخرة نالَ المنزلة، والتوفيقُ خيرُ قائدٍ، ومن رضِيَ بقضاء الله لم يُسخِطه أحد، ومن قنِع بعطاء مولاه لم يدخُله حسَد، ومن فُتِح له بابُ خيرٍ فليُسرِع إليه؛ فإنه لا يدري متى يُغلَقُ دونَه..\n \nواعلموا أن الموتَ يعمُّنا، والقبورَ تضمُّنا، والقيامةُ تجمَعُنا، والله يحكمُ بيننا وهو خيرُ الحاكمين: (فَاسْتَبِقُوا الخَيْرَاتِ إِلَى الله مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ فِيهِ تَخْتَلِفُون) [المائدة: 48].\n \nتزوّدوا يا عباد الله بالتقوى فهي خير الزاد، واستعدوا بالأعمال الصالحة ليوم المعاد، (يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلا يُجْزَى إِلاَّ مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ) [غافر: 39- 40].\n \nو(اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الأَمْوَالِ وَالأَوْلادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ) [الحديد: 20]، و(وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنزَلْنَاهُ مِنْ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا) [الكهف: 45].\n \nإخوة الإيمان.. نسير في هذه الدنيا سير الواثق، نلهث خلف سرابها الزائل، ويسير بنا الحال وكأننا في سباق محموم مع الزمن، نحثّ الخطى مسرعين نحو لذائذها الفانية، وشهواتها الملهية، وننسى في غمرة ذلك أن نوجِّه أنفسنا إلى الخير، أو أن نقف بها على جادة التأمل في الحال والمآل، فتعالوا بنا إلى وقفة نتأمل فيها الحال ونذكر فيها النفوس، فما أحوج القلوب الراكدة، والنفوس الغافلة إلى التذكير..\n \nأحبتي في الله: من خاف الوعيد، قرب عليه البعيد، ومن طال أمله ضعف علمه، وإن ربكم لم يخلقكم عبثًا، ولن يترككم سدًى، فتزودوا من دنياكم ما تحرزون به أنفسكم غدًا، فالأجل مستودع، والأمل خادع..\n \nولو أعمَل العاقل فِكْره في سرعة مرور الليالي والأيام وشدة تصرُّمها لرأى من ذلك عجبًا لا ينقضي، ولو تأمَّل متأمِّل فيما مضى من عمره لوجده قد مَرَّ كلمح البصر..\n \nإخواني.. أما آن لنا أن نعود إلى ربنا، ونبكي على ذنوبنا؟!.. أما آن لنا أن نشتغل بعيوبنا عن عيوب غيرنا؟!.. (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمْ الأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ) [الحديد: 16].\n \nوتذكروا يا عباد الله أننا حينما نتوب.. نتوب إلى ربٍّ توّاب، يبسط يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، حتى تطلع الشمس من مغربها، وينادينا نحن المذنبين المخطئين المسرفين، (قُلْ يا عِبَادِيَ الَّذِينَ أَسْرَفُواْ عَلَى أَنفُسِهِمْ لاَ تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ ٱلْغَفُورُ الرَّحِيمُ * وَأَنِـيبُواْ إِلَى رَبّكُمْ وَأَسْلِمُواْ لَهُ) [الزمر: 43- 54].\n \nولنتذكر أننا حينما نتوب: أن الله يفرح بتوبتنا، فرحاً عظيماً يليق بجلاله وكماله.. روى مسلم عن أنس بن مالك قال: قال رسول الله: \"لله أشد فرحًا بتوبة عبده حين يتوب إليه من أحدكم كان على راحلته بأرض فلاة، فانفلتت منه وعليها طعامه وشرابه فأيس منها، فأتى شجرة فاضطجع في ظلها وقد أيس من راحلته فبينما هو كذلك إذ هو بها قائمة عنده، فأخذ بخطامها ثم قال من شدة الفرح: اللهم أنت عبدي وأنا ربك، أخطأ من شدة الفرح\".\n \nوتذكروا أننا حين نتوب ونستغفر، فإنما ندعو ونستغفر ربًّا رحيمًا غفارًا.. ينادي عباده: \"يا عبادي، إنكم تذنبون بالليل والنهار ولا يغفر الذنوب إلا أنا فاستغفروني أغفر لكم\".. وينادي وهو الغني عن عباده: \"يا ابن آدم، إنك ما دعوتني ورجوتني، غفرت لك على ما كان منك ولا أبالي. يا ابن آدم، لو لقيتني بقراب الأرض خطايا، ثم لقيتني لا تشرك بي شيئا، لقيتك بقرابها مغفرة..\".. إنه الرب الرحيم الرحمن الذي كتب في كتاب عنده: \"إن رحمتي سبقت غضبي\"..\n \nثم اعلموا يا عباد الله أنه يجب على العاقل أن يرجع إلى نفسه، فيحاسبها على ما قدم في يومه وأمسه، فإن كان خيرًا فليحمد الله، وليتزود من الصالحات ويكثر، وإن كان غير ذلك فليتب، وليتخلص من السيئات ويستغفر..\n \nيجب على العاقل أن يحاسب نفسه في ختام يومه وأسبوعه وشهره، وفي نهاية عامه وفي كل دهره، فإن من حاسب نفسه قبل أن يحاسَب خفَّ في القيامة حسابه، وحضر عند السؤال جوابه، وحسن منقلبه ومآبه، ومن أهمل نفسه وأطلق لها العَنان ظهرت عند الموت حسراته، وطالت في العرصات وقفاته، وقادته إلى المقت والخزي سيئاته..\n \nوإنه يا عباد الله: لا آفة تأكل العمر وتحصد بركة الوقت مثل التسويف والأماني الكاذبة، ولا علاج يحسم ذلك مثل قصر الأمل وتذكر الموت..\n \nأيها المسلمون، إن حقًّا على كل من أراد الخير لنفسه أن يحاسبها أشد من محاسبة الشريك الشحيح لشريكه؛ لينظر: هل أجاد أم قصَّر؟ وهل هو يتقدَّم أم يتأخَّر؟ كلا.. (إِنَّهَا لإِحْدَى الْكُبَرِ * نَذِيرًا لِلْبَشَرِ * لِمَنْ شَاءَ مِنْكُمْ أَنْ يَتَقَدَّمَ أَوْ يَتَأَخَّرَ) [المدثر: 35- 37].\n \nنعم أيها الأحبة: إن محاسبة النفس أمر ضروري ولا بد منه؛ لأن السائر إلى الدار الآخرة يسلك طريقًا لا توقّف فيها، ويركب عجلة تدور بكل من فيها، وليس بإرادته ولا بمقدوره أن يوقفها أو يرجعها، وهو في سيره في تلك الطريق بين أمرين لا ثالث لهما، إما أن يسرع في سيره ويجد في أمره، فلعله أن يصل في أول الركب، فينجو من الآفات، ويفوز مع الفائزين، ويد الله مع الجماعة، وإما أن يتباطأ ويتثاقل، وتتجاذبه السُبُل يمنة ويسرة، فيوشك أن لا يصل إلى مراده، وإن وصَل وصلَ متأخّرًا، و\"لا يزال قوم يتأخرون حتى يؤخرهم الله\"، و\"إنما يأكل الذئب من الغنم القاصية\".\n \nأيها المسلمون، إنه لا بد أن يقف كل منا مع نفسه وقفة محاسبة صادقة، يتذكر فيها أعماله الصالحة والطالحة، ثم يعقد موازنة دقيقة، لينظر ما له وما عليه، ثم لينتقل بعد ذلك إلى الأعمال التي رأى أنها صالحة لينظر هل أخلص فيها النية لله؟ وهل تابع فيها رسول الله؟\n \nووالله يا عباد الله: لو وقف كل منا كذلك لرأى عجبًا، ولهاله كثرة الأعمال التي لم ينطبق عليها شرطا صحة العمل وقبوله، فضلاً عن الأعمال التي لا يشك في كونها سيئات.. صغيرة كانت أو كبيرة..\n \nليتفكر الإنسان في حاله مع الصلوات المفروضة، هل أداها بشروطها وأركانها وواجباتها؟ هل صلاها في المسجد مع جماعة المسلمين؟ كيف حاله مع صلاتي الفجر والعصر؟ ثم ما حاله بعد ذلك مع النوافل؟ هل تزود منها ليجبر بها نقص الفرائض، وينال بها محبة الله؟ وليسأل نفسه عن بقية العبادات على مثل هذا المنوال..\n \nثم ليحاسب نفسه بعد ذلك عن أمواله التي اكتسبها، من أين حصلها؟ وفيم أنفقها؟ وما موقفه من حقوق الناس؟ هل أداها أم ضيعها؟ ليسأل نفسه عن الولائم التي أقامها، والمناسبات التي حضرها، والمجالس التي جلسها، والأحاديث التي قالها، والرحلات التي قام بها، والرسائل التي كتبها وأرسلها، والمكالمات التي هاتفها، هل كان كل ذلك لله وفي الله؟ أم أنه مجاراة ومحاباة؟..\n \nثم ليسأل نفسه في المقابل: كم ريالاً دفعه في سبيل الله؟ وكم من زيارة ورحلة قام بها طاعة لله؟ إنها أسئلة صعبة، والإجابة عنها أصعب، ولكنه واقعٌ مؤلم وحقائقٌ مرة، يجب أن يتقبلها كل منا بصدر رحب، وأن يعيها بمشاعره وعقله، لعله يغيِّر من طريقته وفهمه لهذه الحياة، قبل أن يفجأه هاذم اللذات ومفرق الجماعات، فيندم ولات حين مندم، (بَلْ الإِنسَانُ عَلَى نَفْسِهِ بَصِيرَةٌ * وَلَوْ أَلْقَى مَعَاذِيرَهُ) [القيامة: 14- 15].\n \nألا فاتقوا الله عباد الله، وهلم إلى دار لا يموت سكانها، ولا يخرب بنيانها، ولا يهرم شبابها، ولا يتغير حُسنها..\n \nواعلموا أن الأمر فصل وليس بالهزل، جد ليس باللعب، قال تعالى: (فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَن الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى * يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا * فِيمَ أَنْتَ مِنْ ذِكْرَاهَا * إِلَى رَبِّكَ مُنتَهَاهَا * إِنَّمَا أَنْتَ مُنذِرُ مَنْ يَخْشَاهَا * كَأَنَّهُمْ يَوْمَ يَرَوْنَهَا لَمْ يَلْبَثُوا إِلاَّ عَشِيَّةً أَوْ ضُحَاهَا) [النازعات: 37- 46].\n \nبارك الله...\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى وصلاة وسلاما على عباده اللذين اصطفى..\n \nأما بعد: فاتّقوا اللهَ عبادَ الله حقَّ التقوى، فالتقوى أربحُ المكاسب وأجزل المواهب.. واعلموا أن الليالي والأيام خزائنُ للأعمال ومراحلُ للأعمار، تبلي الجديدَ وتقرِّب البعيدَ، أيامٌ تمرّ، وأعوام تكرّ، وأجيال تتعاقَب في إثر أجيال، والكلّ إلى الله يسير، كما قال المصطفى صلى الله عليه وسلم: \"كلُّ الناس يغدو، فبائع نفسَه فمعتقُها أو موبقها\".. (وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا) [الكهف: 49].\n \nيا عباد الله: لنتدارك ما مضى من الهفوات، وليحاسب كل واحد منكم نفسه، فقد سعد والله من لاحظها وحاسبها، انظر في صحائف أيّامك التي خلت؛ ماذا ادَّخرتَ فيها لآخرتك؟ هلا قوَّمت مسيرتَها، وتداركت زلَّاتَها، وجبرت نقصها.. يقول ابن حبان: \"أفضلُ ذوِي العقولِ منزلةً أدومُهم لنفسه محاسبة\"..\n \nألا، وإن غيابَ محاسبةِ النفس نذير غرقِ العبد في هواه، وما أردَى الكفارَ في لُجج العَمى إلا ظنُّهم أنّهم يمرحون كما يشتهون بلا رقيب، ويفرحون بما يهوَون بلا حسيب، قال سبحانه وتعالى عنهم: (إِنَّهُمْ كَانُوا لاَ يَرْجُونَ حِسَاباً) [النبأ: 27].\n \nثم إن الاطلاعُ على عيبِ النفسِ ونقائصِها ومثالبها يُلجِمها عن الغيّ والضلال، ومعرفة العبدِ نفسَه، وأنَّ مآلَه إلى القبر يورثُه تذلّلاً وعبوديةً لله، فلا يُعجَب بعملِه مهما عظُم، ولا يحتقِر ذنباً مهما صغُر، يقول أبو الدرداء -رضي الله عنه-: \"لا يتفقَّه الرجل كلَّ الفقه حتى يمقتَ الناسَ في جنب الله، ثم يرجِع إلى نفسِه فيكون لها أشدَّ مقتًا\".\n \nوإذا جالستَ الناس فكُن واعظاً لقلبك، فالخلق يراقبون ظاهرَك، والله يراقب باطنَك، ومن صحَّح باطنَه لله زيَّن الله ظاهرَه.. والتعرّفُ على حقّ الله وعظيم فضله وتذكّر كثرةِ نعمِه يطأطِئ الرأسَ للجبّار -جلّ وعلا- خجلاً، ويدرك المرءُ معه عِظم تقصيرَه، وأنّه لا نجاةَ إلا بالرجوع إليه، وأن يطاعَ فلا يعصى، وأن يشكرَ فلا يكفر، يقول أهل العلم: \"بدايةُ المحاسبةِ أن تقايِس بين نعمتِه -عز وجل- وجنايتِك، فحينئذ يظهر لك التفاوتُ، وتعلَم أنّه ليس إلا عفوُه ورحمته أو الهلاك والعطب\"..\n \nوتفقّدُ عيوبِ النفس يزكّيها ويطهّرها، قال سبحانه: (قَدْ أَفْلَحَ مَن زَكَّاهَا * وَقَدْ خَابَ مَن دَسَّاهَا)، يقول مالك بن دينار: \"رحِم الله عبداً قال لنفسه: ألستِ صاحبةَ كذا؟! ألستِ صاحبةَ كذا؟! ثم زمَّها، ثم خطمَها، ثم ألزمها كتابَ ربّها، فكان لها قائداً\".\n \nوإنَّ أضرَّ ما على المكلَّف إهمال النفس وتركُ محاسبتها، والاسترسال خلفَ شهواتها حتى تهلك، وهذا حالُ أهلِ الغرور الذين يغمضون عيونَهم عن المعاصي ويتَّكلون على العفو، وإذا فعلوا ذلك سهُلت عليهم مواقعةُ الذنوب والأنس بها.. والله -جل جلاله- يقول: (يا أَيُّهَا الإِنسَانُ مَا غَرَّكَ بِرَبّكَ الْكَرِيمِ) [الانفطار: 6].\n \nفبادر –أخي- بالتوبة، واحذر التسويف، وتب إلى ربك قبل أن يشتمل الهدم على البناء، وينقطع من الحياة حبل الرجاء، و استدرك من العمر ذاهبًا لا يرجع، ودع اللهو جانبًا واقلع، وقم في الدجى نادبًا، وقف على الباب تائبًا، فإن الله -عز وجل- يبسط يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، حتى تطلع الشمس من مغربها، (يَا أَيُّهَا الإِنسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلاقِيهِ * فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا * إِنَّهُ كَانَ فِي أَهْلِهِ مَسْرُورًا * إِنَّهُ ظَنَّ أَنْ لَنْ يَحُورَ * بَلَى إِنَّ رَبَّهُ كَانَ بِهِ بَصِيرًا) [الانشقاق: 6- 15].\n \nو\"يا ابن آدم! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به\".\n \nالبر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان..\n \nاللهم صلِّ على محمد...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ اللهث خلف الدنيا 2/ الحث على التوبة من سائر الذنوب 3/ عظم رحمة الله ومحبته للتائبين 4/ خطورة التسويف والأماني الكاذبة 5/ ثمرات محاسبة النفس 6/ وجوب المسارعة إلى التوبة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لو وقف كل منا كذلك لرأى عجبًا، ولهاله كثرة الأعمال التي لم ينطبق عليها شرطا صحة العمل وقبوله، فضلاً عن الأعمال التي لا يشك في كونها سيئات.. صغيرة كانت أو كبيرة.. ليتفكر الإنسان في حاله مع الصلوات المفروضة، هل أداها بشروطها وأركانها وواجباتها؟ هل صلاها في المسجد مع جماعة المسلمين؟ كيف حاله مع صلاتي الفجر والعصر؟ ثم ما حاله بعد ذلك مع النوافل؟ هل تزود منها ليجبر بها نقص الفرائض، وينال بها محبة الله؟ وليسأل نفسه عن بقية العبادات على مثل هذا المنوال.. ثم ليحاسب نفسه بعد ذلك عن أمواله التي اكتسبها، من أين حصلها؟ وفيم أنفقها؟ وما موقفه من حقوق الناس؟ هل أداها أم ضيعها؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364859\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله مُنشِئ الأُمم ومُبيدها، وباعِث الرِّمَم ومُعيدها، أحمده سبحانه شاكرًا طائعًا، وأستعينُه وأستغفِرُه عابدًا خاضِعًا، وأشهد أن لا إله إلا الله وحده لا شريك له مُوحِّدًا مُخلِصًا مقتنعًا، وأشهد أن سيدنا ونبينا محمدًا عبدُ الله ورسوله، بعثَه ربُّه بدينِ الحقِّ داعيًا وهاديًا وساعيًا، صلَّى الله وسلَم وبارَك عليه وعلى آله وأصحابه صلاةً وسلامًا كثيرًا دائمًا مُتوالِيًا متتابعًا..</p>\n<p>&nbsp;</p>\n<p>فأُوصيكم -أيها الناس- ونفسي بتقوى الله -عز وجل-، فاتقوا الله -رحمكم الله-: (<span style=\"color: #ff0000;\">وَاتَّقُواْ اللّهَ وَيُعَلِّمُكُمُ اللّهُ</span>) [البقرة: 283]، بالعلم يصحُّ العمل، وبالعمل تُنالُ الحكمة، وبالحكمةِ يقومُ الزُّهد، وبالزُّهد تُعرفُ الدنيا، ومن عرفَ الدنيا رغِبَ في الآخرة، ومن رغِبَ في الآخرة نالَ المنزلة، والتوفيقُ خيرُ قائدٍ، ومن رضِيَ بقضاء الله لم يُسخِطه أحد، ومن قنِع بعطاء مولاه لم يدخُله حسَد، ومن فُتِح له بابُ خيرٍ فليُسرِع إليه؛ فإنه لا يدري متى يُغلَقُ دونَه..</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الموتَ يعمُّنا، والقبورَ تضمُّنا، والقيامةُ تجمَعُنا، والله يحكمُ بيننا وهو خيرُ الحاكمين: (<span style=\"color: #ff0000;\">فَاسْتَبِقُوا الخَيْرَاتِ إِلَى الله مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ فِيهِ تَخْتَلِفُون</span>) [المائدة: 48].</p>\n<p>&nbsp;</p>\n<p>تزوّدوا يا عباد الله بالتقوى فهي خير الزاد، واستعدوا بالأعمال الصالحة ليوم المعاد، (<span style=\"color: #ff0000;\">يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلا يُجْزَى إِلاَّ مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</span>) [غافر: 39- 40].</p>\n<p>&nbsp;</p>\n<p>و(<span style=\"color: #ff0000;\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الأَمْوَالِ وَالأَوْلادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلاَّ مَتَاعُ الْغُرُورِ</span>) [الحديد: 20]، و(<span style=\"color: #ff0000;\">وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنزَلْنَاهُ مِنْ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا</span>) [الكهف: 45].</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان.. نسير في هذه الدنيا سير الواثق، نلهث خلف سرابها الزائل، ويسير بنا الحال وكأننا في سباق محموم مع الزمن، نحثّ الخطى مسرعين نحو لذائذها الفانية، وشهواتها الملهية، وننسى في غمرة ذلك أن نوجِّه أنفسنا إلى الخير، أو أن نقف بها على جادة التأمل في الحال والمآل، فتعالوا بنا إلى وقفة نتأمل فيها الحال ونذكر فيها النفوس، فما أحوج القلوب الراكدة، والنفوس الغافلة إلى التذكير..</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: من خاف الوعيد، قرب عليه البعيد، ومن طال أمله ضعف علمه، وإن ربكم لم يخلقكم عبثًا، ولن يترككم سدًى، فتزودوا من دنياكم ما تحرزون به أنفسكم غدًا، فالأجل مستودع، والأمل خادع..</p>\n<p>&nbsp;</p>\n<p>ولو أعمَل العاقل فِكْره في سرعة مرور الليالي والأيام وشدة تصرُّمها لرأى من ذلك عجبًا لا ينقضي، ولو تأمَّل متأمِّل فيما مضى من عمره لوجده قد مَرَّ كلمح البصر..</p>\n<p>&nbsp;</p>\n<p>إخواني.. أما آن لنا أن نعود إلى ربنا، ونبكي على ذنوبنا؟!.. أما آن لنا أن نشتغل بعيوبنا عن عيوب غيرنا؟!.. (<span style=\"color: #ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمْ الأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ</span>) [الحديد: 16].</p>\n<p>&nbsp;</p>\n<p>وتذكروا يا عباد الله أننا حينما نتوب.. نتوب إلى ربٍّ توّاب، يبسط يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، حتى تطلع الشمس من مغربها، وينادينا نحن المذنبين المخطئين المسرفين، (<span style=\"color: #ff0000;\">قُلْ يا عِبَادِيَ الَّذِينَ أَسْرَفُواْ عَلَى أَنفُسِهِمْ لاَ تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ ٱلْغَفُورُ الرَّحِيمُ * وَأَنِـيبُواْ إِلَى رَبّكُمْ وَأَسْلِمُواْ لَهُ</span>) [الزمر: 43- 54].</p>\n<p>&nbsp;</p>\n<p>ولنتذكر أننا حينما نتوب: أن الله يفرح بتوبتنا، فرحاً عظيماً يليق بجلاله وكماله.. روى مسلم عن أنس بن مالك قال: قال رسول الله: \"<span style=\"color: #0000ff;\">لله أشد فرحًا بتوبة عبده حين يتوب إليه من أحدكم كان على راحلته بأرض فلاة، فانفلتت منه وعليها طعامه وشرابه فأيس منها، فأتى شجرة فاضطجع في ظلها وقد أيس من راحلته فبينما هو كذلك إذ هو بها قائمة عنده، فأخذ بخطامها ثم قال من شدة الفرح: اللهم أنت عبدي وأنا ربك، أخطأ من شدة الفرح</span>\".</p>\n<p>&nbsp;</p>\n<p>وتذكروا أننا حين نتوب ونستغفر، فإنما ندعو ونستغفر ربًّا رحيمًا غفارًا.. ينادي عباده: \"<span style=\"color: #0000ff;\">يا عبادي، إنكم تذنبون بالليل والنهار ولا يغفر الذنوب إلا أنا فاستغفروني أغفر لكم\".. وينادي وهو الغني عن عباده: \"يا ابن آدم، إنك ما دعوتني ورجوتني، غفرت لك على ما كان منك ولا أبالي. يا ابن آدم، لو لقيتني بقراب الأرض خطايا، ثم لقيتني لا تشرك بي شيئا، لقيتك بقرابها مغفرة</span>..\".. إنه الرب الرحيم الرحمن الذي كتب في كتاب عنده: \"<span style=\"color: #0000ff;\">إن رحمتي سبقت غضبي</span>\"..</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا يا عباد الله أنه يجب على العاقل أن يرجع إلى نفسه، فيحاسبها على ما قدم في يومه وأمسه، فإن كان خيرًا فليحمد الله، وليتزود من الصالحات ويكثر، وإن كان غير ذلك فليتب، وليتخلص من السيئات ويستغفر..</p>\n<p>&nbsp;</p>\n<p>يجب على العاقل أن يحاسب نفسه في ختام يومه وأسبوعه وشهره، وفي نهاية عامه وفي كل دهره، فإن من حاسب نفسه قبل أن يحاسَب خفَّ في القيامة حسابه، وحضر عند السؤال جوابه، وحسن منقلبه ومآبه، ومن أهمل نفسه وأطلق لها العَنان ظهرت عند الموت حسراته، وطالت في العرصات وقفاته، وقادته إلى المقت والخزي سيئاته..</p>\n<p>&nbsp;</p>\n<p>وإنه يا عباد الله: لا آفة تأكل العمر وتحصد بركة الوقت مثل التسويف والأماني الكاذبة، ولا علاج يحسم ذلك مثل قصر الأمل وتذكر الموت..</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، إن حقًّا على كل من أراد الخير لنفسه أن يحاسبها أشد من محاسبة الشريك الشحيح لشريكه؛ لينظر: هل أجاد أم قصَّر؟ وهل هو يتقدَّم أم يتأخَّر؟ كلا.. (<span style=\"color: #ff0000;\">إِنَّهَا لإِحْدَى الْكُبَرِ * نَذِيرًا لِلْبَشَرِ * لِمَنْ شَاءَ مِنْكُمْ أَنْ يَتَقَدَّمَ أَوْ يَتَأَخَّرَ</span>) [المدثر: 35- 37].</p>\n<p>&nbsp;</p>\n<p>نعم أيها الأحبة: إن محاسبة النفس أمر ضروري ولا بد منه؛ لأن السائر إلى الدار الآخرة يسلك طريقًا لا توقّف فيها، ويركب عجلة تدور بكل من فيها، وليس بإرادته ولا بمقدوره أن يوقفها أو يرجعها، وهو في سيره في تلك الطريق بين أمرين لا ثالث لهما، إما أن يسرع في سيره ويجد في أمره، فلعله أن يصل في أول الركب، فينجو من الآفات، ويفوز مع الفائزين، ويد الله مع الجماعة، وإما أن يتباطأ ويتثاقل، وتتجاذبه السُبُل يمنة ويسرة، فيوشك أن لا يصل إلى مراده، وإن وصَل وصلَ متأخّرًا، و\"<span style=\"color: #0000ff;\">لا يزال قوم يتأخرون حتى يؤخرهم الله</span>\"، و\"<span style=\"color: #0000ff;\">إنما يأكل الذئب من الغنم القاصية</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، إنه لا بد أن يقف كل منا مع نفسه وقفة محاسبة صادقة، يتذكر فيها أعماله الصالحة والطالحة، ثم يعقد موازنة دقيقة، لينظر ما له وما عليه، ثم لينتقل بعد ذلك إلى الأعمال التي رأى أنها صالحة لينظر هل أخلص فيها النية لله؟ وهل تابع فيها رسول الله؟</p>\n<p>&nbsp;</p>\n<p>ووالله يا عباد الله: لو وقف كل منا كذلك لرأى عجبًا، ولهاله كثرة الأعمال التي لم ينطبق عليها شرطا صحة العمل وقبوله، فضلاً عن الأعمال التي لا يشك في كونها سيئات.. صغيرة كانت أو كبيرة..</p>\n<p>&nbsp;</p>\n<p>ليتفكر الإنسان في حاله مع الصلوات المفروضة، هل أداها بشروطها وأركانها وواجباتها؟ هل صلاها في المسجد مع جماعة المسلمين؟ كيف حاله مع صلاتي الفجر والعصر؟ ثم ما حاله بعد ذلك مع النوافل؟ هل تزود منها ليجبر بها نقص الفرائض، وينال بها محبة الله؟ وليسأل نفسه عن بقية العبادات على مثل هذا المنوال..</p>\n<p>&nbsp;</p>\n<p>ثم ليحاسب نفسه بعد ذلك عن أمواله التي اكتسبها، من أين حصلها؟ وفيم أنفقها؟ وما موقفه من حقوق الناس؟ هل أداها أم ضيعها؟ ليسأل نفسه عن الولائم التي أقامها، والمناسبات التي حضرها، والمجالس التي جلسها، والأحاديث التي قالها، والرحلات التي قام بها، والرسائل التي كتبها وأرسلها، والمكالمات التي هاتفها، هل كان كل ذلك لله وفي الله؟ أم أنه مجاراة ومحاباة؟..</p>\n<p>&nbsp;</p>\n<p>ثم ليسأل نفسه في المقابل: كم ريالاً دفعه في سبيل الله؟ وكم من زيارة ورحلة قام بها طاعة لله؟ إنها أسئلة صعبة، والإجابة عنها أصعب، ولكنه واقعٌ مؤلم وحقائقٌ مرة، يجب أن يتقبلها كل منا بصدر رحب، وأن يعيها بمشاعره وعقله، لعله يغيِّر من طريقته وفهمه لهذه الحياة، قبل أن يفجأه هاذم اللذات ومفرق الجماعات، فيندم ولات حين مندم، (<span style=\"color: #ff0000;\">بَلْ الإِنسَانُ عَلَى نَفْسِهِ بَصِيرَةٌ * وَلَوْ أَلْقَى مَعَاذِيرَهُ</span>) [القيامة: 14- 15].</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله عباد الله، وهلم إلى دار لا يموت سكانها، ولا يخرب بنيانها، ولا يهرم شبابها، ولا يتغير حُسنها..</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الأمر فصل وليس بالهزل، جد ليس باللعب، قال تعالى: (<span style=\"color: #ff0000;\">فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَن الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى * يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا * فِيمَ أَنْتَ مِنْ ذِكْرَاهَا * إِلَى رَبِّكَ مُنتَهَاهَا * إِنَّمَا أَنْتَ مُنذِرُ مَنْ يَخْشَاهَا * كَأَنَّهُمْ يَوْمَ يَرَوْنَهَا لَمْ يَلْبَثُوا إِلاَّ عَشِيَّةً أَوْ ضُحَاهَا</span>) [النازعات: 37- 46].</p>\n<p>&nbsp;</p>\n<p>بارك الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى وصلاة وسلاما على عباده اللذين اصطفى..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتّقوا اللهَ عبادَ الله حقَّ التقوى، فالتقوى أربحُ المكاسب وأجزل المواهب.. واعلموا أن الليالي والأيام خزائنُ للأعمال ومراحلُ للأعمار، تبلي الجديدَ وتقرِّب البعيدَ، أيامٌ تمرّ، وأعوام تكرّ، وأجيال تتعاقَب في إثر أجيال، والكلّ إلى الله يسير، كما قال المصطفى صلى الله عليه وسلم: \"كلُّ الناس يغدو، فبائع نفسَه فمعتقُها أو موبقها\".. (<span style=\"color: #ff0000;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>) [الكهف: 49].</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: لنتدارك ما مضى من الهفوات، وليحاسب كل واحد منكم نفسه، فقد سعد والله من لاحظها وحاسبها، انظر في صحائف أيّامك التي خلت؛ ماذا ادَّخرتَ فيها لآخرتك؟ هلا قوَّمت مسيرتَها، وتداركت زلَّاتَها، وجبرت نقصها.. يقول ابن حبان: \"أفضلُ ذوِي العقولِ منزلةً أدومُهم لنفسه محاسبة\"..</p>\n<p>&nbsp;</p>\n<p>ألا، وإن غيابَ محاسبةِ النفس نذير غرقِ العبد في هواه، وما أردَى الكفارَ في لُجج العَمى إلا ظنُّهم أنّهم يمرحون كما يشتهون بلا رقيب، ويفرحون بما يهوَون بلا حسيب، قال سبحانه وتعالى عنهم: (<span style=\"color: #ff0000;\">إِنَّهُمْ كَانُوا لاَ يَرْجُونَ حِسَاباً</span>) [النبأ: 27].</p>\n<p>&nbsp;</p>\n<p>ثم إن الاطلاعُ على عيبِ النفسِ ونقائصِها ومثالبها يُلجِمها عن الغيّ والضلال، ومعرفة العبدِ نفسَه، وأنَّ مآلَه إلى القبر يورثُه تذلّلاً وعبوديةً لله، فلا يُعجَب بعملِه مهما عظُم، ولا يحتقِر ذنباً مهما صغُر، يقول أبو الدرداء -رضي الله عنه-: \"<span style=\"color: #008000;\">لا يتفقَّه الرجل كلَّ الفقه حتى يمقتَ الناسَ في جنب الله، ثم يرجِع إلى نفسِه فيكون لها أشدَّ مقتًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا جالستَ الناس فكُن واعظاً لقلبك، فالخلق يراقبون ظاهرَك، والله يراقب باطنَك، ومن صحَّح باطنَه لله زيَّن الله ظاهرَه.. والتعرّفُ على حقّ الله وعظيم فضله وتذكّر كثرةِ نعمِه يطأطِئ الرأسَ للجبّار -جلّ وعلا- خجلاً، ويدرك المرءُ معه عِظم تقصيرَه، وأنّه لا نجاةَ إلا بالرجوع إليه، وأن يطاعَ فلا يعصى، وأن يشكرَ فلا يكفر، يقول أهل العلم: \"<span style=\"color: #008000;\">بدايةُ المحاسبةِ أن تقايِس بين نعمتِه -عز وجل- وجنايتِك، فحينئذ يظهر لك التفاوتُ، وتعلَم أنّه ليس إلا عفوُه ورحمته أو الهلاك والعطب</span>\"..</p>\n<p>&nbsp;</p>\n<p>وتفقّدُ عيوبِ النفس يزكّيها ويطهّرها، قال سبحانه: (<span style=\"color: #ff0000;\">قَدْ أَفْلَحَ مَن زَكَّاهَا * وَقَدْ خَابَ مَن دَسَّاهَا</span>)، يقول مالك بن دينار: \"<span style=\"color: #008000;\">رحِم الله عبداً قال لنفسه: ألستِ صاحبةَ كذا؟! ألستِ صاحبةَ كذا؟! ثم زمَّها، ثم خطمَها، ثم ألزمها كتابَ ربّها، فكان لها قائداً</span>\".</p>\n<p>&nbsp;</p>\n<p>وإنَّ أضرَّ ما على المكلَّف إهمال النفس وتركُ محاسبتها، والاسترسال خلفَ شهواتها حتى تهلك، وهذا حالُ أهلِ الغرور الذين يغمضون عيونَهم عن المعاصي ويتَّكلون على العفو، وإذا فعلوا ذلك سهُلت عليهم مواقعةُ الذنوب والأنس بها.. والله -جل جلاله- يقول: (<span style=\"color: #ff0000;\">يا أَيُّهَا الإِنسَانُ مَا غَرَّكَ بِرَبّكَ الْكَرِيمِ</span>) [الانفطار: 6].</p>\n<p>&nbsp;</p>\n<p>فبادر –أخي- بالتوبة، واحذر التسويف، وتب إلى ربك قبل أن يشتمل الهدم على البناء، وينقطع من الحياة حبل الرجاء، و استدرك من العمر ذاهبًا لا يرجع، ودع اللهو جانبًا واقلع، وقم في الدجى نادبًا، وقف على الباب تائبًا، فإن الله -عز وجل- يبسط يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، حتى تطلع الشمس من مغربها، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الإِنسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلاقِيهِ * فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا * إِنَّهُ كَانَ فِي أَهْلِهِ مَسْرُورًا * إِنَّهُ ظَنَّ أَنْ لَنْ يَحُورَ * بَلَى إِنَّ رَبَّهُ كَانَ بِهِ بَصِيرًا</span>) [الانشقاق: 6- 15].</p>\n<p>&nbsp;</p>\n<p>و\"<span style=\"color: #0000ff;\">يا ابن آدم! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به</span>\".</p>\n<p>&nbsp;</p>\n<p>البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان..</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بين_يدي_رمضان_توبة_ومحاسبة.doc",
      "path": "/database/files/بين_يدي_رمضان_توبة_ومحاسبة.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D9%86-%D9%8A%D8%AF%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%AA%D9%88%D8%A8%D8%A9-%D9%88%D9%85%D8%AD%D8%A7%D8%B3%D8%A8%D8%A9/download-file/364860"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الدنيا",
      "link": "https://khutabaa.com/ar/posts_category/3927"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بين-يدي-رمضان-توبة-ومحاسبة"
}
