{
  "id": 3448,
  "title": "بيوت النبوة (6) يعقوب عليه السلام",
  "slug": "بيوت-النبوة-6-يعقوب-عليه-السلام",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نسب يعقوب عليه السلام والبشارة به 2/رؤيا يوسف لأبيه ونصحه له وموقف إخوانه من الرؤيا 3/أثر غياب يوسف على أبيه يعقوب 4/تجدد حزن يعقوب على يوسف بعد فقد بنيامين 5/موقف يوسف وأبيه من جناية إخوته عليهما 6/إحسان يوسف إلى أسرته في مصر. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَيَعْقُوبُ -عَلَيْهِ السَّلَامُ- نَهَى يُوسُفَ عَنْ قَصِّ رُؤْيَاهُ عَلَى إِخْوَتِهِ الْحَاسِدِينَ لَهُ؛ لِمَا فِي هَذِهِ الرُّؤْيَا مِنَ الْخَيْرِ الْكَثِيرِ الَّذِي يَنْتَظِرُ يُوسُفَ فِي مُسْتَقْبَلِهِ، فَخَشِيَ أَنْ تَشْتَعِلَ نَارُ الْحَسَدِ فِي نُفُوسِهِمْ، وَيَخْرُجَ وَهَجُهَا فَيُصِيبَ يُوسُفَ بِلَهَبِهِ.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّهَا لَنِعْمةٌ عَظِيمَةٌ أَنْ تَمْتَدَّ سِلْسِلَةُ الطُّهْرِ فِي ذُرِّيَّةِ الْإِنْسَانِ أَجْيَالاً تَتْلُوهَا أَجْيَالٌ، وَيَسْعَى الْخَلَفُ عَلَى خُطَى السَّلَفِ فِي الِاسْتِقَامَةِ عَلَى طَرِيقِ الصَّلَاحِ وَالْهُدَى.\n \nفَالْأَبْنَاءُ يَجْذِبُهُمْ إِلَى التُّقَى وَالْخَيْرِ اتِّصَالُهُمْ بِالْآبَاءِ وَالْأَجْدَادِ الْمُتَّقِينَ الَّذِينَ عَاشُوا عَلَى طَرِيقِ الْخَيْرِ، وَأَوْصَوْا أَوْلَادَهُمْ مِنْ بَعْدِهِمْ بِعَدَمِ الِانْحِرَافِ عَنْهُ؛ كَمَا قَالَ -تَعَالَى-: (إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ * وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[البقرة:131-132].\n \nفَأَيُّ نَسَبٍ أَفْضَلُ مِنْ نَسَبِ نَبِيِّ اللهِ يَعْقُوبَ -عَلَيْهِ السَّلَامُ-؟! لِأَنَّهُ يَعْقُوبُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- فَهُوَ نَبِيٌّ ابْنُ نَبِيٍّ ابْنِ نَبِيٍّ، فَمَا أَحْسَنَهَا مِنْ سِلْسِلَةِ زَكَتْ فَرْعًا وَأَصْلاً! وَقَدْ قَالَ رَسُولُنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي يُوسُفَ بْنِ يَعْقُوبَ: \"أَكْرَمُ النَّاسِ: يُوسُفُ نَبِيُّ اللهِ، ابْنُ نَبِيِّ اللهِ، ابْنُ نَبِيِّ اللهِ، ابْنُ خَلِيلِ اللهِ\"(مُتَّفَقٌ عَلَيْهِ). قَالَ بَعْضُ الْعُلَمَاءِ: \"أَيْ: أَكْرَمُهُمْ أَصْلاً يُوسُفُ؛ فَإِنَّهُ جَمَعَ شَرَفَ النُّبُوَّةِ وَشَرَفَ النَّسَبِ، وَكَوْنَهُ ابْنَ ثَلَاثَةِ أَنْبِيَاءَ مُتَنَاسِقَةٍ؛ فَهُوَ رَابِعُ نَبِيٍّ فِي نَسَقٍ وَاحِدٍ، وَلَمْ يَقَعْ ذَلِكَ لِغَيْرِهِ\".\n \nإِنَّ يَعْقُوبَ -عَلَيْهِ السَّلَامُ- بِشَارَةُ اللهِ لِإِبْرَاهِيمَ وَسَارَةَ مِنْ بَعْدِ إِسْحَاقَ، كَمَا قَالَ -تَعَالَى: (وَامْرَأَتُهُ قَائِمَةٌ فَضَحِكَتْ فَبَشَّرْنَاهَا بِإِسْحَاقَ وَمِنْ وَرَاءِ إِسْحَاقَ يَعْقُوبَ)[هود:71]. قَالَ ابْنُ كَثِيرٍ فِي تَفْسِيرِهِ عِنْدَ هَذِهِ الْآيَةِ: \"وَلَمَّا كَانَ وَلَدُ الشَّيْخِ وَالشَّيْخَةِ قَدْ يُتَوَهَّمُ أَنَّهُ لَا يَعْقُبُ لِضَعْفِهِ، وَقَعَتِ الْبِشَارَةُ بِهِ وَبِوَلَدِهِ بِاسْمِ \"يَعْقُوبَ\"، الَّذِي فِيهِ اشْتِقَاقُ الْعَقِبِ وَالذُّرِّيَّةِ، وَكَانَ هَذَا مُجَازَاةً لِإِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- حِينَ اعْتَزَلَ قَوْمَهُ وَتَرَكَهُمْ، وَنَزَحَ عَنْهُمْ وَهَاجَرَ مِنْ بِلَادِهِمْ ذَاهِبًا إِلَى عِبَادَةِ اللهِ فِي الْأَرْضِ؛ فَعَوَّضَهُ اللهُ -عَزَّ وَجَلَّ- عَنْ قَوْمِهِ وَعَشِيرَتِهِ بِأَوْلَادٍ صَالِحِينَ مِنْ صُلْبِهِ عَلَى دِينِهِ؛ لِتَقَرَّ بِهِمْ عَيْنُهُ\".\n \nعِبَادَ اللهِ: لَقَدَ رَزَقَ اللهُ نَبِيَّهُ يَعْقُوبَ -عَلَيْهِ السَّلَامُ- مِنْ ذُرِّيَّتِهِ أُسَرًا صَالِحَةً امْتَدَّ صَلَاحُهَا أَزْمِنَةً طَوِيلَةً.\n \nفَقَدْ كَانَ لَهُ اثْنَا عَشَرَ ابْنًا، ذَكَرَ اللهُ -تَعَالَى- خَبَرَهُمْ وَمَا جَرَى بَينَهُمْ فِي سُورَةٍ أُخْلِصَتْ لِلْحَدِيثِ عَنْ هَذِهِ الْأُسْرَةِ الَّتِي حَصَلَتْ فِيهَا أَحْدَاثٌ فِيهَا عِبَرٌ وَعِظَاتٌ لِلْأُسَرِ وَالْبُيُوتِ.\n \nوَكَانَ يُوسُفُ -عَلَيْهِ السَّلَامُ- أَقْرَبَ أَوْلَادِ يَعْقُوبَ إِلَى قَلْبِهِ؛ لِمَيْزَاتٍ اخْتُصَّ بِهَا أَحَلَّتْهُ فِي قَلْبِ أَبِيهِ مَنْزِلَةً سَامِيَةً، وَفِي لَيْلَةٍ مِنَ اللَّيَالِي رَأَى رُؤْيَا عَجِيبَةً، فَقَصَّهَا عَلَى أَبِيهِ فَعَرَفَ مَغْزَاهَا فَحَذَّرَ يُوسُفَ مِنْ قَصِّهَا عَلَى إِخْوَتِهِ؛ خَوْفًا عَلَيْهِ مِنْ كَيْدِهِمْ؛ لِمَا يَعْلَمُهُ مِنْ حَسَدِهِمْ لِيُوسُفَ -عَلَيْهِ السَّلَامُ-، قَالَ -تَعَالَى-: (إِذْ قَالَ يُوسُفُ لِأَبِيهِ يَا أَبَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَبًا وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ * قَالَ يَا بُنَيَّ لا تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ فَيَكِيدُوا لَكَ كَيْدًا إِنَّ الشَّيْطَانَ لِلإِنسَانِ عَدُوٌّ مُبِينٌ)[يوسف:4-5].\n \nوَفِي هَذَا دَرْسٌ بَلِيغٌ تَسْتَفِيدُ مِنْهُ الْأُسْرَةُ؛ فَإِذَا رَأَى الْأَبُ أَوِ الْأُمُّ تَحَاسُدًا بَيْنَ أَوْلَادِهِ، فَليُبْعِدْهُمْ عَنْ كُلِّ سَبَبٍ يُؤَجِّجُ هَذَا الصِّرَاعَ النَّفْسِيَّ بَيْنَهُمْ؛ فَيَعْقُوبُ -عَلَيْهِ السَّلَامُ- نَهَى يُوسُفَ عَنْ قَصِّ رُؤْيَاهُ عَلَى إِخْوَتِهِ الْحَاسِدِينَ لَهُ؛ لِمَا فِي هَذِهِ الرُّؤْيَا مِنَ الْخَيْرِ الْكَثِيرِ الَّذِي يَنْتَظِرُ يُوسُفَ فِي مُسْتَقْبَلِهِ، فَخَشِيَ أَنْ تَشْتَعِلَ نَارُ الْحَسَدِ فِي نُفُوسِهِمْ، وَيَخْرُجَ وَهَجُهَا فَيُصِيبَ يُوسُفَ بِلَهَبِهِ.\n \nقَالَ بَعْضُ الْمُفَسِّرِينَ: \"تَقْتَضِي هَذِهِ الْآيَةُ أَنَّ يَعْقُوبَ -عَلَيْهِ السَّلَامُ- كَانَ يُحِسُّ مِنْ بَنِيهِ حَسَدَ يُوسُفَ وَبُغْضَتَهُ، فَنَهَاهُ عَنْ قَصِّ الرُّؤْيَا عَلَيْهِمْ؛ خَوْفًا أَنْ يُشْعِلَ بِذَلِكَ غِلَّ صُدُورِهِمْ؛ فَيُعْمِلُوا الْحِيلَةَ عَلَى هَلَاكِهِ\".\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْأُسْرَةَ إِذَا دَبَّ فِيهَا عَامِلٌ مِنْ عَوَامِلِ الْخِلَافِ كَالْحَسَدِ الرَّاسِخِ فِي نُفُوسِ بَعْضِ أَفْرَادِ الْأُسْرَةِ لِفَرْدٍ مِنْهَا، وَلَمْ يُتَدَارَكْ هَذَا الدَّاءُ قَبْلَ اسْتِفْحَالِهِ؛ فَإِنَّ الِانْتِقَامَ سَيَكُونُ هُوَ الطَّرِيقَ الَّذِي سَيُسْلَكُ تَلْبِيَةً لِشَهْوَةِ ذَلِكَ الْمَرَضِ الْكَامِنِ فِي النُّفُوسِ، وَانْظُرُوا كَيْفَ قَادَ الْحَسَدُ إِخْوَةَ يُوسُفَ إِلَى مُؤَامَرَةٍ لِلتَّخَلُّصِ مِنْهُ؛ فَفَعَلُوا مَا أَمْلَاهُ عَلَيْهِ حِقْدُهُمْ، وَلَكِنَّ اللهَ بِلُطْفِهِ لَمْ يَجْعَلْ مَكْرَ إِخْوَةِ يُوسُفَ سَبَبًا لِهَلَاكِهِ، وَلَكِنَّ كَيْدَهُمْ مَنَحَهُمْ خُلُوَّ جَوِّ الْأُسْرَةِ مِنْهُ. وَشُغِلَ قَلْبُ أَبِيهِمْ بِالْحُزْنِ الْعَمِيقِ، وَأَسْبَلَ عَيْنَيْهِ بِالدَّمْعِ الْغَزِيرِ؛ لِفِرَاقِ حَبِيبِهِ يُوسُفَ الَّذِي كَانَ بَهْجَةَ الْأُسْرَةِ، وَعَرْفَهَا الشَّذِيَّ لَدَى يَعْقُوبَ -عَلَيْهِ السَّلَامُ-، قَالَ -تَعَالَى-: (وَجَاءُوا عَلَى قَمِيصِهِ بِدَمٍ كَذِبٍ قَالَ بَلْ سَوَّلَتْ لَكُمْ أَنفُسُكُمْ أَمْرًا فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ)[يوسف:18]، وَقَالَ: (وَتَوَلَّى عَنْهُمْ وَقَالَ يَا أَسَفَى عَلَى يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ)[يوسف:84].\n \nلَقَدْ خَيَّمَ الْحُزْنُ الْكَبِيرُ عَلَى رَبِّ الْأُسْرَةِ بَعْدَ غِيَابِ فِلْذَةِ كَبِدِهَا يُوسُفَ -عَلَيْهِ السَّلَامُ-، وَضَاعَفَ الْكَمَدَ غِيَابُ بِنْيَامِينَ بَعْدَهُ، فَتَرَاكَمَتِ الْأَحْزَانُ عَلَى قَلْبِ يَعْقُوبَ، حَتَّى ذَهَبَ نُورُ بَصَرِهِ عَنْ عَيْنَيْهِ! وَذَكَّرَهُ الْغِيَابُ الثَّانِي الْغِيَابَ الْأَوَّلَ فَنَكَأَ جُرْحَهُ الْمَاضِي، وَجَدَّدَ لَهُ وَجَعَ يُوسُفَ الْخَالِي، كَمَا قَالَ مُتَمِّمُ بْنُ نُوَيْرَةَ فِي رِثَاءِ أَخِيهِ مَالِكٍ:\nلَقَدْ لامَنِي عِنْدَ الْقُبُورِ عَلَى الْبُكَا *** رَفِيقِي لِتَذْرَافِ الدُّمُوعِ السَّوَافِكِ\nفَقَالَ أَتَبْكِي كُلَّ قَبْرٍ رَأَيْتَهُ  *** لِقَبْرٍ ثَوَى بَيْنَ اللِّوَى وَالدِّكَادِكِ\nفَقُلْتُ لَهُ إِنَّ الْأَسَى يَبْعَثُ الأَسَى  *** ذَرُونِي فَهَذَا كُلُّهُ قَبْرُ مَالِكِ\n \nقَالَ بَعْضُ أَهْلِ التَّفْسِيرِ: \"وَكَانَ حُزْنُ يَعْقُوبَ قَدْ تَجَدَّدَ بِقِصَّةِ بِنْيَامِينَ؛ فَلِذَلِكَ يُقَالُ لَهُ: ذُو الْحُزْنَيْنِ\"؛ فَأَيْنَ الْبِرُّ مِنْ أُولَئِكَ الْأَبْنَاءِ الَّذِينَ أَدْخَلُوا عَلَى أَبِيهِمْ هَذَا الضُّرَّ الطَّوِيلَ؟!\n \nعِبَادَ اللهِ: إِنَّ الْوَلَدَ الْبَارَّ -ابْنًا كَانَ أَوْ بِنْتًا- لَا يُدْخِلُ عَلَى أَبَوَيْهِ مَا يُشْجِيهِمَا وَيُدْمِعُ عَيْنَيْهِمَا، وَيُوجِعُ فُؤَادَيْهِمَا؛ لِأَنَّ الْإِحْسَانَ إِلَى الْوَالِدَيْنِ يَقْتَضِي أَنْ تُدْخِلُوا عَلَى وَالِدِيكُمْ مَا يُفْرِحُهُمْ وَيُرِيحُهُمْ، وَيُسْعِدُهُمْ وَيُبْهِجُهُمْ؛ لِأَنَّ الْأَبَوَيْنِ عَمُودَا الْأُسْرَةِ اللَّذَانِ إِذَا سَلِمَا سَلِمَتْ شُؤُونُ الْأُسْرَةِ، وَاسْتَقَامَ حَالُهَا، وَأَمَّا إِذَا أَشْقَاهُمَا أَوْ أَشْقَى أَحَدَهُمَا بَعْضُ أَفْرَادِ الْأُسْرَةِ؛ فَإِنَّ ذَلِكَ يَجُرُّ الشَّقَاءَ عَلَيْهَا كُلِّهَا.\n \nنَسْأَلُ اللهَ -تَعَالَى- صَلَاحَ أُسَرِنَا، وَالْبِرَّ بِوَالِدِينَا، وَأَنْ يَجْعَلَنَا مِنَ الْمُحْسِنِينَ إِلَيْهِمْ، الْمُسْعِدِينَ لَهُمْ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الشِّقَاقَ إِذَا حَلَّ بَيْنَ أَفْرَادِ الْأُسْرَةِ، وَصَارَ فِيهَا ظَالِمٌ وَمَظْلُومٌ؛ فَإِنَّ ذَلِكَ الشَّرْخَ سَيَتَّسِعُ أَوْ يَبْقَى -عَلَى أَقَلِّ الْأَحْوَالِ- فِي جِدَارِ تِلْكَ الْأُسْرَةِ، إِلَّا إِذَا رَجَعَ الظَّالِمُ عَنْ ظُلْمِهِ، أَوْ عَفَا الْمَظْلُومُ عَنْ مَظْلِمَتِهِ، وَطُوِيَتْ صَفْحَةُ الْمَاضِي؛ فَهُنَاكَ يَعُودُ لِلْأُسْرَةِ الْتِئَامُهَا بَعْدَ شَرْخِهَا، وَاجْتِمَاعُهَا بَعْدَ شَتَاتِهَا، وَهَذَا هُوَ الَّذِي حَصَلَ فِي أُسْرَةِ يَعْقُوبَ -عَلَيْهِ السَّلَامُ-.\n \nفَإِنَّ يُوسُفَ -عَلَيْهِ السَّلَامُ- لَمَّا وَلِيَ خَزَائِنَ مِصْرَ، وَجَاءَتِ الْحَاجَةُ بِِإِخْوَتِهِ إِلَيْهِ، فَعَرَفَهُمْ وَهُمْ لَهُ مُنْكِرُونَ؛ \"لِطُولِ الْعَهْدِ، وَتَبَايُنِ مَا بَيْنَ حَالَيْهِ -عَلَيْهِ السَّلَامُ- فِي نَفْسِهِ وَمَنْزِلَتِهِ وَزِيِّهِ، وَلِاعْتِقَادِهِمْ أَنَّهُ هَلَكَ\"؛ وَ\"لِأَنَّهُمْ فَارَقُوهُ وَهُوَ صَغِيرٌ حَدَثٌ فَبَاعُوهُ لِلسَّيَّارَةِ، وَلَمْ يَدْرُوا أَيْنَ يَذْهَبُونَ بِهِ، وَلَا كَانُوا يَسْتَشْعِرُونَ فِي أَنْفُسِهِمْ أَنْ يَصِيرَ إِلَى مَا صَارَ إِلَيْهِ؛ فَلِهَذَا لَمْ يَعْرِفُوهُ\"(تَفْسِيرُ ابْنِ كَثِيرٍ).\n \nأَمَّا هُوَ فَقَدْ عَرَفَهُمْ، وَعَرَّفَهُمْ بِنَفْسِهِ، وَذَكَّرَهُمْ بِفِعْلَتِهِمْ؛ فَاعْتَرَفُوا بِخَطِيئَتِهِمْ نَحْوَهُ، فَمَا كَانَ مِنْهُ إِلَّا الْعَفْوُ عَنْهُمْ، وَعَدَمُ التَّثْرِيبِ عَلَيْهِمْ، وَتَوَّجَ ذَلِكَ بِالدُّعَاءِ لَهُمْ بِالْمَغْفِرَةِ، وَهَكَذَا يَصْنَعُ الْإِنْسَانُ الْكَرِيمُ إِذَا قَدَرَ.\n \nوَمَا أَحْوَجَ الْأُسْرَةَ إِلَى الِاعْتِرَافِ بِالْأَخْطَاءِ وَعَدَمِ الْمُكَابَرَةِ وَالْمُضِيِّ فِي الْبَاطِلِ، إِنْ حَدَثَ فِيهَا ذَلِكَ! وَمَا أَحْسَنَهَا حِينَمَا يَتَّصِفُ أَفْرَادُهَا بِالْعَفْوِ وَالصَّفْحِ! وَبِذَلِكَ لَا يَجِدُ الشَّيْطَانُ وَأَعْوَانُهُ مَنْفَذًا إِلَى تَفْرِيقِهَا، وَبَثِّ الشَّرِّ بَيْنَ أَهْلِهَا.\n \nعِبَادَ اللهِ: لَمْ يَكْتَفِ يُوسُفُ بِالْعَفْوِ عَنْ إِخْوَتِهِ وَتَزْوِيدِهِمْ بِالْمِيرَةِ، بَلْ طَلَبَ مِنْهُمْ أَنْ يَذْهَبُوا بِقَمِيصِهِ إِلَى أَبِيهِ لِيُفْرِحُوهُ بِحَيَاتِهِ، كَمَا أَحْزَنُوهُ بِفَقْدِهِ، فَفَعَلُوا ذَلِكَ، فَحَمَلَتْ رِيَاحُ الشَّوْقِ رِيحَ قَمِيصِ يُوسُفَ إِلَى أَبِيهِ قَبْلَ أَنْ يَصِلُوا بِهِ إِلَيْهِ، فَقَالَ –تَعَالَى-: (وَلَمَّا فَصَلَتِ الْعِيرُ قَالَ أَبُوهُمْ إِنِّي لَأَجِدُ رِيحَ يُوسُفَ)[يوسف:94]، فَمَاذَا حَصَلَ لَمَّا وَصَلَ قَمِيصُ يُوسُفَ؟ قَالَ –تَعَالَى-: (فَلَمَّا أَنْ جَاءَ الْبَشِيرُ أَلْقَاهُ عَلَى وَجْهِهِ فَارْتَدَّ بَصِيرًا قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ مِنَ اللَّهِ مَا لا تَعْلَمُونَ)[يوسف:96].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ إِخْوَةَ يُوسُفَ قَدْ أَسَاءُوا إِلَى جِهَتَيْنِ دَاخِلَ أُسْرَتِهِمْ؛ أَسَاءُوا إِلَى يُوسُفَ، فَلَمَّا قَابَلُوهُ فِي مِصْرَ اعْتَرَفُوا بِخَطَئِهِمْ فَعَفَا عَنْ إِسَاءَتِهِمْ، وَأَسَاءُوا إِلَى أَبِيهِمْ بِالتَّفْرِيقِ بَيْنَهُ وَبَيْنَ مَنْ يُحِبُّهُ، فَلَمَّا جَاءَ قَمِيصُ يُوسُفَ مِنْ مِصْرَ، وَعَرَفَ يَعْقُوبُ حَيَاةَ يُوسُفَ اعْتَرَفُوا بِخَطَئِهِمْ نَحْوَهُ وَطَلَبُوا مِنْهُ الْغُفْرَانَ؛ فَفَعَلَ كَمَا فَعَلَ ابْنُهُ يُوسُفَ مَعَهُمْ -أَيْضًا-، قَالَ -تَعَالَى-: (قَالُوا يَا أَبَانَا اسْتَغْفِرْ لَنَا ذُنُوبَنَا إِنَّا كُنَّا خَاطِئِينَ * قَالَ سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّي إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[يوسف: 97-98].\n \nعِبَادَ اللهِ: لَقَدْ أَتَمَّ يُوسُفُ -عَلَيْهِ السَّلَامُ- السَّعَادَةَ عَلَى أَبَوَيْهِ وَإِخْوَتِهِ وَجَمِيعِ أَهْلِهِ؛ فَطَلَبَ مِنْهُمُ الْمَجِيءَ مِنَ الشَّامِ إِلَى مِصْرَ؛ حَيْثُ سُلْطَانُهُ وَرَغَدُ الْعَيْشِ مَعَهُ، فَأَتَوْا؛ فَتَحَقَّقَ هُنَالِكَ تَأْوِيلُ رُؤْيَاهُ، فَصَارَتِ الْأُسْرَةُ كُلُّهَا فِي عِزٍّ وَحُسْنِ حَالٍ، وَكَانَ مِنْ أَسْبَابِ ذَلِكَ: سُمُوُّ أَخْلَاقِ أَفْرَادِهَا بِاعْتِرَافِهِمْ بِالْأَخْطَاءِ، وَعَفْوِ الْمَظْلُومِ عَنْ ظَالِمِهِ، قَالَ –تَعَالَى-: (فَلَمَّا دَخَلُوا عَلَى يُوسُفَ آوَى إِلَيْهِ أَبَوَيْهِ وَقَالَ ادْخُلُوا مِصْرَ إِنْ شَاءَ اللَّهُ آمِنِينَ * وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَا أَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا وَقَدْ أَحْسَنَ بِي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ وَجَاءَ بِكُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ)[يوسف:99-100].\n \nوَتَأَمَّلُوا -إِخْوَانِي الْفُضَلَاءَ- فِي قَوْلِ يُوسُفَ: (أَخْرَجَنِي مِنَ السِّجْنِ)، وَقَوْلِهِ: (نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي)؛ فَإِنَّهُ لَمْ: \"يَذْكُرِ الْجُبَّ؛ لِئَلَّا يَكُونَ تَثْرِيبًا عَلَيْهِمْ\"، وَلَمْ يَقُلْ: \"نَزَغَ الشَّيْطَانُ إِخْوَتِي\" بَلْ كَأَنَّ الذَّنْبَ وَالْجَهْلَ صَدَرَ مِنَ الطَّرَفَيْنِ؛ فَالْحَمْدُ للهِ الَّذِي أَخْزَى الشَّيْطَانَ وَدَحَرَهُ، وَجَمَعَنَا بَعْدَ تِلْكَ الْفُرْقَةِ الشَّاقَّةِ\".\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: لِيَكُنْ هُنَاكَ حِرْصٌ شَدِيدٌ عَلَى اسْتِمْرَارِ الْخَيْرِ فِي الْأُسَرِ وَالْأَجْيَالِ، لِيَسْرِ الْأَبْنَاءُ عَلَى طَرِيقِ الْآبَاءِ، وَالْآبَاءُ عَلَى طَرِيقِ الْأَجْدَادِ فِي الْخَيْرِ وَالصَّلَاحِ، وَلْيَحْرِصْ رَبُّ الْأُسْرَةِ عَلَى إِبْعَادِ أَفْرَادِهَا عَمَّا يُفَرِّقُ بَيْنَهُمْ، وَيَغْرِسْ فِي نُفُوسِهِمْ عَوَامِلَ الْبَغْضَاءِ، وَلْيُرَبِّهِمْ عَلَى الِاعْتِرَافِ بِالذَّنْبِ عِنْدَ فِعْلِهِ، وَيُرْشِدْهُمْ إِلَى التَّخَلُّقِ بِالْعَفْوِ وَالصَّفْحِ؛ فَإِنَّ ذَلِكَ مِمَّا تَصْلُحُ بِهِ الْأُسْرَةُ، وَيُنَمِّي الْخَيْرَ بَيْنَ أَكْنَافِهَا.\n \nأَسْأَلُ اللهَ أَنْ يُسْدِلَ عَلَى أُسَرِنَا الْخَيْرَ الْعَمِيمَ، وَعَوَامِلَ الشَّمْلِ الْكَرِيمِ.\n \nوَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نسب يعقوب عليه السلام والبشارة به 2/رؤيا يوسف لأبيه ونصحه له وموقف إخوانه من الرؤيا 3/أثر غياب يوسف على أبيه يعقوب 4/تجدد حزن يعقوب على يوسف بعد فقد بنيامين 5/موقف يوسف وأبيه من جناية إخوته عليهما 6/إحسان يوسف إلى أسرته في مصر. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَيَعْقُوبُ -عَلَيْهِ السَّلَامُ- نَهَى يُوسُفَ عَنْ قَصِّ رُؤْيَاهُ عَلَى إِخْوَتِهِ الْحَاسِدِينَ لَهُ؛ لِمَا فِي هَذِهِ الرُّؤْيَا مِنَ الْخَيْرِ الْكَثِيرِ الَّذِي يَنْتَظِرُ يُوسُفَ فِي مُسْتَقْبَلِهِ، فَخَشِيَ أَنْ تَشْتَعِلَ نَارُ الْحَسَدِ فِي نُفُوسِهِمْ، وَيَخْرُجَ وَهَجُهَا فَيُصِيبَ يُوسُفَ بِلَهَبِهِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"355020\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّهَا لَنِعْمةٌ عَظِيمَةٌ أَنْ تَمْتَدَّ سِلْسِلَةُ الطُّهْرِ فِي ذُرِّيَّةِ الْإِنْسَانِ أَجْيَالاً تَتْلُوهَا أَجْيَالٌ، وَيَسْعَى الْخَلَفُ عَلَى خُطَى السَّلَفِ فِي الِاسْتِقَامَةِ عَلَى طَرِيقِ الصَّلَاحِ وَالْهُدَى.</p>\n<p>&nbsp;</p>\n<p>فَالْأَبْنَاءُ يَجْذِبُهُمْ إِلَى التُّقَى وَالْخَيْرِ اتِّصَالُهُمْ بِالْآبَاءِ وَالْأَجْدَادِ الْمُتَّقِينَ الَّذِينَ عَاشُوا عَلَى طَرِيقِ الْخَيْرِ، وَأَوْصَوْا أَوْلَادَهُمْ مِنْ بَعْدِهِمْ بِعَدَمِ الِانْحِرَافِ عَنْهُ؛ كَمَا قَالَ -تَعَالَى-:<strong> (<span style=\"color: #ff0000;\">إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ * وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[البقرة:131-132].</p>\n<p>&nbsp;</p>\n<p>فَأَيُّ نَسَبٍ أَفْضَلُ مِنْ نَسَبِ نَبِيِّ اللهِ يَعْقُوبَ -عَلَيْهِ السَّلَامُ-؟! لِأَنَّهُ يَعْقُوبُ بْنُ إِسْحَاقَ بْنِ إِبْرَاهِيمَ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- فَهُوَ نَبِيٌّ ابْنُ نَبِيٍّ ابْنِ نَبِيٍّ، فَمَا أَحْسَنَهَا مِنْ سِلْسِلَةِ زَكَتْ فَرْعًا وَأَصْلاً! وَقَدْ قَالَ رَسُولُنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي يُوسُفَ بْنِ يَعْقُوبَ: \"<strong><span style=\"color: #0000ff;\">أَكْرَمُ النَّاسِ: يُوسُفُ نَبِيُّ اللهِ، ابْنُ نَبِيِّ اللهِ، ابْنُ نَبِيِّ اللهِ، ابْنُ خَلِيلِ اللهِ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ). قَالَ بَعْضُ الْعُلَمَاءِ: \"<span style=\"color: #008000;\">أَيْ: أَكْرَمُهُمْ أَصْلاً يُوسُفُ؛ فَإِنَّهُ جَمَعَ شَرَفَ النُّبُوَّةِ وَشَرَفَ النَّسَبِ، وَكَوْنَهُ ابْنَ ثَلَاثَةِ أَنْبِيَاءَ مُتَنَاسِقَةٍ؛ فَهُوَ رَابِعُ نَبِيٍّ فِي نَسَقٍ وَاحِدٍ، وَلَمْ يَقَعْ ذَلِكَ لِغَيْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ يَعْقُوبَ -عَلَيْهِ السَّلَامُ- بِشَارَةُ اللهِ لِإِبْرَاهِيمَ وَسَارَةَ مِنْ بَعْدِ إِسْحَاقَ، كَمَا قَالَ -تَعَالَى: <strong>(<span style=\"color: #ff0000;\">وَامْرَأَتُهُ قَائِمَةٌ فَضَحِكَتْ فَبَشَّرْنَاهَا بِإِسْحَاقَ وَمِنْ وَرَاءِ إِسْحَاقَ يَعْقُوبَ</span>)</strong>[هود:71]. قَالَ ابْنُ كَثِيرٍ فِي تَفْسِيرِهِ عِنْدَ هَذِهِ الْآيَةِ: \"وَلَمَّا كَانَ وَلَدُ الشَّيْخِ وَالشَّيْخَةِ قَدْ يُتَوَهَّمُ أَنَّهُ لَا يَعْقُبُ لِضَعْفِهِ، وَقَعَتِ الْبِشَارَةُ بِهِ وَبِوَلَدِهِ بِاسْمِ \"يَعْقُوبَ\"، الَّذِي فِيهِ اشْتِقَاقُ الْعَقِبِ وَالذُّرِّيَّةِ، وَكَانَ هَذَا مُجَازَاةً لِإِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- حِينَ اعْتَزَلَ قَوْمَهُ وَتَرَكَهُمْ، وَنَزَحَ عَنْهُمْ وَهَاجَرَ مِنْ بِلَادِهِمْ ذَاهِبًا إِلَى عِبَادَةِ اللهِ فِي الْأَرْضِ؛ فَعَوَّضَهُ اللهُ -عَزَّ وَجَلَّ- عَنْ قَوْمِهِ وَعَشِيرَتِهِ بِأَوْلَادٍ صَالِحِينَ مِنْ صُلْبِهِ عَلَى دِينِهِ؛ لِتَقَرَّ بِهِمْ عَيْنُهُ\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدَ رَزَقَ اللهُ نَبِيَّهُ يَعْقُوبَ -عَلَيْهِ السَّلَامُ- مِنْ ذُرِّيَّتِهِ أُسَرًا صَالِحَةً امْتَدَّ صَلَاحُهَا أَزْمِنَةً طَوِيلَةً.</p>\n<p>&nbsp;</p>\n<p>فَقَدْ كَانَ لَهُ اثْنَا عَشَرَ ابْنًا، ذَكَرَ اللهُ -تَعَالَى- خَبَرَهُمْ وَمَا جَرَى بَينَهُمْ فِي سُورَةٍ أُخْلِصَتْ لِلْحَدِيثِ عَنْ هَذِهِ الْأُسْرَةِ الَّتِي حَصَلَتْ فِيهَا أَحْدَاثٌ فِيهَا عِبَرٌ وَعِظَاتٌ لِلْأُسَرِ وَالْبُيُوتِ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ يُوسُفُ -عَلَيْهِ السَّلَامُ- أَقْرَبَ أَوْلَادِ يَعْقُوبَ إِلَى قَلْبِهِ؛ لِمَيْزَاتٍ اخْتُصَّ بِهَا أَحَلَّتْهُ فِي قَلْبِ أَبِيهِ مَنْزِلَةً سَامِيَةً، وَفِي لَيْلَةٍ مِنَ اللَّيَالِي رَأَى رُؤْيَا عَجِيبَةً، فَقَصَّهَا عَلَى أَبِيهِ فَعَرَفَ مَغْزَاهَا فَحَذَّرَ يُوسُفَ مِنْ قَصِّهَا عَلَى إِخْوَتِهِ؛ خَوْفًا عَلَيْهِ مِنْ كَيْدِهِمْ؛ لِمَا يَعْلَمُهُ مِنْ حَسَدِهِمْ لِيُوسُفَ -عَلَيْهِ السَّلَامُ-، قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">إِذْ قَالَ يُوسُفُ لِأَبِيهِ يَا أَبَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَبًا وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ * قَالَ يَا بُنَيَّ لا تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ فَيَكِيدُوا لَكَ كَيْدًا إِنَّ الشَّيْطَانَ لِلإِنسَانِ عَدُوٌّ مُبِينٌ</span>)</strong>[يوسف:4-5].</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذَا دَرْسٌ بَلِيغٌ تَسْتَفِيدُ مِنْهُ الْأُسْرَةُ؛ فَإِذَا رَأَى الْأَبُ أَوِ الْأُمُّ تَحَاسُدًا بَيْنَ أَوْلَادِهِ، فَليُبْعِدْهُمْ عَنْ كُلِّ سَبَبٍ يُؤَجِّجُ هَذَا الصِّرَاعَ النَّفْسِيَّ بَيْنَهُمْ؛ فَيَعْقُوبُ -عَلَيْهِ السَّلَامُ- نَهَى يُوسُفَ عَنْ قَصِّ رُؤْيَاهُ عَلَى إِخْوَتِهِ الْحَاسِدِينَ لَهُ؛ لِمَا فِي هَذِهِ الرُّؤْيَا مِنَ الْخَيْرِ الْكَثِيرِ الَّذِي يَنْتَظِرُ يُوسُفَ فِي مُسْتَقْبَلِهِ، فَخَشِيَ أَنْ تَشْتَعِلَ نَارُ الْحَسَدِ فِي نُفُوسِهِمْ، وَيَخْرُجَ وَهَجُهَا فَيُصِيبَ يُوسُفَ بِلَهَبِهِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ بَعْضُ الْمُفَسِّرِينَ: \"تَقْتَضِي هَذِهِ الْآيَةُ أَنَّ يَعْقُوبَ -عَلَيْهِ السَّلَامُ- كَانَ يُحِسُّ مِنْ بَنِيهِ حَسَدَ يُوسُفَ وَبُغْضَتَهُ، فَنَهَاهُ عَنْ قَصِّ الرُّؤْيَا عَلَيْهِمْ؛ خَوْفًا أَنْ يُشْعِلَ بِذَلِكَ غِلَّ صُدُورِهِمْ؛ فَيُعْمِلُوا الْحِيلَةَ عَلَى هَلَاكِهِ\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْأُسْرَةَ إِذَا دَبَّ فِيهَا عَامِلٌ مِنْ عَوَامِلِ الْخِلَافِ كَالْحَسَدِ الرَّاسِخِ فِي نُفُوسِ بَعْضِ أَفْرَادِ الْأُسْرَةِ لِفَرْدٍ مِنْهَا، وَلَمْ يُتَدَارَكْ هَذَا الدَّاءُ قَبْلَ اسْتِفْحَالِهِ؛ فَإِنَّ الِانْتِقَامَ سَيَكُونُ هُوَ الطَّرِيقَ الَّذِي سَيُسْلَكُ تَلْبِيَةً لِشَهْوَةِ ذَلِكَ الْمَرَضِ الْكَامِنِ فِي النُّفُوسِ، وَانْظُرُوا كَيْفَ قَادَ الْحَسَدُ إِخْوَةَ يُوسُفَ إِلَى مُؤَامَرَةٍ لِلتَّخَلُّصِ مِنْهُ؛ فَفَعَلُوا مَا أَمْلَاهُ عَلَيْهِ حِقْدُهُمْ، وَلَكِنَّ اللهَ بِلُطْفِهِ لَمْ يَجْعَلْ مَكْرَ إِخْوَةِ يُوسُفَ سَبَبًا لِهَلَاكِهِ، وَلَكِنَّ كَيْدَهُمْ مَنَحَهُمْ خُلُوَّ جَوِّ الْأُسْرَةِ مِنْهُ. وَشُغِلَ قَلْبُ أَبِيهِمْ بِالْحُزْنِ الْعَمِيقِ، وَأَسْبَلَ عَيْنَيْهِ بِالدَّمْعِ الْغَزِيرِ؛ لِفِرَاقِ حَبِيبِهِ يُوسُفَ الَّذِي كَانَ بَهْجَةَ الْأُسْرَةِ، وَعَرْفَهَا الشَّذِيَّ لَدَى يَعْقُوبَ -عَلَيْهِ السَّلَامُ-، قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَجَاءُوا عَلَى قَمِيصِهِ بِدَمٍ كَذِبٍ قَالَ بَلْ سَوَّلَتْ لَكُمْ أَنفُسُكُمْ أَمْرًا فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ</span>)</strong>[يوسف:18]، وَقَالَ:<strong> (<span style=\"color: #ff0000;\">وَتَوَلَّى عَنْهُمْ وَقَالَ يَا أَسَفَى عَلَى يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ</span>)</strong>[يوسف:84].</p>\n<p>&nbsp;</p>\n<p>لَقَدْ خَيَّمَ الْحُزْنُ الْكَبِيرُ عَلَى رَبِّ الْأُسْرَةِ بَعْدَ غِيَابِ فِلْذَةِ كَبِدِهَا يُوسُفَ -عَلَيْهِ السَّلَامُ-، وَضَاعَفَ الْكَمَدَ غِيَابُ بِنْيَامِينَ بَعْدَهُ، فَتَرَاكَمَتِ الْأَحْزَانُ عَلَى قَلْبِ يَعْقُوبَ، حَتَّى ذَهَبَ نُورُ بَصَرِهِ عَنْ عَيْنَيْهِ! وَذَكَّرَهُ الْغِيَابُ الثَّانِي الْغِيَابَ الْأَوَّلَ فَنَكَأَ جُرْحَهُ الْمَاضِي، وَجَدَّدَ لَهُ وَجَعَ يُوسُفَ الْخَالِي، كَمَا قَالَ مُتَمِّمُ بْنُ نُوَيْرَةَ فِي رِثَاءِ أَخِيهِ مَالِكٍ:</p>\n<p>لَقَدْ لامَنِي عِنْدَ الْقُبُورِ عَلَى الْبُكَا *** رَفِيقِي لِتَذْرَافِ الدُّمُوعِ السَّوَافِكِ</p>\n<p>فَقَالَ أَتَبْكِي كُلَّ قَبْرٍ رَأَيْتَهُ&nbsp; *** لِقَبْرٍ ثَوَى بَيْنَ اللِّوَى وَالدِّكَادِكِ</p>\n<p>فَقُلْتُ لَهُ إِنَّ الْأَسَى يَبْعَثُ الأَسَى&nbsp; *** ذَرُونِي فَهَذَا كُلُّهُ قَبْرُ مَالِكِ</p>\n<p>&nbsp;</p>\n<p>قَالَ بَعْضُ أَهْلِ التَّفْسِيرِ: \"وَكَانَ حُزْنُ يَعْقُوبَ قَدْ تَجَدَّدَ بِقِصَّةِ بِنْيَامِينَ؛ فَلِذَلِكَ يُقَالُ لَهُ: ذُو الْحُزْنَيْنِ\"؛ فَأَيْنَ الْبِرُّ مِنْ أُولَئِكَ الْأَبْنَاءِ الَّذِينَ أَدْخَلُوا عَلَى أَبِيهِمْ هَذَا الضُّرَّ الطَّوِيلَ؟!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْوَلَدَ الْبَارَّ -ابْنًا كَانَ أَوْ بِنْتًا- لَا يُدْخِلُ عَلَى أَبَوَيْهِ مَا يُشْجِيهِمَا وَيُدْمِعُ عَيْنَيْهِمَا، وَيُوجِعُ فُؤَادَيْهِمَا؛ لِأَنَّ الْإِحْسَانَ إِلَى الْوَالِدَيْنِ يَقْتَضِي أَنْ تُدْخِلُوا عَلَى وَالِدِيكُمْ مَا يُفْرِحُهُمْ وَيُرِيحُهُمْ، وَيُسْعِدُهُمْ وَيُبْهِجُهُمْ؛ لِأَنَّ الْأَبَوَيْنِ عَمُودَا الْأُسْرَةِ اللَّذَانِ إِذَا سَلِمَا سَلِمَتْ شُؤُونُ الْأُسْرَةِ، وَاسْتَقَامَ حَالُهَا، وَأَمَّا إِذَا أَشْقَاهُمَا أَوْ أَشْقَى أَحَدَهُمَا بَعْضُ أَفْرَادِ الْأُسْرَةِ؛ فَإِنَّ ذَلِكَ يَجُرُّ الشَّقَاءَ عَلَيْهَا كُلِّهَا.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ -تَعَالَى- صَلَاحَ أُسَرِنَا، وَالْبِرَّ بِوَالِدِينَا، وَأَنْ يَجْعَلَنَا مِنَ الْمُحْسِنِينَ إِلَيْهِمْ، الْمُسْعِدِينَ لَهُمْ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الشِّقَاقَ إِذَا حَلَّ بَيْنَ أَفْرَادِ الْأُسْرَةِ، وَصَارَ فِيهَا ظَالِمٌ وَمَظْلُومٌ؛ فَإِنَّ ذَلِكَ الشَّرْخَ سَيَتَّسِعُ أَوْ يَبْقَى -عَلَى أَقَلِّ الْأَحْوَالِ- فِي جِدَارِ تِلْكَ الْأُسْرَةِ، إِلَّا إِذَا رَجَعَ الظَّالِمُ عَنْ ظُلْمِهِ، أَوْ عَفَا الْمَظْلُومُ عَنْ مَظْلِمَتِهِ، وَطُوِيَتْ صَفْحَةُ الْمَاضِي؛ فَهُنَاكَ يَعُودُ لِلْأُسْرَةِ الْتِئَامُهَا بَعْدَ شَرْخِهَا، وَاجْتِمَاعُهَا بَعْدَ شَتَاتِهَا، وَهَذَا هُوَ الَّذِي حَصَلَ فِي أُسْرَةِ يَعْقُوبَ -عَلَيْهِ السَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>فَإِنَّ يُوسُفَ -عَلَيْهِ السَّلَامُ- لَمَّا وَلِيَ خَزَائِنَ مِصْرَ، وَجَاءَتِ الْحَاجَةُ بِِإِخْوَتِهِ إِلَيْهِ، فَعَرَفَهُمْ وَهُمْ لَهُ مُنْكِرُونَ؛ \"لِطُولِ الْعَهْدِ، وَتَبَايُنِ مَا بَيْنَ حَالَيْهِ -عَلَيْهِ السَّلَامُ- فِي نَفْسِهِ وَمَنْزِلَتِهِ وَزِيِّهِ، وَلِاعْتِقَادِهِمْ أَنَّهُ هَلَكَ\"؛ وَ\"لِأَنَّهُمْ فَارَقُوهُ وَهُوَ صَغِيرٌ حَدَثٌ فَبَاعُوهُ لِلسَّيَّارَةِ، وَلَمْ يَدْرُوا أَيْنَ يَذْهَبُونَ بِهِ، وَلَا كَانُوا يَسْتَشْعِرُونَ فِي أَنْفُسِهِمْ أَنْ يَصِيرَ إِلَى مَا صَارَ إِلَيْهِ؛ فَلِهَذَا لَمْ يَعْرِفُوهُ\"(تَفْسِيرُ ابْنِ كَثِيرٍ).</p>\n<p>&nbsp;</p>\n<p>أَمَّا هُوَ فَقَدْ عَرَفَهُمْ، وَعَرَّفَهُمْ بِنَفْسِهِ، وَذَكَّرَهُمْ بِفِعْلَتِهِمْ؛ فَاعْتَرَفُوا بِخَطِيئَتِهِمْ نَحْوَهُ، فَمَا كَانَ مِنْهُ إِلَّا الْعَفْوُ عَنْهُمْ، وَعَدَمُ التَّثْرِيبِ عَلَيْهِمْ، وَتَوَّجَ ذَلِكَ بِالدُّعَاءِ لَهُمْ بِالْمَغْفِرَةِ، وَهَكَذَا يَصْنَعُ الْإِنْسَانُ الْكَرِيمُ إِذَا قَدَرَ.</p>\n<p>&nbsp;</p>\n<p>وَمَا أَحْوَجَ الْأُسْرَةَ إِلَى الِاعْتِرَافِ بِالْأَخْطَاءِ وَعَدَمِ الْمُكَابَرَةِ وَالْمُضِيِّ فِي الْبَاطِلِ، إِنْ حَدَثَ فِيهَا ذَلِكَ! وَمَا أَحْسَنَهَا حِينَمَا يَتَّصِفُ أَفْرَادُهَا بِالْعَفْوِ وَالصَّفْحِ! وَبِذَلِكَ لَا يَجِدُ الشَّيْطَانُ وَأَعْوَانُهُ مَنْفَذًا إِلَى تَفْرِيقِهَا، وَبَثِّ الشَّرِّ بَيْنَ أَهْلِهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَمْ يَكْتَفِ يُوسُفُ بِالْعَفْوِ عَنْ إِخْوَتِهِ وَتَزْوِيدِهِمْ بِالْمِيرَةِ، بَلْ طَلَبَ مِنْهُمْ أَنْ يَذْهَبُوا بِقَمِيصِهِ إِلَى أَبِيهِ لِيُفْرِحُوهُ بِحَيَاتِهِ، كَمَا أَحْزَنُوهُ بِفَقْدِهِ، فَفَعَلُوا ذَلِكَ، فَحَمَلَتْ رِيَاحُ الشَّوْقِ رِيحَ قَمِيصِ يُوسُفَ إِلَى أَبِيهِ قَبْلَ أَنْ يَصِلُوا بِهِ إِلَيْهِ، فَقَالَ –تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَلَمَّا فَصَلَتِ الْعِيرُ قَالَ أَبُوهُمْ إِنِّي لَأَجِدُ رِيحَ يُوسُفَ</span>)[</strong>يوسف:94]، فَمَاذَا حَصَلَ لَمَّا وَصَلَ قَمِيصُ يُوسُفَ؟ قَالَ –تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">فَلَمَّا أَنْ جَاءَ الْبَشِيرُ أَلْقَاهُ عَلَى وَجْهِهِ فَارْتَدَّ بَصِيرًا قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ مِنَ اللَّهِ مَا لا تَعْلَمُونَ</span></strong>)[يوسف:96].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ إِخْوَةَ يُوسُفَ قَدْ أَسَاءُوا إِلَى جِهَتَيْنِ دَاخِلَ أُسْرَتِهِمْ؛ أَسَاءُوا إِلَى يُوسُفَ، فَلَمَّا قَابَلُوهُ فِي مِصْرَ اعْتَرَفُوا بِخَطَئِهِمْ فَعَفَا عَنْ إِسَاءَتِهِمْ، وَأَسَاءُوا إِلَى أَبِيهِمْ بِالتَّفْرِيقِ بَيْنَهُ وَبَيْنَ مَنْ يُحِبُّهُ، فَلَمَّا جَاءَ قَمِيصُ يُوسُفَ مِنْ مِصْرَ، وَعَرَفَ يَعْقُوبُ حَيَاةَ يُوسُفَ اعْتَرَفُوا بِخَطَئِهِمْ نَحْوَهُ وَطَلَبُوا مِنْهُ الْغُفْرَانَ؛ فَفَعَلَ كَمَا فَعَلَ ابْنُهُ يُوسُفَ مَعَهُمْ -أَيْضًا-، قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">قَالُوا يَا أَبَانَا اسْتَغْفِرْ لَنَا ذُنُوبَنَا إِنَّا كُنَّا خَاطِئِينَ * قَالَ سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّي إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)</strong>[يوسف: 97-98].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ أَتَمَّ يُوسُفُ -عَلَيْهِ السَّلَامُ- السَّعَادَةَ عَلَى أَبَوَيْهِ وَإِخْوَتِهِ وَجَمِيعِ أَهْلِهِ؛ فَطَلَبَ مِنْهُمُ الْمَجِيءَ مِنَ الشَّامِ إِلَى مِصْرَ؛ حَيْثُ سُلْطَانُهُ وَرَغَدُ الْعَيْشِ مَعَهُ، فَأَتَوْا؛ فَتَحَقَّقَ هُنَالِكَ تَأْوِيلُ رُؤْيَاهُ، فَصَارَتِ الْأُسْرَةُ كُلُّهَا فِي عِزٍّ وَحُسْنِ حَالٍ، وَكَانَ مِنْ أَسْبَابِ ذَلِكَ: سُمُوُّ أَخْلَاقِ أَفْرَادِهَا بِاعْتِرَافِهِمْ بِالْأَخْطَاءِ، وَعَفْوِ الْمَظْلُومِ عَنْ ظَالِمِهِ، قَالَ –تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">فَلَمَّا دَخَلُوا عَلَى يُوسُفَ آوَى إِلَيْهِ أَبَوَيْهِ وَقَالَ ادْخُلُوا مِصْرَ إِنْ شَاءَ اللَّهُ آمِنِينَ * وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَا أَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا وَقَدْ أَحْسَنَ بِي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ وَجَاءَ بِكُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ</span>)[</strong>يوسف:99-100].</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلُوا -إِخْوَانِي الْفُضَلَاءَ- فِي قَوْلِ يُوسُفَ: <strong>(<span style=\"color: #ff0000;\">أَخْرَجَنِي مِنَ السِّجْنِ</span>)</strong>، وَقَوْلِهِ: <strong>(<span style=\"color: #ff0000;\">نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي</span>)</strong>؛ فَإِنَّهُ لَمْ: \"يَذْكُرِ الْجُبَّ؛ لِئَلَّا يَكُونَ تَثْرِيبًا عَلَيْهِمْ\"، وَلَمْ يَقُلْ: \"نَزَغَ الشَّيْطَانُ إِخْوَتِي\" بَلْ كَأَنَّ الذَّنْبَ وَالْجَهْلَ صَدَرَ مِنَ الطَّرَفَيْنِ؛ فَالْحَمْدُ للهِ الَّذِي أَخْزَى الشَّيْطَانَ وَدَحَرَهُ، وَجَمَعَنَا بَعْدَ تِلْكَ الْفُرْقَةِ الشَّاقَّةِ\".</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: لِيَكُنْ هُنَاكَ حِرْصٌ شَدِيدٌ عَلَى اسْتِمْرَارِ الْخَيْرِ فِي الْأُسَرِ وَالْأَجْيَالِ، لِيَسْرِ الْأَبْنَاءُ عَلَى طَرِيقِ الْآبَاءِ، وَالْآبَاءُ عَلَى طَرِيقِ الْأَجْدَادِ فِي الْخَيْرِ وَالصَّلَاحِ، وَلْيَحْرِصْ رَبُّ الْأُسْرَةِ عَلَى إِبْعَادِ أَفْرَادِهَا عَمَّا يُفَرِّقُ بَيْنَهُمْ، وَيَغْرِسْ فِي نُفُوسِهِمْ عَوَامِلَ الْبَغْضَاءِ، وَلْيُرَبِّهِمْ عَلَى الِاعْتِرَافِ بِالذَّنْبِ عِنْدَ فِعْلِهِ، وَيُرْشِدْهُمْ إِلَى التَّخَلُّقِ بِالْعَفْوِ وَالصَّفْحِ؛ فَإِنَّ ذَلِكَ مِمَّا تَصْلُحُ بِهِ الْأُسْرَةُ، وَيُنَمِّي الْخَيْرَ بَيْنَ أَكْنَافِهَا.</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ أَنْ يُسْدِلَ عَلَى أُسَرِنَا الْخَيْرَ الْعَمِيمَ، وَعَوَامِلَ الشَّمْلِ الْكَرِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بيوت_النبوة_(6)_يعقوب_عليه_السلام.doc",
      "path": "/database/files/بيوت_النبوة_(6)_يعقوب_عليه_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D9%88%D8%AA-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D8%A9-6-%D9%8A%D8%B9%D9%82%D9%88%D8%A8-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/355021"
    },
    {
      "name": "بيوت_النبوة_(6)_يعقوب_عليه_السلام.doc",
      "path": "/database/files/بيوت_النبوة_(6)_يعقوب_عليه_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D9%88%D8%AA-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D8%A9-6-%D9%8A%D8%B9%D9%82%D9%88%D8%A8-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/355461"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بيوت-النبوة-6-يعقوب-عليه-السلام"
}
