{
  "id": 1643,
  "title": "بين العقل الصريح والنقل الصحيح",
  "slug": "بين-العقل-الصريح-والنقل-الصحيح",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة العقل في الإسلام 2/دور العقل وحدوده 3/خطورة تقديم العقل على النقل 4/وجوب الاستسلام للشرع 5/النص الشرعي الثابت لا يخالف العقل الصحيح.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَلاَ يَجُوزُ بِحَالٍ وَضْعُ الْعَقْلِ فِي مُقَابِلِ الشَّرْعِ وَكَأَنَّ الْعَقْلَ شَيْءٌ وَالشَّرْعَ شَيْءٌ ثَانٍ، بَلِ الْعَقْلُ مِنَ الشَّرْعِ، وَالْعَقْلُ الصَّحِيحُ دَلِيلٌ مِنْ أَدِلَّةِ الشَّرْعِ؛ وَلِذَلِكَ قِيلَ: الْعَقْلُ الصَّرِيحُ لاَ يُعَارِضُ النَّقْلَ الصَّحِيحَ، فَلاَ تَعَارُضَ بَيْنَهُمَا فِي أَيِّ حَالٍ مِنَ الأَحْوَالِ.\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: نِعَمُ اللهِ عَلَيْنَا كَثِيرَةٌ مِنْ أَجَلِّهَا بَعْدَ نِعْمَةِ الإِسْلاَمِ نِعْمَةُ الْعَقْلِ الَّذِي نُدْرِكُ بِهِ النَّافِعَ مِنَ الضَّارِّ، وَالْخَيْرَ مِنَ الشَّرِّ فِي أَمْرِ الدِّينِ وَالدُّنْيَا، وَهَذِهِ النِّعْمَةُ مِنْ آثَارِ التَّكْرِيمِ الرَّبَّانِيِّ لِلإِنْسَانِ حِينَ فَضَّلَهُ عَلَى كَثِيرٍ مِمَّنْ خَلَقَهُ، قَالَ -تَعَالَى-: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُم مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً)[الإسراء:70].\n \nوَالإِسْلَامُ دَعَا الْعَقْلَ إِلَى النَّظَرِ وَالتَّدَبُّرِ وَالتَّأَمُّلِ وَالتَّفَكُّرِ فِي آيَاتِ اللهِ وَمَخْلُوقَاتِهِ؛ كَمَا قَالَ -تَعَالَى-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِّأُولِي الْأَلْبَابِ)[آل عمران:190]، وَقَالَ -تَعَالَى-: (قُلْ سِيرُوا فِي الْأَرْضِ فَانظُرُوا كَيْفَ بَدَأَ الْخَلْقَ  ثُمَّ اللَّهُ يُنشِئُ النَّشْأَةَ الْآخِرَةَ  إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[العنكبوت:20]، وَقَالَ -تَعَالَى-: (وَفِي أَنفُسِكُمْ أَفَلَا تُبْصِرُونَ)[سورة الذاريات:21].\n \nوَالإِسْلاَمُ يَدْعُو إِلَى اجْتِهَادِ الْعُلَمَاءِ بِعُقُولِهِمْ فِي اسْتِنْبَاطِ الأَحْكَامِ مِنَ الأَدِلَّةِ الشَّرْعِيَّةِ، وَخُصُوصًا لِلْقَضَايَا الْمُسْتَجَدَّةِ الْمُعَاصِرَةِ، وَكَذَلِكَ يَدْعُو إِلَى إِعْمَالِ الْعَقْلِ فِي عِمَارَةِ الأَرْضِ، وَاكْتِشَافِ كُنُوزِهَا وَمَعَادِنِهَا، وَجَمِيعِ مَا تَتَطَوَّرُ بِهِ حَيَاةُ الْبَشَرِ بَعْدَ تَوْفِيقِ اللهِ -تَعَالَى-، إِلَى غَيْرِ ذَلِكَ.\n \nوَلاَ يُمْكِنْ أَنْ يَسْتَقِلَّ الْعَقْلُ الصَّرِيِحُ عَنِ النَّقْل ِالصَّحِيحِ أَوْ يُعَارِضُهُ؛ لِأَنَّ مِنَ النَّاسِ الْيَوْمَ مَنْ يَدْعُو إِلَى تَقْدِيمِ الْعَقْلِ عَلَى النَّقْلِ، وَأَنَّ الْعَقْلَ يُخَالِفُ النَّقْلَ فِي بَعْضِ أُمُورِ الدِّينِ، وَلاَ شَكَّ أَنَّ هَذِهِ طَرِيقَةُ أَهْلِ الأَهْوَاءِ وَمَنْ يُسَمُّونَ أَنْفُسَهُمْ بِالْعَقْلاَنِيِّينَ، أَوْ أَصْحَابِ الإِسْلاَمِ الْمُسْتَنِيرِ، وَأَنَّهُمْ جَاءُوا بِهَذَا الإِسْلاَمِ الْمُطَوَّرِ وَالْمُعَدَّلِ وَالْمُنَقَّحِ –بِزَعْمِهِمْ- فَقَدَّمُوا عُقُولَهُمُ  عَلَى الأَدِلَّةِ الصَّحِيحَةِ الثَّابِتَةِ، فَقَسَّمُوا الدِّينَ إِلَى عَامٍّ وَخَاصٍّ، وَوَسَّعُوا دَائِرَةَ الْخِلاَفِ وَحُرِّيَّةَ الرَّأْيِ فِي مَسَائِلِ الدِّينِ؛ فَأَتَوْا بِنَظَرِيَّاتٍ مَعْلُولَةٍ وَفَلْسَفَاتٍ مَجْهُولَةٍ بِظَنِّهِمْ عَقْلِيَّاتٍ مَقْبُولَةً مُقَدَّمَةً عَلَى الأَدِلَّةِ الْمَنْقُولَةِ.\n \nفَإِذَا رَأَوْهَا تَتَعَارَضُ مَعَ أَدِلَّةِ الْكِتَابِ وَالسُّنَّةِ الصَّحِيحَةِ، عَمَدُوا إِلَى تَحْرِيفِ مَعَانِي الأَدِلَّةِ بِحُجَّةِ مُخَالَفَةِ الْعَقْلِ بِزَعْمِهِمْ عَلَى مَذْهَبِ أَهْلِ الأَهْوَاءِ الْمَذْكُورَةِ، وَرُبَّمَا أَسْقَطُوا كَثِيرًا مِنَ النُّصُوصِ بِحُجَّةِ أَنَّهَا تُخَالِفُ الْعَقْلَ؛ فَعَطَّلُوا بَعْضَ أَسْمَاءِ اللهِ وَصِفَاتِهِ وَحَرَّفُوا بَعْضَهَا الآخَرَ، وَتَوَسَّعُوا بِإِنْكَارِ بَعْضِ مَسَائِلِ الدِّينِ الْمُسَلَّمَةِ كَإِنْكَارِ بَعْضِ الْحُدُودِ، وَمُعْجِزَاتِ الأَنْبِيَاءِ وَالرُّسُلِ، وَبَالَغُوا فِي قَضَايَا الْمَرْأَةِ كَإِسْقَاطِ الْوِلَايَةِ وَالْعِصْمَةِ، وَمَنْعِ التَّعَدّدِ، وَتَحْدِيِدِ النَّسْلِ.\n \nوَكَذَلِكَ تَطْبِيقُ النُّصُوصِ عَلَى الْكُشُوفَاتِ وَالنَّظَرِيَّاتِ وَقَضِيَّةِ الإِعْجَازِ الْعِلْمِيِّ، فَيَجْعَلُونَ لِكُلِّ اكْتِشَافٍ آيَةً أَوْ حَدِيثًا لَمْ يَقُلْ بِهِ أَحَدٌ مِنَ السَّلَفِ، وَلاَ شَكَّ أَنَّ الْعَقْلَ السَّلِيمَ هُوَ مَنَاطُ التَّكْلِيفِ، لَكِنَّ لَهُ حَدًّا يَنْتَهِي إِلَيْهِ؛ كَمَا ذَكَرَ ذَلِكَ الإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللهُ–.\n \nفَلاَ يُمْكِنُ لِلْعَقْلِ أَنْ يَخْتَرِقَ عَالَمَ الْغَيْبِ، أَوْ يَعْرِفَ الْمُسْتَقْبَلَ، أَوْ يُحِيطُ عِلْمًا بِالْحِكْمَةِ مِنْ وَرَاءِ نُصُوصِ الْكِتَابِ وَالسُّنَّةِ، وَلَا يُمْكِنُ لِلْأُمَّةِ أَنْ تَجْتَمِعَ عَلَى عَقْلٍ وَاحِدٍ يَكُونُ مَرْجِعاً لَهَا ؛ لكِنَّها تَجْتَمِعُ عَلَى كِتَابِ رَبِّهَا وَسنَّةِ نَبِيِّهَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- .\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ كَمَالِ إِيمَانِ الْعَبْدِ: الاِسْتِسْلاَمُ للهِ وَالاِنْقِيَادُ لَهُ، وَاتِّبَاعُ مَا جَاءَ فِي كِتَابِهِ وَسُنَّةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ -تَعَالَى-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُّبِينًا)[الأحزاب: 63].\n \nوَمِنْ كَمَالِ إِيمَانِ الْعَبْدِ: اعْتِقَادُهُ عَنْ عِلْمٍ وَيَقِينٍ أَنَّ اللهَ -تَعَالَى- أَكْمَلَ دِينَهُ وَأَتَمَّ نِعْمَتَهُ عَلَى رَسُولِهِ وَالْمُؤْمِنِينَ، وَرَضِيَ لَهُمُ الإِسْلاَمَ دِينًا؛ كَمَا قَالَ -تَعَالَى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[ المائدة: 3].\n \nقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-: \"قَامَ فِينَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَقَامًا، فَذَكَرَ بَدْءَ الْخَلْقِ حَتَّى دَخَلَ أَهْلُ الْجَنَّةِ مَنَازِلَهُمْ، وَأَهْلُ النَّارِ مَنَازِلَهُمْ، حَفِظَ ذَلِكَ مَنْ حَفِظَهُ وَنَسِيَهُ مَنْ نَسِيَهُ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَقَالَ أَبُو ذَرٍّ -رَضِيَ اللهُ عَنْهُ-: \"لَقَدْ تُوُفِّيَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَمَا مِنْ طَائِرٍ يُقَلِّبُ جَنَاحَيْهِ فِي السَّمَاءِ إِلاَّ ذَكَرَ لَنَا مِنْهُ عِلْمًا\"(صححه الألباني).\n \nاللَّهُمَّ أَصْلِحْ قُلُوبَنَا وَأَعْمَالَنَا، وَاجْعَلْنَا مِنْ عِبَادِكَ الْمُخْلَصِينَ، اللَّهُمَّ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قُلُوبَنَا عَلَى دِينِكَ، وَاغْفِرْ لَنَا ذُنُوبَنَا، وَأَجِرْنَا مِنْ وَيْلاَتِ الْفِتَنِ مَا أَحْيَيْتَنَا يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِجَمِيعِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمِ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، والشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوانِهِ، وَسَلَّم تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ الدِّينَ هُوَ مَا جَاءَ بِهِ النَّبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ عِنْدِ رَبِّ الْعَالَمِينَ، وَلَيْسَ مَا يَرَى النَّاسُ مِنْ آرَاءَ أَوْ مَا يَقُولُونَ بِأَفْهَامِهِمْ وَعُقُولِهِمُ الْقَاصِرَةِ؛ وَلِذَلِكَ قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-: \"لَوْ كَانَ الدِّينُ بِالرَّأْيِ لَكَانَ أَسْفَلُ الْخُفِّ أَوْلَى بِالْمَسْحِ مِنْ أَعْلاَهُ، وَقَدْ رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَمْسَحُ عَلَى ظَاهِرِ خُفَّيْهِ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nفَلاَ يَجُوزُ بِحَالٍ وَضْعُ الْعَقْلِ فِي مُقَابِلِ الشَّرْعِ وَكَأَنَّ الْعَقْلَ شَيْءٌ وَالشَّرْعَ شَيْءٌ ثَانٍ، بَلِ الْعَقْلُ مِنَ الشَّرْعِ، وَالْعَقْلُ الصَّحِيحُ دَلِيلٌ مِنْ أَدِلَّةِ الشَّرْعِ؛ وَلِذَلِكَ قِيلَ: الْعَقْلُ الصَّرِيحُ لاَ يُعَارِضُ النَّقْلَ الصَّحِيحَ، فَلاَ تَعَارُضَ بَيْنَهُمَا فِي أَيِّ حَالٍ مِنَ الأَحْوَالِ.\n \nثُمَّ انْظُرُوا -عِبَادَ اللهِ- إِلَى حَالِ مَنِ اعْتَمَدَ عَلَى عَقْلِهِ وَقَدَّمَهَا عَلَى النُّصُوصِ الشَّرْعِيَّةِ كَيْفَ انْتَهَى بِهِ الأَمْرُ؛ إِمَّا إِلَى الْكُفْرِ وَالزَّنْدَقَةِ، وَإِمَّا إِلَى الْحَيْرَةِ وَالإِلْحَادِ، وَإِمَّا إِلَى الاِبْتِدَاعِ وَالإِحْدَاثِ فِي الدِّينِ، يَقُولُ أَحَدُهُمْ:\nلَعَمْرِي لَقَدْ طُفْتُ الْمَعَاهِدَ كُلَّهَا  ***  وَصَيَّرْتُ طَرْفِي بَيْنَ تِلْكَ الْمَعَالِمِ\nفَلَمْ أَرَ إِلاَّ وَاضِعًا كَفَّ حَائِرٍ ***  عَلَى ذَقَنٍ أَوْ قَارِعًا سِنَّ نَادِمِ\n \nوَيَقُولُ الآخَرُ:\nنِهَايَةُ إِقْدَامِ الْعُقُولِ عِقَالُ  ***  وَأَكْثَرُ سَعْيِ الْعَالَمِينَ ضَلاَلُ\nوَأَرْوَاحُنَا فِي وَحْشَةٍ مِنْ جُسُومِنَا ***  وَأَكْثَرُ دُنْيَانَا أَذًى وَوَبَالُ\nوَلَمْ نَسْتَفِدْ مِنْ بَحْثِنَا طُولَ عُمْرِنَا  *** سِوَى أَنْ جَمَعْنَا فِيهِ قِيلَ وَقَالُوا\nثُمَّ قَالَ: وَإِنْ لَمْ يَرْحَمْنِي رَبِّي فَالْوَيْلُ لِي.\n \nفَاتَّقُوا اللهَ -أَيُّهَا الْمُسْلِمُونَ- وَاقْتَدُوا بِطَرِيقَةِ سَلَفِكُمُ الصَّالِحِ مِنَ الصَّحَابَةِ وَأَتْبَاعِهِمُ الَّذِينَ قَدَّمُوا أَدِلَّةَ الشَّرْعِ عَلَى عُقُولِهِمْ، مَعَ أَنَّهُمْ أَكْمَلُ النَّاسِ عَقْلاً وَعِلْمًا وَفِقْهًا، بَلْ كَانُوا يُعْلِنُونَ النَّكِيرَ عَلَى مَنْ يُقَابِلُ النُّصُوصَ رَأْيَهُ وَعَقْلَهُ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة العقل في الإسلام 2/دور العقل وحدوده 3/خطورة تقديم العقل على النقل 4/وجوب الاستسلام للشرع 5/النص الشرعي الثابت لا يخالف العقل الصحيح.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَلاَ يَجُوزُ بِحَالٍ وَضْعُ الْعَقْلِ فِي مُقَابِلِ الشَّرْعِ وَكَأَنَّ الْعَقْلَ شَيْءٌ وَالشَّرْعَ شَيْءٌ ثَانٍ، بَلِ الْعَقْلُ مِنَ الشَّرْعِ، وَالْعَقْلُ الصَّحِيحُ دَلِيلٌ مِنْ أَدِلَّةِ الشَّرْعِ؛ وَلِذَلِكَ قِيلَ: الْعَقْلُ الصَّرِيحُ لاَ يُعَارِضُ النَّقْلَ الصَّحِيحَ، فَلاَ تَعَارُضَ بَيْنَهُمَا فِي أَيِّ حَالٍ مِنَ الأَحْوَالِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367442\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: نِعَمُ اللهِ عَلَيْنَا كَثِيرَةٌ مِنْ أَجَلِّهَا بَعْدَ نِعْمَةِ الإِسْلاَمِ نِعْمَةُ الْعَقْلِ الَّذِي نُدْرِكُ بِهِ النَّافِعَ مِنَ الضَّارِّ، وَالْخَيْرَ مِنَ الشَّرِّ فِي أَمْرِ الدِّينِ وَالدُّنْيَا، وَهَذِهِ النِّعْمَةُ مِنْ آثَارِ التَّكْرِيمِ الرَّبَّانِيِّ لِلإِنْسَانِ حِينَ فَضَّلَهُ عَلَى كَثِيرٍ مِمَّنْ خَلَقَهُ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُم مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً</strong></span>)[الإسراء:70].</p>\n<p>&nbsp;</p>\n<p>وَالإِسْلَامُ دَعَا الْعَقْلَ إِلَى النَّظَرِ وَالتَّدَبُّرِ وَالتَّأَمُّلِ وَالتَّفَكُّرِ فِي آيَاتِ اللهِ وَمَخْلُوقَاتِهِ؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِّأُولِي الْأَلْبَابِ</strong></span>)[آل عمران:190]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>قُلْ سِيرُوا فِي الْأَرْضِ فَانظُرُوا كَيْفَ بَدَأَ الْخَلْقَ&nbsp; ثُمَّ اللَّهُ يُنشِئُ النَّشْأَةَ الْآخِرَةَ&nbsp; إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</strong></span>)[العنكبوت:20]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَفِي أَنفُسِكُمْ أَفَلَا تُبْصِرُونَ</strong></span>)[سورة الذاريات:21].</p>\n<p>&nbsp;</p>\n<p>وَالإِسْلاَمُ يَدْعُو إِلَى اجْتِهَادِ الْعُلَمَاءِ بِعُقُولِهِمْ فِي اسْتِنْبَاطِ الأَحْكَامِ مِنَ الأَدِلَّةِ الشَّرْعِيَّةِ، وَخُصُوصًا لِلْقَضَايَا الْمُسْتَجَدَّةِ الْمُعَاصِرَةِ، وَكَذَلِكَ يَدْعُو إِلَى إِعْمَالِ الْعَقْلِ فِي عِمَارَةِ الأَرْضِ، وَاكْتِشَافِ كُنُوزِهَا وَمَعَادِنِهَا، وَجَمِيعِ مَا تَتَطَوَّرُ بِهِ حَيَاةُ الْبَشَرِ بَعْدَ تَوْفِيقِ اللهِ -تَعَالَى-، إِلَى غَيْرِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَلاَ يُمْكِنْ أَنْ يَسْتَقِلَّ الْعَقْلُ الصَّرِيِحُ عَنِ النَّقْل ِالصَّحِيحِ أَوْ يُعَارِضُهُ؛ لِأَنَّ مِنَ النَّاسِ الْيَوْمَ مَنْ يَدْعُو إِلَى تَقْدِيمِ الْعَقْلِ عَلَى النَّقْلِ، وَأَنَّ الْعَقْلَ يُخَالِفُ النَّقْلَ فِي بَعْضِ أُمُورِ الدِّينِ، وَلاَ شَكَّ أَنَّ هَذِهِ طَرِيقَةُ أَهْلِ الأَهْوَاءِ وَمَنْ يُسَمُّونَ أَنْفُسَهُمْ بِالْعَقْلاَنِيِّينَ، أَوْ أَصْحَابِ الإِسْلاَمِ الْمُسْتَنِيرِ، وَأَنَّهُمْ جَاءُوا بِهَذَا الإِسْلاَمِ الْمُطَوَّرِ وَالْمُعَدَّلِ وَالْمُنَقَّحِ –بِزَعْمِهِمْ- فَقَدَّمُوا عُقُولَهُمُ&nbsp; عَلَى الأَدِلَّةِ الصَّحِيحَةِ الثَّابِتَةِ، فَقَسَّمُوا الدِّينَ إِلَى عَامٍّ وَخَاصٍّ، وَوَسَّعُوا دَائِرَةَ الْخِلاَفِ وَحُرِّيَّةَ الرَّأْيِ فِي مَسَائِلِ الدِّينِ؛ فَأَتَوْا بِنَظَرِيَّاتٍ مَعْلُولَةٍ وَفَلْسَفَاتٍ مَجْهُولَةٍ بِظَنِّهِمْ عَقْلِيَّاتٍ مَقْبُولَةً مُقَدَّمَةً عَلَى الأَدِلَّةِ الْمَنْقُولَةِ.</p>\n<p>&nbsp;</p>\n<p>فَإِذَا رَأَوْهَا تَتَعَارَضُ مَعَ أَدِلَّةِ الْكِتَابِ وَالسُّنَّةِ الصَّحِيحَةِ، عَمَدُوا إِلَى تَحْرِيفِ مَعَانِي الأَدِلَّةِ بِحُجَّةِ مُخَالَفَةِ الْعَقْلِ بِزَعْمِهِمْ عَلَى مَذْهَبِ أَهْلِ الأَهْوَاءِ الْمَذْكُورَةِ، وَرُبَّمَا أَسْقَطُوا كَثِيرًا مِنَ النُّصُوصِ بِحُجَّةِ أَنَّهَا تُخَالِفُ الْعَقْلَ؛ فَعَطَّلُوا بَعْضَ أَسْمَاءِ اللهِ وَصِفَاتِهِ وَحَرَّفُوا بَعْضَهَا الآخَرَ، وَتَوَسَّعُوا بِإِنْكَارِ بَعْضِ مَسَائِلِ الدِّينِ الْمُسَلَّمَةِ كَإِنْكَارِ بَعْضِ الْحُدُودِ، وَمُعْجِزَاتِ الأَنْبِيَاءِ وَالرُّسُلِ، وَبَالَغُوا فِي قَضَايَا الْمَرْأَةِ كَإِسْقَاطِ الْوِلَايَةِ وَالْعِصْمَةِ، وَمَنْعِ التَّعَدّدِ، وَتَحْدِيِدِ النَّسْلِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ تَطْبِيقُ النُّصُوصِ عَلَى الْكُشُوفَاتِ وَالنَّظَرِيَّاتِ وَقَضِيَّةِ الإِعْجَازِ الْعِلْمِيِّ، فَيَجْعَلُونَ لِكُلِّ اكْتِشَافٍ آيَةً أَوْ حَدِيثًا لَمْ يَقُلْ بِهِ أَحَدٌ مِنَ السَّلَفِ، وَلاَ شَكَّ أَنَّ الْعَقْلَ السَّلِيمَ هُوَ مَنَاطُ التَّكْلِيفِ، لَكِنَّ لَهُ حَدًّا يَنْتَهِي إِلَيْهِ؛ كَمَا ذَكَرَ ذَلِكَ الإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللهُ–.</p>\n<p>&nbsp;</p>\n<p>فَلاَ يُمْكِنُ لِلْعَقْلِ أَنْ يَخْتَرِقَ عَالَمَ الْغَيْبِ، أَوْ يَعْرِفَ الْمُسْتَقْبَلَ، أَوْ يُحِيطُ عِلْمًا بِالْحِكْمَةِ مِنْ وَرَاءِ نُصُوصِ الْكِتَابِ وَالسُّنَّةِ، وَلَا يُمْكِنُ لِلْأُمَّةِ أَنْ تَجْتَمِعَ عَلَى عَقْلٍ وَاحِدٍ يَكُونُ مَرْجِعاً لَهَا ؛ لكِنَّها تَجْتَمِعُ عَلَى كِتَابِ رَبِّهَا وَسنَّةِ نَبِيِّهَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- .</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ كَمَالِ إِيمَانِ الْعَبْدِ: الاِسْتِسْلاَمُ للهِ وَالاِنْقِيَادُ لَهُ، وَاتِّبَاعُ مَا جَاءَ فِي كِتَابِهِ وَسُنَّةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُّبِينًا</strong></span>)[الأحزاب: 63].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ كَمَالِ إِيمَانِ الْعَبْدِ: اعْتِقَادُهُ عَنْ عِلْمٍ وَيَقِينٍ أَنَّ اللهَ -تَعَالَى- أَكْمَلَ دِينَهُ وَأَتَمَّ نِعْمَتَهُ عَلَى رَسُولِهِ وَالْمُؤْمِنِينَ، وَرَضِيَ لَهُمُ الإِسْلاَمَ دِينًا؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</strong></span>)[ المائدة: 3].</p>\n<p>&nbsp;</p>\n<p>قَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #0000ff;\"><strong>قَامَ فِينَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَقَامًا، فَذَكَرَ بَدْءَ الْخَلْقِ حَتَّى دَخَلَ أَهْلُ الْجَنَّةِ مَنَازِلَهُمْ، وَأَهْلُ النَّارِ مَنَازِلَهُمْ، حَفِظَ ذَلِكَ مَنْ حَفِظَهُ وَنَسِيَهُ مَنْ نَسِيَهُ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ أَبُو ذَرٍّ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">لَقَدْ تُوُفِّيَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَمَا مِنْ طَائِرٍ يُقَلِّبُ جَنَاحَيْهِ فِي السَّمَاءِ إِلاَّ ذَكَرَ لَنَا مِنْهُ عِلْمًا</span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ قُلُوبَنَا وَأَعْمَالَنَا، وَاجْعَلْنَا مِنْ عِبَادِكَ الْمُخْلَصِينَ، اللَّهُمَّ يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قُلُوبَنَا عَلَى دِينِكَ، وَاغْفِرْ لَنَا ذُنُوبَنَا، وَأَجِرْنَا مِنْ وَيْلاَتِ الْفِتَنِ مَا أَحْيَيْتَنَا يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِجَمِيعِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، والشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوانِهِ، وَسَلَّم تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ الدِّينَ هُوَ مَا جَاءَ بِهِ النَّبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْ عِنْدِ رَبِّ الْعَالَمِينَ، وَلَيْسَ مَا يَرَى النَّاسُ مِنْ آرَاءَ أَوْ مَا يَقُولُونَ بِأَفْهَامِهِمْ وَعُقُولِهِمُ الْقَاصِرَةِ؛ وَلِذَلِكَ قَالَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">لَوْ كَانَ الدِّينُ بِالرَّأْيِ لَكَانَ أَسْفَلُ الْخُفِّ أَوْلَى بِالْمَسْحِ مِنْ أَعْلاَهُ، وَقَدْ رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَمْسَحُ عَلَى ظَاهِرِ خُفَّيْهِ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَلاَ يَجُوزُ بِحَالٍ وَضْعُ الْعَقْلِ فِي مُقَابِلِ الشَّرْعِ وَكَأَنَّ الْعَقْلَ شَيْءٌ وَالشَّرْعَ شَيْءٌ ثَانٍ، بَلِ الْعَقْلُ مِنَ الشَّرْعِ، وَالْعَقْلُ الصَّحِيحُ دَلِيلٌ مِنْ أَدِلَّةِ الشَّرْعِ؛ وَلِذَلِكَ قِيلَ: الْعَقْلُ الصَّرِيحُ لاَ يُعَارِضُ النَّقْلَ الصَّحِيحَ، فَلاَ تَعَارُضَ بَيْنَهُمَا فِي أَيِّ حَالٍ مِنَ الأَحْوَالِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ انْظُرُوا -عِبَادَ اللهِ- إِلَى حَالِ مَنِ اعْتَمَدَ عَلَى عَقْلِهِ وَقَدَّمَهَا عَلَى النُّصُوصِ الشَّرْعِيَّةِ كَيْفَ انْتَهَى بِهِ الأَمْرُ؛ إِمَّا إِلَى الْكُفْرِ وَالزَّنْدَقَةِ، وَإِمَّا إِلَى الْحَيْرَةِ وَالإِلْحَادِ، وَإِمَّا إِلَى الاِبْتِدَاعِ وَالإِحْدَاثِ فِي الدِّينِ، يَقُولُ أَحَدُهُمْ:</p>\n<p>لَعَمْرِي لَقَدْ طُفْتُ الْمَعَاهِدَ كُلَّهَا&nbsp; ***&nbsp; وَصَيَّرْتُ طَرْفِي بَيْنَ تِلْكَ الْمَعَالِمِ</p>\n<p>فَلَمْ أَرَ إِلاَّ وَاضِعًا كَفَّ حَائِرٍ ***&nbsp; عَلَى ذَقَنٍ أَوْ قَارِعًا سِنَّ نَادِمِ</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ الآخَرُ:</p>\n<p>نِهَايَةُ إِقْدَامِ الْعُقُولِ عِقَالُ&nbsp; ***&nbsp; وَأَكْثَرُ سَعْيِ الْعَالَمِينَ ضَلاَلُ</p>\n<p>وَأَرْوَاحُنَا فِي وَحْشَةٍ مِنْ جُسُومِنَا ***&nbsp; وَأَكْثَرُ دُنْيَانَا أَذًى وَوَبَالُ</p>\n<p>وَلَمْ نَسْتَفِدْ مِنْ بَحْثِنَا طُولَ عُمْرِنَا&nbsp; *** سِوَى أَنْ جَمَعْنَا فِيهِ قِيلَ وَقَالُوا</p>\n<p>ثُمَّ قَالَ: وَإِنْ لَمْ يَرْحَمْنِي رَبِّي فَالْوَيْلُ لِي.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -أَيُّهَا الْمُسْلِمُونَ- وَاقْتَدُوا بِطَرِيقَةِ سَلَفِكُمُ الصَّالِحِ مِنَ الصَّحَابَةِ وَأَتْبَاعِهِمُ الَّذِينَ قَدَّمُوا أَدِلَّةَ الشَّرْعِ عَلَى عُقُولِهِمْ، مَعَ أَنَّهُمْ أَكْمَلُ النَّاسِ عَقْلاً وَعِلْمًا وَفِقْهًا، بَلْ كَانُوا يُعْلِنُونَ النَّكِيرَ عَلَى مَنْ يُقَابِلُ النُّصُوصَ رَأْيَهُ وَعَقْلَهُ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بين_العقل_الصريح_والنقل_الصحيح.doc",
      "path": "/database/files/بين_العقل_الصريح_والنقل_الصحيح.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B9%D9%82%D9%84-%D8%A7%D9%84%D8%B5%D8%B1%D9%8A%D8%AD-%D9%88%D8%A7%D9%84%D9%86%D9%82%D9%84-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD/download-file/367443"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بين-العقل-الصريح-والنقل-الصحيح"
}
