{
  "id": 688,
  "title": "بين النبي –صلى الله عليه وسلم- وبين ابن أبي",
  "slug": "بين-النبي-صلى-الله-عليه-وسلم-وبين-ابن",
  "author": {
    "name_prefix": null,
    "first_name": "إبراهيم",
    "last_name": "بن صالح العجلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة في تعامل النبي -صلى الله عليه وسلم- مع عبد الله بن أبي 2/بعض الدروس والعبر المستفادة من قصة تعامل النبي -صلى الله عليه وسلم- مع عبد الله بن أبي\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَوْ فَتَّشْنَا كُتُبَ التَّارِيخِ، وَانْتَخَبْنَا عَظِيمَ الْمَوَاقِفِ، فَلَنْ نَبْلُغَ أَجْمَلَ وَلَا أَرْوَعَ مِنْ خُلُقِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَتَعَامُلِهِ، وَيَكْفِيكَ عَنْ كُلِّ مَدْحٍ مَدْحُ خَالِقِهِ: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]. نَقِفُ مَعَ مَوْقِفٍ وَاحِدٍ فِيهِ مَا فِيهِ مِنَ الْعِبَرِ النَّاطِقَةِ؛ هَا هِيَ مَدِينَةُ رَسُولِ اللَّهِ قَدْ تَجَمَّلَتْ وَازْدَانَتْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِخْوَةَ الْإِيمَانِ: الْحَدِيثُ عَنِ الْأَخْلَاقِ الْحَسَنَةِ، وَالتَّعَامُلِ الرَّاقِي ذَوْقٌ عَالٍ، يَشْتَرِكُ فِي اسْتِحْسَانِهِ الْبَشَرُ، وَيَشْتَرِكُونَ أَيْضًا فِي اسْتِقْبَاحِ رَذَائِلِ الْأَخْلَاقِ، وَفَظَاظَةِ المُعَامَلَةِ، وَجَلَافَةِ الْمُعَاشَرَةِ.\n \nلَوْ فَتَّشْنَا كُتُبَ التَّارِيخِ، وَانْتَخَبْنَا عَظِيمَ الْمَوَاقِفِ، فَلَنْ نَبْلُغَ أَجْمَلَ وَلَا أَرْوَعَ مِنْ خُلُقِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَتَعَامُلِهِ، وَيَكْفِيكَ عَنْ كُلِّ مَدْحٍ مَدْحُ خَالِقِهِ: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4].\n \nنَقِفُ مَعَ مَوْقِفٍ وَاحِدٍ فِيهِ مَا فِيهِ مِنَ الْعِبَرِ النَّاطِقَةِ: هَا هِيَ مَدِينَةُ رَسُولِ اللَّهِ قَدْ تَجَمَّلَتْ وَازْدَانَتْ بِمَقْدِمِ رَسُولِ اللَّهِ، فَكَانَ أَوَّلُ مَا صَنَعَ أَنْ آخَى بَيْنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ، وَأَعْطَى الْأَمَانَ لِغَيْرِ الْمُسْلِمِينَ، لِيَنْطَلِقَ بَعْدَ ذَلِكَ دَاعِيًا إِلَى اللَّهِ، وَمُؤَسِّسًا لِدَوْلَةِ الْإِسْلَامِ الْجَدِيدَةِ.\n \nوَفِي أَوَائِلِ تِلْكَ الْهِجْرَةِ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَعَاهَدُ غَيْرَ الْمُسْلِمِينَ بِالزِّيَارَةِ، وَيَغْشَى مَجَالِسَهُمْ، وَيُخَالِطُهُمْ، وَيَدْعُوهُمْ بِأَخْلَاقِهِ قَبْلَ بَيَانِهِ؛ خَرَجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَحَدِ الْأَيَّامِ رَاكِبًا حِمَارَهُ، وَمُرْدِفًا أُسَامَةَ بْنَ زَيْدٍ خَلْفَهُ، وَالْوُجْهَةُ: زِيَارَةُ سَعْدِ بْنِ عُبَادَةَ سَيِّدِ الْخَزْرَجِ. وَبَيْنَا رَسُولُ اللَّهِ فِي الطَّرِيقِ إِذْ رَمَقَتْ عَيْنُهُ جَمْعًا مِنَ النَّاسِ يَتَحَدَّثُونَ، وَإِذَا هُمْ أَخْلَاطٌ مِنَ الْمُسْلِمِينَ، وَمِنَ الْعَرَبِ غَيْرِ الْمُسْلِمِينَ، وَمِنَ الْيَهُودِ.\n \nفَعَدَلَ مَسِيرَهُ إِلَيْهِمْ لِيَجْلِسَ مَعَهُمْ، وَفِي الْمَجْلِسِ مَنْ يَكْرَهُ رَسُولَ اللَّهِ، وَيَأْنَفُ الْجُلُوسَ مَعَهُ، وَيَشْمَئِزُّ مِنْ سَمَاعِ حَدِيثِهِ.\nفَلَمَّا دَنَا مِنْهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ثَارَ غُبَارٌ مِنْ أَقْدَامِ الْحِمَارِ، فَلَمَّا اقْتَرَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْهُمْ إِذَا بِعَبْدِ اللَّهِ بْنِ أُبَيِّ بْنِ سَلُولَ يَتَنَفَّسُ الْبُغْضَ الَّذِي بَيْنَ جَوَانِحِهِ، وَيُظْهِرُ امْتِعَاضَهُ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nلَمْ يُحَيِّ رَسُولَ اللَّهِ وَلَمْ يُرَحِّبْ بِهِ، كَعَادَةِ الْعَرَبِيِّ الْأَصِيلِ الَّذِي يُرَحِّبُ بِزَائِرِهِ، وَإِنَّمَا رَفَعَ صَوْتَهُ بِجَفَاءٍ، مُبَيِّنًا فَقْرَ أَخْلَاقِهِ، وَدَنَاءَةَ تَعَامُلِهِ، لِيَقُولَ: \"لَا تُغَبِّرُوا عَلَيْنَا...\"، ثُمَّ غَطَّى أَنْفَهُ، وَقَالَ بِقِلَّةِ ذَوْقٍ وَأَدَبٍ: \"لَقَدْ آذَانِي رِيحُ حِمَارِكَ!\".\n \nفَمَاذَا فَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ هَلْ قَابَلَ الْإِسَاءَةَ بِإِسَاءَةٍ؟ هَلْ رَدَّ عَلَيْهِ هَذَا الْجَفَاءَ وَقِلَّةَ الْحَيَاءِ؟\nكَلَّا، كَلَّا.\n \nتَعَامَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ هَذَا الْمَوْقِفِ الْمُسْتَفِزِّ بِأَخْلَاقِهِ هُوَ لَا بِأَخْلَاقِ خُصُومِهِ.\n \nأَعْرَضَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَأَنَّمَا لَمْ يَسْمَعْ شَيْئًا، وَتَجَاوَزَ هَذِهِ السَّفَاهَةَ؛ لِأَنَّهُ جَاءَ لِغَايَةٍ عَالِيَةٍ، وَالِانْشِغَالُ بِمِثْلِ هَذِهِ الْمَوَاقِفِ يُعَطِّلُ هَدَفَهُ السَّامِيَ.\n \nبَادَرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَجْلِسَ بِالسَّلَامِ وَالتَّحِيَّةِ، وَحَيَّاهُ النَّاسُ، فَنَزَلَ رَسُولُ اللَّهِ وَدَعَاهُمْ، وَرَغَّبَهُمْ فِي الْإِسْلَامِ، وَقَرَأَ عَلَيْهِمْ شَيْئًا مِنَ الْقُرْآنِ.\n \nوَلَا زَالَتْ عَقَارِبُ الْكَرَاهِيَةِ تَتَحَرَّكُ فِي صَدْرِ عَبْدِ اللَّهِ بْنِ أُبَيٍّ، وَأَفْرَانُ الْبُغْضِ تَغْلِي فِي مَرَاجِلِهَا، وَهُوَ يَرَى النَّاسَ يَسْتَمِعُونَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ إِنْصَاتُ الْجَمِيعِ جَعَلَهُ يُنْصِتُ وَلَا يَكُونُ شَاذًّا بَيْنَهُمْ.\n \nوَكَأَنَّمَا هُوَ يَنْتَظِرُ كَلِمَةً نَادَّةً أَوْ جُمْلَةً لَا تَلِيقُ لِيَنْقَضَّ مِنْ خِلَالِهَا وَيَعُدَّهَا عَلَى رَسُولِ اللَّهِ وَيُشَغِّبَ عَلَيْهِ.\n \nانْتَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ كَلِمَتِهِ، وَلَا أَحَدٌ يَشُكُّ فِي وُضُوحِ بُرْهَانِهَا، وَصِحَّةِ حَقَائِقِهَا.\n \nوَلَكِنَّ ابْنَ سَلُولَ سَلَكَ مَسْلَكًا آخَرَ فِي التَّشْغِيبِ، فَقَالَ بِفَظَاظَةٍ: \"يَا أَيُّهَا الْمَرْءُ لَا أَحْسَنَ مِمَّا تَقُولُ إِنْ كَانَ حَقًّا\".\n \nعِبَارَةٌ مُعَبَّأَةٌ بِالتَّحْقِيرِ وَالتَّشْكِيكِ، لَمْ يَقُلْ: يَا رَسُولَ اللَّهِ، وَلَا يَا مُحَمَّدُ بْنَ عَبْدِ اللَّهِ، أَوْ يَا أَبَا الْقَاسِمِ، وَإِنَّمَا اسْتَحْقَرَ وَاسْتَصْغَرَ، فَقَالَ: \"يَاأَيُّهَا الْمَرْءُ!\".\n \nثُمَّ قَالَ بَاثًّا التَّشْكِيكَ فِي سِيَاقِ الْمَدْحِ: \"لَا أَحْسَنَ مِمَّا تَقُولُ إِنْ كَانَ حَقًّا\".\n \nوَلِأَنَّ هَذَا الرَّجُلَ الْمُنْتَفِخَ بِالْكُفْرِ غَيْرُ مُؤَهَّلٍ فِي نِقَاشِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَا فِي بَيَانِ الْحَقِّ مِنَ الْبَاطِلِ، انْتَقَلَ إِلَى اسْتِفْزَازٍ جَدِيدٍ، فَقَالَ فِي سَفَالَةٍ: \"لَا تُؤْذِنَا فِي مَجَالِسِنَا، ارْجِعْ إِلَى مَجْلِسِكَ، فَمَنْ جَاءَكَ فَاقْصُصْ عَلَيْهِ\".\n \nخِطَابٌ مُسْتَفِزٌّ بِمَا تَحْوِيهِ الْكَلِمَةُ، وَتَقْزِيمٌ لِدَعْوَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَتَحْقِيرٌ، وَكَأَنَّمَا هَذِهِ الدَّعْوَةُ الْمُبَارَكَةُ إِنَّمَا هِيَ قِصَصٌ لَيْسَ إِلَّا.\n \nهَذَا التَّصَرُّفُ الْقَبِيحُ الْمَشِينُ، وَهَذِهِ السِّلْسِلَةُ مِنَ الْمَوَاقِفِ الْمُسْتَفِزَّةِ الْمُتَتَابِعَةِ، حَرَّكَتْ جَمْرَةَ الْغَضَبِ فِي نُفُوسِ بَعْضِ الْمُسْلِمِينَ، فَقَامَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ فَقَالَ بِصَوْتٍ عَالٍ: \"بَلَى يَا رَسُولَ اللَّهِ، فَاغْشَنَا فِي مَجَالِسِنَا، فَإِنَّا نُحِبُّ ذَلِكَ\".\n \nثُمَّ قَامَ رَجُلٌ مِنَ الْأَنْصَارِ، فَقَالَ لِابْنِ أُبَيٍّ: \"وَاللَّهِ لَحِمَارُ رَسُولِ اللَّهِ أَطْيَبُ رِيحًا مِنْكَ\".\n \nوَحَصَلَ تَلَاسُنٌ وَتَرَاجُعٌ فِي الْكَلَامِ، وَانْقَسَمَ الْمَجْلِسُ إِلَى فَرِيقَيْنِ، وَثَارَ بَعْضُهُمْ عَلَى بَعْضٍ، بِالْجَرِيدِ وَالنِّعَالِ وَالْأَيْدِي، وَجَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُخَفِّضُ غَضَبَهُمْ، وَيُسَكِّنُهُمْ، حَتَّى سَكَتُوا وَهَدَأَتْ ثَائِرَتُهُمْ.\n \nثُمَّ رَكِبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَابَّتَهُ فَسَارَ حَتَّى دَخَلَ عَلَى سَعْدِ بْنِ عُبَادَةَ، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا سَعْدُ، أَلَمْ تَسْمَعْ مَا قَالَ أَبُو حُبَابٍ؟\" (يُرِيدُ عَبْدَ اللَّهِ بْنَ أُبَيٍّ؟) \"قَالَ: كَذَا وَكَذَا\"، قَالَ سَعْدُ بْنُ عُبَادَةَ: \"يَا رَسُولَ اللَّهِ، اعْفُ وَاصْفَحْ عَنْهُ، فَوَالَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ، لَقَدْ جَاءَ اللَّهُ بِالْحَقِّ الَّذِي أُنْزِلَ عَلَيْكَ، وَقَدِ اصْطَلَحَ أَهْلُ هَذِهِ الْبَلْدَةِ عَلَى أَنْ يُتَوِّجُوهُ وَيُعَصِّبُوهُ بِالْعُصَابَةِ، فَلَمَّا رَدَّ اللَّهُ ذَلِكَ بِالْحَقِّ الَّذِي أَعْطَاكَ، شَرِقَ بِذَلِكَ، فَذَلِكَ فَعَلَ مَا رَأَيْتَ\"، فَعَفَا عَنْهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.\n \nوَفِي هَذَا الْمَوْقِفِ الْعَظِيمِ النَّبِيلِ عِبَرٌ وَإِشَارَاتٌ:\nتَتَطَامَنُ الْكَلِمَاتُ، وَيَقِفُ الْبَيَانُ أَنْ يَصُوغَ رَوْعَةَ خُلُقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَذَوْقِهِ الرَّفِيعِ فِي التَّعَامُلِ.\n \nتَأَمَّلْ مَعِي! حِينَ خَاطَبَ عَبْدُ اللَّهِ بْنُ أُبَيٍّ فِي حَضْرَتِهِ: \"يَا أَيُّهَا الْمَرْءُ!\" ذَكَرَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكُنْيَتِهِ، فَقَالَ لِسَعْدٍ: \"أَلَمْ تَسْمَعْ مَا قَالَ أَبُو حُبَابٍ؟\".\n \nوَحِينَ ثَارَ الْمُسْلِمُونَ مِنْ أَجْلِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يَنْزِلْ طَرَفًا فِي الْمُشَاجَرَةِ، وَلَكِنَّهُ تَسَامَى فَوْقَ الْجَمِيعِ، فَاحْتَوَى الْمَوْقِفَ، وَهَدَّأَ النُّفُوسَ الثَّائِرَةَ، وَالَّتِي كَانَ ابْنُ سَلُولَ وَالْمَوْتُورُونَ مَعَهُ يُحَاوِلُونَ إِثَارَتَهَا وَإِشْعَالَهَا.\n \nوَفِي هَذَا الْمَوْقِفِ إِشَارَةٌ إِلَى أَنَّ الدَّعْوَةَ تَجْمَعُ وَلَا تُفَرِّقُ، تُؤَلِّفُ وَلَا تُنَفِّرُ، وَهَكَذَا رِسَالَةُ الدُّعَاةِ الْهُدَاةِ هِيَ جَمْعُ الْكَلِمَةِ، وَنَبْذُ الِاخْتِلَافِ وَالْفِتْنَةِ، وَأَنَّ عَلَى الدَّاعِي الْبَصِيرِ الْمُوَفَّقِ أَنْ يَتَسَامَى عَنِ الِانْتِصَارِ لِذَاتِهِ، وَأَنَّ تَنَازُلَهُ عَنْ حُظُوظِ نَفْسِهِ أَدْعَى لِقَبُولِ دَعْوَتِهِ، وَاجْتِمَاعِ النَّاسِ عَلَيْهِ: (وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ)[فُصِّلَتْ: 35].\n \nهَذَا الْمَوْقِفُ يَحْكِي صَرَاحَةً: أَنَّ أُسْلُوبَ الِاسْتِفْزَازِ وَالْمُصَادَمَةِ قَدِيمٌ عَتِيقٌ، وَالْهَدَفُ: التَّشْوِيشُ عَلَى الدَّعْوَةِ وَتَشْوِيهُهَا، فَابْنُ أُبَيٍّ سَعَى بِوُضُوحٍ إِلَى مُصَادَمَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَرَادَ شَخْصَنَةَ الْمَوْقِفِ لِيَصْرِفَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ دَعْوَتِهِ، أَوْ لِيَصْرِفَ النَّاسَ عَنْهُ، لَكِنَّ رَسُولَ اللَّهِ تَسَامَى عَنْ هَذِهِ الْمَقَاصِدِ الْمَرْذُولَةِ الشَّيْطَانِيَّةِ؛ لِأَنَّهُ صَاحِبُ قَضِيَّةٍ مُقَدَّسَةٍ سَمَاوِيَّةٍ.\n \nوَمِنَ الرَّوْعَةِ الْمُحَمَّدِيَّةِ فِي هَذَا الْمَوْقِفِ -وَالرَّوَائِعُ كَثِيرَةٌ-: مُرَاعَاتُهُ لِمَشَاعِرِ أَصْحَابِهِ مِنَ الْأَنْصَارِ، فَابْنُ أُبَيٍّ -وَإِنْ كَانَ أَحْمَقَ حَقُودًا- إِلَّا أَنَّهُ كَانَ بِالْأَمْسِ يُمَثِّلُ زَعَامَةً عَشَائِرِيَّةً لِلْأَنْصَارِ، فَأَعْرَضَ عَنْهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَمْ يُقَابِلْ سَيِّئَتَهُ بِسَيِّئَةٍ مِثْلِهَا، وَلَوْ فَعَلَ لَحُقَّ لَهُ ذَلِكَ، تَرَكَهُ لَيْسَ لِذَاتِهِ، وَإِنَّمَا تَقْدِيرًا وَاحْتِرَامًا لِغَيْرِهِ مِنَ الْأَنْصَارِ، وَلِذَا كَانَ الْأَنْصَارُ هُمْ أَوَّلَ مَنْ نَقَمَ مِنْهُ وَنَبَذُوهُ، واحْتَقَرُوهُ وَنَبَزُوهُ.\n \nوَلَمَّا اسْتَأْذَنَ عُمَرُ رَسُولَ اللَّهِ فِي مَوْقِفٍ آخَرَ أَنْ يَقْتُلَ عَبْدَ اللَّهِ بْنَ أُبَيٍّ نَهَاهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَ مِنْ ثَمَرَةِ صَفْحِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ ابْنِ أُبَيٍّ أَنَّ قَوْمَهُ هُمْ مَنِ ابْتَدَرُوهُ بِالْإِنْكَارِ عَلَيْهِ قَبْلَ النَّاسِ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِعُمَرَ بْنِ الْخَطَّابِ، حِينَ بَلَغَهُ ذَلِكَ عَنْهُمْ: \"كَيْفَ تَرَى يَا عُمَرُ؟ أَمَا وَاللَّهِ لَوْ قَتَلْتُهُ لَأَرْعَدَتْ لَهُ آنَفٌ، لَوْ أَمَرْتُهَا الْيَوْمَ بِقَتْلِهِ لَقَتَلَتْهُ، فَقَالَ: فَقَالَ عُمَرُ: قَدْ -وَاللَّهِ- عَلِمْتُ لَأَمْرُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَعْظَمُ بَرَكَةً مِنْ أَمْرِي\".\n \nاللَّهُمَّ بَارِكْ لَنَا فِي هَدْيِ نَبِيِّنَا، وَارْزُقْنَا اتِّبَاعَ سُنَّتِهِ وَاقْتِفَاءَ أَثَرِهِ.\n \nأَقُولُ مَا تَسْمَعُونَ...\n \n \nالخطبة الثانية:\n \nأَمَّا بَعْدُ: فَيَا أَيُّهَا الْكِرَامُ: وَمِنْ وَحْيِ هَذَا الْمَشْهَدِ: ذَمُّ مُصَادَمَةِ رِسَالَةِ الْإِسْلَامِ لِأَجْلِ مَصَالِحَ دُنْيَوِيَّةٍ، وَرَغَبَاتٍ آنِيَّةٍ؛ فَابْنُ أُبَيٍّ صَادَمَ رِسَالَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِسَبَبِ ضَيَاعِ مَجْدٍ طَالَمَا سَعَى إِلَيْهِ وَانْتَظَرَهُ وَتَمَنَّاهُ، فَشَرِقَ بِالرَّسُولِ وَالرِّسَالَةِ، وَنَاوَأَهَا وَعَادَاهَا بِسَبَبِ حُظُوظِ نَفْسِهِ، فَمَا زَادَهُ هَذَا الْعَدَاءُ إِلَّا رَهَقًا وَبُعْدًا، وَبَقِيَ اسْمُهُ يُذْكَرُ قَدْحًا وَذَمًّا، وَأَضْحَتْ أَفْعَالُهُ وَمَخَازِيهِ يَعْرِفُ بِهَا أَهْلُ النِّفَاقِ عَبْرَ كُلِّ الْعُصُورِ، وَكَفَى بِهَذَا خِزْيًا، وَلَعَذَابُ الْآخِرَةِ أَخْزَى.\n \nوَفِي هَذَا الْخَبَرِ -عِبَادَ اللَّهِ-: أَنَّ الْمُؤْمِنَ الَّذِي يُخَالِطُ الْآخَرِينَ وَيَصْبِرُ عَلَى أَذَاهُمْ، خَيْرٌ مِنَ الَّذِي لَا يُخَالِطُ النَّاسَ وَلَا يَصْبِرُ عَلَى أَذَاهُمْ.\n \nفَالْمُؤْمِنُ يُخَالِطُ وَيُؤْثِرُ، وَبِالْأَخَصِّ إِذَا كَانَ فِي مُخَالَطَةِ غَيْرِ الْمُسْلِمِينَ مَصْلَحَةٌ دِينِيَّةٌ أَوْ حَتَّى مَنْفَعَةٌ دُنْيَوِيَّةٌ، وَنَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يُنْكِرْ عَلَى الْمُسْلِمِينَ اخْتِلَاطَهُمْ بِالْمُشْرِكِينَ، بَلْ حَتَّى بَعْدَ أَنْ جَرَى فِي الْمَجْلِسِ مَا جَرَى لَمْ يَنْهَهُمْ عَنِ الْجُلُوسِ مَعَهُمْ.\n \nلِيَتَّضِحَ بِذَلِكَ أَنَّ الْمُؤْمِنَ حِينَ يَعْتَزُّ بِدِينِهِ وَيَثِقُ بِعَقِيدَتِهِ يُخَالِطُ الْآخَرِينَ وَيَتَعَايَشُ مَعَهُمْ؛ لِأَنَّهُ أَقْدَرُ عَلَى التَّأْثِيرِ، أَمَّا الِانْغِلَاقُ وَالِاعْتِزَالُ فَهُوَ شَأْنُ الْأَضْعَفِ لِقِلَّةِ ثِقَتِهِ فِي نَفْسِهِ أَوْ دِينِهِ، وَقَدْ تَوَاصَى الْمُشْرِكُونَ قَدِيمًا فَقَالُوا: (لَا تَسْمَعُوا لِهَذَا الْقُرْآنِ وَالْغَوْا فِيهِ)[فُصِّلَتْ: 26]؛ أَيِ ابْتَعِدُوا عَنْهُ، وَلَا تَحْضُرُوا سَمَاعَهُ.\n \nوَقَدْ عُرِفَ أَثَرُ هَذِهِ الْمُخَالَطَةِ بِمَا يَصْحَبُهَا مِنْ تَأْثِيرِ وَأَثَرِ رَأْسِ النِّفَاقِ ابْنِ أُبَيٍّ، فَقَالَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَغْشَنَا فِي مَجَالِسِنَا\".\n \nفَأَهْلُ الْعِلْمِ وَالْإِيمَانِ إِذَنْ هُمْ أَوْلَى النَّاسِ بِالِانْفِتَاحِ عَلَى الْأُمَمِ الْأُخْرَى وَالتَّوَاصُلِ مَعَهُمْ مُيَسِّرِينَ بِالتَّوْجِيهِ وَالتَّعْلِيمَاتِ وَمُبَشِّرِينَ بِالْخَيْرِ وَالْهِدَايَاتِ.\n \nاللَّهُمَّ اجْعَلْنَا هُدَاةً مُهْتَدِينَ، لَا ضَالِّينَ وَلَا مُضِلِّينَ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة في تعامل النبي -صلى الله عليه وسلم- مع عبد الله بن أبي 2/بعض الدروس والعبر المستفادة من قصة تعامل النبي -صلى الله عليه وسلم- مع عبد الله بن أبي</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَوْ فَتَّشْنَا كُتُبَ التَّارِيخِ، وَانْتَخَبْنَا عَظِيمَ الْمَوَاقِفِ، فَلَنْ نَبْلُغَ أَجْمَلَ وَلَا أَرْوَعَ مِنْ خُلُقِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَتَعَامُلِهِ، وَيَكْفِيكَ عَنْ كُلِّ مَدْحٍ مَدْحُ خَالِقِهِ: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]. نَقِفُ مَعَ مَوْقِفٍ وَاحِدٍ فِيهِ مَا فِيهِ مِنَ الْعِبَرِ النَّاطِقَةِ؛ هَا هِيَ مَدِينَةُ رَسُولِ اللَّهِ قَدْ تَجَمَّلَتْ وَازْدَانَتْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329275\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: الْحَدِيثُ عَنِ الْأَخْلَاقِ الْحَسَنَةِ، وَالتَّعَامُلِ الرَّاقِي ذَوْقٌ عَالٍ، يَشْتَرِكُ فِي اسْتِحْسَانِهِ الْبَشَرُ، وَيَشْتَرِكُونَ أَيْضًا فِي اسْتِقْبَاحِ رَذَائِلِ الْأَخْلَاقِ، وَفَظَاظَةِ المُعَامَلَةِ، وَجَلَافَةِ الْمُعَاشَرَةِ.</p>\n<p>&nbsp;</p>\n<p>لَوْ فَتَّشْنَا كُتُبَ التَّارِيخِ، وَانْتَخَبْنَا عَظِيمَ الْمَوَاقِفِ، فَلَنْ نَبْلُغَ أَجْمَلَ وَلَا أَرْوَعَ مِنْ خُلُقِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَتَعَامُلِهِ، وَيَكْفِيكَ عَنْ كُلِّ مَدْحٍ مَدْحُ خَالِقِهِ: <strong>(<span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)</strong>[الْقَلَمِ: 4].</p>\n<p>&nbsp;</p>\n<p>نَقِفُ مَعَ مَوْقِفٍ وَاحِدٍ فِيهِ مَا فِيهِ مِنَ الْعِبَرِ النَّاطِقَةِ: هَا هِيَ مَدِينَةُ رَسُولِ اللَّهِ قَدْ تَجَمَّلَتْ وَازْدَانَتْ بِمَقْدِمِ رَسُولِ اللَّهِ، فَكَانَ أَوَّلُ مَا صَنَعَ أَنْ آخَى بَيْنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ، وَأَعْطَى الْأَمَانَ لِغَيْرِ الْمُسْلِمِينَ، لِيَنْطَلِقَ بَعْدَ ذَلِكَ دَاعِيًا إِلَى اللَّهِ، وَمُؤَسِّسًا لِدَوْلَةِ الْإِسْلَامِ الْجَدِيدَةِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي أَوَائِلِ تِلْكَ الْهِجْرَةِ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَعَاهَدُ غَيْرَ الْمُسْلِمِينَ بِالزِّيَارَةِ، وَيَغْشَى مَجَالِسَهُمْ، وَيُخَالِطُهُمْ، وَيَدْعُوهُمْ بِأَخْلَاقِهِ قَبْلَ بَيَانِهِ؛ خَرَجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَحَدِ الْأَيَّامِ رَاكِبًا حِمَارَهُ، وَمُرْدِفًا أُسَامَةَ بْنَ زَيْدٍ خَلْفَهُ، وَالْوُجْهَةُ: زِيَارَةُ سَعْدِ بْنِ عُبَادَةَ سَيِّدِ الْخَزْرَجِ. وَبَيْنَا رَسُولُ اللَّهِ فِي الطَّرِيقِ إِذْ رَمَقَتْ عَيْنُهُ جَمْعًا مِنَ النَّاسِ يَتَحَدَّثُونَ، وَإِذَا هُمْ أَخْلَاطٌ مِنَ الْمُسْلِمِينَ، وَمِنَ الْعَرَبِ غَيْرِ الْمُسْلِمِينَ، وَمِنَ الْيَهُودِ.</p>\n<p>&nbsp;</p>\n<p>فَعَدَلَ مَسِيرَهُ إِلَيْهِمْ لِيَجْلِسَ مَعَهُمْ، وَفِي الْمَجْلِسِ مَنْ يَكْرَهُ رَسُولَ اللَّهِ، وَيَأْنَفُ الْجُلُوسَ مَعَهُ، وَيَشْمَئِزُّ مِنْ سَمَاعِ حَدِيثِهِ.</p>\n<p>فَلَمَّا دَنَا مِنْهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ثَارَ غُبَارٌ مِنْ أَقْدَامِ الْحِمَارِ، فَلَمَّا اقْتَرَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْهُمْ إِذَا بِعَبْدِ اللَّهِ بْنِ أُبَيِّ بْنِ سَلُولَ يَتَنَفَّسُ الْبُغْضَ الَّذِي بَيْنَ جَوَانِحِهِ، وَيُظْهِرُ امْتِعَاضَهُ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>لَمْ يُحَيِّ رَسُولَ اللَّهِ وَلَمْ يُرَحِّبْ بِهِ، كَعَادَةِ الْعَرَبِيِّ الْأَصِيلِ الَّذِي يُرَحِّبُ بِزَائِرِهِ، وَإِنَّمَا رَفَعَ صَوْتَهُ بِجَفَاءٍ، مُبَيِّنًا فَقْرَ أَخْلَاقِهِ، وَدَنَاءَةَ تَعَامُلِهِ، لِيَقُولَ: \"<span style=\"color: #008000;\">لَا تُغَبِّرُوا عَلَيْنَا.</span>..\"، ثُمَّ غَطَّى أَنْفَهُ، وَقَالَ بِقِلَّةِ ذَوْقٍ وَأَدَبٍ: \"لَقَدْ آذَانِي رِيحُ حِمَارِكَ!\".</p>\n<p>&nbsp;</p>\n<p>فَمَاذَا فَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؟ هَلْ قَابَلَ الْإِسَاءَةَ بِإِسَاءَةٍ؟ هَلْ رَدَّ عَلَيْهِ هَذَا الْجَفَاءَ وَقِلَّةَ الْحَيَاءِ؟</p>\n<p>كَلَّا، كَلَّا.</p>\n<p>&nbsp;</p>\n<p>تَعَامَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ هَذَا الْمَوْقِفِ الْمُسْتَفِزِّ بِأَخْلَاقِهِ هُوَ لَا بِأَخْلَاقِ خُصُومِهِ.</p>\n<p>&nbsp;</p>\n<p>أَعْرَضَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَأَنَّمَا لَمْ يَسْمَعْ شَيْئًا، وَتَجَاوَزَ هَذِهِ السَّفَاهَةَ؛ لِأَنَّهُ جَاءَ لِغَايَةٍ عَالِيَةٍ، وَالِانْشِغَالُ بِمِثْلِ هَذِهِ الْمَوَاقِفِ يُعَطِّلُ هَدَفَهُ السَّامِيَ.</p>\n<p>&nbsp;</p>\n<p>بَادَرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمَجْلِسَ بِالسَّلَامِ وَالتَّحِيَّةِ، وَحَيَّاهُ النَّاسُ، فَنَزَلَ رَسُولُ اللَّهِ وَدَعَاهُمْ، وَرَغَّبَهُمْ فِي الْإِسْلَامِ، وَقَرَأَ عَلَيْهِمْ شَيْئًا مِنَ الْقُرْآنِ.</p>\n<p>&nbsp;</p>\n<p>وَلَا زَالَتْ عَقَارِبُ الْكَرَاهِيَةِ تَتَحَرَّكُ فِي صَدْرِ عَبْدِ اللَّهِ بْنِ أُبَيٍّ، وَأَفْرَانُ الْبُغْضِ تَغْلِي فِي مَرَاجِلِهَا، وَهُوَ يَرَى النَّاسَ يَسْتَمِعُونَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ إِنْصَاتُ الْجَمِيعِ جَعَلَهُ يُنْصِتُ وَلَا يَكُونُ شَاذًّا بَيْنَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَكَأَنَّمَا هُوَ يَنْتَظِرُ كَلِمَةً نَادَّةً أَوْ جُمْلَةً لَا تَلِيقُ لِيَنْقَضَّ مِنْ خِلَالِهَا وَيَعُدَّهَا عَلَى رَسُولِ اللَّهِ وَيُشَغِّبَ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>انْتَهَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ كَلِمَتِهِ، وَلَا أَحَدٌ يَشُكُّ فِي وُضُوحِ بُرْهَانِهَا، وَصِحَّةِ حَقَائِقِهَا.</p>\n<p>&nbsp;</p>\n<p><span style=\"color: #008000;\">وَلَكِنَّ ابْنَ سَلُولَ سَلَكَ مَسْلَكًا آخَرَ فِي التَّشْغِيبِ، فَقَالَ بِفَظَاظَةٍ: \"يَا</span> أَيُّهَا الْمَرْءُ لَا أَحْسَنَ مِمَّا تَقُولُ إِنْ كَانَ حَقًّا\".</p>\n<p>&nbsp;</p>\n<p>عِبَارَةٌ مُعَبَّأَةٌ بِالتَّحْقِيرِ وَالتَّشْكِيكِ، لَمْ يَقُلْ: يَا رَسُولَ اللَّهِ، وَلَا يَا مُحَمَّدُ بْنَ عَبْدِ اللَّهِ، أَوْ يَا أَبَا الْقَاسِمِ، وَإِنَّمَا اسْتَحْقَرَ وَاسْتَصْغَرَ، فَقَالَ: \"<span style=\"color: #008000;\">يَاأَيُّهَا الْمَرْءُ</span>!\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ بَاثًّا التَّشْكِيكَ فِي سِيَاقِ الْمَدْحِ: \"<span style=\"color: #008000;\">لَا أَحْسَنَ مِمَّا تَقُولُ إِنْ كَانَ حَقًّا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِأَنَّ هَذَا الرَّجُلَ الْمُنْتَفِخَ بِالْكُفْرِ غَيْرُ مُؤَهَّلٍ فِي نِقَاشِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَا فِي بَيَانِ الْحَقِّ مِنَ الْبَاطِلِ، انْتَقَلَ إِلَى اسْتِفْزَازٍ جَدِيدٍ، فَقَالَ فِي سَفَالَةٍ: \"<span style=\"color: #008000;\">لَا تُؤْذِنَا فِي مَجَالِسِنَا، ارْجِعْ إِلَى مَجْلِسِكَ، فَمَنْ جَاءَكَ فَاقْصُصْ عَلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>خِطَابٌ مُسْتَفِزٌّ بِمَا تَحْوِيهِ الْكَلِمَةُ، وَتَقْزِيمٌ لِدَعْوَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَتَحْقِيرٌ، وَكَأَنَّمَا هَذِهِ الدَّعْوَةُ الْمُبَارَكَةُ إِنَّمَا هِيَ قِصَصٌ لَيْسَ إِلَّا.</p>\n<p>&nbsp;</p>\n<p>هَذَا التَّصَرُّفُ الْقَبِيحُ الْمَشِينُ، وَهَذِهِ السِّلْسِلَةُ مِنَ الْمَوَاقِفِ الْمُسْتَفِزَّةِ الْمُتَتَابِعَةِ، حَرَّكَتْ جَمْرَةَ الْغَضَبِ فِي نُفُوسِ بَعْضِ الْمُسْلِمِينَ، فَقَامَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ فَقَالَ بِصَوْتٍ عَالٍ: \"<span style=\"color: #008000;\">بَلَى يَا رَسُولَ اللَّهِ، فَاغْشَنَا فِي مَجَالِسِنَا، فَإِنَّا نُحِبُّ ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَامَ رَجُلٌ مِنَ الْأَنْصَارِ، فَقَالَ لِابْنِ أُبَيٍّ: \"<span style=\"color: #008000;\">وَاللَّهِ لَحِمَارُ رَسُولِ اللَّهِ أَطْيَبُ رِيحًا مِنْكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَحَصَلَ تَلَاسُنٌ وَتَرَاجُعٌ فِي الْكَلَامِ، وَانْقَسَمَ الْمَجْلِسُ إِلَى فَرِيقَيْنِ، وَثَارَ بَعْضُهُمْ عَلَى بَعْضٍ، بِالْجَرِيدِ وَالنِّعَالِ وَالْأَيْدِي، وَجَعَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُخَفِّضُ غَضَبَهُمْ، وَيُسَكِّنُهُمْ، حَتَّى سَكَتُوا وَهَدَأَتْ ثَائِرَتُهُمْ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ رَكِبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَابَّتَهُ فَسَارَ حَتَّى دَخَلَ عَلَى سَعْدِ بْنِ عُبَادَةَ، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">يَا سَعْدُ، أَلَمْ تَسْمَعْ مَا قَالَ أَبُو حُبَابٍ</span></strong>؟\" (يُرِيدُ عَبْدَ اللَّهِ بْنَ أُبَيٍّ؟) \"<strong><span style=\"color: #0000ff;\">قَالَ: كَذَا وَكَذَا</span></strong>\"، قَالَ سَعْدُ بْنُ عُبَادَةَ: \"<span style=\"color: #008000;\">يَا رَسُولَ اللَّهِ، اعْفُ وَاصْفَحْ عَنْهُ، فَوَالَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ، لَقَدْ جَاءَ اللَّهُ بِالْحَقِّ الَّذِي أُنْزِلَ عَلَيْكَ، وَقَدِ اصْطَلَحَ أَهْلُ هَذِهِ الْبَلْدَةِ عَلَى أَنْ يُتَوِّجُوهُ وَيُعَصِّبُوهُ بِالْعُصَابَةِ، فَلَمَّا رَدَّ اللَّهُ ذَلِكَ بِالْحَقِّ الَّذِي أَعْطَاكَ، شَرِقَ بِذَلِكَ، فَذَلِكَ فَعَلَ مَا رَأَيْتَ</span>\"، فَعَفَا عَنْهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذَا الْمَوْقِفِ الْعَظِيمِ النَّبِيلِ عِبَرٌ وَإِشَارَاتٌ:</p>\n<p>تَتَطَامَنُ الْكَلِمَاتُ، وَيَقِفُ الْبَيَانُ أَنْ يَصُوغَ رَوْعَةَ خُلُقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَذَوْقِهِ الرَّفِيعِ فِي التَّعَامُلِ.</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلْ مَعِي! حِينَ خَاطَبَ عَبْدُ اللَّهِ بْنُ أُبَيٍّ فِي حَضْرَتِهِ: \"<span style=\"color: #008000;\">يَا أَيُّهَا الْمَرْءُ</span>!\" ذَكَرَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكُنْيَتِهِ، فَقَالَ لِسَعْدٍ: \"<span style=\"color: #008000;\">أَلَمْ تَسْمَعْ مَا قَالَ أَبُو حُبَابٍ</span>؟\".</p>\n<p>&nbsp;</p>\n<p>وَحِينَ ثَارَ الْمُسْلِمُونَ مِنْ أَجْلِهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يَنْزِلْ طَرَفًا فِي الْمُشَاجَرَةِ، وَلَكِنَّهُ تَسَامَى فَوْقَ الْجَمِيعِ، فَاحْتَوَى الْمَوْقِفَ، وَهَدَّأَ النُّفُوسَ الثَّائِرَةَ، وَالَّتِي كَانَ ابْنُ سَلُولَ وَالْمَوْتُورُونَ مَعَهُ يُحَاوِلُونَ إِثَارَتَهَا وَإِشْعَالَهَا.</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذَا الْمَوْقِفِ إِشَارَةٌ إِلَى أَنَّ الدَّعْوَةَ تَجْمَعُ وَلَا تُفَرِّقُ، تُؤَلِّفُ وَلَا تُنَفِّرُ، وَهَكَذَا رِسَالَةُ الدُّعَاةِ الْهُدَاةِ هِيَ جَمْعُ الْكَلِمَةِ، وَنَبْذُ الِاخْتِلَافِ وَالْفِتْنَةِ، وَأَنَّ عَلَى الدَّاعِي الْبَصِيرِ الْمُوَفَّقِ أَنْ يَتَسَامَى عَنِ الِانْتِصَارِ لِذَاتِهِ، وَأَنَّ تَنَازُلَهُ عَنْ حُظُوظِ نَفْسِهِ أَدْعَى لِقَبُولِ دَعْوَتِهِ، وَاجْتِمَاعِ النَّاسِ عَلَيْهِ: (<strong><span style=\"color: #ff0000;\">وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ</span></strong>)[فُصِّلَتْ: 35].</p>\n<p>&nbsp;</p>\n<p>هَذَا الْمَوْقِفُ يَحْكِي صَرَاحَةً: أَنَّ أُسْلُوبَ الِاسْتِفْزَازِ وَالْمُصَادَمَةِ قَدِيمٌ عَتِيقٌ، وَالْهَدَفُ: التَّشْوِيشُ عَلَى الدَّعْوَةِ وَتَشْوِيهُهَا، فَابْنُ أُبَيٍّ سَعَى بِوُضُوحٍ إِلَى مُصَادَمَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَرَادَ شَخْصَنَةَ الْمَوْقِفِ لِيَصْرِفَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ دَعْوَتِهِ، أَوْ لِيَصْرِفَ النَّاسَ عَنْهُ، لَكِنَّ رَسُولَ اللَّهِ تَسَامَى عَنْ هَذِهِ الْمَقَاصِدِ الْمَرْذُولَةِ الشَّيْطَانِيَّةِ؛ لِأَنَّهُ صَاحِبُ قَضِيَّةٍ مُقَدَّسَةٍ سَمَاوِيَّةٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الرَّوْعَةِ الْمُحَمَّدِيَّةِ فِي هَذَا الْمَوْقِفِ -وَالرَّوَائِعُ كَثِيرَةٌ-: مُرَاعَاتُهُ لِمَشَاعِرِ أَصْحَابِهِ مِنَ الْأَنْصَارِ، فَابْنُ أُبَيٍّ -وَإِنْ كَانَ أَحْمَقَ حَقُودًا- إِلَّا أَنَّهُ كَانَ بِالْأَمْسِ يُمَثِّلُ زَعَامَةً عَشَائِرِيَّةً لِلْأَنْصَارِ، فَأَعْرَضَ عَنْهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَلَمْ يُقَابِلْ سَيِّئَتَهُ بِسَيِّئَةٍ مِثْلِهَا، وَلَوْ فَعَلَ لَحُقَّ لَهُ ذَلِكَ، تَرَكَهُ لَيْسَ لِذَاتِهِ، وَإِنَّمَا تَقْدِيرًا وَاحْتِرَامًا لِغَيْرِهِ مِنَ الْأَنْصَارِ، وَلِذَا كَانَ الْأَنْصَارُ هُمْ أَوَّلَ مَنْ نَقَمَ مِنْهُ وَنَبَذُوهُ، واحْتَقَرُوهُ وَنَبَزُوهُ.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا اسْتَأْذَنَ عُمَرُ رَسُولَ اللَّهِ فِي مَوْقِفٍ آخَرَ أَنْ يَقْتُلَ عَبْدَ اللَّهِ بْنَ أُبَيٍّ نَهَاهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَ مِنْ ثَمَرَةِ صَفْحِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ ابْنِ أُبَيٍّ أَنَّ قَوْمَهُ هُمْ مَنِ ابْتَدَرُوهُ بِالْإِنْكَارِ عَلَيْهِ قَبْلَ النَّاسِ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِعُمَرَ بْنِ الْخَطَّابِ، حِينَ بَلَغَهُ ذَلِكَ عَنْهُمْ: \"<strong><span style=\"color: #0000ff;\">كَيْفَ تَرَى يَا عُمَرُ؟</span> <span style=\"color: #0000ff;\">أَمَا وَاللَّهِ لَوْ قَتَلْتُهُ لَأَرْعَدَتْ لَهُ آنَفٌ، لَوْ أَمَرْتُهَا الْيَوْمَ بِقَتْلِهِ لَقَتَلَتْهُ</span></strong>، فَقَالَ: فَقَالَ عُمَرُ: قَدْ -وَاللَّهِ- عَلِمْتُ لَأَمْرُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَعْظَمُ بَرَكَةً مِنْ أَمْرِي\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ بَارِكْ لَنَا فِي هَدْيِ نَبِيِّنَا، وَارْزُقْنَا اتِّبَاعَ سُنَّتِهِ وَاقْتِفَاءَ أَثَرِهِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَيَا أَيُّهَا الْكِرَامُ: وَمِنْ وَحْيِ هَذَا الْمَشْهَدِ: ذَمُّ مُصَادَمَةِ رِسَالَةِ الْإِسْلَامِ لِأَجْلِ مَصَالِحَ دُنْيَوِيَّةٍ، وَرَغَبَاتٍ آنِيَّةٍ؛ فَابْنُ أُبَيٍّ صَادَمَ رِسَالَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِسَبَبِ ضَيَاعِ مَجْدٍ طَالَمَا سَعَى إِلَيْهِ وَانْتَظَرَهُ وَتَمَنَّاهُ، فَشَرِقَ بِالرَّسُولِ وَالرِّسَالَةِ، وَنَاوَأَهَا وَعَادَاهَا بِسَبَبِ حُظُوظِ نَفْسِهِ، فَمَا زَادَهُ هَذَا الْعَدَاءُ إِلَّا رَهَقًا وَبُعْدًا، وَبَقِيَ اسْمُهُ يُذْكَرُ قَدْحًا وَذَمًّا، وَأَضْحَتْ أَفْعَالُهُ وَمَخَازِيهِ يَعْرِفُ بِهَا أَهْلُ النِّفَاقِ عَبْرَ كُلِّ الْعُصُورِ، وَكَفَى بِهَذَا خِزْيًا، وَلَعَذَابُ الْآخِرَةِ أَخْزَى.</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذَا الْخَبَرِ -عِبَادَ اللَّهِ-: أَنَّ الْمُؤْمِنَ الَّذِي يُخَالِطُ الْآخَرِينَ وَيَصْبِرُ عَلَى أَذَاهُمْ، خَيْرٌ مِنَ الَّذِي لَا يُخَالِطُ النَّاسَ وَلَا يَصْبِرُ عَلَى أَذَاهُمْ.</p>\n<p>&nbsp;</p>\n<p>فَالْمُؤْمِنُ يُخَالِطُ وَيُؤْثِرُ، وَبِالْأَخَصِّ إِذَا كَانَ فِي مُخَالَطَةِ غَيْرِ الْمُسْلِمِينَ مَصْلَحَةٌ دِينِيَّةٌ أَوْ حَتَّى مَنْفَعَةٌ دُنْيَوِيَّةٌ، وَنَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يُنْكِرْ عَلَى الْمُسْلِمِينَ اخْتِلَاطَهُمْ بِالْمُشْرِكِينَ، بَلْ حَتَّى بَعْدَ أَنْ جَرَى فِي الْمَجْلِسِ مَا جَرَى لَمْ يَنْهَهُمْ عَنِ الْجُلُوسِ مَعَهُمْ.</p>\n<p>&nbsp;</p>\n<p>لِيَتَّضِحَ بِذَلِكَ أَنَّ الْمُؤْمِنَ حِينَ يَعْتَزُّ بِدِينِهِ وَيَثِقُ بِعَقِيدَتِهِ يُخَالِطُ الْآخَرِينَ وَيَتَعَايَشُ مَعَهُمْ؛ لِأَنَّهُ أَقْدَرُ عَلَى التَّأْثِيرِ، أَمَّا الِانْغِلَاقُ وَالِاعْتِزَالُ فَهُوَ شَأْنُ الْأَضْعَفِ لِقِلَّةِ ثِقَتِهِ فِي نَفْسِهِ أَوْ دِينِهِ، وَقَدْ تَوَاصَى الْمُشْرِكُونَ قَدِيمًا فَقَالُوا: (<strong><span style=\"color: #ff0000;\">لَا تَسْمَعُوا لِهَذَا الْقُرْآنِ وَالْغَوْا فِيهِ</span></strong>)[فُصِّلَتْ: 26]؛ أَيِ ابْتَعِدُوا عَنْهُ، وَلَا تَحْضُرُوا سَمَاعَهُ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ عُرِفَ أَثَرُ هَذِهِ الْمُخَالَطَةِ بِمَا يَصْحَبُهَا مِنْ تَأْثِيرِ وَأَثَرِ رَأْسِ النِّفَاقِ ابْنِ أُبَيٍّ، فَقَالَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا تَغْشَنَا فِي مَجَالِسِنَا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فَأَهْلُ الْعِلْمِ وَالْإِيمَانِ إِذَنْ هُمْ أَوْلَى النَّاسِ بِالِانْفِتَاحِ عَلَى الْأُمَمِ الْأُخْرَى وَالتَّوَاصُلِ مَعَهُمْ مُيَسِّرِينَ بِالتَّوْجِيهِ وَالتَّعْلِيمَاتِ وَمُبَشِّرِينَ بِالْخَيْرِ وَالْهِدَايَاتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا هُدَاةً مُهْتَدِينَ، لَا ضَالِّينَ وَلَا مُضِلِّينَ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بين_النبي_–صلى_الله_عليه_وسلم-_وبين_ابن_أبي.doc",
      "path": "/database/files/بين_النبي_–صلى_الله_عليه_وسلم-_وبين_ابن_أبي.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%88%D8%A8%D9%8A%D9%86-%D8%A7%D8%A8%D9%86/download-file/329278"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بين-النبي-صلى-الله-عليه-وسلم-وبين-ابن"
}
