{
  "id": 215,
  "title": "بين بكاءين",
  "slug": "بين-بكاءين-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "شايع",
    "last_name": "بن محمد الغبيشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/دعاء النبي لأبي هريرة وأمه 2/قصة إسلام أم أبي هريرة 3/الدروس والعبر من هذه القصة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فعلينا أن نفكر في هذا الأمر ملياً، وأن نفتش عن أسباب استصلاح أهلينا وهدايتهم، وأن نحرص على تربيهم على العبودية لله ومحبة النبي -صلى الله عليه وسلم-، أن نربيهم على المحافظة على الصلوات في أوقاتها، وأن نربيهم على تلاوة القرآن...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنّ الحمدَ لله، نَحْمَدُهُ ونستعينُهُ ونستغفرُه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهدِ اللهُ فلا مضل له، ومن يضلل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبدُهُ ورسُولُهُ، صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين، وسَلَّمَ تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عبادَ الله- حق التقوى؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nعباد الله: من عجائب الحياة ونوادرها اجتماع المتضادين، أن يجتمع الحزن والفرح في آن واحد، أن تبكي حزناً وحرقة ثم تبكي بعدها فرحة وغبطة، فتلك من العجائب، وفي قصتنا اليوم يجتمع المتضادان.\n \nيروي لنا ذلك أبو كثير السحيمي فيقول: حدثنا أبو هريرة قال: أما -والله- ما خلق الله مؤمنا يسمع بي ويراني إلا أحبني، قلت: وما علمك بذلك يا أبا هريرة؟! قال: \"إن إمي كانت امرأة مشركة، وكنت أدعوها إلى الإسلام فتأبى علي، فدعوتها يوما فاسمعتني في رسول الله -صلى الله عليه وسلم- ما أكره، فأتيت رسول الله -صلى الله عليه وسلم- وأنا أبكي، فقلت: يا رسول الله، إني كنت أدعو أمي إلى الإسلام فتأبى علي، وأدعوها فأسمعتني فيك ما أكره، فادع الله أن يهدي أم أبي هريرة، فقال رسول الله -صلى الله عليه وسلم-: \"اللهم اهدها\".\n \nفلما أتيت الباب إذا هو مجاف، فسمعت خضخضة الماء، وسمعت خشف رجل فقالت: يا أبا هريرة، كما أنت وفتحت الباب ولبست درعها وعجلت على خمارها، فقالت: إني أشهد أن لا إله إلا الله وأشهد أن محمدا رسول الله، فرجعت إلى رسول الله -صلى الله عليه وسلم- أبكي من الفرح كما بكيت من الحزن، فقلت: يا رسول الله، أبشر فقد استجاب الله دعوتك؛ قد هدى الله أم أبي هريرة، وقال: قلت: يا رسول الله، ادع الله أن يحببني أنا وأمي إلى عباده المؤمنين ويحببهم إلي، فقال رسول الله -صلى الله عليه وسلم-: \"اللَّهُمَّ حَبِّبْ عُبَيْدَكَ هَذَا، وَأُمُّهُ إِلَى عِبَادِكَ الْمُؤْمِنِينَ، وَحَبِّبْهُمْ إِلَيْهِمَا\"( رواه مسلم وابن حبان).\n \nوفي القصة دروس وهدايات منها:\nأولاً: الحرص على هداية الأقارب وصلاحهم، والصبر عليهم وتحمل الأذى في سبيل ذلك، وبذل كل الأسباب في سبيل تحصيله، فصلاحهم وهدايتهم هو قرة الحياة وسعادة الدارين؛ لأن هدايتهم تضمن لك استمرار الصلة بينك وبينهم في الدنيا والآخرة، والمتأمل لقصص القرآن يتجلى له ذلك، فهذا هتاف إبراهيم -عليه السلام-: (وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * إِذْ قَالَ لِأَبِيهِ يَاأَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا * يَاأَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَاأَبَتِ لَا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا * يَاأَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا * قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَاإِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا * قَالَ سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا)[مريم: 41 - 47].\n \nأما في الأخرة فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَلْقَى إِبْرَاهِيمُ أَبَاهُ آزَرَ يَوْمَ القِيَامَةِ، وَعَلَى وَجْهِ آزَرَ قَتَرَةٌ وَغَبَرَةٌ، فَيَقُولُ لَهُ إِبْرَاهِيمُ: أَلَمْ أَقُلْ لَكَ لاَ تَعْصِنِي؟ فَيَقُولُ أَبُوهُ: فَاليَوْمَ لاَ أَعْصِيكَ، فَيَقُولُ إِبْرَاهِيمُ: يَا رَبِّ، إِنَّكَ وَعَدْتَنِي أَنْ لاَ تُخْزِيَنِي يَوْمَ يُبْعَثُونَ، فَأَيُّ خِزْيٍ أَخْزَى مِنْ أَبِي الأَبْعَدِ؟ فَيَقُولُ اللَّهُ -تَعَالَى-: إِنِّي حَرَّمْتُ الجَنَّةَ عَلَى الكَافِرِينَ، ثُمَّ يُقَالُ: يَا إِبْرَاهِيمُ، مَا تَحْتَ رِجْلَيْكَ؟ فَيَنْظُرُ، فَإِذَا هُوَ بِذِيخٍ مُلْتَطِخٍ، فَيُؤْخَذُ بِقَوَائِمِهِ فَيُلْقَى فِي النَّارِ\"(رواه البخاري).\n \nوهذا هتاف نوح -عليه السلام- لابنه: (وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَابُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ * قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ * وَقِيلَ يَاأَرْضُ ابْلَعِي مَاءَكِ وَيَاسَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الْأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِلْقَوْمِ الظَّالِمِينَ * وَنَادَى نُوحٌ رَبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ * قَالَ يَانُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ)[هود: 42 - 46].\n \nإن من أعظم ثمار هداية الأهل والأقارب نجاتهم من النار، والاجتماع بهم في جنات النعيم، وتلك هي السعادة الحقيقة؛ (جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرعد: 23 - 24].\n \nفعلينا -عباد الله- أن نفكر في هذا الأمر ملياً، وأن نفتش عن أسباب استصلاح أهلينا وهدايتهم، وأن نحرص على تربيهم على العبودية لله ومحبة النبي -صلى الله عليه وسلم-، أن نربيهم على المحافظة على الصلوات في أوقاتها، وأن نربيهم على تلاوة القرآن وحفظه والاجتهاد في ذكر الله -عز وجل-.\n \nثانياً: من دروس القصة وهدايتها: عظيم حب أبي هريرة -رضي الله عنه- لرسول الله -صلى الله عليه وسلم-، فها هو يبكي على سب أمه لنبيه وحبيبه، قال -رضي الله عنه-: \"فأتيت رسول الله -صلى الله عليه وسلم- وأنا أبكي فقلت: يا رسول الله، إني كنت أدعو أمي إلى الإسلام فتأبى علي، وأدعوها فأسمعتني فيك ما أكره\"، وهو درس لنا أن نحب النبي -صلى الله عليه وسلم- ونحزن أعظم الحزن عندما نسمع خبر من يسبه أو يؤذيه؛ حزناً يوصل إلى البكاء.\n \nثالثاً: من دروس القصة وهدايتها: رحمة النبي -صلى الله عليه وسلم- وشفقته بأصحابه وحرصه على هدايتهم، فها هو يبادر بالدعاء لمن تسبه وتشتمه فيقول: \"اللهم اهدها\"، وفي رواية مسلم: \"اللهم اهدِ أم أبي هريرة\".\n \nرابعاً: من دروس القصة وهدايتها: عظيم منزلة الدعاء، وأنه أقرب الطرق للهداية وأسهلها، وجواز طلب الدعاء ممن تتوسم فيه الخير والصلاح، وألا يفتر العبد عن الدعاء لأهله وأقاربه، فهذ الخليل -عليه السلام- يلهج إلى ربه: (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ * رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ)[إبراهيم: 40 - 41]، ومن دعاء عباد الرحمن: (وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الفرقان: 74].\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَن لا إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأما بعد: ومن من دروس القصة وهدايتها:\nخامساً: عظيم فرحة أبي هريرة -رضي الله عنه- بهداية أمه، ويا لله العجب! بكى قبل قليل حزناً على سبها لرسول وعدم هدايتها، وبكى في الثانية فرحاً وسروراً بهدايتها!.\n \nطَفَحَ السُّرُورُ عَلَيَّ حَتَّى إِنَّهُ *** مِنْ فَرْطِ مَا قَدْ سَرَّنِي أَبْكَانِي\n \nتأمل قوله -رضي الله عنه-: \"فلما أتيت الباب إذا هو مجاف، فسمعت خضخضة الماء، وسمعت خشف رجل أو رجل فقالت: يا أبا هريرة، كما أنت، وفتحت الباب ولبست درعها وعجلت على خمارها فقالت: إني أشهد أن لا إله إلا الله وأشهد أن محمدا رسول الله، فرجعت إلى رسول الله -صلى الله عليه وسلم- أبكي من الفرح كما بكيت من الحزن، فقلت: يا رسول الله، أبشر فقد استجاب الله دعوتك؛ قد هدى الله أم أبي هريرة\".\n \nوالدرس العظيم الذي نستلهمه من هذا الموقف هل يحزننا عدم هداية أقاربنا وأهلينا؟ وهل يأخذ بنا الحزن إلى حد البكاء؟ وهل بذلنا كل ما نستطيع من أساليب لهدايتهم؟.\n \nدعونا نتأمل هذه القصة، يقول صاحبها: صاحبي ورفيق دربي وصديقي سعيد كان دائماً يحدثني عن أخيه أحمد وبعده عن الله وتركه للصلاة، وعن حياة البؤس التي يعيشها ويسببها لمن حوله، ويظهر لي عجزه عن تغيير أخيه، ولكني لمست منه عدم الجدية في إنقاذ أخيه مما هو فيه؛ فهو لا يهتم في الغالب إلا بنفسه، يكثر التشكي من حال أخيه دون أن يجهد فكره في حلول تسهم في نجاة أخيه من حياة الشقاء التي يعيشها.\n \nقُدِرَ أن يكون بصحبتي في سفر قصير، أخذت أسأله عن أخيه أحمد كيف حاله؟ قال: كما هو لا جديد، لا عليك منه دعنا نستمتع بسفرتنا!، قلت له: إن أخاك في خطر، وألمس أنه شاب طيب لولا الرفقة التي تحيط به، قاطعني قائلاً: لا تعكر صفو رحلتنا.\n \nوفجأة قطع علينا الحديث تجمع بعض السيارات على يمنة الطريق؛ يا الله سيارة تحترق وبداخلها أناس يصطرخون!، ترجل صاحبي من السيارة يحمل طفاية الحريق وتوافد الناس للإنقاذ، بعضهم يحاول فتح أبواب السيارة، وبعضهم يحثو التراب على النار، وآخر يتصل بالدفاع المدني، جهد مضنٍ وتبادل لإدوار كان نتيجته إنقاذ من بداخل السيارة وإن كان بهم بعضهم حروق يسيرة.\n \nعدنا إلى سيارتنا ونحن نحمد الله على نجاة من بداخلها، وما إن استقرت السيارة على الطريق حتى تذكرت أحمد أخو صديقي سعيد، قلت لسعيد: ماذا لو كان الذي بالسيارة هو أخوك أحمد، هل ستتركه للهب النار؟ قال: كلا، بل أفديه بروحي، كيف دار بفكرك هذا الأمر يا صالح؟ قلت له: إن أخاك في حالٍ أشد وأعظم من حريق السيارة؛ إنه حريق الدنيا والآخرة، فهل فكرت في الطرق والأساليب التي تنقذه بها؟ وهل استعنت بكل من يؤثر عليه لتسهم في إنقاذه من الحريق؟.\n \nإن أخاك يحرق قلبه في كل لحظة، وأخشى ما أخشاه إن مات وهو تارك للصلاة بعيد عن الله أن يحترق بنار الآخرة، استمع -يا سعيد- إلى هذا الحديث عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"‌تَحْتَرِقُونَ ‌تَحْتَرِقُونَ، فَإِذَا صَلَّيْتُمُ الْفَجْرَ غَسَلَتْهَا، ثُمَّ ‌تَحْتَرِقُونَ ‌تَحْتَرِقُونَ، فَإِذَا صَلَّيْتُمُ الظُّهْرَ غَسَلَتْهَا، ثُمَّ ‌تَحْتَرِقُونَ ‌تَحْتَرِقُونَ فَإِذَا صَلَّيْتُمُ الْعَصْرَ غَسَلَتْهَا، ثُمَّ ‌تَحْتَرِقُونَ ‌تَحْتَرِقُونَ فَإِذَا صَلَّيْتُمُ الْمَغْرِبَ غَسَلَتْهَا، ثُمَّ ‌تَحْتَرِقُونَ ‌تَحْتَرِقُونَ فَإِذَا صَلَّيْتُمُ الْعِشَاءَ غَسَلَتْهَا، ثُمَّ تَنَامُونَ فَلَا يُكْتَبُ عَلَيْكُمْ حَتَّى تَسْتَيْقِظُوا\"(رواه الطبراني وحسنه الألباني).\n \nإن من أعظم دروس القصة الحرص على هداية الأهل والأقارب واستنفاذ كل السبل للفوز بذلك، والفرح والسرور والابتهاج بهدايتهم وصلاحهم وكل خيرٍ يصل إليهم.\n \nسادساً: تأمل معي هذا الطلب العظيم الذي طلبه أبو هريرة من رسول الله -صلى الله عليه وسلم- قلت: \"يا رسول الله، ادع الله أن يحببني أنا وأمي إلى عباده المؤمنين ويحببهم إلي\"، فقال رسول الله -صلى الله عليه وسلم-: \"اللهم حبب عبيدك وأمه إلى عبادك المؤمنين وحببهم إليهما\"، وتذكر أول كلامه حين قال: \"أما -والله- ما خلق الله مؤمنا يسمع بي ويراني إلا أحبني\"، أن يحبك الله أن يلقي عليك محبة، أن يغرس في قلوب المؤمنين محبتك، تلك من أعظم الغنائم وأجلها.\n \nفحري بك يا عبد الله أن تحرص على الفوز بذلك، وتذكر قول الله لموسى -عليه السلام-: (وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِنِّي وَلِتُصْنَعَ عَلَى عَيْنِي)[طه: 39]، وقوله -سبحانه-: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا)[مريم: 96].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دعاء النبي لأبي هريرة وأمه 2/قصة إسلام أم أبي هريرة 3/الدروس والعبر من هذه القصة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فعلينا أن نفكر في هذا الأمر ملياً، وأن نفتش عن أسباب استصلاح أهلينا وهدايتهم، وأن نحرص على تربيهم على العبودية لله ومحبة النبي -صلى الله عليه وسلم-، أن نربيهم على المحافظة على الصلوات في أوقاتها، وأن نربيهم على تلاوة القرآن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379163\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمدَ لله، نَحْمَدُهُ ونستعينُهُ ونستغفرُه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهدِ اللهُ فلا مضل له، ومن يضلل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبدُهُ ورسُولُهُ، صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين، وسَلَّمَ تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ الله- حق التقوى؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: من عجائب الحياة ونوادرها اجتماع المتضادين، أن يجتمع الحزن والفرح في آن واحد، أن تبكي حزناً وحرقة ثم تبكي بعدها فرحة وغبطة، فتلك من العجائب، وفي قصتنا اليوم يجتمع المتضادان.</p>\n<p>&nbsp;</p>\n<p>يروي لنا ذلك أبو كثير السحيمي فيقول: حدثنا أبو هريرة قال: أما -والله- ما خلق الله مؤمنا يسمع بي ويراني إلا أحبني، قلت: وما علمك بذلك يا أبا هريرة؟! قال: \"<span style=\"color:#0000ff;\">إن إمي كانت امرأة مشركة، وكنت أدعوها إلى الإسلام فتأبى علي، فدعوتها يوما فاسمعتني في رسول الله -صلى الله عليه وسلم- ما أكره، فأتيت رسول الله -صلى الله عليه وسلم- وأنا أبكي، فقلت: يا رسول الله، إني كنت أدعو أمي إلى الإسلام فتأبى علي، وأدعوها فأسمعتني فيك ما أكره، فادع الله أن يهدي أم أبي هريرة، فقال رسول الله -صلى الله عليه وسلم-: \"اللهم اهدها</span>\".</p>\n<p>&nbsp;</p>\n<p>فلما أتيت الباب إذا هو مجاف، فسمعت خضخضة الماء، وسمعت خشف رجل فقالت: يا أبا هريرة، كما أنت وفتحت الباب ولبست درعها وعجلت على خمارها، فقالت: إني أشهد أن لا إله إلا الله وأشهد أن محمدا رسول الله، فرجعت إلى رسول الله -صلى الله عليه وسلم- أبكي من الفرح كما بكيت من الحزن، فقلت: يا رسول الله، أبشر فقد استجاب الله دعوتك؛ قد هدى الله أم أبي هريرة، وقال: قلت: يا رسول الله، ادع الله أن يحببني أنا وأمي إلى عباده المؤمنين ويحببهم إلي، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ حَبِّبْ عُبَيْدَكَ هَذَا، وَأُمُّهُ إِلَى عِبَادِكَ الْمُؤْمِنِينَ، وَحَبِّبْهُمْ إِلَيْهِمَا</span>\"( رواه مسلم وابن حبان).</p>\n<p>&nbsp;</p>\n<p>وفي القصة دروس وهدايات منها:</p>\n<p>أولاً: الحرص على هداية الأقارب وصلاحهم، والصبر عليهم وتحمل الأذى في سبيل ذلك، وبذل كل الأسباب في سبيل تحصيله، فصلاحهم وهدايتهم هو قرة الحياة وسعادة الدارين؛ لأن هدايتهم تضمن لك استمرار الصلة بينك وبينهم في الدنيا والآخرة، والمتأمل لقصص القرآن يتجلى له ذلك، فهذا هتاف إبراهيم -عليه السلام-: (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * إِذْ قَالَ لِأَبِيهِ يَاأَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا * يَاأَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَاأَبَتِ لَا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا * يَاأَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا * قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَاإِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا * قَالَ سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا</span>)[مريم: 41 - 47].</p>\n<p>&nbsp;</p>\n<p>أما في الأخرة فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">يَلْقَى إِبْرَاهِيمُ أَبَاهُ آزَرَ يَوْمَ القِيَامَةِ، وَعَلَى وَجْهِ آزَرَ قَتَرَةٌ وَغَبَرَةٌ، فَيَقُولُ لَهُ إِبْرَاهِيمُ: أَلَمْ أَقُلْ لَكَ لاَ تَعْصِنِي؟ فَيَقُولُ أَبُوهُ: فَاليَوْمَ لاَ أَعْصِيكَ، فَيَقُولُ إِبْرَاهِيمُ: يَا رَبِّ، إِنَّكَ وَعَدْتَنِي أَنْ لاَ تُخْزِيَنِي يَوْمَ يُبْعَثُونَ، فَأَيُّ خِزْيٍ أَخْزَى مِنْ أَبِي الأَبْعَدِ؟ فَيَقُولُ اللَّهُ -تَعَالَى-: إِنِّي حَرَّمْتُ الجَنَّةَ عَلَى الكَافِرِينَ، ثُمَّ يُقَالُ: يَا إِبْرَاهِيمُ، مَا تَحْتَ رِجْلَيْكَ؟ فَيَنْظُرُ، فَإِذَا هُوَ بِذِيخٍ مُلْتَطِخٍ، فَيُؤْخَذُ بِقَوَائِمِهِ فَيُلْقَى فِي النَّارِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وهذا هتاف نوح -عليه السلام- لابنه: (<span style=\"color:#ff0000;\">وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَابُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ * قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ مِنَ الْمُغْرَقِينَ * وَقِيلَ يَاأَرْضُ ابْلَعِي مَاءَكِ وَيَاسَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الْأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِلْقَوْمِ الظَّالِمِينَ * وَنَادَى نُوحٌ رَبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ * قَالَ يَانُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ</span>)[هود: 42 - 46].</p>\n<p>&nbsp;</p>\n<p>إن من أعظم ثمار هداية الأهل والأقارب نجاتهم من النار، والاجتماع بهم في جنات النعيم، وتلك هي السعادة الحقيقة؛ (<span style=\"color:#ff0000;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرعد: 23 - 24].</p>\n<p>&nbsp;</p>\n<p>فعلينا -عباد الله- أن نفكر في هذا الأمر ملياً، وأن نفتش عن أسباب استصلاح أهلينا وهدايتهم، وأن نحرص على تربيهم على العبودية لله ومحبة النبي -صلى الله عليه وسلم-، أن نربيهم على المحافظة على الصلوات في أوقاتها، وأن نربيهم على تلاوة القرآن وحفظه والاجتهاد في ذكر الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>ثانياً: من دروس القصة وهدايتها: عظيم حب أبي هريرة -رضي الله عنه- لرسول الله -صلى الله عليه وسلم-، فها هو يبكي على سب أمه لنبيه وحبيبه، قال -رضي الله عنه-: \"<span style=\"color:#008000;\">فأتيت رسول الله -صلى الله عليه وسلم- وأنا أبكي فقلت: يا رسول الله، إني كنت أدعو أمي إلى الإسلام فتأبى علي، وأدعوها فأسمعتني فيك ما أكره</span>\"، وهو درس لنا أن نحب النبي -صلى الله عليه وسلم- ونحزن أعظم الحزن عندما نسمع خبر من يسبه أو يؤذيه؛ حزناً يوصل إلى البكاء.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: من دروس القصة وهدايتها: رحمة النبي -صلى الله عليه وسلم- وشفقته بأصحابه وحرصه على هدايتهم، فها هو يبادر بالدعاء لمن تسبه وتشتمه فيقول: \"اللهم اهدها\"، وفي رواية مسلم: \"<span style=\"color:#0000ff;\">اللهم اهدِ أم أبي هريرة</span>\".</p>\n<p>&nbsp;</p>\n<p>رابعاً: من دروس القصة وهدايتها: عظيم منزلة الدعاء، وأنه أقرب الطرق للهداية وأسهلها، وجواز طلب الدعاء ممن تتوسم فيه الخير والصلاح، وألا يفتر العبد عن الدعاء لأهله وأقاربه، فهذ الخليل -عليه السلام- يلهج إلى ربه: (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ * رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ</span>)[إبراهيم: 40 - 41]، ومن دعاء عباد الرحمن: (<span style=\"color:#ff0000;\">وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الفرقان: 74].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَن لا إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: ومن من دروس القصة وهدايتها:</p>\n<p>خامساً: عظيم فرحة أبي هريرة -رضي الله عنه- بهداية أمه، ويا لله العجب! بكى قبل قليل حزناً على سبها لرسول وعدم هدايتها، وبكى في الثانية فرحاً وسروراً بهدايتها!.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">طَفَحَ السُّرُورُ عَلَيَّ حَتَّى إِنَّهُ *** مِنْ فَرْطِ مَا قَدْ سَرَّنِي أَبْكَانِي</p>\n<p>&nbsp;</p>\n<p>تأمل قوله -رضي الله عنه-: \"<span style=\"color:#008000;\">فلما أتيت الباب إذا هو مجاف، فسمعت خضخضة الماء، وسمعت خشف رجل أو رجل فقالت: يا أبا هريرة، كما أنت، وفتحت الباب ولبست درعها وعجلت على خمارها فقالت: إني أشهد أن لا إله إلا الله وأشهد أن محمدا رسول الله، فرجعت إلى رسول الله -صلى الله عليه وسلم- أبكي من الفرح كما بكيت من الحزن، فقلت: يا رسول الله، أبشر فقد استجاب الله دعوتك؛ قد هدى الله أم أبي هريرة</span>\".</p>\n<p>&nbsp;</p>\n<p>والدرس العظيم الذي نستلهمه من هذا الموقف هل يحزننا عدم هداية أقاربنا وأهلينا؟ وهل يأخذ بنا الحزن إلى حد البكاء؟ وهل بذلنا كل ما نستطيع من أساليب لهدايتهم؟.</p>\n<p>&nbsp;</p>\n<p>دعونا نتأمل هذه القصة، يقول صاحبها: صاحبي ورفيق دربي وصديقي سعيد كان دائماً يحدثني عن أخيه أحمد وبعده عن الله وتركه للصلاة، وعن حياة البؤس التي يعيشها ويسببها لمن حوله، ويظهر لي عجزه عن تغيير أخيه، ولكني لمست منه عدم الجدية في إنقاذ أخيه مما هو فيه؛ فهو لا يهتم في الغالب إلا بنفسه، يكثر التشكي من حال أخيه دون أن يجهد فكره في حلول تسهم في نجاة أخيه من حياة الشقاء التي يعيشها.</p>\n<p>&nbsp;</p>\n<p>قُدِرَ أن يكون بصحبتي في سفر قصير، أخذت أسأله عن أخيه أحمد كيف حاله؟ قال: كما هو لا جديد، لا عليك منه دعنا نستمتع بسفرتنا!، قلت له: إن أخاك في خطر، وألمس أنه شاب طيب لولا الرفقة التي تحيط به، قاطعني قائلاً: لا تعكر صفو رحلتنا.</p>\n<p>&nbsp;</p>\n<p>وفجأة قطع علينا الحديث تجمع بعض السيارات على يمنة الطريق؛ يا الله سيارة تحترق وبداخلها أناس يصطرخون!، ترجل صاحبي من السيارة يحمل طفاية الحريق وتوافد الناس للإنقاذ، بعضهم يحاول فتح أبواب السيارة، وبعضهم يحثو التراب على النار، وآخر يتصل بالدفاع المدني، جهد مضنٍ وتبادل لإدوار كان نتيجته إنقاذ من بداخل السيارة وإن كان بهم بعضهم حروق يسيرة.</p>\n<p>&nbsp;</p>\n<p>عدنا إلى سيارتنا ونحن نحمد الله على نجاة من بداخلها، وما إن استقرت السيارة على الطريق حتى تذكرت أحمد أخو صديقي سعيد، قلت لسعيد: ماذا لو كان الذي بالسيارة هو أخوك أحمد، هل ستتركه للهب النار؟ قال: كلا، بل أفديه بروحي، كيف دار بفكرك هذا الأمر يا صالح؟ قلت له: إن أخاك في حالٍ أشد وأعظم من حريق السيارة؛ إنه حريق الدنيا والآخرة، فهل فكرت في الطرق والأساليب التي تنقذه بها؟ وهل استعنت بكل من يؤثر عليه لتسهم في إنقاذه من الحريق؟.</p>\n<p>&nbsp;</p>\n<p>إن أخاك يحرق قلبه في كل لحظة، وأخشى ما أخشاه إن مات وهو تارك للصلاة بعيد عن الله أن يحترق بنار الآخرة، استمع -يا سعيد- إلى هذا الحديث عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"‌<span style=\"color:#0000ff;\">تَحْتَرِقُونَ ‌تَحْتَرِقُونَ، فَإِذَا صَلَّيْتُمُ الْفَجْرَ غَسَلَتْهَا، ثُمَّ ‌تَحْتَرِقُونَ ‌تَحْتَرِقُونَ، فَإِذَا صَلَّيْتُمُ الظُّهْرَ غَسَلَتْهَا، ثُمَّ ‌تَحْتَرِقُونَ ‌تَحْتَرِقُونَ فَإِذَا صَلَّيْتُمُ الْعَصْرَ غَسَلَتْهَا، ثُمَّ ‌تَحْتَرِقُونَ ‌تَحْتَرِقُونَ فَإِذَا صَلَّيْتُمُ الْمَغْرِبَ غَسَلَتْهَا، ثُمَّ ‌تَحْتَرِقُونَ ‌تَحْتَرِقُونَ فَإِذَا صَلَّيْتُمُ الْعِشَاءَ غَسَلَتْهَا، ثُمَّ تَنَامُونَ فَلَا يُكْتَبُ عَلَيْكُمْ حَتَّى تَسْتَيْقِظُوا</span>\"(رواه الطبراني وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>إن من أعظم دروس القصة الحرص على هداية الأهل والأقارب واستنفاذ كل السبل للفوز بذلك، والفرح والسرور والابتهاج بهدايتهم وصلاحهم وكل خيرٍ يصل إليهم.</p>\n<p>&nbsp;</p>\n<p>سادساً: تأمل معي هذا الطلب العظيم الذي طلبه أبو هريرة من رسول الله -صلى الله عليه وسلم- قلت: \"<span style=\"color:#008000;\">يا رسول الله، ادع الله أن يحببني أنا وأمي إلى عباده المؤمنين ويحببهم إلي</span>\"، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللهم حبب عبيدك وأمه إلى عبادك المؤمنين وحببهم إليهما</span>\"، وتذكر أول كلامه حين قال: \"أما -والله- ما خلق الله مؤمنا يسمع بي ويراني إلا أحبني\"، أن يحبك الله أن يلقي عليك محبة، أن يغرس في قلوب المؤمنين محبتك، تلك من أعظم الغنائم وأجلها.</p>\n<p>&nbsp;</p>\n<p>فحري بك يا عبد الله أن تحرص على الفوز بذلك، وتذكر قول الله لموسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَأَلْقَيْتُ عَلَيْكَ مَحَبَّةً مِنِّي وَلِتُصْنَعَ عَلَى عَيْنِي</span>)[طه: 39]، وقوله -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا</span>)[مريم: 96].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بين_بكاءين.doc",
      "path": "/database/files/بين_بكاءين.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D9%86-%D8%A8%D9%83%D8%A7%D8%A1%D9%8A%D9%86-/download-file/379090"
    },
    {
      "name": "بين_بكاءين.pdf",
      "path": "/database/files/بين_بكاءين.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D9%86-%D8%A8%D9%83%D8%A7%D8%A1%D9%8A%D9%86-/download-file/379091"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بين-بكاءين-"
}
