{
  "id": 575,
  "title": "بيئتنا مسؤوليتنا",
  "slug": "بيئتنا-مسؤوليتنا",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام من أعظم النعم وأتمها 2/المحافظة على البيئة من معاني الإسلام السامية 3/تحريم أذية المؤمن في بيئته 4/أجر من أزال ما يؤذي الناس في طرقاتهم 5/حث الإسلام على الاهتمام بالبيئة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَإِنَّ مِنْ أَذِيَّتِهِمْ مَا يُوضَعُ فِي طُرُقَاتِهِمْ وَأَسْوَاقِهِمْ وَأَمَاكِنِ تَنَزُّهِهِمْ؛ مِمَّا يُؤْذِيهِمْ وَيُدَنِّسُ ثِيَابَهُمْ وَأَقْدَامَهُمْ وَنِعَالَهُمْ، أَوْ بِمَا يَجْرَحُ أَبْدَانَهُمْ وَيُعَرِّضُهُمْ لِمَا يُؤْلِمُهُمْ كَالأَحْجَارِ وَالأَخْشَابِ وَالزُّجَاجِ وَالْمَسَامِيرِ، أَوْ قَطْعُ مَا يَسْتَظِلُّونَ بِهِ مِنْ أَشْجَارٍ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ:\n \nأَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ أَجَلِّ وَأَكْرَمِ نِعْمَةٍ أَنْعَمَهَا اللهُ -تَعَالَى- عَلَيْنَا نِعْمَةُ الإِسْلاَمِ, الَّذِي هُوَ دِينُهُ -سُبْحَانَهُ وَتَعَالَى-؛ كَمَا قَالَ: (إِنَّ الدِّينَ عِنْدَ اللهِ الإِسْلامُ)[آل عمران: 19]، وَلاَ يَقْبَلُ اللهُ دِينًا غَيْرَهُ الْبَتَّةَ، قَالَ -تَعَالَى-: (وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِيناً فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران: 85].\n \nوَهُوَ الدِّينُ الَّذِي ارْتَضَاهُ اللهُ لَنَا، وَجَعَلَهُ نِعْمَةً دَائِمَةً كَامِلَةً؛ قَالَ اللهُ -عَزَّ وَجَلَّ-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا)[المائدة:3], وَلأَنَّهُ هُوَ الصِّرَاطُ الْمُسْتَقِيمُ الْمُوصِلُ إِلَى جَنَّاتِ النَّعِيمِ؛ (صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ)[الفاتحة:7].\n \nوَهُوَ مِنْ أَعْظَمِ أَسْبَابِ سَعَادَةِ الْعَبْدِ فِي الدُّنْيَا قَبْلَ الآخِرَةِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"ذَاقَ طَعْمَ الإِيمَانِ؛ مَنْ رَضِيَ بِاللهِ رَبًّا، وَبِالإِسْلاَمِ دِينًا, وَبِمُحَمَّدٍ رَسُولاً\"(رواه مسلم)، وَالإِسْلاَمُ لَهُ أَسْرَارٌ عَجِيبَةٌ لاَ يُدْرِكُهَا إِلاَّ مَنِ امْتَلأَ صَدْرُهُ بِهِ، وَخَالَطَتْ بَشَاشَتُهُ قَلْبَهُ، وَاسْتَجَابَتْ نَفْسُهُ مُبَاشَرَةَ أَعْمَالِهِ الْجَلِيلَةِ وَمَعَانِيهِ السَّامِيَةِ, وَالَّتِي تَشْمَلُ الدِّينَ وَالدُّنْيَا مَعًا.\n \nفَمِنْ مَعَانِي الإِسْلاَمِ السَّامِيَةِ: الْمُحَافَظَةُ عَلَى الْبِيئَةِ، وَتَجَنُّبُ الإِفْسَادِ فِيهَا؛ كَمَا قَالَ -تَعَالَى-: (كُلُوا وَاشْرَبُوا مِنْ رِزْقِ اللَّهِ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ)[البقرة: 60]، وَقَالَ: (وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا)[الأعراف: 56]، وَقَالَ: (وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ)[البقرة: 205].\n \nوَمِنَ الإِفْسَادِ الْمُحَرَّمِ: أَذِيَّةُ الْمُسْلِمِ قَوْلاً أَوْ عَمَلاً, قَالَ -تَعَالَى-: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الأحزاب: 58]، وَإِنَّ مِنْ أَذِيَّتِهِمْ مَا يُوضَعُ فِي طُرُقَاتِهِمْ وَأَسْوَاقِهِمْ وَأَمَاكِنِ تَنَزُّهِهِمْ؛ مِمَّا يُؤْذِيهِمْ وَيُدَنِّسُ ثِيَابَهُمْ وَأَقْدَامَهُمْ وَنِعَالَهُمْ، أَوْ بِمَا يَجْرَحُ أَبْدَانَهُمْ وَيُعَرِّضُهُمْ لِمَا يُؤْلِمُهُمْ كَالأَحْجَارِ وَالأَخْشَابِ وَالزُّجَاجِ وَالْمَسَامِيرِ، أَوْ قَطْعُ مَا يَسْتَظِلُّونَ بِهِ مِنْ أَشْجَارٍ, أَوْ مَا تَأْكُلُهُ دَوَابُّهُمْ مِنْهَا.\n \nوَعِنْدَمَا وَدَّعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْجَيْشَ الإِسْلاَمِيَّ فِي غَزْوَةِ مُؤْتَةَ، أَوْصَاهُمْ بِوَصَايَا نَبَوِيَّةٍ عَظِيمَةٍ، يَرْتَكِزُ مُعْظَمُهَا عَلَى أَمْرِ الْحِفَاظِ عَلَى الْبِيئَةِ، فَكَانَ مِمَّا قَالَ: \"لاَ تَحْرِقُوا نَخْلاً، وَلاَ تَقْلَعُوا شَجَرًا، وَلاَ تَهْدِمُوا بَيْتًا، وَلاَ تَقْتُلُوا امْرَأَةً، وَلاَ صَغِيرًا، وَلاَ رَضِيعًا، وَلاَ كَبِيرًا فَانِيًا\".\n \nوَمِنْ مَعَانِي الإِسْلاَمِ الْجَمِيلَةِ فِي الْمُحَافَظَةِ عَلَى الْبِيئَةِ: إِزَالَةُ الأَذَى فِيهَا، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الْإِيمَانُ بِضْعٌ وَسَبْعُونَ -أَوْ بِضْعٌ وَسِتُّونَ- شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ\"(أخرجه مسلم).\n \nوَبَيَّنَ رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الأَجْرَ الْمُتَرَتِّبَ عَلَى إِزَالَةِ مَا يُؤْذِي النَّاسَ بِطُرُقَاتِهِمْ مِنْ حَجَرٍ أَوْ مَدَرٍ، أَوْ شَوْكٍ أَوْ غَيْرِهِ، فَقَالَ: \"مَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ، فَقَالَ: وَاللهِ لَأُنَحِّيَنَّ هَذَا عَنِ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ؛ فَأُدْخِلَ الْجَنَّةَ\"(أخرجه مسلم)؛ فَهَذَا عَمَلٌ يَسِيرٌ وَافَقَ إِخْلاَصًا مِنْ هَذَا الرَّجُلِ، فَكَانَ سَبَبًا فِي مَغْفِرَةِ ذُنُوبِهِ وَدُخُولِهِ الْجَنَّةَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الطَّيِّبَاتِ وَفِعْلَ الْخَيْرَاتِ، اللَّهُمَّ ثَبِّتْ قُلُوبَنَا عَلَى طَاعَتِكَ, وَامْلأْهَا بِخَوْفِكَ وَرَجَائِكَ وَمَحَبَّتِكَ, وَالإِنَابَةِ إِلَيْكَ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ رَحْمَةِ اللهِ بِعِبَادِهِ أَنْ أَنْبَتَ لَهُمُ الزَّرْعَ وَالشَّجَرَ؛ لِتَكُونَ هَذِهِ الأَرْضُ صَالِحَةً لِلْحَيَاةِ عَلَيْهَا؛ كَمَا قَالَ -تَعَالَى-: (هُوَ الَّذِي أَنْزَلَ مِنَ السَّمَاءِ مَاءً لَكُمْ مِنْهُ شَرَابٌ وَمِنْهُ شَجَرٌ فِيهِ تُسِيمُونَ)[النحل: 10]؛ أَيْ: تَرْعَى أَنْعَامُكُمْ وَدَوَابُّكُمْ, (يُنْبِتُ لَكُمْ بِهِ الزَّرْعَ وَالزَّيْتُونَ وَالنَّخِيلَ وَالْأَعْنَابَ وَمِنْ كُلِّ الثَّمَرَاتِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ)[النحل: 11].\n \nوَلَمْ يَقْتَصِرِ الأَمْرُ عَلَى الْغِذَاءِ فَقَطْ، بَلْ جَعَلَ اللهُ فِي النَّبَاتِ جَمَالاً وَتَنَوُّعًا لِتَطِيبَ حَيَاةُ النَّاسِ، قَالَ -تَعَالَى-: (وَآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ * وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنَ الْعُيُونِ * لِيَأْكُلُوا مِنْ ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ أَفَلَا يَشْكُرُونَ * سُبْحَانَ الَّذِي خَلَقَ الْأَزْوَاجَ كُلَّهَا مِمَّا تُنْبِتُ الْأَرْضُ وَمِنْ أَنْفُسِهِمْ وَمِمَّا لَا يَعْلَمُونَ)[يس: 33-36].\n \nفَمِنْ مَعَانِي الإِسْلاَمِ الْجَمِيلَةِ: الاِعْتِنَاءُ بِالْبِيئَةِ، وَتَشْجِيعُ النَّاسِ عَلَى إِظْهَارِ الْبِيئَةِ فِي أَجْمَلِ مَظْهَرٍ وَأَحْسَنِ مَنْظَرٍ؛ فَحَثَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الزِّرَاعَةِ وَالْغَرْسِ فِي أَحَادِيثَ مُتَعَدِّدَةٍ، مِنْهَا قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا، أَوْ يَزْرَعُ زَرْعًا، فَيَأْكُلُ مِنْهُ طَيْرٌ أَوْ إِنْسَانٌ أَوْ بَهِيمَةٌ؛ إِلاَّ كَانَ لَهُ بِهِ صَدَقَةٌ\"(متفق عليه), وَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنْ قَامَتِ السَّاعَةُ وَفِي يَدِ أَحَدِكُمْ فَسِيلَةٌ، فَإِنِ اسْتَطَاعَ أَنْ لَا تَقُومَ حَتَّى يَغْرِسَهَا فَلْيَغْرِسْهَا\"(صَحَّحَهُ الألباني).\n \nفَاتَّقُوا اللهَ -أَيُّهَا الْمُسْلِمُونَ- وَحَافِظُوا عَلَى بِيئَتِكُمْ، وَكُونُوا مِمَّنْ يَغْرِسُ وَلاَ يَقْطَعُ، وَيُصْلِحُ وَلاَ يُتْلِفُ، وَيَبْنِي وَلاَ يَهْدِمُ، وَيُحْسِنُ وَلاَ يُؤذِي، مِفْتَاحَ خَيْرٍ، مِغْلاَقَ شَرٍّ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام من أعظم النعم وأتمها 2/المحافظة على البيئة من معاني الإسلام السامية 3/تحريم أذية المؤمن في بيئته 4/أجر من أزال ما يؤذي الناس في طرقاتهم 5/حث الإسلام على الاهتمام بالبيئة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَإِنَّ مِنْ أَذِيَّتِهِمْ مَا يُوضَعُ فِي طُرُقَاتِهِمْ وَأَسْوَاقِهِمْ وَأَمَاكِنِ تَنَزُّهِهِمْ؛ مِمَّا يُؤْذِيهِمْ وَيُدَنِّسُ ثِيَابَهُمْ وَأَقْدَامَهُمْ وَنِعَالَهُمْ، أَوْ بِمَا يَجْرَحُ أَبْدَانَهُمْ وَيُعَرِّضُهُمْ لِمَا يُؤْلِمُهُمْ كَالأَحْجَارِ وَالأَخْشَابِ وَالزُّجَاجِ وَالْمَسَامِيرِ، أَوْ قَطْعُ مَا يَسْتَظِلُّونَ بِهِ مِنْ أَشْجَارٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368940\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ أَجَلِّ وَأَكْرَمِ نِعْمَةٍ أَنْعَمَهَا اللهُ -تَعَالَى- عَلَيْنَا نِعْمَةُ الإِسْلاَمِ, الَّذِي هُوَ دِينُهُ -سُبْحَانَهُ وَتَعَالَى-؛ كَمَا قَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ الدِّينَ عِنْدَ اللهِ الإِسْلامُ</strong></span>)[آل عمران: 19]، وَلاَ يَقْبَلُ اللهُ دِينًا غَيْرَهُ الْبَتَّةَ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَن يَبْتَغِ غَيْرَ الإِسْلاَمِ دِيناً فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ</strong></span>)[آل عمران: 85].</p>\n<p>&nbsp;</p>\n<p>وَهُوَ الدِّينُ الَّذِي ارْتَضَاهُ اللهُ لَنَا، وَجَعَلَهُ نِعْمَةً دَائِمَةً كَامِلَةً؛ قَالَ اللهُ -عَزَّ وَجَلَّ-: <span style=\"color: #ff0000;\">(<strong>الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا</strong></span>)[المائدة:3], وَلأَنَّهُ هُوَ الصِّرَاطُ الْمُسْتَقِيمُ الْمُوصِلُ إِلَى جَنَّاتِ النَّعِيمِ؛ (<span style=\"color: #ff0000;\"><strong>صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ</strong></span>)[الفاتحة:7].</p>\n<p>&nbsp;</p>\n<p>وَهُوَ مِنْ أَعْظَمِ أَسْبَابِ سَعَادَةِ الْعَبْدِ فِي الدُّنْيَا قَبْلَ الآخِرَةِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>ذَاقَ طَعْمَ الإِيمَانِ؛ مَنْ رَضِيَ بِاللهِ رَبًّا، وَبِالإِسْلاَمِ دِينًا, وَبِمُحَمَّدٍ رَسُولاً</strong></span>\"(رواه مسلم)، وَالإِسْلاَمُ لَهُ أَسْرَارٌ عَجِيبَةٌ لاَ يُدْرِكُهَا إِلاَّ مَنِ امْتَلأَ صَدْرُهُ بِهِ، وَخَالَطَتْ بَشَاشَتُهُ قَلْبَهُ، وَاسْتَجَابَتْ نَفْسُهُ مُبَاشَرَةَ أَعْمَالِهِ الْجَلِيلَةِ وَمَعَانِيهِ السَّامِيَةِ, وَالَّتِي تَشْمَلُ الدِّينَ وَالدُّنْيَا مَعًا.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ مَعَانِي الإِسْلاَمِ السَّامِيَةِ: الْمُحَافَظَةُ عَلَى الْبِيئَةِ، وَتَجَنُّبُ الإِفْسَادِ فِيهَا؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>كُلُوا وَاشْرَبُوا مِنْ رِزْقِ اللَّهِ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ</strong>)[البقرة: 60]، وَقَالَ: (<strong>وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا</strong></span>)[الأعراف: 56]، وَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ</strong></span>)[البقرة: 205].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الإِفْسَادِ الْمُحَرَّمِ: أَذِيَّةُ الْمُسْلِمِ قَوْلاً أَوْ عَمَلاً, قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</strong></span>)[الأحزاب: 58]، وَإِنَّ مِنْ أَذِيَّتِهِمْ مَا يُوضَعُ فِي طُرُقَاتِهِمْ وَأَسْوَاقِهِمْ وَأَمَاكِنِ تَنَزُّهِهِمْ؛ مِمَّا يُؤْذِيهِمْ وَيُدَنِّسُ ثِيَابَهُمْ وَأَقْدَامَهُمْ وَنِعَالَهُمْ، أَوْ بِمَا يَجْرَحُ أَبْدَانَهُمْ وَيُعَرِّضُهُمْ لِمَا يُؤْلِمُهُمْ كَالأَحْجَارِ وَالأَخْشَابِ وَالزُّجَاجِ وَالْمَسَامِيرِ، أَوْ قَطْعُ مَا يَسْتَظِلُّونَ بِهِ مِنْ أَشْجَارٍ, أَوْ مَا تَأْكُلُهُ دَوَابُّهُمْ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَمَا وَدَّعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْجَيْشَ الإِسْلاَمِيَّ فِي غَزْوَةِ مُؤْتَةَ، أَوْصَاهُمْ بِوَصَايَا نَبَوِيَّةٍ عَظِيمَةٍ، يَرْتَكِزُ مُعْظَمُهَا عَلَى أَمْرِ الْحِفَاظِ عَلَى الْبِيئَةِ، فَكَانَ مِمَّا قَالَ: \"<span style=\"color: #0000ff;\"><strong>لاَ تَحْرِقُوا نَخْلاً، وَلاَ تَقْلَعُوا شَجَرًا، وَلاَ تَهْدِمُوا بَيْتًا، وَلاَ تَقْتُلُوا امْرَأَةً، وَلاَ صَغِيرًا، وَلاَ رَضِيعًا، وَلاَ كَبِيرًا فَانِيًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَعَانِي الإِسْلاَمِ الْجَمِيلَةِ فِي الْمُحَافَظَةِ عَلَى الْبِيئَةِ: إِزَالَةُ الأَذَى فِيهَا، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>الْإِيمَانُ بِضْعٌ وَسَبْعُونَ -أَوْ بِضْعٌ وَسِتُّونَ- شُعْبَةً، فَأَفْضَلُهَا قَوْلُ لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ</strong></span>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَبَيَّنَ رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الأَجْرَ الْمُتَرَتِّبَ عَلَى إِزَالَةِ مَا يُؤْذِي النَّاسَ بِطُرُقَاتِهِمْ مِنْ حَجَرٍ أَوْ مَدَرٍ، أَوْ شَوْكٍ أَوْ غَيْرِهِ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ، فَقَالَ: وَاللهِ لَأُنَحِّيَنَّ هَذَا عَنِ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ؛ فَأُدْخِلَ الْجَنَّةَ</strong></span>\"(أخرجه مسلم)؛ فَهَذَا عَمَلٌ يَسِيرٌ وَافَقَ إِخْلاَصًا مِنْ هَذَا الرَّجُلِ، فَكَانَ سَبَبًا فِي مَغْفِرَةِ ذُنُوبِهِ وَدُخُولِهِ الْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الطَّيِّبَاتِ وَفِعْلَ الْخَيْرَاتِ، اللَّهُمَّ ثَبِّتْ قُلُوبَنَا عَلَى طَاعَتِكَ, وَامْلأْهَا بِخَوْفِكَ وَرَجَائِكَ وَمَحَبَّتِكَ, وَالإِنَابَةِ إِلَيْكَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ رَحْمَةِ اللهِ بِعِبَادِهِ أَنْ أَنْبَتَ لَهُمُ الزَّرْعَ وَالشَّجَرَ؛ لِتَكُونَ هَذِهِ الأَرْضُ صَالِحَةً لِلْحَيَاةِ عَلَيْهَا؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>هُوَ الَّذِي أَنْزَلَ مِنَ السَّمَاءِ مَاءً لَكُمْ مِنْهُ شَرَابٌ وَمِنْهُ شَجَرٌ فِيهِ تُسِيمُونَ</strong></span>)[النحل: 10]؛ أَيْ: تَرْعَى أَنْعَامُكُمْ وَدَوَابُّكُمْ, (<span style=\"color: #ff0000;\"><strong>يُنْبِتُ لَكُمْ بِهِ الزَّرْعَ وَالزَّيْتُونَ وَالنَّخِيلَ وَالْأَعْنَابَ وَمِنْ كُلِّ الثَّمَرَاتِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ</strong></span>)[النحل: 11].</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَقْتَصِرِ الأَمْرُ عَلَى الْغِذَاءِ فَقَطْ، بَلْ جَعَلَ اللهُ فِي النَّبَاتِ جَمَالاً وَتَنَوُّعًا لِتَطِيبَ حَيَاةُ النَّاسِ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَآيَةٌ لَهُمُ الْأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ * وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنَ الْعُيُونِ * لِيَأْكُلُوا مِنْ ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ أَفَلَا يَشْكُرُونَ * سُبْحَانَ الَّذِي خَلَقَ الْأَزْوَاجَ كُلَّهَا مِمَّا تُنْبِتُ الْأَرْضُ وَمِنْ أَنْفُسِهِمْ وَمِمَّا لَا يَعْلَمُونَ</strong></span>)[يس: 33-36].</p>\n<p>&nbsp;</p>\n<p>فَمِنْ مَعَانِي الإِسْلاَمِ الْجَمِيلَةِ: الاِعْتِنَاءُ بِالْبِيئَةِ، وَتَشْجِيعُ النَّاسِ عَلَى إِظْهَارِ الْبِيئَةِ فِي أَجْمَلِ مَظْهَرٍ وَأَحْسَنِ مَنْظَرٍ؛ فَحَثَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الزِّرَاعَةِ وَالْغَرْسِ فِي أَحَادِيثَ مُتَعَدِّدَةٍ، مِنْهَا قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا، أَوْ يَزْرَعُ زَرْعًا، فَيَأْكُلُ مِنْهُ طَيْرٌ أَوْ إِنْسَانٌ أَوْ بَهِيمَةٌ؛ إِلاَّ كَانَ لَهُ بِهِ صَدَقَةٌ</strong></span>\"(متفق عليه), وَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنْ قَامَتِ السَّاعَةُ وَفِي يَدِ أَحَدِكُمْ فَسِيلَةٌ، فَإِنِ اسْتَطَاعَ أَنْ لَا تَقُومَ حَتَّى يَغْرِسَهَا فَلْيَغْرِسْهَا</strong></span>\"(صَحَّحَهُ الألباني).</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -أَيُّهَا الْمُسْلِمُونَ- وَحَافِظُوا عَلَى بِيئَتِكُمْ، وَكُونُوا مِمَّنْ يَغْرِسُ وَلاَ يَقْطَعُ، وَيُصْلِحُ وَلاَ يُتْلِفُ، وَيَبْنِي وَلاَ يَهْدِمُ، وَيُحْسِنُ وَلاَ يُؤذِي، مِفْتَاحَ خَيْرٍ، مِغْلاَقَ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم؛ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً؛ صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بيئتنا_مسؤوليتنا.doc",
      "path": "/database/files/بيئتنا_مسؤوليتنا.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D8%A6%D8%AA%D9%86%D8%A7-%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%AA%D9%86%D8%A7/download-file/368942"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بيئتنا-مسؤوليتنا"
}
