{
  "id": 276,
  "title": "بيان أسباب النصر والتمكين",
  "slug": "بيان-أسباب-النصر-والتمكين-1",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/استمرارية صراع الحق بالباطل 2/أسباب النصر 3/الحكمة من الجهاد 4/من الكافر المستحق لقتاله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لِكُلِّ مُسْلِمٍ حَقٌّ في الأَرْضِ الْمُبَارَكَةِ، يُقَابِلُهُ وَاجِبُ النُّصرةِ بِكُلِّ صوَرِهَا وَأَشْكَالِهَا، فَقَضِيَّةُ فِلَسْطِينَ لا تَنْفَصِلُ عن قَضَايَا الإسْلامِ البتَّةِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمد لله وليِّ الصالحين، وأشهد أن لا إله إلا اللهُ الحق المبين، وأشهد أنَّ محمدا عليه الصلاة والسلام رسولُ رب العالمين، وسلامٌ على المرسلين، ولا عدوانَ إلا على الظالمين.\n \nأما بعد: فيقول الله في كتابه الكريم: (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ) [البقرة: 217]، فالكفار مستمرون في قتال المسلمين في كل حين؛ ليصرفوهم عن دينهم الحق، وقد بين الله لنا في كتابه أنَّ الكافرين المحاربين يكيدون بالمسلمين كيدا عظيما، ويمكرون بهم في كل زمان ومكانٍ فقال عز شأنه: (إِنَّهُمْ يَكِيدُونَ كَيْدًا * وَأَكِيدُ كَيْدًا) [الطارق: 15، 16]، وقال تبارك وتعالى: (وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِنْدَ اللَّهِ مَكْرُهُمْ وَإِنْ كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْجِبَالُ) [إبراهيم: 46].\n \nفالحق والباطل في صراع مستمر، ومن حكمة الله أنه يدفع شر بعض الناس ببعض، كما قال تعالى: (وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ) [الحج: 40]؛ ولهذا فرض اللهُ الجهاد على هذه الأمة، (كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ) [البقرة: 216]، وقال سبحانه: (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ) [آل عمران: 142].\n \nوقد جعل الله للنَّصر أسباباً إن أخذ بها المسلمون نصرَهم الله على أعدائهم، وهذه الأسباب مبَيَّنةٌ في القرآن الكريم، (إنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ) [الإسراء: 9]، فالقرآن تبيان لكل شيء، ومن أعظم ما بينه القرآن أسباب النصر والتمكين، ومن أهمها ما يلي:  \nالسبب الأول: الإيمان والعمل الصالح: قال الله سبحانه: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْـمُؤْمِنِينَ) [الروم: 47]، وقال الله: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ) [غافر: 51]، وقال تعالى: (إنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا) [الحج: 38]، فالله مع المؤمنين الصالحين بالنصر والتأييد، وقد وعدهم بالدفاع عنهم، وضمن لهم إن حققوا الإيمان اعتقادا وقولا وعملا أن لا يجعل للكافرين عليهم سبيلا مستمرة في كل حين، فقال: (وَلَن يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْـمُؤْمِنِينَ سَبِيلاً) [النساء: 141]، وقد ينتصر الكفار في بعض المواطن والأوقات بسبب تفريط المؤمنين في الأخذ بأسباب النصر، وسنة الله التي لا تتخلف أن ينصر المؤمنين الكاملي الإيمان في الحياة الدنيا على أعدائهم بالغلبة إن قاتلوهم، وبالحجة إن ناظروهم، وبالانتقام منهم إن قتلوهم وظلموهم، فالصحابة رضي الله عنهم حين حققوا الإيمان والعمل الصالح نصرهم الله على جميع أعدائهم، فهزموا جيوش المرتدين، وفتحوا فارس، وغلبوا الروم، ولم يستطع أحد أن يقف أمامهم، وتحقق وعد الله لهم في قوله: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا) [النور: 55]، وقوله سبحانه مخاطبا الصحابة: (وَلَوْ قَاتَلَكُمُ الَّذِينَ كَفَرُوا لَوَلَّوُا الْأَدْبَارَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا * سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا) [الفتح: 22، 23].\n \nوإن حصل للمسلمين انهزام في بعض المواطن فهو من عند أنفسهم، بذنوبهم ومخالفتهم ما أمرهم الله ورسوله، كما قال سبحانه للصحابة في غزوة أحد: (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ) [آل عمران: 165]، فالله لا يجامل أحدا، فمن وفَّى بما أمره الله وفاه الله ما وعده، (وَأَوْفُوا بِعَهْدِي أُوفِ بِعَهْدِكُمْ) [البقرة: 40]. \n \nقال العلماء: \"قد ينهزم المؤمنون في بعض المواطن، كما وقع لأصحاب النبي صلى الله عليه وسلم في غزوة أحد لكن العاقبة للمتقين، وإذا كان في المسلمين ضعف، وكان عدوهم مستظهرا عليهم، فهو بسبب ذنوبهم وخطاياهم؛ إما لتفريطهم في أداء بعض الواجبات، وإما بسبب تعديهم بعض حدود الله، فالنصر والتأييد الكامل إنما هو لأهل الإيمان الكامل، فمن نقص إيمانُه نقص نصيبه من النصر والتأييد، وإذا أُصيب العبد بمصيبة في نفسه أو ماله، أو بإدالة عدوه عليه، فإنما ذلك بذنوبه، قال الله تعالى: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ) [الشورى: 30].\n \nالسبب الثاني من أسباب النصر: الإخلاص: أعظم ما أمر الله به التوحيد والإخلاص، وأعظم ما نهى الله عنه الشرك، ومنه الرياء، وإرادة الدنيا بعمل الآخرة، فالإخلاص في الجهاد من أعظم أسباب النصر، ولا يكون الجهاد عملا صالحا مقبولا إلا إذا كان خالصا لله، وإلا كان رياء وسمعة، قال الله تعالى: (فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا) [الكهف: 110]، وقال سبحانه: (وَلَا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ) [الأنفال: 47]. فلا بد أن يكون الجهاد في سبيل الله، لإعلاء كلمة الله، قال الله تعالى: (وَقَاتِلُوا فِي سَبِيلِ اللَّهِ وَاعْلَمُوا أَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ) [البقرة: 244]، وفي الصحيحين عن أبي موسى الأشعري رضي الله عنه قال: سئل رسول الله صلى الله عليه وسلم عن الرجل يقاتل شجاعة، ويقاتل حمية، ويقاتل رياء أي ذلك في سبيل الله؟ فقال رسول الله صلى الله عليه وسلم: “من قاتل لتكون كلمة الله هي العليا فهو في سبيل الله”، فهدف المسلمين من الجهاد هو إعلاء كلمة الله، والدفاع عن المسلمين، وحماية دينهم ومقدساتهم وأعراضهم وأموالهم وأرضهم في جهاد الدفع، وإنقاذ الكافرين من عذاب الله في جهاد الغزو، فالجهاد في الإسلام ليس لأطماع دنيوية، ولا لمنافع مادية، وإنما هو لإعلاء كلمة الله سبحانه. \n \nالسبب الثالث: نُصرةُ دينِ الله: (يَا أَيُّهَا الَّذِينَ آمَنُوا إن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ) [محمد: 7]، وقال تعالى: (وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ إنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إن مَّكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْـمَعْرُوفِ وَنَهَوْا عَنِ الْـمُنكَرِ وَلِلَّهِ عَاقِبَةُ الأُمُورِ) [الحج: 40 - 41]، فمن أعظم أسباب النصر إقامة دين الله، والدعوة إلى الله، والأمر بالمعروف، والنهي عن المنكر، فواجب على المسلمين حكاما ومحكومين أن يعملوا بالأسباب المشروعة لإقامة دين الإسلام ونشره، والدفاع عن حرماته، وإزالة الفساد بأنواعه، ونصر المستضعفين في الأرض بقدر الاستطاعة، (وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ) [البقرة: 251].\n \nالسبب الرابع: اجتـماع الكلـمة على الحق، وإصلاح ذات البين، وعدم التــنازع والتـفرّق، والقتال تحت راية واحدة بقيادة واحدة: قال تعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا) [آل عمران: 103]، وقال: (فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ) [الأنفال: 1]، فأول طريق التمكين للأمة تقوى الله وإصلاح ذات البين، فإذا لم يحقق المسلمون تقوى الله بطاعة الله ورسوله، وتنازعوا واختلفوا؛ زالت قوتهم، وتسلط عليهم أعداؤهم، كما قال تعالى: (وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ) [الأنفال: 46] أي: نصركم وقوَّتكم ودولتكم، فلا بد في الجهاد من قائد واحد يُقاتِل المسلمون تحت قيادته.\n \nالسبب الخامس من أسباب النصر: إعداد ما يُستطاع من قوّة: القوة مطلب شرعي، فالإسلام دين القوة والعزة، وقِوام الإسلام بكتابٍ يهدي، وسيفٍ ينصر، قال الله تعالى: (لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ) [الحديد: 25]، وقد أمر الله المؤمنين بتحصيل القوة بجميع معانيها وأنواعها بقدر الاستطاعة، قال الله سبحانه: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ) [الأنفال: 60]، فالإٍسلام ينهى عن الضعف والمهانة، وموالاة الأعداء والتبعية لهم، ويأمر بتحصيل جميع أسباب القوة المادية والمعنوية بقدر الإمكان، ولا عزة للمسلمين إلا بالإسلام، ومهما ابتغوا العزة في غيره أذلهم الله، (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ) [المنافقون: 8].\n \nالسبب السادس: الصبـر في الجهاد، والثبات عند اللقاء: قـال الله تعالى: (وَإن تَصْبِرُوا وَتَتَّقُوا لا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ) [آل عـمــران: 120]، وقال: (وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ) [الأنفال: 46]، وقــال: (يَا أَيُّهَا الَّذِينَ آمَنُوا إذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ) [الأنفال: 45]، وقال النبي صلى الله عليه وسلم: “واعلم أن في الصبر على ما تكره خيرا كثيرا، وأن النصر مع الصبر، وأن الفرج مع الكرب، وأن مع العسر يسرا”.\n \nالسبب السابع: إقامة الصلاة والإكـثـار مـــن ذكر الله واستغفاره ودعـائـه والاستغاثة به: لا بد أن تكون صلة المجاهدين بالله عظيمة لتحقيق النصر؛ ولذلك أمرهم الله بالمحافظة على الصلاة وإقامتها، ولم يرخص لهم في تركها حتى في حال الخوف والقتال، قال الله تعالى: (حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ * فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًا فَإِذَا أَمِنْتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ) [البقرة: 238، 239]، وقال سبحانه: (يَاأَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ) [البقرة: 153]، فمن أسباب النصر: إقامة الصلاة، ومن أسباب النصر: الإكـثـار مـــن ذكر الله واستغفاره ودعـائـه والاستغاثة به، قـــال الله تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا إذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ) [الأنفال: 45]، وقال سبحانه: (وَكَأَيِّنْ مِنْ نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ * وَمَا كَانَ قَوْلَهُمْ إِلَّا أَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ * فَآتَاهُمُ اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآخِرَةِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ) [آل عمران: 146 - 148]، وقال: (أَمَّن يُجِيبُ الْـمُضْطَرَّ إذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الأَرْضِ) [النمل: 62].\n \nالسبب الثامن من أسباب النصر: التوكل على الله: يجب على المسلمين أن تتعلق قلوبهم بالله وحده في طلب تحقيق النصر، ولا تتعلق قلوبهم بأحدٍ غيرَ الله، قال الله تعالى: (إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ) [آل عمران: 160]، وقال سبحانه: (وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ) [آل عمران: 126]، فالتوكل من أعظم أسباب النصر؛ لأن المتوكلين يفوضون أمورهم إلى الله وحده القادر على كل شيء، فيعتمدون على الله في جلب ما ينفعهم، ودفع ما يضرهم، مع أخذهم بالأسباب الشرعية المتيسرة لهم، قال الله تعالى: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا) [الطلاق: 3]، وقال: (ادْخُلُوا عَلَيْهِمُ الْبَابَ فَإذَا دَخَلْتُمُوهُ فَإنَّكُمْ غَالِبُونَ وَعَلَى اللَّهِ فَتَوَكَّلُوا إن كُنتُم مُّؤْمِنِينَ) [المائدة: 23]، فالتوكل فريضة عظيمة، وواجب على أمة الإسلام أن تتوكل على الله في إصلاح جميع أمورها الدينية والاجتماعية والاقتصادية والزراعية والصناعية والتجارية والطبية والسياسية والحربية وغير ذلك.\n \nالسبب التاسع من أسباب النصر: موالاة المؤمنين، والبراءة من الكافرين والظالمين: قال الله: (وَمَن يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ) [المائدة: 56]، فيجب موالاة المؤمنين أينما كانوا، من غير تعصب لبعضهم على بعض، والبراءة من الكافرين والظالمين، فإن لم يحقق المسلمون الولاء والبراء كما أمرهم الله، وصاروا أحزابا متفرقين، وصارت لهم ولاءات ضيقة، فستكون فتنةٌ في الأرض وفساد كبير، كما قال الله تعالى: (وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ) [الأنفال: 73]، وقال سبحانه: (إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ) [الأنعام: 159].\n \nأقول ما سمعتم، وأستغفر الله لي ولكم ولجميع المسلمين.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وعلى آله وصحبه، أما بعد:\n \nأيها المسلمون: سمعتم في الخطبة الأولى أهم أسباب النصر التي بينها الله لنا في كتابه، فإذا اتقى اللهَ المسلمون فأخذوا بها بقدر استطاعتهم؛ فسينصرهم الله على عدوهم، ولن يخلف الله وعده، وإن قصَّروا في الأخذ بها فلا يلوموا إلا أنفسهم، وسينصر الله دينه بغيرهم، قال الله تعالى: (وَإن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ) [محمد: 38].\n \nأيها المسلمون: واعلموا أنه لا بد من الحِكمةِ في الجهاد؛ قال الله تعالى: (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ) [البقرة: 269]، والحكمة هي وضع الشيء في موضعه، والإسلام دين القوة والحكمة، والحكمة في الجهاد لها صور كثيرة:\nفمن الحكمة في الجهاد: التثبت، والمشاورة، والرجوع إلى المتخصصين في أي علم نافع، من العلوم الشرعية والعسكرية والهندسية والاقتصادية والسياسية والطبية وغيرها.\n \nومن الحكمة: التعامل بحكمة وحزم في قضايا النوازل، بلا عنف ولا ضعف، والرجوع في حل كل خلاف إلى كتاب الله وسنة رسوله.\n \nومن الحكمة: المحافظة على سيادة الدولة المسلمة، وعدم الرضا بالذلة والمهانة، وترك التبعية في السياسة لأي دولة من الدول الكافرة، وعدم اتخاذ أولياء من غير المسلمين.\n \nومن الحكمة: الحذر من كيد الكافرين ومكرهم، والحرص على الكيد بالكافرين في الحرب، فالحرب خدعة.\n \nومن الحكمة: مدافعة الغزو الثقافي والفكري، وصد الشائعات، وكشف الشبهات، وتسمية الأشياء بأسمائها الشرعية، وتبيين المصطلحات على حقيقتها، فمن كيد أعداء الدين تلاعبهم بالمصطلحات لتلبيس الحق بالباطل، فحرب المصطلحات معركة خطيرة، قوية التأثير، فيجب تسمية الأشياء بما يبين حقيقتها بوضوح كالإيمان والكفر والنفاق والفسوق، وتصنيف الناس بما يظهر من عقائدهم وأعمالهم، بلا مجاملة، ولا مغالطة.\n \nومن الحكمة: تحريض المؤمنين على الجهاد، والاهتمام الكبير بالتوجيه المعنوي للشعوب المسلمة، حتى يقوم كل مسلم بدوره في الجهاد، كلٌ بما يستطيع، والاهتمام بالإعلام الحربي، والحرب النفسية التي تؤثر على الأعداء.\n \nومن الحكمة: تنقية صفوف المجاهدين من المرجفين والمخذِّلين والمنافقين والمفسدين، وقبول توبة التائبين، وتشجيع من خلط عملا صالحا وآخر سيئا على التوبة، وعدم الاستغناء عنه، قال الله تعالى: (وَآخَرُونَ اعْتَرَفُوا بِذُنُوبِهِمْ خَلَطُوا عَمَلًا صَالِحًا وَآخَرَ سَيِّئًا عَسَى اللَّهُ أَنْ يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ) [التوبة: 102].\n \nومن الحكمة: عذر من أخطأ الطريق من العاملين للإسلام في بعض الأمور من غير قصد للمخالفة، أو باجتهاد خاطئ أو تقدير مصلحة مرجوحة، والثناء على كل من عمل للإسلام فيما أصاب فيه، والاستغفار له فيما أخطأ فيه، وقد أمر الله بالعدل والإحسان في معاملة الخلق، قال الله تعالى: (يَاأَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى) [المائدة: 8]، فمن غلب خيره شره فهو على خير، سواء كان ملِكا أو رئيسا أو أميرا أو وزيرا أو عالما أو مجاهدا أو طبيبا أو جماعة أو دولة أو غير ذلك، قال ابن القيم: \"من قواعد الشرع والحكمة أن من كثرت حسناته وعظمت، وكان له في الإسلام تأثير ظاهر؛ فإنه يُحتمل له ما لا يُحتمل لغيره، ويُعفى عنه ما لا يُعفى عن غيره؛ فإن المعصية خبث، والماء إذا بلغ قلتين لم يحمل الخبث\". فكل مسلم تحرى الحق بقدر استطاعته، واجتهد فيما يقربه إلى الله، ثم أخطأ فينبغي عذره، والاستغفار له، مع وجوب التناصح والتواصي بالحق، قال الله تعالى: (رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ) [البقرة: 286]، قال الله: “قد فعلت” كما في الحديث الصحيح، وقد أمر الله بالاستغفار لأهل الإسلام المذنبين فقال: (وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ) [محمد: 19]، فمن حق المسلم على جميع المسلمين أن يستغفروا الله له إن أخطأ متعمدا، ومن بابٍ أولى إن أخطأ من غير تعمد للخطأ في مسألة علمية أو عملية، قال الله: (وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ) [الأحزاب: 5]، وهذا من رحمة الله وتيسيره لعباده.\n \nواعلموا -يا عباد الله- أن الإسلام دين الأخلاق، فهو يأمر بكل خلق فاضل، وينهى عن كل خلق سيء، والتحلي بالأخلاق الكريمة حتى مع الأعداء يدعوهم إلى الإسلام، وقد ذكر العلماء أن الكفار أربعة أقسام:\n1- محارِب: وهو الذي يقاتِل المسلمين.\n \n2- مستأمَن: وهو الحربي الذي دخل دار الإسلام بأمان.\n \n3- معاهِد: وهو الذي له عهد مع المسلمين بأمان من مسلم أو هدنة من حاكم أو عقد جزية.\n \n4- ذِمِّي: وهو المعاهِد الذي أُعطي عهداً يأمن به على ماله وعرضه ودينه.\n \nفالذين يقاتلهم المسلمون هم الذين يحاربون المسلمين، ويظلمونهم في أنفسهم وأموالهم وأعراضهم، ويحتلون أراضيهم، ويعتدون على مقدساتهم، ويصدون الناس عن سبيل الله، فهؤلاء الكفار المحاربون ومن أعانهم ببدنه أو بماله أو برأيه أو بخدمته هم الذين يجب قتالهم، أما مَن عداهم من الكفار المعاهِدين والمستأمَنين والذِّمِّيِّين فلا يجوز قتالهم، قال الله تعالى: (لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ * إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ) [الممتحنة: 8، 9]، والأصل في الكفار غير المحاربين أن يُعاملوا بالحسنى، قال الله تعالى: (وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ) [العنكبوت: 46]، فالإسلام دين الأخلاق والسماحة والرحمة، حتى في حال قتال الكفار المحاربين، كما قال الله تعالى: (وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ) [البقرة: 190]، فلا يجوز في الجهاد قتلُ الأطفالِ والنساءِ والشيوخِ الذين لا يقاتلون المسلمين، ولا يجوز التمثيل بجثث القتلى، ويجب الوفاء بالعهود، ولا يجوز الغدر والخيانة.\n \nاللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَأَصْلِحْ ذَاتَ بَيْنِهِمْ، وَانْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِمْ، اللَّهُمَّ الْعَنْ الكَفَرَةَ الَّذِينَ يَصُدّونَ عن سَبيلِكَ، ويُكَذِّبُونَ رُسُلَكَ، وَيُقَاتِلُونَ أَوْلِيَاءَكَ، اللَّهُمَّ خَالِفْ بَيْنَ كَلِمَتِهِمْ، وَزَلْزِلْ أَقْدَامَهُمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِي لَا تَرُدُّهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ. اللَّهُمَّ إِنَّا نَسْتَعِينُكَ وَنَسْتَغْفِرُكَ، وَنُثْنِي عَلَيْكَ الْخَيْرَ وَلَا نَكْفُرُكَ، وَنَخْلَعُ وَنَتْرُكُ مَنْ يَفْجُرُكَ، اللَّهُمَّ إِيَّاكَ نَعْبُدُ، وَلَكَ نُصَلِّي وَنَسْجُدُ، وَإِلَيْكَ نَسْعَى وَنَحْفِدُ، نَرْجُو رَحْمَتَكَ، وَنَخْشَى عَذَابَكَ، إِنَّ عَذَابَكَ الْجِدَّ بِالْكُفَّارِ مُلْحِقٌ. اللَّهُمَّ أَنْجِ المسْتَضْعَفِينَ مِنَ المسْلِمينَ فِي فِلَسْطِينَ وفي كلِّ مَكانٍ يا أَرْحَمَ الرَّاحِمين، واجْعَلْ لَهُم فَرَجًا وَمَخْرَجًا، وانْصُرْهُم نَصْرًا مُؤَزَّرًا، اللَّهُمَّ أَصْلِحْ مَنْ كَانَ فِي صَلَاحِهِ صَلَاحٌ لِأُمَّةِ مُحَمَّدٍ، وَأَهْلِكْ مَنْ كَانَ فِي هَلَاكِهِ صَلَاحٌ لِأُمَّةِ مُحَمَّدٍ، وصلِّ اللَّهُمَّ وسَلِّم عَلَى نَبِيِّنَا مُحَمَّدٍ وعَلَى أَهْلِ بَيْتِه وَأَزْوَاجِه وَذُرِّيَّتِه، وارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ.\n \n(رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)، والسَّلامُ عَلَيْنَا وَعَلَى عِبادِ اللهِ الصَّالِحِيْنَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استمرارية صراع الحق بالباطل 2/أسباب النصر 3/الحكمة من الجهاد 4/من الكافر المستحق لقتاله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لِكُلِّ مُسْلِمٍ حَقٌّ في الأَرْضِ الْمُبَارَكَةِ، يُقَابِلُهُ وَاجِبُ النُّصرةِ بِكُلِّ صوَرِهَا وَأَشْكَالِهَا، فَقَضِيَّةُ فِلَسْطِينَ لا تَنْفَصِلُ عن قَضَايَا الإسْلامِ البتَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378264\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وليِّ الصالحين، وأشهد أن لا إله إلا اللهُ الحق المبين، وأشهد أنَّ محمدا عليه الصلاة والسلام رسولُ رب العالمين، وسلامٌ على المرسلين، ولا عدوانَ إلا على الظالمين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيقول الله في كتابه الكريم: (<span style=\"color:#ff0000;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَنْ يَرْتَدِدْ مِنْكُمْ عَنْ دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَأُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ</span>) [البقرة: 217]، فالكفار مستمرون في قتال المسلمين في كل حين؛ ليصرفوهم عن دينهم الحق، وقد بين الله لنا في كتابه أنَّ الكافرين المحاربين يكيدون بالمسلمين كيدا عظيما، ويمكرون بهم في كل زمان ومكانٍ فقال عز شأنه: (<span style=\"color:#ff0000;\">إِنَّهُمْ يَكِيدُونَ كَيْدًا * وَأَكِيدُ كَيْدًا</span>) [الطارق: 15، 16]، وقال تبارك وتعالى: (<span style=\"color:#ff0000;\">وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِنْدَ اللَّهِ مَكْرُهُمْ وَإِنْ كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْجِبَالُ</span>) [إبراهيم: 46].</p>\n<p>&nbsp;</p>\n<p>فالحق والباطل في صراع مستمر، ومن حكمة الله أنه يدفع شر بعض الناس ببعض، كما قال تعالى: (<span style=\"color:#ff0000;\">وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ</span>) [الحج: 40]؛ ولهذا فرض اللهُ الجهاد على هذه الأمة، (<span style=\"color:#ff0000;\">كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>) [البقرة: 216]، وقال سبحانه: (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ</span>) [آل عمران: 142].</p>\n<p>&nbsp;</p>\n<p>وقد جعل الله للنَّصر أسباباً إن أخذ بها المسلمون نصرَهم الله على أعدائهم، وهذه الأسباب مبَيَّنةٌ في القرآن الكريم، (<span style=\"color:#ff0000;\">إنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ</span>) [الإسراء: 9]، فالقرآن تبيان لكل شيء، ومن أعظم ما بينه القرآن أسباب النصر والتمكين، ومن أهمها ما يلي:&nbsp;&nbsp;</p>\n<p>السبب الأول: الإيمان والعمل الصالح: قال الله سبحانه: (<span style=\"color:#ff0000;\">وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْـمُؤْمِنِينَ</span>) [الروم: 47]، وقال الله: (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>) [غافر: 51]، وقال تعالى: (<span style=\"color:#ff0000;\">إنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا</span>) [الحج: 38]، فالله مع المؤمنين الصالحين بالنصر والتأييد، وقد وعدهم بالدفاع عنهم، وضمن لهم إن حققوا الإيمان اعتقادا وقولا وعملا أن لا يجعل للكافرين عليهم سبيلا مستمرة في كل حين، فقال: (<span style=\"color:#ff0000;\">وَلَن يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْـمُؤْمِنِينَ سَبِيلاً</span>) [النساء: 141]، وقد ينتصر الكفار في بعض المواطن والأوقات بسبب تفريط المؤمنين في الأخذ بأسباب النصر، وسنة الله التي لا تتخلف أن ينصر المؤمنين الكاملي الإيمان في الحياة الدنيا على أعدائهم بالغلبة إن قاتلوهم، وبالحجة إن ناظروهم، وبالانتقام منهم إن قتلوهم وظلموهم، فالصحابة رضي الله عنهم حين حققوا الإيمان والعمل الصالح نصرهم الله على جميع أعدائهم، فهزموا جيوش المرتدين، وفتحوا فارس، وغلبوا الروم، ولم يستطع أحد أن يقف أمامهم، وتحقق وعد الله لهم في قوله: (<span style=\"color:#ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا</span>) [النور: 55]، وقوله سبحانه مخاطبا الصحابة: (<span style=\"color:#ff0000;\">وَلَوْ قَاتَلَكُمُ الَّذِينَ كَفَرُوا لَوَلَّوُا الْأَدْبَارَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا * سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا</span>) [الفتح: 22، 23].</p>\n<p>&nbsp;</p>\n<p>وإن حصل للمسلمين انهزام في بعض المواطن فهو من عند أنفسهم، بذنوبهم ومخالفتهم ما أمرهم الله ورسوله، كما قال سبحانه للصحابة في غزوة أحد: (<span style=\"color:#ff0000;\">أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ</span>) [آل عمران: 165]، فالله لا يجامل أحدا، فمن وفَّى بما أمره الله وفاه الله ما وعده، (<span style=\"color:#ff0000;\">وَأَوْفُوا بِعَهْدِي أُوفِ بِعَهْدِكُمْ</span>) [البقرة: 40].&nbsp;</p>\n<p>&nbsp;</p>\n<p>قال العلماء: \"قد ينهزم المؤمنون في بعض المواطن، كما وقع لأصحاب النبي صلى الله عليه وسلم في غزوة أحد لكن العاقبة للمتقين، وإذا كان في المسلمين ضعف، وكان عدوهم مستظهرا عليهم، فهو بسبب ذنوبهم وخطاياهم؛ إما لتفريطهم في أداء بعض الواجبات، وإما بسبب تعديهم بعض حدود الله، فالنصر والتأييد الكامل إنما هو لأهل الإيمان الكامل، فمن نقص إيمانُه نقص نصيبه من النصر والتأييد، وإذا أُصيب العبد بمصيبة في نفسه أو ماله، أو بإدالة عدوه عليه، فإنما ذلك بذنوبه، قال الله تعالى: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>) [الشورى: 30].</p>\n<p>&nbsp;</p>\n<p>السبب الثاني من أسباب النصر: الإخلاص: أعظم ما أمر الله به التوحيد والإخلاص، وأعظم ما نهى الله عنه الشرك، ومنه الرياء، وإرادة الدنيا بعمل الآخرة، فالإخلاص في الجهاد من أعظم أسباب النصر، ولا يكون الجهاد عملا صالحا مقبولا إلا إذا كان خالصا لله، وإلا كان رياء وسمعة، قال الله تعالى: (<span style=\"color:#ff0000;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>) [الكهف: 110]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ خَرَجُوا مِنْ دِيَارِهِمْ بَطَرًا وَرِئَاءَ النَّاسِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ</span>) [الأنفال: 47]. فلا بد أن يكون الجهاد في سبيل الله، لإعلاء كلمة الله، قال الله تعالى: (<span style=\"color:#ff0000;\">وَقَاتِلُوا فِي سَبِيلِ اللَّهِ وَاعْلَمُوا أَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span>) [البقرة: 244]، وفي الصحيحين عن أبي موسى الأشعري رضي الله عنه قال: سئل رسول الله صلى الله عليه وسلم عن الرجل يقاتل شجاعة، ويقاتل حمية، ويقاتل رياء أي ذلك في سبيل الله؟ فقال رسول الله صلى الله عليه وسلم: “<span style=\"color:#0000ff;\">من قاتل لتكون كلمة الله هي العليا فهو في سبيل الله</span>”، فهدف المسلمين من الجهاد هو إعلاء كلمة الله، والدفاع عن المسلمين، وحماية دينهم ومقدساتهم وأعراضهم وأموالهم وأرضهم في جهاد الدفع، وإنقاذ الكافرين من عذاب الله في جهاد الغزو، فالجهاد في الإسلام ليس لأطماع دنيوية، ولا لمنافع مادية، وإنما هو لإعلاء كلمة الله سبحانه.&nbsp;</p>\n<p>&nbsp;</p>\n<p>السبب الثالث: نُصرةُ دينِ الله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</span>) [محمد: 7]، وقال تعالى: (<span style=\"color:#ff0000;\">وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ إنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إن مَّكَّنَّاهُمْ فِي الأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْـمَعْرُوفِ وَنَهَوْا عَنِ الْـمُنكَرِ وَلِلَّهِ عَاقِبَةُ الأُمُورِ</span>) [الحج: 40 - 41]، فمن أعظم أسباب النصر إقامة دين الله، والدعوة إلى الله، والأمر بالمعروف، والنهي عن المنكر، فواجب على المسلمين حكاما ومحكومين أن يعملوا بالأسباب المشروعة لإقامة دين الإسلام ونشره، والدفاع عن حرماته، وإزالة الفساد بأنواعه، ونصر المستضعفين في الأرض بقدر الاستطاعة، (<span style=\"color:#ff0000;\">وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ</span>) [البقرة: 251].</p>\n<p>&nbsp;</p>\n<p>السبب الرابع: اجتـماع الكلـمة على الحق، وإصلاح ذات البين، وعدم التــنازع والتـفرّق، والقتال تحت راية واحدة بقيادة واحدة: قال تعالى: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلا تَفَرَّقُوا</span>) [آل عمران: 103]، وقال: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ</span>) [الأنفال: 1]، فأول طريق التمكين للأمة تقوى الله وإصلاح ذات البين، فإذا لم يحقق المسلمون تقوى الله بطاعة الله ورسوله، وتنازعوا واختلفوا؛ زالت قوتهم، وتسلط عليهم أعداؤهم، كما قال تعالى: (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ</span>) [الأنفال: 46] أي: نصركم وقوَّتكم ودولتكم، فلا بد في الجهاد من قائد واحد يُقاتِل المسلمون تحت قيادته.</p>\n<p>&nbsp;</p>\n<p>السبب الخامس من أسباب النصر: إعداد ما يُستطاع من قوّة: القوة مطلب شرعي، فالإسلام دين القوة والعزة، وقِوام الإسلام بكتابٍ يهدي، وسيفٍ ينصر، قال الله تعالى: (<span style=\"color:#ff0000;\">لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</span>) [الحديد: 25]، وقد أمر الله المؤمنين بتحصيل القوة بجميع معانيها وأنواعها بقدر الاستطاعة، قال الله سبحانه: (<span style=\"color:#ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ</span>) [الأنفال: 60]، فالإٍسلام ينهى عن الضعف والمهانة، وموالاة الأعداء والتبعية لهم، ويأمر بتحصيل جميع أسباب القوة المادية والمعنوية بقدر الإمكان، ولا عزة للمسلمين إلا بالإسلام، ومهما ابتغوا العزة في غيره أذلهم الله، (<span style=\"color:#ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>) [المنافقون: 8].</p>\n<p>&nbsp;</p>\n<p>السبب السادس: الصبـر في الجهاد، والثبات عند اللقاء: قـال الله تعالى: (<span style=\"color:#ff0000;\">وَإن تَصْبِرُوا وَتَتَّقُوا لا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>) [آل عـمــران: 120]، وقال: (<span style=\"color:#ff0000;\">وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>) [الأنفال: 46]، وقــال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ</span>) [الأنفال: 45]، وقال النبي صلى الله عليه وسلم: “<span style=\"color:#0000ff;\">واعلم أن في الصبر على ما تكره خيرا كثيرا، وأن النصر مع الصبر، وأن الفرج مع الكرب، وأن مع العسر يسرا</span>”.</p>\n<p>&nbsp;</p>\n<p>السبب السابع: إقامة الصلاة والإكـثـار مـــن ذكر الله واستغفاره ودعـائـه والاستغاثة به: لا بد أن تكون صلة المجاهدين بالله عظيمة لتحقيق النصر؛ ولذلك أمرهم الله بالمحافظة على الصلاة وإقامتها، ولم يرخص لهم في تركها حتى في حال الخوف والقتال، قال الله تعالى: (<span style=\"color:#ff0000;\">حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ * فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًا فَإِذَا أَمِنْتُمْ فَاذْكُرُوا اللَّهَ كَمَا عَلَّمَكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ</span>) [البقرة: 238، 239]، وقال سبحانه: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>) [البقرة: 153]، فمن أسباب النصر: إقامة الصلاة، ومن أسباب النصر: الإكـثـار مـــن ذكر الله واستغفاره ودعـائـه والاستغاثة به، قـــال الله تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ</span>) [الأنفال: 45]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَكَأَيِّنْ مِنْ نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ * وَمَا كَانَ قَوْلَهُمْ إِلَّا أَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ * فَآتَاهُمُ اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآخِرَةِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>) [آل عمران: 146 - 148]، وقال: (<span style=\"color:#ff0000;\">أَمَّن يُجِيبُ الْـمُضْطَرَّ إذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الأَرْضِ</span>) [النمل: 62].</p>\n<p>&nbsp;</p>\n<p>السبب الثامن من أسباب النصر: التوكل على الله: يجب على المسلمين أن تتعلق قلوبهم بالله وحده في طلب تحقيق النصر، ولا تتعلق قلوبهم بأحدٍ غيرَ الله، قال الله تعالى: (<span style=\"color:#ff0000;\">إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>) [آل عمران: 160]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ</span>) [آل عمران: 126]، فالتوكل من أعظم أسباب النصر؛ لأن المتوكلين يفوضون أمورهم إلى الله وحده القادر على كل شيء، فيعتمدون على الله في جلب ما ينفعهم، ودفع ما يضرهم، مع أخذهم بالأسباب الشرعية المتيسرة لهم، قال الله تعالى: (<span style=\"color:#ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>) [الطلاق: 3]، وقال: (<span style=\"color:#ff0000;\">ادْخُلُوا عَلَيْهِمُ الْبَابَ فَإذَا دَخَلْتُمُوهُ فَإنَّكُمْ غَالِبُونَ وَعَلَى اللَّهِ فَتَوَكَّلُوا إن كُنتُم مُّؤْمِنِينَ</span>) [المائدة: 23]، فالتوكل فريضة عظيمة، وواجب على أمة الإسلام أن تتوكل على الله في إصلاح جميع أمورها الدينية والاجتماعية والاقتصادية والزراعية والصناعية والتجارية والطبية والسياسية والحربية وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>السبب التاسع من أسباب النصر: موالاة المؤمنين، والبراءة من الكافرين والظالمين: قال الله: (<span style=\"color:#ff0000;\">وَمَن يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ</span>) [المائدة: 56]، فيجب موالاة المؤمنين أينما كانوا، من غير تعصب لبعضهم على بعض، والبراءة من الكافرين والظالمين، فإن لم يحقق المسلمون الولاء والبراء كما أمرهم الله، وصاروا أحزابا متفرقين، وصارت لهم ولاءات ضيقة، فستكون فتنةٌ في الأرض وفساد كبير، كما قال الله تعالى: (<span style=\"color:#ff0000;\">وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ</span>) [الأنفال: 73]، وقال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ</span>) [الأنعام: 159].</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله لي ولكم ولجميع المسلمين.</p>\n<p>&nbsp;</p>\n<p> </p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وعلى آله وصحبه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: سمعتم في الخطبة الأولى أهم أسباب النصر التي بينها الله لنا في كتابه، فإذا اتقى اللهَ المسلمون فأخذوا بها بقدر استطاعتهم؛ فسينصرهم الله على عدوهم، ولن يخلف الله وعده، وإن قصَّروا في الأخذ بها فلا يلوموا إلا أنفسهم، وسينصر الله دينه بغيرهم، قال الله تعالى: (<span style=\"color:#ff0000;\">وَإن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ</span>) [محمد: 38].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: واعلموا أنه لا بد من الحِكمةِ في الجهاد؛ قال الله تعالى: (<span style=\"color:#ff0000;\">يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</span>) [البقرة: 269]، والحكمة هي وضع الشيء في موضعه، والإسلام دين القوة والحكمة، والحكمة في الجهاد لها صور كثيرة:</p>\n<p>فمن الحكمة في الجهاد: التثبت، والمشاورة، والرجوع إلى المتخصصين في أي علم نافع، من العلوم الشرعية والعسكرية والهندسية والاقتصادية والسياسية والطبية وغيرها.</p>\n<p>&nbsp;</p>\n<p>ومن الحكمة: التعامل بحكمة وحزم في قضايا النوازل، بلا عنف ولا ضعف، والرجوع في حل كل خلاف إلى كتاب الله وسنة رسوله.</p>\n<p>&nbsp;</p>\n<p>ومن الحكمة: المحافظة على سيادة الدولة المسلمة، وعدم الرضا بالذلة والمهانة، وترك التبعية في السياسة لأي دولة من الدول الكافرة، وعدم اتخاذ أولياء من غير المسلمين.</p>\n<p>&nbsp;</p>\n<p>ومن الحكمة: الحذر من كيد الكافرين ومكرهم، والحرص على الكيد بالكافرين في الحرب، فالحرب خدعة.</p>\n<p>&nbsp;</p>\n<p>ومن الحكمة: مدافعة الغزو الثقافي والفكري، وصد الشائعات، وكشف الشبهات، وتسمية الأشياء بأسمائها الشرعية، وتبيين المصطلحات على حقيقتها، فمن كيد أعداء الدين تلاعبهم بالمصطلحات لتلبيس الحق بالباطل، فحرب المصطلحات معركة خطيرة، قوية التأثير، فيجب تسمية الأشياء بما يبين حقيقتها بوضوح كالإيمان والكفر والنفاق والفسوق، وتصنيف الناس بما يظهر من عقائدهم وأعمالهم، بلا مجاملة، ولا مغالطة.</p>\n<p>&nbsp;</p>\n<p>ومن الحكمة: تحريض المؤمنين على الجهاد، والاهتمام الكبير بالتوجيه المعنوي للشعوب المسلمة، حتى يقوم كل مسلم بدوره في الجهاد، كلٌ بما يستطيع، والاهتمام بالإعلام الحربي، والحرب النفسية التي تؤثر على الأعداء.</p>\n<p>&nbsp;</p>\n<p>ومن الحكمة: تنقية صفوف المجاهدين من المرجفين والمخذِّلين والمنافقين والمفسدين، وقبول توبة التائبين، وتشجيع من خلط عملا صالحا وآخر سيئا على التوبة، وعدم الاستغناء عنه، قال الله تعالى: (<span style=\"color:#ff0000;\">وَآخَرُونَ اعْتَرَفُوا بِذُنُوبِهِمْ خَلَطُوا عَمَلًا صَالِحًا وَآخَرَ سَيِّئًا عَسَى اللَّهُ أَنْ يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>) [التوبة: 102].</p>\n<p>&nbsp;</p>\n<p>ومن الحكمة: عذر من أخطأ الطريق من العاملين للإسلام في بعض الأمور من غير قصد للمخالفة، أو باجتهاد خاطئ أو تقدير مصلحة مرجوحة، والثناء على كل من عمل للإسلام فيما أصاب فيه، والاستغفار له فيما أخطأ فيه، وقد أمر الله بالعدل والإحسان في معاملة الخلق، قال الله تعالى: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</span>) [المائدة: 8]، فمن غلب خيره شره فهو على خير، سواء كان ملِكا أو رئيسا أو أميرا أو وزيرا أو عالما أو مجاهدا أو طبيبا أو جماعة أو دولة أو غير ذلك، قال ابن القيم: \"من قواعد الشرع والحكمة أن من كثرت حسناته وعظمت، وكان له في الإسلام تأثير ظاهر؛ فإنه يُحتمل له ما لا يُحتمل لغيره، ويُعفى عنه ما لا يُعفى عن غيره؛ فإن المعصية خبث، والماء إذا بلغ قلتين لم يحمل الخبث\". فكل مسلم تحرى الحق بقدر استطاعته، واجتهد فيما يقربه إلى الله، ثم أخطأ فينبغي عذره، والاستغفار له، مع وجوب التناصح والتواصي بالحق، قال الله تعالى: (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ</span>) [البقرة: 286]، قال الله: “قد فعلت” كما في الحديث الصحيح، وقد أمر الله بالاستغفار لأهل الإسلام المذنبين فقال: (<span style=\"color:#ff0000;\">وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ</span>) [محمد: 19]، فمن حق المسلم على جميع المسلمين أن يستغفروا الله له إن أخطأ متعمدا، ومن بابٍ أولى إن أخطأ من غير تعمد للخطأ في مسألة علمية أو عملية، قال الله: (<span style=\"color:#ff0000;\">وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ</span>) [الأحزاب: 5]، وهذا من رحمة الله وتيسيره لعباده.</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا عباد الله- أن الإسلام دين الأخلاق، فهو يأمر بكل خلق فاضل، وينهى عن كل خلق سيء، والتحلي بالأخلاق الكريمة حتى مع الأعداء يدعوهم إلى الإسلام، وقد ذكر العلماء أن الكفار أربعة أقسام:</p>\n<p>1- محارِب: وهو الذي يقاتِل المسلمين.</p>\n<p>&nbsp;</p>\n<p>2- مستأمَن: وهو الحربي الذي دخل دار الإسلام بأمان.</p>\n<p>&nbsp;</p>\n<p>3- معاهِد: وهو الذي له عهد مع المسلمين بأمان من مسلم أو هدنة من حاكم أو عقد جزية.</p>\n<p>&nbsp;</p>\n<p>4- ذِمِّي: وهو المعاهِد الذي أُعطي عهداً يأمن به على ماله وعرضه ودينه.</p>\n<p>&nbsp;</p>\n<p>فالذين يقاتلهم المسلمون هم الذين يحاربون المسلمين، ويظلمونهم في أنفسهم وأموالهم وأعراضهم، ويحتلون أراضيهم، ويعتدون على مقدساتهم، ويصدون الناس عن سبيل الله، فهؤلاء الكفار المحاربون ومن أعانهم ببدنه أو بماله أو برأيه أو بخدمته هم الذين يجب قتالهم، أما مَن عداهم من الكفار المعاهِدين والمستأمَنين والذِّمِّيِّين فلا يجوز قتالهم، قال الله تعالى: (<span style=\"color:#ff0000;\">لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ * إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>) [الممتحنة: 8، 9]، والأصل في الكفار غير المحاربين أن يُعاملوا بالحسنى، قال الله تعالى: (<span style=\"color:#ff0000;\">وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ</span>) [العنكبوت: 46]، فالإسلام دين الأخلاق والسماحة والرحمة، حتى في حال قتال الكفار المحاربين، كما قال الله تعالى: (<span style=\"color:#ff0000;\">وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ</span>) [البقرة: 190]، فلا يجوز في الجهاد قتلُ الأطفالِ والنساءِ والشيوخِ الذين لا يقاتلون المسلمين، ولا يجوز التمثيل بجثث القتلى، ويجب الوفاء بالعهود، ولا يجوز الغدر والخيانة.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَأَصْلِحْ ذَاتَ بَيْنِهِمْ، وَانْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِمْ، اللَّهُمَّ الْعَنْ الكَفَرَةَ الَّذِينَ يَصُدّونَ عن سَبيلِكَ، ويُكَذِّبُونَ رُسُلَكَ، وَيُقَاتِلُونَ أَوْلِيَاءَكَ، اللَّهُمَّ خَالِفْ بَيْنَ كَلِمَتِهِمْ، وَزَلْزِلْ أَقْدَامَهُمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِي لَا تَرُدُّهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ. اللَّهُمَّ إِنَّا نَسْتَعِينُكَ وَنَسْتَغْفِرُكَ، وَنُثْنِي عَلَيْكَ الْخَيْرَ وَلَا نَكْفُرُكَ، وَنَخْلَعُ وَنَتْرُكُ مَنْ يَفْجُرُكَ، اللَّهُمَّ إِيَّاكَ نَعْبُدُ، وَلَكَ نُصَلِّي وَنَسْجُدُ، وَإِلَيْكَ نَسْعَى وَنَحْفِدُ، نَرْجُو رَحْمَتَكَ، وَنَخْشَى عَذَابَكَ، إِنَّ عَذَابَكَ الْجِدَّ بِالْكُفَّارِ مُلْحِقٌ. اللَّهُمَّ أَنْجِ المسْتَضْعَفِينَ مِنَ المسْلِمينَ فِي فِلَسْطِينَ وفي كلِّ مَكانٍ يا أَرْحَمَ الرَّاحِمين، واجْعَلْ لَهُم فَرَجًا وَمَخْرَجًا، وانْصُرْهُم نَصْرًا مُؤَزَّرًا، اللَّهُمَّ أَصْلِحْ مَنْ كَانَ فِي صَلَاحِهِ صَلَاحٌ لِأُمَّةِ مُحَمَّدٍ، وَأَهْلِكْ مَنْ كَانَ فِي هَلَاكِهِ صَلَاحٌ لِأُمَّةِ مُحَمَّدٍ، وصلِّ اللَّهُمَّ وسَلِّم عَلَى نَبِيِّنَا مُحَمَّدٍ وعَلَى أَهْلِ بَيْتِه وَأَزْوَاجِه وَذُرِّيَّتِه، وارْضَ اللَّهُمَّ عَنِ الصَّحَابَةِ أَجْمَعِيْنَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)، والسَّلامُ عَلَيْنَا وَعَلَى عِبادِ اللهِ الصَّالِحِيْنَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بيان_أسباب_النصر_والتمكين.pdf",
      "path": "/database/files/بيان_أسباب_النصر_والتمكين.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D8%A7%D9%86-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D9%85%D9%83%D9%8A%D9%86-1/download-file/378274"
    },
    {
      "name": "بيان_أسباب_النصر_والتمكين.doc",
      "path": "/database/files/بيان_أسباب_النصر_والتمكين.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D8%A7%D9%86-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D9%85%D9%83%D9%8A%D9%86-1/download-file/378275"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الجهاد",
      "link": "https://khutabaa.com/ar/posts_category/3949"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بيان-أسباب-النصر-والتمكين-1"
}
