{
  "id": 2003,
  "title": "بيان صفات المنافقين وصور النفاق",
  "slug": "بيان-صفات-المنافقين-وصور-النفاق",
  "author": {
    "name_prefix": null,
    "first_name": "عكرمة",
    "last_name": "بن سعيد صبري"
  },
  "rawContent": "عناصر الخطبة\n                        1/وصف القرآن الكريم للمنافقين وتحليل نفسياتهم 2/توضيح وبيان صور النفاق 3/عقاب المنافقين يوم القيامة 4/ثلاث رسائل للدول العربية وجنوب إفريقيا وبشأن الأقصى المبارك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الرسالة الأولى موجَّهة إلى الدول العربيَّة، وإلى جمعيات حقوق الإنسان، وإلى جمعيات حقوق الحيوان، وإلى منظَّمة الصحة العالمية، نقول لكم: أيُرضيكم ما يحصل في قطاع غزة من كوارث إنسانية؛ من الجوع والعطش والحرمان من الدواء والعلاج؟!...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمدُ لله ربِّ العالَمِينَ.\n \nالحمد لله، أنعَم علينا بالإيمان، وأعزَّنا بالإسلام، الحمد لله، أرسَل إلينا النبيَّ العدنان، خير الأنام -عليه الصلاة والسلام-، الحمد لله، أمرَنا بقول الحق والصدق، ونهانا عن النفاق، ولعَن المنافقين؛ كرامةً للأنام، الحمد لله الذي أنعم على أهالي غزة بالصبر والثبات.\nإلهي على صراطك قد يممتُ إقبالي *** فأنتَ مولايَ في حِلِّي وتِرْحَالِي\nربِّي بغيركَ ما أشركتُ في نُسُكِي  *** ولا كفرتُ بأقوالي وأفعالي\nآمنتُ أنكَ ربِّي واحدٌ أحدٌ  *** عليكَ معقودةٌ في العفو آمالي\n \nونشهد ألَّا إلهَ إلا الله، وحدَه لا شريكَ له، القائل في سورة النساء: (وَلَا تَهِنُوا في ابْتِغَاءِ الْقَوْمِ إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا)[النِّسَاءِ: 104].\n \nونشهد أن سيدنا وحبيبنا وقائدنا وشفيعنا محمدًا عبد الله ونبيه ورسوله، إمام المجاهدين، وقدوة العلماء العاملين وسيد الأنبياء والمرسَلينَ القائل: \"لا تزال طائفة من أمتي على الحق ظاهرين، لعدوهم قاهرين، لا يضرهم من خالفهم وفي رواية: لا يضرهم من خذلهم إلا ما أصابهم من اللأواء حتى يأتيهم أمر الله وهم كذلك. قيل: يا رسول الله، وأين هم؟ قال: ببيت المقدس وأكناف بَيْت الْمَقدسِ\".\n \nصلى الله عليك يا حبيبي يا رسول الله، ونحن في بَيْت الْمَقدسِ، وأكناف بَيْت الْمَقدسِ، نصلي عليك أيضًا، وعلى آلك الطاهرين المبجلين، وصحابتك الغر الميامين المحجلين، ومن تبعكم وجاهد جهادكم إلى يوم الدين، فهنيئًا لكم يا أهل بَيْت الْمَقدسِ، وأكناف بَيْت الْمَقدسِ، هنيئًا لكم يا أهل فلسطين، ببشارة حبيبكم محمد -صلى الله عليه وسلم- بأنكم الفئة المنصورة، فصلوا عليه وقولوا: الحمد لله.\n \nأما بعدُ: فيقول الله -سبحانه وتعالى- في وصف المنافقين: (وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ * يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ * في قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ)[الْبَقَرَةِ: 8-10]، صدق الله العظيم.\n \nأيها المصلون، أيها المرابطون، أيتها المرابطات، وكلنا مرابطون: هذه الآيات الكريمة من سورة البقرة، وهي مدنيَّة، وتصف وضعَ المنافقين، وتُحلِّل نفسياتِهم، وقد تكرَّر ذكرُ النفاق والمنافقين في أكثر من خمسين آية في القرآن الكريم، وهناك سورة خاصَّة في القرآن الكريم باسم: \"المنافقون\"؛ وذلك للدلالة على خطورتهم في المجتمع، ولا بد من الإشارة -أيها المسلمون- إلى أن المنافقين الذين ورَد ذِكرُهم في القرآن الكريم هم منافقو العقيدة؛ أي الذين يُظهِرون الإسلامَ شكلًا، ويُبطِنون الكفرَ كامنًا في قلوبهم، وهم يمثلون الطابور الخامس، فهم الفئة الشاذَّة، المنبوذة في المجتمع، وفي كل مجتمع، وهم موجودون في كل زمان ومكان، وذلك من عهد رسول الله -صلى الله عليه وسلم- حتى يومنا هذا، وما ينطبق على الأفراد فإنَّه ينطبق على الدول والحكومات أيضًا، اللهُمَّ عافنا من النفاق، اللهُمَّ انتقم من المنافقين، قولوا: آمين.\n \nأيها المصلون، أيها المسلمون، يا أبناء أرض الإسراء والمعراج: إن النفاق مرض سلبي من الأمراض النفسيَّة، وله صور متعددة، نشير إلى عدد منها كما ورد في القرآن الكريم؛ فمن هذه الصُّوَر: أن المنافقين يتخذون الكافرين أولياء من دون المؤمنين، فيقول سبحانه وتعالى- في سورة النساء: (بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا)[النِّسَاءِ: 138-139]؛ أي أن المنافقين يتوهَّمون بأن الكافرين سيحمونهم من خلال المعاهَدات والأحلاف العسكريَّة والقواعد الأجنبيَّة، كما هو ملاحَظ في عالمنا العربيّ والإسلاميّ، فيجيب الله -سبحانه وتعالى- على هذه الدول بأن العزة لا تكون إلا للمؤمنين الذين هم أهل الله، وهم أهل القرآن، وَفِي آيَةٍ أُخْرَى: فإن الله -عز وجل- ينهى عن التحالف مع الكافرين، بقوله في سورة النساء: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ)[النِّسَاءِ: 144]، اللهُمَّ عافنا من النفاق، اللهُمَّ انتقم من المنافقين.\n \nأيها المصلون، أيها المؤمنون: ومن صُوَر المنافقين الذبذبة والتردد في المواقف، ولا يثبتون على رأي، وهذا ما نشاهده في هذه الأيام على أرض الواقع المؤلم، فيقول سبحانه وتعالى- في سورة النساء: (مُذَبْذَبِينَ بَيْنَ ذَلِكَ لَا إِلَى هَؤُلَاءِ وَلَا إِلَى هَؤُلَاءِ وَمَنْ يُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ سَبِيلًا)[النِّسَاءِ: 143]؛ أي أنهم مترددون مضطربون، لا مخرج لهم بسبب ضَعْف الإيمان لديهم، وبسبب تبعيتهم لغيرهم، فليس لهم قرار ثابت، وهذا ما نشاهده في هذه الأيام أيضًا، ويقول رسولنا الكريم الأكرم -صلى الله عليه وسلم- في هذا المقام: \"لا تكونوا إمعة، تقولوا: إِنْ أَحْسَنَ الناسُ أَحْسَنَّا، وإن ظلموا ظَلَمْنَا، ولكن وَطِّنُوا أنفسَكم، إِنْ أَحْسَنَ الناسُ أَنْ تُحْسِنُوا، وَإِنْ أَسَاؤُوا لَا تَظْلِمُوا\".\n \nأيها المصلون: لقد أشار رسولُنا الكريمُ الأكرمُ -صلى الله عليه وسلم- إلى العقاب الأخروي يومَ القيامة، بحق المذبذبين والإمعات في عدة أحاديث؛ يقول -عليه السلام-: \"ذو الوجهين في الدنيا يأتي يوم القيامة وله وجهان من النار\".\n \nأيها المصلون: ومن صُوَر النفاق التربصُ، فيقول سبحانه وتعالى- في سورة النساء: (الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِنْ كَانَ لَكُمْ فَتْحٌ مِنَ اللَّهِ قَالُوا أَلَمْ نَكُنْ مَعَكُمْ وَإِنْ كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُمْ مِنَ الْمُؤْمِنِينَ فَاللَّهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيَامَةِ وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا)[النِّسَاءِ: 141]؛ ومعنى هذه الآية الكريمة أن المتربصين الذين ينتظرون النتائج انتظار الحاقدين الشامتين، الذين يتمنون السوء والهزيمة للمؤمنين وهم الذين يتحرون أن تنزل بالمؤمنين الكوارث والمصائب والنكبات، فإن ترجَّحت كفة المؤمنين قال المتربصون للمؤمنين: ألم نكن معكم؟ وإن ترجحت كفة الكافرين قال المتربصون: ألم نقف معكم ونمنعكم من المؤمنين؟ وهذا ما نشاهده في أرض الواقع المؤلم.\n \nأيها المصلون، أيها المسلمون: لقد توعد الله -سبحانه وتعالى- أولئك المتربصين يوم القيامة بالعذاب الشديد في الوقت نفسه يقرر الله -سبحانه وتعالى- قراره الأبدي بقوله: (وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا)[النِّسَاءِ: 141].\nنعم أيها المسلمون، أيها المصلون، طهروا نفوسكم بالإيمان، واحذروا أولئك المنافقين والمتربصين الذين يثيرون الفتن، ويروجون الإشاعات، ويفتعلون الأكاذيب، فنسأل الله السلامة لبلادنا وبلاد المسلمين.\n \nجاء في الحديث النبوي الشريف: \"بدأ الإسلام غريبًا، وسيعود غريبًا كما بدأ، فَطُوبَى للغرباء، الذين يصلحون ما أفسد الناس\" صدق رسول الله -صلى الله عليه وسلم-.\n \nادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمينَ، والصلاة والسلام على نبينا وحبيبنا محمد النبي الأُمِّيّ الأمين، وعلى آله وصحبه أجمعين.\n \nأيها المصلون: مَنْ لم يتمكَّن من الدخول إلى داخل الأقصى يمكنه أن يذهب إلى المصلى المرواني وإلى الأقصى القديم، هناك المتسع، كذلك أيها المصلون، سنصلي صلاة الغائب على أرواح الشهداء، وعلى مَنْ حضَر من أموات المسلمين، في هذا المسجد.\n \nأيها المصلون: نبدأ بحمد لله رب العالمين، والصلاة والسلام على سيدنا محمد النبي الأمين، وعلى آله وصحبه أجمعين، اللهُمَّ صل على سيدنا محمد وعلى آل سيدنا محمد، كما صليت على سيدنا إبراهيم وعلى آل سيدنا إبراهيم، وبارك على سيدنا محمد، وعلى آل سيدنا محمد، كما باركت على سيدنا إبراهيم، وعلى آل سيدنا إبراهيم في العالمين إنَّكَ حميدٌ مجيدٌ.\n \nأيها المصلون، يا إخوة الإيمان في كل مكان: أتناول في هذه الخطبة ثلاث رسائل وبإيجاز: الرسالة الأولى موجَّهة إلى الدول العربيَّة، وإلى جمعيات حقوق الإنسان، وإلى جمعيات حقوق الحيوان، وإلى منظَّمة الصحة العالمية، نقول لكم: أيُرضيكم ما يحصل في قطاع غزة من كوارث إنسانية؛ من الجوع والعطش والحرمان من الدواء والعلاج؟! هذه الكوارث التي لم يمر مثيلها في التاريخ القديم، ولا في التاريخ المعاصر، ولا نسمع الآن سوى تصريحات خجولة ضعيفة من بعض الدول، أما معظم الدول فهي صامتة الصمت المريب، الذي يدل على الرضا بما يحصل، وهذا ينذر بخطر شديد، وبمؤامرة مبطنة، ولا يسعنا إلا أن نشكو إلى الله العلي القدير ما يحصل لإخواننا في غزة، ونتمنى من الله رب العالمين أن يفرج الكرب عنهم، إنه سميع مجيب.\n \nأيها المصلون، أيها المسلمون: الرسالة الثانية نوجهها بالشكر والعِرْفان إلى حكومة جنوب إفريقيا، الوفِيَّة لفلسطين، والمستقِلَّة بقراراتها؛ وذلك لجهودها المبارَكة في رفع الظلم عن شعب فلسطين، كما نشكر كلَّ دولة وقفَتْ إلى جانب حكومة جنوب إفريقيا، فهذه الدول لها قرارها المستقل، وإرادتها الحرة، أما الدول التي تسير في الفلك الأمريكيّ فلا قرار مستقل لها، ولا إرادة حرة لها، فحسبنا الله ونعم الوكيل، ولا حول ولا قوة إلا بالله العلي العظيم.\n \nالرسالة الثالثة أيها المصلون والأخيرة: بشأن المسجد الأقصى المبارَك، فلا يزال التضييق على المصلين المسلمين القائمين في فلسطين، منذ الحرب على غزة وحتى يومنا هذا، فالواجب أن يتمكن جميع المسلمين من الوصول إلى الأقصى المبارَك لأداء الصلاة فيه، سواء أيام الجمع أو في سائر الأيام الأخرى، أما بالنسبة للبقرات الحمراوات اللاتي تم استيرادها من أمريكا فلا عَلاقة لنا بها، ولا يجوز أن تربط بالمسجد الأقصى المبارك؛ لنؤكد للمرة تلو الأخرى أن الأقصى هو ما أحاط السور وهو للمسلمين بقرار رب العالمين من سبع سماوات، ويجب المحافظة على الوضع القائم للأقصى منذ أن كان عام ألف وتسعمائة وسبعة وستين، ولا يسعنا في هذا المقام إلا أن نقول: حماك الله يا أقصى، قولوا: آمين.\n \nأيها المصلون: الساعةُ ساعةُ استجابةٍ، فأمِّنوا مِنْ بعدي: اللهمَّ آمِنَّا في أوطاننا، وفَرِّج الكربَ عنَّا، اللهمَّ احمِ المسجدَ الأقصى من كل سوء، اللهمَّ تقبل صلاتنا وقيامنا وصيامنا وصالح أعمالنا، اللهمَّ يا الله يا أمل الحائرين، ويا نصير المستضعَفين، ندعوك بكل اليقين، إعلاء شأن المسلمين بالنصر والعز والتمكين.\n \nاللهمَّ ارحم شهداءنا، وشافِ جرحانا، وأطلِق سراحَ أسرانا، اللهمَّ إنَّا نسألك توبة نصوحًا، توبة قبل الممات، وراحة عن الممات، ورحمة ومغفرة بعد الممات، اللهمَّ اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nوأَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وصف القرآن الكريم للمنافقين وتحليل نفسياتهم 2/توضيح وبيان صور النفاق 3/عقاب المنافقين يوم القيامة 4/ثلاث رسائل للدول العربية وجنوب إفريقيا وبشأن الأقصى المبارك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الرسالة الأولى موجَّهة إلى الدول العربيَّة، وإلى جمعيات حقوق الإنسان، وإلى جمعيات حقوق الحيوان، وإلى منظَّمة الصحة العالمية، نقول لكم: أيُرضيكم ما يحصل في قطاع غزة من كوارث إنسانية؛ من الجوع والعطش والحرمان من الدواء والعلاج؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379153\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمدُ لله ربِّ العالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>الحمد لله، أنعَم علينا بالإيمان، وأعزَّنا بالإسلام، الحمد لله، أرسَل إلينا النبيَّ العدنان، خير الأنام -عليه الصلاة والسلام-، الحمد لله، أمرَنا بقول الحق والصدق، ونهانا عن النفاق، ولعَن المنافقين؛ كرامةً للأنام، الحمد لله الذي أنعم على أهالي غزة بالصبر والثبات.</p>\n<p style=\"text-align:center;\">إلهي على صراطك قد يممتُ إقبالي *** فأنتَ مولايَ في حِلِّي وتِرْحَالِي</p>\n<p style=\"text-align:center;\">ربِّي بغيركَ ما أشركتُ في نُسُكِي &nbsp;*** ولا كفرتُ بأقوالي وأفعالي</p>\n<p style=\"text-align:center;\">آمنتُ أنكَ ربِّي واحدٌ أحدٌ &nbsp;*** عليكَ معقودةٌ في العفو آمالي</p>\n<p>&nbsp;</p>\n<p>ونشهد ألَّا إلهَ إلا الله، وحدَه لا شريكَ له، القائل في سورة النساء: (<span style=\"color:#ff0000;\">وَلَا تَهِنُوا في ابْتِغَاءِ الْقَوْمِ إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا</span>)[النِّسَاءِ: 104].</p>\n<p>&nbsp;</p>\n<p>ونشهد أن سيدنا وحبيبنا وقائدنا وشفيعنا محمدًا عبد الله ونبيه ورسوله، إمام المجاهدين، وقدوة العلماء العاملين وسيد الأنبياء والمرسَلينَ القائل: \"<span style=\"color:#0000ff;\">لا تزال طائفة من أمتي على الحق ظاهرين، لعدوهم قاهرين، لا يضرهم من خالفهم وفي رواية: لا يضرهم من خذلهم إلا ما أصابهم من اللأواء حتى يأتيهم أمر الله وهم كذلك. قيل: يا رسول الله، وأين هم</span>؟ قال:<span style=\"color:#0000ff;\"> ببيت المقدس وأكناف بَيْت الْمَقدسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>صلى الله عليك يا حبيبي يا رسول الله، ونحن في بَيْت الْمَقدسِ، وأكناف بَيْت الْمَقدسِ، نصلي عليك أيضًا، وعلى آلك الطاهرين المبجلين، وصحابتك الغر الميامين المحجلين، ومن تبعكم وجاهد جهادكم إلى يوم الدين، فهنيئًا لكم يا أهل بَيْت الْمَقدسِ، وأكناف بَيْت الْمَقدسِ، هنيئًا لكم يا أهل فلسطين، ببشارة حبيبكم محمد -صلى الله عليه وسلم- بأنكم الفئة المنصورة، فصلوا عليه وقولوا: الحمد لله.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيقول الله -سبحانه وتعالى- في وصف المنافقين: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ * يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ * في قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ</span>)[الْبَقَرَةِ: 8-10]، صدق الله العظيم.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المرابطون، أيتها المرابطات، وكلنا مرابطون: هذه الآيات الكريمة من سورة البقرة، وهي مدنيَّة، وتصف وضعَ المنافقين، وتُحلِّل نفسياتِهم، وقد تكرَّر ذكرُ النفاق والمنافقين في أكثر من خمسين آية في القرآن الكريم، وهناك سورة خاصَّة في القرآن الكريم باسم: \"المنافقون\"؛ وذلك للدلالة على خطورتهم في المجتمع، ولا بد من الإشارة -أيها المسلمون- إلى أن المنافقين الذين ورَد ذِكرُهم في القرآن الكريم هم منافقو العقيدة؛ أي الذين يُظهِرون الإسلامَ شكلًا، ويُبطِنون الكفرَ كامنًا في قلوبهم، وهم يمثلون الطابور الخامس، فهم الفئة الشاذَّة، المنبوذة في المجتمع، وفي كل مجتمع، وهم موجودون في كل زمان ومكان، وذلك من عهد رسول الله -صلى الله عليه وسلم- حتى يومنا هذا، وما ينطبق على الأفراد فإنَّه ينطبق على الدول والحكومات أيضًا، اللهُمَّ عافنا من النفاق، اللهُمَّ انتقم من المنافقين، قولوا: آمين.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المسلمون، يا أبناء أرض الإسراء والمعراج: إن النفاق مرض سلبي من الأمراض النفسيَّة، وله صور متعددة، نشير إلى عدد منها كما ورد في القرآن الكريم؛ فمن هذه الصُّوَر: أن المنافقين يتخذون الكافرين أولياء من دون المؤمنين، فيقول سبحانه وتعالى- في سورة النساء: (<span style=\"color:#ff0000;\">بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا</span>)[النِّسَاءِ: 138-139]؛ أي أن المنافقين يتوهَّمون بأن الكافرين سيحمونهم من خلال المعاهَدات والأحلاف العسكريَّة والقواعد الأجنبيَّة، كما هو ملاحَظ في عالمنا العربيّ والإسلاميّ، فيجيب الله -سبحانه وتعالى- على هذه الدول بأن العزة لا تكون إلا للمؤمنين الذين هم أهل الله، وهم أهل القرآن، وَفِي آيَةٍ أُخْرَى: فإن الله -عز وجل- ينهى عن التحالف مع الكافرين، بقوله في سورة النساء: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ</span>)[النِّسَاءِ: 144]، اللهُمَّ عافنا من النفاق، اللهُمَّ انتقم من المنافقين.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المؤمنون: ومن صُوَر المنافقين الذبذبة والتردد في المواقف، ولا يثبتون على رأي، وهذا ما نشاهده في هذه الأيام على أرض الواقع المؤلم، فيقول سبحانه وتعالى- في سورة النساء: (<span style=\"color:#ff0000;\">مُذَبْذَبِينَ بَيْنَ ذَلِكَ لَا إِلَى هَؤُلَاءِ وَلَا إِلَى هَؤُلَاءِ وَمَنْ يُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ سَبِيلًا</span>)[النِّسَاءِ: 143]؛ أي أنهم مترددون مضطربون، لا مخرج لهم بسبب ضَعْف الإيمان لديهم، وبسبب تبعيتهم لغيرهم، فليس لهم قرار ثابت، وهذا ما نشاهده في هذه الأيام أيضًا، ويقول رسولنا الكريم الأكرم -صلى الله عليه وسلم- في هذا المقام: \"<span style=\"color:#0000ff;\">لا تكونوا إمعة، تقولوا: إِنْ أَحْسَنَ الناسُ أَحْسَنَّا، وإن ظلموا ظَلَمْنَا، ولكن وَطِّنُوا أنفسَكم، إِنْ أَحْسَنَ الناسُ أَنْ تُحْسِنُوا، وَإِنْ أَسَاؤُوا لَا تَظْلِمُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: لقد أشار رسولُنا الكريمُ الأكرمُ -صلى الله عليه وسلم- إلى العقاب الأخروي يومَ القيامة، بحق المذبذبين والإمعات في عدة أحاديث؛ يقول -عليه السلام-: \"<span style=\"color:#0000ff;\">ذو الوجهين في الدنيا يأتي يوم القيامة وله وجهان من النار</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: ومن صُوَر النفاق التربصُ، فيقول سبحانه وتعالى- في سورة النساء: (<span style=\"color:#ff0000;\">الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِنْ كَانَ لَكُمْ فَتْحٌ مِنَ اللَّهِ قَالُوا أَلَمْ نَكُنْ مَعَكُمْ وَإِنْ كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُمْ مِنَ الْمُؤْمِنِينَ فَاللَّهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيَامَةِ وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا</span>)[النِّسَاءِ: 141]؛ ومعنى هذه الآية الكريمة أن المتربصين الذين ينتظرون النتائج انتظار الحاقدين الشامتين، الذين يتمنون السوء والهزيمة للمؤمنين وهم الذين يتحرون أن تنزل بالمؤمنين الكوارث والمصائب والنكبات، فإن ترجَّحت كفة المؤمنين قال المتربصون للمؤمنين: ألم نكن معكم؟ وإن ترجحت كفة الكافرين قال المتربصون: ألم نقف معكم ونمنعكم من المؤمنين؟ وهذا ما نشاهده في أرض الواقع المؤلم.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المسلمون: لقد توعد الله -سبحانه وتعالى- أولئك المتربصين يوم القيامة بالعذاب الشديد في الوقت نفسه يقرر الله -سبحانه وتعالى- قراره الأبدي بقوله: (<span style=\"color:#ff0000;\">وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلًا</span>)[النِّسَاءِ: 141].</p>\n<p>نعم أيها المسلمون، أيها المصلون، طهروا نفوسكم بالإيمان، واحذروا أولئك المنافقين والمتربصين الذين يثيرون الفتن، ويروجون الإشاعات، ويفتعلون الأكاذيب، فنسأل الله السلامة لبلادنا وبلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>جاء في الحديث النبوي الشريف: \"بدأ الإسلام غريبًا، وسيعود غريبًا كما بدأ، فَطُوبَى للغرباء، الذين يصلحون ما أفسد الناس\" صدق رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ادعوا الله وأنتم موقنون بالإجابة، فيا فوز المستغفرين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمينَ، والصلاة والسلام على نبينا وحبيبنا محمد النبي الأُمِّيّ الأمين، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: مَنْ لم يتمكَّن من الدخول إلى داخل الأقصى يمكنه أن يذهب إلى المصلى المرواني وإلى الأقصى القديم، هناك المتسع، كذلك أيها المصلون، سنصلي صلاة الغائب على أرواح الشهداء، وعلى مَنْ حضَر من أموات المسلمين، في هذا المسجد.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: نبدأ بحمد لله رب العالمين، والصلاة والسلام على سيدنا محمد النبي الأمين، وعلى آله وصحبه أجمعين، اللهُمَّ صل على سيدنا محمد وعلى آل سيدنا محمد، كما صليت على سيدنا إبراهيم وعلى آل سيدنا إبراهيم، وبارك على سيدنا محمد، وعلى آل سيدنا محمد، كما باركت على سيدنا إبراهيم، وعلى آل سيدنا إبراهيم في العالمين إنَّكَ حميدٌ مجيدٌ.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، يا إخوة الإيمان في كل مكان: أتناول في هذه الخطبة ثلاث رسائل وبإيجاز: الرسالة الأولى موجَّهة إلى الدول العربيَّة، وإلى جمعيات حقوق الإنسان، وإلى جمعيات حقوق الحيوان، وإلى منظَّمة الصحة العالمية، نقول لكم: أيُرضيكم ما يحصل في قطاع غزة من كوارث إنسانية؛ من الجوع والعطش والحرمان من الدواء والعلاج؟! هذه الكوارث التي لم يمر مثيلها في التاريخ القديم، ولا في التاريخ المعاصر، ولا نسمع الآن سوى تصريحات خجولة ضعيفة من بعض الدول، أما معظم الدول فهي صامتة الصمت المريب، الذي يدل على الرضا بما يحصل، وهذا ينذر بخطر شديد، وبمؤامرة مبطنة، ولا يسعنا إلا أن نشكو إلى الله العلي القدير ما يحصل لإخواننا في غزة، ونتمنى من الله رب العالمين أن يفرج الكرب عنهم، إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المسلمون: الرسالة الثانية نوجهها بالشكر والعِرْفان إلى حكومة جنوب إفريقيا، الوفِيَّة لفلسطين، والمستقِلَّة بقراراتها؛ وذلك لجهودها المبارَكة في رفع الظلم عن شعب فلسطين، كما نشكر كلَّ دولة وقفَتْ إلى جانب حكومة جنوب إفريقيا، فهذه الدول لها قرارها المستقل، وإرادتها الحرة، أما الدول التي تسير في الفلك الأمريكيّ فلا قرار مستقل لها، ولا إرادة حرة لها، فحسبنا الله ونعم الوكيل، ولا حول ولا قوة إلا بالله العلي العظيم.</p>\n<p>&nbsp;</p>\n<p>الرسالة الثالثة أيها المصلون والأخيرة: بشأن المسجد الأقصى المبارَك، فلا يزال التضييق على المصلين المسلمين القائمين في فلسطين، منذ الحرب على غزة وحتى يومنا هذا، فالواجب أن يتمكن جميع المسلمين من الوصول إلى الأقصى المبارَك لأداء الصلاة فيه، سواء أيام الجمع أو في سائر الأيام الأخرى، أما بالنسبة للبقرات الحمراوات اللاتي تم استيرادها من أمريكا فلا عَلاقة لنا بها، ولا يجوز أن تربط بالمسجد الأقصى المبارك؛ لنؤكد للمرة تلو الأخرى أن الأقصى هو ما أحاط السور وهو للمسلمين بقرار رب العالمين من سبع سماوات، ويجب المحافظة على الوضع القائم للأقصى منذ أن كان عام ألف وتسعمائة وسبعة وستين، ولا يسعنا في هذا المقام إلا أن نقول: حماك الله يا أقصى، قولوا: آمين.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الساعةُ ساعةُ استجابةٍ، فأمِّنوا مِنْ بعدي: اللهمَّ آمِنَّا في أوطاننا، وفَرِّج الكربَ عنَّا، اللهمَّ احمِ المسجدَ الأقصى من كل سوء، اللهمَّ تقبل صلاتنا وقيامنا وصيامنا وصالح أعمالنا، اللهمَّ يا الله يا أمل الحائرين، ويا نصير المستضعَفين، ندعوك بكل اليقين، إعلاء شأن المسلمين بالنصر والعز والتمكين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ارحم شهداءنا، وشافِ جرحانا، وأطلِق سراحَ أسرانا، اللهمَّ إنَّا نسألك توبة نصوحًا، توبة قبل الممات، وراحة عن الممات، ورحمة ومغفرة بعد الممات، اللهمَّ اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>وأَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بيان_صفات_المنافقين_وصور_النفاق.doc",
      "path": "/database/files/بيان_صفات_المنافقين_وصور_النفاق.doc",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86-%D9%88%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D9%86%D9%81%D8%A7%D9%82/download-file/379071"
    },
    {
      "name": "بيان_صفات_المنافقين_وصور_النفاق.pdf",
      "path": "/database/files/بيان_صفات_المنافقين_وصور_النفاق.pdf",
      "link": "https://khutabaa.com/article/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86-%D9%88%D8%B5%D9%88%D8%B1-%D8%A7%D9%84%D9%86%D9%81%D8%A7%D9%82/download-file/379072"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/بيان-صفات-المنافقين-وصور-النفاق"
}
