{
  "id": 4121,
  "title": "تأملات في المعوذتين",
  "slug": "تأملات-في-المعوذتين",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل المعوذتين 2/وقفات مع المعوذتين 3/الوساوس نوعان 4/حرص النبي على تعليم أصحابه المعوذتين. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مَا أَعَظَمَ هَذَا النَّبِيَّ -صل الله عليه وسلم-، وَما أَحْرَصَهُ عَلَى أَصْحَابِهِ، وَأَنْصَحَهُ لَهُمْ، فقد جاءه عقبة -رضي الله عنه- فقال: يا رسول الله أقرئني آيا من سورة هود وآيا من سورة يوسف...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها المؤمنون: لقد اقتضت حكمه الله سبحانه أن يكون إبليس أحد مخلوقاته، وقد خرج عن طاعته واستكبر وأظهر عداوته لآدم الذي أمِرَ إبليس بالسجود له فرفض واستكبر، وتوعّد آدمَ وذريته بالإغواء والتضليل عبر الوسوسة وتزيين الشرور، لهذا كانت حياة الإنسان في حقيقتها معركة وحربًا بينه وبين الشيطان، لا تنتهي هذه الحرب إلا بموت الإنسان، وما دام في الإنسان عرق ينبض فهو هدف للشيطان وغاراته؛ وقانا الله منها، ولا يمكن للإنسان أن ينتصر على هذا العدو إلا بمعرفته حق المعرفة، ومعرفة وساوسه وشروره، وأعظم من ذلك التحصن بما ورد في كتاب ربنا وسنة رسوله -صلى الله عليه وسلم- من الأذكار والرقى؛ فالله - عز وجل- لم يترك الإنسان تتناوشه سهام الشيطان دون إرشاده إلى ما يدافع به، ولقد دله على الحصن الحصين والملاذ الأمين؛ فمن ذلك أنه أنزل سور وآيات جعل من قراءتها وتدبر معانيها ملاذاً وحصناً لكل مسلم، ومنها قراءة المعوذتين وهما سورة الفلق وسورة الناس، وجاء في فضلهما أحاديث كثيرة منها:\nعن عائشة رضي الله عنها: أن رسول الله -صلى الله علیه وسلم- كان إذا اشتكى يقرأ على نفسه بالمعوذات، وينفث، فلما اشتد وجعه كنت أقرأ عليه، وأمسح بيديه رجاء بركتها\"(متفق عليه).\n \nوبهما يتحصن بها المسلم عند النوم؛ فعن عائشة رضي الله عنها قالت: كان النبي -صلى الله علیه وسلم- إذا أوى إلى فراشه كل ليلة جمع كفيه ثم نفث فيهما، فقرأ فيهما (قُلْ هُوَ الله أَحَد، و قُلْ أَعُوذُ بِرَبِّ الْفَلَق، وقُلْ أَعُوذُ بِرَبِّ النَّاس)، ثم يمسح بها ما استطاع من جسده يبدأ بهما على رأسه ووجهه، وما أقبل من جسده، يفعل ذلك ثلاث مرات\"(رواه البخاري).\n \nومما يدل على فضلها: أمر النبي -صلى الله علیه وسلم- بقراءتها دبر كل صلاة، فعن عقبة بن عامر -رضي الله عنه-، قال: \"أمرني رسول الله -صلی الله علیه وسلم- أن أقرأ بالمعوذات دبر كل صلاة\"( وصححه الألباني في صحيح سنن أبي داود،).\n \nومن قرأها في الصباح والمساء كفته من كل شيء، عن عبد الله بن خبيب -رضي الله عنه- قال: خرجنا في ليلة مطيرة وظلمة شديدة نطلب رسول الله -صلی الله علیه وسلم- يُصلِّي لنا، قال: فأدركته فقال: \"قل\"، فلم أقل شيئاً، ثم قال: \"قل\"، فلم أقل شيئاً، قال: \"قل\"، فقلت: ما أقول؟ قال: \" قُلْ هُوَ الله أَحَد والمعوِّذتين حين تمسي، وحين تصبح - ثلاث مرات - تكفيك من كل شيء\"(صحيح سنن أبي داود).\n \nوعن عقبة بن عامر -رضي الله عنه-، قال: قال رسول الله -صلی الله علیه وسلم-: \"ألم تر آيات أُنزلت الليلة لم يُرَ مثلهن قط\": (قُلْ أَعُوذُ بِرَبِّ الْفَلَق، و قُلْ أَعُوذُ بِرَبِّ النَّاس)\"(رواه مسلم).\n \nوما تعوَّذ مُتعَوِّذٌ بمثلهما؛ فعن عقبة بن عامر -رضي الله عنه-، قال: بينا أنا أسير مع رسول الله -صلی الله علیه وسلم- بين الجحفة وأبواء إذ غشيتنا ريح وظلمة شديدة، فجعل رسول الله -صلی الله علیه وسلم- يتعوّذ: (قُلْ أَعُوذُ بِرَبِّ الْفَلَق، وقُلْ أَعُوذُ بِرَبِّ النَّاس) ويقول: \"يا عقبة تعوذ بهما فما تعوّذ متعوذ بمثلهما\"، وقال: وسمعته يؤمُّنا بهما في الصلاة (صحيح سنن أبي داود).\n \nقال ابن القيم -رحمه الله- في كلامه على المعوِّذتين: \"المقصود الكلام على هاتين السورتين وبيان عظيم منفعتهما، وشدة الحاجة بل الضرورة إليهما، وأنه لا يستغني عنهما أحد قط، وأن لهما تأثيرًا خاصًا في دفع السحر، والعين، وسائر الشرور، وأن حاجة العبد إلى الاستعانة بهاتين السورتين أعظم من حاجته إلى النفس، والطعام، والشراب، واللباس\"(بدائع الفوائد: ص536).\n \nمعاشر المسلمين: ولابد من وقفات وتأملات، مع كلمات هاتين السورتين، نتدبر شيئًا من ألفاظهما؛ لعل الله ينفعنا بهما؛ فمعنى (أَعُوذُ) ألتجئ وأعتصم وأنحرز، والاستعاذة هي الالتجاء إلى الله والالتصاق بجنابه من شر كل ذي شر، والعياذة تكون لدفع الشر، واللياذ يكون لطلب جلب الخير.\n \nأيها المسلم: وإن المستعاذ به هو الله رب الكائنات، القادر القوي الحفيظ: الله رب الفلق، نور الفجر الذي يطرد الظلام، ورب الناس الذي لا ينبغي الاستعاذة إلا به ولا يستعاذ بأحد من خلقه، وقد قال الله في كتابه عمن استعاذ بخلقه أن استعاذته زادته رهقًا (وَأَنَّهُ كَانَ رِجَالٌ مِنَ الْإِنْسِ يَعُوذُونَ بِرِجَالٍ مِنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا)[الجن: 6]، قال السدي: \"كان الرجل يخرج بأهله فيأتي الأرض فينزلها فيقول: أعوذ بسيد هذا الوادي من الجن أن أُضَرّ أنا فيه أو مالي أو ولدي أو ماشيتي، قال: فإذا عاذ بهم من دون الله، زادوهم رهقًا\". أي: طغيانًا خوفًا وإرهابًا وذعرًا.\n \nأيها العبد المؤمن: أنت في سورة الفلق تستعيذ برب الفلق من أربعة شرور ضارة مضرة:\nالشر الأول: الشر العام في قوله: (مِنْ شَرِّ مَا خَلَقَ)[الفلق: 2]، وهذا يعم كل شر في الدنيا والآخرة، وشر الشياطين من الإنس والجن، وشر السباع والهوام، وشر النار، وشر الذنوب والهوى، وشر النفس، وشر العمل، وقوله: (مِنْ شَرِّ مَا خَلَقَ)؛ أي من شر كل مخلوق فيه شر.\n \nوالشر الثاني: (وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ)[الفلق: 3]، والغاسق: الليل إذا أقبل ودخل في كل شيء، والغسق الظلمة، والوقوب الدخول؛ والسبب الذي لأجله أمر الله بالاستعاذة من شر الليل هو أن الليل محلّ سلطان الأرواح الشريرة وفيه تنشتر الشياطين، لذلك أمرنا عند دخول الغروب أن ندخل أولادنا إلى البيوت ولا نبقيهم في الخارج؛ لأنها ساعة فوعان الجن؛ جاء الحديث الصحيح: \"كفّوا صبيانكم عند فحمة العشاء، وإياكم والسمر بعد هدأة الرجل، فإنكم لا تدرون ما يبث الله من خلقه، فأغلقوا الأبواب، وأطفئوا المصباح، وأكفئوا الإناء وأوكوا السقاء، واذكروا اسم الله على ذلك كله\".\n \nوالشر الثَّالث: (وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ)[الفلق: 4]، وهذا الشر هو شر السحر؛ فإن النفاثات هنّ السواحر اللاتي يعقدن الخيوط، وينفثن على كل عقدة حتى ينعقد ما يردن من السحر، ولما كان تأثير السحر من جهة الأنفس الخبيثة والأرواح الشريرة قال سبحانه: (وَمِنْ شَرِّ النَّفَّاثَاتِ)، بالتأنيث دون التذكير، وقد دلّ قوله تعالى: (وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ) على تأثير السحر وأن له حقيقة، والسحر يؤثر مرضًا وثقلاً وحلاً وقتلاً وحبًا وبغضًا وغير ذلك من الآثار، وقوله: (وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ) دليل على أن النفث يضر المسحور في حال غيبته عنه.\n \nالشر الرابع: (مِنْ شَرِّ حَاسِدٍ إِذَا حَسَد)[الفلق: 5]، وقد دلّ القرآن والسنة على أن نفس حسد الحاسد يؤذي المحسود، فإن لم يستعِذْ بالله ويتحصن به ويكون له أوراد في الأذكار والدعوات، والتوجه إلى الله والإقبال عليه بحيث يدفع عنه من شره بمقدار توجهه وإقباله على الله وإلا ناله شر الحاسد ولا بدّ، وفي الحديث الصحيح في رقية جبريل -عليه السلام- للنبي -صلى الله عليه وسلم-: \"بسم الله أرقيك، من كل شيء يؤذيك، من شر كل نفس أو عين حاسدٍ، الله يشفيك\".\n \nوقيل للحسن البصري: \"أيحسد المؤمن؟! قال: ما أنساك إخوة يوسف\".\n \nلذلك تعد سورة الفلق من أكبر أدوية المحسود والمسحور والمعيون؛ فإنها تتضمن التوكل على الله، والالتجاء إليه، والاستعاذة به.\n \nأيها العبد المؤمن: أنت في سورة الناس تستعيذ بمن؟! بالله رب الناس، ملك الناس، إله الناس: (قلْ أَعُوذُ بِرَبِّ النَّاسِ)[الناس: 1]؛ فذكر ربوبيته للناس وملكه إياهم وإلهيته لهم، ولا بد من مناسبة في ذكر ذلك في الاستعاذة من الشيطان، فأضافهم في الكلمة الأولى إلى ربوبيته المتضمنة لخلقهم وتربيتهم وتدبيرهم وإصلاحهم مما يفسدهم، وذلك يتضمن قدرته التامة ورحمته الواسعة، وعلمه بتفاصيل أحوالهم وبإجابة دعواتهم وكشف كرباتهم.\n \n(مَلِكِ النَّاسِ): فهو ملكهم الحق الذي إليه مفزعهم في الشدائد والنوائب، فلا صلاح ولا قيام إلا به.\n \n(إِلَهِ النَّاسِ): فهو إلههم الحق ومعبودهم الذي لا إله سواه، ولا معبود لهم غيره، فكما أنه وحده هو ربهم ومليكهم لم يشاركه في ربوبيته ولا في ملكه أحد؛ فكذلك هو وحده إلههم ومعبودهم؛ فإذا كان هو ربنا ومليكنا فلا مفزع لنا في الشدائد سواه، ولا ملجأ لنا منه إلا إليه، ولا معبود لنا غيره؛ فينبغي أن لا يُدعى ولا يخاف ولا يرجى ولا يحب سواه، ولا يذل لغيره ولا يخضع لسواه، ولا يتوكل إلا عليه.\n \nأيها المؤمن: بعد هذا اللجوء، وهذا التوسل الصادق بصفات الخالق، ما الذي تطلبه؟! مم تستعيذ؟! (مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ* الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ)، والوسواس: الإلقاء الخفي في النفس، والوسواس الخناس: وصفان لموصوف محذوف، وهو الشيطان؛ فالوسواس الشيطان؛ لأنه كثير الوسوسة، وأما الخناس: فهو فعّال من خنس يخنس إذا توارى واختفى.\n \nوتأمل كيف جاء بناء الوسواس مكررًا؛ لتكريره الوسوسة الواحدة مرارًا، حتى يعزم عليها العبد.\n \nوقوله: (الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ) صفة ثالثة للشيطان، فذكر وسوسته أولاً، ثم ذكر محلها ثانيًا وأنها في صدور الناس.\n \n(مِنَ الْجِنَّةِ وَالنَّاسِ): بيان للذي يوسوس، وأنه نوعان: إنس وجن؛ فالجني يوسوس في صدر الإنسي، والإنسي يوسوس إلى الإنسي؛ فالموسوس نوعان: إنسي وجني؛ فإنّ الوسوسة هي الإلقاء الخفي في القلب، وهذا مشترك بين الجن والإنس، وإن كان إلقاء الإنسي ووسوسته إنما هي بواسطة الأذن، والجني لا يحتاج إلى الواسطة؛ لأنه يدخل في ابن آدم ويجري منه مجرى الدم، ولا يزال الشيطان بالعبد يقوده إلى الذنب ويزين له الذنوب والمعاصي حتى يألفها.\n \nاللهم انفعنا بما علمتنا وارزقنا علما ينفعنا.\n \nقلت ما سمعتم واستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطــبة الثانـية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nعباد الله: مَا أَعَظَمَ هَذَا النَّبِيَّ -صل الله عليه وسلم-، وَما أَحْرَصَهُ عَلَى أَصْحَابِهِ، وَأَنْصَحَهُ لَهُمْ، فقد جاءه عقبة -رضي الله عنه- فقال: يا رسول الله أقرئني آيا من سورة هود وآيا من سورة يوسف، فقال النبي -صلى الله عليه وسلم-: \"يا عقبة بن عامر إنك لن تقرأ سورة أحب إلى الله ولا أبلغ عنده من أن تقرأ قل أعوذ برب الفلق، فإن استطعت أن لا تفوتك في الصلاة فافعل\"(رَوَاهُ أَحْمَدُ صححه الألباني)\n \nيَسْأَلُهُ الصَّحَابِي أَنْ يُقْرِأَهُ مِنْ السُّورِ الطِّوَال، فَعَلَمَ النَّبِيُّ، -صَلَّىَ اللهُ عَلَيهِ وَسَلَّمَ-، مَدَى حُبِّهِ وَحِرْصِهُ، وَدَافِعِهِ، فَأَرْشَدَهُ إِلَى مَا هُوَ أَحَبُّ إلَى اللهِ ممَا طَلَبَهُ؛ فَكَلَام ُاللهِ كله عَظِيمٌ، وَمُحَبَبٌ إِليِه؛ فَالقُرْآنُ العَظِيمُ عَظِيمٌ عِندَ اللهِ، وَعَظِيمٌ عِندَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَعَظِيمٌ عِندَ أَهْلِ الإِيمَانِ، وَلَكِنْ بَعضُه عِندَ اللهِ أَعْظَمُ مِنْ بَعْضٍ، وَأَحَبُ مِنْ بَعْضٍ، وَقِصَرُ هَذِهِ السُّورَةِ لَمْ يَمْنَعهَا أَنْ تَكُونَ أَحَبَ الكَلَامِ إِلَى اللهِ.\n \nفأكثروا من قراءتهما، واعملوا بفضائلهما تفلحوا في الدنيا والآخرة.\n \nهذا وصلوا وسلموا على أمرتم بالصلاة والسلام عليه، قال -تعالى-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \n \nالمصدر: المعوذتان لا مثيل لهما؛ للشيخ د. عدنان مصطفى خطاطبة",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل المعوذتين 2/وقفات مع المعوذتين 3/الوساوس نوعان 4/حرص النبي على تعليم أصحابه المعوذتين. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَا أَعَظَمَ هَذَا النَّبِيَّ -صل الله عليه وسلم-، وَما أَحْرَصَهُ عَلَى أَصْحَابِهِ، وَأَنْصَحَهُ لَهُمْ، فقد جاءه عقبة -رضي الله عنه- فقال: يا رسول الله أقرئني آيا من سورة هود وآيا من سورة يوسف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338213\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد اقتضت حكمه الله سبحانه أن يكون إبليس أحد مخلوقاته، وقد خرج عن طاعته واستكبر وأظهر عداوته لآدم الذي أمِرَ إبليس بالسجود له فرفض واستكبر، وتوعّد آدمَ وذريته بالإغواء والتضليل عبر الوسوسة وتزيين الشرور، لهذا كانت حياة الإنسان في حقيقتها معركة وحربًا بينه وبين الشيطان، لا تنتهي هذه الحرب إلا بموت الإنسان، وما دام في الإنسان عرق ينبض فهو هدف للشيطان وغاراته؛ وقانا الله منها، ولا يمكن للإنسان أن ينتصر على هذا العدو إلا بمعرفته حق المعرفة، ومعرفة وساوسه وشروره، وأعظم من ذلك التحصن بما ورد في كتاب ربنا وسنة رسوله -صلى الله عليه وسلم- من الأذكار والرقى؛ فالله - عز وجل- لم يترك الإنسان تتناوشه سهام الشيطان دون إرشاده إلى ما يدافع به، ولقد دله على الحصن الحصين والملاذ الأمين؛ فمن ذلك أنه أنزل سور وآيات جعل من قراءتها وتدبر معانيها ملاذاً وحصناً لكل مسلم، ومنها قراءة المعوذتين وهما سورة الفلق وسورة الناس، وجاء في فضلهما أحاديث كثيرة منها:</p>\n<p>عن عائشة رضي الله عنها: أن رسول الله -صلى الله علیه وسلم- كان إذا اشتكى يقرأ على نفسه بالمعوذات، وينفث، فلما اشتد وجعه كنت أقرأ عليه، وأمسح بيديه رجاء بركتها\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وبهما يتحصن بها المسلم عند النوم؛ فعن عائشة رضي الله عنها قالت: كان النبي -صلى الله علیه وسلم- إذا أوى إلى فراشه كل ليلة جمع كفيه ثم نفث فيهما، فقرأ فيهما (<strong><span style=\"color: #ff0000;\">قُلْ هُوَ الله أَحَد، و قُلْ أَعُوذُ بِرَبِّ الْفَلَق، وقُلْ أَعُوذُ بِرَبِّ النَّاس</span></strong>)، ثم يمسح بها ما استطاع من جسده يبدأ بهما على رأسه ووجهه، وما أقبل من جسده، يفعل ذلك ثلاث مرات\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومما يدل على فضلها: أمر النبي -صلى الله علیه وسلم- بقراءتها دبر كل صلاة، فعن عقبة بن عامر -رضي الله عنه-، قال: \"<span style=\"color: #008000;\">أمرني رسول الله -صلی الله علیه وسلم- أن أقرأ بالمعوذات دبر كل صلاة</span>\"( وصححه الألباني في صحيح سنن أبي داود،).</p>\n<p>&nbsp;</p>\n<p>ومن قرأها في الصباح والمساء كفته من كل شيء، عن عبد الله بن خبيب -رضي الله عنه- قال: خرجنا في ليلة مطيرة وظلمة شديدة نطلب رسول الله -صلی الله علیه وسلم- يُصلِّي لنا، قال: فأدركته فقال: \"<strong><span style=\"color: #0000ff;\">قل</span></strong>\"، فلم أقل شيئاً، ثم قال: \"<span style=\"color: #0000ff;\"><strong>قل</strong></span>\"، فلم أقل شيئاً، قال: \"<strong><span style=\"color: #0000ff;\">قل</span></strong>\"، فقلت: ما أقول؟ قال: \" <strong><span style=\"color: #0000ff;\">قُلْ هُوَ الله أَحَد والمعوِّذتين حين تمسي، وحين تصبح - ثلاث مرات - تكفيك من كل شيء</span></strong>\"(صحيح سنن أبي داود).</p>\n<p>&nbsp;</p>\n<p>وعن عقبة بن عامر -رضي الله عنه-، قال: قال رسول الله -صلی الله علیه وسلم-: \"<strong><span style=\"color: #0000ff;\">ألم تر آيات أُنزلت الليلة لم يُرَ مثلهن قط</span></strong>\": (<strong><span style=\"color: #ff0000;\">قُلْ أَعُوذُ بِرَبِّ الْفَلَق، و قُلْ أَعُوذُ بِرَبِّ النَّاس</span></strong>)\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وما تعوَّذ مُتعَوِّذٌ بمثلهما؛ فعن عقبة بن عامر -رضي الله عنه-، قال: بينا أنا أسير مع رسول الله -صلی الله علیه وسلم- بين الجحفة وأبواء إذ غشيتنا ريح وظلمة شديدة، فجعل رسول الله -صلی الله علیه وسلم- يتعوّذ: (<strong><span style=\"color: #ff0000;\">قُلْ أَعُوذُ بِرَبِّ الْفَلَق، وقُلْ أَعُوذُ بِرَبِّ النَّاس</span></strong>) ويقول: \"<span style=\"color: #008000;\">يا عقبة تعوذ بهما فما تعوّذ متعوذ بمثلهما</span>\"، وقال: وسمعته يؤمُّنا بهما في الصلاة (صحيح سنن أبي داود).</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله- في كلامه على المعوِّذتين: \"<span style=\"color: #008000;\">المقصود الكلام على هاتين السورتين وبيان عظيم منفعتهما، وشدة الحاجة بل الضرورة إليهما، وأنه لا يستغني عنهما أحد قط، وأن لهما تأثيرًا خاصًا في دفع السحر، والعين، وسائر الشرور، وأن حاجة العبد إلى الاستعانة بهاتين السورتين أعظم من حاجته إلى النفس، والطعام، والشراب، واللباس</span>\"(بدائع الفوائد: ص536).</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ولابد من وقفات وتأملات، مع كلمات هاتين السورتين، نتدبر شيئًا من ألفاظهما؛ لعل الله ينفعنا بهما؛ فمعنى (<strong><span style=\"color: #ff0000;\">أَعُوذُ</span></strong>) ألتجئ وأعتصم وأنحرز، والاستعاذة هي الالتجاء إلى الله والالتصاق بجنابه من شر كل ذي شر، والعياذة تكون لدفع الشر، واللياذ يكون لطلب جلب الخير.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: وإن المستعاذ به هو الله رب الكائنات، القادر القوي الحفيظ: الله رب الفلق، نور الفجر الذي يطرد الظلام، ورب الناس الذي لا ينبغي الاستعاذة إلا به ولا يستعاذ بأحد من خلقه، وقد قال الله في كتابه عمن استعاذ بخلقه أن استعاذته زادته رهقًا (<strong><span style=\"color: #ff0000;\">وَأَنَّهُ كَانَ رِجَالٌ مِنَ الْإِنْسِ يَعُوذُونَ بِرِجَالٍ مِنَ الْجِنِّ فَزَادُوهُمْ رَهَقًا</span></strong>)[الجن: 6]، قال السدي: \"<span style=\"color: #008000;\">كان الرجل يخرج بأهله فيأتي الأرض فينزلها فيقول: أعوذ بسيد هذا الوادي من الجن أن أُضَرّ أنا فيه أو مالي أو ولدي أو ماشيتي، قال: فإذا عاذ بهم من دون الله، زادوهم رهقًا</span>\". أي: طغيانًا خوفًا وإرهابًا وذعرًا.</p>\n<p>&nbsp;</p>\n<p>أيها العبد المؤمن: أنت في سورة الفلق تستعيذ برب الفلق من أربعة شرور ضارة مضرة:</p>\n<p>الشر الأول: الشر العام في قوله: (<strong><span style=\"color: #ff0000;\">مِنْ شَرِّ مَا خَلَقَ</span></strong>)[الفلق: 2]، وهذا يعم كل شر في الدنيا والآخرة، وشر الشياطين من الإنس والجن، وشر السباع والهوام، وشر النار، وشر الذنوب والهوى، وشر النفس، وشر العمل، وقوله: (<strong><span style=\"color: #ff0000;\">مِنْ شَرِّ مَا خَلَقَ</span></strong>)؛ أي من شر كل مخلوق فيه شر.</p>\n<p>&nbsp;</p>\n<p>والشر الثاني: (<strong><span style=\"color: #ff0000;\">وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ</span></strong>)[الفلق: 3]، والغاسق: الليل إذا أقبل ودخل في كل شيء، والغسق الظلمة، والوقوب الدخول؛ والسبب الذي لأجله أمر الله بالاستعاذة من شر الليل هو أن الليل محلّ سلطان الأرواح الشريرة وفيه تنشتر الشياطين، لذلك أمرنا عند دخول الغروب أن ندخل أولادنا إلى البيوت ولا نبقيهم في الخارج؛ لأنها ساعة فوعان الجن؛ جاء الحديث الصحيح: \"<strong><span style=\"color: #0000ff;\">كفّوا صبيانكم عند فحمة العشاء، وإياكم والسمر بعد هدأة الرجل، فإنكم لا تدرون ما يبث الله من خلقه، فأغلقوا الأبواب، وأطفئوا المصباح، وأكفئوا الإناء وأوكوا السقاء، واذكروا اسم الله على ذلك كله</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>والشر الثَّالث: (<strong><span style=\"color: #ff0000;\">وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ</span></strong>)[الفلق: 4]، وهذا الشر هو شر السحر؛ فإن النفاثات هنّ السواحر اللاتي يعقدن الخيوط، وينفثن على كل عقدة حتى ينعقد ما يردن من السحر، ولما كان تأثير السحر من جهة الأنفس الخبيثة والأرواح الشريرة قال سبحانه: (<strong><span style=\"color: #ff0000;\">وَمِنْ شَرِّ النَّفَّاثَاتِ</span></strong>)، بالتأنيث دون التذكير، وقد دلّ قوله تعالى: (<strong><span style=\"color: #ff0000;\">وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ</span></strong>) على تأثير السحر وأن له حقيقة، والسحر يؤثر مرضًا وثقلاً وحلاً وقتلاً وحبًا وبغضًا وغير ذلك من الآثار، وقوله: (<strong><span style=\"color: #ff0000;\">وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ</span></strong>) دليل على أن النفث يضر المسحور في حال غيبته عنه.</p>\n<p>&nbsp;</p>\n<p>الشر الرابع: (<strong><span style=\"color: #ff0000;\">مِنْ شَرِّ حَاسِدٍ إِذَا حَسَد</span></strong>)[الفلق: 5]، وقد دلّ القرآن والسنة على أن نفس حسد الحاسد يؤذي المحسود، فإن لم يستعِذْ بالله ويتحصن به ويكون له أوراد في الأذكار والدعوات، والتوجه إلى الله والإقبال عليه بحيث يدفع عنه من شره بمقدار توجهه وإقباله على الله وإلا ناله شر الحاسد ولا بدّ، وفي الحديث الصحيح في رقية جبريل -عليه السلام- للنبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">بسم الله أرقيك، من كل شيء يؤذيك، من شر كل نفس أو عين حاسدٍ، الله يشفيك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وقيل للحسن البصري: \"<span style=\"color: #008000;\">أيحسد المؤمن؟! قال: ما أنساك إخوة يوسف</span>\".</p>\n<p>&nbsp;</p>\n<p>لذلك تعد سورة الفلق من أكبر أدوية المحسود والمسحور والمعيون؛ فإنها تتضمن التوكل على الله، والالتجاء إليه، والاستعاذة به.</p>\n<p>&nbsp;</p>\n<p>أيها العبد المؤمن: أنت في سورة الناس تستعيذ بمن؟! بالله رب الناس، ملك الناس، إله الناس: (<strong><span style=\"color: #ff0000;\">قلْ أَعُوذُ بِرَبِّ النَّاسِ</span></strong>)[الناس: 1]؛ فذكر ربوبيته للناس وملكه إياهم وإلهيته لهم، ولا بد من مناسبة في ذكر ذلك في الاستعاذة من الشيطان، فأضافهم في الكلمة الأولى إلى ربوبيته المتضمنة لخلقهم وتربيتهم وتدبيرهم وإصلاحهم مما يفسدهم، وذلك يتضمن قدرته التامة ورحمته الواسعة، وعلمه بتفاصيل أحوالهم وبإجابة دعواتهم وكشف كرباتهم.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">مَلِكِ النَّاسِ</span></strong>): فهو ملكهم الحق الذي إليه مفزعهم في الشدائد والنوائب، فلا صلاح ولا قيام إلا به.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">إِلَهِ النَّاسِ</span></strong>): فهو إلههم الحق ومعبودهم الذي لا إله سواه، ولا معبود لهم غيره، فكما أنه وحده هو ربهم ومليكهم لم يشاركه في ربوبيته ولا في ملكه أحد؛ فكذلك هو وحده إلههم ومعبودهم؛ فإذا كان هو ربنا ومليكنا فلا مفزع لنا في الشدائد سواه، ولا ملجأ لنا منه إلا إليه، ولا معبود لنا غيره؛ فينبغي أن لا يُدعى ولا يخاف ولا يرجى ولا يحب سواه، ولا يذل لغيره ولا يخضع لسواه، ولا يتوكل إلا عليه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمن: بعد هذا اللجوء، وهذا التوسل الصادق بصفات الخالق، ما الذي تطلبه؟! مم تستعيذ؟! (<strong><span style=\"color: #ff0000;\">مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ* الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ</span></strong>)، والوسواس: الإلقاء الخفي في النفس، والوسواس الخناس: وصفان لموصوف محذوف، وهو الشيطان؛ فالوسواس الشيطان؛ لأنه كثير الوسوسة، وأما الخناس: فهو فعّال من خنس يخنس إذا توارى واختفى.</p>\n<p>&nbsp;</p>\n<p>وتأمل كيف جاء بناء الوسواس مكررًا؛ لتكريره الوسوسة الواحدة مرارًا، حتى يعزم عليها العبد.</p>\n<p>&nbsp;</p>\n<p>وقوله: (<strong><span style=\"color: #ff0000;\">الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ</span></strong>) صفة ثالثة للشيطان، فذكر وسوسته أولاً، ثم ذكر محلها ثانيًا وأنها في صدور الناس.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">مِنَ الْجِنَّةِ وَالنَّاسِ</span></strong>): بيان للذي يوسوس، وأنه نوعان: إنس وجن؛ فالجني يوسوس في صدر الإنسي، والإنسي يوسوس إلى الإنسي؛ فالموسوس نوعان: إنسي وجني؛ فإنّ الوسوسة هي الإلقاء الخفي في القلب، وهذا مشترك بين الجن والإنس، وإن كان إلقاء الإنسي ووسوسته إنما هي بواسطة الأذن، والجني لا يحتاج إلى الواسطة؛ لأنه يدخل في ابن آدم ويجري منه مجرى الدم، ولا يزال الشيطان بالعبد يقوده إلى الذنب ويزين له الذنوب والمعاصي حتى يألفها.</p>\n<p>&nbsp;</p>\n<p>اللهم انفعنا بما علمتنا وارزقنا علما ينفعنا.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطــبة الثانـية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: مَا أَعَظَمَ هَذَا النَّبِيَّ -صل الله عليه وسلم-، وَما أَحْرَصَهُ عَلَى أَصْحَابِهِ، وَأَنْصَحَهُ لَهُمْ، فقد جاءه عقبة -رضي الله عنه- فقال: يا رسول الله أقرئني آيا من سورة هود وآيا من سورة يوسف، فقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يا عقبة بن عامر إنك لن تقرأ سورة أحب إلى الله ولا أبلغ عنده من أن تقرأ قل أعوذ برب الفلق، فإن استطعت أن لا تفوتك في الصلاة فافعل</span></strong>\"(رَوَاهُ أَحْمَدُ صححه الألباني)</p>\n<p>&nbsp;</p>\n<p>يَسْأَلُهُ الصَّحَابِي أَنْ يُقْرِأَهُ مِنْ السُّورِ الطِّوَال، فَعَلَمَ النَّبِيُّ، -صَلَّىَ اللهُ عَلَيهِ وَسَلَّمَ-، مَدَى حُبِّهِ وَحِرْصِهُ، وَدَافِعِهِ، فَأَرْشَدَهُ إِلَى مَا هُوَ أَحَبُّ إلَى اللهِ ممَا طَلَبَهُ؛ فَكَلَام ُاللهِ كله عَظِيمٌ، وَمُحَبَبٌ إِليِه؛ فَالقُرْآنُ العَظِيمُ عَظِيمٌ عِندَ اللهِ، وَعَظِيمٌ عِندَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَعَظِيمٌ عِندَ أَهْلِ الإِيمَانِ، وَلَكِنْ بَعضُه عِندَ اللهِ أَعْظَمُ مِنْ بَعْضٍ، وَأَحَبُ مِنْ بَعْضٍ، وَقِصَرُ هَذِهِ السُّورَةِ لَمْ يَمْنَعهَا أَنْ تَكُونَ أَحَبَ الكَلَامِ إِلَى اللهِ.</p>\n<p>&nbsp;</p>\n<p>فأكثروا من قراءتهما، واعملوا بفضائلهما تفلحوا في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على أمرتم بالصلاة والسلام عليه، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: المعوذتان لا مثيل لهما؛ للشيخ د. عدنان مصطفى خطاطبة</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تأملات_في_المعوذتين.doc",
      "path": "/database/files/تأملات_في_المعوذتين.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A3%D9%85%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%B9%D9%88%D8%B0%D8%AA%D9%8A%D9%86/download-file/338214"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تأملات-في-المعوذتين"
}
