{
  "id": 606,
  "title": "تأملات في الحج المحدود",
  "slug": "تأملات-في-الحج-المحدود",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في حج هذا العام 2/أهم الدروس والعبر من الحج بأعداد محدودة 3/حسن الظن بالله تعالى.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَأَوَّلُ دَرْسٍ: أَنْ تُؤمِنَ أنَّ اللهَ يَصْطَفِي مِنْ عِبَادِهِ مَنْ يَشَاءُ، ويُكْرِمُ مَنْ يَشَاءُ، وَأَنَّ الفَضْلَ بِيَدِ اللهِ يُؤْتِيهِ مَن يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ. ثَانِي الدُّرُوسِ: أنْ يَحْذَرَ حَاجُّ هذا العَامِ مِن العُجْبِ والغُرُورِ، وَعَليهِ أَنْ يُحِبَّ لإخْوانِهِ مَا يُحِبُّ لِنَفْسِهِ. وَيَتَمَنَّى لَهُمْ مَا يَتَمَنَّى لِنَفْسِهِ. وَأَنْ يَحْزَنَ لِمَنْظَرِ المَشَاعِرِ المُقَدَّسَةِ وَهِيَ خَالِيَة\n\n\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّـهِ عَلَى نِعَمٍ أَتَمَّهَا، وَبَلَايَا رَدَّهَا، أَشهَدُ ألَّا إلهَ إلاَّ اللهُ وحدَهُ لا شريكَ له في أُلوهيَّتِهِ وربُوبِيَّتِه، وَأَشهَدُ أنَّ مُحمَّدَا عبدُ اللهِ وَرَسُولُهُ قَائدُ أُمَّتِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وصَحَابَتِهِ وَمَنْ تَمَسَّكَ بِسُنَّتِهِ إلى يَومِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ يا مُؤمِنُونَ وَأَطِيعُوهُ.\n \nعبادَ اللهِ: رِحْلَةُ حَجِّ هذا العَامِ رِحْلَةُ العُمُرِ؛ فَظُرُوفُ الوَبَاءِ قَدْ أحاطَتْ بِهِ مِن كُلِّ جَانِبٍ، وَتَطَلُّعاتُ الدُّولِ الإسلامِيَّةِ وَشُعُوبِهَا قَدْ أَخَذَتْ مِن حُكُومَتِنَا مَأْخَذَها، وَحُجَّاجُ الدَّاخِلِ يَرونَ أنَّها أعْظَمُ فُرْصَةٍ لإدَاءِ فَرْضِهِمْ، وَلكِنَّ نَظْرَة المَسْؤولينَ أعْمَقُ وَأدَقُّ.\n \nفالحفَاظُ على أرْواحِ النَّاسِ مُقَدَّمٌ على كُلِّ عَاطِفَةٍ؛ فَحُكُومَتُنا عِنْدَها حِرْصٌ أَكيدٌ على سَلامَةِ النَاسِ وَأَمْنِهِمْ وَأَرْوَاحِهِمْ مُنْطَلِقينَ مِنْ قَولِ اللهِ -تَعَالى-: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[البقرة:195]، وَقَولِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لاَ ضَرَرَ وَلَا ضِرَارَ\"، وَقَولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يُورِدُ مُمْرِضٌ عَلَى مُصِحٍّ\".\n \nفَمَلايينُ المُسلمينَ كَانُوا يَتَشَوَّفُونَ لأَدَاءِ فَريضَةِ الحَجِّ، وَلَكِنْ قَدَّرَ اللهُ وَمَا شَاءَ فَعَل؛ فَقَدْ جَاءَ هَذا الوَبَاءُ وَحَالَ بَينَهُمْ وَبينَ مَا يَشْتَهُونَ. فَليَبْشِرْ كُلُّ مَنْ هَمَّ على فِعْلِ طَاعَةٍ وَلَمْ يَعْمَلْها؛ فَقَدْ كُتِبَتْ لَهُ عِنْدَ اللهِ كَامِلَةً. رَوَى البُخَارِيُّ -رَحِمَهُ اللهُ- عَنْ أَنَسٍ -رضِيَ اللهُ عنْهُ- قَالَ: رَجَعْنَا مِنْ غَزْوَةِ تَبُوكَ مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"إِنَّ أَقْوَامَاً خَلْفَنَا بالمدِينةِ مَا سَلَكْنَا شِعْباً وَلاَ وَادِياً إِلاَّ وَهُمْ مَعَنَا، حَبَسَهُمْ الْعُذْرُ\".\n \nأيُّهَا المُؤمِنُونَ: وإنَّ تأمُّلاتٍ مع هذا الرَّكبِ المَحْدُودِ تَجْعَلُنا نَأْخُذُ دُروساً وَحِكَمَاً، وَمَوَاعِظَ وَعِبَراً:\nفَأَوَّلُ دَرْسٍ: أَنْ تُؤمِنَ أنَّ اللهَ يَصْطَفِي مِنْ عِبَادِهِ مَنْ يَشَاءُ، ويُكْرِمُ مَنْ يَشَاءُ، وَأَنَّ الفَضْلَ بِيَدِ اللهِ يُؤْتِيهِ مَن يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ.\n \nثَانِي الدُّرُوسِ: أنْ يَحْذَرَ حَاجُّ هذا العَامِ مِن العُجْبِ والغُرُورِ، وَعَليهِ أَنْ يُحِبَّ لإخْوانِهِ مَا يُحِبُّ لِنَفْسِهِ. وَيَتَمَنَّى لَهُمْ مَا يَتَمَنَّى لِنَفْسِهِ. وَأَنْ يَحْزَنَ لِمَنْظَرِ المَشَاعِرِ المُقَدَّسَةِ وَهِيَ خَالِيَةٌ مِنْ المُلَبِّينَ والطَّائِفِينَ والرُّكَّعِ السُّجُودِ. فَإنَّ اللهَ -تَعَالى- هُو القَائِلُ: (وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ)[الحج:26]؛ فَمَنْظَرُ المَشَاعِرِ خَالِيَةٍ أَمْرٌ مُخِيفٌ وَمُحْزِنٌ، حَقَّاً مَا أَهْوَنَ الخَلْقَ على الخَالِقِ: (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ وَمَا هِيَ إِلَّا ذِكْرَى لِلْبَشَرِ)[المدثر:31].\n \nعبادَ الله: وَنَحْنُ نُشاهدُ هذا الموكِبَ المَحْدُودَ على اخْتِلافِ أجْنَاسِهِمْ، وَلُغَاتِهِمْ، نُدرِكُ أنَّ الأُمَّةَ لا يمكنُ أنْ يَجْمَعَهَا إلَّا دِينُ اللهِ -تَعَالى-؛ فالحُجَّاجُ كَجَسَدٍ وَاحِدٍ، بِزِيٍّ مُوحَّدٍ، يَلهَجُونَ بِتَلبِيَةٍ مُوحَّدةٍ فَأَسقَطُوا كُلَّ هُتافٍ وطنيٍّ؛ فلا تَفَاخُرَ بالأَنسَابِ ولا الأَحْسَابِ، إنِّما مِيزَانٌ وَاحِدٌ: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ)[الحجرات:13].\n \nوكَمَا قَالَ رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"إنَّ ربَّكم وَاحِدٌ، وإنَّ أَبَاكُم وَاحِدٌ، وَدِينَكُمْ وَاحِدٌ، وَنَبِيَّكُم وَاحِدٌ، ولا فَضْلَ لِعَرَبِيٍّ على عَجَمِيٍّ ولا عَجَمِيٍّ على عَرَبِيٍّ، ولا أَحْمَرَ على أَسْوَدَ وَلا أَسْوَدَ على أَحْمَرَ إلَّا بالتَّقوى\".\n \nفَسُبحانَكَ رَبَّنا ما أَعظَمَكَ!، سُبحانَكَ ما أحْلَمَكَ وَأكْرَمَكَ!، أقُولُ مَا سَمِعْتُمْ وأستغفرُ الله، فَاسْتَغْفِرُوهُ إنَّهُ هو الغَفُورُ الرَحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ جَعَلَ ذِكْرَهُ غَرْسـاً للجِنَانِ، أَشهدُ ألَّا إلَهَ إلَّا اللهُ وَحْدَهُ لا شريكَ له الرَّحيمُ الرَّحمانُ، وَأَشْهَدُ أنَّ محمداً عبدُ اللهِ وَرَسُولُه أفضلُ الأَنَامِ، الَّلهم صلِّ وسلِّم وَبَارِكْ عليه وعلى آله وأصحابه، وَالتَّابِعِينَ لهم بإحسانٍ، أمَّا بعدُ: فاتَّقوا الله يا أولي الألبابِ لَعَلَّكم تُفلحونَ.\n \nعباد اللهِ: مِنْ دُرُوسِ الحَجِّ أنَّهُ يُربِّينَا على تَقَوى اللهِ -تَعَالى-؛ فَفِي كُلِّ مَنْسَكٍ، يُذَكِّرُ اللهُ بالتَّقوى فَيَقُولُ: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج:32]؛ لأَنَّها جِمَاعُ الخيرِ كُلِّهِ.\n \nعِبَادَ اللهِ: وَمِمَّا سَرَّ في حَجِّ هَذا العامِ: حِرْصُ المَسْؤولينَ على تَحَرِّي السُّنَّةِ وتَطْبِيقِهَا، فَقَدْ وَقَفُوا بِحُجَّاجِ هَذَا العَامِ بِكُلِّ مَوَاقِفِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-.\n \nأيُّها المُؤمِنُونَ: بِحَمْدِ اللهِ وَفَضْلِهِ أُقِيمَتْ شَعِيرَةُ الِحَجِّ رَغْمَ صُعُوبَةِ الظُّرُوفِ، وَكَانَ لَهُ مِن الثَّناءِ مَا اتَّفَقَ الجَمِيعُ عَليهِ. وهَذا بِفَضْلِ اللهِ -تَعَالى- وَحْدَهُ، ثُمَّ بِجُهُودٍ مُضْنِيَةٍ بُذِلَتْ مِنْ رِجَالٍ مُخْلِصُينَ مُحِبِّينَ لِلخَيْرِ؛ فَقَدْ قَامُوا بتَنْظِيمٍ دَقِيقٍ وَجَودَةٍ عَالِيَةٍ، يَسْتَحِقُّونَ عَليهِ أصْدَقَ الدَّعَوَاتِ.\n \nأَمَّا رِجَالُ الأَمْنِ فَهُمْ عَلامَةٌ فَارِقَةٌ، حُضُورٌ كَثِيفٌ، وَاسْتِعْدَادٌ كَبِيرٌ، وَوِزَارَةُ الصِّحَةِ وَفَّرَتْ خَدَمَاتٍ، وَقَامَتْ بِالفُحُوصَاتِ وَأَخَذَتِ بِعَونِ اللهِ بِكُلِّ الاحْتِيَاطَاتِ، واللهُ خَيرٌ حَافِظَاً وَهُوَ أَرْحَمُ الرَّاحِمينَ.\nحَقَاً أَجْواءُ حَجٍّ جَمِيلَةٍ بِحَمْدِ اللهِ، فَجَزى خَيْرَاً كُلَّ مَنْ خَطَّطَ وَأمَرَ وَسَهَّلَ وَرَعَى.\n \nأَيُّهَا المُسلِمونَ: لقد تَقرَّبْنا إلى اللهِ بِصِيامِ يِومِ عَرَفَةَ وبِذبْحِ الأَضاحي، فَظُنُّوا بِاللهِ خَيراً فاللَّهُ يَقُولُ: \"أَنَا عِنْدَ ظَنِّ عَبْدِي بِي\"، وَابْقَوا على عهدِ ربِّكم، وتَابِعوا الحَسَنَاتِ، وأكثروا مِنْ ذِكْرِ رَبِّكُمْ؛ فَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لاَ يَذْكُرُ ربَّهُ مَثَلُ الْحَيِّ وَالْمَيِّتِ\".\n \nفاللهمَّ تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ، واجعل مُسْتَقْبَلَنَا خَيراً مِن مَاضِينا.\n \nاللهمَّ أعنَّا على ذِكْرِكَ وشُكرِكَ وحُسنِ عِبادَتِكَ، اللهمَّ اجزِ خيراً كلَّ من ساهمَ وأعانَ على تيسيرِ الحجِّ وإتمامهِ.\n \nاللهمَّ وفِّق ولاةَ أمورنا لما تحبُّ وترضى وأعنهُم على البِرِّ والتقوى. اللهمَّ اغفر لنا ولوالدِينا والمُسلمين أجمعينَ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. عِبَادَ اللهِ: اذكروا اللهَ يذكركُم، واشكروه على نعمه يزدكم ولذكر الله أكبرُ، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في حج هذا العام 2/أهم الدروس والعبر من الحج بأعداد محدودة 3/حسن الظن بالله تعالى.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَأَوَّلُ دَرْسٍ: أَنْ تُؤمِنَ أنَّ اللهَ يَصْطَفِي مِنْ عِبَادِهِ مَنْ يَشَاءُ، ويُكْرِمُ مَنْ يَشَاءُ، وَأَنَّ الفَضْلَ بِيَدِ اللهِ يُؤْتِيهِ مَن يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ. ثَانِي الدُّرُوسِ: أنْ يَحْذَرَ حَاجُّ هذا العَامِ مِن العُجْبِ والغُرُورِ، وَعَليهِ أَنْ يُحِبَّ لإخْوانِهِ مَا يُحِبُّ لِنَفْسِهِ. وَيَتَمَنَّى لَهُمْ مَا يَتَمَنَّى لِنَفْسِهِ. وَأَنْ يَحْزَنَ لِمَنْظَرِ المَشَاعِرِ المُقَدَّسَةِ وَهِيَ خَالِيَة\n\n</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"362586\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّـهِ عَلَى نِعَمٍ أَتَمَّهَا، وَبَلَايَا رَدَّهَا، أَشهَدُ ألَّا إلهَ إلاَّ اللهُ وحدَهُ لا شريكَ له في أُلوهيَّتِهِ وربُوبِيَّتِه، وَأَشهَدُ أنَّ مُحمَّدَا عبدُ اللهِ وَرَسُولُهُ قَائدُ أُمَّتِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وصَحَابَتِهِ وَمَنْ تَمَسَّكَ بِسُنَّتِهِ إلى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ يا مُؤمِنُونَ وَأَطِيعُوهُ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: رِحْلَةُ حَجِّ هذا العَامِ رِحْلَةُ العُمُرِ؛ فَظُرُوفُ الوَبَاءِ قَدْ أحاطَتْ بِهِ مِن كُلِّ جَانِبٍ، وَتَطَلُّعاتُ الدُّولِ الإسلامِيَّةِ وَشُعُوبِهَا قَدْ أَخَذَتْ مِن حُكُومَتِنَا مَأْخَذَها، وَحُجَّاجُ الدَّاخِلِ يَرونَ أنَّها أعْظَمُ فُرْصَةٍ لإدَاءِ فَرْضِهِمْ، وَلكِنَّ نَظْرَة المَسْؤولينَ أعْمَقُ وَأدَقُّ.</p>\n<p>&nbsp;</p>\n<p>فالحفَاظُ على أرْواحِ النَّاسِ مُقَدَّمٌ على كُلِّ عَاطِفَةٍ؛ فَحُكُومَتُنا عِنْدَها حِرْصٌ أَكيدٌ على سَلامَةِ النَاسِ وَأَمْنِهِمْ وَأَرْوَاحِهِمْ مُنْطَلِقينَ مِنْ قَولِ اللهِ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</strong></span>)[البقرة:195]، وَقَولِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لاَ</strong> <strong>ضَرَرَ وَلَا ضِرَارَ</strong></span>\"، وَقَولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَا يُورِدُ مُمْرِضٌ عَلَى مُصِحٍّ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَمَلايينُ المُسلمينَ كَانُوا يَتَشَوَّفُونَ لأَدَاءِ فَريضَةِ الحَجِّ، وَلَكِنْ قَدَّرَ اللهُ وَمَا شَاءَ فَعَل؛ فَقَدْ جَاءَ هَذا الوَبَاءُ وَحَالَ بَينَهُمْ وَبينَ مَا يَشْتَهُونَ. فَليَبْشِرْ كُلُّ مَنْ هَمَّ على فِعْلِ طَاعَةٍ وَلَمْ يَعْمَلْها؛ فَقَدْ كُتِبَتْ لَهُ عِنْدَ اللهِ كَامِلَةً. رَوَى البُخَارِيُّ -رَحِمَهُ اللهُ- عَنْ أَنَسٍ -رضِيَ اللهُ عنْهُ- قَالَ: رَجَعْنَا مِنْ غَزْوَةِ تَبُوكَ مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أَقْوَامَاً خَلْفَنَا بالمدِينةِ مَا سَلَكْنَا شِعْباً وَلاَ وَادِياً إِلاَّ وَهُمْ مَعَنَا، حَبَسَهُمْ الْعُذْرُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المُؤمِنُونَ: وإنَّ تأمُّلاتٍ مع هذا الرَّكبِ المَحْدُودِ تَجْعَلُنا نَأْخُذُ دُروساً وَحِكَمَاً، وَمَوَاعِظَ وَعِبَراً:</p>\n<p>فَأَوَّلُ دَرْسٍ: أَنْ تُؤمِنَ أنَّ اللهَ يَصْطَفِي مِنْ عِبَادِهِ مَنْ يَشَاءُ، ويُكْرِمُ مَنْ يَشَاءُ، وَأَنَّ الفَضْلَ بِيَدِ اللهِ يُؤْتِيهِ مَن يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ.</p>\n<p>&nbsp;</p>\n<p>ثَانِي الدُّرُوسِ: أنْ يَحْذَرَ حَاجُّ هذا العَامِ مِن العُجْبِ والغُرُورِ، وَعَليهِ أَنْ يُحِبَّ لإخْوانِهِ مَا يُحِبُّ لِنَفْسِهِ. وَيَتَمَنَّى لَهُمْ مَا يَتَمَنَّى لِنَفْسِهِ. وَأَنْ يَحْزَنَ لِمَنْظَرِ المَشَاعِرِ المُقَدَّسَةِ وَهِيَ خَالِيَةٌ مِنْ المُلَبِّينَ والطَّائِفِينَ والرُّكَّعِ السُّجُودِ. فَإنَّ اللهَ -تَعَالى- هُو القَائِلُ: (<span style=\"color: #ff0000;\"><strong>وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ</strong></span>)[الحج:26]؛ فَمَنْظَرُ المَشَاعِرِ خَالِيَةٍ أَمْرٌ مُخِيفٌ وَمُحْزِنٌ، حَقَّاً مَا أَهْوَنَ الخَلْقَ على الخَالِقِ: (<span style=\"color: #ff0000;\"><strong>وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ </strong><strong>وَمَا</strong> <strong>هِيَ</strong> <strong>إِلَّا</strong> <strong>ذِكْرَى</strong> <strong>لِلْبَشَرِ</strong></span>)[المدثر:31].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: وَنَحْنُ نُشاهدُ هذا الموكِبَ المَحْدُودَ على اخْتِلافِ أجْنَاسِهِمْ، وَلُغَاتِهِمْ، نُدرِكُ أنَّ الأُمَّةَ لا يمكنُ أنْ يَجْمَعَهَا إلَّا دِينُ اللهِ -تَعَالى-؛ فالحُجَّاجُ كَجَسَدٍ وَاحِدٍ، بِزِيٍّ مُوحَّدٍ، يَلهَجُونَ بِتَلبِيَةٍ مُوحَّدةٍ فَأَسقَطُوا كُلَّ هُتافٍ وطنيٍّ؛ فلا تَفَاخُرَ بالأَنسَابِ ولا الأَحْسَابِ، إنِّما مِيزَانٌ وَاحِدٌ: (<strong><span style=\"color: #ff0000;\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</span>)</strong>[الحجرات:13].</p>\n<p>&nbsp;</p>\n<p>وكَمَا قَالَ رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إنَّ ربَّكم وَاحِدٌ، وإنَّ أَبَاكُم وَاحِدٌ، وَدِينَكُمْ وَاحِدٌ، وَنَبِيَّكُم وَاحِدٌ، ولا فَضْلَ لِعَرَبِيٍّ على عَجَمِيٍّ ولا عَجَمِيٍّ على عَرَبِيٍّ، ولا أَحْمَرَ على أَسْوَدَ وَلا أَسْوَدَ على أَحْمَرَ إلَّا بالتَّقوى</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَسُبحانَكَ رَبَّنا ما أَعظَمَكَ!، سُبحانَكَ ما أحْلَمَكَ وَأكْرَمَكَ!، أقُولُ مَا سَمِعْتُمْ وأستغفرُ الله، فَاسْتَغْفِرُوهُ إنَّهُ هو الغَفُورُ الرَحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ جَعَلَ ذِكْرَهُ غَرْسـاً للجِنَانِ، أَشهدُ ألَّا إلَهَ إلَّا اللهُ وَحْدَهُ لا شريكَ له الرَّحيمُ الرَّحمانُ، وَأَشْهَدُ أنَّ محمداً عبدُ اللهِ وَرَسُولُه أفضلُ الأَنَامِ، الَّلهم صلِّ وسلِّم وَبَارِكْ عليه وعلى آله وأصحابه، وَالتَّابِعِينَ لهم بإحسانٍ، أمَّا بعدُ: فاتَّقوا الله يا أولي الألبابِ لَعَلَّكم تُفلحونَ.</p>\n<p>&nbsp;</p>\n<p>عباد اللهِ: مِنْ دُرُوسِ الحَجِّ أنَّهُ يُربِّينَا على تَقَوى اللهِ -تَعَالى-؛ فَفِي كُلِّ مَنْسَكٍ، يُذَكِّرُ اللهُ بالتَّقوى فَيَقُولُ: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</strong></span>)[الحج:32]؛ لأَنَّها جِمَاعُ الخيرِ كُلِّهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِمَّا سَرَّ في حَجِّ هَذا العامِ: حِرْصُ المَسْؤولينَ على تَحَرِّي السُّنَّةِ وتَطْبِيقِهَا، فَقَدْ وَقَفُوا بِحُجَّاجِ هَذَا العَامِ بِكُلِّ مَوَاقِفِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>أيُّها المُؤمِنُونَ: بِحَمْدِ اللهِ وَفَضْلِهِ أُقِيمَتْ شَعِيرَةُ الِحَجِّ رَغْمَ صُعُوبَةِ الظُّرُوفِ، وَكَانَ لَهُ مِن الثَّناءِ مَا اتَّفَقَ الجَمِيعُ عَليهِ. وهَذا بِفَضْلِ اللهِ -تَعَالى- وَحْدَهُ، ثُمَّ بِجُهُودٍ مُضْنِيَةٍ بُذِلَتْ مِنْ رِجَالٍ مُخْلِصُينَ مُحِبِّينَ لِلخَيْرِ؛ فَقَدْ قَامُوا بتَنْظِيمٍ دَقِيقٍ وَجَودَةٍ عَالِيَةٍ، يَسْتَحِقُّونَ عَليهِ أصْدَقَ الدَّعَوَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا رِجَالُ الأَمْنِ فَهُمْ عَلامَةٌ فَارِقَةٌ، حُضُورٌ كَثِيفٌ، وَاسْتِعْدَادٌ كَبِيرٌ، وَوِزَارَةُ الصِّحَةِ وَفَّرَتْ خَدَمَاتٍ، وَقَامَتْ بِالفُحُوصَاتِ وَأَخَذَتِ بِعَونِ اللهِ بِكُلِّ الاحْتِيَاطَاتِ، واللهُ خَيرٌ حَافِظَاً وَهُوَ أَرْحَمُ الرَّاحِمينَ.</p>\n<p>حَقَاً أَجْواءُ حَجٍّ جَمِيلَةٍ بِحَمْدِ اللهِ، فَجَزى خَيْرَاً كُلَّ مَنْ خَطَّطَ وَأمَرَ وَسَهَّلَ وَرَعَى.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمونَ: لقد تَقرَّبْنا إلى اللهِ بِصِيامِ يِومِ عَرَفَةَ وبِذبْحِ الأَضاحي، فَظُنُّوا بِاللهِ خَيراً فاللَّهُ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>أَنَا عِنْدَ ظَنِّ عَبْدِي بِي</strong></span>\"، وَابْقَوا على عهدِ ربِّكم، وتَابِعوا الحَسَنَاتِ، وأكثروا مِنْ ذِكْرِ رَبِّكُمْ؛ فَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لاَ يَذْكُرُ ربَّهُ مَثَلُ الْحَيِّ وَالْمَيِّتِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ، واجعل مُسْتَقْبَلَنَا خَيراً مِن مَاضِينا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعنَّا على ذِكْرِكَ وشُكرِكَ وحُسنِ عِبادَتِكَ، اللهمَّ اجزِ خيراً كلَّ من ساهمَ وأعانَ على تيسيرِ الحجِّ وإتمامهِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق ولاةَ أمورنا لما تحبُّ وترضى وأعنهُم على البِرِّ والتقوى. اللهمَّ اغفر لنا ولوالدِينا والمُسلمين أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. عِبَادَ اللهِ: اذكروا اللهَ يذكركُم، واشكروه على نعمه يزدكم ولذكر الله أكبرُ، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تأملات_في_الحج_المحدود.doc",
      "path": "/database/files/تأملات_في_الحج_المحدود.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A3%D9%85%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D8%AC-%D8%A7%D9%84%D9%85%D8%AD%D8%AF%D9%88%D8%AF/download-file/362587"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تأملات-في-الحج-المحدود"
}
