{
  "id": 4420,
  "title": "تأسيس الدولة في المدينة",
  "slug": "تأسيس-الدولة-في-المدينة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/بناء المسجد 2/المؤاخاة بين المسلمين 3/وثيقة تنظيم العلاقات وأسسها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في المدينة التي انتقل إليها المهاجرون كانت أول مواجهة للرسول القائد مع أزمة اقتصادية خانقة، فالمهاجرون -رضي الله عنهم- تركوا ديارهم، وأموالهم بمكة، فغدوا بالمدينة بلا أهل ولا مال، ولا سكن في أرض غريبة عليهم لا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: ما أحوجنا في واقعنا المعاصر لتتبع سيرة النبي -صلى الله عليه وسلم- والوقوف على دروسها وعبرها، ومع واقع النبي -صلى الله عليه وسلم- والمسلمين بعد الهجرة، مع تأسيس الدولة الإسلامية في المدينة، مع الخطوات التي سلكها النبي -صلى الله عليه وسلم-.\n \nوأول شيء فعله النبي -صلى الله عليه وسلم- في المدينة بناء المسجد؛ لأن المسجد هو صلة العبد بربه، وهذه الصلة هي أعظم صلة وأجلّ علاقة، والعناية بهذه العلاقة هي المهم في حياة الإنسان، وصلة العبد بربه هي أهم المقاصد وأسمى الغايات، وهي الأساس السليم الذى تقوم عليه العلاقة بين الأفراد والجماعات، ولم يكن المسجد موطنا للعبادة فحسب بل كان محكمة للقضاء، ونزلا لاستقبال سفراء القبائل ووفود العرب والتشاور في مهام الأمور.\n \nوالمسجد هو ملتقى المسلمين بقائدهم منه يأخذون توجيهاته وإرشاداته ومنه تنطلق جيوش المسلمين، ومكانة المسجد في المجتمع الإسلامي تجعله مصدر التوجيه الروحي والمادي، فهو ساحة للعبادة، ومدرسة للعلم، وندوة للأدب، وقد ارتبطت بفريضة الصلاة وصفوفها أخلاق وتقاليد هي لباب الإسلام.\n \nولقد كان منهجه -صلى الله عليه وسلم- مؤسسًا على اعتماد الأهلية والكفاءة كعاملٍ أوحد في التكليف للمهام والمناصب، بعيدًا عن أي اعتبارات أخرى. ويدل لذلك قصة بناء المسجد؛ فعَنْ طَلْق بنِ عليِّ بنِ الْمُنْذِر -رضي الله عنه-؛ قال: جِئْتُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- وَأَصْحَابُهُ يَبْنُونَ الْمَسْجِدَ، قَالَ: فَكَأَنَّهُ لَمْ يُعْجِبْهُ عَمَلُهُمْ، قَالَ: فَأَخَذْتُ أُحْذِقُ الْمِسْحَاةَ، فَخَلَطْتُ بِهَا الطِّينَ، فَكَأَنَّهُ أَعْجَبَهُ أَخْذِي الْمِسْحَاة وَعَمَلِي. فَقَالَ -صلى الله عليه وسلم-: \"دَعُوا الْحَنَفِيَّ وَالطِّينَ، فَإِنَّهُ أَضْبَطُكُمْ لِلطِّينِ\"(رواه الإمام أحمد)، وفي رواية أخرى: \"قَدِّمُوا الْيَمَامِي مِنَ الطِّينِ، فَإِنَّهُ مِنْ أَحْسَنِكُمْ لَهُ مَسًّا\"(رواه ابن حبان).\n \nوهكذا لم يكن ينظر النبيُّ -صلى الله عليه وسلم- في توظيفه للناس إلا لعظيم كفاءتهم، ودرجة إتقانهم، فقدم طلقًا على من سبقوه من الصحابة بإتقانه وحذقه.\n \nوأما الخطوة الثانية في تأسيس الدولة: هي المؤاخاة بين المسلمين؛ ففي المدينة التي انتقل إليها المهاجرون كانت أول مواجهة للرسول القائد مع أزمة اقتصادية خانقة، فالمهاجرون -رضي الله عنهم- تركوا ديارهم، وأموالهم بمكة، فغدوا بالمدينة بلا أهل ولا مال، ولا سكن في أرض غريبة عليهم لا يعرفون فيها أحداً!.\n \nهنا عمد الرسول القائد -صلى الله عليه وسلم- لمنهجية عجيبة لحل الأزمة الاقتصادية العصيبة، حلٌ مجتمعي إنساني، يقوده فكر عقدي إيماني؛ فقد كانت فكرة المواساة والمؤاخاة بين المهاجرين والأنصار. والمقصود بالمواساة: المُشارَكَةُ في المَعاشِ عند الضيق، ولا يكونُ ذلك إلاَّ من كفَافٍ، فإن كان من فَضْلِ ماله فَلَيْسَ بمُواساة.\n \nكانت فكرة المؤاخاة بين المهاجرين والأنصار ذات منهجية عملية نبوية، روى أهل السير أنه -صلى الله عليه وسلم- قال: \"تَآخَوْا فِي اللَّهِ أَخَوَيْنِ أَخَوَيْنِ\"، وقد آخى -صلى الله عليه وسلم- بَيْنَ أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ وَأَبِي طَلْحَةَ، وآخى -صلى الله عليه وسلم- بَيْنَ سَلْمَانَ وَأَبِي الدَّرْدَاءِ. وَكَانَ حَمْزَةُ بْنُ عَبْدِ الْمُطَّلِبِ أَسَدُ اللَّهِ وَعَمُّ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، وَزَيْدُ بْنُ حَارِثَةَ، مَوْلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَخَوَيْنِ.\n \nوهكذا لم يدع النبي -صلى الله عليه وسلم- أحدًا من الصحابة -رضي الله عنهم- وحيدًا حتى جعل له من المسلمين أخًا يشاركه الأمور كلها بأكثر من مشاركة الأخ الشقيق.\n \nوبهذا اللون من المؤاخاة أزال النبيُّ -صلى الله عليه وسلم- وحشةَ الغربةِ عن الصحابة -رضي الله عنهم- عند قدومهم المدينة، يقول السهيلي: \"آخى رسول الله -صلى الله عليه وسلم- بين أصحابه حين نزلوا المدينة؛ ليذهب عنهم وحشة الغربة ويؤنسهم من مفارقة الأهل والعشيرة، ويشد أزر بعضهم ببعض\".\n \nومن أروع صور هذه المواساة والمؤاخاة ما قَالَه عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ -رضي الله عنه-: \"لَمَّا قَدِمْنَا الْمَدِينَةَ آخَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- بَيْنِي وَبَيْنَ سَعْدِ بْنِ الرَّبِيعِ. فَقَالَ سَعْد: إِنِّي أَكْثَرُ الْأَنْصَارِ مَالًا، فَأَقْسِمُ لَكَ نِصْفَ مَالِي، وَانْظُرْ أَيَّ زَوْجَتَيَّ هَوِيتَ نَزَلْتُ لَكَ عَنْهَا؛ فَإِذَا حَلَّتْ تَزَوَّجْتَهَا. قَالَ: فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ: لَا حَاجَةَ لِي فِي ذَلِكَ، هَلْ مِنْ سُوقٍ فِيهِ تِجَارَةٌ؟ قَالَ: سُوقُ قَيْنُقَاعٍ. قَالَ: فَغَدَا إِلَيْهِ عَبْدُ الرَّحْمَنِ، فَأَتَى بِأَقِطٍ وَسَمْنٍ. قَالَ: ثُمَّ تَابَعَ الْغُدُوَّ\". أي: واظب على نزول السوق كل صباح.\n \nفلله درهم ما أروع هذا التآخي فقد بلغ مبلغًا لا يتصوره إنسان؛ فقد أراد سعد بن الربيع أن يقاسمه أزواجه؛ فلم يعد يرى المسلم أنه أولى من أخيه بشيء مما في يده؛ حتى أزواجه؛ فأي أخوة تلك التي غرستها حقيقة الإسلام في قلوبهم؟!\n \nوما أروع نبل ومروءة وعفاف عبدُ الرحمن بن عوفٍ -رضي الله عنه- يوم رفض مواساة سعد -رضي الله عنه- استغناءً منه بربه عمَّن سواه، فاستغل بركة البيع والشراء في البكور، ومعونة ربه -سبحانه وتعالى- للمتعففين فواظب على التبكير للسوق كل صباح؛ حتى كافأه ربه -عز وجل- على تعففه، وأغناه عمَّن سواه، ورزقه الزوجة والمال.\n \nالأخوة التي نفتقدها اليوم، نفتقدها في الشعور والإحساس وإن كنا نقولها ونلمسها في الكلام والأقوال، لكنه في الشعور والإحساس قد ضعفت فينا وسط ضغوط المادة والحياة، وسط حب الدنيا وشهواتها، وسط نسيان الآخرة والبعد عن الدين ومعاني الإيمان، أصبح الإحساس بين الأخ وأخيه في النسب والدين إحساسًا ضعيفًا.\n \nثم المواساة الجماعية بين الأنصار والمهاجرين لم تقتصر على فرد أو اثنين؛ بل شملت المهاجرين والأنصار جميعًا؛ كما جاء في الحديث عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: \"قَالَتْ الْأَنْصَارُ لِلنَّبِيِّ -صلى الله عليه وسلم-: اقْسِمْ بَيْنَنَا وَبَيْنَ إِخْوَانِنَا النَّخِيلَ. فقَالَ: لَا. فَقَالُوا: تَكْفُونَا الْمَئُونَةَ -العمل ومزاولة الفلاحة- وَنَشْرَكْكُمْ فِي الثَّمَرَةِ. قَالُوا: سَمِعْنَا وَأَطَعْنَا\". (رواه البخاري).\n \nفالأنصار -رضي الله عنهم- هم الذين ذهبوا بأنفسهم للنبي -صلى الله عليه وسلم- يرجون منه أن يقسم نخل المدينة بينهم وبين المهاجرين بالتساوي! لم ينتظروا أن يطلب النبي -صلى الله عليه وسلم- منهم الإحسان لإخوانهم المهاجرين الفقراء؛ بل أدركوا بأنفسهم حجم الحاجة عند المهاجرين، وشعروا بمسئوليتهم الخاصة تجاه إخوانهم المهاجرين الفقراء، فذهبوا ليعطوهم شطر أموالهم، والأعجب أن النبي -صلى الله عليه وسلم- رفض أن ينشغل المهاجرون بالفلاحة.\n \nفاكتفى بأن يقاسم المهاجرون إخوانهم الأنصار ثمار النخل دون أصوله؛ لينفرد الأنصار بمشقة الرعاية ولا يشاطرهم المهاجرون إلا في لذة الثمر، وذلك لأنها حالة مؤقتة تنتهي عندما يوسع الله -سبحانه وتعالى- على المسلمين، فيقوم النبي -صلى الله عليه وسلم- برد النخل لأهله كاملًا، ويعوض المهاجرين عنه خيرًا منه، فيا له من إيثار لم تعرف البشرية له نظيرًا!\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: وبعد بناء المسجد والإخاء بين المسلمين كتب النبي -صلى الله عليه وسلم- وثيقة تنظم العلاقة بين المسلمين بعضهم بعضا، وبينهم وبين غير المسلمين ممن في المدينة، هي علاقة تأمن المدينة وتحصن جبهتها الداخلية ممن فيها من المنافقين واليهود الذين يعيشون بالمدينة في حصون منيعة خاصة بهم، ولقد عاملهم النبيُّ -صلى الله عليه وسلم- أحسن معاملة، وأنشأ معهم أوَّل معاهدةٍ للتعايش.\n \nومن الأسس التي رسختها هذه الوثيقة هي:\nالوحدة بين المسلمين، وذوبانهم في بوتقة الإسلام الذي وحَّد بينهم.\n \nلإبقاء على ما كان موجودًا قبل الإسلام من أخلاق حسنة، وأهمها تكافل القبيلة في دفع الديات وفك الأسارى، وهذا يعني أن الإسلام لا يريد التغيير المطلق؛ وإنما يسعى لتغيير السيئ فحسب؛ أما الحسن فيقره ويؤيده.\n \nمسالمة أهل الكتاب وتأمينهم على دينهم، وأعراضهم، وأموالهم وعدم حربهم لمجرد المخالفة في الدين.\n \nترسيخُ أساسِ المعروفِ والقسط والعدل بين النَّاس سواءٌ أكانوا مسلمين، أم غير مسلمين.\n \nترسيخ خلق المواساة بين المسلمين، وذلك في قوله -صلى الله عليه وسلم-: \"وَإِنَّ الْمُؤْمِنِينَ لَا يَتْرُكُونَ مُفْرَحًا بَيْنَهُمْ أَنْ يُعْطُوهُ بِالْمَعْرُوفِ فِي فِدَاءٍ أَوْ عَقْل\". والمفرَح هو: الرجل الذي يعيش وحيدًا بلا قبيلة له تعينه وتنصره.\n \nتحقيق الأمان الاجتماعي، إذ قال -صلى الله عليه وسلم: \"وَأَنْ لَا يُحَالِفَ مُؤْمِنٌ مَوْلَى مُؤْمِنٍ دُونَهُ\". أي: لا يساعد مؤمن موالي أخيه ومماليكه على الهرب منه، ولا يفسد عليه غلمانه.\n \nالتعاون على البر والتقوى والعدل ومحاربة الظلم والقضاء على العصبية؛ إذ قال -صلى الله عليه وسلم-: \"وَإِنَّ الْمُؤْمِنِينَ الْمُتَّقِينَ عَلَى مَنْ بَغَى مِنْهُمْ، أَوْ ابْتَغَى دَسِيعَةَ ظُلْمٍ، أَوْ إثْمٍ، أَوْ عُدْوَانٍ، أَوْ فَسَادٍ بَيْنَ الْمُؤْمِنِين، وَإِنَّ أَيْدِيَهُمْ عَلَيْهِ جَمِيعًا، وَلَوْ كَانَ وَلَدَ أَحَدِهِم\".\n \nفأكَّد النبيُّ -صلى الله عليه وسلم- على وجوب الوحدة بين المسلمين والتعاون فيما بينهم على نصرة المظلوم، ورد الظالم، ووجوب ذلك على المسلم حتى وإن كان ضد فلذة كبده، وأحب النَّاس إلى قلبه ولده! وفي هذا أعظم قضاء على العصبية الجاهلية الداعية لأهلها على مناصرة أقربائهم ولو في الظلم؛ فالإسلام أوجب محاربة الظالم ولو كان أقرب الناس.\n \nإعلاء شأن أهل الإيمان على من سواهم؛ إذ قال -صلى الله عليه وسلم-: \"وَلَا يَقْتُلُ مُؤْمِنٌ مُؤْمِنًا فِي كَافِرٍ\".\n \nعدم مشروعية موالاة الكافرين، إذ قال -صلى الله عليه وسلم-: \"وَلَا يَنْصُرُ كَافِرًا عَلَى مُؤْمِنٍ\".\n \nتكافؤ المسلمين؛ إذ قال -صلى الله عليه وسلم-: \"وَإِنَّ ذِمَّةَ اللَّهِ وَاحِدَةٌ، يُجِيرُ عَلَيْهِمْ أَدْنَاهُمْ\".\n \nالتوكيد على عقيدة الولاء والبراء؛ إذ يقول -صلى الله عليه وسلم-: \"وَإِنَّ الْمُؤْمِنِينَ بَعْضُهُمْ مَوَالِي بَعْضٍ دُونَ النَّاسِ\".\n \nمشروعية التحالف مع غير المسلمين؛ لتحقيق بعض مقاصد الشريعة بالشروط المعتبرة؛ إذ قال -صلى الله عليه وسلم-: \"وَإِنَّهُ مَنْ تَبِعَنَا مِنْ يَهُودَ فَإِنَّ لَهُ النَّصْرَ وَالْأُسْوَةَ، غَيْرَ مَظْلُومِينَ وَلَا مُتَنَاصَرِينَ عَلَيْهِمْ\".\n \nإخوة الإيمان: هذه ثلاثة أشياء: بناء المسجد كمقر يجتمع فيه المسلمون ومنه ينطلقون، والمؤاخاة بين المسلمين لبناء مجتمع قوي لا رابطة فيه أقوى من رابطة الإيمان، ووثيقة التعامل كدستور ينظم العلاقات بين المسلمين بعضهم مع بعض وتعاملهم مع غير المسلمين، هذه هي الأسس التي قامت عليها الدولة في المدينة وهي أسس لنجاح قيام أي دولة وترسيخها.\n \nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بناء المسجد 2/المؤاخاة بين المسلمين 3/وثيقة تنظيم العلاقات وأسسها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في المدينة التي انتقل إليها المهاجرون كانت أول مواجهة للرسول القائد مع أزمة اقتصادية خانقة، فالمهاجرون -رضي الله عنهم- تركوا ديارهم، وأموالهم بمكة، فغدوا بالمدينة بلا أهل ولا مال، ولا سكن في أرض غريبة عليهم لا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331627\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ما أحوجنا في واقعنا المعاصر لتتبع سيرة النبي -صلى الله عليه وسلم- والوقوف على دروسها وعبرها، ومع واقع النبي -صلى الله عليه وسلم- والمسلمين بعد الهجرة، مع تأسيس الدولة الإسلامية في المدينة، مع الخطوات التي سلكها النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وأول شيء فعله النبي -صلى الله عليه وسلم- في المدينة بناء المسجد؛ لأن المسجد هو صلة العبد بربه، وهذه الصلة هي أعظم صلة وأجلّ علاقة، والعناية بهذه العلاقة هي المهم في حياة الإنسان، وصلة العبد بربه هي أهم المقاصد وأسمى الغايات، وهي الأساس السليم الذى تقوم عليه العلاقة بين الأفراد والجماعات، ولم يكن المسجد موطنا للعبادة فحسب بل كان محكمة للقضاء، ونزلا لاستقبال سفراء القبائل ووفود العرب والتشاور في مهام الأمور.</p>\n<p>&nbsp;</p>\n<p>والمسجد هو ملتقى المسلمين بقائدهم منه يأخذون توجيهاته وإرشاداته ومنه تنطلق جيوش المسلمين، ومكانة المسجد في المجتمع الإسلامي تجعله مصدر التوجيه الروحي والمادي، فهو ساحة للعبادة، ومدرسة للعلم، وندوة للأدب، وقد ارتبطت بفريضة الصلاة وصفوفها أخلاق وتقاليد هي لباب الإسلام.</p>\n<p>&nbsp;</p>\n<p>ولقد كان منهجه -صلى الله عليه وسلم- مؤسسًا على اعتماد الأهلية والكفاءة كعاملٍ أوحد في التكليف للمهام والمناصب، بعيدًا عن أي اعتبارات أخرى. ويدل لذلك قصة بناء المسجد؛ فعَنْ طَلْق بنِ عليِّ بنِ الْمُنْذِر&nbsp;-رضي الله عنه-؛ قال: جِئْتُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- وَأَصْحَابُهُ يَبْنُونَ الْمَسْجِدَ، قَالَ: فَكَأَنَّهُ لَمْ يُعْجِبْهُ عَمَلُهُمْ، قَالَ: فَأَخَذْتُ أُحْذِقُ الْمِسْحَاةَ، فَخَلَطْتُ بِهَا الطِّينَ، فَكَأَنَّهُ أَعْجَبَهُ أَخْذِي الْمِسْحَاة وَعَمَلِي. فَقَالَ&nbsp;-صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">دَعُوا الْحَنَفِيَّ وَالطِّينَ، فَإِنَّهُ أَضْبَطُكُمْ لِلطِّينِ</span></strong>\"(رواه الإمام أحمد)، وفي رواية أخرى: \"<strong><span style=\"color: #0000ff;\">قَدِّمُوا الْيَمَامِي مِنَ الطِّينِ، فَإِنَّهُ مِنْ أَحْسَنِكُمْ لَهُ مَسًّا</span></strong>\"(رواه ابن حبان).</p>\n<p>&nbsp;</p>\n<p>وهكذا لم يكن ينظر النبيُّ -صلى الله عليه وسلم- في توظيفه للناس إلا لعظيم كفاءتهم، ودرجة إتقانهم، فقدم طلقًا على من سبقوه من الصحابة بإتقانه وحذقه.</p>\n<p>&nbsp;</p>\n<p>وأما الخطوة الثانية في تأسيس الدولة: هي المؤاخاة بين المسلمين؛ ففي المدينة التي انتقل إليها المهاجرون كانت أول مواجهة للرسول القائد مع أزمة اقتصادية خانقة، فالمهاجرون -رضي الله عنهم- تركوا ديارهم، وأموالهم بمكة، فغدوا بالمدينة بلا أهل ولا مال، ولا سكن في أرض غريبة عليهم لا يعرفون فيها أحداً!.</p>\n<p>&nbsp;</p>\n<p>هنا عمد الرسول القائد -صلى الله عليه وسلم- لمنهجية عجيبة لحل الأزمة الاقتصادية العصيبة، حلٌ مجتمعي إنساني، يقوده فكر عقدي إيماني؛ فقد كانت فكرة المواساة والمؤاخاة بين المهاجرين والأنصار. والمقصود بالمواساة: المُشارَكَةُ في المَعاشِ عند الضيق، ولا يكونُ ذلك إلاَّ من كفَافٍ، فإن كان من فَضْلِ ماله فَلَيْسَ بمُواساة.</p>\n<p>&nbsp;</p>\n<p>كانت فكرة المؤاخاة بين المهاجرين والأنصار ذات منهجية عملية نبوية، روى أهل السير أنه -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">تَآخَوْا فِي اللَّهِ أَخَوَيْنِ أَخَوَيْنِ</span></strong>\"، وقد آخى -صلى الله عليه وسلم- بَيْنَ أَبِي عُبَيْدَةَ بْنِ الْجَرَّاحِ وَأَبِي طَلْحَةَ، وآخى -صلى الله عليه وسلم- بَيْنَ سَلْمَانَ وَأَبِي الدَّرْدَاءِ.&nbsp;وَكَانَ حَمْزَةُ بْنُ عَبْدِ الْمُطَّلِبِ أَسَدُ اللَّهِ وَعَمُّ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، وَزَيْدُ بْنُ حَارِثَةَ، مَوْلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَخَوَيْنِ.</p>\n<p>&nbsp;</p>\n<p>وهكذا لم يدع النبي -صلى الله عليه وسلم- أحدًا من الصحابة -رضي الله عنهم- وحيدًا حتى جعل له من المسلمين أخًا يشاركه الأمور كلها بأكثر من مشاركة الأخ الشقيق.</p>\n<p>&nbsp;</p>\n<p>وبهذا اللون من المؤاخاة أزال النبيُّ -صلى الله عليه وسلم- وحشةَ الغربةِ عن الصحابة -رضي الله عنهم- عند قدومهم المدينة، يقول السهيلي: \"<span style=\"color: #008000;\">آخى رسول الله -صلى الله عليه وسلم- بين أصحابه حين نزلوا المدينة؛ ليذهب عنهم وحشة الغربة ويؤنسهم من مفارقة الأهل والعشيرة، ويشد أزر بعضهم ببعض</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أروع صور هذه المواساة والمؤاخاة ما قَالَه عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ -رضي الله عنه-: \"<span style=\"color: #008000;\">لَمَّا قَدِمْنَا الْمَدِينَةَ آخَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- بَيْنِي وَبَيْنَ سَعْدِ بْنِ الرَّبِيعِ. فَقَالَ سَعْد: إِنِّي أَكْثَرُ الْأَنْصَارِ مَالًا، فَأَقْسِمُ لَكَ نِصْفَ مَالِي، وَانْظُرْ أَيَّ زَوْجَتَيَّ هَوِيتَ نَزَلْتُ لَكَ عَنْهَا؛ فَإِذَا حَلَّتْ تَزَوَّجْتَهَا. قَالَ: فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ: لَا حَاجَةَ لِي فِي ذَلِكَ، هَلْ مِنْ سُوقٍ فِيهِ تِجَارَةٌ؟ قَالَ: سُوقُ قَيْنُقَاعٍ. قَالَ: فَغَدَا إِلَيْهِ عَبْدُ الرَّحْمَنِ، فَأَتَى بِأَقِطٍ وَسَمْنٍ. قَالَ: ثُمَّ تَابَعَ الْغُدُوَّ</span>\".&nbsp;أي: واظب على نزول السوق كل صباح.</p>\n<p>&nbsp;</p>\n<p>فلله درهم ما أروع هذا التآخي فقد بلغ مبلغًا لا يتصوره إنسان؛ فقد أراد سعد بن الربيع أن يقاسمه أزواجه؛ فلم يعد يرى المسلم أنه أولى من أخيه بشيء مما في يده؛ حتى أزواجه؛ فأي أخوة تلك التي غرستها حقيقة الإسلام في قلوبهم؟!</p>\n<p>&nbsp;</p>\n<p>وما أروع نبل ومروءة وعفاف عبدُ الرحمن بن عوفٍ -رضي الله عنه- يوم رفض مواساة سعد -رضي الله عنه- استغناءً منه بربه عمَّن سواه، فاستغل بركة البيع والشراء في البكور، ومعونة ربه -سبحانه وتعالى- للمتعففين فواظب على التبكير للسوق كل صباح؛ حتى كافأه ربه -عز وجل- على تعففه، وأغناه عمَّن سواه، ورزقه الزوجة والمال.</p>\n<p>&nbsp;</p>\n<p>الأخوة التي نفتقدها اليوم، نفتقدها في الشعور والإحساس وإن كنا نقولها ونلمسها في الكلام والأقوال، لكنه في الشعور والإحساس قد ضعفت فينا وسط ضغوط المادة والحياة، وسط حب الدنيا وشهواتها، وسط نسيان الآخرة والبعد عن الدين ومعاني الإيمان، أصبح الإحساس بين الأخ وأخيه في النسب والدين إحساسًا ضعيفًا.</p>\n<p>&nbsp;</p>\n<p>ثم المواساة الجماعية بين الأنصار والمهاجرين لم تقتصر على فرد أو اثنين؛ بل شملت المهاجرين والأنصار جميعًا؛ كما جاء في الحديث عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: \"<span style=\"color: #008000;\">قَالَتْ الْأَنْصَارُ لِلنَّبِيِّ -صلى الله عليه وسلم-: اقْسِمْ بَيْنَنَا وَبَيْنَ إِخْوَانِنَا النَّخِيلَ. فقَالَ: لَا. فَقَالُوا: تَكْفُونَا الْمَئُونَةَ -العمل ومزاولة الفلاحة- وَنَشْرَكْكُمْ فِي الثَّمَرَةِ. قَالُوا: سَمِعْنَا وَأَطَعْنَا</span>\". (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فالأنصار -رضي الله عنهم- هم الذين ذهبوا بأنفسهم للنبي -صلى الله عليه وسلم- يرجون منه أن يقسم نخل المدينة بينهم وبين المهاجرين بالتساوي! لم ينتظروا أن يطلب النبي -صلى الله عليه وسلم- منهم الإحسان لإخوانهم المهاجرين الفقراء؛ بل أدركوا بأنفسهم حجم الحاجة عند المهاجرين، وشعروا بمسئوليتهم الخاصة تجاه إخوانهم المهاجرين الفقراء، فذهبوا ليعطوهم شطر أموالهم، والأعجب أن النبي -صلى الله عليه وسلم- رفض أن ينشغل المهاجرون بالفلاحة.</p>\n<p>&nbsp;</p>\n<p>فاكتفى بأن يقاسم المهاجرون إخوانهم الأنصار ثمار النخل دون أصوله؛ لينفرد الأنصار بمشقة الرعاية ولا يشاطرهم المهاجرون إلا في لذة الثمر، وذلك لأنها حالة مؤقتة تنتهي عندما يوسع الله -سبحانه وتعالى- على المسلمين، فيقوم النبي -صلى الله عليه وسلم- برد النخل لأهله كاملًا، ويعوض المهاجرين عنه خيرًا منه، فيا له من إيثار لم تعرف البشرية له نظيرًا!</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: وبعد بناء المسجد والإخاء بين المسلمين كتب النبي -صلى الله عليه وسلم- وثيقة تنظم العلاقة بين المسلمين بعضهم بعضا، وبينهم وبين غير المسلمين ممن في المدينة، هي علاقة تأمن المدينة وتحصن جبهتها الداخلية ممن فيها من المنافقين واليهود الذين يعيشون بالمدينة في حصون منيعة خاصة بهم، ولقد عاملهم النبيُّ -صلى الله عليه وسلم- أحسن معاملة، وأنشأ معهم أوَّل معاهدةٍ للتعايش.</p>\n<p>&nbsp;</p>\n<p>ومن الأسس التي رسختها هذه الوثيقة هي:</p>\n<p>الوحدة بين المسلمين، وذوبانهم في بوتقة الإسلام الذي وحَّد بينهم.</p>\n<p>&nbsp;</p>\n<p>لإبقاء على ما كان موجودًا قبل الإسلام من أخلاق حسنة، وأهمها تكافل القبيلة في دفع الديات وفك الأسارى، وهذا يعني أن الإسلام لا يريد التغيير المطلق؛ وإنما يسعى لتغيير السيئ فحسب؛ أما الحسن فيقره ويؤيده.</p>\n<p>&nbsp;</p>\n<p>مسالمة أهل الكتاب وتأمينهم على دينهم، وأعراضهم، وأموالهم وعدم حربهم لمجرد المخالفة في الدين.</p>\n<p>&nbsp;</p>\n<p>ترسيخُ أساسِ المعروفِ والقسط والعدل بين النَّاس سواءٌ أكانوا مسلمين، أم غير مسلمين.</p>\n<p>&nbsp;</p>\n<p>ترسيخ خلق المواساة بين المسلمين، وذلك في قوله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وَإِنَّ الْمُؤْمِنِينَ لَا يَتْرُكُونَ مُفْرَحًا بَيْنَهُمْ أَنْ يُعْطُوهُ بِالْمَعْرُوفِ فِي فِدَاءٍ أَوْ عَقْل</span></strong>\". والمفرَح هو: الرجل الذي يعيش وحيدًا بلا قبيلة له تعينه وتنصره.</p>\n<p>&nbsp;</p>\n<p>تحقيق الأمان الاجتماعي، إذ قال -صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">وَأَنْ لَا يُحَالِفَ مُؤْمِنٌ مَوْلَى مُؤْمِنٍ دُونَهُ</span></strong>\". أي: لا يساعد مؤمن موالي أخيه ومماليكه على الهرب منه، ولا يفسد عليه غلمانه.</p>\n<p>&nbsp;</p>\n<p>التعاون على البر والتقوى والعدل ومحاربة الظلم والقضاء على العصبية؛ إذ قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وَإِنَّ الْمُؤْمِنِينَ الْمُتَّقِينَ عَلَى مَنْ بَغَى مِنْهُمْ، أَوْ ابْتَغَى دَسِيعَةَ ظُلْمٍ، أَوْ إثْمٍ، أَوْ عُدْوَانٍ، أَوْ فَسَادٍ بَيْنَ الْمُؤْمِنِين، وَإِنَّ أَيْدِيَهُمْ عَلَيْهِ جَمِيعًا، وَلَوْ كَانَ وَلَدَ أَحَدِهِم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فأكَّد النبيُّ -صلى الله عليه وسلم- على وجوب الوحدة بين المسلمين والتعاون فيما بينهم على نصرة المظلوم، ورد الظالم، ووجوب ذلك على المسلم حتى وإن كان ضد فلذة كبده، وأحب النَّاس إلى قلبه ولده! وفي هذا أعظم قضاء على العصبية الجاهلية الداعية لأهلها على مناصرة أقربائهم ولو في الظلم؛ فالإسلام أوجب محاربة الظالم ولو كان أقرب الناس.</p>\n<p>&nbsp;</p>\n<p>إعلاء شأن أهل الإيمان على من سواهم؛ إذ قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وَلَا يَقْتُلُ مُؤْمِنٌ مُؤْمِنًا فِي كَافِرٍ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عدم مشروعية موالاة الكافرين، إذ قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وَلَا يَنْصُرُ كَافِرًا عَلَى مُؤْمِنٍ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>تكافؤ المسلمين؛ إذ قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وَإِنَّ ذِمَّةَ اللَّهِ وَاحِدَةٌ، يُجِيرُ عَلَيْهِمْ أَدْنَاهُمْ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>التوكيد على عقيدة الولاء والبراء؛ إذ يقول -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وَإِنَّ الْمُؤْمِنِينَ بَعْضُهُمْ مَوَالِي بَعْضٍ دُونَ النَّاسِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>مشروعية التحالف مع غير المسلمين؛ لتحقيق بعض مقاصد الشريعة بالشروط المعتبرة؛ إذ قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وَإِنَّهُ مَنْ تَبِعَنَا مِنْ يَهُودَ فَإِنَّ لَهُ النَّصْرَ وَالْأُسْوَةَ، غَيْرَ مَظْلُومِينَ وَلَا مُتَنَاصَرِينَ عَلَيْهِمْ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: هذه ثلاثة أشياء: بناء المسجد كمقر يجتمع فيه المسلمون ومنه ينطلقون، والمؤاخاة بين المسلمين لبناء مجتمع قوي لا رابطة فيه أقوى من رابطة الإيمان، ووثيقة التعامل كدستور ينظم العلاقات بين المسلمين بعضهم مع بعض وتعاملهم مع غير المسلمين، هذه هي الأسس التي قامت عليها الدولة في المدينة وهي أسس لنجاح قيام أي دولة وترسيخها.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تأسيس_الدولة_في_المدينة.doc",
      "path": "/database/files/تأسيس_الدولة_في_المدينة.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A3%D8%B3%D9%8A%D8%B3-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A9/download-file/331629"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تأسيس-الدولة-في-المدينة"
}
