{
  "id": 4264,
  "title": "تأثير القرآن في الإنس والجن",
  "slug": "تأثير-القرآن-في-الإنس-والجن",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ استماع بعض النَّصارى للقرآن العظيم وتأثرهم به 2/ السَّبب في ذكر اليهود مع المشركين 3/ سبب اقتراب مودَّة النَّصارى من المسلمين 4/ تأثُّر القِسِّيسين والرُّهبان بسماع القرآن 5/ عظمة تأثير القرآن على عموم الإنس 6/ الحكمة من نزول القرآن بخبر الجن 7/ تأثر الجن بالقرآن وإيمانهم به.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والسَّبب في اقتراب مودَّة النَّصارى من المسلمين: هو وجود القسِّيسين والرُّهبان بينهم؛ لما هو معروف بين العرب من حُسْن أخلاق القسِّيسين والرُّهبان، وتواضعهم وتسامحهم. وكانوا منتشرين في جهات كثيرة من بلاد العرب يعمِّرون الأدْيِرَة والصَّوامع والبِيَع، وأكثرهم من عرب الشَّام، الذين بلغتهم دعوة النَّصرانية عن طريق الرُّوم، فقد عرفهم العرب بالزُّهد ومسالمة النَّاس، فوجود هؤلاء فيهم، وكونهم رؤساء دينهم، كان سبباً في صلاح أهل ملَّتهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله..\n \nأخبر الله -تبارك وتعالى- بأنَّ بعض النَّصارى استمعوا للقرآن العظيم، وتأثَّروا به، ممَّا دفعهم إلى الإيمان بالرَّسول -صلّى الله عليه وسلّم- والدُّخول في الإسلام، بعد ما فاضت أعينُهم بالدَّمع ممَّا عرفوا من الحقِّ.\n \nولم يُسمِّ الله –تعالى- لنا أسماء هؤلاء القوم من النَّصارى، ويمكن أن يُراد بهم النَّجاشي وأصحابُه، أو غيرُهم ممَّن أثَّر فيهم استماع القرآن، وذلك بأنَّهم أقرب النَّاس وِداداً للمؤمنين.\n \nقال تعالى: (لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا وَلَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَى ذَلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لاَ يَسْتَكْبِرُونَ * وَإِذَا سَمِعُوا مَا أُنزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنْ الدَّمْعِ مِمَّا عَرَفُوا مِنْ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِينَ * وَمَا لَنَا لاَ نُؤْمِنُ بِاللَّهِ وَمَا جَاءَنَا مِنْ الْحَقِّ وَنَطْمَعُ أَنْ يُدْخِلَنَا رَبُّنَا مَعَ الْقَوْمِ الصَّالِحِينَ * فَأَثَابَهُمْ اللَّهُ بِمَا قَالُوا جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ جَزَاءُ الْمُحْسِنِينَ) [المائدة: 82-85].\n \nاللاَّم في قوله: (لَتَجِدَنَّ) لام القَسَم، والمقصود منها التَّأكيد، وزادته نون التَّوكيد تأكيداً. والتَّقدير: قَسَماً إنَّك تجدُ اليهودَ والمشركين أشدَّ النَّاس عداوة للمؤمنين. والسؤال هنا: لماذا ذُكِرَ اليهود مع المشركين؟\n \nإنَّ السَّبب في ذكر اليهود مع المشركين: هو اجتماع الفريقين على عداوة المسلمين، فقد ألَّف بينهم بُغض الإسلام؛ فاليهود: للحسد على مجيء النُّبوَّة من غيرهم، والمشركون: للحسد على أنْ سَبَقَهم المسلمون بالهداية إلى الدِّين الحقِّ ونبذ الباطل.\nوَذَكَر اللهُ -تعالى- أنَّ النَّصارى ألْيَنُ عريكةً من اليهود وأقرب إلى المسلمين منهم في قوله: (وَلَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَى).\n \nوالمقصود –إخوتي الكرام- أنَّ النَّصارى أقرب النَّاس من أهل المِلل المخالفة للإسلام, فهذان طرفان في معاملة المسلمين: (أَشَدَّ النَّاسِ عَدَاوَةً) و (أَقْرَبَهُمْ مَوَدَّةً), وبين الطَّرفين فِرَقٌ متفاوتة في بُغض المسلمين، مثل المجوس والصَّابئة وعَبَدة الأوثان أو المعطِّلة. (التفسير الكبير (12/56)؛ التحرير والتنوير (5/183).\n \nوالسَّبب في اقتراب مودَّة النَّصارى من المسلمين: هو وجود القسِّيسين والرُّهبان بينهم؛ لما هو معروف بين العرب من حُسْن أخلاق القسِّيسين والرُّهبان، وتواضعهم وتسامحهم. وكانوا منتشرين في جهات كثيرة من بلاد العرب يعمِّرون الأدْيِرَة والصَّوامع والبِيَع، وأكثرهم من عرب الشَّام، الذين بلغتهم دعوة النَّصرانية عن طريق الرُّوم، فقد عرفهم العرب بالزُّهد ومسالمة النَّاس، فوجود هؤلاء فيهم، وكونهم رؤساء دينهم، كان سبباً في صلاح أهل ملَّتهم. (انظر: التحرير والتنوير: 5/184).\n \nوجاء عن ابن عباسٍ ومجاهدٍ وغيرهما: أنَّ المَعْنِيَّ في هذه الآية ثمانيةٌ من نصارى الشَّام، كانوا في بلاد الحبشة، وأتوا المدينة سنة سبعٍ للهجرة، مع اثنين وستِّين راهباً من الحبشة، مصاحبين للمسلمين الذين رجعوا من هجرتهم بالحبشة، وسمعوا القرآن وأسلموا. فالإشارة إليهم في هذه الآية تذكير بفضلهم، وهي من آخِرِ ما نزل. (التحرير والتنوير, 5/186).\n \nمعشر الأحبة.. وبيَّنت الآية الكريمة تأثُّر القِسِّيسين والرُّهبان بسماع القرآن؛ كما في قوله تعالى: (وَإِذَا سَمِعُوا مَا أُنزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنْ الدَّمْعِ مِمَّا عَرَفُوا مِنْ الْحَقِّ) [المائدة: 83].\nفإذا سمع هؤلاء القِسِّيسون والرُّهبان القرآن العظيم يُتلى عليهم اهتزَّت مشاعرهم، ولانَتْ قلوبهم، وفاضت أعينهم بالدَّمع تعبيراً عن التأثُّر العميق بالحقِّ الذي سمعوه. وهي حالة معروفة في النَّفس البشرية حين يبلغ بها التأثُّر درجةً أعلى من أنْ يفي بها القول، فيفيض الدَّمع؛ ليؤدِّي ما لا يؤدِّيه القول. (في ظلال القرآن: 2/962).\n \nأي: أنَّ أعينهم تمتلئ من الدَّمع حتَّى يسيلَ منها، كفيض النَّهر. وفيض الإناء، وهو سيلانه عند شدَّة امتلائه. وسبب فيض الأعين: \"ما عرفوا عند سماع القرآن من أنَّه الحقُّ الموعودُ به\" (تفسير الطبري (7/5) التحرير والتنوير, (5/187).\n \nأيها الإخوة الكرام.. وقد حصلت قِصَّة أخرى -قبل ذلك– للنَّجاشي، وأساقفته عند استماعهم للقرآن يتلى عليهم: فعن أمِّ سلمة -رضي الله عنها-، أنها قالت في شأن هجرتهم إلى الحبشة، بلاد النَّجاشي... فقال النَّجاشي: \"فهل معكم شيء مما جاء به؟ وقد دعا أساقفته، فأمرهم فنشروا المصاحف حوله. فقال لهم جعفر بن أبي طالب رضي الله عنه: نعم، فقرأ عليهم صدراً من: سورة كهيعص. فبكى- واللهِ - النَّجاشي حتى أخضل لحيتَه، وبكت أساقفته حتَّى أخضلوا مصاحفَهم (السيرة النبوية لابن هشام (1/217)؛ وأحمد في المسند 1/201 ح 1745). هكذا هو تأثير القرآن على عموم الإنس.\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nإن أثر القرآن الكريم لا يقتصر على الإنس؛ بل يتعدَّاه إلى الجن, فقد أَمَر الله -تعالى- رسولَه -صلّى الله عليه وسلّم- بأنْ يُعلِمَ المسلمين وغيرَهم بأنَّ الله عزَّ وجلَّ أوحى إليه وقوعَ حَدَثٍ عظيم في دعوته المباركة، أقامَهُ الله تكريماً لنبيِّه الكريم -صلّى الله عليه وسلّم-، وتنويهاً بالقرآن العظيم، وهو أن سخَّر له نفراً من الجنِّ لاستماع القرآن، والاهتداء به؛ وهو من الأدلَّة التي تدلُّ على أنَّ الجنَّ استمعوا القرآن من النبيِّ -صلّى الله عليه وسلّم-، فآمنوا به، وصدَّقوه، وانقادوا له، وذلك قوله تعالى: (قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنْ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا) [الجن: 1-2].\n \nمعشر الأحبة.. ويُعَدُّ إيمانُ الجنِّ بالنبيِّ -صلّى الله عليه وسلّم-، وتأثُّرهم بالقرآن، تأييداً من الله -تعالى- لنبيِّه الكريم -صلّى الله عليه وسلّم-، حيث جعله مُصَدَّقاً عند الثَّقلين، ومعظَّماً في العالَمَيْن، وذلك لم يحصل لرسولٍ قبله.\n \nوالسؤال هنا: ما هي الحكمة من نزول القرآن بخبر الجن؟\nإن الحكمة من ذلك هي \"توبيخُ المشركين بأنَّ الجنَّ - وهم من عالَم آخَر - عَلِموا القرآن، وأيقنوا بأنَّه من عند الله، والمشركون - وهم من عالَم الإنس، ومن جنس الرَّسول -صلّى الله عليه وسلّم- المبعوث بالقرآن، وممَّن يتكلَّم بلغة القرآن - لم يزالوا في ريب منه، وتكذيب وإصرار، فهذا موعظة للمشركين بطريق المضادَّة لأحوالهم\"(التحرير والتنوير 26/48-49).\n \nقال ابن عاشور -رحمه الله-: \"والذين أُمرَ الرَّسولُ -صلّى الله عليه وسلّم- بأنْ يقول لهم إنه أُوحي إليه بخَبَر الجنِّ: هم جميع النَّاس الذين كان النبيُّ -صلّى الله عليه وسلّم- يبلِّغهم القرآن، من المسلمين والمشركين، أراد الله إبلاغهم هذا الخبر؛ لما له من دلالة على شرفِ هذا الدِّين، وشرفِ كتابه، وشرفِ مَنْ جاء به، وفيه إدخال مسرَّة على المسلمين، وتعريضٌ بالمشركين؛ إذْ كان الجنُّ قد أدركوا شرف القرآن، وفهموا مقاصده، وهم لا يعرفون لغته، ولا يدركون بلاغته، فأقبلوا عليه، والذين جاءهم بلسانهم، وأدركوا خصائص بلاغته، أنكروه، وأعرضوا عنه\" \"(التحرير والتنوير 26/48-49).\n \nمعشر الفضلاء.. إن هؤلاء النَّفَر من الجنِّ حصل لهم شرف توحيد الله –تعالى-، ومعرفة أسمائه وصفاته، وصدقِ رسوله -صلّى الله عليه وسلّم-، وصدقِ القرآن، والتأثُّر بسماعه، فصاروا من خيرة المخلوقات، فأُكرموا -في الدُّنيا- بشرف الدَّعوة إلى الله تعالى، وأُكرموا -في الآخرة- بالفوز بالجنَّة، فلم يكونوا مِمَّنْ ذَرَأَ الله لجهنَّم من الجنِّ والإنس.\n \nوفي ذلك يقول الله تعالى: (وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِنْ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنْصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَى قَوْمِهِمْ مُنْذِرِينَ * قَالُوا   يَا قَوْمَنَا إِنَّا سَمِعْنَا كِتَابًا أُنْزِلَ مِنْ بَعْدِ مُوسَى مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُسْتَقِيمٍ * يَا قَوْمَنَا أَجِيبُوا دَاعِي اللَّهِ وَآمِنُوا بِهِ يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُجِرْكُمْ مِنْ عَذَابٍ أَلِيمٍ * وَمَنْ لاَ يُجِبْ دَاعِي اللَّهِ فَلَيْسَ بِمُعْجِزٍ فِي الأَرْضِ وَلَيْسَ لَهُ مِنْ دُونِهِ أَولِيَاءُ أُوْلَئِكَ فِي ضَلاَلٍ مُبِينٍ) [الأحقاف: 29-32].\n \nعباد الله.. وأمَّا الأدلَّة من السنَّة: فهناك الأحاديث الكثيرة والرِّوايات المتكاثرة التي تُثبت تأثُّر الجنِّ بما سمعوه من القرآن، وأقتصر في هذا الصَّدد على روايةٍ - في صحيح البخاري - وردت عن ابن عباسٍ -رضي الله عنهما- حيث قال: \"انْطَلَقَ رَسُولُ الله -صلّى الله عليه وسلّم- في طَائِفةٍ من أصْحَابِهِ، عامِدِينَ إلى سُوقِ عُكاظٍ، وقَدْ حِيلَ بين الشَّياطين وبَيْنَ خَبرِ السَّماءِ، وأُرْسِلَتْ عليهم الشُّهُبُ، فَرَجَعَتِ الشَّياطِينُ، فَقالُوا: ما لَكُم؟ فقالُوا: حِيلَ بيْننا وبَيْنَ خَبَر السَّماءِ، وأُرْسِلَتْ عليْنا الشُّهُبُ، قالَ: ما حالَ بينكمْ وبيْنَ خَبَرِ السَّمَاءِ إلاَّ شيءٌ حَدَثَ، فاضْرِبُوا مَشَارِقَ الأرْضِ وَمَغَارِبَهَا، فَانْظُرُوا ما هذا الأمْرُ الَّذِي حَدَثَ. فانْطَلقُوا، فَضَرَبُوا مَشَارِقَ الأرْضِ وَمَغَارِبَهَا، يَنْظُرُونَ ما هذا الأمْرُ الذِي حَالَ بيْنَهُمْ وبَيْنَ خَبَر السَّمَاءِ، قَالَ: فَانْطَلَقَ الَّذِينَ تَوَجَّهُوا نَحْوَ تِهَامَةَ إلَى رَسُولِ الله -صلّى الله عليه وسلّم- بِنَخْلَةَ، وَهوَ عَامِدٌ إلى سُوقِ عُكاظٍ، وَهوَ يُصَلِّي بِأصْحَابِهِ صَلاةَ الفَجْرِ، فَلَمَّا سَمِعُوا القُرْآنَ تسَمَّعُوا لهُ، فقالُوا: هذَا الَّذي حَالَ بَيْنَكُمْ وَبيْنَ خَبَر السَّمَاءِ، فَهُنَالِكَ رَجعُوا إلى قوْمِهِمْ، فقَالُوا: يا قَوْمَنَا (إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا) [الجن: 1-2]. وَأَنْزَلَ اللهُ -عزَّ وجَلَّ- عَلَى نَبِيِّهِ -صلّى الله عليه وسلّم-: (قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنْ الْجِنِّ) [الجن: 1]، وإنَّمَا أُوحِيَ إليْهِ قَوْلُ الجِنِّ\"(صحيح البخاري ح 4921).\n \nومن الفوائد التي ذكرها ابن حجر رحمه الله - بعد شرحه للحديث - قوله: \"وفي الحديث إثباتُ وجودِ الشَّياطين والجنِّ، وأنَّها لمسمَّى واحد، وإنَّما صارا صِنفين باعتبار الكفر والإيمان، فلا يُقال لمن آمن منهم إنَّه شيطان...\"(فتح الباري شرح صحيح البخاري (8/861).\n \nوقد عقَّب ابن كثير -رحمه الله- بعد أن أَوْرَدَ الطُّرقَ والرِّوايات، التي تفيد استماع الجنِّ للقرآن وتأثُّرهم به - قائلاً: \"فهذه الطُّرق كلُّها تدلُّ على أنه -صلّى الله عليه وسلّم- ذهب إلى الجنِّ قَصْداً، فتلا عليهم القرآن، ودعاهم إلى الله -عزّ وجل-، وشَرَع الله لهم على لسانه ما هم محتاجون إليه في ذلك الوقت\". (تفسير ابن كثير, 7/297).\n \nعباد الله.. وممَّا يدلُّ –أيضاً- على صدق إيمان الجنِّ وتأثُّرهم بسماع القرآن العظيم، أنَّهم قابلوا الآيات التي تُتلى عليهم بالشُّكْر القولي.\n \nفعن جابر -رضي الله عنه- قال: خَرَجَ رسولُ الله -صلّى الله عليه وسلّم-؛ على أصْحَابِهِ فقرأَ عليهم سُورَةَ الرَّحمن مِنْ أوَّلِها إلى آخِرِها فَسَكَتُوا، فقال: \"لَقَدْ قَرَأَتُهَا عَلَى الجِنِّ لَيْلَةَ الجِنِّ، فَكَانُوا أَحْسَنَ مَرْدُوداً مِنْكُمْ، كُنْتُ كُلَّمَا أَتَيْتُ عَلَى قَولِهِ: (فَبِأَيِّ آلاَءِ رَبِّكُمَا تُكَذِّبَانِ) [الرحمن: 13]، قالوا: لا بِشَيءٍ مِنْ نِعَمِكَ رَبَّنَا نُكَذِّبُ، فَلَكَ الحَمْدُ\" (رواه الترمذي 3291، وحسَّنه الألباني).\n \nالدعاء...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ استماع بعض النَّصارى للقرآن العظيم وتأثرهم به 2/ السَّبب في ذكر اليهود مع المشركين 3/ سبب اقتراب مودَّة النَّصارى من المسلمين 4/ تأثُّر القِسِّيسين والرُّهبان بسماع القرآن 5/ عظمة تأثير القرآن على عموم الإنس 6/ الحكمة من نزول القرآن بخبر الجن 7/ تأثر الجن بالقرآن وإيمانهم به.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والسَّبب في اقتراب مودَّة النَّصارى من المسلمين: هو وجود القسِّيسين والرُّهبان بينهم؛ لما هو معروف بين العرب من حُسْن أخلاق القسِّيسين والرُّهبان، وتواضعهم وتسامحهم. وكانوا منتشرين في جهات كثيرة من بلاد العرب يعمِّرون الأدْيِرَة والصَّوامع والبِيَع، وأكثرهم من عرب الشَّام، الذين بلغتهم دعوة النَّصرانية عن طريق الرُّوم، فقد عرفهم العرب بالزُّهد ومسالمة النَّاس، فوجود هؤلاء فيهم، وكونهم رؤساء دينهم، كان سبباً في صلاح أهل ملَّتهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"287299\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله..</p>\n<p>&nbsp;</p>\n<p>أخبر الله -تبارك وتعالى- بأنَّ بعض النَّصارى استمعوا للقرآن العظيم، وتأثَّروا به، ممَّا دفعهم إلى الإيمان بالرَّسول -صلّى الله عليه وسلّم- والدُّخول في الإسلام، بعد ما فاضت أعينُهم بالدَّمع ممَّا عرفوا من الحقِّ.</p>\n<p>&nbsp;</p>\n<p>ولم يُسمِّ الله –تعالى- لنا أسماء هؤلاء القوم من النَّصارى، ويمكن أن يُراد بهم النَّجاشي وأصحابُه، أو غيرُهم ممَّن أثَّر فيهم استماع القرآن، وذلك بأنَّهم أقرب النَّاس وِداداً للمؤمنين.</p>\n<p>&nbsp;</p>\n<p>قال تعالى: (<span style=\"color: #ff0000;\">لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا وَلَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَى ذَلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لاَ يَسْتَكْبِرُونَ * وَإِذَا سَمِعُوا مَا أُنزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنْ الدَّمْعِ مِمَّا عَرَفُوا مِنْ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِينَ * وَمَا لَنَا لاَ نُؤْمِنُ بِاللَّهِ وَمَا جَاءَنَا مِنْ الْحَقِّ وَنَطْمَعُ أَنْ يُدْخِلَنَا رَبُّنَا مَعَ الْقَوْمِ الصَّالِحِينَ * فَأَثَابَهُمْ اللَّهُ بِمَا قَالُوا جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ جَزَاءُ الْمُحْسِنِينَ</span>) [المائدة: 82-85].</p>\n<p>&nbsp;</p>\n<p>اللاَّم في قوله: (<span style=\"color: #ff0000;\">لَتَجِدَنَّ</span>) لام القَسَم، والمقصود منها التَّأكيد، وزادته نون التَّوكيد تأكيداً. والتَّقدير: قَسَماً إنَّك تجدُ اليهودَ والمشركين أشدَّ النَّاس عداوة للمؤمنين. والسؤال هنا: لماذا ذُكِرَ اليهود مع المشركين؟</p>\n<p>&nbsp;</p>\n<p>إنَّ السَّبب في ذكر اليهود مع المشركين: هو اجتماع الفريقين على عداوة المسلمين، فقد ألَّف بينهم بُغض الإسلام؛ فاليهود: للحسد على مجيء النُّبوَّة من غيرهم، والمشركون: للحسد على أنْ سَبَقَهم المسلمون بالهداية إلى الدِّين الحقِّ ونبذ الباطل.</p>\n<p>وَذَكَر اللهُ -تعالى- أنَّ النَّصارى ألْيَنُ عريكةً من اليهود وأقرب إلى المسلمين منهم في قوله: (<span style=\"color: #ff0000;\">وَلَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَى</span>).</p>\n<p>&nbsp;</p>\n<p>والمقصود –إخوتي الكرام- أنَّ النَّصارى أقرب النَّاس من أهل المِلل المخالفة للإسلام, فهذان طرفان في معاملة المسلمين: (<span style=\"color: #ff0000;\">أَشَدَّ النَّاسِ عَدَاوَةً</span>) و (<span style=\"color: #ff0000;\">أَقْرَبَهُمْ مَوَدَّةً</span>), وبين الطَّرفين فِرَقٌ متفاوتة في بُغض المسلمين، مثل المجوس والصَّابئة وعَبَدة الأوثان أو المعطِّلة. (التفسير الكبير (12/56)؛ التحرير والتنوير (5/183).</p>\n<p>&nbsp;</p>\n<p>والسَّبب في اقتراب مودَّة النَّصارى من المسلمين: هو وجود القسِّيسين والرُّهبان بينهم؛ لما هو معروف بين العرب من حُسْن أخلاق القسِّيسين والرُّهبان، وتواضعهم وتسامحهم. وكانوا منتشرين في جهات كثيرة من بلاد العرب يعمِّرون الأدْيِرَة والصَّوامع والبِيَع، وأكثرهم من عرب الشَّام، الذين بلغتهم دعوة النَّصرانية عن طريق الرُّوم، فقد عرفهم العرب بالزُّهد ومسالمة النَّاس، فوجود هؤلاء فيهم، وكونهم رؤساء دينهم، كان سبباً في صلاح أهل ملَّتهم. (انظر: التحرير والتنوير: 5/184).</p>\n<p>&nbsp;</p>\n<p>وجاء عن ابن عباسٍ ومجاهدٍ وغيرهما: أنَّ المَعْنِيَّ في هذه الآية ثمانيةٌ من نصارى الشَّام، كانوا في بلاد الحبشة، وأتوا المدينة سنة سبعٍ للهجرة، مع اثنين وستِّين راهباً من الحبشة، مصاحبين للمسلمين الذين رجعوا من هجرتهم بالحبشة، وسمعوا القرآن وأسلموا. فالإشارة إليهم في هذه الآية تذكير بفضلهم، وهي من آخِرِ ما نزل. (التحرير والتنوير, 5/186).</p>\n<p>&nbsp;</p>\n<p>معشر الأحبة.. وبيَّنت الآية الكريمة تأثُّر القِسِّيسين والرُّهبان بسماع القرآن؛ كما في قوله تعالى: (<span style=\"color: #ff0000;\">وَإِذَا سَمِعُوا مَا أُنزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنْ الدَّمْعِ مِمَّا عَرَفُوا مِنْ الْحَقِّ</span>) [المائدة: 83].</p>\n<p>فإذا سمع هؤلاء القِسِّيسون والرُّهبان القرآن العظيم يُتلى عليهم اهتزَّت مشاعرهم، ولانَتْ قلوبهم، وفاضت أعينهم بالدَّمع تعبيراً عن التأثُّر العميق بالحقِّ الذي سمعوه. وهي حالة معروفة في النَّفس البشرية حين يبلغ بها التأثُّر درجةً أعلى من أنْ يفي بها القول، فيفيض الدَّمع؛ ليؤدِّي ما لا يؤدِّيه القول. (في ظلال القرآن: 2/962).</p>\n<p>&nbsp;</p>\n<p>أي: أنَّ أعينهم تمتلئ من الدَّمع حتَّى يسيلَ منها، كفيض النَّهر. وفيض الإناء، وهو سيلانه عند شدَّة امتلائه. وسبب فيض الأعين: \"<span style=\"color: #008000;\">ما عرفوا عند سماع القرآن من أنَّه الحقُّ الموعودُ به</span>\" (تفسير الطبري (7/5) التحرير والتنوير, (5/187).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام.. وقد حصلت قِصَّة أخرى -قبل ذلك– للنَّجاشي، وأساقفته عند استماعهم للقرآن يتلى عليهم: فعن أمِّ سلمة -رضي الله عنها-، أنها قالت في شأن هجرتهم إلى الحبشة، بلاد النَّجاشي... فقال النَّجاشي: \"فهل معكم شيء مما جاء به؟ وقد دعا أساقفته، فأمرهم فنشروا المصاحف حوله. فقال لهم جعفر بن أبي طالب رضي الله عنه: نعم، فقرأ عليهم صدراً من: سورة كهيعص. فبكى- واللهِ - النَّجاشي حتى أخضل لحيتَه، وبكت أساقفته حتَّى أخضلوا مصاحفَهم (السيرة النبوية لابن هشام (1/217)؛ وأحمد في المسند 1/201 ح 1745). هكذا هو تأثير القرآن على عموم الإنس.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>إن أثر القرآن الكريم لا يقتصر على الإنس؛ بل يتعدَّاه إلى الجن, فقد أَمَر الله -تعالى- رسولَه -صلّى الله عليه وسلّم- بأنْ يُعلِمَ المسلمين وغيرَهم بأنَّ الله عزَّ وجلَّ أوحى إليه وقوعَ حَدَثٍ عظيم في دعوته المباركة، أقامَهُ الله تكريماً لنبيِّه الكريم -صلّى الله عليه وسلّم-، وتنويهاً بالقرآن العظيم، وهو أن سخَّر له نفراً من الجنِّ لاستماع القرآن، والاهتداء به؛ وهو من الأدلَّة التي تدلُّ على أنَّ الجنَّ استمعوا القرآن من النبيِّ -صلّى الله عليه وسلّم-، فآمنوا به، وصدَّقوه، وانقادوا له، وذلك قوله تعالى: (<span style=\"color: #ff0000;\">قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنْ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا</span>) [الجن: 1-2].</p>\n<p>&nbsp;</p>\n<p>معشر الأحبة.. ويُعَدُّ إيمانُ الجنِّ بالنبيِّ -صلّى الله عليه وسلّم-، وتأثُّرهم بالقرآن، تأييداً من الله -تعالى- لنبيِّه الكريم -صلّى الله عليه وسلّم-، حيث جعله مُصَدَّقاً عند الثَّقلين، ومعظَّماً في العالَمَيْن، وذلك لم يحصل لرسولٍ قبله.</p>\n<p>&nbsp;</p>\n<p>والسؤال هنا: ما هي الحكمة من نزول القرآن بخبر الجن؟</p>\n<p>إن الحكمة من ذلك هي \"<span style=\"color: #008000;\">توبيخُ المشركين بأنَّ الجنَّ - وهم من عالَم آخَر - عَلِموا القرآن، وأيقنوا بأنَّه من عند الله، والمشركون - وهم من عالَم الإنس، ومن جنس الرَّسول -صلّى الله عليه وسلّم- المبعوث بالقرآن، وممَّن يتكلَّم بلغة القرآن - لم يزالوا في ريب منه، وتكذيب وإصرار، فهذا موعظة للمشركين بطريق المضادَّة لأحوالهم</span>\"(التحرير والتنوير 26/48-49).</p>\n<p>&nbsp;</p>\n<p>قال ابن عاشور -رحمه الله-: \"<span style=\"color: #008000;\">والذين أُمرَ الرَّسولُ -صلّى الله عليه وسلّم- بأنْ يقول لهم إنه أُوحي إليه بخَبَر الجنِّ: هم جميع النَّاس الذين كان النبيُّ -صلّى الله عليه وسلّم- يبلِّغهم القرآن، من المسلمين والمشركين، أراد الله إبلاغهم هذا الخبر؛ لما له من دلالة على شرفِ هذا الدِّين، وشرفِ كتابه، وشرفِ مَنْ جاء به، وفيه إدخال مسرَّة على المسلمين، وتعريضٌ بالمشركين؛ إذْ كان الجنُّ قد أدركوا شرف القرآن، وفهموا مقاصده، وهم لا يعرفون لغته، ولا يدركون بلاغته، فأقبلوا عليه، والذين جاءهم بلسانهم، وأدركوا خصائص بلاغته، أنكروه، وأعرضوا عنه</span>\" \"(التحرير والتنوير 26/48-49).</p>\n<p>&nbsp;</p>\n<p>معشر الفضلاء.. إن هؤلاء النَّفَر من الجنِّ حصل لهم شرف توحيد الله –تعالى-، ومعرفة أسمائه وصفاته، وصدقِ رسوله -صلّى الله عليه وسلّم-، وصدقِ القرآن، والتأثُّر بسماعه، فصاروا من خيرة المخلوقات، فأُكرموا -في الدُّنيا- بشرف الدَّعوة إلى الله تعالى، وأُكرموا -في الآخرة- بالفوز بالجنَّة، فلم يكونوا مِمَّنْ ذَرَأَ الله لجهنَّم من الجنِّ والإنس.</p>\n<p>&nbsp;</p>\n<p>وفي ذلك يقول الله تعالى: (<span style=\"color: #ff0000;\">وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِنْ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنْصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَى قَوْمِهِمْ مُنْذِرِينَ * قَالُوا &nbsp;&nbsp;يَا قَوْمَنَا إِنَّا سَمِعْنَا كِتَابًا أُنْزِلَ مِنْ بَعْدِ مُوسَى مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ يَهْدِي إِلَى الْحَقِّ وَإِلَى طَرِيقٍ مُسْتَقِيمٍ * يَا قَوْمَنَا أَجِيبُوا دَاعِي اللَّهِ وَآمِنُوا بِهِ يَغْفِرْ لَكُمْ مِنْ ذُنُوبِكُمْ وَيُجِرْكُمْ مِنْ عَذَابٍ أَلِيمٍ * وَمَنْ لاَ يُجِبْ دَاعِي اللَّهِ فَلَيْسَ بِمُعْجِزٍ فِي الأَرْضِ وَلَيْسَ لَهُ مِنْ دُونِهِ أَولِيَاءُ أُوْلَئِكَ فِي ضَلاَلٍ مُبِينٍ</span>) [الأحقاف: 29-32].</p>\n<p>&nbsp;</p>\n<p>عباد الله.. وأمَّا الأدلَّة من السنَّة: فهناك الأحاديث الكثيرة والرِّوايات المتكاثرة التي تُثبت تأثُّر الجنِّ بما سمعوه من القرآن، وأقتصر في هذا الصَّدد على روايةٍ - في صحيح البخاري - وردت عن ابن عباسٍ -رضي الله عنهما- حيث قال: \"انْطَلَقَ رَسُولُ الله -صلّى الله عليه وسلّم- في طَائِفةٍ من أصْحَابِهِ، عامِدِينَ إلى سُوقِ عُكاظٍ، وقَدْ حِيلَ بين الشَّياطين وبَيْنَ خَبرِ السَّماءِ، وأُرْسِلَتْ عليهم الشُّهُبُ، فَرَجَعَتِ الشَّياطِينُ، فَقالُوا: ما لَكُم؟ فقالُوا: حِيلَ بيْننا وبَيْنَ خَبَر السَّماءِ، وأُرْسِلَتْ عليْنا الشُّهُبُ، قالَ: ما حالَ بينكمْ وبيْنَ خَبَرِ السَّمَاءِ إلاَّ شيءٌ حَدَثَ، فاضْرِبُوا مَشَارِقَ الأرْضِ وَمَغَارِبَهَا، فَانْظُرُوا ما هذا الأمْرُ الَّذِي حَدَثَ. فانْطَلقُوا، فَضَرَبُوا مَشَارِقَ الأرْضِ وَمَغَارِبَهَا، يَنْظُرُونَ ما هذا الأمْرُ الذِي حَالَ بيْنَهُمْ وبَيْنَ خَبَر السَّمَاءِ، قَالَ: فَانْطَلَقَ الَّذِينَ تَوَجَّهُوا نَحْوَ تِهَامَةَ إلَى رَسُولِ الله -صلّى الله عليه وسلّم- بِنَخْلَةَ، وَهوَ عَامِدٌ إلى سُوقِ عُكاظٍ، وَهوَ يُصَلِّي بِأصْحَابِهِ صَلاةَ الفَجْرِ، فَلَمَّا سَمِعُوا القُرْآنَ تسَمَّعُوا لهُ، فقالُوا: هذَا الَّذي حَالَ بَيْنَكُمْ وَبيْنَ خَبَر السَّمَاءِ، فَهُنَالِكَ رَجعُوا إلى قوْمِهِمْ، فقَالُوا: يا قَوْمَنَا (<span style=\"color: #ff0000;\">إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا</span>) [الجن: 1-2]. وَأَنْزَلَ اللهُ -عزَّ وجَلَّ- عَلَى نَبِيِّهِ -صلّى الله عليه وسلّم-: (<span style=\"color: #ff0000;\">قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنْ الْجِنِّ</span>) [الجن: 1]، وإنَّمَا أُوحِيَ إليْهِ قَوْلُ الجِنِّ\"(صحيح البخاري ح 4921).</p>\n<p>&nbsp;</p>\n<p>ومن الفوائد التي ذكرها ابن حجر رحمه الله - بعد شرحه للحديث - قوله: \"<span style=\"color: #008000;\">وفي الحديث إثباتُ وجودِ الشَّياطين والجنِّ، وأنَّها لمسمَّى واحد، وإنَّما صارا صِنفين باعتبار الكفر والإيمان، فلا يُقال لمن آمن منهم إنَّه شيطان</span>...\"(فتح الباري شرح صحيح البخاري (8/861).</p>\n<p>&nbsp;</p>\n<p>وقد عقَّب ابن كثير -رحمه الله- بعد أن أَوْرَدَ الطُّرقَ والرِّوايات، التي تفيد استماع الجنِّ للقرآن وتأثُّرهم به - قائلاً: \"<span style=\"color: #008000;\">فهذه الطُّرق كلُّها تدلُّ على أنه -صلّى الله عليه وسلّم- ذهب إلى الجنِّ قَصْداً، فتلا عليهم القرآن، ودعاهم إلى الله -عزّ وجل-، وشَرَع الله لهم على لسانه ما هم محتاجون إليه في ذلك الوقت</span>\". (تفسير ابن كثير, 7/297).</p>\n<p>&nbsp;</p>\n<p>عباد الله.. وممَّا يدلُّ –أيضاً- على صدق إيمان الجنِّ وتأثُّرهم بسماع القرآن العظيم، أنَّهم قابلوا الآيات التي تُتلى عليهم بالشُّكْر القولي.</p>\n<p>&nbsp;</p>\n<p>فعن جابر -رضي الله عنه- قال: خَرَجَ رسولُ الله -صلّى الله عليه وسلّم-؛ على أصْحَابِهِ فقرأَ عليهم سُورَةَ الرَّحمن مِنْ أوَّلِها إلى آخِرِها فَسَكَتُوا، فقال: \"<span style=\"color: #0000ff;\">لَقَدْ قَرَأَتُهَا عَلَى الجِنِّ لَيْلَةَ الجِنِّ، فَكَانُوا أَحْسَنَ مَرْدُوداً مِنْكُمْ، كُنْتُ كُلَّمَا أَتَيْتُ عَلَى قَولِهِ</span>: (<span style=\"color: #ff0000;\">فَبِأَيِّ آلاَءِ رَبِّكُمَا تُكَذِّبَانِ</span>) [الرحمن: 13]، <span style=\"color: #0000ff;\">قالوا: لا بِشَيءٍ مِنْ نِعَمِكَ رَبَّنَا نُكَذِّبُ، فَلَكَ الحَمْدُ</span>\" (رواه الترمذي 3291، وحسَّنه الألباني).</p>\n<p>&nbsp;</p>\n<p>الدعاء...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تأثير_القرآن_في_الإنس_والجن.doc",
      "path": "/database/files/تأثير_القرآن_في_الإنس_والجن.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A3%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D9%86%D8%B3-%D9%88%D8%A7%D9%84%D8%AC%D9%86/download-file/287301"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تأثير-القرآن-في-الإنس-والجن"
}
