{
  "id": 1270,
  "title": "تأملات في يوم عاشوراء",
  "slug": "تأملات-في-يوم-عاشوراء",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عاشوراء ذكرى انتصار موسى على فرعون 2/الحكمة من تأخير النصر 3/الابتلاء سنة إلهية ماضية 4/التحذير من نسيان نعم الله وكفرها 5/الحث على الصبر على قدر الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَذِهِ القَضيَّةَ تُعززُ فِي النَّفسِ أَنَّ أَولياءَ اللهِ وَحزبَهُ مُتَمسِّكُونَ بِدِينهِمْ فِي الرَّخَاءِ وَالشِّدَّةِ، فِي حَالِ فَسادِ النَّاسِ وَفِي حَالِ صَلَاحهِمْ، فَلَيسَ تَمَسُّكُهُمْ بِدِينهِمْ مُجَاراةً لِوَاقعهِمْ وَحَسبَ حَالِ أَهلِ زَمانِهِمْ، بَلْ هُمْ قَائمونَ عَلَى أَنفسهِمْ بِأَوامِرِ اللهِ قَدرَ طَاقتهِمْ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الحَمدَ للهِ، نحمَدُهُ وَنستَعينُهُ وَنستغفرُهُ، ونعُوذُ بِاللهِ مِنْ شُرورِ أَنفسِنَا وَسَيِّئاتِ أَعمالنَا، مَنْ يَهدِهِ اللهُ فَلَا مُضِلَّ لهُ ومَنْ يُضللْ فلاَ هَادِيَ لهُ، وَأَشهَدُ أَنْ لَا إلِهَ إلَّا اللهُ وَأشهَدُ أنَّ مُحمَّدًا عَبدُهُ وَرَسولُهُ، صَلَّى اللهُ عَلَيهِ وَعلَى آلِهِ وَأَصحَابِهِ، ومَن سَارَ علَى نَهجِهِ وَاقْتفَى أَثرَهُ إِلَى يومِ الدِّينِ، وسلَّمَ تَسلِيمًا كَثِيرًا.\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلمُونَ- حَقَّ تُقَاتهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُمْ مُسلمُونَ:\n \nأَحبتِي فِي اللهِ: فِي يَومِ عَاشُوراءَ يَتذكَّرُ الْمَرءُ نَصرَ اللهِ لِأَوليائهِ بَعدَ عَظيمِ الابتِلَاءِ؛ ذَلِكَ أَنَّ مُوسَى وَبَنِي إِسرَائيلَ تَعَرَّضُوا لِلبَلاءِ وَالْمَخاوفِ، وفِيهِمْ رَسُولُ اللهِ وفِيهِمْ أَولياءُ اللهِ، ذَلِكَ أَنَّهُمْ لَمَّا آمَنُوا بِمُوسَى تَوَعَّدهُمْ فِرعونَ فَقالَ: (لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ ثُمَّ لَأُصَلِّبَنَّكُمْ أَجْمَعِينَ * قَالُوا إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ * وَمَا تَنْقِمُ مِنَّا إِلَّا أَنْ آمَنَّا بِآيَاتِ رَبِّنَا لَمَّا جَاءَتْنَا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ)[الأعراف: 124 - 126].\n \nوَأَصبحتِ بِطَانةُ فِرعونَ تَزيدُ تَأليبَهُ وَتَهييجَهُ عَلَيهِم، وَتَدفعُهُ لِزيادَةِ النَّكالِ بِهِمْ، فَقالُوا لَهُ كَمَا قَالَ اللهُ: (وَقَالَ الْمَلَأُ مِنْ قَوْمِ فِرْعَوْنَ أَتَذَرُ مُوسَى وَقَوْمَهُ لِيُفْسِدُوا فِي الْأَرْضِ وَيَذَرَكَ وَآلِهَتَكَ قَالَ سَنُقَتِّلُ أَبْنَاءَهُمْ وَنَسْتَحْيِي نِسَاءَهُمْ وَإِنَّا فَوْقَهُمْ قَاهِرُونَ)[الأعراف: 127]، حَتَّى جَاءَ نَصرُ اللهِ فِي يَومِ عَاشُوراءَ، فَأغرَقَ اللهُ فِرعَونَ وَجُندهُ بِأَنْ أَمرهُ أَنْ يَضربَ البَحرَ، فَانفلقَ طُرُقًا يَابسةً، وَارتفَعَ البَحرُ كَالطَّودِ العَظيمِ، فَلَمَّا قَطعُوا البَحرَ أَغرقَ اللهُ فِرعونَ وَمَنْ مَعهُ أَجمعِينَ.\n \nوَالسُّؤالُ الكَبيرُ الَّذِي يَردُ عَلَى الخَاطرِ: لِمَ يُؤخِّرُ اللهُ النَّصرَ، وَلِمَ يُعرّضُ أَولياءَهُ لِلابتلَاءِ وَهُوَ يُحِبُّهمْ؟!.\n \nوَالجَوابُ عَلَى هَذَا هُوَ: أَنْ يَرَى مِنكَ حُسنَ العَملِ فِي حَالِ الضَّرَّاءِ وَالسَّراءِ، فَاللهُ قَادرٌ عَلَى أَنْ يَجعلَ النَّاسَ أُمةً وَاحدةً مُؤمنةً وَلَا يُسلِّطَ الكَافرينَ عَلَى المُؤمِنينَ، وَالخَلقُ خَلقُهُ وَالأَمرُ أَمرُهُ؛ (وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ)[الأنعام: 112]، وَلكنَّ اللهَ يَبتلِي الْمَرءَ لِيرَى قُوَّةَ ثِقتهِ بِربِّهِ وَحُسنَ ظنِّهِ بِربِّهِ، أَوْ هُوَ مِمَّنْ إِذَا أَصابَهُ خَيرٌ اطْمَأَنَّ بِالإِيمانِ، وَإِذَا أَصابَهُ شَرٌّ شَكَّ فِي وَعدِ اللهِ وَقُدرتهِ، وَهَذَا هُوَ السِّرُّ العَجيبُ فِي حَالِ أَولياءِ اللهِ وَأَنبيائِهِ، فَمُوسَى وَمَنْ مَعهُ أقويَاءُ بِرَبِّهِمْ حَالَ الابْتلَاءِ كَمَا قَالَ اللهُ: (قَالُوا لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا * إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى)[الأعراف: 72-73]؛ أَي: إِنَّمَا تُوعدُنَا بهِ غَايةُ مَا يَكُونُ فِي هَذِهِ الحَياةِ الدُّنيَا ينَقضِي وَيَزولُ وَلَا يَضرُّنَا، بِخِلافِ عَذابِ اللهِ لِمَنِ استَمرَّ عَلَى كُفرهِ فَإِنَّهُ دَائمٌ عَظيمٌ.\n \nوهَذَا كَأنَّهُ جَوابٌ مِنهُم لِقَولهِ: (وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَى)[طه: 71]، وفِي هَذَا الكَلامِ مِنَ السَّحرةِ دَليلٌ عَلَى أَنَّهُ يَنبغِي لِلعَاقلِ أَنْ يُوَازنَ بَينَ لَذَّاتِ الدُّنيَا وَلَذَّاتِ الآخِرَةِ، وَبينَ عَذابِ الدُّنيَا وَعَذابِ الآخِرَةِ، فالدُّنيَا كُلُّهَا دَارُ ابتِلَاءٍ سَوَاءٌ كَانَ فِي الخَيرِ وَالغِنَى وَالصِّحَّةِ، أَوْ فِي حَالِ الفَقرِ وَالْمَرضِ، وَهَذَا أَحدُ مَعَانِي قَولِ الرَّسُولِ -صَلَّى اللهُ عَلَيهِ وسَلَّمَ- كَمَا فِي (صَحيحِ مُسلمٍ): \"الدُّنيَا سِجنُ الْمُؤمنِ وَجَنَّةُ الكَافرِ\"؛ أَي: هُوَ كَالْمَسجُونِ الْمُقَيَّدِ، سَواءٌ كَانَ فِي خَيرٍ أَوِ ابتِلَاءٍ، فَهُوَ يُرَاعِي أَوَامرَ اللهِ وَنوَاهيَهُ عَلَى كُلِّ حَالٍ، وَيعلَمُ أَنَّهُ سَيُحَاسبُ وَيُؤَاخذُ.\n \nوَإِنَّكَ لَتعجَبُ كَيفَ يَتلَقَّى هَؤلَاءِ الأَنبيَاءُ وَالصَّالحُونَ هَذِهِ الابتِلَاءَاتِ العَظيمَةَ وَلَا يَزيدُهُمْ إِلَّا إِيمانًا وَتَسليمًا؟! رَسُولُنَا -صَلَّى اللهُ عَلَيهِ وسَلَّمَ- لَمَّا انتصَرَ الكُفَّارُ فِي غَزوةِ أُحُدٍ وَقالَ اللهُ: (وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الأمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الآخِرَةَ ثُمَّ صَرَفَكُمْ عَنهُمْ لِيَبْتَلِيَكُمْ وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ)[آل عمران: 152]، (ثُمَّ صَرفَكُمْ عَنهُمْ)؛ أَي: بَعدمَا وُجدَتْ هَذِهِ الأُمُورُ مِنكمْ، صَرفَ اللهُ وُجُوهكُمْ عَنهُمْ، فَصَارَ الوَجهُ لِعَدُوِّكمْ، ابتِلَاءً مِنَ اللهِ لَكمْ وَامتِحانًا؛ لِيَتَبَّينَ الْمُؤمنُ مِنَ الكَافرِ، وَالطَّائعُ مِنَ العَاصِي، وَلِيُكَفِّرَ اللهُ عَنكمْ بِهَذهِ الْمُصيبةِ مَا صَدرَ مِنكمْ، فَلهذَا قَالَ: (وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ)[آل عمران: 152]؛ أَي: ذُو فَضلٍ عَظيمٍ عَلَيهِمْ، حَيثُ مَنَّ عَلَيهِم بِالإِسْلَامِ، وَهَداهُمْ لِشرَائعِهِ، وَعَفَا عَنهُمْ سَيئاتِهِمْ، وَأَثَابهُمْ عَلَى مُصيبَاتِهِمْ.\n \nوَمِنْ فَضلهِ عَلَى المُؤمِنينَ أَنَّهُ لَا يُقَدِّرُ عَلَيهِم خَيرًا وَلَا مُصيبَةً، إِلَّا كَانَ خَيرًا لَهُمْ، إِنْ أَصابتهُمْ سَرَّاءُ فَشكرُوا جَازَاهمْ جَزاءَ الشَّاكرِينَ، وَإِنْ أَصابتهُمْ ضَرَّاءُ فَصبرُوا، جَازاهمْ جَزاءَ الصَّابرينَ.\n \nإنَّ هَذِهِ القَضيَّةَ تُعززُ فِي النَّفسِ أَنَّ أَولياءَ اللهِ وَحزبَهُ مُتَمسِّكُونَ بِدِينهِمْ فِي الرَّخَاءِ وَالشِّدَّةِ، فِي حَالِ فَسادِ النَّاسِ وَفِي حَالِ صَلَاحهِمْ، فَلَيسَ تَمَسُّكُهُمْ بِدِينهِمْ مُجَاراةً لِوَاقعهِمْ وَحَسبَ حَالِ أَهلِ زَمانِهِمْ، بَلْ هُمْ قَائمونَ عَلَى أَنفسهِمْ بِأَوامِرِ اللهِ قَدرَ طَاقتهِمْ، وَاثقُونَ بِثَوابهِ وَأَنَّ الأَمرَ أَمرُهُ وَالقَضَاءَ قَضَاؤهُ يَفعلُ مَا يَشَاءُ، وَيَحكمُ مَا يُريدُ.\n \nأَعوذُ بِاللهِ مِنَ الشَّيطانِ الرَّجِيمِ: (قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا)[الشمس: 9- 10].\n \nبَاركَ اللهُ لِي وَلكُمْ فِي القُرآنِ العَظيمِ، وَنَفعَنِي وَإيَّاكمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكرِ الحَكيمِ، أَقُولُ مَا سَمعتُمْ، وَأَستغفِرُ اللهَ العَظيمَ لِي ولكُمْ ولسَائرِ المُسلمِينَ مِنْ كُلِّ ذَنبٍ وَخَطيئةٍ، فَاستَغفِروهُ وَتوبُوا إِلَيهِ؛ إِنَّهُ هُوَ الغفُورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ عَلَى إِحسَانِهِ، والشُّكرُ عَلَى تَوفيقِهِ وامْتِنانِهِ، وأَشْهدُ أنْ لَا إِلَهَ إِلَّا اللهُ تَعظيمًا لِشانِهِ، وأَشهدُ أنَّ مُحمَّدًا عَبدُهُ وَرَسُولُهُ، الدَّاعِي إِلَى جَنَّتِهِ وَرِضوانِهِ صَلَّى اللهُ عَلَيهِ وَعلَى آلِهِ وأَصحابهِ وأَعوانِهِ، أمَّا بَعدُ:\n \nأَيُّهَا الإخوةُ فِي اللهِ: أَرأيتُمْ هَذِهِ الابتِلَاءَاتِ العَظيمَةَ لِبَنِي إِسرَائيلَ، مَا حالُهُمْ لَمَّا جَاءهمُ النَّصرُ وَالتَّمكينُ، وَطَالَ بِهمُ الأَمدُ، لَقدْ نَسُوا هَذِهِ الْمِننَ وَتَجَرَّؤوا عَلَى مَعَاصِي اللهِ، كَمَا قَالَ اللهُ: (وَإِذْ قَالَ مُوسَى لِقَوْمِهِ يَا قَوْمِ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَعَلَ فِيكُمْ أَنْبِيَاءَ وَجَعَلَكُمْ مُلُوكًا وَآتَاكُمْ مَا لَمْ يُؤْتِ أَحَدًا مِنَ الْعَالَمِينَ)[المائدة: 20]، وَقَالَ -تَعالَى-: (وَأَوْرَثْنَا الْقَوْمَ الَّذِينَ كَانُوا يُسْتَضْعَفُونَ مَشَارِقَ الْأَرْضِ وَمَغَارِبَهَا الَّتِي بَارَكْنَا فِيهَا وَتَمَّتْ كَلِمَتُ رَبِّكَ الْحُسْنَى عَلَى بَنِي إِسْرَائِيلَ بِمَا صَبَرُوا وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُوا يَعْرِشُونَ)[الأعراف: 137]، فَعَبَدُوا العِجلَ وَتَحايلُوا عَلَى أَوَامرِ اللهِ، وَنَسُوا مَا كَانُوا عَلَيهِ مِنَ الْهَوَانِ وَالاسْتعبَادِ وَالفَقرِ.\n \nوَهَذهِ سُنَّةُ الإِنسانِ، كَمَا قَالَ اللهُ: (وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نَبِيٍّ إِلَّا أَخَذْنَا أَهْلَهَا بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَضَّرَّعُونَ * ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّى عَفَوْا وَقَالُوا قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ فَأَخَذْنَاهُمْ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ)[الأعراف: 94-95]؛ أَي: إنَّ اللهَ يَبتليهِمْ بِالفَقرِ وَالْمَرضِ وَأَنواعِ البَلَايَا لَعَلَّهُمْ إِذَا أَصَابتهُمْ أَخضعَتْ نُفُوسَهمْ؛ فَتَضَرَّعُوا إِلَى اللهِ وَاستَكانُوا لِلحَقِّ.\n \nثُمَّ إِذَا لَمْ يُفدْ فِيهِمْ، وَاستَمَرَّ اسْتكبارُهُمْ، وَازدَادَ طُغيانُهُمْ، بَدَّلَ اللهُ مَكَانَ السَّيِّئَةِ الْحَسَنَةَ؛ فَأدَرَّ عَلَيهِمُ الأَرزاقَ، وَعَافَى أَبدانَهُمْ، وَرَفعَ عَنهُمُ البَلاءَ وَكَثرُوا، وَكَثرَتْ أَرزاقُهُمْ وَانبسَطُوا فِي نِعمةِ اللهِ وَفَضلهِ، وَنَسُوا مَا مَرَّ عَلَيهِمْ مِنَ البَلاءِ وَالشِّدَّةِ، وَفَهمُوا هَذَا التَّغيُّرَ عَلَى غَيرِ وَجههِ الحَقيقيِّ، بَل صَارَ فِتنةً لهُمْ وَقَالُوا: (قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ)[الأعراف: 95]؛ أَي: إِنَّ هَذِهِ عَادةٌ جَاريَةٌ لَمْ تَزلْ مَوجُودَةً فِي الأَوَّلينَ وَالَّلاحِقينَ، تَارةً يَكُونونَ فِي سَرَّاءَ وَتَارةً فِي ضَرَّاءَ، وَتارةً فِي فَرحٍ، وَمَرَّةً فِي تَرحٍ، عَلَى حسبِ تَقلُّباتِ الزَّمانِ وَتَداولِ الأَيَّامِ، لَا لِشيءٍ وَلَا لِغايةٍ، وَحَسبُوا أَنَّهَا لَيسَتْ لِلمَوعظةِ وَالتَّذكيرِ، وَلَا لِلاسْتدرَاجِ وَالنَّكيرِ، حَتَّى إِذَا اغتَبطُوا، وَفَرحُوا بِمَا أُوتُوا، وكَانَتِ الدُّنيَا أَسَرَّ مَا كَانَتْ إلَيهِمْ؛ أَخذناهُمْ بِالعذابِ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ، وَلَا يَخطرُ لهُمُ الهَلاكُ عَلَى بَالٍ، وَظَنُّوا أَنَّهُمْ قَادرُونَ عَلَى مَا آتَاهمُ اللهُ، وَأَنَّهمْ غَيرُ زَائلينَ وَلَا مُنتقلِينَ عَنهُ.\n \nوهَذهِ إِجابةٌ ظَاهرةٌ لِسُؤالٍ عَريضٍ عَنْ أَحدِ أَسبابِ عَيشِ كَثيرٍ مِنَ الكُفَّارِ فِي نِعمٍ وَخَيراتٍ وَتَنَعُّمٍ، بَينَما يَبتلِي اللهُ أَهلَ الإِيمَانِ بِالْمَصائبِ وَالْمُنَغِّصَاتِ، سَواءٌ عَلَى مستَوى الدُّولِ أَوْ عَلَى مُستَوى الفَردِ، فَإنَّ اللهَ -جَلَّ وعَلَا- يَبتلِي عَبدَهُ الْمُؤمنَ بِمُنَغِّصاتٍ وَمُكَدِّرَاتٍ وَأَمراضٍ وَفقرٍ وَدَينٍ؛ مِن أَجلِ أَنْ يَزيدَ رُجُوعهُ إِلَيهِ وَتَوَسُّلُهُ لَهُ وَانكسارُهُ بَينَ يَديهِ؛ لِأنَّ مَنْ عَبدَ اللهَ فَمَا فَقدَ شَيئًا، وَمَنْ نَسِيَ رَبَّهُ فَمَا وَجدَ شَيئًا وَلَو كَانَ لَهُ مَالُ قَارونَ.\n \nوَالحَقيقَةُ الأَخيرَةُ فِي قِصَّةِ مُوسَى هُوَ أَنَّ اللهَ -جَلَّ وعَلَا- تَكفَّلَ بِحفظِ دِينهِ وَإِنْ عَظمُتْ قُوَّةُ الكُفَّارِ، وَلَمْ يَكِلْهُ إِلَى بَشرٍ كَمَا قَالَ اللهُ: (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ)[الصف: 8]، لَكنَّ الشَّأنَ كُلَّ الشَّأنِ هُوَ أَنْ تَحفظَ دِينكَ أَنتَ، فَهَذَا الَّذِي أُوْكِلَ إِليكَ فِعلُ أَسبابِهِ، وَتَصَبَّرْ عَلَى الابتِلاءاتِ وَالْمُنَغِّصاتِ، وَثقْ بِربِّكَ وَاسْتعِذْ مِنْ وَسَاوسِ الشَّيطَانِ، وَأَصلحْ مِنْ حَالكَ، وَلَو كَانَ الابتِلَاءُ شَديدًا، كَمَا صَبرَ مُوسَى وَبَنُو إِسرائيلَ عَلَى بَلاءِ فِرعونَ وَجُندهِ  \n \nثُمَّ صَلُّوا وَسلِّمُوا عَلَى رَسُولِ الهُدَى وَإِمَامِ الوَرَى، فَقَدْ أَمَركمْ رَبُّكُمْ فَقالَ -جَلَّ وعَلَا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عاشوراء ذكرى انتصار موسى على فرعون 2/الحكمة من تأخير النصر 3/الابتلاء سنة إلهية ماضية 4/التحذير من نسيان نعم الله وكفرها 5/الحث على الصبر على قدر الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذِهِ القَضيَّةَ تُعززُ فِي النَّفسِ أَنَّ أَولياءَ اللهِ وَحزبَهُ مُتَمسِّكُونَ بِدِينهِمْ فِي الرَّخَاءِ وَالشِّدَّةِ، فِي حَالِ فَسادِ النَّاسِ وَفِي حَالِ صَلَاحهِمْ، فَلَيسَ تَمَسُّكُهُمْ بِدِينهِمْ مُجَاراةً لِوَاقعهِمْ وَحَسبَ حَالِ أَهلِ زَمانِهِمْ، بَلْ هُمْ قَائمونَ عَلَى أَنفسهِمْ بِأَوامِرِ اللهِ قَدرَ طَاقتهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380798\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمدَ للهِ، نحمَدُهُ وَنستَعينُهُ وَنستغفرُهُ، ونعُوذُ بِاللهِ مِنْ شُرورِ أَنفسِنَا وَسَيِّئاتِ أَعمالنَا، مَنْ يَهدِهِ اللهُ فَلَا مُضِلَّ لهُ ومَنْ يُضللْ فلاَ هَادِيَ لهُ، وَأَشهَدُ أَنْ لَا إلِهَ إلَّا اللهُ وَأشهَدُ أنَّ مُحمَّدًا عَبدُهُ وَرَسولُهُ، صَلَّى اللهُ عَلَيهِ وَعلَى آلِهِ وَأَصحَابِهِ، ومَن سَارَ علَى نَهجِهِ وَاقْتفَى أَثرَهُ إِلَى يومِ الدِّينِ، وسلَّمَ تَسلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلمُونَ- حَقَّ تُقَاتهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُمْ مُسلمُونَ:</p>\n<p>&nbsp;</p>\n<p>أَحبتِي فِي اللهِ: فِي يَومِ عَاشُوراءَ يَتذكَّرُ الْمَرءُ نَصرَ اللهِ لِأَوليائهِ بَعدَ عَظيمِ الابتِلَاءِ؛ ذَلِكَ أَنَّ مُوسَى وَبَنِي إِسرَائيلَ تَعَرَّضُوا لِلبَلاءِ وَالْمَخاوفِ، وفِيهِمْ رَسُولُ اللهِ وفِيهِمْ أَولياءُ اللهِ، ذَلِكَ أَنَّهُمْ لَمَّا آمَنُوا بِمُوسَى تَوَعَّدهُمْ فِرعونَ فَقالَ: (<span style=\"color:#ff0000;\">لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ ثُمَّ لَأُصَلِّبَنَّكُمْ أَجْمَعِينَ * قَالُوا إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ * وَمَا تَنْقِمُ مِنَّا إِلَّا أَنْ آمَنَّا بِآيَاتِ رَبِّنَا لَمَّا جَاءَتْنَا رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَتَوَفَّنَا مُسْلِمِينَ</span>)[الأعراف: 124 - 126].</p>\n<p>&nbsp;</p>\n<p>وَأَصبحتِ بِطَانةُ فِرعونَ تَزيدُ تَأليبَهُ وَتَهييجَهُ عَلَيهِم، وَتَدفعُهُ لِزيادَةِ النَّكالِ بِهِمْ، فَقالُوا لَهُ كَمَا قَالَ اللهُ: (<span style=\"color:#ff0000;\">وَقَالَ الْمَلَأُ مِنْ قَوْمِ فِرْعَوْنَ أَتَذَرُ مُوسَى وَقَوْمَهُ لِيُفْسِدُوا فِي الْأَرْضِ وَيَذَرَكَ وَآلِهَتَكَ قَالَ سَنُقَتِّلُ أَبْنَاءَهُمْ وَنَسْتَحْيِي نِسَاءَهُمْ وَإِنَّا فَوْقَهُمْ قَاهِرُونَ</span>)[الأعراف: 127]، حَتَّى جَاءَ نَصرُ اللهِ فِي يَومِ عَاشُوراءَ، فَأغرَقَ اللهُ فِرعَونَ وَجُندهُ بِأَنْ أَمرهُ أَنْ يَضربَ البَحرَ، فَانفلقَ طُرُقًا يَابسةً، وَارتفَعَ البَحرُ كَالطَّودِ العَظيمِ، فَلَمَّا قَطعُوا البَحرَ أَغرقَ اللهُ فِرعونَ وَمَنْ مَعهُ أَجمعِينَ.</p>\n<p>&nbsp;</p>\n<p>وَالسُّؤالُ الكَبيرُ الَّذِي يَردُ عَلَى الخَاطرِ: لِمَ يُؤخِّرُ اللهُ النَّصرَ، وَلِمَ يُعرّضُ أَولياءَهُ لِلابتلَاءِ وَهُوَ يُحِبُّهمْ؟!.</p>\n<p>&nbsp;</p>\n<p>وَالجَوابُ عَلَى هَذَا هُوَ: أَنْ يَرَى مِنكَ حُسنَ العَملِ فِي حَالِ الضَّرَّاءِ وَالسَّراءِ، فَاللهُ قَادرٌ عَلَى أَنْ يَجعلَ النَّاسَ أُمةً وَاحدةً مُؤمنةً وَلَا يُسلِّطَ الكَافرينَ عَلَى المُؤمِنينَ، وَالخَلقُ خَلقُهُ وَالأَمرُ أَمرُهُ؛ (<span style=\"color:#ff0000;\">وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ</span>)[الأنعام: 112]، وَلكنَّ اللهَ يَبتلِي الْمَرءَ لِيرَى قُوَّةَ ثِقتهِ بِربِّهِ وَحُسنَ ظنِّهِ بِربِّهِ، أَوْ هُوَ مِمَّنْ إِذَا أَصابَهُ خَيرٌ اطْمَأَنَّ بِالإِيمانِ، وَإِذَا أَصابَهُ شَرٌّ شَكَّ فِي وَعدِ اللهِ وَقُدرتهِ، وَهَذَا هُوَ السِّرُّ العَجيبُ فِي حَالِ أَولياءِ اللهِ وَأَنبيائِهِ، فَمُوسَى وَمَنْ مَعهُ أقويَاءُ بِرَبِّهِمْ حَالَ الابْتلَاءِ كَمَا قَالَ اللهُ: (<span style=\"color:#ff0000;\">قَالُوا لَنْ نُؤْثِرَكَ عَلَى مَا جَاءَنَا مِنَ الْبَيِّنَاتِ وَالَّذِي فَطَرَنَا فَاقْضِ مَا أَنْتَ قَاضٍ إِنَّمَا تَقْضِي هَذِهِ الْحَيَاةَ الدُّنْيَا * إِنَّا آمَنَّا بِرَبِّنَا لِيَغْفِرَ لَنَا خَطَايَانَا وَمَا أَكْرَهْتَنَا عَلَيْهِ مِنَ السِّحْرِ وَاللَّهُ خَيْرٌ وَأَبْقَى</span>)[الأعراف: 72-73]؛ أَي: إِنَّمَا تُوعدُنَا بهِ غَايةُ مَا يَكُونُ فِي هَذِهِ الحَياةِ الدُّنيَا ينَقضِي وَيَزولُ وَلَا يَضرُّنَا، بِخِلافِ عَذابِ اللهِ لِمَنِ استَمرَّ عَلَى كُفرهِ فَإِنَّهُ دَائمٌ عَظيمٌ.</p>\n<p>&nbsp;</p>\n<p>وهَذَا كَأنَّهُ جَوابٌ مِنهُم لِقَولهِ: (<span style=\"color:#ff0000;\">وَلَتَعْلَمُنَّ أَيُّنَا أَشَدُّ عَذَابًا وَأَبْقَى</span>)[طه: 71]، وفِي هَذَا الكَلامِ مِنَ السَّحرةِ دَليلٌ عَلَى أَنَّهُ يَنبغِي لِلعَاقلِ أَنْ يُوَازنَ بَينَ لَذَّاتِ الدُّنيَا وَلَذَّاتِ الآخِرَةِ، وَبينَ عَذابِ الدُّنيَا وَعَذابِ الآخِرَةِ، فالدُّنيَا كُلُّهَا دَارُ ابتِلَاءٍ سَوَاءٌ كَانَ فِي الخَيرِ وَالغِنَى وَالصِّحَّةِ، أَوْ فِي حَالِ الفَقرِ وَالْمَرضِ، وَهَذَا أَحدُ مَعَانِي قَولِ الرَّسُولِ -صَلَّى اللهُ عَلَيهِ وسَلَّمَ- كَمَا فِي (صَحيحِ مُسلمٍ): \"<span style=\"color:#0000ff;\">الدُّنيَا سِجنُ الْمُؤمنِ وَجَنَّةُ الكَافرِ</span>\"؛ أَي: هُوَ كَالْمَسجُونِ الْمُقَيَّدِ، سَواءٌ كَانَ فِي خَيرٍ أَوِ ابتِلَاءٍ، فَهُوَ يُرَاعِي أَوَامرَ اللهِ وَنوَاهيَهُ عَلَى كُلِّ حَالٍ، وَيعلَمُ أَنَّهُ سَيُحَاسبُ وَيُؤَاخذُ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّكَ لَتعجَبُ كَيفَ يَتلَقَّى هَؤلَاءِ الأَنبيَاءُ وَالصَّالحُونَ هَذِهِ الابتِلَاءَاتِ العَظيمَةَ وَلَا يَزيدُهُمْ إِلَّا إِيمانًا وَتَسليمًا؟! رَسُولُنَا -صَلَّى اللهُ عَلَيهِ وسَلَّمَ- لَمَّا انتصَرَ الكُفَّارُ فِي غَزوةِ أُحُدٍ وَقالَ اللهُ: (<span style=\"color:#ff0000;\">وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الأمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الآخِرَةَ ثُمَّ صَرَفَكُمْ عَنهُمْ لِيَبْتَلِيَكُمْ وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ</span>)[آل عمران: 152]، (<span style=\"color:#ff0000;\">ثُمَّ صَرفَكُمْ عَنهُمْ</span>)؛ أَي: بَعدمَا وُجدَتْ هَذِهِ الأُمُورُ مِنكمْ، صَرفَ اللهُ وُجُوهكُمْ عَنهُمْ، فَصَارَ الوَجهُ لِعَدُوِّكمْ، ابتِلَاءً مِنَ اللهِ لَكمْ وَامتِحانًا؛ لِيَتَبَّينَ الْمُؤمنُ مِنَ الكَافرِ، وَالطَّائعُ مِنَ العَاصِي، وَلِيُكَفِّرَ اللهُ عَنكمْ بِهَذهِ الْمُصيبةِ مَا صَدرَ مِنكمْ، فَلهذَا قَالَ: (<span style=\"color:#ff0000;\">وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ</span>)[آل عمران: 152]؛ أَي: ذُو فَضلٍ عَظيمٍ عَلَيهِمْ، حَيثُ مَنَّ عَلَيهِم بِالإِسْلَامِ، وَهَداهُمْ لِشرَائعِهِ، وَعَفَا عَنهُمْ سَيئاتِهِمْ، وَأَثَابهُمْ عَلَى مُصيبَاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَضلهِ عَلَى المُؤمِنينَ أَنَّهُ لَا يُقَدِّرُ عَلَيهِم خَيرًا وَلَا مُصيبَةً، إِلَّا كَانَ خَيرًا لَهُمْ، إِنْ أَصابتهُمْ سَرَّاءُ فَشكرُوا جَازَاهمْ جَزاءَ الشَّاكرِينَ، وَإِنْ أَصابتهُمْ ضَرَّاءُ فَصبرُوا، جَازاهمْ جَزاءَ الصَّابرينَ.</p>\n<p>&nbsp;</p>\n<p>إنَّ هَذِهِ القَضيَّةَ تُعززُ فِي النَّفسِ أَنَّ أَولياءَ اللهِ وَحزبَهُ مُتَمسِّكُونَ بِدِينهِمْ فِي الرَّخَاءِ وَالشِّدَّةِ، فِي حَالِ فَسادِ النَّاسِ وَفِي حَالِ صَلَاحهِمْ، فَلَيسَ تَمَسُّكُهُمْ بِدِينهِمْ مُجَاراةً لِوَاقعهِمْ وَحَسبَ حَالِ أَهلِ زَمانِهِمْ، بَلْ هُمْ قَائمونَ عَلَى أَنفسهِمْ بِأَوامِرِ اللهِ قَدرَ طَاقتهِمْ، وَاثقُونَ بِثَوابهِ وَأَنَّ الأَمرَ أَمرُهُ وَالقَضَاءَ قَضَاؤهُ يَفعلُ مَا يَشَاءُ، وَيَحكمُ مَا يُريدُ.</p>\n<p>&nbsp;</p>\n<p>أَعوذُ بِاللهِ مِنَ الشَّيطانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا</span>)[الشمس: 9- 10].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لِي وَلكُمْ فِي القُرآنِ العَظيمِ، وَنَفعَنِي وَإيَّاكمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكرِ الحَكيمِ، أَقُولُ مَا سَمعتُمْ، وَأَستغفِرُ اللهَ العَظيمَ لِي ولكُمْ ولسَائرِ المُسلمِينَ مِنْ كُلِّ ذَنبٍ وَخَطيئةٍ، فَاستَغفِروهُ وَتوبُوا إِلَيهِ؛ إِنَّهُ هُوَ الغفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ عَلَى إِحسَانِهِ، والشُّكرُ عَلَى تَوفيقِهِ وامْتِنانِهِ، وأَشْهدُ أنْ لَا إِلَهَ إِلَّا اللهُ تَعظيمًا لِشانِهِ، وأَشهدُ أنَّ مُحمَّدًا عَبدُهُ وَرَسُولُهُ، الدَّاعِي إِلَى جَنَّتِهِ وَرِضوانِهِ صَلَّى اللهُ عَلَيهِ وَعلَى آلِهِ وأَصحابهِ وأَعوانِهِ، أمَّا بَعدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإخوةُ فِي اللهِ: أَرأيتُمْ هَذِهِ الابتِلَاءَاتِ العَظيمَةَ لِبَنِي إِسرَائيلَ، مَا حالُهُمْ لَمَّا جَاءهمُ النَّصرُ وَالتَّمكينُ، وَطَالَ بِهمُ الأَمدُ، لَقدْ نَسُوا هَذِهِ الْمِننَ وَتَجَرَّؤوا عَلَى مَعَاصِي اللهِ، كَمَا قَالَ اللهُ: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ مُوسَى لِقَوْمِهِ يَا قَوْمِ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَعَلَ فِيكُمْ أَنْبِيَاءَ وَجَعَلَكُمْ مُلُوكًا وَآتَاكُمْ مَا لَمْ يُؤْتِ أَحَدًا مِنَ الْعَالَمِينَ</span>)[المائدة: 20]، وَقَالَ -تَعالَى-: (<span style=\"color:#ff0000;\">وَأَوْرَثْنَا الْقَوْمَ الَّذِينَ كَانُوا يُسْتَضْعَفُونَ مَشَارِقَ الْأَرْضِ وَمَغَارِبَهَا الَّتِي بَارَكْنَا فِيهَا وَتَمَّتْ كَلِمَتُ رَبِّكَ الْحُسْنَى عَلَى بَنِي إِسْرَائِيلَ بِمَا صَبَرُوا وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُوا يَعْرِشُونَ</span>)[الأعراف: 137]، فَعَبَدُوا العِجلَ وَتَحايلُوا عَلَى أَوَامرِ اللهِ، وَنَسُوا مَا كَانُوا عَلَيهِ مِنَ الْهَوَانِ وَالاسْتعبَادِ وَالفَقرِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذهِ سُنَّةُ الإِنسانِ، كَمَا قَالَ اللهُ: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِنْ نَبِيٍّ إِلَّا أَخَذْنَا أَهْلَهَا بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَضَّرَّعُونَ * ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّى عَفَوْا وَقَالُوا قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ فَأَخَذْنَاهُمْ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ</span>)[الأعراف: 94-95]؛ أَي: إنَّ اللهَ يَبتليهِمْ بِالفَقرِ وَالْمَرضِ وَأَنواعِ البَلَايَا لَعَلَّهُمْ إِذَا أَصَابتهُمْ أَخضعَتْ نُفُوسَهمْ؛ فَتَضَرَّعُوا إِلَى اللهِ وَاستَكانُوا لِلحَقِّ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِذَا لَمْ يُفدْ فِيهِمْ، وَاستَمَرَّ اسْتكبارُهُمْ، وَازدَادَ طُغيانُهُمْ، بَدَّلَ اللهُ مَكَانَ السَّيِّئَةِ الْحَسَنَةَ؛ فَأدَرَّ عَلَيهِمُ الأَرزاقَ، وَعَافَى أَبدانَهُمْ، وَرَفعَ عَنهُمُ البَلاءَ وَكَثرُوا، وَكَثرَتْ أَرزاقُهُمْ وَانبسَطُوا فِي نِعمةِ اللهِ وَفَضلهِ، وَنَسُوا مَا مَرَّ عَلَيهِمْ مِنَ البَلاءِ وَالشِّدَّةِ، وَفَهمُوا هَذَا التَّغيُّرَ عَلَى غَيرِ وَجههِ الحَقيقيِّ، بَل صَارَ فِتنةً لهُمْ وَقَالُوا: (<span style=\"color:#ff0000;\">قَدْ مَسَّ آبَاءَنَا الضَّرَّاءُ وَالسَّرَّاءُ</span>)[الأعراف: 95]؛ أَي: إِنَّ هَذِهِ عَادةٌ جَاريَةٌ لَمْ تَزلْ مَوجُودَةً فِي الأَوَّلينَ وَالَّلاحِقينَ، تَارةً يَكُونونَ فِي سَرَّاءَ وَتَارةً فِي ضَرَّاءَ، وَتارةً فِي فَرحٍ، وَمَرَّةً فِي تَرحٍ، عَلَى حسبِ تَقلُّباتِ الزَّمانِ وَتَداولِ الأَيَّامِ، لَا لِشيءٍ وَلَا لِغايةٍ، وَحَسبُوا أَنَّهَا لَيسَتْ لِلمَوعظةِ وَالتَّذكيرِ، وَلَا لِلاسْتدرَاجِ وَالنَّكيرِ، حَتَّى إِذَا اغتَبطُوا، وَفَرحُوا بِمَا أُوتُوا، وكَانَتِ الدُّنيَا أَسَرَّ مَا كَانَتْ إلَيهِمْ؛ أَخذناهُمْ بِالعذابِ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ، وَلَا يَخطرُ لهُمُ الهَلاكُ عَلَى بَالٍ، وَظَنُّوا أَنَّهُمْ قَادرُونَ عَلَى مَا آتَاهمُ اللهُ، وَأَنَّهمْ غَيرُ زَائلينَ وَلَا مُنتقلِينَ عَنهُ.</p>\n<p>&nbsp;</p>\n<p>وهَذهِ إِجابةٌ ظَاهرةٌ لِسُؤالٍ عَريضٍ عَنْ أَحدِ أَسبابِ عَيشِ كَثيرٍ مِنَ الكُفَّارِ فِي نِعمٍ وَخَيراتٍ وَتَنَعُّمٍ، بَينَما يَبتلِي اللهُ أَهلَ الإِيمَانِ بِالْمَصائبِ وَالْمُنَغِّصَاتِ، سَواءٌ عَلَى مستَوى الدُّولِ أَوْ عَلَى مُستَوى الفَردِ، فَإنَّ اللهَ -جَلَّ وعَلَا- يَبتلِي عَبدَهُ الْمُؤمنَ بِمُنَغِّصاتٍ وَمُكَدِّرَاتٍ وَأَمراضٍ وَفقرٍ وَدَينٍ؛ مِن أَجلِ أَنْ يَزيدَ رُجُوعهُ إِلَيهِ وَتَوَسُّلُهُ لَهُ وَانكسارُهُ بَينَ يَديهِ؛ لِأنَّ مَنْ عَبدَ اللهَ فَمَا فَقدَ شَيئًا، وَمَنْ نَسِيَ رَبَّهُ فَمَا وَجدَ شَيئًا وَلَو كَانَ لَهُ مَالُ قَارونَ.</p>\n<p>&nbsp;</p>\n<p>وَالحَقيقَةُ الأَخيرَةُ فِي قِصَّةِ مُوسَى هُوَ أَنَّ اللهَ -جَلَّ وعَلَا- تَكفَّلَ بِحفظِ دِينهِ وَإِنْ عَظمُتْ قُوَّةُ الكُفَّارِ، وَلَمْ يَكِلْهُ إِلَى بَشرٍ كَمَا قَالَ اللهُ: (<span style=\"color:#ff0000;\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[الصف: 8]، لَكنَّ الشَّأنَ كُلَّ الشَّأنِ هُوَ أَنْ تَحفظَ دِينكَ أَنتَ، فَهَذَا الَّذِي أُوْكِلَ إِليكَ فِعلُ أَسبابِهِ، وَتَصَبَّرْ عَلَى الابتِلاءاتِ وَالْمُنَغِّصاتِ، وَثقْ بِربِّكَ وَاسْتعِذْ مِنْ وَسَاوسِ الشَّيطَانِ، وَأَصلحْ مِنْ حَالكَ، وَلَو كَانَ الابتِلَاءُ شَديدًا، كَمَا صَبرَ مُوسَى وَبَنُو إِسرائيلَ عَلَى بَلاءِ فِرعونَ وَجُندهِ&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسلِّمُوا عَلَى رَسُولِ الهُدَى وَإِمَامِ الوَرَى، فَقَدْ أَمَركمْ رَبُّكُمْ فَقالَ -جَلَّ وعَلَا-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تأملات_في_يوم_عاشوراء.doc",
      "path": "/database/files/تأملات_في_يوم_عاشوراء.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A3%D9%85%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D9%8A%D9%88%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1/download-file/380741"
    },
    {
      "name": "تأملات_في_يوم_عاشوراء.pdf",
      "path": "/database/files/تأملات_في_يوم_عاشوراء.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A3%D9%85%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D9%8A%D9%88%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1/download-file/380742"
    }
  ],
  "mainCategories": [
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تأملات-في-يوم-عاشوراء"
}
