{
  "id": 3497,
  "title": "تأملات في سورة النساء (1)",
  "slug": "تأملات-في-سورة-النساء-1",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن غندور الميموني"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في سورة النساء 2/دلالات اهتمام سورة النساء بقضايا المرأة 3/تحريم الإساءة للمرأة وظلمها 4/إكرام الإسلام للمرأة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    صَارَتْ سُورَةُ النِّسَاءِ عِنْدَهُ مُجَرَّدَ كَلِمَاتٍ تُقْرَأُ وآيَاتٍ تُتْلَى، وَأَصْبَحْنَا نَرَى ظُلْمَ النِّسَاءِ الْيَوْمَ بِأَقْبَحِ صُوَرِهِ فِي وَاقِعٍ مُرٍّ أَلِيمٍ، فَهَا هِي الْيَوْمَ تُمْنَعُ مِنَ الْمِيرَاثِ، وَهَا هِيَ الْيَوْمَ تُعَلَّقُ فَلَا هِيَ مُتَزَوِّجَةٌ وَلَا هِي مُطَلَّقَةٌ، وَتُظْلَمُ فِي نَفَقَتِهَا وَيُحْتَالُ عَلَيْهَا فِيهَا، وَتُمْنَعُ مِنْ حَضَانَةِ أَوْلاَدِهَا بِغَيْرِ مَا سَبَبٍ... وَأَحْيَانًا تَصِلُ مُعَامَلَةُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ مُنْزِلِ الْأَحْكَامِ، وَمُفَصِّلِ الْحَلالِ وَالْحَرَامِ، الْحَمْدُ لِلَّهِ الْمُتَفَضِّلِ عَلَى أهْلِ الْأرْضِ وَالسَّمَاءِ، وَاهِبِ الْخَيْرِ لِلرِّجَالِ وَالنِّسَاءِ، يُعِزُّ مَنْ يَشَاءُ بِفَضْلِهِ، ويُذِلُّ مَنْ يَشَاءُ بِعَدْلِهِ، فَلَا رَادَّ لِقَضَائِهِ، وَلَا مَانِعَ لِعَطَائِهِ.\n \nوَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، يُطَاعُ فَيَشْكُرُ، وَيُعْصَى فَيَغْفِرُ.. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ خَيْرُ مَنْ وَطِئَتِ الْأرْضَ قَدَمَاهُ وَعَبَدَ اللهَ مَوْلَاهُ فَرَضِيَ عَنْهُ رَبُّهُ وَأَرْضَاهُ...\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَاعْلَمُوا أَنَّكُمْ مَوْقُوفُونَ فِي يَوْمٍ لَا يَجْزِي أَحَدٌ عَنْ أَحَدٍ شَيْئًا، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ)[لقمان: 33].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّنَا وَمُنْذُ زَمَنٍ بَعِيدٍ نَسْمَعُ مِنْ أَعْدَاءِ الْمِلَّةِ، والْمُرْجِفِينَ مِنَ السَّفَهَةِ عَنْ هَضْمٍ لِحُقُوقِ النِّسَاءِ، وَظُلْمٍ لِلْمَرْأَةِ فِي الْإِسْلامِ، وَتَهْمِيشٍ لَهَا، وَعَدَمِ مُبَالاَةٍ بِهَا -كَذَا زَعَمُوا وَكَذَبَ زَعْمُهُمْ- فَنَحْنُ الْيَوْمَ مَعَ سُورَةٍ مِنْ سُوَرِ الْقُرْآنِ الْمُعَظَّمِ نَزَلَتْ مِنَ السَّمَاءِ وَسُمِّيَتْ بِاسْمِهِنَّ، سُورَةٌ تَكْشِفُ هَذَا الزَّيْفَ، وَتَقُولُ لِلْمُرْجِفِينَ: إِنَّ اللهَ فِي عَلْيَائِهِ قَدْ أَعْطَى النِّسَاءِ حَقَّهُنَّ، وَفَضَّلَهُنَّ، وَجَعَلَ لَهُنَّ مِنَ الْكَرَامَةِ مَا لَمْ تَنْعَمْ بِهِ امْرَأَةٌ فِي أُمَّةٍ قَطُّ؛ فَلَقَدْ جَاءَ الإِسْلامُ وَالْمَرْأَةُ لَا تَرِثُ شَيْئًا بَلْ تُوْهَبُ وَتُوَرَّثُ، جَاءَ الْإِسْلامُ وَالرَّجُلُ يُكْرِهُ امْرَأَتَهُ عَلَى أَنْ تُضَاجِعَ الرِّجَالَ الْغُرَبَاءَ، جَاءَ وَلَيْسَ لِلْمَرْأَةِ حَقٌّ فِي الْحَيَاةِ بَلْ إِنَّ يَوْمَ وِلاَدَتِهَا هُوَ يَوْمُ وَفَاتِهَا، فَجَاءَ الإِسْلامُ وَكَرَّمَهَا وَشَرَّفَهَا وَرَفَعَهَا.. كَرَّمَهَا وَهِيَ أُمٌّ، وَكَرَّمَهَا وَهِيَ زَوْجَةٌ، وَكَرَّمَهَا وَهِيَ بِنْتٌ.\n \nإِنَّ تَسْمِيَةَ سُورَةٍ مِنْ أَطْوَلِ سُوَرِ الْقُرْآنِ بِاسْمِ النِّسَاءِ، وَسُورَةٍ أُخْرَى بِاسْمِ حُكْمٍ مِنْ أَحْكَامِهِنَّ وَهِي سُورَةُ النِّسَاءِ الصُّغْرَى سُورَةُ الطَّلاَقِ، لَيَكْشِفُ هَذَا الزَّيْفَ الَّذِي ادَّعَوْهُ، وَيُبَرْهِنُ أَنَّ شَرِيعَةَ اللهِ كَامِلَةٌ، وَأَنَّ النِّسَاءَ شَقَائِقُ الرِّجَالِ، فَلَهُنَّ حُقُوقُهُنَّ فِي الدُّنْيَا وَأَجْرُهُنَّ فِي الْآخِرَةِ؛ قَالَ اللهُ تَعَالَى: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97].\n \nعِبَادَ اللهِ.. إِنَّ سُورَةَ النِّسَاءِ فِي مُجْمَلِهَا تَتَحَدَّثُ عَنْ أَحْكَامِ النِّسَاءِ مِنْ إِرْثٍ وَنِكَاحٍ وَرَضَاعٍ، فَتَبْدَأُ السُّورَةُ بِآيَةٍ يَقِفُ الْمُتَأَمِّلُ أَمَامَهَا مُنْدَهِشًا مِنْ عَظَمَتِهَا وَجَلاَلِهَا؛ إِنَّهَا آيَةٌ تُذَكِّرُ بِالْمَبْدَأِ وَالأَصْلِ، تُذَكِّرُ بِأَنَّ الْبَشَرِيَّةَ إِنَّمَا قَامَتْ عَلَى نَوْعَيْنٍ عَلَى رَجُلٍ وَأُنْثَى، قَالَ تَعَالَى (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1].\n \nثُمَّ يَأْمُرُ اللهُ -عَزَّ وَجَلَّ- بِإِتْيَانِ النِّسَاءِ حَقَّهُنَّ مِنَ الصَّدَاقِ فَقَالَ: (وَآتُوا النِّسَاءَ صَدُقَاتِهِنَّ نِحْلَةً) وَحَقَّهُنَّ مِنَ الْمِيرَاثِ؛ فَقَالَ (لِلرِّجَالِ نَصِيبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالْأَقْرَبُونَ وَلِلنِّسَاءِ نَصِيبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالْأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا مَفْرُوضًا)[النساء: 7].\n \nثُمَّ يُبَيِّنُ اللهُ -عَزَّ وَجَلَّ- أَنَّ الْحِفَاظَ عَلَى الأُسْرَةِ والأَوْلَادِ إِنَّمَا يَكُونُ بِتَقْوَى اللهِ والْقَوْلِ السَّدِيدِ؛ فقَالَ -سبحانه-: (وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُوا مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيْهِمْ فَلْيَتَّقُوا اللَّهَ وَلْيَقُولُوا قَوْلًا سَدِيدًا)[النساء: 9].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ اللهَ لَمْ يَرْضَ فِي قِسْمَةِ الْمِيرَاثِ بِتَقْسِيمِ أَحَدٍ وَلَمْ يَتْرُكْهَا لِلْهَوَى أَوِ التَّشَهِّي، وَإِنَّمَا قَسَمَهَا هُوَ بِنَفْسِهِ سُبْحَانَهُ فَقَالَ: (يُوصِيكُمُ اللَّهُ فِي أَوْلاَدِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنْثَيَيْنِ)[النساء: 11]، وَقَدْ يَقُولُ مُغْرِضٌ: وَلِمَ لَا تَأْخُذِ الْمَرْأَةُ مِثْلَ الرَّجُلِ أَلَيْسَ هَذَا ظُلْمٌ؟\n \nفَنَقُولُ لَهُ: إِنَّ الظُّلْمَ كُلَّ الظُّلْمِ هُوَ أَنْ يَعْتَرِضَ الْإِنْسَانُ عَلَى أَمْرِ اللهِ وَعَلَى حُكْمِهِ وَحِكْمَتِهِ، وَمَعَ ذَلِكَ لَوْ أَرَدْنَا أَنْ نَلْتَمِسَ حِكْمَةً لَوَجَدْنَا أَنَّ الْإِسْلامَ أَعْطَى لِلْمَرْأَةِ حَقَّهَا وَافِيًا مُسْتَوْفِيًا؛ فَالرَّجُلُ يَأْخُذُ ضِعْفَ الْمَرْأَةِ لِيُنْفِقَ عَلَى الْمَرْأَةِ وَعَلَى أَوْلاَدِهَا مِنْ طَعَامٍ وَكِسْوَةٍ وَسَكَنِ وَغَيْرِهِ، أَمَّا الْمَرْأَةُ فَتَأْخُذُ مَالَهَا غَيْرَ مُطَالَبَةٍ بِأَيِّ شَيْءٍ، فَهِي لَا تُنْفِقُ مِنْهُ عَلَى زَوْجٍ وَلَا عَلَى وَلَدٍ وَلَا حَتَّى عَلَى نَفْسِهَا بَلْ تَأْخُذُهُ الْمَرْأَةُ تَكْنِزُهُ لِنَفْسِهَا إِنْ أَرَادَتْ، فَهَلْ ظَلَمَهَا الشَّرْعُ أَوْ نَقَصَ مِنْ حَقِّهَا إِذَنْ؟!\n \nوَتَمْضِي الآيَاتُ قُدُمًا لِتُبَيِّنَ أَنَّ صَاحِبَ الذَّنْبِ وَلَوْ أَتَيَ كَبِيرَةً مِنَ الْكَبَائِرِ فَإِنَّ بَابَ الرَّحْمَنِ أَمَامَهُ مَفْتُوحٌ، يَسْتَطِيعُ أَنْ يَعُودَ لِرَبِّهِ، وَأَنْ يَتُوبَ إِلَيهِ، فَهُوَ سُبْحَانَهُ يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ، حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا...\n \nقَالَ -تَعَالَى-: (إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِنْ قَرِيبٍ فَأُولَئِكَ يَتُوبُ اللَّهُ عَلَيْهِمْ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا)، أَمَّا مَنْ يُصِرُّونَ عَلَى الْمَعَاصِي مُؤَمِّلِينَ التَّوْبَةَ قَبْلَ الْمَوْتِ فَأُولَئِكَ قَالَ اللهُ عَنْهُمْ: (وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا)[النساء: 18].\n \nعِبَادَ اللهِ: وَصُورَةٌ أُخْرَى مِنْ صُوَرِ حِفْظِ الْمَرْأَةِ فِي هَذِهِ السُّورَةِ أَلَا وَهُوَ عَدَمُ إِعْضَالِ النِّسَاءِ وَإلْجَائِهِنَّ إِلَى أَنْ يَطْلُبْنَ الطَّلاَقَ أَوِ الْخُلْعَ، فَالْمُعَاشَرَةُ بِالْمَعْرُوفِ؛ إِنْ أَحَبَّهَا أكْرَمَهَا، وَإِنْ أَبْغَضَهَا لَمْ يُهِنْهَا؛ كَمَا رَوَى الإِمَامُ مُسْلِمٌ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: \"لَا يَفْرَكْ -يَعْنِي لَا يَبْغَضُ- مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\".\n \nقَالَ اللهُ –سُبْحَانَهُ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَحِلُّ لَكُمْ أَنْ تَرِثُوا النِّسَاءَ كَرْهًا وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19]... ثَمَّ أَمَرَ اللهُ بِالْوَفَاءِ لِهَذِهِ الْمَرْأَةِ الَّتِي تَزَوَّجْتَهَا وَأَعْطَيْتَهَا صَدَاقًا ثُمَّ أَرَدْتَ أَنْ تَسْتَبْدِلَهَا فَقَالَ تَعَالَى (وَإِنْ أَرَدْتُمُ اسْتِبْدَالَ زَوْجٍ مَكَانَ زَوْجٍ وَآتَيْتُمْ إِحْدَاهُنَّ قِنْطَارًا فَلَا تَأْخُذُوا مِنْهُ شَيْئًا)[النساء: 20].\n \nأَيُّهَا الْمُسْلِمُونَ: وَفِي هَذِهِ السُّورَةِ أَيْضًا مِنْحَةٌ رَبَّانِيَّةٌ وَهِبَةٌ إلَهِيَّةٌ لَمْ تَكُنْ لِأُمَّةٍ مِنَ الْأُمَمِ وَلَمْ يَتَفَضَّلْ بِهَا رَبُّنَا عَلَى غَيْرِنَا مِنَ الْبَشَرِ، أَلَا وَهِيَ التَّخْفِيفُ وَرَفْعُ الْمَشَقَّةِ؛ قَالَ رَبُّكُمْ –سُبْحَانَهُ-: (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا)[النساء: 27- 28].\n \nوَفِي هَذَا إِشَارَةٌ إِلَى أَنَّ التَّخْفِيفَ إِنَّمَا يُسْتَجْلَبُ بِطَاعَةِ اللَّهِ وَبِالتَّوْبَةِ وَالرُّجُوعِ إِلَيهِ؛ فَمَنْ فَعَلَ فَلَهُ السَّعَادَةُ فِي الدُّنْيَا وَالْأَجْرُ فِي الْآخِرَةِ، قَالَ اللهُ -عَزَّ وَجَلَّ- بَعْدَ هَذِهِ الْآيَاتِ (إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا).\n \nوَكَمَا هِيَ الْعَادَةُ فِي كِتَابِ اللهِ فَإِنَّ قَضِيَّةَ التَّوْحِيدِ لا تُنْسَى إِذْ هُوَ الْمُصَحِّحُ للأَعْمَالِ وَهُوَ بَوَّابَةُ الإِيمَانِ؛ فَفِي سِيَاقِ هَذِهِ الأَحْكَامِ يَقُولُ رَبُّنَا: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا)، ثُمَّ تَأْتِي الْوَصِيَّةُ الْعَظِيمَةُ بِأَمَنِّ النَّاسِ عَلَيْنَا وأَرْأَفِهِمْ بِنَا، مَنْ كَانُوا يَبْكُونَ لِحُزْنِنَا وَيَضْحَكُونَ لِفَرَحِنَا وَيَجُوعُونَ لِشِبَعِنَا وَيَتَأَلَّمُونَ لِفُرَاقِنَا؛ إِنَّهَا الْوَصِيَّةُ بِالْوَالِدَينِ، قَالَ اللهُ -تَعَالَى-: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا)[النساء: 36].\n \nبَلْ وَمِنْ كَرَامَةِ الْوَالِدَيْنِ أَيْضًا أَنَّ اللهَ أَوْصَى بِذِي الْقُرْبَى كَرَامَةً لَهُمْ وَتَبْجِيلاً لِحَقِّهِمْ؛ فَمِنَ الْبِرِّ بِرُّ أَهْلِ أَبِيكَ وَأُمِّكَ، بَلْ بِرُّ جِيرَانِهِمْ بَلْ وَبِرُّ أَصْدِقَائِهِمْ؛ قَالَ اللهُ: (وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ)[النساء: 36].\n \nوَبَعْدَ هَذِهِ الأَحْكَامِ والأَوَامِرِ تَأْتِي الآيَةُ الَّتِي أَقَضَّتْ مَضَاجِعَ الْعِبَادِ والصَّالِحِينَ، الآيَةُ الَّتِي خَافَ مِنْهَا الْكَبِيرُ والصَّغِيرُ، هِيَ الآيَةُ الَّتِي أَبْكَتْ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَدْ قَالَ اللهُ قَبْلَهَا: (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا)، وَفِي الصَّحِيحَيْنِ مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ لِي النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اقْرَأْ عَلَيَّ\"، قُلْتُ: يَا رَسُولَ اللَّهِ، آقْرَأُ عَلَيْكَ، وَعَلَيْكَ أُنْزِلَ؟! قَالَ: \"نَعَمْ\".. فَقَرَأْتُ سُورَةَ النِّسَاءِ حَتَّى أَتَيْتُ إِلَى هَذِهِ الآيَةِ: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ، وَجِئْنَا بِكَ عَلَى هَؤُلاَءِ شَهِيدًا)[النساء: 41]، قَالَ: \"حَسْبُكَ الآنَ\" فَالْتَفَتُّ إِلَيْهِ، فَإِذَا عَيْنَاهُ تَذْرِفَانِ.\n \nوَإِنَّ الآيَةَ الَّتِي بَعْدَهَا لَغَايَةٌ فِي الشِّدَّةِ عَلَى كُلِّ كَافِرٍ وَعَاصٍ قَالَ تَعَالَى: (يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الْأَرْضُ وَلَا يَكْتُمُونَ اللَّهَ حَدِيثًا)[النساء: 42].\n \nعِبَادَ اللهِ: تِلْكَ هِي بَعْضُ الْمَلاَمِحِ فِي هَذِهِ السُّورَةِ الْجَامِعَةِ الَّتِي جَمَعَتْ فَأَوْعَتْ، وَذَكَرَتْ فَأَبْلَغَتْ، وَأَمَرَتْ فَاسْتَوْعَبَتْ، وَمَا كَانَ رَبُّكَ نَسِيَّا، وَلِكَثْرَةِ أَحْكَامِهَا وَطُولِ عِظَاتِهَا سَنُفْرِدُ لَهَا حَدِيثًا آخَرَ نَسْتَكْمِلُ فِيهِ مَوَاعِظَهَا وَعِبَرَهَا وَأَحْكَامَهَا؛ (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الإسراء: 9].\n \nنَسْأَلُ اللهَ أَنْ يَنْفَعَنَا بِكِتَابِهِ.\n \nأَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ كَمَا أَمَرَ وَالصَّلاَةُ وَالسَّلامُ عَلَى خَيْرِ الْبَشَرِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اقْتَفَى الْأَثَرَ..\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللَّهِ- وَخُذُوا بِوَصِيَّتِهِ كَمَا أَمَرَ، وَلَا تَحِيدُوا عَنْهَا فَمَنْ حَادَ فَقَدْ خَسِرَ، قَالَ تَعَالَى مُوصِيًا الأَوَّلِينَ والآخِرِينَ مِنَ الْبَشَرِ: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ).\n \nأَيُّهَا الْمُسْلِمُونَ: سُورَةُ النِّسَاءِ تَحَدَّثَتْ عَنِ الْمَرْأَةِ وَحُقُوقِهَا وَجَانِبٍ كَبِيرٍ مِنْ أَحْكَامِ النِّسَاءِ؛ وَإِنَّكَ لَتَجِدُ الْيَوْمَ مَنْ يَحِيدُ عَنْ ذَلِكَ، وَصَارَتْ سُورَةُ النِّسَاءِ عِنْدَهُ مُجَرَّدَ كَلِمَاتٍ تُقْرَأُ وآيَاتٍ تُتْلَى، وَأَصْبَحْنَا نَرَى ظُلْمَ النِّسَاءِ الْيَوْمَ بِأَقْبَحِ صُوَرِهِ فِي وَاقِعٍ مُرٍّ أَلِيمٍ، فَهَا هِي الْيَوْمَ تُمْنَعُ مِنَ الْمِيرَاثِ، وَهَا هِيَ الْيَوْمَ تُعَلَّقُ فَلَا هِيَ مُتَزَوِّجَةٌ وَلَا هِي مُطَلَّقَةٌ، وَتُظْلَمُ فِي نَفَقَتِهَا وَيُحْتَالُ عَلَيْهَا فِيهَا، وَتُمْنَعُ مِنْ حَضَانَةِ أَوْلاَدِهَا بِغَيْرِ مَا سَبَبٍ.\n \nوَأَحْيَانًا تَصِلُ مُعَامَلَةُ الْأَزْوَاجِ أَوِ الأَوْلِيَاءِ إِلَى دَرَكَةِ الْبَهِيمِيَّةِ، فَيَضْرِبُوا الْجَسَدَ، وَيُقَبِّحُوا الرُّوحَ، وَتَسْمَعُ الْمَرْأَةُ مِنْ زَوْجِهَا أَوْ مِنْ وَلِيِّهَا مِنَ الْكَلاَمِ مَا لَا يَرْضَاهُ مَخْلُوقٌ؛ وَهِيَ الْمَرْأَةُ الَّتِي خُلِقَتْ مِنْ ضِلْعٍ، وَهِيَ الضَّعِيفَةُ الْأَسِيرَةُ فِي بَيْتِ زَوْجِهَا وَوَلِيِّهَا، كَمَا صَحَّ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَنَّهُ قَالَ: \"أَلَا وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، فَإِنَّمَا هُنَّ عَوَانٌ عِنْدَكُمْ\" أَيْ أَسِيرَاتٌ، لَا يَمْلِكْنَ مِنْ أَمْرِهِنَّ شَيْئًا.\n \nعِبَادَ اللهِ: أَمَا لَنَا فِي نَبِيِّنَا -صَلَّى اللَّهُ عَلَيه وَسَلَّمَ- أُسْوَةٌ حَسَنَةٌ؛ فَقَدْ كَانَ خَيْرَ النَّاسِ لِأَهْلِهِ يُعَامِلُهُمْ بِالرِّفْقِ وَاللِّينِ، وَيَعْفُو عَنِ الْخَلَلِ والتَّقْصِيرِ، لِعِلْمِهِ أَنَّهُ لَمْ يَكْمُلْ مِنْهُنَّ إِلاَّ الْقَلِيلُ، وَهُوَ الْقَائِلُ -صَلَّى اللَّهُ عَلَيه وَسَلَّمَ- كَمَا عِنْدَ التِّرْمِذِيِّ: \"خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي\" بَلْ وَكَانَ خَيْرَ الرَّجُلِ لِزَوْجِهِ بَعْدَ الْوَفَاةِ.\n \nفَفِي الْبُخَارِيِّ مِنْ حَديثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: مَا غِرْتُ عَلَى أَحَدٍ مِنْ نِسَاءِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، مَا غِرْتُ عَلَى خَدِيجَةَ، وَمَا رَأَيْتُهَا، وَلَكِنْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُكْثِرُ ذِكْرَهَا، وَرُبَّمَا ذَبَحَ الشَّاةَ ثُمَّ يُقَطِّعُهَا أَعْضَاءً، ثُمَّ يَبْعَثُهَا فِي صَدَائِقِ خَدِيجَةَ، فَرُبَّمَا قُلْتُ لَهُ: كَأَنَّهُ لَمْ يَكُنْ فِي الدُّنْيَا امْرَأَةٌ إِلَّا خَدِيجَةُ، فَيَقُولُ \"إِنَّهَا كَانَتْ، وَكَانَتْ، وَكَانَ لِي مِنْهَا وَلَدٌ\".\n \nأَسَمِعْتُمْ -يَا عِبَادَ اللهِ- بِمُعَامَلَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَزْوَاجِهِ فِي الْحَيَاةِ وَوَفَائِهِ بَعْدَ الْوَفَاةِ، أَلَا فَلْنَتَّبِعْ حَبِيبَنَا وَرَسُولَنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلْنَمْشِ عَلَى خُطَاهُ، وَنَسِيرَ عَلَى دَرْبِهِ فَفِي ذَلِكِ النَّجَاحُ وَالْفَلاَحُ.\n \nنَسْأَلُ اللهَ أَنْ يَنْفَعَنَا بِكِتَابِهِ، وَأَنْ يُوَفِّقَنَا لاتِّبَاعِ سُنَّةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nاللَّهُمَّ اغْفِرْ لَنَا وارْحَمْنَا وعَلَى طَاعَتِكَ أَعِنَّا وَمِنْ شُرُورِ خَلْقِكَ سَلِّمْنَا.\n \nاللَّهُمَّ اغْفِرْ لآبَائِنَا وَأُمَّهَاتِنَا، اللَّهُمَّ ارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُمْ، وَمَنْ كَانَ حَيًّا فَبَارِكْ فِي عَمَلِهِ وَعُمُرِهِ.\n \nاللهُمَّ انْصُرْ إِخْوَانَنَا فِي الحَدِّ الجَنُوبِيِّ، اللهُمَّ اشْفِ جَرْحَاهُمْ وارْحَمْ مَوْتَاهُمْ وَسَدِّدْ رَمْيَهُمْ وَبَارِكْ فِي جُهُودِهِمْ... وانْصُرْ المُجَاهِدِينَ فِي كُلِّ مَكَانٍ.\n \nاللهمَّ وَفِّقْ ولاةَ أمرِنَا لِمَا تُحِبُّ وتَرْضَى، وخُذْ بِنَواصِيهِمْ لِلبِرِّ وَالتَّقْوى، اللهمَّ أَصْلحْ لَهُمْ بِطَانَتَهُمْ يِا ذَا الجَلالِ والإِكْرامِ...\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَنَبِيِّكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في سورة النساء 2/دلالات اهتمام سورة النساء بقضايا المرأة 3/تحريم الإساءة للمرأة وظلمها 4/إكرام الإسلام للمرأة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">صَارَتْ سُورَةُ النِّسَاءِ عِنْدَهُ مُجَرَّدَ كَلِمَاتٍ تُقْرَأُ وآيَاتٍ تُتْلَى، وَأَصْبَحْنَا نَرَى ظُلْمَ النِّسَاءِ الْيَوْمَ بِأَقْبَحِ صُوَرِهِ فِي وَاقِعٍ مُرٍّ أَلِيمٍ، فَهَا هِي الْيَوْمَ تُمْنَعُ مِنَ الْمِيرَاثِ، وَهَا هِيَ الْيَوْمَ تُعَلَّقُ فَلَا هِيَ مُتَزَوِّجَةٌ وَلَا هِي مُطَلَّقَةٌ، وَتُظْلَمُ فِي نَفَقَتِهَا وَيُحْتَالُ عَلَيْهَا فِيهَا، وَتُمْنَعُ مِنْ حَضَانَةِ أَوْلاَدِهَا بِغَيْرِ مَا سَبَبٍ... وَأَحْيَانًا تَصِلُ مُعَامَلَةُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"320500\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ مُنْزِلِ الْأَحْكَامِ، وَمُفَصِّلِ الْحَلالِ وَالْحَرَامِ، الْحَمْدُ لِلَّهِ الْمُتَفَضِّلِ عَلَى أهْلِ الْأرْضِ وَالسَّمَاءِ، وَاهِبِ الْخَيْرِ لِلرِّجَالِ وَالنِّسَاءِ، يُعِزُّ مَنْ يَشَاءُ بِفَضْلِهِ، ويُذِلُّ مَنْ يَشَاءُ بِعَدْلِهِ، فَلَا رَادَّ لِقَضَائِهِ، وَلَا مَانِعَ لِعَطَائِهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لَا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، يُطَاعُ فَيَشْكُرُ، وَيُعْصَى فَيَغْفِرُ.. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ خَيْرُ مَنْ وَطِئَتِ الْأرْضَ قَدَمَاهُ وَعَبَدَ اللهَ مَوْلَاهُ فَرَضِيَ عَنْهُ رَبُّهُ وَأَرْضَاهُ...</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَاعْلَمُوا أَنَّكُمْ مَوْقُوفُونَ فِي يَوْمٍ لَا يَجْزِي أَحَدٌ عَنْ أَحَدٍ شَيْئًا، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ</strong></span>)[لقمان: 33].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا وَمُنْذُ زَمَنٍ بَعِيدٍ نَسْمَعُ مِنْ أَعْدَاءِ الْمِلَّةِ، والْمُرْجِفِينَ مِنَ السَّفَهَةِ عَنْ هَضْمٍ لِحُقُوقِ النِّسَاءِ، وَظُلْمٍ لِلْمَرْأَةِ فِي الْإِسْلامِ، وَتَهْمِيشٍ لَهَا، وَعَدَمِ مُبَالاَةٍ بِهَا -كَذَا زَعَمُوا وَكَذَبَ زَعْمُهُمْ- فَنَحْنُ الْيَوْمَ مَعَ سُورَةٍ مِنْ سُوَرِ الْقُرْآنِ الْمُعَظَّمِ نَزَلَتْ مِنَ السَّمَاءِ وَسُمِّيَتْ بِاسْمِهِنَّ، سُورَةٌ تَكْشِفُ هَذَا الزَّيْفَ، وَتَقُولُ لِلْمُرْجِفِينَ: إِنَّ اللهَ فِي عَلْيَائِهِ قَدْ أَعْطَى النِّسَاءِ حَقَّهُنَّ، وَفَضَّلَهُنَّ، وَجَعَلَ لَهُنَّ مِنَ الْكَرَامَةِ مَا لَمْ تَنْعَمْ بِهِ امْرَأَةٌ فِي أُمَّةٍ قَطُّ؛ فَلَقَدْ جَاءَ الإِسْلامُ وَالْمَرْأَةُ لَا تَرِثُ شَيْئًا بَلْ تُوْهَبُ وَتُوَرَّثُ، جَاءَ الْإِسْلامُ وَالرَّجُلُ يُكْرِهُ امْرَأَتَهُ عَلَى أَنْ تُضَاجِعَ الرِّجَالَ الْغُرَبَاءَ، جَاءَ وَلَيْسَ لِلْمَرْأَةِ حَقٌّ فِي الْحَيَاةِ بَلْ إِنَّ يَوْمَ وِلاَدَتِهَا هُوَ يَوْمُ وَفَاتِهَا، فَجَاءَ الإِسْلامُ وَكَرَّمَهَا وَشَرَّفَهَا وَرَفَعَهَا.. كَرَّمَهَا وَهِيَ أُمٌّ، وَكَرَّمَهَا وَهِيَ زَوْجَةٌ، وَكَرَّمَهَا وَهِيَ بِنْتٌ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ تَسْمِيَةَ سُورَةٍ مِنْ أَطْوَلِ سُوَرِ الْقُرْآنِ بِاسْمِ النِّسَاءِ، وَسُورَةٍ أُخْرَى بِاسْمِ حُكْمٍ مِنْ أَحْكَامِهِنَّ وَهِي سُورَةُ النِّسَاءِ الصُّغْرَى سُورَةُ الطَّلاَقِ، لَيَكْشِفُ هَذَا الزَّيْفَ الَّذِي ادَّعَوْهُ، وَيُبَرْهِنُ أَنَّ شَرِيعَةَ اللهِ كَامِلَةٌ، وَأَنَّ النِّسَاءَ شَقَائِقُ الرِّجَالِ، فَلَهُنَّ حُقُوقُهُنَّ فِي الدُّنْيَا وَأَجْرُهُنَّ فِي الْآخِرَةِ؛ قَالَ اللهُ تَعَالَى: (<span style=\"color: #ff0000;\"><strong>مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</strong></span>)[النحل: 97].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ.. إِنَّ سُورَةَ النِّسَاءِ فِي مُجْمَلِهَا تَتَحَدَّثُ عَنْ أَحْكَامِ النِّسَاءِ مِنْ إِرْثٍ وَنِكَاحٍ وَرَضَاعٍ، فَتَبْدَأُ السُّورَةُ بِآيَةٍ يَقِفُ الْمُتَأَمِّلُ أَمَامَهَا مُنْدَهِشًا مِنْ عَظَمَتِهَا وَجَلاَلِهَا؛ إِنَّهَا آيَةٌ تُذَكِّرُ بِالْمَبْدَأِ وَالأَصْلِ، تُذَكِّرُ بِأَنَّ الْبَشَرِيَّةَ إِنَّمَا قَامَتْ عَلَى نَوْعَيْنٍ عَلَى رَجُلٍ وَأُنْثَى، قَالَ تَعَالَى (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء: 1].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ يَأْمُرُ اللهُ -عَزَّ وَجَلَّ- بِإِتْيَانِ النِّسَاءِ حَقَّهُنَّ مِنَ الصَّدَاقِ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَآتُوا النِّسَاءَ صَدُقَاتِهِنَّ نِحْلَةً</strong></span>) وَحَقَّهُنَّ مِنَ الْمِيرَاثِ؛ فَقَالَ (<span style=\"color: #ff0000;\"><strong>لِلرِّجَالِ نَصِيبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالْأَقْرَبُونَ وَلِلنِّسَاءِ نَصِيبٌ مِمَّا تَرَكَ الْوَالِدَانِ وَالْأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ نَصِيبًا مَفْرُوضًا</strong></span>)[النساء: 7].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ يُبَيِّنُ اللهُ -عَزَّ وَجَلَّ- أَنَّ الْحِفَاظَ عَلَى الأُسْرَةِ والأَوْلَادِ إِنَّمَا يَكُونُ بِتَقْوَى اللهِ والْقَوْلِ السَّدِيدِ؛ فقَالَ -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُوا مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيْهِمْ فَلْيَتَّقُوا اللَّهَ وَلْيَقُولُوا قَوْلًا سَدِيدًا</strong></span>)[النساء: 9].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ اللهَ لَمْ يَرْضَ فِي قِسْمَةِ الْمِيرَاثِ بِتَقْسِيمِ أَحَدٍ وَلَمْ يَتْرُكْهَا لِلْهَوَى أَوِ التَّشَهِّي، وَإِنَّمَا قَسَمَهَا هُوَ بِنَفْسِهِ سُبْحَانَهُ فَقَالَ: <span style=\"color: #ff0000;\">(<strong>يُوصِيكُمُ اللَّهُ فِي أَوْلاَدِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الْأُنْثَيَيْنِ</strong></span>)[النساء: 11]، وَقَدْ يَقُولُ مُغْرِضٌ: وَلِمَ لَا تَأْخُذِ الْمَرْأَةُ مِثْلَ الرَّجُلِ أَلَيْسَ هَذَا ظُلْمٌ؟</p>\n<p>&nbsp;</p>\n<p>فَنَقُولُ لَهُ: إِنَّ الظُّلْمَ كُلَّ الظُّلْمِ هُوَ أَنْ يَعْتَرِضَ الْإِنْسَانُ عَلَى أَمْرِ اللهِ وَعَلَى حُكْمِهِ وَحِكْمَتِهِ، وَمَعَ ذَلِكَ لَوْ أَرَدْنَا أَنْ نَلْتَمِسَ حِكْمَةً لَوَجَدْنَا أَنَّ الْإِسْلامَ أَعْطَى لِلْمَرْأَةِ حَقَّهَا وَافِيًا مُسْتَوْفِيًا؛ فَالرَّجُلُ يَأْخُذُ ضِعْفَ الْمَرْأَةِ لِيُنْفِقَ عَلَى الْمَرْأَةِ وَعَلَى أَوْلاَدِهَا مِنْ طَعَامٍ وَكِسْوَةٍ وَسَكَنِ وَغَيْرِهِ، أَمَّا الْمَرْأَةُ فَتَأْخُذُ مَالَهَا غَيْرَ مُطَالَبَةٍ بِأَيِّ شَيْءٍ، فَهِي لَا تُنْفِقُ مِنْهُ عَلَى زَوْجٍ وَلَا عَلَى وَلَدٍ وَلَا حَتَّى عَلَى نَفْسِهَا بَلْ تَأْخُذُهُ الْمَرْأَةُ تَكْنِزُهُ لِنَفْسِهَا إِنْ أَرَادَتْ، فَهَلْ ظَلَمَهَا الشَّرْعُ أَوْ نَقَصَ مِنْ حَقِّهَا إِذَنْ؟!</p>\n<p>&nbsp;</p>\n<p>وَتَمْضِي الآيَاتُ قُدُمًا لِتُبَيِّنَ أَنَّ صَاحِبَ الذَّنْبِ وَلَوْ أَتَيَ كَبِيرَةً مِنَ الْكَبَائِرِ فَإِنَّ بَابَ الرَّحْمَنِ أَمَامَهُ مَفْتُوحٌ، يَسْتَطِيعُ أَنْ يَعُودَ لِرَبِّهِ، وَأَنْ يَتُوبَ إِلَيهِ، فَهُوَ سُبْحَانَهُ يَبْسُطُ يَدَهُ بِاللَّيْلِ لِيَتُوبَ مُسِيءُ النَّهَارِ، وَيَبْسُطُ يَدَهُ بِالنَّهَارِ لِيَتُوبَ مُسِيءُ اللَّيْلِ، حَتَّى تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا...</p>\n<p>&nbsp;</p>\n<p>قَالَ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِنْ قَرِيبٍ فَأُولَئِكَ يَتُوبُ اللَّهُ عَلَيْهِمْ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا</span>)</strong>، أَمَّا مَنْ يُصِرُّونَ عَلَى الْمَعَاصِي مُؤَمِّلِينَ التَّوْبَةَ قَبْلَ الْمَوْتِ فَأُولَئِكَ قَالَ اللهُ عَنْهُمْ: (<span style=\"color: #ff0000;\"><strong>وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا</strong></span>)[النساء: 18].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَصُورَةٌ أُخْرَى مِنْ صُوَرِ حِفْظِ الْمَرْأَةِ فِي هَذِهِ السُّورَةِ أَلَا وَهُوَ عَدَمُ إِعْضَالِ النِّسَاءِ وَإلْجَائِهِنَّ إِلَى أَنْ يَطْلُبْنَ الطَّلاَقَ أَوِ الْخُلْعَ، فَالْمُعَاشَرَةُ بِالْمَعْرُوفِ؛ إِنْ أَحَبَّهَا أكْرَمَهَا، وَإِنْ أَبْغَضَهَا لَمْ يُهِنْهَا؛ كَمَا رَوَى الإِمَامُ مُسْلِمٌ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: \"<span style=\"color: #0000ff;\"><strong>لَا يَفْرَكْ -يَعْنِي لَا يَبْغَضُ- مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ اللهُ –سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَحِلُّ لَكُمْ أَنْ تَرِثُوا النِّسَاءَ كَرْهًا وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء: 19]... ثَمَّ أَمَرَ اللهُ بِالْوَفَاءِ لِهَذِهِ الْمَرْأَةِ الَّتِي تَزَوَّجْتَهَا وَأَعْطَيْتَهَا صَدَاقًا ثُمَّ أَرَدْتَ أَنْ تَسْتَبْدِلَهَا فَقَالَ تَعَالَى (<span style=\"color: #ff0000;\"><strong>وَإِنْ أَرَدْتُمُ اسْتِبْدَالَ زَوْجٍ مَكَانَ زَوْجٍ وَآتَيْتُمْ إِحْدَاهُنَّ قِنْطَارًا فَلَا تَأْخُذُوا مِنْهُ شَيْئًا</strong></span>)[النساء: 20].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَفِي هَذِهِ السُّورَةِ أَيْضًا مِنْحَةٌ رَبَّانِيَّةٌ وَهِبَةٌ إلَهِيَّةٌ لَمْ تَكُنْ لِأُمَّةٍ مِنَ الْأُمَمِ وَلَمْ يَتَفَضَّلْ بِهَا رَبُّنَا عَلَى غَيْرِنَا مِنَ الْبَشَرِ، أَلَا وَهِيَ التَّخْفِيفُ وَرَفْعُ الْمَشَقَّةِ؛ قَالَ رَبُّكُمْ –سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</strong></span>)[النساء: 27- 28].</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذَا إِشَارَةٌ إِلَى أَنَّ التَّخْفِيفَ إِنَّمَا يُسْتَجْلَبُ بِطَاعَةِ اللَّهِ وَبِالتَّوْبَةِ وَالرُّجُوعِ إِلَيهِ؛ فَمَنْ فَعَلَ فَلَهُ السَّعَادَةُ فِي الدُّنْيَا وَالْأَجْرُ فِي الْآخِرَةِ، قَالَ اللهُ -عَزَّ وَجَلَّ- بَعْدَ هَذِهِ الْآيَاتِ (<span style=\"color: #ff0000;\"><strong>إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا</strong></span>).</p>\n<p>&nbsp;</p>\n<p>وَكَمَا هِيَ الْعَادَةُ فِي كِتَابِ اللهِ فَإِنَّ قَضِيَّةَ التَّوْحِيدِ لا تُنْسَى إِذْ هُوَ الْمُصَحِّحُ للأَعْمَالِ وَهُوَ بَوَّابَةُ الإِيمَانِ؛ فَفِي سِيَاقِ هَذِهِ الأَحْكَامِ يَقُولُ رَبُّنَا: (<span style=\"color: #ff0000;\"><strong>وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا</strong></span>)، ثُمَّ تَأْتِي الْوَصِيَّةُ الْعَظِيمَةُ بِأَمَنِّ النَّاسِ عَلَيْنَا وأَرْأَفِهِمْ بِنَا، مَنْ كَانُوا يَبْكُونَ لِحُزْنِنَا وَيَضْحَكُونَ لِفَرَحِنَا وَيَجُوعُونَ لِشِبَعِنَا وَيَتَأَلَّمُونَ لِفُرَاقِنَا؛ إِنَّهَا الْوَصِيَّةُ بِالْوَالِدَينِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا</strong></span>)[النساء: 36].</p>\n<p>&nbsp;</p>\n<p>بَلْ وَمِنْ كَرَامَةِ الْوَالِدَيْنِ أَيْضًا أَنَّ اللهَ أَوْصَى بِذِي الْقُرْبَى كَرَامَةً لَهُمْ وَتَبْجِيلاً لِحَقِّهِمْ؛ فَمِنَ الْبِرِّ بِرُّ أَهْلِ أَبِيكَ وَأُمِّكَ، بَلْ بِرُّ جِيرَانِهِمْ بَلْ وَبِرُّ أَصْدِقَائِهِمْ؛ قَالَ اللهُ: (<span style=\"color: #ff0000;\"><strong>وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ</strong></span>)[النساء: 36].</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ هَذِهِ الأَحْكَامِ والأَوَامِرِ تَأْتِي الآيَةُ الَّتِي أَقَضَّتْ مَضَاجِعَ الْعِبَادِ والصَّالِحِينَ، الآيَةُ الَّتِي خَافَ مِنْهَا الْكَبِيرُ والصَّغِيرُ، هِيَ الآيَةُ الَّتِي أَبْكَتْ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَدْ قَالَ اللهُ قَبْلَهَا: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا</strong></span>)، وَفِي الصَّحِيحَيْنِ مِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ، قَالَ: قَالَ لِي النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اقْرَأْ عَلَيَّ</strong></span>\"، قُلْتُ: يَا رَسُولَ اللَّهِ، آقْرَأُ عَلَيْكَ، وَعَلَيْكَ أُنْزِلَ؟! قَالَ: \"<span style=\"color: #0000ff;\">نَعَمْ</span>\".. فَقَرَأْتُ سُورَةَ النِّسَاءِ حَتَّى أَتَيْتُ إِلَى هَذِهِ الآيَةِ: (<span style=\"color: #ff0000;\"><strong>فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ، وَجِئْنَا بِكَ عَلَى هَؤُلاَءِ شَهِيدًا</strong></span>)[النساء: 41]، قَالَ: \"<span style=\"color: #0000ff;\"><strong>حَسْبُكَ الآنَ</strong></span>\" فَالْتَفَتُّ إِلَيْهِ، فَإِذَا عَيْنَاهُ تَذْرِفَانِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الآيَةَ الَّتِي بَعْدَهَا لَغَايَةٌ فِي الشِّدَّةِ عَلَى كُلِّ كَافِرٍ وَعَاصٍ قَالَ تَعَالَى: (<span style=\"color: #ff0000;\"><strong>يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الْأَرْضُ وَلَا يَكْتُمُونَ اللَّهَ حَدِيثًا</strong></span>)[النساء: 42].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: تِلْكَ هِي بَعْضُ الْمَلاَمِحِ فِي هَذِهِ السُّورَةِ الْجَامِعَةِ الَّتِي جَمَعَتْ فَأَوْعَتْ، وَذَكَرَتْ فَأَبْلَغَتْ، وَأَمَرَتْ فَاسْتَوْعَبَتْ، وَمَا كَانَ رَبُّكَ نَسِيَّا، وَلِكَثْرَةِ أَحْكَامِهَا وَطُولِ عِظَاتِهَا سَنُفْرِدُ لَهَا حَدِيثًا آخَرَ نَسْتَكْمِلُ فِيهِ مَوَاعِظَهَا وَعِبَرَهَا وَأَحْكَامَهَا؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</strong></span>)[الإسراء: 9].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ أَنْ يَنْفَعَنَا بِكِتَابِهِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ كَمَا أَمَرَ وَالصَّلاَةُ وَالسَّلامُ عَلَى خَيْرِ الْبَشَرِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اقْتَفَى الْأَثَرَ..</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللَّهِ- وَخُذُوا بِوَصِيَّتِهِ كَمَا أَمَرَ، وَلَا تَحِيدُوا عَنْهَا فَمَنْ حَادَ فَقَدْ خَسِرَ، قَالَ تَعَالَى مُوصِيًا الأَوَّلِينَ والآخِرِينَ مِنَ الْبَشَرِ: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</strong></span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: سُورَةُ النِّسَاءِ تَحَدَّثَتْ عَنِ الْمَرْأَةِ وَحُقُوقِهَا وَجَانِبٍ كَبِيرٍ مِنْ أَحْكَامِ النِّسَاءِ؛ وَإِنَّكَ لَتَجِدُ الْيَوْمَ مَنْ يَحِيدُ عَنْ ذَلِكَ، وَصَارَتْ سُورَةُ النِّسَاءِ عِنْدَهُ مُجَرَّدَ كَلِمَاتٍ تُقْرَأُ وآيَاتٍ تُتْلَى، وَأَصْبَحْنَا نَرَى ظُلْمَ النِّسَاءِ الْيَوْمَ بِأَقْبَحِ صُوَرِهِ فِي وَاقِعٍ مُرٍّ أَلِيمٍ، فَهَا هِي الْيَوْمَ تُمْنَعُ مِنَ الْمِيرَاثِ، وَهَا هِيَ الْيَوْمَ تُعَلَّقُ فَلَا هِيَ مُتَزَوِّجَةٌ وَلَا هِي مُطَلَّقَةٌ، وَتُظْلَمُ فِي نَفَقَتِهَا وَيُحْتَالُ عَلَيْهَا فِيهَا، وَتُمْنَعُ مِنْ حَضَانَةِ أَوْلاَدِهَا بِغَيْرِ مَا سَبَبٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَحْيَانًا تَصِلُ مُعَامَلَةُ الْأَزْوَاجِ أَوِ الأَوْلِيَاءِ إِلَى دَرَكَةِ الْبَهِيمِيَّةِ، فَيَضْرِبُوا الْجَسَدَ، وَيُقَبِّحُوا الرُّوحَ، وَتَسْمَعُ الْمَرْأَةُ مِنْ زَوْجِهَا أَوْ مِنْ وَلِيِّهَا مِنَ الْكَلاَمِ مَا لَا يَرْضَاهُ مَخْلُوقٌ؛ وَهِيَ الْمَرْأَةُ الَّتِي خُلِقَتْ مِنْ ضِلْعٍ، وَهِيَ الضَّعِيفَةُ الْأَسِيرَةُ فِي بَيْتِ زَوْجِهَا وَوَلِيِّهَا، كَمَا صَحَّ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَنَّهُ قَالَ: \"<span style=\"color: #ff0000;\"><strong>أَلَا وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، فَإِنَّمَا هُنَّ عَوَانٌ عِنْدَكُمْ</strong></span>\" أَيْ أَسِيرَاتٌ، لَا يَمْلِكْنَ مِنْ أَمْرِهِنَّ شَيْئًا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أَمَا لَنَا فِي نَبِيِّنَا -صَلَّى اللَّهُ عَلَيه وَسَلَّمَ- أُسْوَةٌ حَسَنَةٌ؛ فَقَدْ كَانَ خَيْرَ النَّاسِ لِأَهْلِهِ يُعَامِلُهُمْ بِالرِّفْقِ وَاللِّينِ، وَيَعْفُو عَنِ الْخَلَلِ والتَّقْصِيرِ، لِعِلْمِهِ أَنَّهُ لَمْ يَكْمُلْ مِنْهُنَّ إِلاَّ الْقَلِيلُ، وَهُوَ الْقَائِلُ -صَلَّى اللَّهُ عَلَيه وَسَلَّمَ- كَمَا عِنْدَ التِّرْمِذِيِّ: \"<span style=\"color: #0000ff;\"><strong>خَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ، وَأَنَا خَيْرُكُمْ لِأَهْلِي</strong></span>\" بَلْ وَكَانَ خَيْرَ الرَّجُلِ لِزَوْجِهِ بَعْدَ الْوَفَاةِ.</p>\n<p>&nbsp;</p>\n<p>فَفِي الْبُخَارِيِّ مِنْ حَديثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: مَا غِرْتُ عَلَى أَحَدٍ مِنْ نِسَاءِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، مَا غِرْتُ عَلَى خَدِيجَةَ، وَمَا رَأَيْتُهَا، وَلَكِنْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُكْثِرُ ذِكْرَهَا، وَرُبَّمَا ذَبَحَ الشَّاةَ ثُمَّ يُقَطِّعُهَا أَعْضَاءً، ثُمَّ يَبْعَثُهَا فِي صَدَائِقِ خَدِيجَةَ، فَرُبَّمَا قُلْتُ لَهُ: كَأَنَّهُ لَمْ يَكُنْ فِي الدُّنْيَا امْرَأَةٌ إِلَّا خَدِيجَةُ، فَيَقُولُ \"<span style=\"color: #0000ff;\"><strong>إِنَّهَا كَانَتْ، وَكَانَتْ، وَكَانَ لِي مِنْهَا وَلَدٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَسَمِعْتُمْ -يَا عِبَادَ اللهِ- بِمُعَامَلَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَزْوَاجِهِ فِي الْحَيَاةِ وَوَفَائِهِ بَعْدَ الْوَفَاةِ، أَلَا فَلْنَتَّبِعْ حَبِيبَنَا وَرَسُولَنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلْنَمْشِ عَلَى خُطَاهُ، وَنَسِيرَ عَلَى دَرْبِهِ فَفِي ذَلِكِ النَّجَاحُ وَالْفَلاَحُ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ أَنْ يَنْفَعَنَا بِكِتَابِهِ، وَأَنْ يُوَفِّقَنَا لاتِّبَاعِ سُنَّةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لَنَا وارْحَمْنَا وعَلَى طَاعَتِكَ أَعِنَّا وَمِنْ شُرُورِ خَلْقِكَ سَلِّمْنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لآبَائِنَا وَأُمَّهَاتِنَا، اللَّهُمَّ ارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُمْ، وَمَنْ كَانَ حَيًّا فَبَارِكْ فِي عَمَلِهِ وَعُمُرِهِ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ انْصُرْ إِخْوَانَنَا فِي الحَدِّ الجَنُوبِيِّ، اللهُمَّ اشْفِ جَرْحَاهُمْ وارْحَمْ مَوْتَاهُمْ وَسَدِّدْ رَمْيَهُمْ وَبَارِكْ فِي جُهُودِهِمْ... وانْصُرْ المُجَاهِدِينَ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وَفِّقْ ولاةَ أمرِنَا لِمَا تُحِبُّ وتَرْضَى، وخُذْ بِنَواصِيهِمْ لِلبِرِّ وَالتَّقْوى، اللهمَّ أَصْلحْ لَهُمْ بِطَانَتَهُمْ يِا ذَا الجَلالِ والإِكْرامِ...</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَنَبِيِّكَ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تأملات_في_سورة_النساء_(1).doc",
      "path": "/database/files/تأملات_في_سورة_النساء_(1).doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A3%D9%85%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A1-1/download-file/320501"
    },
    {
      "name": "تأملات_في_سورة_النساء_(1).doc",
      "path": "/database/files/تأملات_في_سورة_النساء_(1).doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A3%D9%85%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A1-1/download-file/320583"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تأملات-في-سورة-النساء-1"
}
