{
  "id": 3749,
  "title": "تأملات في معجزة الإسراء والمعراج",
  "slug": "تأملات-في-معجزة-الإسراء-والمعراج",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عواد الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/ضرورة التأمل في خلق الله لإدراك عظمة الله وقدرته 2/بعض وجوه الإعجاز في معجزة الإسراء والمعراج 3/صحة الآثار المروية في الإسراء والمعراج 4/وجوه الربط بين الإسراء والمعراج وثوابت من الدين ومواقف من التاريخ 5/المعجزات والغيبيات لا تُحِيط بها عقولُ البشر 6/لا يجوز تخصيص ذكرى حادثة الإسراء والمعراج باحتفال أو عبادة معينة 7/الوصية بتقوى الله في شعبان واغتنامه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ينبغي للمؤمن أن يتأمَّل في آيات الله -عز وجل-، الدالَّة على كمال قدرته ليُعَظِّمَه حقَّ تعظيمه، ويقدره حقَّ قدره، فقدرته -سبحانه- لا تدركها عقول البشر، ولا تقاس بقدرة الناس وطاقاتهم، ومن ذلك واقعة الإسراء والمعراج؛ فقد كانت قدرةً إلهيةً، وحكمةً ربانيةً، خارجةً عن إدراك البشر وطاقاتهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا ونبينا محمدًا عبدُه ورسولُه.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ، وأحسنَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.\n \nأيها الناسُ: اتقوا الله -تعالى- حقَّ تقاته، وسارِعوا إلى مغفرته ومرضاته، قبل انصرام العمر وفوات أوقاته وساعاته.\n \nعبادَ اللهِ: ينبغي للمؤمن أن يتأمَّل في آيات الله -عز وجل-، الدالَّة على كمال قدرته ليُعَظِّمَه حقَّ تعظيمه، ويقدره حقَّ قدره، فقدرته -سبحانه- لا تدركها عقول البشر، ولا تقاس بقدرة الناس وطاقاتهم، ومن ذلك واقعة الإسراء والمعراج؛ فقد كانت قدرةً إلهيةً، وحكمةً ربانيةً، خارجةً عن إدراك البشر وطاقاتهم، اختارها اللطيفُ الخبيرُ القادرُ على كل شيء، فهي حقيقةٌ واقعيةٌ اشتملَتْ على فوائدَ وتشريعاتٍ، وحِكَمٍ وأسرارٍ تتَّصِل بالإيمان وعقيدة التوحيد، يجب أن تكون محلَّ اهتمام المسلم، وأن يعمل بها في كل وقت.\n \nوالإسراء والمعراج ثابتانِ بالكتاب والسنة؛ فقد أُسرِيَ بنبينا محمد -صلى الله عليه وسلم- من المسجد الحرام في مكة المكرمة، إلى المسجد الأقصى في بيت المقدس في الشام، ثم عُرِجَ به إلى السموات، يستقبله مِنْ كلِّ سماءٍ مقرَّبُوها، حتى تجاوَز السموات السبع وبلغ سدرة المنتهى؛ قال -تبارك وتعالى-: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ)[الْإِسْرَاءِ: 1]، ولقد روى أحاديثَ الإسراء والمعراج كثيرٌ من الصحابة -رضوان الله عليهم-، عدَّهم الحُفَّاظ بخمسة وعشرين صحابيًّا، وتلقَّاها عنهم الرواة العدول الضابطون، وخرَّجَها أئمةُ الحديث والتفسير بالمأثور في كتبهم، منهم مَنْ ساقَه بطوله، ومنهم مَنِ اختَصَرَه على ما وقَع من المسانيد، وإن لم تكن رواية بعضهم على شرط الصحيح، فحديث الإسراء أجمَع عليه المسلمون، وأعرَض عنه الزنادقة والملحدون؛ (يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ)[التَّوْبَةِ: 32].\n \nومن تلكم الأحاديث يا -رعاكم الله- ما جاء في الصحيحين، عن أنس بن مالك -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- حدَّثَهم عن ليلة أُسرِيَ به، وجاء فيه: أنه صلَّى الله عليه وسلم أُتِيَ بالبراق، وهو دابَّة دونَ البغلِ وفوقَ الحمارِ، يضع حافرَه عند أقصى طَرْفه، فَرَكِبَهُ حتَّى أتى بيتَ المقدس، فصلَّى فيه ركعتينِ، وجاءه جبريلُ -عليه الصلاة والسلام- بإناء فيه خمرٌ، وإناء فيه لبنٌ، فاختار اللبنَ، فقال جبريل -عليه الصلاة والسلام-: اخترتَ الفطرةَ، ثم عُرِجَ به إلى السموات، فكلما مرَّ بسماء رحَّب به مُقرَّبوها، ورأى الأنبياءَ -عليهم الصلاة والسلام- في السماوات، ورأى عن يمين آدم أَسْوِدَةً، وعن شماله أَسْوِدَةً، فإذا نظَر إلى يمينه ضَحِكَ، وإذا نظَر إلى شماله بكى، فقال جبريل: هذا آدمُ، وهؤلاء نِسَمُ ذُرِّيَّتِهِ، فأهلُ الجنةِ على يمينه، وأهلُ النار على شماله، ورأى البيت المعمور يدخله كلَّ يوم سبعونَ ألفَ مَلَكٍ، لا يعودون إليه، ثم رُفِعَ إلى سدرة المنتهى، ورأى ما يغشاها، ورُفِعَ منزلةً حتى سَمِعَ صريفَ الأقلام تَكتُب بأمر الله ما شاء من الأقدار، وفُرضت عليه الصلوات: خمسينَ صلاةً في كل يوم وليلة، وَحْيًا من الله دونَ واسطةِ الملَكِ، فما زال يُراجِع ربَّه ويسأله التخفيفَ حتى جُعلت خمسَ صلواتٍ، وهي تَعدِل خمسينَ صلاةً في الأجر والثواب، وأُعطِيَ معها خواتيمَ سورة البقرة، وغُفِرَ لِمَنْ لا يُشرِك بالله من أمته شيئًا، ثم أُدخِلَ الجنةَ ورأى فيها كثبانَ اللؤلؤِ والْمِسْكِ، ثم عاد إلى الأرض وصلَّى بالأنبياء في المسجد الأقصى.\n \nقال الحافظ ابن كثير -رحمه الله- في تفسيره: \"الْمَشْهُورُ فِي الصِّحَاحِ: أَنَّ جِبْرِيلَ -عَلَيْهِ السَّلَامُ- ‌كَانَ ‌يُعْلِمُهُ ‌بِهِمْ، ‌أَوَّلًا لِيُسَلِّمَ عَلَيْهِمْ سَلَامَ مَعْرِفَةٍ. وَفِيهِ أَنَّهُ اجْتَمَعَ بِالْأَنْبِيَاءِ عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ قَبْلَ دُخُولِهِ الْمَسْجِدَ الأقصى، وَالصَّحِيحُ أَنَّهُ إِنَّمَا اجْتَمَعَ بِهِمْ فِي السَّمَوَاتِ، ثُمَّ نَزَلَ إِلَى بَيْتِ الْمَقْدِسِ ثَانِيًا وَهُمْ مَعَهُ، وَصَلَّى بِهِمْ فِيهِ، ثُمَّ إِنَّهُ رَكِبَ الْبُرَاقَ وَكَرَّ رَاجِعًا إِلَى مَكَّةَ\" انتهى كلامه -رحمه الله تعالى-، وعلى هذا فيمكن أن تكون معرفة النبي -صلى الله عليه وسلم- بالأنبياء بدأت أوَّلًا عندَ بداية رحلة المعراج، فكان جبريل يُعرِّفه بهم في كل سماء، فلمَّا عاد إلى الأرض جمَعَهم اللهُ له، فصلَّى بهم إمامًا.\n \nتلكم الرحلة -يا عباد الله- ربطَتْ بين علم اليقين وعين اليقين، لنبينا وقرة أعيننا محمد -صلى الله عليه وسلم-، وربطَتْ بينَ أول النبوءات وآخرها، وربطت بين حَمَلَة الرسالات وخاتمهم -عليهم أفضل الصلاة والتسليم-، ربطت بين الإيمان والتوحيد، مِنْ أولِ وجودِ آدمَ -عليه الصلاة والسلام- على الأرض إلى أن تقوم الساعة، وكل ذلك في جزء من ليلة، ومع ذلك لم يكن المقصود منه إقامة الحجة على منكري رسالة نبينا -عليه الصلاة والسلام-، فكان الإسراء ليلًا على غفلة من الناس، ولم يَطَّلِع عليه أحدٌ من أهل مكة، ليريه ربه -عز وجل- من آياته الكبرى، فسبحان ذي الجبروت، والملكوت، والكبرياء، والعَظَمة، فمَنِ الذي يُحيط بالقدرة التي جاءت بعرش بلقيسَ من اليمن إلى نبي الله سليمان -عليه الصلاة والسلام- في القدس قبل أن يرتد إليه طرفه؟! وأين العقل الذي يُدرِك القدرةَ التي قَلَبَتْ عصى موسى -عليه الصلاة والسلام- حَيَّةً تسعى، تتلقَّف الحبالَ والعِصِيَّ فلا يبقى لها أثرٌ، أم كيف يُدرِكُ القدرةَ التي ردَّت الروحَ والحياةَ في الطيور التي مزَّقَها إبراهيمُ -عليه الصلاة والسلام-، وجعَل على كلِّ جبلٍ منهن جزءًا، فلمَّا دعاهنَّ أتينَه سعيًا، يَطِرْنَ ليس بهنَّ بأسٌ، فسبحانَ العزيز الحكيم.\n \nوهذه الليلة التي حصل فيها الإسراء والمعراج لا يحتفل بها، ولا تخص بشيء من أنواع العبادة التي لم تشرع؛ لأنه لم يأت خبر صحيح في تحديدها، ولا تعيينها، لا في رجب ولا غيره، وذكر الإمام ابن القيم -رحمه الله- أن ليلة الإسراء لا يُعرَف أيَّ ليلة كانت، قال العلامة عبد العزيز بن باز -رحمه الله-: \"وهذه الليلة التي حصَل فيها الإسراء والمعراج لم يأت في الأحاديث الصحيحة تعيينها، لا في رجب ولا في غيره، وكل ما ورَد في تعيينها فهو غيرُ ثابتٍ عن النبي -صلى الله عليه وسلم- عندَ أهلِ العلمِ بالحديث، وللهِ الحكمةُ البالغةُ في إنساءِ الناسِ لها، ولو ثبَت تعيينُها لم يَجُزْ للمسلمين أن يخصوها بشيء من العبادات بدون دليل\".\n \nفاتقوا الله -عبادَ اللهِ-، وعليكم بسُنَّة النبي المختار، -صلى الله عليه وسلم- وسُنَّة الخلفاء الراشدينَ المهديينَ، عَضُّوا عليها بالنواجذ، وإيَّاكم ومحدَثاتِ الأمور، فكلُّ محدَثةٍ بدعةٌ، وكلُّ بدعةٍ ضلالةٌ، وكلُّ ضلالةٍ في النار، أعوذ بالله من الشيطان الرجيم: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ)[آلِ عِمْرَانَ: 31-32].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني الله وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، قلتُ ما سمعتُم، شاكرًا لله ممتنًّا لفضله، ومستغفِرًا إياه لي ولكم، وللمؤمنين والمؤمنات من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد للهِ، الحمد لله كثيرًا كما أمَر، وأشكره وقد تأذَّن بالزيادة لمن شكَر، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، إرغامًا لِمَنْ جحَد به وكفَر، وأشهد أن نبينا محمدًا عبدُه ورسولُه، سيدُ البشر، اللهم صلِّ وسلِّم على عبدك ورسولك، وعلى آله وأصحابه السادة الغُرَر.\n \nأما بعدُ: فاتقوا الله -أيها المسلمون- حقَّ التقوى، وأطيعوا رسولَه -صلى الله عليه وسلم- تسليمًا فيما أمَر، واحذروا ما نهى عنه وزجر.\n \nعبادَ اللهِ: الأيام مطايا تأخُذُنا من حالٍ إلى حالٍ، وتُباعِدُنا من دار الممرّ إلى دار المستقرّ، والسعيدُ مَنْ أخَذ مِنْ دُنياه لآخرته، فبعد أيام قلائل إن شاء الله، سيهل علينا شهرُ شعبانَ، وقد كان النبي -صلى الله عليه وسلم-، يصوم في شعبان ما لا يصوم في غيره من الشهور؛ ذلك أنه شهرٌ تُرفَع فيه الأعمالُ إلى الله، فكان عليه الصلاة والسلام يحب أن يُرفَع عملُه وهو صائم، كما كان عليه الصلاة والسلام يُواظِب على صيام الإثنين والخميس لذات السبب، وقد تحدَّث العلماء -رحمهم الله- عن فضل شعبان والصوم فيه، قال الحافظ ابن رجب الحنبلي -رحمه الله- في كتابه: \"لطائف المعارف\": \"الكثير من حِكَم الصوم في شعبان، وأضاف أنه في صوم شعبان معنى آخر؛ ذلك أن صيامه كالتمرين على صيام رمضان؛ لئلَّا يدخَل المسلم في صوم رمضان على مشقَّة وكُلفة، بل قد تمرَّن على الصيام وَاعْتَادَهُ، ووجَد بصيام شعبان قبلَه حلاوةَ الصيام ولذَّتَه، فيدخل في صيام رمضان بقوة ونشاط، كما أن شعبان كان كالمقدِّمة لرمضان، شُرِعَ فيه ما يُشرَع في رمضان من الصيام وقراءة القرآن؛ ليحصُلَ التأهُّبُ لتلقِّي رمضان، وتُروَّض النفوسُ بذلك على طاعة الرحمن\".\n \nوكان المسلمون إذا دخَل شعبانُ انكبُّوا على المصاحف فقرؤها، وأخرَجُوا زكاةَ أموالهم؛ تقويةً للضعيف والمسكين على صيام رمضان، وكان يقال: شهر شعبان شهرُ القُرَّاء، فقد كان حبيب بن أبي ثابت إذا دخل شعبان قال: \"هذا شهر القُرَّاء\".\n \nومَن كان عليه قضاء صوم من رمضان الماضي، فليُبادر إلى قضائه قبلَ أنْ يَدخلَ عليه شهرُ رمضانَ ، فقد صحَّ عن عائشةَ -رضي الله عنها- أنَّها قالت: \"كَانَ يَكُونُ عَلَيَّ الصَّوْمُ مِنْ رَمَضَانَ، فَمَا أَسْتَطِيعُ أَنْ أَقْضِيَ إِلَّا فِي شَعْبَانَ\"، وأمَّا مَن فرَّطَ فأخَّرَ القضاءَ بعد تَمكُنِّه مِنه حتى دَخَلَ عليه رمضانُ آخَرُ: فإنَّه آثمٌ، وعليه مع القضاءِ فِديةٌ وكفارةٌ؛ وهي إطعامُ مسكينٍ عن كلِّ يومٍ أَخَّرَه، وبهذا قال أكثرُ الفقهاءِ، وصحَّت به الفتوى عن جمعٍ مِن أصحاب النبي صلى الله عليه وعلى وسلم.\n \nفاتقوا الله -تعالى- حق التقوى، وتزودوا من دنياكم لآخرتكم، وخذوا من صحتكم لمرضكم، ومن فراغكم لشغلكم، ومن غناكم لفقركم، ومن أمنكم لخوفكم، ومن مَحْيَاكم لمماتكم، ومن عزكم لذلكم؛ فإن الأمور لا تدوم على وتيرة واحدة، فكثيرًا ما تتغير الأحوالُ بضدها، (وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ)[آلِ عِمْرَانَ: 140]، واسألوه العون والتوفيق والسداد، وتقربوا إليه بطاعته، وطاعة رسوله -صلى الله عليه وسلم-.\n \nثم اعلموا أن الله -تبارك وتعالى- أمرَنا بأمر بدأ فيه بنفسه، فقال عز من قائل عليمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقال صلى الله عليه وسلم: \"مَنْ صلى علي صلاة واحدة صلى الله عليه عشر صلوات، وحط عنه بها عشر سيئات، ورفعه بها عشر درجات\".\n \nاللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد، وارضَ الله عن الخلفاء الراشدين، الأئمة المهديين، الذين قَضَوْا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعلي، وعن بقية الصحابة أجمعينَ، وأهل بيته الطاهرين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وارضَ عنا معهم بمنكَ وإحسانك يا أرحم الراحمينَ.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّدْ بالحقِّ إمامَنا ووليَّ أمرنا، اللهم وفِّقْه لهُداكَ، واجعل عملَه في رضاكَ، اللهم وفِّقْه ووليَّ عهده لما تحب وترضى، وخُذْ بناصيتهما للبر والتقوى، اللهم وفِّق جميعَ ولاة أمور المسلمين، للعمل بكتابك، وتحكيم شرعك، واتباع سنة نبيك محمد -صلى الله عليه وسلم-.\n \nاللهم أنتَ اللهُ لا إلهَ إلا أنتَ، أنتَ الغنيُّ ونحن الفقراء إليكَ، أنزِلْ علينا الغيثَ ولا تجعَلْنا من القانطينَ، اللهم اسقِنا وأغِثْنا، اللهم إنا نستغفركَ إنَّكَ كنتَ غفَّارًا، فأرسِلِ السماءَ علينا مدرارًا.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ الجليلَ يذكركم، واشكروه على نعمه يَزِدْكُمْ، ولذكرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ضرورة التأمل في خلق الله لإدراك عظمة الله وقدرته 2/بعض وجوه الإعجاز في معجزة الإسراء والمعراج 3/صحة الآثار المروية في الإسراء والمعراج 4/وجوه الربط بين الإسراء والمعراج وثوابت من الدين ومواقف من التاريخ 5/المعجزات والغيبيات لا تُحِيط بها عقولُ البشر 6/لا يجوز تخصيص ذكرى حادثة الإسراء والمعراج باحتفال أو عبادة معينة 7/الوصية بتقوى الله في شعبان واغتنامه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ينبغي للمؤمن أن يتأمَّل في آيات الله -عز وجل-، الدالَّة على كمال قدرته ليُعَظِّمَه حقَّ تعظيمه، ويقدره حقَّ قدره، فقدرته -سبحانه- لا تدركها عقول البشر، ولا تقاس بقدرة الناس وطاقاتهم، ومن ذلك واقعة الإسراء والمعراج؛ فقد كانت قدرةً إلهيةً، وحكمةً ربانيةً، خارجةً عن إدراك البشر وطاقاتهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372602\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا ونبينا محمدًا عبدُه ورسولُه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ، وأحسنَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: اتقوا الله -تعالى- حقَّ تقاته، وسارِعوا إلى مغفرته ومرضاته، قبل انصرام العمر وفوات أوقاته وساعاته.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ينبغي للمؤمن أن يتأمَّل في آيات الله -عز وجل-، الدالَّة على كمال قدرته ليُعَظِّمَه حقَّ تعظيمه، ويقدره حقَّ قدره، فقدرته -سبحانه- لا تدركها عقول البشر، ولا تقاس بقدرة الناس وطاقاتهم، ومن ذلك واقعة الإسراء والمعراج؛ فقد كانت قدرةً إلهيةً، وحكمةً ربانيةً، خارجةً عن إدراك البشر وطاقاتهم، اختارها اللطيفُ الخبيرُ القادرُ على كل شيء، فهي حقيقةٌ واقعيةٌ اشتملَتْ على فوائدَ وتشريعاتٍ، وحِكَمٍ وأسرارٍ تتَّصِل بالإيمان وعقيدة التوحيد، يجب أن تكون محلَّ اهتمام المسلم، وأن يعمل بها في كل وقت.</p>\n<p>&nbsp;</p>\n<p>والإسراء والمعراج ثابتانِ بالكتاب والسنة؛ فقد أُسرِيَ بنبينا محمد -صلى الله عليه وسلم- من المسجد الحرام في مكة المكرمة، إلى المسجد الأقصى في بيت المقدس في الشام، ثم عُرِجَ به إلى السموات، يستقبله مِنْ كلِّ سماءٍ مقرَّبُوها، حتى تجاوَز السموات السبع وبلغ سدرة المنتهى؛ قال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ</span>)[الْإِسْرَاءِ: 1]، ولقد روى أحاديثَ الإسراء والمعراج كثيرٌ من الصحابة -رضوان الله عليهم-، عدَّهم الحُفَّاظ بخمسة وعشرين صحابيًّا، وتلقَّاها عنهم الرواة العدول الضابطون، وخرَّجَها أئمةُ الحديث والتفسير بالمأثور في كتبهم، منهم مَنْ ساقَه بطوله، ومنهم مَنِ اختَصَرَه على ما وقَع من المسانيد، وإن لم تكن رواية بعضهم على شرط الصحيح، فحديث الإسراء أجمَع عليه المسلمون، وأعرَض عنه الزنادقة والملحدون؛ (<span style=\"color:#ff0000;\">يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[التَّوْبَةِ: 32].</p>\n<p>&nbsp;</p>\n<p>ومن تلكم الأحاديث يا -رعاكم الله- ما جاء في الصحيحين، عن أنس بن مالك -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- حدَّثَهم عن ليلة أُسرِيَ به، وجاء فيه: أنه صلَّى الله عليه وسلم أُتِيَ بالبراق، وهو دابَّة دونَ البغلِ وفوقَ الحمارِ، يضع حافرَه عند أقصى طَرْفه، فَرَكِبَهُ حتَّى أتى بيتَ المقدس، فصلَّى فيه ركعتينِ، وجاءه جبريلُ -عليه الصلاة والسلام- بإناء فيه خمرٌ، وإناء فيه لبنٌ، فاختار اللبنَ، فقال جبريل -عليه الصلاة والسلام-: اخترتَ الفطرةَ، ثم عُرِجَ به إلى السموات، فكلما مرَّ بسماء رحَّب به مُقرَّبوها، ورأى الأنبياءَ -عليهم الصلاة والسلام- في السماوات، ورأى عن يمين آدم أَسْوِدَةً، وعن شماله أَسْوِدَةً، فإذا نظَر إلى يمينه ضَحِكَ، وإذا نظَر إلى شماله بكى، فقال جبريل: هذا آدمُ، وهؤلاء نِسَمُ ذُرِّيَّتِهِ، فأهلُ الجنةِ على يمينه، وأهلُ النار على شماله، ورأى البيت المعمور يدخله كلَّ يوم سبعونَ ألفَ مَلَكٍ، لا يعودون إليه، ثم رُفِعَ إلى سدرة المنتهى، ورأى ما يغشاها، ورُفِعَ منزلةً حتى سَمِعَ صريفَ الأقلام تَكتُب بأمر الله ما شاء من الأقدار، وفُرضت عليه الصلوات: خمسينَ صلاةً في كل يوم وليلة، وَحْيًا من الله دونَ واسطةِ الملَكِ، فما زال يُراجِع ربَّه ويسأله التخفيفَ حتى جُعلت خمسَ صلواتٍ، وهي تَعدِل خمسينَ صلاةً في الأجر والثواب، وأُعطِيَ معها خواتيمَ سورة البقرة، وغُفِرَ لِمَنْ لا يُشرِك بالله من أمته شيئًا، ثم أُدخِلَ الجنةَ ورأى فيها كثبانَ اللؤلؤِ والْمِسْكِ، ثم عاد إلى الأرض وصلَّى بالأنبياء في المسجد الأقصى.</p>\n<p>&nbsp;</p>\n<p>قال الحافظ ابن كثير -رحمه الله- في تفسيره: \"<span style=\"color:#008000;\">الْمَشْهُورُ فِي الصِّحَاحِ: أَنَّ جِبْرِيلَ -عَلَيْهِ السَّلَامُ- ‌كَانَ ‌يُعْلِمُهُ ‌بِهِمْ، ‌أَوَّلًا لِيُسَلِّمَ عَلَيْهِمْ سَلَامَ مَعْرِفَةٍ. وَفِيهِ أَنَّهُ اجْتَمَعَ بِالْأَنْبِيَاءِ عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ قَبْلَ دُخُولِهِ الْمَسْجِدَ الأقصى، وَالصَّحِيحُ أَنَّهُ إِنَّمَا اجْتَمَعَ بِهِمْ فِي السَّمَوَاتِ، ثُمَّ نَزَلَ إِلَى بَيْتِ الْمَقْدِسِ ثَانِيًا وَهُمْ مَعَهُ، وَصَلَّى بِهِمْ فِيهِ، ثُمَّ إِنَّهُ رَكِبَ الْبُرَاقَ وَكَرَّ رَاجِعًا إِلَى مَكَّةَ</span>\" انتهى كلامه -رحمه الله تعالى-، وعلى هذا فيمكن أن تكون معرفة النبي -صلى الله عليه وسلم- بالأنبياء بدأت أوَّلًا عندَ بداية رحلة المعراج، فكان جبريل يُعرِّفه بهم في كل سماء، فلمَّا عاد إلى الأرض جمَعَهم اللهُ له، فصلَّى بهم إمامًا.</p>\n<p>&nbsp;</p>\n<p>تلكم الرحلة -يا عباد الله- ربطَتْ بين علم اليقين وعين اليقين، لنبينا وقرة أعيننا محمد -صلى الله عليه وسلم-، وربطَتْ بينَ أول النبوءات وآخرها، وربطت بين حَمَلَة الرسالات وخاتمهم -عليهم أفضل الصلاة والتسليم-، ربطت بين الإيمان والتوحيد، مِنْ أولِ وجودِ آدمَ -عليه الصلاة والسلام- على الأرض إلى أن تقوم الساعة، وكل ذلك في جزء من ليلة، ومع ذلك لم يكن المقصود منه إقامة الحجة على منكري رسالة نبينا -عليه الصلاة والسلام-، فكان الإسراء ليلًا على غفلة من الناس، ولم يَطَّلِع عليه أحدٌ من أهل مكة، ليريه ربه -عز وجل- من آياته الكبرى، فسبحان ذي الجبروت، والملكوت، والكبرياء، والعَظَمة، فمَنِ الذي يُحيط بالقدرة التي جاءت بعرش بلقيسَ من اليمن إلى نبي الله سليمان -عليه الصلاة والسلام- في القدس قبل أن يرتد إليه طرفه؟! وأين العقل الذي يُدرِك القدرةَ التي قَلَبَتْ عصى موسى -عليه الصلاة والسلام- حَيَّةً تسعى، تتلقَّف الحبالَ والعِصِيَّ فلا يبقى لها أثرٌ، أم كيف يُدرِكُ القدرةَ التي ردَّت الروحَ والحياةَ في الطيور التي مزَّقَها إبراهيمُ -عليه الصلاة والسلام-، وجعَل على كلِّ جبلٍ منهن جزءًا، فلمَّا دعاهنَّ أتينَه سعيًا، يَطِرْنَ ليس بهنَّ بأسٌ، فسبحانَ العزيز الحكيم.</p>\n<p>&nbsp;</p>\n<p>وهذه الليلة التي حصل فيها الإسراء والمعراج لا يحتفل بها، ولا تخص بشيء من أنواع العبادة التي لم تشرع؛ لأنه لم يأت خبر صحيح في تحديدها، ولا تعيينها، لا في رجب ولا غيره، وذكر الإمام ابن القيم -رحمه الله- أن ليلة الإسراء لا يُعرَف أيَّ ليلة كانت، قال العلامة عبد العزيز بن باز -رحمه الله-: \"<span style=\"color:#008000;\">وهذه الليلة التي حصَل فيها الإسراء والمعراج لم يأت في الأحاديث الصحيحة تعيينها، لا في رجب ولا في غيره، وكل ما ورَد في تعيينها فهو غيرُ ثابتٍ عن النبي -صلى الله عليه وسلم- عندَ أهلِ العلمِ بالحديث، وللهِ الحكمةُ البالغةُ في إنساءِ الناسِ لها، ولو ثبَت تعيينُها لم يَجُزْ للمسلمين أن يخصوها بشيء من العبادات بدون دليل</span>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عبادَ اللهِ-، وعليكم بسُنَّة النبي المختار، -صلى الله عليه وسلم- وسُنَّة الخلفاء الراشدينَ المهديينَ، عَضُّوا عليها بالنواجذ، وإيَّاكم ومحدَثاتِ الأمور، فكلُّ محدَثةٍ بدعةٌ، وكلُّ بدعةٍ ضلالةٌ، وكلُّ ضلالةٍ في النار، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ</span>)[آلِ عِمْرَانَ: 31-32].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني الله وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، قلتُ ما سمعتُم، شاكرًا لله ممتنًّا لفضله، ومستغفِرًا إياه لي ولكم، وللمؤمنين والمؤمنات من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد للهِ، الحمد لله كثيرًا كما أمَر، وأشكره وقد تأذَّن بالزيادة لمن شكَر، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، إرغامًا لِمَنْ جحَد به وكفَر، وأشهد أن نبينا محمدًا عبدُه ورسولُه، سيدُ البشر، اللهم صلِّ وسلِّم على عبدك ورسولك، وعلى آله وأصحابه السادة الغُرَر.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -أيها المسلمون- حقَّ التقوى، وأطيعوا رسولَه -صلى الله عليه وسلم- تسليمًا فيما أمَر، واحذروا ما نهى عنه وزجر.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الأيام مطايا تأخُذُنا من حالٍ إلى حالٍ، وتُباعِدُنا من دار الممرّ إلى دار المستقرّ، والسعيدُ مَنْ أخَذ مِنْ دُنياه لآخرته، فبعد أيام قلائل إن شاء الله، سيهل علينا شهرُ شعبانَ، وقد كان النبي -صلى الله عليه وسلم-، يصوم في شعبان ما لا يصوم في غيره من الشهور؛ ذلك أنه شهرٌ تُرفَع فيه الأعمالُ إلى الله، فكان عليه الصلاة والسلام يحب أن يُرفَع عملُه وهو صائم، كما كان عليه الصلاة والسلام يُواظِب على صيام الإثنين والخميس لذات السبب، وقد تحدَّث العلماء -رحمهم الله- عن فضل شعبان والصوم فيه، قال الحافظ ابن رجب الحنبلي -رحمه الله- في كتابه: \"لطائف المعارف\": \"<span style=\"color:#008000;\">الكثير من حِكَم الصوم في شعبان، وأضاف أنه في صوم شعبان معنى آخر؛ ذلك أن صيامه كالتمرين على صيام رمضان؛ لئلَّا يدخَل المسلم في صوم رمضان على مشقَّة وكُلفة، بل قد تمرَّن على الصيام وَاعْتَادَهُ، ووجَد بصيام شعبان قبلَه حلاوةَ الصيام ولذَّتَه، فيدخل في صيام رمضان بقوة ونشاط، كما أن شعبان كان كالمقدِّمة لرمضان، شُرِعَ فيه ما يُشرَع في رمضان من الصيام وقراءة القرآن؛ ليحصُلَ التأهُّبُ لتلقِّي رمضان، وتُروَّض النفوسُ بذلك على طاعة الرحمن</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان المسلمون إذا دخَل شعبانُ انكبُّوا على المصاحف فقرؤها، وأخرَجُوا زكاةَ أموالهم؛ تقويةً للضعيف والمسكين على صيام رمضان، وكان يقال: شهر شعبان شهرُ القُرَّاء، فقد كان حبيب بن أبي ثابت إذا دخل شعبان قال: \"هذا شهر القُرَّاء\".</p>\n<p>&nbsp;</p>\n<p>ومَن كان عليه قضاء صوم من رمضان الماضي، فليُبادر إلى قضائه قبلَ أنْ يَدخلَ عليه شهرُ رمضانَ ، فقد صحَّ عن عائشةَ -رضي الله عنها- أنَّها قالت: \"<span style=\"color:#008000;\">كَانَ يَكُونُ عَلَيَّ الصَّوْمُ مِنْ رَمَضَانَ، فَمَا أَسْتَطِيعُ أَنْ أَقْضِيَ إِلَّا فِي شَعْبَانَ</span>\"، وأمَّا مَن فرَّطَ فأخَّرَ القضاءَ بعد تَمكُنِّه مِنه حتى دَخَلَ عليه رمضانُ آخَرُ: فإنَّه آثمٌ، وعليه مع القضاءِ فِديةٌ وكفارةٌ؛ وهي إطعامُ مسكينٍ عن كلِّ يومٍ أَخَّرَه، وبهذا قال أكثرُ الفقهاءِ، وصحَّت به الفتوى عن جمعٍ مِن أصحاب النبي صلى الله عليه وعلى وسلم.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -تعالى- حق التقوى، وتزودوا من دنياكم لآخرتكم، وخذوا من صحتكم لمرضكم، ومن فراغكم لشغلكم، ومن غناكم لفقركم، ومن أمنكم لخوفكم، ومن مَحْيَاكم لمماتكم، ومن عزكم لذلكم؛ فإن الأمور لا تدوم على وتيرة واحدة، فكثيرًا ما تتغير الأحوالُ بضدها، (<span style=\"color:#ff0000;\">وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ</span>)[آلِ عِمْرَانَ: 140]، واسألوه العون والتوفيق والسداد، وتقربوا إليه بطاعته، وطاعة رسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله -تبارك وتعالى- أمرَنا بأمر بدأ فيه بنفسه، فقال عز من قائل عليمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صلى علي صلاة واحدة صلى الله عليه عشر صلوات، وحط عنه بها عشر سيئات، ورفعه بها عشر درجات</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد، وارضَ الله عن الخلفاء الراشدين، الأئمة المهديين، الذين قَضَوْا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعلي، وعن بقية الصحابة أجمعينَ، وأهل بيته الطاهرين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وارضَ عنا معهم بمنكَ وإحسانك يا أرحم الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّدْ بالحقِّ إمامَنا ووليَّ أمرنا، اللهم وفِّقْه لهُداكَ، واجعل عملَه في رضاكَ، اللهم وفِّقْه ووليَّ عهده لما تحب وترضى، وخُذْ بناصيتهما للبر والتقوى، اللهم وفِّق جميعَ ولاة أمور المسلمين، للعمل بكتابك، وتحكيم شرعك، واتباع سنة نبيك محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم أنتَ اللهُ لا إلهَ إلا أنتَ، أنتَ الغنيُّ ونحن الفقراء إليكَ، أنزِلْ علينا الغيثَ ولا تجعَلْنا من القانطينَ، اللهم اسقِنا وأغِثْنا، اللهم إنا نستغفركَ إنَّكَ كنتَ غفَّارًا، فأرسِلِ السماءَ علينا مدرارًا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ الجليلَ يذكركم، واشكروه على نعمه يَزِدْكُمْ، ولذكرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعونَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تأملات_في_معجزة_الإسراء_والمعراج.pdf",
      "path": "/database/files/تأملات_في_معجزة_الإسراء_والمعراج.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A3%D9%85%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D8%A7%D8%AC/download-file/373507"
    },
    {
      "name": "تأملات_في_معجزة_الإسراء_والمعراج.doc",
      "path": "/database/files/تأملات_في_معجزة_الإسراء_والمعراج.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A3%D9%85%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D8%A7%D8%AC/download-file/373508"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تأملات-في-معجزة-الإسراء-والمعراج"
}
