{
  "id": 4449,
  "title": "تاريخ الإسلام التطوري وتنظيمه حياة الأمم",
  "slug": "تاريخ-الإسلام-التطوري-وتنظيمه-حياة-الأمم-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام يدعو للابتكار والإبداع 2/تاريخ الإسلام في تنظيم شؤون حياة الناس كافة 3/بعض جوانب النظام الإسلامي المشرق 4/آثار النظام الإسلامي على الأفراد والأمة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ تَحْقِيقَ التَّوَازُنِ فِي الْحُقُوقِ وَالْوَاجِبَاتِ هُوَ الْأَسَاسُ لِاسْتِقْرَارِ الْحَضَارَاتِ الْإِنْسَانِيَّةِ, وَلِبِنَاءِ مُجْتَمَعٍ إِنْسَانِيٍّ مِثَالِيٍّ, وَقَلَّمَا عَلَاقَةٌ بَيْنَ أَفْرَادٍ فِي الْمُجْتَمَعِ إِلَّا وَجَعَلَ لَهَا الْإِسْلَامُ مَا يُنَظِّمُ شُؤُونَهَا وَيُصْلِحُهَا.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: بُعِثَ الرَّسُولُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَالنَّاسُ فِي جَاهِلِيَّةٍ عَمْيَاءَ؛ فِي اعْتِقَادَاتِهِمْ وَأَخْلَاقِهِمْ, وَفِي تَفْكِيرِهِمْ وَمَعَارِفِهِمْ، وَفِي سَنَوَاتٍ مَعْدُودَاتٍ انْقَلَبَ حَالُ الْعَرَبِ، وَأَصْبَحَ لَهُمْ شَأْنٌ آخَرُ فِي دِينِهِمْ وَدُنْيَاهُمْ, وَلَا شَكَّ أَنَّ هَذَا التَّغْيِيرَ الْمُعْجِزَةَ كَانَ بِفَضْلِ هَذَا الدِّينِ الْعَظِيمِ الَّذِي أَخْرَجَهُمُ اللهُ بِهِ مِنَ الظُّلُمَاتِ إِلَى النُّورِ.\n \nأَخُوكَ عِيسَى دَعَا مَيْتًا فَقَامَ لَهُ***وَأَنْتَ أَحْيَيْتَ أَجْيَالًا مِنَ الرَّمَمِ\n \nلَمْ يَكُنْ -يَا عِبَادَ اللهِ- الْإِسْلَامُ دِينًا يُنَظِّمُ عَلَاقَةَ النَّاسِ بِخَالِقِهِمْ فَقَطْ؛ بَلْ كَانَ دِينًا شَامِلًا لِكُلِّ مَنَاحِي الْحَيَاةِ, وَإِذَا كَانَتِ الْعِبَادَاتُ مَبْنِيَّةً فِي الشَّرْعِ عَلَى التَّوَقُّفِ وَالْمَنْعِ, فَإِنَّهَا فِي أُمُورِ الدُّنْيَا مَبْنِيَّةً عَلَى: \"أَنْتُمْ أَعْلَمُ بِأُمُورِ دُنْيَاكُمْ\"[رواه مسلم], \"وَلَا ضَرَرَ وَلَا ضِرَارَ\"[رواه ابن ماجه]. فَلَا عَجَبَ أَنْ يُبْدِعُ الْمُسْلِمُونَ فِي إِدَارَةِ شُؤُونِ دُنْيَاهُمُ انْطِلَاقًا مِنْ تَعَالِيمِ دِينِهِمْ.\n \nلَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُشَجِّعُ أَصْحَابَهُ عَلَى الِابْتِكَارِ وَالْإِبْدَاعِ, وَيَتَقَبَّلُ مِنْهُمْ أَفْكَارَهُمْ، وَيُثْنِي عَلَيْهِمْ خَيْرًا؛ فَفِي غَزْوَةِ بَدْرٍ عَسْكَرَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِأَدْنَى مَاءٍ مِنْ بَدْرٍ، فَأَشَارَ عَلَيْهِ الْحَبَّابُ بْنُ الْمُنْذِرِ بِأَنْ يَأْتِيَ أَدْنَى مَاءٍ مِنْ قُرَيْشٍ فَيَنْزِلُهُ، ثُمَّ يُغَوِّرُ مَا وَرَاءَهُ مِنَ الْقُلُبِ، ثُمَ يَبْنِي عَلَيْهِ حَوْضًا فَيَمْلَأُهُ مَاءً، وَيُقَاتِلُ الْقَوْمَ؛ فَيَشْرَبُ الْمُسْلِمُونَ وَلَا يَشْرَبُونَ، فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَقَدْ أَشَرْتَ بِالرَّأْيِ!\", وَفِي غَزْوَةِ الْأَحْزَابِ أَشَارَ سَلْمَانُ الْفَارِسِيُّ بِحَفْرِ الْخَنْدَقِ حَوْلَ الْمَدِينَةِ, فَكَانَ عَمَلًا إِبْدَاعِيًّا لَمْ تَعْرِفْهُ الْعَرَبُ مِنْ قَبْلُ.\n \nأَيُّهَا الْإِخْوَةُ: لَقَدْ حَلَّ الْإِسْلَامُ فِي الْمَدِينَةِ فَحَلَّ مَعَهُ الْأَمْنُ وَالْأَمَانُ, بَعْدَ أَنْ كَانَتِ الْحُرُوبُ عَلَى أَشُدِّهَا؛ قَالَ تَعَالَى: (وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا)[آل عمران: 103], فَلَا حَيَاةَ تَنْتَظِمُ إِلَّا بِاستِقْرَارٍ وَأَمَانٍ وَنِظَامٍ؛ لِذَلِكَ أَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَوْلَةً إِسْلَامِيَّةً مُثْلَى, وَأَصْدَرَ تَشْرِيعَاتٍ رَبَّانِيَّةً تُنَظِّمُ الْعَلَاقَةَ بَيْنَ النَّاسِ جَمِيعًا, وَجَعَلَ لِكُلٍّ مِنْهُمْ حُقُوقًا، كَمَا أَنَّ عَلَيْهِمْ وَاجِبَاتٍ يُؤَدُّونَهَا.  \n \nعِبَادَ اللهِ: مِنَ الْمَبَادِئِ الْعَظِيمَةِ الَّتِي قَامَ عَلَيْهَا الْمُجْتَمَعُ الْمُسْلِمُ مَبْدَأُ الشُّورَى؛ حَيْثُ رَبَّى عَلَيْهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ, وَقَدْ أَمَرَهُ اللهُ -تَعَالَى- بِهِ؛ فَقَالَ: (وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ)[آل عمران: 159], وَكَانَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَسْتَشِيرُ أَصْحَابَهُ وَيَأْخُذُ بِرَأْيِهِمْ, بَلْ حَتَّى النِّسَاءُ؛ كَمَا فِي صُلْحِ الْحُدَيْبِيَةِ حِينَ أَخَذَ بِرَأْيِ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا-, وَحِينَ تُوُفِّيَ رَسُولُ اللهِ اجْتَمَعَ الصَّحَابَةُ فِي سَقِيفَةِ بَنِي سَاعِدَةٍ لِلشُّورَى فِي أَمْرِ الْخَلِيفَةِ مِنْ بَعْدِهِ؛ تَطْبِيقًا لِهَذَا الْمَبْدَأِ.\n \nوَلَمَّا تَوَسَّعَتْ دَوْلَةُ الْإِسْلَامِ اتَّخَذَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وُلَاةً, يُرْسِلُهُمْ إِلَى الْمُدُنِ الْكُبْرَى يَنُوبُونَ عَنْهُ؛ يَسُوسُونَ النَّاسَ فِي دِينِهِمْ وَدُنْيَاهُمْ, وَقَدِ اسْتَعْمَلَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُعَاذًا عَلَى الْيَمَنِ, وَزِيَادَ بْنَ لَبِيدٍ عَلَى حَضْرَمَوْتَ, وَعُثْمَانَ بْنَ أَبِي الْعَاصِ عَلَى الطَّائِفِ, وَقَدْ سَارَ أَصْحَابُهُ مِنْ بَعْدِهِ عَلَى ذَلِكَ النَّهْجِ فِي سِيَاسَةِ شُؤُونِ النَّاسِ وَرِعَايَتِهِمْ.\n \nأَيُّهَا الْأَحِبَّةُ: حِينَمَا تَوَسَّعَتِ الدَّوْلَةُ الْإِسْلَامِيَّةُ فِي عَهْدِ الْفَارُوقِ عُمَرَ -رَضِيَ اللهُ عَنْهُ- أُنْشِئَتِ الدَّوَاوِينُ, وَهِيَ سِجِلَّاتٌ لِإِحْصَاءِ الْأَمْوَالِ وَضَبْطِ الْعَطَاءِ, وَحِفْظِ الْحُقُوقِ الْمَالِيَّةِ, وَتَنْظِيمِ الشُّؤُونِ الْإِدَارِيَّةِ لِلنَّاسِ, ثُمَّ تَوَسَّعَتِ الدَّوَاوِينُ فِيمَا بَعْدُ حَتَّى صَارَتْ وَزَارَاتٍ مُسْتَقِلَّةً مُتَخَصِّصَةً, وَبِهَذَا سَبَقَ الْمُسْلِمُونَ غَيْرَهُمْ فِي وَضْعِ أُسُسِ التَّكَافُلِ الِاجْتِمَاعِيِّ, وَقِيَامِ الدَّوْلَةِ بِمَسْؤُولِيَّاتِهِا تِجَاهَ رَعِيَّتِهَا.\n \nوَمِمَّا تَفَرَّدَ بِهِ الْمُسْلِمُونَ عَنْ غَيْرِهِمْ نِظَامُ الْحِسْبَةِ؛ وَهُوَ نِظَامٌ لِمُرَاقَبَةِ الْأَسْوَاقِ وَضَبْطِهَا؛ وَذَلِكَ لِمُكَافَحَةِ الْغِشِّ, وَمُرَاقَبَةِ التُّجَّارِ وَأَصْحَابِ الْحِرَفِ, وَالْقِيَامِ بِفَرِيضَةِ الْأَمْرِ بِالْمَعُروفِ وَمُحَارَبَةِ الْمُنْكَرَاتِ, وَكَانَ مَبْدَأُ نَشْأَتِهَا حِينَ مَرَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى صُبْرَةِ طَعَامٍ فَأَدْخَلَ يَدَهُ فِيهَا؛ فَنَالَتْ أصابِعُهُ بَلَلاً، فَقَالَ: \"مَا هذَا يَا صَاحِبَ الطَّعَامِ؟!\", قَالَ: أصَابَتهُ السَّمَاءُ يَا رَسُولَ اللهِ!, قَالَ: \"أفَلاَ جَعَلْتَهُ فَوقَ الطَّعَامِ؛ حَتَّى يرَاهُ النَّاسُ, مَنْ غشَّنَا فَلَيْسَ مِنَّا\"[رواه مسلم].\n \nوَلِفَضِّ النِّزَاعِ بَيْنَ الْمُتَخَاصِمِينَ تُعْقَدُ مَجَالِسُ الْقَضَاءِ فِي الْإِسْلَامِ, وَكَانَ الْخُلَفَاءُ يُوصُونَ قُضَاتَهُمْ بِالْعَدْلِ, وَيَرْسُمُونَ لَهُمْ خُطُوطًا عَرِيضَةً فِي الْحُكْمِ بَيْنَ النَّاسِ, كَتَبَ عُمَرُ بْنُ الْخَطَّابِ إِلَى عَامِلِهِ عَلَى الْكُوفَةِ أَبِي مُوسَى الْأَشْعِريِّ -رَضِيَ اللهُ عَنْهُمَا-: \"فَافْهَمْ إِذَا أُدْلِيَ إِلَيْكَ؛ فَإِنَّهُ لَا يَنْفَعُ تَكَلُّمٌ بِحَقٍّ لَا نَفَاذَ لَهُ، وَآسِ بَيْنَ النَّاسِ فِي وَجْهِكَ وَمَجْلِسِكَ وَقَضَائِكَ؛ حَتَّى لَا يَطْمَعَ شَرِيفٌ فِي حَيْفِكَ، وَلَا يَيْئَسُ ضَعِيفٌ فِي عَدْلِكَ...\", وَتُعْتَبَرُ هَذِهِ وَثِيقَةً عُمَرِيَّةً مُهِمَّةً, مُتَضَمِّنَةً لِشُرُوطِ الْقَاضِي وَصِفَاتِهِ.\n \nوَأُنْشِئَ بَعْدَ ذَلِكَ إِلَى جَانِبِ الْقَضَاءِ \"دِيوَانُ الْمَظَالِمِ\", حِيْثُ تُرْفَعُ الشَّكَاوَى لِلْخَلِيفَةِ مُبَاشَرَةً لِلنَّظَرِ فِيهَا بِنَفْسِهِ, وَإِعَادَةِ الْحَقِّ إِلَى أَهْلِهِ, وَغَالِبًا مَا تَكُونُ الشَّكَاوَى الَّتِي تُرْفَعُ إِلَى الْخَلِيفَةِ عَلَى أَحَدِ وُلَاتِهِ أَوْ عَلَى أَصْحَابِ الْمَنَاصِبِ فِي الدَّوْلَةِ, وَلَمَّا وَلِيَ الْخِلَافَةَ عُمَرُ بْنُ عَبْدِ الْعَزِيز رَدَّ مَظَالِمَ النَّاسِ, وَقَطَعَ مَا كَانَ يَجْرِي لِبَنِي مَرْوَانَ مِنْ بَيْتِ مَالِ الْمُسْلِمِينَ.\n \nعِبَادَ اللهِ: لَقَدْ سَنَّ الْإِسْلَامُ تَشْرِيعَاتٍ نَظَّمَ بِهَا حُقُوقَ كُلَِّ فَرْدٍ وَوَاجِبَاتِهِ تِجَاهَ أَفْرَادِ الْأُمَّةِ، وَحَفِظَ لِكُلِّ فَرْدٍ مِنَ الْأُمَّةِ حُقُوقَهُ كَامِلَةً؛ فَمِنْ ذَلِكَ:\nأَوَّلاً: تَنْظِيمُ الْعَلَاقَةِ بَيْنَ الْحَاكِمِ وَالْمَحْكُومِ؛ فَجَعَلَ حُقُوقًا لِلْحَاكِمِ؛ إِذْ لَا دَوْلَةَ إِلَّا بِجَمَاعَةٍ, وَلَا جَمَاعَةَ إِلَّا بِإِمَامٍ, وَلَا إِمَامَ إِلَّا بِطَاعَةٍ؛ فَأَوْجَبَ الْإِسْلَامُ طَاعَةَ وَلِيِّ الْأَمْرِ فِي الْمَعْرُوفِ, وَحَرَّمَ الْخُرُوجَ عَلَيْهِ؛ لِمَا فِي ذَلِكَ مِنَ الْمَفَاسِدِ الْعَظِيمَةِ عَلَى الْمُجْتَمَعِ كُلِّهِ, وَأَوْجَبَ عَلَى الْوَالِي أَنْ يَسُوسَ رَعِيَّتَهُ بِالْعَدْلِ, وَأَنْ يَسْعَى فِي مَصَالِحِهِمْ وَدَفْعِ الشَّرِّ عَنْهُمْ.\n \nثَانِيًا: تَنْظِيمُ الْعَلَاقَةِ دَاخِلَ الْأُسْرَةِ الْمُسْلِمَةِ؛ لِأَنَّهَا اللَّبِنَةُ الْأُولَى فِي بِنَاءِ الْمُجْتَمَعِ وَصَلَاحِهِ؛ فَأَوْجَبَ الْإِسْلَامُ بِرَّ الْوَالِدَيْنِ وَطَاعَتَهُمَا وَلَوْ كَانَا مُشْرِكَيْنِ, وَحَرَّمَ الْعُقُوقَ وَلَوْ بِأَدْنَى كَلِمَةٍ, كَمَا أَمَرَ الْوَالِدَيْنِ بِرِعَايَةِ الْأَبْنَاءِ, وَحُسْنِ تَرْبِيَتِهِمْ وَالْعَدْلِ بَيْنَهُمْ, وَالنَّفَقَةِ عَلَيْهِمْ.\n \nوَفَرَضَ الْإِسْلَامُ حُقُوقًا لِلزَّوْجِ عَلَى زَوْجَتِهِ, وَحُقُوقًا لِلزَّوْجَةِ عَلَى زَوْجِهَا, مَبْنَاهَا عَلَى حُسْنِ الْعِشْرَةِ, وَقِيَامِ كُلِّ وَاحِدٍ مِنْهُمَا بِوَاجِبَاتِهِ تِجَاهَ الْآخَرِ, فَجَعَلَ مَسْؤُولِيَّةَ الْبَيْتِ عَلَى الرِّجَالِ, وَأَوْصَى بِحُسْنِ مُعَاشَرَةِ النِّسَاءِ وَالرِّفْقِ بِهِنَّ, وَالنَّفَقَةِ عَلَيْهِنَّ، وَأَمَرَ الزَّوْجَةَ بِطَاعَةِ زَوْجِهَا وَالْقِيَامِ بِوَاجِبَاتِهَا.\n \nثَالِثًا: تَنْظِيمُ الْعَلَاقَةِ بَيْنَ الْبَائِعِ وَالْمُشْتَرِي: فَأَمَرَ الْإِسْلَامُ بِالصِّدْقِ وَالْأَمَانَةِ, وَحَرَّمَ الْغِشَّ وَالْكَذِبَ وَالْخِيَانَةَ, وَأَحَلَّ بُيُوعًا وَحَرَّمَ أُخْرَى؛ حِفَاظًا عَلَى سَلَامَةِ الْمُجْتَمَعِ الْمُسْلِمِ مِنَ التَّنَازُعِ وَالْخِصَامِ.\n \nرَابِعًا: تَنْظِيمُ الْعَلَاقَةِ بَيْنَ السَّيِّدِ وَمَمْلُوكِهِ: فَأَمَرَ الشَّرْعُ السَّيِّدَ بِالْإِحْسَانِ إِلَى الْمَمْلُوكِ, وَأَنْ يُنْفِقَ عَلَيْهِ؛ \"إِخْوَانُكُمْ خَوَلُكُمْ، جَعَلَهُمُ اللَّهُ تَحْتَ أَيْدِيكُمْ؛ فَمَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ، فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ، وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ، وَلَا تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ\"[متفق عليه].\n \nخَامِسًا: تَنْظِيمُ الْعَلَاقَةِ بَيْنَ الْمُسْلِمِ وَأَخِيهِ الْمُسْلِمِ: \"حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ: إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ، وَإِذَا دَعَاكَ فَأَجِبْهُ، وَإِذَا اسْتَنْصَحَكَ فَانْصَحْهُ، وَإِذَا عَطَسَ فَحَمِدَ اللَّهَ فَشَمِّتْهُ، وَإِذَا مَرِضَ فَعُدْهُ، وإِذَا مَاتَ فَاتْبَعْهُ\"[رواه مسلم], وَحَرَّمَتِ الشَّرِيعَةُ كُلَّ ضَرَرٍ بِالْمُسْلِمِينَ؛ سَوَاءً أَكَانَ الضَّرَرُ بَدَنِيًّا أَوْ قَوْلِيًّا أَوْ نَفْسِيًّا, وَتَزْدَادُ الْحُقُوقُ وَيَشْتَدُّ التَّحْرِيمُ كُلَّمَا كَانَتْ هُنَاكَ عَلَاقَةٌ تَرْبِطُ هَذَا الْمُسْلِمَ بِأَخِيهِ؛ كَارْتِبَاطِهِ بِالنَّسَبِ أَوِ الْجِوَارِ أَوْ غَيْرِهَا مِنَ الرَّوَابِطِ الِاجْتِمَاعِيَّةِ.\n \nسَادِسًا: تَنْظِيمُ الْعَلَاقَةِ بَيْنَ الْمُسْلِمِ وَالْكَافِرِ: فَالْكُفَّارُ لَيْسُوا سَوَاءً؛ فَمِنْهُمُ الْمُحَارِبُ, وَمِنْهُمُ الْمُعَاهَدُ, وَمِنْهُمْ أَهْلُ الذِّمَّةِ الْمُقِيمِينَ فِي الْمُجْتَمَعِ الْإِسْلَامِيِّ, فَعَلَيْهِمْ دَفْعُ الْجِزْيَةِ، وَاحْتِرَامُ مُقَدَّسَاتِ الْمُسْلِمِينَ, وَأَنْ لَا يُعِينُوا عَلَيْهِمْ فِي حَرْبٍ, وَلَهُمْ حُرِّيَّةُ الْعَقِيدَةِ, وَمُمَارَسَةُ شَعَائِرِهِمُ الدِّينِيَّةِ, وَحَقُّ الْحِمَايَةِ لَهُمْ مِنْ قِبَلِ الْمُسْلِمِينَ, وَمُمَارَسَةُ حَيَاتِهِمُ الدُّنْيَوِيَّةِ, فَمَنْ أَمَّنَهُ الْمُسْلِمُونَ مِنَ الْكُفَّارِ يَحْرُمُ الِاعْتِدَاءُ عَلَيْهِ؛ إِذْ دِمَاؤُهُمْ وَأَمْوَالُهُمْ مَعْصُومَةٌ؛ \"مَنْ قَتَلَ مُعَاهَدًا؛ لَمْ يَرِحْ رَائِحَةَ الْجَنَّةِ\"[رواه البخاري].\n \nأَيُّهَا الْأَحِبَّةُ: إِنَّ تَحْقِيقَ التَّوَازُنِ فِي الْحُقُوقِ وَالْوَاجِبَاتِ هُوَ الْأَسَاسُ لِاسْتِقْرَارِ الْحَضَارَاتِ الْإِنْسَانِيَّةِ, وَلِبِنَاءِ مُجْتَمَعٍ إِنْسَانِيٍّ مِثَالِيٍّ, وَقَلَّمَا عَلَاقَةٌ بَيْنَ أَفْرَادٍ فِي الْمُجْتَمَعِ إِلَّا وَجَعَلَ لَهَا الْإِسْلَامُ مَا يُنَظِّمُ شُؤُونَهَا وَيُصْلِحُهَا.\n \nوَإِلَى جَانِبِ مَا سَبَقَ ذِكْرُهُ فَقَدْ فَرَضَتِ الشَّرِيعَةُ حُقُوقًا لِشَرَائِحَ مُحَدَّدَةٍ فِي الْمُجْتَمَعِ الْمُسْلِمِ, أَوْلَتْهَا عِنَايَةً خَاصَّةً؛ كَالطِّفْلِ, وَالْمَرْأَةِ, وَالْيَتِيمِ, وَالْمِسْكِينِ, وَقَدْ سَبَقَ الْإِسْلَامُ بِمَحَاسِنِهِ وَتَشْرِيعَاتِهِ جَمِيعَ الدَّسَاتِيرِ وَالنُّظُمِ وَالْمُنَظَّمَاتِ الْمُتَشَدِّقَةِ بِحُقُوقِ الْإِنْسَانِ فِي هَذَا الزَّمَانِ!.\n \nأَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ غَفُورٌ رَحِيمٌ.\n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: لَقَدْ تَرَكَتْ تَشْرِيعَاتُ الْإِسْلَامِ وَمَحَاسِنُهُ فِي تَنْظِيمِ شُؤُونِ النَّاسِ كَافَّةً أَثَرًا حَسَنًا عَلَى الْأَفْرَادِ وَالْمُجْتَمَعَاتِ الَّتِي حَكَمَهَا الْمُسْلِمُونَ؛ فَلَيْسَ عَجِيبًا بَعْدَ ذَلِكَ أَنْ يَرْضَى مَمْلُوكٌ بِالْبَقَاءِ تَحْتَ رِقِّ سَيِّدِهِ, وَيُفَضِّلَ ذَلِكَ عَلَى الْحُرِّيَّةِ, وَالْعَوْدَةِ إِلَى كَنَفِ أُسْرَتِهِ, فَرَضِيَ اللهُ عَنْ زَيْدِ بْنِ حَارِثَةَ, جَاءَ أَبُوهُ وَعَمُّهُ يَطْلُبَانِهِ مِنَ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فَقَالَ: \"ادْعُوهُ وَخَيِّرُوهُ؛ فَإِنِ اخْتَارَكُمْ فَهُوَ لَكُمْ، وَإِنِ اخْتَارَنِي فَوَاللهِ مَا أَنَا بِالَّذِي أَخْتَارُ عَلَى مَنِ اخْتَارَنِي أَحَدًا\", قَالَا: قَدْ زِدْتَنَا وَأَحْسَنْتَ, فَدَعَاهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"هَلْ تَعْرِفُ هَؤُلَاءِ؟\", قَالَ: نَعَمْ، هَذَا أَبِي وَهَذَا عَمِّي, قَالَ: \"فَأَنَا مَنْ قَدْ عَرَفْتَ وَرَأَيْتَ فِي صُحْبَتِي لَكَ، فَاخْتَرْنِي أَوِ اخْتَرْهُمَا\", قَالَ: مَا أُرِيدُهُمَا، وَمَا أَنَا بِالَّذِي أَخْتَارُ عَلَيْكَ أَحَدًا، أَنْتَ مِنِّي مَكَانَ الْأَبِ وَالْعَمِّ! فَقَالَا: وَيْحَكَ يَا زَيْدُ! أَتَخْتَارُ الْعُبُودِيَّةَ عَلَى الْحُرِّيَّةِ، وَعَلَى أَبِيكَ، وَأَهْلِ بَيْتِكَ؟! قَالَ: نَعَمْ؛ قَدْ رَأَيْتُ مِنْ هَذَا الرَّجُلِ شَيْئًا، مَا أَنَا بِالَّذِي أَخْتَارُ عَلَيْهِ أَحَدًا أَبَدًا\"[أسد الغابة لابن الأثير].\n \nكَانَ الْإِسْلَامُ بِتَشْرِيعَاتِهِ وَنُظُمِهِ الْإِدَارِيَّةِ وَالِاجْتِمَاعِيَّةِ نِعْمَةً عَلَى جَمِيعِ الْبِلَادِ الَّتِي فَتَحَهَا الْمُسْلِمُونَ, \"فَقَدْ أَحْدَثَ فِيهَا ثَوْرَةً اجْتِمَاعِيَّةً هَامَّةٌ، وَقَضَى عَلَى كَثِيرٍ مِنَ الْأَدْوَاءِ الَّتِي كَانَتْ تُعَانِيهَا تِلْكَ الْبِلَادُ، وَحَطَّمَ سُلْطَةَ الْأَشْرَافِ وَالطَّبَقَاتِ الْمُمْتَازَةِ، وَوَزَّعَ الْأَرَاضِيَ تَوْزِيعًا كَبِيرًا؛ فَكَانَ ذَلِكَ عَامِلًا فِي ازْدِهَارِ الزِّرَاعَةِ, ثُمَّ كَانَ الْفَتْحُ عَامِلًا فِي تَحْسِينِ أَحْوَالِ الطَّبَقَاتِ الْمُسْتَعْبَدَةِ\"[المستشرق رينهارت دوزي].\n \nوَإِنَّ مِنَ الصُّوَرِ الْمُشْرِقَةِ عَنْ نِعْمَةِ الْإِسْلَامِ عَلَى الْبِلَادِ الَّتِي فَتَحَهَا الْمُسْلِمُونَ: حِينَ ذَهَبَ الشَّيْخُ ابْنُ تَيْمِيَّةَ لِتَحْرِيرِ أَسْرَى مُسْلِمِينَ مِنْ قَبْضَةِ التَّتَارِ, خَاطَبَ قَائِدَهُمْ قَازَانَ فِي شَأْنِهِمْ؛ فَأَجَابَهُ لِذَلِكَ, وَقَالَ لَهُ: \"لَكِنْ مَعَنَا نَصَارَى أَخَذْنَاهُمْ مِنَ الْقُدْسِ، فَهَؤُلَاءِ لَا يُطْلَقُونَ\", فَقَالَ ابْنُ تَيْمِيَّةَ: \"بَلْ جَمِيعُ مَنْ مَعَكَ مِنَ الْيَهُودِ وَالنَّصَارَى، الَّذِينَ هُمْ أَهْلُ ذِمَّتِنَا؛ فَإِنَّا نَفُكُّهُمْ، وَلَا نَدَعُ أَسِيرًا؛ لَا مِنْ أَهْلِ الْمِلَّةِ، وَلَا مِنْ أَهْلِ الذِّمَّةِ!\".\n \nأَيُّهَا الْأَحِبَّةُ: إِنَّ هَذِهِ التَّنْظِيمَاتِ الْإِدَارِيَّةَ الْمُتَطَوِّرَةَ لِلْمُسْلِمِينَ تَدْعُو لِعَجَبِ الْبَاحِثِينَ؛ لِأَنَّ الْعَرَبَ نَشَؤُوا فِي بِيئَةٍ بَدَوِيَّةٍ قَبَلِيَّةٍ, يَقُولُ الْبَاحِثُ الْإِنْجِلِيزِيُّ لَايْن بُول: \"إِنَّ الْأَنْدَلُسَ لَمْ تَشْهَدْ قَطُّ أَعْدَلَ وَأَصْلَحَ مِنْ حُكْمِهِمْ (أَيِ: الْمُسْلِمِينَ), وَمِنَ الصَّعْبِ أَنْ نَقُولَ أَنَّى اكْتَسَبَ الْعَرَبُ تِلْكَ الْخِبْرَةَ الْفَائِقَةَ بِالشُّؤُونِ الْإِدَارِيَّةِ؟! فَقَدْ خَرَجُوا مِنَ الصَّحْرَاءِ إِلَى الْغَزْوِ، وَلَمْ يُفْسِحْ لَهُمْ تَيَّارُ الْفَتْحِ مَجَالًا يَدْرُسُونَ فِيهِ إِدَارَةَ الْأُمَمِ الْمَفْتُوحَةِ!\", وَلَكِنْ لَا عَجَبَ فِي ذَلِكَ؛ فَقَدْ كَانَ الْإِسْلَامُ هُوَ الْمُحَرِّكُ الْأَسَاسُ لِنَهْضَةِ الْمُسْلِمِينَ وَانْطِلَاقِهِمْ نَحْوَ الدُّنْيَا وَالْآخِرَةِ, وَ\"لَنْ يُصْلِحَ آخِرَ هَذِهِ الْأُمَّةِ إِلَّا بِمَا أَصْلَحَ بِهِ أَوَّلَها\"[رواه الإمام مالك].\n \nصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام يدعو للابتكار والإبداع 2/تاريخ الإسلام في تنظيم شؤون حياة الناس كافة 3/بعض جوانب النظام الإسلامي المشرق 4/آثار النظام الإسلامي على الأفراد والأمة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ تَحْقِيقَ التَّوَازُنِ فِي الْحُقُوقِ وَالْوَاجِبَاتِ هُوَ الْأَسَاسُ لِاسْتِقْرَارِ الْحَضَارَاتِ الْإِنْسَانِيَّةِ, وَلِبِنَاءِ مُجْتَمَعٍ إِنْسَانِيٍّ مِثَالِيٍّ, وَقَلَّمَا عَلَاقَةٌ بَيْنَ أَفْرَادٍ فِي الْمُجْتَمَعِ إِلَّا وَجَعَلَ لَهَا الْإِسْلَامُ مَا يُنَظِّمُ شُؤُونَهَا وَيُصْلِحُهَا.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377373\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p style=\"text-align:center;\">&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: بُعِثَ الرَّسُولُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَالنَّاسُ فِي جَاهِلِيَّةٍ عَمْيَاءَ؛ فِي اعْتِقَادَاتِهِمْ وَأَخْلَاقِهِمْ, وَفِي تَفْكِيرِهِمْ وَمَعَارِفِهِمْ، وَفِي سَنَوَاتٍ مَعْدُودَاتٍ انْقَلَبَ حَالُ الْعَرَبِ، وَأَصْبَحَ لَهُمْ شَأْنٌ آخَرُ فِي دِينِهِمْ وَدُنْيَاهُمْ, وَلَا شَكَّ أَنَّ هَذَا التَّغْيِيرَ الْمُعْجِزَةَ كَانَ بِفَضْلِ هَذَا الدِّينِ الْعَظِيمِ الَّذِي أَخْرَجَهُمُ اللهُ بِهِ مِنَ الظُّلُمَاتِ إِلَى النُّورِ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أَخُوكَ عِيسَى دَعَا مَيْتًا فَقَامَ لَهُ***وَأَنْتَ أَحْيَيْتَ أَجْيَالًا مِنَ الرَّمَمِ</p>\n<p>&nbsp;</p>\n<p>لَمْ يَكُنْ -يَا عِبَادَ اللهِ- الْإِسْلَامُ دِينًا يُنَظِّمُ عَلَاقَةَ النَّاسِ بِخَالِقِهِمْ فَقَطْ؛ بَلْ كَانَ دِينًا شَامِلًا لِكُلِّ مَنَاحِي الْحَيَاةِ, وَإِذَا كَانَتِ الْعِبَادَاتُ مَبْنِيَّةً فِي الشَّرْعِ عَلَى التَّوَقُّفِ وَالْمَنْعِ, فَإِنَّهَا فِي أُمُورِ الدُّنْيَا مَبْنِيَّةً عَلَى: \"<span style=\"color:#0000ff;\">أَنْتُمْ أَعْلَمُ بِأُمُورِ دُنْيَاكُمْ</span>\"[رواه مسلم], \"<span style=\"color:#0000ff;\">وَلَا ضَرَرَ وَلَا ضِرَارَ</span>\"[رواه ابن ماجه]. فَلَا عَجَبَ أَنْ يُبْدِعُ الْمُسْلِمُونَ فِي إِدَارَةِ شُؤُونِ دُنْيَاهُمُ انْطِلَاقًا مِنْ تَعَالِيمِ دِينِهِمْ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُشَجِّعُ أَصْحَابَهُ عَلَى الِابْتِكَارِ وَالْإِبْدَاعِ, وَيَتَقَبَّلُ مِنْهُمْ أَفْكَارَهُمْ، وَيُثْنِي عَلَيْهِمْ خَيْرًا؛ فَفِي غَزْوَةِ بَدْرٍ عَسْكَرَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِأَدْنَى مَاءٍ مِنْ بَدْرٍ، فَأَشَارَ عَلَيْهِ الْحَبَّابُ بْنُ الْمُنْذِرِ بِأَنْ يَأْتِيَ أَدْنَى مَاءٍ مِنْ قُرَيْشٍ فَيَنْزِلُهُ، ثُمَّ يُغَوِّرُ مَا وَرَاءَهُ مِنَ الْقُلُبِ، ثُمَ يَبْنِي عَلَيْهِ حَوْضًا فَيَمْلَأُهُ مَاءً، وَيُقَاتِلُ الْقَوْمَ؛ فَيَشْرَبُ الْمُسْلِمُونَ وَلَا يَشْرَبُونَ، فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَقَدْ أَشَرْتَ بِالرَّأْيِ</span>!\", وَفِي غَزْوَةِ الْأَحْزَابِ أَشَارَ سَلْمَانُ الْفَارِسِيُّ بِحَفْرِ الْخَنْدَقِ حَوْلَ الْمَدِينَةِ, فَكَانَ عَمَلًا إِبْدَاعِيًّا لَمْ تَعْرِفْهُ الْعَرَبُ مِنْ قَبْلُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ: لَقَدْ حَلَّ الْإِسْلَامُ فِي الْمَدِينَةِ فَحَلَّ مَعَهُ الْأَمْنُ وَالْأَمَانُ, بَعْدَ أَنْ كَانَتِ الْحُرُوبُ عَلَى أَشُدِّهَا؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا</span>)[آل عمران: 103], فَلَا حَيَاةَ تَنْتَظِمُ إِلَّا بِاستِقْرَارٍ وَأَمَانٍ وَنِظَامٍ؛ لِذَلِكَ أَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَوْلَةً إِسْلَامِيَّةً مُثْلَى, وَأَصْدَرَ تَشْرِيعَاتٍ رَبَّانِيَّةً تُنَظِّمُ الْعَلَاقَةَ بَيْنَ النَّاسِ جَمِيعًا, وَجَعَلَ لِكُلٍّ مِنْهُمْ حُقُوقًا، كَمَا أَنَّ عَلَيْهِمْ وَاجِبَاتٍ يُؤَدُّونَهَا.&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مِنَ الْمَبَادِئِ الْعَظِيمَةِ الَّتِي قَامَ عَلَيْهَا الْمُجْتَمَعُ الْمُسْلِمُ مَبْدَأُ الشُّورَى؛ حَيْثُ رَبَّى عَلَيْهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ, وَقَدْ أَمَرَهُ اللهُ -تَعَالَى- بِهِ؛ فَقَالَ: (<span style=\"color:#ff0000;\">وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ</span>)[آل عمران: 159], وَكَانَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَسْتَشِيرُ أَصْحَابَهُ وَيَأْخُذُ بِرَأْيِهِمْ, بَلْ حَتَّى النِّسَاءُ؛ كَمَا فِي صُلْحِ الْحُدَيْبِيَةِ حِينَ أَخَذَ بِرَأْيِ أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنْهَا-, وَحِينَ تُوُفِّيَ رَسُولُ اللهِ اجْتَمَعَ الصَّحَابَةُ فِي سَقِيفَةِ بَنِي سَاعِدَةٍ لِلشُّورَى فِي أَمْرِ الْخَلِيفَةِ مِنْ بَعْدِهِ؛ تَطْبِيقًا لِهَذَا الْمَبْدَأِ.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا تَوَسَّعَتْ دَوْلَةُ الْإِسْلَامِ اتَّخَذَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وُلَاةً, يُرْسِلُهُمْ إِلَى الْمُدُنِ الْكُبْرَى يَنُوبُونَ عَنْهُ؛ يَسُوسُونَ النَّاسَ فِي دِينِهِمْ وَدُنْيَاهُمْ, وَقَدِ اسْتَعْمَلَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُعَاذًا عَلَى الْيَمَنِ, وَزِيَادَ بْنَ لَبِيدٍ عَلَى حَضْرَمَوْتَ, وَعُثْمَانَ بْنَ أَبِي الْعَاصِ عَلَى الطَّائِفِ, وَقَدْ سَارَ أَصْحَابُهُ مِنْ بَعْدِهِ عَلَى ذَلِكَ النَّهْجِ فِي سِيَاسَةِ شُؤُونِ النَّاسِ وَرِعَايَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: حِينَمَا تَوَسَّعَتِ الدَّوْلَةُ الْإِسْلَامِيَّةُ فِي عَهْدِ الْفَارُوقِ عُمَرَ -رَضِيَ اللهُ عَنْهُ- أُنْشِئَتِ الدَّوَاوِينُ, وَهِيَ سِجِلَّاتٌ لِإِحْصَاءِ الْأَمْوَالِ وَضَبْطِ الْعَطَاءِ, وَحِفْظِ الْحُقُوقِ الْمَالِيَّةِ, وَتَنْظِيمِ الشُّؤُونِ الْإِدَارِيَّةِ لِلنَّاسِ, ثُمَّ تَوَسَّعَتِ الدَّوَاوِينُ فِيمَا بَعْدُ حَتَّى صَارَتْ وَزَارَاتٍ مُسْتَقِلَّةً مُتَخَصِّصَةً, وَبِهَذَا سَبَقَ الْمُسْلِمُونَ غَيْرَهُمْ فِي وَضْعِ أُسُسِ التَّكَافُلِ الِاجْتِمَاعِيِّ, وَقِيَامِ الدَّوْلَةِ بِمَسْؤُولِيَّاتِهِا تِجَاهَ رَعِيَّتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا تَفَرَّدَ بِهِ الْمُسْلِمُونَ عَنْ غَيْرِهِمْ نِظَامُ الْحِسْبَةِ؛ وَهُوَ نِظَامٌ لِمُرَاقَبَةِ الْأَسْوَاقِ وَضَبْطِهَا؛ وَذَلِكَ لِمُكَافَحَةِ الْغِشِّ, وَمُرَاقَبَةِ التُّجَّارِ وَأَصْحَابِ الْحِرَفِ, وَالْقِيَامِ بِفَرِيضَةِ الْأَمْرِ بِالْمَعُروفِ وَمُحَارَبَةِ الْمُنْكَرَاتِ, وَكَانَ مَبْدَأُ نَشْأَتِهَا حِينَ مَرَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى صُبْرَةِ طَعَامٍ فَأَدْخَلَ يَدَهُ فِيهَا؛ فَنَالَتْ أصابِعُهُ بَلَلاً، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا هذَا يَا صَاحِبَ الطَّعَامِ</span>؟!\", قَالَ: أصَابَتهُ السَّمَاءُ يَا رَسُولَ اللهِ!, قَالَ: \"<span style=\"color:#0000ff;\">أفَلاَ جَعَلْتَهُ فَوقَ الطَّعَامِ؛ حَتَّى يرَاهُ النَّاسُ, مَنْ غشَّنَا فَلَيْسَ مِنَّا</span>\"[رواه مسلم].</p>\n<p>&nbsp;</p>\n<p>وَلِفَضِّ النِّزَاعِ بَيْنَ الْمُتَخَاصِمِينَ تُعْقَدُ مَجَالِسُ الْقَضَاءِ فِي الْإِسْلَامِ, وَكَانَ الْخُلَفَاءُ يُوصُونَ قُضَاتَهُمْ بِالْعَدْلِ, وَيَرْسُمُونَ لَهُمْ خُطُوطًا عَرِيضَةً فِي الْحُكْمِ بَيْنَ النَّاسِ, كَتَبَ عُمَرُ بْنُ الْخَطَّابِ إِلَى عَامِلِهِ عَلَى الْكُوفَةِ أَبِي مُوسَى الْأَشْعِريِّ -رَضِيَ اللهُ عَنْهُمَا-: \"<span style=\"color:#0000ff;\">فَافْهَمْ إِذَا أُدْلِيَ إِلَيْكَ؛ فَإِنَّهُ لَا يَنْفَعُ تَكَلُّمٌ بِحَقٍّ لَا نَفَاذَ لَهُ، وَآسِ بَيْنَ النَّاسِ فِي وَجْهِكَ وَمَجْلِسِكَ وَقَضَائِكَ؛ حَتَّى لَا يَطْمَعَ شَرِيفٌ فِي حَيْفِكَ، وَلَا يَيْئَسُ ضَعِيفٌ فِي عَدْلِكَ</span>...\", وَتُعْتَبَرُ هَذِهِ وَثِيقَةً عُمَرِيَّةً مُهِمَّةً, مُتَضَمِّنَةً لِشُرُوطِ الْقَاضِي وَصِفَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَأُنْشِئَ بَعْدَ ذَلِكَ إِلَى جَانِبِ الْقَضَاءِ \"دِيوَانُ الْمَظَالِمِ\", حِيْثُ تُرْفَعُ الشَّكَاوَى لِلْخَلِيفَةِ مُبَاشَرَةً لِلنَّظَرِ فِيهَا بِنَفْسِهِ, وَإِعَادَةِ الْحَقِّ إِلَى أَهْلِهِ, وَغَالِبًا مَا تَكُونُ الشَّكَاوَى الَّتِي تُرْفَعُ إِلَى الْخَلِيفَةِ عَلَى أَحَدِ وُلَاتِهِ أَوْ عَلَى أَصْحَابِ الْمَنَاصِبِ فِي الدَّوْلَةِ, وَلَمَّا وَلِيَ الْخِلَافَةَ عُمَرُ بْنُ عَبْدِ الْعَزِيز رَدَّ مَظَالِمَ النَّاسِ, وَقَطَعَ مَا كَانَ يَجْرِي لِبَنِي مَرْوَانَ مِنْ بَيْتِ مَالِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ سَنَّ الْإِسْلَامُ تَشْرِيعَاتٍ نَظَّمَ بِهَا حُقُوقَ كُلَِّ فَرْدٍ وَوَاجِبَاتِهِ تِجَاهَ أَفْرَادِ الْأُمَّةِ، وَحَفِظَ لِكُلِّ فَرْدٍ مِنَ الْأُمَّةِ حُقُوقَهُ كَامِلَةً؛ فَمِنْ ذَلِكَ:</p>\n<p>أَوَّلاً: تَنْظِيمُ الْعَلَاقَةِ بَيْنَ الْحَاكِمِ وَالْمَحْكُومِ؛ فَجَعَلَ حُقُوقًا لِلْحَاكِمِ؛ إِذْ لَا دَوْلَةَ إِلَّا بِجَمَاعَةٍ, وَلَا جَمَاعَةَ إِلَّا بِإِمَامٍ, وَلَا إِمَامَ إِلَّا بِطَاعَةٍ؛ فَأَوْجَبَ الْإِسْلَامُ طَاعَةَ وَلِيِّ الْأَمْرِ فِي الْمَعْرُوفِ, وَحَرَّمَ الْخُرُوجَ عَلَيْهِ؛ لِمَا فِي ذَلِكَ مِنَ الْمَفَاسِدِ الْعَظِيمَةِ عَلَى الْمُجْتَمَعِ كُلِّهِ, وَأَوْجَبَ عَلَى الْوَالِي أَنْ يَسُوسَ رَعِيَّتَهُ بِالْعَدْلِ, وَأَنْ يَسْعَى فِي مَصَالِحِهِمْ وَدَفْعِ الشَّرِّ عَنْهُمْ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: تَنْظِيمُ الْعَلَاقَةِ دَاخِلَ الْأُسْرَةِ الْمُسْلِمَةِ؛ لِأَنَّهَا اللَّبِنَةُ الْأُولَى فِي بِنَاءِ الْمُجْتَمَعِ وَصَلَاحِهِ؛ فَأَوْجَبَ الْإِسْلَامُ بِرَّ الْوَالِدَيْنِ وَطَاعَتَهُمَا وَلَوْ كَانَا مُشْرِكَيْنِ, وَحَرَّمَ الْعُقُوقَ وَلَوْ بِأَدْنَى كَلِمَةٍ, كَمَا أَمَرَ الْوَالِدَيْنِ بِرِعَايَةِ الْأَبْنَاءِ, وَحُسْنِ تَرْبِيَتِهِمْ وَالْعَدْلِ بَيْنَهُمْ, وَالنَّفَقَةِ عَلَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَفَرَضَ الْإِسْلَامُ حُقُوقًا لِلزَّوْجِ عَلَى زَوْجَتِهِ, وَحُقُوقًا لِلزَّوْجَةِ عَلَى زَوْجِهَا, مَبْنَاهَا عَلَى حُسْنِ الْعِشْرَةِ, وَقِيَامِ كُلِّ وَاحِدٍ مِنْهُمَا بِوَاجِبَاتِهِ تِجَاهَ الْآخَرِ, فَجَعَلَ مَسْؤُولِيَّةَ الْبَيْتِ عَلَى الرِّجَالِ, وَأَوْصَى بِحُسْنِ مُعَاشَرَةِ النِّسَاءِ وَالرِّفْقِ بِهِنَّ, وَالنَّفَقَةِ عَلَيْهِنَّ، وَأَمَرَ الزَّوْجَةَ بِطَاعَةِ زَوْجِهَا وَالْقِيَامِ بِوَاجِبَاتِهَا.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: تَنْظِيمُ الْعَلَاقَةِ بَيْنَ الْبَائِعِ وَالْمُشْتَرِي: فَأَمَرَ الْإِسْلَامُ بِالصِّدْقِ وَالْأَمَانَةِ, وَحَرَّمَ الْغِشَّ وَالْكَذِبَ وَالْخِيَانَةَ, وَأَحَلَّ بُيُوعًا وَحَرَّمَ أُخْرَى؛ حِفَاظًا عَلَى سَلَامَةِ الْمُجْتَمَعِ الْمُسْلِمِ مِنَ التَّنَازُعِ وَالْخِصَامِ.</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: تَنْظِيمُ الْعَلَاقَةِ بَيْنَ السَّيِّدِ وَمَمْلُوكِهِ: فَأَمَرَ الشَّرْعُ السَّيِّدَ بِالْإِحْسَانِ إِلَى الْمَمْلُوكِ, وَأَنْ يُنْفِقَ عَلَيْهِ؛ \"<span style=\"color:#0000ff;\">إِخْوَانُكُمْ خَوَلُكُمْ، جَعَلَهُمُ اللَّهُ تَحْتَ أَيْدِيكُمْ؛ فَمَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ، فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ، وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ، وَلَا تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ</span>\"[متفق عليه].</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: تَنْظِيمُ الْعَلَاقَةِ بَيْنَ الْمُسْلِمِ وَأَخِيهِ الْمُسْلِمِ: \"<span style=\"color:#0000ff;\">حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ: إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ، وَإِذَا دَعَاكَ فَأَجِبْهُ، وَإِذَا اسْتَنْصَحَكَ فَانْصَحْهُ، وَإِذَا عَطَسَ فَحَمِدَ اللَّهَ فَشَمِّتْهُ، وَإِذَا مَرِضَ فَعُدْهُ، وإِذَا مَاتَ فَاتْبَعْهُ</span>\"[رواه مسلم], وَحَرَّمَتِ الشَّرِيعَةُ كُلَّ ضَرَرٍ بِالْمُسْلِمِينَ؛ سَوَاءً أَكَانَ الضَّرَرُ بَدَنِيًّا أَوْ قَوْلِيًّا أَوْ نَفْسِيًّا, وَتَزْدَادُ الْحُقُوقُ وَيَشْتَدُّ التَّحْرِيمُ كُلَّمَا كَانَتْ هُنَاكَ عَلَاقَةٌ تَرْبِطُ هَذَا الْمُسْلِمَ بِأَخِيهِ؛ كَارْتِبَاطِهِ بِالنَّسَبِ أَوِ الْجِوَارِ أَوْ غَيْرِهَا مِنَ الرَّوَابِطِ الِاجْتِمَاعِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>سَادِسًا: تَنْظِيمُ الْعَلَاقَةِ بَيْنَ الْمُسْلِمِ وَالْكَافِرِ: فَالْكُفَّارُ لَيْسُوا سَوَاءً؛ فَمِنْهُمُ الْمُحَارِبُ, وَمِنْهُمُ الْمُعَاهَدُ, وَمِنْهُمْ أَهْلُ الذِّمَّةِ الْمُقِيمِينَ فِي الْمُجْتَمَعِ الْإِسْلَامِيِّ, فَعَلَيْهِمْ دَفْعُ الْجِزْيَةِ، وَاحْتِرَامُ مُقَدَّسَاتِ الْمُسْلِمِينَ, وَأَنْ لَا يُعِينُوا عَلَيْهِمْ فِي حَرْبٍ, وَلَهُمْ حُرِّيَّةُ الْعَقِيدَةِ, وَمُمَارَسَةُ شَعَائِرِهِمُ الدِّينِيَّةِ, وَحَقُّ الْحِمَايَةِ لَهُمْ مِنْ قِبَلِ الْمُسْلِمِينَ, وَمُمَارَسَةُ حَيَاتِهِمُ الدُّنْيَوِيَّةِ, فَمَنْ أَمَّنَهُ الْمُسْلِمُونَ مِنَ الْكُفَّارِ يَحْرُمُ الِاعْتِدَاءُ عَلَيْهِ؛ إِذْ دِمَاؤُهُمْ وَأَمْوَالُهُمْ مَعْصُومَةٌ؛ \"<span style=\"color:#0000ff;\">مَنْ قَتَلَ مُعَاهَدًا؛ لَمْ يَرِحْ رَائِحَةَ الْجَنَّةِ</span>\"[رواه البخاري].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: إِنَّ تَحْقِيقَ التَّوَازُنِ فِي الْحُقُوقِ وَالْوَاجِبَاتِ هُوَ الْأَسَاسُ لِاسْتِقْرَارِ الْحَضَارَاتِ الْإِنْسَانِيَّةِ, وَلِبِنَاءِ مُجْتَمَعٍ إِنْسَانِيٍّ مِثَالِيٍّ, وَقَلَّمَا عَلَاقَةٌ بَيْنَ أَفْرَادٍ فِي الْمُجْتَمَعِ إِلَّا وَجَعَلَ لَهَا الْإِسْلَامُ مَا يُنَظِّمُ شُؤُونَهَا وَيُصْلِحُهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِلَى جَانِبِ مَا سَبَقَ ذِكْرُهُ فَقَدْ فَرَضَتِ الشَّرِيعَةُ حُقُوقًا لِشَرَائِحَ مُحَدَّدَةٍ فِي الْمُجْتَمَعِ الْمُسْلِمِ, أَوْلَتْهَا عِنَايَةً خَاصَّةً؛ كَالطِّفْلِ, وَالْمَرْأَةِ, وَالْيَتِيمِ, وَالْمِسْكِينِ, وَقَدْ سَبَقَ الْإِسْلَامُ بِمَحَاسِنِهِ وَتَشْرِيعَاتِهِ جَمِيعَ الدَّسَاتِيرِ وَالنُّظُمِ وَالْمُنَظَّمَاتِ الْمُتَشَدِّقَةِ بِحُقُوقِ الْإِنْسَانِ فِي هَذَا الزَّمَانِ!.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ غَفُورٌ رَحِيمٌ.</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ تَرَكَتْ تَشْرِيعَاتُ الْإِسْلَامِ وَمَحَاسِنُهُ فِي تَنْظِيمِ شُؤُونِ النَّاسِ كَافَّةً أَثَرًا حَسَنًا عَلَى الْأَفْرَادِ وَالْمُجْتَمَعَاتِ الَّتِي حَكَمَهَا الْمُسْلِمُونَ؛ فَلَيْسَ عَجِيبًا بَعْدَ ذَلِكَ أَنْ يَرْضَى مَمْلُوكٌ بِالْبَقَاءِ تَحْتَ رِقِّ سَيِّدِهِ, وَيُفَضِّلَ ذَلِكَ عَلَى الْحُرِّيَّةِ, وَالْعَوْدَةِ إِلَى كَنَفِ أُسْرَتِهِ, فَرَضِيَ اللهُ عَنْ زَيْدِ بْنِ حَارِثَةَ, جَاءَ أَبُوهُ وَعَمُّهُ يَطْلُبَانِهِ مِنَ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فَقَالَ: \"ادْعُوهُ وَخَيِّرُوهُ؛ فَإِنِ اخْتَارَكُمْ فَهُوَ لَكُمْ، وَإِنِ اخْتَارَنِي فَوَاللهِ مَا أَنَا بِالَّذِي أَخْتَارُ عَلَى مَنِ اخْتَارَنِي أَحَدًا\", قَالَا: قَدْ زِدْتَنَا وَأَحْسَنْتَ, فَدَعَاهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">هَلْ تَعْرِفُ هَؤُلَاءِ</span>؟\", قَالَ: نَعَمْ، هَذَا أَبِي وَهَذَا عَمِّي, قَالَ: \"<span style=\"color:#0000ff;\">فَأَنَا مَنْ قَدْ عَرَفْتَ وَرَأَيْتَ فِي صُحْبَتِي لَكَ، فَاخْتَرْنِي أَوِ اخْتَرْهُمَا</span>\", قَالَ: مَا أُرِيدُهُمَا، وَمَا أَنَا بِالَّذِي أَخْتَارُ عَلَيْكَ أَحَدًا، أَنْتَ مِنِّي مَكَانَ الْأَبِ وَالْعَمِّ! فَقَالَا: وَيْحَكَ يَا زَيْدُ! أَتَخْتَارُ الْعُبُودِيَّةَ عَلَى الْحُرِّيَّةِ، وَعَلَى أَبِيكَ، وَأَهْلِ بَيْتِكَ؟! قَالَ: نَعَمْ؛ قَدْ رَأَيْتُ مِنْ هَذَا الرَّجُلِ شَيْئًا، مَا أَنَا بِالَّذِي أَخْتَارُ عَلَيْهِ أَحَدًا أَبَدًا\"[أسد الغابة لابن الأثير].</p>\n<p>&nbsp;</p>\n<p>كَانَ الْإِسْلَامُ بِتَشْرِيعَاتِهِ وَنُظُمِهِ الْإِدَارِيَّةِ وَالِاجْتِمَاعِيَّةِ نِعْمَةً عَلَى جَمِيعِ الْبِلَادِ الَّتِي فَتَحَهَا الْمُسْلِمُونَ, \"<span style=\"color:#008000;\">فَقَدْ أَحْدَثَ فِيهَا ثَوْرَةً اجْتِمَاعِيَّةً هَامَّةٌ، وَقَضَى عَلَى كَثِيرٍ مِنَ الْأَدْوَاءِ الَّتِي كَانَتْ تُعَانِيهَا تِلْكَ الْبِلَادُ، وَحَطَّمَ سُلْطَةَ الْأَشْرَافِ وَالطَّبَقَاتِ الْمُمْتَازَةِ، وَوَزَّعَ الْأَرَاضِيَ تَوْزِيعًا كَبِيرًا؛ فَكَانَ ذَلِكَ عَامِلًا فِي ازْدِهَارِ الزِّرَاعَةِ, ثُمَّ كَانَ الْفَتْحُ عَامِلًا فِي تَحْسِينِ أَحْوَالِ الطَّبَقَاتِ الْمُسْتَعْبَدَةِ</span>\"[المستشرق رينهارت دوزي].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنَ الصُّوَرِ الْمُشْرِقَةِ عَنْ نِعْمَةِ الْإِسْلَامِ عَلَى الْبِلَادِ الَّتِي فَتَحَهَا الْمُسْلِمُونَ: حِينَ ذَهَبَ الشَّيْخُ ابْنُ تَيْمِيَّةَ لِتَحْرِيرِ أَسْرَى مُسْلِمِينَ مِنْ قَبْضَةِ التَّتَارِ, خَاطَبَ قَائِدَهُمْ قَازَانَ فِي شَأْنِهِمْ؛ فَأَجَابَهُ لِذَلِكَ, وَقَالَ لَهُ: \"<span style=\"color:#008000;\">لَكِنْ مَعَنَا نَصَارَى أَخَذْنَاهُمْ مِنَ الْقُدْسِ، فَهَؤُلَاءِ لَا يُطْلَقُونَ</span>\", فَقَالَ ابْنُ تَيْمِيَّةَ: \"<span style=\"color:#008000;\">بَلْ جَمِيعُ مَنْ مَعَكَ مِنَ الْيَهُودِ وَالنَّصَارَى، الَّذِينَ هُمْ أَهْلُ ذِمَّتِنَا؛ فَإِنَّا نَفُكُّهُمْ، وَلَا نَدَعُ أَسِيرًا؛ لَا مِنْ أَهْلِ الْمِلَّةِ، وَلَا مِنْ أَهْلِ الذِّمَّةِ!</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: إِنَّ هَذِهِ التَّنْظِيمَاتِ الْإِدَارِيَّةَ الْمُتَطَوِّرَةَ لِلْمُسْلِمِينَ تَدْعُو لِعَجَبِ الْبَاحِثِينَ؛ لِأَنَّ الْعَرَبَ نَشَؤُوا فِي بِيئَةٍ بَدَوِيَّةٍ قَبَلِيَّةٍ, يَقُولُ الْبَاحِثُ الْإِنْجِلِيزِيُّ&nbsp;لَايْن بُول: \"<span style=\"color:#008000;\">إِنَّ الْأَنْدَلُسَ لَمْ تَشْهَدْ قَطُّ أَعْدَلَ وَأَصْلَحَ مِنْ حُكْمِهِمْ (أَيِ: الْمُسْلِمِينَ), وَمِنَ الصَّعْبِ أَنْ نَقُولَ أَنَّى اكْتَسَبَ الْعَرَبُ تِلْكَ الْخِبْرَةَ الْفَائِقَةَ بِالشُّؤُونِ الْإِدَارِيَّةِ؟! فَقَدْ خَرَجُوا مِنَ الصَّحْرَاءِ إِلَى الْغَزْوِ، وَلَمْ يُفْسِحْ لَهُمْ تَيَّارُ الْفَتْحِ مَجَالًا يَدْرُسُونَ فِيهِ إِدَارَةَ الْأُمَمِ الْمَفْتُوحَةِ</span>!\", وَلَكِنْ لَا عَجَبَ فِي ذَلِكَ؛ فَقَدْ كَانَ الْإِسْلَامُ هُوَ الْمُحَرِّكُ الْأَسَاسُ لِنَهْضَةِ الْمُسْلِمِينَ وَانْطِلَاقِهِمْ نَحْوَ الدُّنْيَا وَالْآخِرَةِ, وَ\"لَنْ يُصْلِحَ آخِرَ هَذِهِ الْأُمَّةِ إِلَّا بِمَا أَصْلَحَ بِهِ أَوَّلَها\"[رواه الإمام مالك].</p>\n<p>&nbsp;</p>\n<p>صَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تاريخ_الإسلام_التطوري_وتنظيمه_حياة_الأمم.doc",
      "path": "/database/files/تاريخ_الإسلام_التطوري_وتنظيمه_حياة_الأمم.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B1%D9%8A-%D9%88%D8%AA%D9%86%D8%B8%D9%8A%D9%85%D9%87-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%85-/download-file/377539"
    },
    {
      "name": "تاريخ_الإسلام_التطوري_وتنظيمه_حياة_الأمم.pdf",
      "path": "/database/files/تاريخ_الإسلام_التطوري_وتنظيمه_حياة_الأمم.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%B7%D9%88%D8%B1%D9%8A-%D9%88%D8%AA%D9%86%D8%B8%D9%8A%D9%85%D9%87-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D9%85-/download-file/377540"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تاريخ-الإسلام-التطوري-وتنظيمه-حياة-الأمم-"
}
