{
  "id": 1558,
  "title": "تجليات وفيوضات بعض أسماء الله  تعالى وصفاته",
  "slug": "تجليات-وفيوضات-بعض-أسماء-الله-تعالى-وصفاته",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "طالب بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فضل الله على عباده تجليه بصفاته لهم 2/بعض تجليات صفات الله الحسنى وأسمائه العلا 3/الآثار الإيمانية لتجلي صفات الله تعالى لعبده المؤمن\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَنْ كَمُلَتْ فيه معرفةُ ربِّه شَهِدَ ربوبيتَه في إلهيته، وإلهيتَه في ربوبيته، وحمده في ملكه، وعِزَّه في عفوه، وحكمتَه في قضائه وقدَرِه، ونعمتَه في بلائه، وعطاءه في مَنعِه، وبِرَّه ولُطفَه وإحسانَه ورحمتَه في قيُّومِيَّتِه، وعَدْلَه في انتقامه، وجُودَه وكَرَمَه في مغفرته وسَترِه وتجاوُزِه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا ونبينا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.\n \nأيها المؤمنون: يقول الله -عز وجل- في كتابه العظيم، وهو أصدق القائلين: (يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ * إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ * وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ * وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى وَإِنْ تَدْعُ مُثْقَلَةٌ إِلَى حِمْلِهَا لَا يُحْمَلْ مِنْهُ شَيْءٌ وَلَوْ كَانَ ذَا قُرْبَى إِنَّمَا تُنْذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَأَقَامُوا الصَّلَاةَ وَمَنْ تَزَكَّى فَإِنَّمَا يَتَزَكَّى لِنَفْسِهِ وَإِلَى اللَّهِ الْمَصِيرُ * وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ * وَلَا الظُّلُمَاتُ وَلَا النُّورُ * وَلَا الظِّلُّ وَلَا الْحَرُورُ * وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ * إِنْ أَنْتَ إِلَّا نَذِيرٌ)[فَاطِرٍ: 15-23].\n \nأيها المؤمنون: إن الله -تبارك وتعالى- قد تجلى لعباده في كتابه بصفاته بجلباب الهيبة والعظمة والجلال، فخضعت الأعناق وانكسرت النفوس وخشعت الأصوات، وذاب الكِبْرُ كما يذوب الملحُ في الماء، قال الله -عز وجل-: (إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ إِنْ فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَا هُمْ بِبَالِغِيهِ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ * لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[غَافِرٍ: 56-57].\n \nوتجلَّى -سبحانه وتعالى- بكمال الأسماء وجَمال الصفات وجلال الأفعال، الدالّ على كمال الذات، فاستنفَذ من قلب العبد قوةَ الحب بحسب ما عرفه من صفات جماله ونعوت كماله، فأصبح فؤاد عبده فارغًا إلا من محبته، وكان حبه لربه طبعًا لا تكلفا؛ (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ)[آلِ عِمْرَانَ: 31-32].\n \nوتجلَّى -سبحانه وتعالى- بصفات الرحمة والبر واللطف والإحسان، فانبعثت قوة الرجاء من العبد، وانبسط أمله، وقوي طمعه، وسار إلى ربه، وحادي الرجاء يحدو ركاب سيره، وكلما قَوِيَ الرجاءُ جَدَّ في العمل.\n \nوتجلَّى -عز وجل- بصفات العدل والانتقام، والغضب والسخط والعقوبة، فانقمعت النفس الأمَّارة، وبطلت أو ضعفت قواها من الشهوة والغضب واللهو واللعب، والحرص على المحرمات، وانقبضت أعِنَّة رعونتها؛ فأحضرت المطية حظها من الخوف والخشية والحذر.\n \nوتجلَّى -سبحانه وتعالى- بصفات الأمر والنهي والعهد والوصية، وإرسال الرسل وإنزال الكتب وشرع الشرائع، فانبعثت من النفس قوة الامتثال لأوامر الله، والتبليغ لها، والتواصي بها، وذكرها وتذكرها؛ (وَتَمَّتْ كَلِمَةُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ)[الْأَنْعَامِ: 115].\n \nوتجلَّى -سبحانه وتعالى- بصفات السمع والبصر؛ فانبعثت من العبد قوة الحياء فاستحيا من ربه أن يراه على ما يَكرَهُ، أو يَسمَع منه ما يكرهُ، أو يُخفي في سريرته ما يمقته عليه، فتبقى حركاته وأقواله وخواطره موزونة بميزان الشرع، غير مهمَلة ولا مرسَلة تحت حكم الطبيعة والهوى، قال الله -عز وجل-: (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ * فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ)[الْمُؤْمِنَونَ: 115-116].\n \nوتجلَّى -سبحانه وتعالى- بصفات الكفاية والحَسْب والقيام بمصالح العباد، وسوق أرزاقهم إليهم، ودفع المصائب عنهم، ونصره لأوليائه، وحمايته ومعيته الخاصَّة لهم؛ فانبعثت من العبد قوة التوكل عليه، والتفويض إليه، والرضا به، وبكل ما يجريه على عبده، ويقيمه فيه مما يرضى به هو -سبحانه-؛ (وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[آلِ عِمْرَانَ: 122]، والتوكل معنى يلتئم من علم العبد بكفاية الله وحسن اختياره لعبده وثقته به، ورضاه بما يفعله به ويختاره له؛ (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطَّلَاقِ: 3].\n \nوتجلَّى -عز وجل- بصفات العز والكبرياء، فذلت النفس المطمئنة لعظمته، وانكسرت لعزته، وخضعت لكبريائه، وخشع القلب والجوارح له، فتعلو صاحبَها السكينةُ والوقارُ في قلبه ولسانه وجوارحه وسَمْتِه، ويذهب طيشه وقوته وحدَّته، فإذا عرَف العبدُ ربَّه أوجَب له شهود صفات الإلهية المحبة الخاصَّة والشوق إلى لقائه، والأنس والفرح به، والسرور بعبادته، والمنافسة في قربه، والتودد إليه بطاعته، واللهج بذكره، والفرار من الخلق إليه، وصار هو وحده همه دونما سواه، وأوجب له شهود صفات ربوبيته التوكل عليه، والافتقار إليه، والاستعانة به، والخضوع والانكسار له، والترقي في منازل: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الْفَاتِحَةِ: 5]، قال الله -عز وجل-: (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[الْحَشْرِ: 21-24].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلي هذا، وأستغفِر الله العظيم لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه كما يحب ربنا ويرضى، والصلاة والسلام على خير خلق الله محمد بن عبد الله، وعلى آله وصحبه ومَنْ والاه، اللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].\n \nعبادَ اللهِ: مَنْ كَمُلَتْ فيه معرفةُ ربِّه شَهِدَ ربوبيتَه في إلهيته، وإلهيتَه في ربوبيته، وحمده في ملكه، وعِزَّه في عفوه، وحكمتَه في قضائه وقدَرِه، ونعمتَه في بلائه، وعطاءه في مَنعِه، وبِرَّه ولُطفَه وإحسانَه ورحمتَه في قيُّومِيَّتِه، وعَدْلَه في انتقامه، وجُودَه وكَرَمَه في مغفرته وسَترِه وتجاوُزِه، وحكمته ونعمته في أمره ونهيه، وعزه في رضاه وغضبه، وحلمه في إمهاله، وكرمه في إقباله، وغناه في إعراضه، فيشهد ملكًا قيوما فوق سماواته على عرشه يدبر أمر عباده، يأمر وينهى ويرسل الرسل وينزل الكتب ويرضى ويغضب، ويثيب ويعاقب، ويعطي ويمنع، ويعز ويذل، ويخفض ويرفع، يرى من فوق سبع سماواته ويسمع ويعلم السر والعلانية، فعَّال لما يريد، موصوف بكل كمال، منزه عن كل عيب، لا تتحرك ذرة فما فوقها إلا بإذنه، ولا تسقط ورقة إلا بعلمه، ولا يشفع أحد عنده إلا بإذنه، ليس عباده من دونه ولي ولا شفيع.\n \nواعلموا -عباد الله- أن الله -تبارك وتعالى- قد أمركم بالصلاة والسلام على نبيِّه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلم وزد وبارك على عبدك ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.\n \nاللهم إنا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه ما نُسِّينا، اللهم عَلِّمْنا منه ما جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.\n \nاللهم اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.\n \nاللهم (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فضل الله على عباده تجليه بصفاته لهم 2/بعض تجليات صفات الله الحسنى وأسمائه العلا 3/الآثار الإيمانية لتجلي صفات الله تعالى لعبده المؤمن</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَنْ كَمُلَتْ فيه معرفةُ ربِّه شَهِدَ ربوبيتَه في إلهيته، وإلهيتَه في ربوبيته، وحمده في ملكه، وعِزَّه في عفوه، وحكمتَه في قضائه وقدَرِه، ونعمتَه في بلائه، وعطاءه في مَنعِه، وبِرَّه ولُطفَه وإحسانَه ورحمتَه في قيُّومِيَّتِه، وعَدْلَه في انتقامه، وجُودَه وكَرَمَه في مغفرته وسَترِه وتجاوُزِه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375948\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا ونبينا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: يقول الله -عز وجل- في كتابه العظيم، وهو أصدق القائلين: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ * إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ * وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ * وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى وَإِنْ تَدْعُ مُثْقَلَةٌ إِلَى حِمْلِهَا لَا يُحْمَلْ مِنْهُ شَيْءٌ وَلَوْ كَانَ ذَا قُرْبَى إِنَّمَا تُنْذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَأَقَامُوا الصَّلَاةَ وَمَنْ تَزَكَّى فَإِنَّمَا يَتَزَكَّى لِنَفْسِهِ وَإِلَى اللَّهِ الْمَصِيرُ * وَمَا يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ * وَلَا الظُّلُمَاتُ وَلَا النُّورُ * وَلَا الظِّلُّ وَلَا الْحَرُورُ * وَمَا يَسْتَوِي الْأَحْيَاءُ وَلَا الْأَمْوَاتُ إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ فِي الْقُبُورِ * إِنْ أَنْتَ إِلَّا نَذِيرٌ</span>)[فَاطِرٍ: 15-23].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الله -تبارك وتعالى- قد تجلى لعباده في كتابه بصفاته بجلباب الهيبة والعظمة والجلال، فخضعت الأعناق وانكسرت النفوس وخشعت الأصوات، وذاب الكِبْرُ كما يذوب الملحُ في الماء، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ إِنْ فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَا هُمْ بِبَالِغِيهِ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ * لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[غَافِرٍ: 56-57].</p>\n<p>&nbsp;</p>\n<p>وتجلَّى -سبحانه وتعالى- بكمال الأسماء وجَمال الصفات وجلال الأفعال، الدالّ على كمال الذات، فاستنفَذ من قلب العبد قوةَ الحب بحسب ما عرفه من صفات جماله ونعوت كماله، فأصبح فؤاد عبده فارغًا إلا من محبته، وكان حبه لربه طبعًا لا تكلفا؛ (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ</span>)[آلِ عِمْرَانَ: 31-32].</p>\n<p>&nbsp;</p>\n<p>وتجلَّى -سبحانه وتعالى- بصفات الرحمة والبر واللطف والإحسان، فانبعثت قوة الرجاء من العبد، وانبسط أمله، وقوي طمعه، وسار إلى ربه، وحادي الرجاء يحدو ركاب سيره، وكلما قَوِيَ الرجاءُ جَدَّ في العمل.</p>\n<p>&nbsp;</p>\n<p>وتجلَّى -عز وجل- بصفات العدل والانتقام، والغضب والسخط والعقوبة، فانقمعت النفس الأمَّارة، وبطلت أو ضعفت قواها من الشهوة والغضب واللهو واللعب، والحرص على المحرمات، وانقبضت أعِنَّة رعونتها؛ فأحضرت المطية حظها من الخوف والخشية والحذر.</p>\n<p>&nbsp;</p>\n<p>وتجلَّى -سبحانه وتعالى- بصفات الأمر والنهي والعهد والوصية، وإرسال الرسل وإنزال الكتب وشرع الشرائع، فانبعثت من النفس قوة الامتثال لأوامر الله، والتبليغ لها، والتواصي بها، وذكرها وتذكرها؛ (<span style=\"color:#ff0000;\">وَتَمَّتْ كَلِمَةُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ</span>)[الْأَنْعَامِ: 115].</p>\n<p>&nbsp;</p>\n<p>وتجلَّى -سبحانه وتعالى- بصفات السمع والبصر؛ فانبعثت من العبد قوة الحياء فاستحيا من ربه أن يراه على ما يَكرَهُ، أو يَسمَع منه ما يكرهُ، أو يُخفي في سريرته ما يمقته عليه، فتبقى حركاته وأقواله وخواطره موزونة بميزان الشرع، غير مهمَلة ولا مرسَلة تحت حكم الطبيعة والهوى، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ * فَتَعَالَى اللَّهُ الْمَلِكُ الْحَقُّ لَا إِلَهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْكَرِيمِ</span>)[الْمُؤْمِنَونَ: 115-116].</p>\n<p>&nbsp;</p>\n<p>وتجلَّى -سبحانه وتعالى- بصفات الكفاية والحَسْب والقيام بمصالح العباد، وسوق أرزاقهم إليهم، ودفع المصائب عنهم، ونصره لأوليائه، وحمايته ومعيته الخاصَّة لهم؛ فانبعثت من العبد قوة التوكل عليه، والتفويض إليه، والرضا به، وبكل ما يجريه على عبده، ويقيمه فيه مما يرضى به هو -سبحانه-؛ (<span style=\"color:#ff0000;\">وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[آلِ عِمْرَانَ: 122]، والتوكل معنى يلتئم من علم العبد بكفاية الله وحسن اختياره لعبده وثقته به، ورضاه بما يفعله به ويختاره له؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)[الطَّلَاقِ: 3].</p>\n<p>&nbsp;</p>\n<p>وتجلَّى -عز وجل- بصفات العز والكبرياء، فذلت النفس المطمئنة لعظمته، وانكسرت لعزته، وخضعت لكبريائه، وخشع القلب والجوارح له، فتعلو صاحبَها السكينةُ والوقارُ في قلبه ولسانه وجوارحه وسَمْتِه، ويذهب طيشه وقوته وحدَّته، فإذا عرَف العبدُ ربَّه أوجَب له شهود صفات الإلهية المحبة الخاصَّة والشوق إلى لقائه، والأنس والفرح به، والسرور بعبادته، والمنافسة في قربه، والتودد إليه بطاعته، واللهج بذكره، والفرار من الخلق إليه، وصار هو وحده همه دونما سواه، وأوجب له شهود صفات ربوبيته التوكل عليه، والافتقار إليه، والاستعانة به، والخضوع والانكسار له، والترقي في منازل: (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)[الْفَاتِحَةِ: 5]، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)[الْحَشْرِ: 21-24].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلي هذا، وأستغفِر الله العظيم لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه كما يحب ربنا ويرضى، والصلاة والسلام على خير خلق الله محمد بن عبد الله، وعلى آله وصحبه ومَنْ والاه، اللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التَّوْبَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: مَنْ كَمُلَتْ فيه معرفةُ ربِّه شَهِدَ ربوبيتَه في إلهيته، وإلهيتَه في ربوبيته، وحمده في ملكه، وعِزَّه في عفوه، وحكمتَه في قضائه وقدَرِه، ونعمتَه في بلائه، وعطاءه في مَنعِه، وبِرَّه ولُطفَه وإحسانَه ورحمتَه في قيُّومِيَّتِه، وعَدْلَه في انتقامه، وجُودَه وكَرَمَه في مغفرته وسَترِه وتجاوُزِه، وحكمته ونعمته في أمره ونهيه، وعزه في رضاه وغضبه، وحلمه في إمهاله، وكرمه في إقباله، وغناه في إعراضه، فيشهد ملكًا قيوما فوق سماواته على عرشه يدبر أمر عباده، يأمر وينهى ويرسل الرسل وينزل الكتب ويرضى ويغضب، ويثيب ويعاقب، ويعطي ويمنع، ويعز ويذل، ويخفض ويرفع، يرى من فوق سبع سماواته ويسمع ويعلم السر والعلانية، فعَّال لما يريد، موصوف بكل كمال، منزه عن كل عيب، لا تتحرك ذرة فما فوقها إلا بإذنه، ولا تسقط ورقة إلا بعلمه، ولا يشفع أحد عنده إلا بإذنه، ليس عباده من دونه ولي ولا شفيع.</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أن الله -تبارك وتعالى- قد أمركم بالصلاة والسلام على نبيِّه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وزد وبارك على عبدك ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه ما نُسِّينا، اللهم عَلِّمْنا منه ما جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تجليات_وفيوضات_بعض_أسماء_الله__تعالى_وصفاته.doc",
      "path": "/database/files/تجليات_وفيوضات_بعض_أسماء_الله__تعالى_وصفاته.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AC%D9%84%D9%8A%D8%A7%D8%AA-%D9%88%D9%81%D9%8A%D9%88%D8%B6%D8%A7%D8%AA-%D8%A8%D8%B9%D8%B6-%D8%A3%D8%B3%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%88%D8%B5%D9%81%D8%A7%D8%AA%D9%87/download-file/376874"
    },
    {
      "name": "تجليات_وفيوضات_بعض_أسماء_الله__تعالى_وصفاته.pdf",
      "path": "/database/files/تجليات_وفيوضات_بعض_أسماء_الله__تعالى_وصفاته.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AC%D9%84%D9%8A%D8%A7%D8%AA-%D9%88%D9%81%D9%8A%D9%88%D8%B6%D8%A7%D8%AA-%D8%A8%D8%B9%D8%B6-%D8%A3%D8%B3%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%88%D8%B5%D9%81%D8%A7%D8%AA%D9%87/download-file/376875"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تجليات-وفيوضات-بعض-أسماء-الله-تعالى-وصفاته"
}
