{
  "id": 4014,
  "title": "تحقيق التوحيد",
  "slug": "تحقيق-التوحيد_",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة التوحيد وكيفية تحقيقه 2/من فضائل تحقيق التوحيد 3/كيفية إكمال التوحيد 4/التحذير من الشرك وعواقبه 5/الحث على الدعوة إلى التوحيد\n                    \n                                                                                                \n                                \n                     اقتباس\n                    1/نعمة التوحيد وكيفية تحقيقه 2/من فضائل تحقيق التوحيد 3/كيفية إكمال التوحيد 4/التحذير من الشرك وعواقبه 5/الحث على الدعوة إلى التوحيد\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله.\n \nأما بعد: فإن من توفيق الله للعبد أن يهديه للإسلام الخالص، وذلك بتحقيق التوحيد وإفراد الله -تعالى- بالعبادة، ثم يجزيه على ذلك بالأمن من الخوف والعذاب في الآخرة، والهداية إلى الصراط المستقيم في الدنيا، قال الله -تعالى-: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام: 82]، ومعنى (وَلَمْ يَلْبِسُوا إِيمَانَهُمْ) أي: لم يخلطوا إيمانهم.\n \nولما نزلت هذه الآية شق ذلك على الصحابة فقالوا: يا رسول الله: \"وأينا لم يظلم نفسه؟\"، فقال النبي -صلى الله عليه وسلم-: ليـس الأمر كما تظنـون، ألم تسمعوا قـول لقمان لابنه: (يَابُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لقمان: 13]، فقد فهم الصحابة أن من اقترف ظلماً لم يحصل له الأمن ولا الاهتداء، فبين لهم النبي -صلى الله عليه وسلم- أن المقصود بالظلم هنا هو الظلم الأكبر وهو الشرك.\n \nوتأملوا رحمة الله ومنته على عباده، حيث أنعم -تعالى- على من حقق التوحيد بالأمن والاهتداء، قال الحسن: \"لهم الأمن في الآخرة والاهتداء في الدنيا\"، وكلما كان توحيد المرء أكمل وأتم، كلما كان الأمن والاهتداء له أتم وأكمل، وإنما يكون تحقيق التوحيد وكماله بمعرفته والاطلاع على حقيقته، والقيام بها علماً وعملاً، وتصفيته من الشرك والبدع والمعاصي، فإذا وقع في المعصية سارع إلى التوبة منها.\n \nومن علم منزلة تحقيق التوحيد وأهميته، وما أعد الله لأهله من الأجر المترتب على تحقيقه، دعاه ذلك إلى تنقيته وتخليصه من كل شائبة، وعده الكنز الذي لا يُفرَّط فيه، والهدف الذي لا بد من بلوغ منتهاه، ولو كان ذلك على حساب ذهاب المال والنفس.\n \nعباد الله: إن التوحيد هو طوق النجاة الذي لا بد أن يسعى كل مسلمٍ للحصول عليه، والتشبث به غاية التشبث، والعض عليه بالنواجذ، ومن نعمة الله -تعالى- البالغة، ومنتهى مِنَّتِه التي لا يُوفَّق إليها إلا من أراد الله به خيراً، أن كان هذا التوحيد إذا حققه صاحبه على الوجه المطلوب، سبباً لتكفير الذنوب؛ وذلك أن التوحيد حسنةٌ عظيمةٌ لا تقابلها سيئةٌ إلا طمستها وأذهبت أثرها.\n \nقال ابن القيم: \"وتأمل قوله -تعالى-: (إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا)[النساء: 31]، كيف تجد تحته بألطف دلالةٍ وأدقها وأحسنها؛ أنه من اجتنب الشرك جميعه كفرت عنه كبائره؟! وأن نسبة الكبائر إلى الشرك كنسبة الصغائر إلى الكبائر، فإذا وقعت الصغائر مكفرة باجتناب الكبائر، فالكبائر تقع مكفرة باجتناب الشرك، وتجد الحديث الصحيح كأنه مشتق من هذا المعنى وهو قوله -صلى الله عليه وسلم-: \"يا ابن آدم، لو أتيتني بقراب الأرض خطايا، ثم لقيتني لا تشرك بي شيئاً؛ لقيتك بقرابها مغفرة\"، وقوله -صلى الله عليه وسلم-: \"إن الله حرم على النار من قال: لا إله إلا الله خالصاً من قلبه\".\n \nفالتوحيد منجاةٌ من الهموم والغموم، مؤمّنٌ صاحبه من المخاوف، وهاديه إلى أحسن طريقٍ وأقوم سبيل، ومرجِّح لميزان الأعمال الصالحة، ومن علم ذلك علم اليقين جعل همه الأكبر أن يحققه غاية التحقيق؛ ليفوز بالأثر المترتب على ذلك.\n \nعلى أنه لابد من معرفة أن هذا الأمن التام، إنما يكون لمن حقق التوحيد أتم تحقيق، أما مَن خاض في المعاصي والذنوب ومات على ذلك، فلا يحصل له الأمن التام، فهو تحت مشيئة الله - إذا كان موحداً- فإن شاء الله -تعالى- غفر له، وإن شاء عذبه على قدر ذنوبه ومآله إلى الجنة، ومن يطيق أن يدخل جهنم؟!.\n \nوهذا هو الذي يدعو إلى تحقيق التوحيد وتخليصه من سائر أنواع الشرك والبدع والمعاصي، وإنما يكون الأمن التام لمن حقق التوحيد تاماً ومات على ذلك، وقد صح عن رسول الله -صلى الله عليه وسلم- أنه قال: \"من شهد أنْ لا إله إلا الله وحده لا شريك له، وأن محمداً عبده ورسوله، وأن عيسى عبد الله ورسوله، وكلمته ألقاها إلى مريم وروح منه، والجنة حقٌّ والنار حقٌّ؛ أدخله الله الجنة على ما كان من العمل\"؛ أي: أدخله الجنة على الذي كان عليه من العمل، ولو كان مقصراً في العمل وعنده ذنوب وعصيان، وفي هذا أعظم بيان لفضل التوحيد على أهله.\n \nفمن شهد: أنه لا معبود بحق إلا الله، ولم يصرف عبادةً لغير الله، وشهد: أن محمداً عبده ورسوله، وذلك بتصديقه فيما أخبر، وطاعته فيما أمر، والانتهاء عما نهى عنه وزجر، وألا يعبد الله إلا بما شرع، وشهد أن عيسى عبد الله ورسوله، خلافاً لما يعتقده النصارى أنه الله أو ابن الله -تعالى الله عما يقولون علواً كبيراً-، ويشهد: أنه رسول الله خلافاً لما يعتقده اليهود أنه ولد بغي -صلى الله عليه وسلم- وبرأه مما قالوا، وشهد: أنه سُمِّي كلمة الله؛ لصدوره بكلمة \"كن\"، كما قال الله -تعالى-: (إِنَّ مَثَلَ عِيسَى عِنْدَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ)[آل عمران: 59]، وأنه روح منه؛ أي: روح من الله، فمِن أمر الله كان الروح فيه، وليس المقصود أنه جزء من الله، بل إضافته إلى اللهِ إضافة تشريفٍ من الله.\n \nوشهد: أن الجنةَ حقٌّ والنارَ حقٌّ، بأنهما مخلوقتان موجودتان الآن، فالجنة دار المتقين، والنار دار الكفار والمنافقين، ولمن وقع عليه الوعيد من العصاة، ومما يدل على أنهما مخلوقتان موجودتان الآن: قوله -صلى الله عليه وسلم-: \"اشتكت النار إلى ربها، فقالت: أكل بعضي بعضاً، فأذن لها بنفسين: نفس في الصيف ونفس في الشتاء، فهو أشد ما تجدون من الحر، وأشد ما تجدون من الزمهرير\"، وقال -صلى الله عليه وسلم-: \"من سأل الله الجنة ثلاث مرات؛ قالت الجنة: اللهم أدخله الجنة، ومن استجار من النار ثلاث مرات؛ قالت النار: اللهم أجره من النار\".\n \nفمن شهد بذلك، وتكلم به عارفاً معناه، عاملاً بمقتضاه ظاهراً وباطناً؛ أدخله الله الجنة على الذي كان عليه من العمل، حتى وإن كان مقصراً في الطاعة، وفي هذا أعظم بيان وأوضحه وأجلاه على عظيم منزلة التوحيد، وكيف يكفر الله به عن العبد.\n \nوهذا الجزاء لمن قال ما ذكره النبي -صلى الله عليه وسلم-، وقرن بالشهادتين حقيقة الإيمان والتوحيد، فيكون له من الأجر ما يرجح على سيئاته، ويوجب له المغفرة والرحمة، ودخول الجنة لأول وهلة.\n \nومما يدل على فضل التوحيد العظيم على من  تمسك به، قوله -صلى الله عليه وسلم-: \"قال الله -تعالى-: يا ابن آدم، لو لقيتني بقراب الأرض خطايا، ثم لقيتني لا تشرك بي شيئا؛ لأتيتك بقرابها مغفرة\"، فهذا الحديث يبين أن العبد لو لقي الله وقد جاء بمثل ملء الأرض ذنوباً، ولكنه لقى الله موحداً تاركاً الشرك؛ للقيه الله -تعالى- بقدر الخطايا مغفرة، وهذا لأجل فضل التوحيد وعظيم أجره.\n \nفتأملوا -عباد الله- في هذا الحديث، وكيف أنه صار كالميزان الذي يرجح الأعمال، وأن الله -تعالى- لم يطلب شيئاً يشق على عباده، بل أمرهم بالاعتزاز به بالتذلل له -تعالى-، ونهاهم عن الشرك الذي فيه منتهى الذلة للمخلوقين، ورتب على ذلك الأجر العظيم بمغفرته للذنوب مهما عظمت؛ إذا صح توحيد صاحبها وكان مقلعاً عن الشرك، هاجراً له ولأسبابه؛ ذلك لأن الله -تعالى- لا يتعاظمه ذنبٌ، وإنما جعل عظيم الأجر بمحو جميع الذنوب مهما عظمت مترتباً على تحقيق التوحيد وتنقيته وتخليصه.\n \nفاجتهدوا -عباد الله- بتوحيد القلب لخالقه ومالكه، وتشبثوا بهذا الأصل العظيم الذي فيه سعادة الدنيا والآخرة.\n \nفلواحد كن واحدا في واحد***  أعني سبيل الحق والإيمان\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد، وعلى آله وصحبه أجمعين.\n \nأما بعد: اعلموا أن تحقيق التوحيد لا يتم ولا يكمل إلا باجتناب الشرك والخوف منه، والحذر منه بمعرفة أسبابه ودواعيه، وأنه أعظم ذنب عصي الله -تعالى- به.\n \nولما كان التوحيد نعمةٌ تفضل الله بها على العبد، فعليه الخوف من زوال هذه النعمة بمعرفة ما يضادها وهو الشرك، قال الله -تعالى-: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا)[النساء: 48].\n \nقال إبراهيم فيما أخبر الله -تعالى- عنه-: (وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ)[إبراهيم: 35]، فإذا كان الذي يدعو بهذا الدعاء هو إبراهيم -عليه الصلاة والسلام-، النبيّ الذي أقام التوحيد ودعا إليه، وكسّر الأصنام بيده، فما هو الحال بالنسبة لغيره؟.\n \nولا يقول قائلٌ أو يظن ظانٌ أنه بمأمن من الشرك؛ فإنه متى ما نُسِي العلم انتشرت وسائل الشرك وعظم خطرها.\n \nويعظم الخوف إذا كثر المفتونون بالشرك ودواعيه، فهذا مما يجعل المسلم أكثر طلباً للنجاة، وأكثر إلحاحاً ولجوءاً إلى ربه أن يجنبه الوقوع في الشرك، وقد قال-صلى الله عليه وسلم-: \"أخوف ما أخاف عليكم الشرك الأصغر\"، فسئل عنه، فقال: \"الرياء\".\n \nوهذا من تمام رحمة النبي -صلى الله عليه وسلم- وخوفه على أمته، في أن يحذرهم ما يخافه عليهم، وقد خوّف -صلى الله عليه وسلم- أصحابه من الشرك الأصغر مع كمال إيمانهم ودينهم واستقامتهم، وفي ذلك التحذير والتخويف العظيم لغيرهم من الشرك الأكبر؛ نظراً لنقصان إيمانهم ومعرفتهم بالله.\n \nوإنما كثر في سنة النبي -صلى الله عليه وسلم- التحذير من الشرك والتخويف منه؛ لأن الوقوع فيه لا نجاة بعده، إنما هو خلودٌ في جهنم أبد الآبدين، فلا فكاك ولا نجاة، قال -صلى الله عليه وسلم-: \"من مات وهو يدعو من دون الله نداً دخل النار\".\n \nوفي ذلك أوضح بيان في أن من اتخذ لله نداً وشبيهاً فيما يختص به الله -تعالى- ويستحقه من العبادة أن مآله إلى النار، وليس اتخاذ الند فقط أن يتخذ صنماً يعبده من دون الله، بل اتخاذ الند أن يصرف العبادة أياًّ كان نوعها لغير الله، من رجاءٍ وتوكلٍ وخوفٍ ودعاءٍ وذبحٍ ونذرٍ- وسائر أنواع العبادات، فإذا فعل ذلك فقد وجب له العذاب الأبدي؛ لكونه مشركاً بالله -تعالى-، قال الله -تعالى-: (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[المائدة: 72]، كما قال -صلى الله عليه وسلم-: \"من لقي الله لا يشرك به شيئاً؛ دخل الجنة، ومن لقيه يشرك به شيئاً؛ دخل النار\"، وهذا الحديث العظيم يدل على فضل الله ورحمته لمن لقيه موحداً، أن يدخله الجنة، كما أن فيه أنّ من مات على الشرك دخل النار، وهذا مما يوجب الخوف من ذلكم المآل، كيف والمآل هو الخلود في نار تلظى؟.\n \nعباد الله: إن الشرك هو أقبح ذنبٍ عُصي الله به، ودليل على كفران العبد لربه، حيث رزقه وخلقه وأعطاه، ثم يأبى إلا أن يصرف العبادة لغيره؛ ولذلك فقد أعظم الله العقاب لصاحبه، وإذا كان الله -تعالى- يقول لخليله وصفيه من خلقه محمد -صلى الله عليه وسلم-: (لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ)[الزمر: 65]، فكيف بغيره؟!.\n \nوإذا كانت هذه العقوبة للنبي -صلى الله عليه وسلم- لو حصل منه الشرك، وقد نزهه الله عن الشرك -صلوات ربي وسلامه عليه-، فكيف لو وقع الشرك ممن بعده؟! ثم إن هذا الوعيد الشديد ليبين عظم جرم الشرك في إحباطه للعمل، وهذا مما يُعظم الخوف من الوقوع فيه؛ لأن نتيجة ذلك أن الشرك يحبط جميع ما يعمله العبد من أعمال البر، مِن صلاة وصيام وحج وصدقات وغير ذلك.\n \nفإذا توافرت دواعي الخوف، دعا ذلك العبد المسلم لِتَعلُّم أنواع الشرك للتبصر في أسبابه ووسائله؛ لئلا يقع فيه فيكون عمله هباءً، فيا حسرة من اجتهد عمره في تحصيل الأعمال الصالحة، ثم خالط عمله الشرك فحبط عمله، فكان ممن قال الله -تعالى- فيهم: (وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا)[الفرقان: 23].\n \nوأعظم الغبن وقوع أناس في الشرك على ما عندهم من أعمال البر الكثيرة، فلا يجدون مع الأسف الشديد من يدلهم على التوحيد، ويحذرهم من الشرك حتى تقبض أرواحهم وهم على ذلك، وهذا مما يعظم مسؤولية الموحد الذي أنعم الله عليه بهذه النعمة العظيمة- مهما قل علمه وعمله- أن يوجه الناس إلى التوحيد ويحذرهم من الشرك، خصوصاً في المجتمعات التي يقل فيها الناصحون المتبصّرون، فقد ينقذ الله بك أماً أو أباً أو أخاً أو قريباً، فتأتي يوم القيامة وقد فزت بأجره، وكنت سبباً في نجاة أخٍ لك أن يبقى متخبطاً في ظلمات الشرك والجهل، ولربما مات على ذلك فيدخل تحت الوعيد بالعذاب الشديد.\n \nفتمسكوا -عباد الله- فيما أنعم الله عليكم به من نعمة التوحيد، واجعلوا من شكركم لهذه النعمة الخوف عليها من أن تسلب، والقيام بحقها من الدعوة إليها والتحذير مما يضادها.\n \nاللهم أحينا على التوحيد والسنة سعداء، وتوفنا على التوحيد والسنة شهداء.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة التوحيد وكيفية تحقيقه 2/من فضائل تحقيق التوحيد 3/كيفية إكمال التوحيد 4/التحذير من الشرك وعواقبه 5/الحث على الدعوة إلى التوحيد</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">1/نعمة التوحيد وكيفية تحقيقه 2/من فضائل تحقيق التوحيد 3/كيفية إكمال التوحيد 4/التحذير من الشرك وعواقبه 5/الحث على الدعوة إلى التوحيد</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378383\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن من توفيق الله للعبد أن يهديه للإسلام الخالص، وذلك بتحقيق التوحيد وإفراد الله -تعالى- بالعبادة، ثم يجزيه على ذلك بالأمن من الخوف والعذاب في الآخرة، والهداية إلى الصراط المستقيم في الدنيا، قال الله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الأنعام: 82]، ومعنى (<span style=\"color:#ff0000;\">وَلَمْ يَلْبِسُوا إِيمَانَهُمْ</span>) أي: لم يخلطوا إيمانهم.</p>\n<p>&nbsp;</p>\n<p>ولما نزلت هذه الآية شق ذلك على الصحابة فقالوا: يا رسول الله: \"<span style=\"color:#0000ff;\">وأينا لم يظلم نفسه</span>؟\"، فقال النبي -صلى الله عليه وسلم-: ليـس الأمر كما تظنـون، ألم تسمعوا قـول لقمان لابنه: (<span style=\"color:#ff0000;\">يَابُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)[لقمان: 13]، فقد فهم الصحابة أن من اقترف ظلماً لم يحصل له الأمن ولا الاهتداء، فبين لهم النبي -صلى الله عليه وسلم- أن المقصود بالظلم هنا هو الظلم الأكبر وهو الشرك.</p>\n<p>&nbsp;</p>\n<p>وتأملوا رحمة الله ومنته على عباده، حيث أنعم -تعالى- على من حقق التوحيد بالأمن والاهتداء، قال الحسن: \"لهم الأمن في الآخرة والاهتداء في الدنيا\"، وكلما كان توحيد المرء أكمل وأتم، كلما كان الأمن والاهتداء له أتم وأكمل، وإنما يكون تحقيق التوحيد وكماله بمعرفته والاطلاع على حقيقته، والقيام بها علماً وعملاً، وتصفيته من الشرك والبدع والمعاصي، فإذا وقع في المعصية سارع إلى التوبة منها.</p>\n<p>&nbsp;</p>\n<p>ومن علم منزلة تحقيق التوحيد وأهميته، وما أعد الله لأهله من الأجر المترتب على تحقيقه، دعاه ذلك إلى تنقيته وتخليصه من كل شائبة، وعده الكنز الذي لا يُفرَّط فيه، والهدف الذي لا بد من بلوغ منتهاه، ولو كان ذلك على حساب ذهاب المال والنفس.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن التوحيد هو طوق النجاة الذي لا بد أن يسعى كل مسلمٍ للحصول عليه، والتشبث به غاية التشبث، والعض عليه بالنواجذ، ومن نعمة الله -تعالى- البالغة، ومنتهى مِنَّتِه التي لا يُوفَّق إليها إلا من أراد الله به خيراً، أن كان هذا التوحيد إذا حققه صاحبه على الوجه المطلوب، سبباً لتكفير الذنوب؛ وذلك أن التوحيد حسنةٌ عظيمةٌ لا تقابلها سيئةٌ إلا طمستها وأذهبت أثرها.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم: \"وتأمل قوله -تعالى-: (<span style=\"color:#ff0000;\">إِنْ تَجْتَنِبُوا كَبَائِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُمْ مُدْخَلًا كَرِيمًا</span>)[النساء: 31]، كيف تجد تحته بألطف دلالةٍ وأدقها وأحسنها؛ أنه من اجتنب الشرك جميعه كفرت عنه كبائره؟! وأن نسبة الكبائر إلى الشرك كنسبة الصغائر إلى الكبائر، فإذا وقعت الصغائر مكفرة باجتناب الكبائر، فالكبائر تقع مكفرة باجتناب الشرك، وتجد الحديث الصحيح كأنه مشتق من هذا المعنى وهو قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يا ابن آدم، لو أتيتني بقراب الأرض خطايا، ثم لقيتني لا تشرك بي شيئاً؛ لقيتك بقرابها مغفرة</span>\"، وقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله حرم على النار من قال: لا إله إلا الله خالصاً من قلبه</span>\".</p>\n<p>&nbsp;</p>\n<p>فالتوحيد منجاةٌ من الهموم والغموم، مؤمّنٌ صاحبه من المخاوف، وهاديه إلى أحسن طريقٍ وأقوم سبيل، ومرجِّح لميزان الأعمال الصالحة، ومن علم ذلك علم اليقين جعل همه الأكبر أن يحققه غاية التحقيق؛ ليفوز بالأثر المترتب على ذلك.</p>\n<p>&nbsp;</p>\n<p>على أنه لابد من معرفة أن هذا الأمن التام، إنما يكون لمن حقق التوحيد أتم تحقيق، أما مَن خاض في المعاصي والذنوب ومات على ذلك، فلا يحصل له الأمن التام، فهو تحت مشيئة الله - إذا كان موحداً- فإن شاء الله -تعالى- غفر له، وإن شاء عذبه على قدر ذنوبه ومآله إلى الجنة، ومن يطيق أن يدخل جهنم؟!.</p>\n<p>&nbsp;</p>\n<p>وهذا هو الذي يدعو إلى تحقيق التوحيد وتخليصه من سائر أنواع الشرك والبدع والمعاصي، وإنما يكون الأمن التام لمن حقق التوحيد تاماً ومات على ذلك، وقد صح عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">من شهد أنْ لا إله إلا الله وحده لا شريك له، وأن محمداً عبده ورسوله، وأن عيسى عبد الله ورسوله، وكلمته ألقاها إلى مريم وروح منه، والجنة حقٌّ والنار حقٌّ؛ أدخله الله الجنة على ما كان من العمل</span>\"؛ أي: أدخله الجنة على الذي كان عليه من العمل، ولو كان مقصراً في العمل وعنده ذنوب وعصيان، وفي هذا أعظم بيان لفضل التوحيد على أهله.</p>\n<p>&nbsp;</p>\n<p>فمن شهد: أنه لا معبود بحق إلا الله، ولم يصرف عبادةً لغير الله، وشهد: أن محمداً عبده ورسوله، وذلك بتصديقه فيما أخبر، وطاعته فيما أمر، والانتهاء عما نهى عنه وزجر، وألا يعبد الله إلا بما شرع، وشهد أن عيسى عبد الله ورسوله، خلافاً لما يعتقده النصارى أنه الله أو ابن الله -تعالى الله عما يقولون علواً كبيراً-، ويشهد: أنه رسول الله خلافاً لما يعتقده اليهود أنه ولد بغي -صلى الله عليه وسلم- وبرأه مما قالوا، وشهد: أنه سُمِّي كلمة الله؛ لصدوره بكلمة \"كن\"، كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ مَثَلَ عِيسَى عِنْدَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ</span>)[آل عمران: 59]، وأنه روح منه؛ أي: روح من الله، فمِن أمر الله كان الروح فيه، وليس المقصود أنه جزء من الله، بل إضافته إلى اللهِ إضافة تشريفٍ من الله.</p>\n<p>&nbsp;</p>\n<p>وشهد: أن الجنةَ حقٌّ والنارَ حقٌّ، بأنهما مخلوقتان موجودتان الآن، فالجنة دار المتقين، والنار دار الكفار والمنافقين، ولمن وقع عليه الوعيد من العصاة، ومما يدل على أنهما مخلوقتان موجودتان الآن: قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اشتكت النار إلى ربها، فقالت: أكل بعضي بعضاً، فأذن لها بنفسين: نفس في الصيف ونفس في الشتاء، فهو أشد ما تجدون من الحر، وأشد ما تجدون من الزمهرير</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من سأل الله الجنة ثلاث مرات؛ قالت الجنة: اللهم أدخله الجنة، ومن استجار من النار ثلاث مرات؛ قالت النار: اللهم أجره من النار</span>\".</p>\n<p>&nbsp;</p>\n<p>فمن شهد بذلك، وتكلم به عارفاً معناه، عاملاً بمقتضاه ظاهراً وباطناً؛ أدخله الله الجنة على الذي كان عليه من العمل، حتى وإن كان مقصراً في الطاعة، وفي هذا أعظم بيان وأوضحه وأجلاه على عظيم منزلة التوحيد، وكيف يكفر الله به عن العبد.</p>\n<p>&nbsp;</p>\n<p>وهذا الجزاء لمن قال ما ذكره النبي -صلى الله عليه وسلم-، وقرن بالشهادتين حقيقة الإيمان والتوحيد، فيكون له من الأجر ما يرجح على سيئاته، ويوجب له المغفرة والرحمة، ودخول الجنة لأول وهلة.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على فضل التوحيد العظيم على من&nbsp; تمسك به، قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قال الله -تعالى-: يا ابن آدم، لو لقيتني بقراب الأرض خطايا، ثم لقيتني لا تشرك بي شيئا؛ لأتيتك بقرابها</span> مغفرة\"، فهذا الحديث يبين أن العبد لو لقي الله وقد جاء بمثل ملء الأرض ذنوباً، ولكنه لقى الله موحداً تاركاً الشرك؛ للقيه الله -تعالى- بقدر الخطايا مغفرة، وهذا لأجل فضل التوحيد وعظيم أجره.</p>\n<p>&nbsp;</p>\n<p>فتأملوا -عباد الله- في هذا الحديث، وكيف أنه صار كالميزان الذي يرجح الأعمال، وأن الله -تعالى- لم يطلب شيئاً يشق على عباده، بل أمرهم بالاعتزاز به بالتذلل له -تعالى-، ونهاهم عن الشرك الذي فيه منتهى الذلة للمخلوقين، ورتب على ذلك الأجر العظيم بمغفرته للذنوب مهما عظمت؛ إذا صح توحيد صاحبها وكان مقلعاً عن الشرك، هاجراً له ولأسبابه؛ ذلك لأن الله -تعالى- لا يتعاظمه ذنبٌ، وإنما جعل عظيم الأجر بمحو جميع الذنوب مهما عظمت مترتباً على تحقيق التوحيد وتنقيته وتخليصه.</p>\n<p>&nbsp;</p>\n<p>فاجتهدوا -عباد الله- بتوحيد القلب لخالقه ومالكه، وتشبثوا بهذا الأصل العظيم الذي فيه سعادة الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">فلواحد كن واحدا في واحد*** &nbsp;أعني سبيل الحق والإيمان</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: اعلموا أن تحقيق التوحيد لا يتم ولا يكمل إلا باجتناب الشرك والخوف منه، والحذر منه بمعرفة أسبابه ودواعيه، وأنه أعظم ذنب عصي الله -تعالى- به.</p>\n<p>&nbsp;</p>\n<p>ولما كان التوحيد نعمةٌ تفضل الله بها على العبد، فعليه الخوف من زوال هذه النعمة بمعرفة ما يضادها وهو الشرك، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا</span>)[النساء: 48].</p>\n<p>&nbsp;</p>\n<p>قال إبراهيم فيما أخبر الله -تعالى- عنه-: (<span style=\"color:#ff0000;\">وَاجْنُبْنِي وَبَنِيَّ أَنْ نَعْبُدَ الْأَصْنَامَ</span>)[إبراهيم: 35]، فإذا كان الذي يدعو بهذا الدعاء هو إبراهيم -عليه الصلاة والسلام-، النبيّ الذي أقام التوحيد ودعا إليه، وكسّر الأصنام بيده، فما هو الحال بالنسبة لغيره؟.</p>\n<p>&nbsp;</p>\n<p>ولا يقول قائلٌ أو يظن ظانٌ أنه بمأمن من الشرك؛ فإنه متى ما نُسِي العلم انتشرت وسائل الشرك وعظم خطرها.</p>\n<p>&nbsp;</p>\n<p>ويعظم الخوف إذا كثر المفتونون بالشرك ودواعيه، فهذا مما يجعل المسلم أكثر طلباً للنجاة، وأكثر إلحاحاً ولجوءاً إلى ربه أن يجنبه الوقوع في الشرك، وقد قال-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أخوف ما أخاف عليكم الشرك الأصغر</span>\"، فسئل عنه، فقال: \"الرياء\".</p>\n<p>&nbsp;</p>\n<p>وهذا من تمام رحمة النبي -صلى الله عليه وسلم- وخوفه على أمته، في أن يحذرهم ما يخافه عليهم، وقد خوّف -صلى الله عليه وسلم- أصحابه من الشرك الأصغر مع كمال إيمانهم ودينهم واستقامتهم، وفي ذلك التحذير والتخويف العظيم لغيرهم من الشرك الأكبر؛ نظراً لنقصان إيمانهم ومعرفتهم بالله.</p>\n<p>&nbsp;</p>\n<p>وإنما كثر في سنة النبي -صلى الله عليه وسلم- التحذير من الشرك والتخويف منه؛ لأن الوقوع فيه لا نجاة بعده، إنما هو خلودٌ في جهنم أبد الآبدين، فلا فكاك ولا نجاة، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من مات وهو يدعو من دون الله نداً دخل النار</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي ذلك أوضح بيان في أن من اتخذ لله نداً وشبيهاً فيما يختص به الله -تعالى- ويستحقه من العبادة أن مآله إلى النار، وليس اتخاذ الند فقط أن يتخذ صنماً يعبده من دون الله، بل اتخاذ الند أن يصرف العبادة أياًّ كان نوعها لغير الله، من رجاءٍ وتوكلٍ وخوفٍ ودعاءٍ وذبحٍ ونذرٍ- وسائر أنواع العبادات، فإذا فعل ذلك فقد وجب له العذاب الأبدي؛ لكونه مشركاً بالله -تعالى-، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span>)[المائدة: 72]، كما قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من لقي الله لا يشرك به شيئاً؛ دخل الجنة، ومن لقيه يشرك به شيئاً؛ دخل النار</span>\"، وهذا الحديث العظيم يدل على فضل الله ورحمته لمن لقيه موحداً، أن يدخله الجنة، كما أن فيه أنّ من مات على الشرك دخل النار، وهذا مما يوجب الخوف من ذلكم المآل، كيف والمآل هو الخلود في نار تلظى؟.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الشرك هو أقبح ذنبٍ عُصي الله به، ودليل على كفران العبد لربه، حيث رزقه وخلقه وأعطاه، ثم يأبى إلا أن يصرف العبادة لغيره؛ ولذلك فقد أعظم الله العقاب لصاحبه، وإذا كان الله -تعالى- يقول لخليله وصفيه من خلقه محمد -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الزمر: 65]، فكيف بغيره؟!.</p>\n<p>&nbsp;</p>\n<p>وإذا كانت هذه العقوبة للنبي -صلى الله عليه وسلم- لو حصل منه الشرك، وقد نزهه الله عن الشرك -صلوات ربي وسلامه عليه-، فكيف لو وقع الشرك ممن بعده؟! ثم إن هذا الوعيد الشديد ليبين عظم جرم الشرك في إحباطه للعمل، وهذا مما يُعظم الخوف من الوقوع فيه؛ لأن نتيجة ذلك أن الشرك يحبط جميع ما يعمله العبد من أعمال البر، مِن صلاة وصيام وحج وصدقات وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>فإذا توافرت دواعي الخوف، دعا ذلك العبد المسلم لِتَعلُّم أنواع الشرك للتبصر في أسبابه ووسائله؛ لئلا يقع فيه فيكون عمله هباءً، فيا حسرة من اجتهد عمره في تحصيل الأعمال الصالحة، ثم خالط عمله الشرك فحبط عمله، فكان ممن قال الله -تعالى- فيهم: (<span style=\"color:#ff0000;\">وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا</span>)[الفرقان: 23].</p>\n<p>&nbsp;</p>\n<p>وأعظم الغبن وقوع أناس في الشرك على ما عندهم من أعمال البر الكثيرة، فلا يجدون مع الأسف الشديد من يدلهم على التوحيد، ويحذرهم من الشرك حتى تقبض أرواحهم وهم على ذلك، وهذا مما يعظم مسؤولية الموحد الذي أنعم الله عليه بهذه النعمة العظيمة- مهما قل علمه وعمله- أن يوجه الناس إلى التوحيد ويحذرهم من الشرك، خصوصاً في المجتمعات التي يقل فيها الناصحون المتبصّرون، فقد ينقذ الله بك أماً أو أباً أو أخاً أو قريباً، فتأتي يوم القيامة وقد فزت بأجره، وكنت سبباً في نجاة أخٍ لك أن يبقى متخبطاً في ظلمات الشرك والجهل، ولربما مات على ذلك فيدخل تحت الوعيد بالعذاب الشديد.</p>\n<p>&nbsp;</p>\n<p>فتمسكوا -عباد الله- فيما أنعم الله عليكم به من نعمة التوحيد، واجعلوا من شكركم لهذه النعمة الخوف عليها من أن تسلب، والقيام بحقها من الدعوة إليها والتحذير مما يضادها.</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا على التوحيد والسنة سعداء، وتوفنا على التوحيد والسنة شهداء.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تحقيق_التوحيد.doc",
      "path": "/database/files/تحقيق_التوحيد.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF_/download-file/378421"
    },
    {
      "name": "تحقيق_التوحيد.pdf",
      "path": "/database/files/تحقيق_التوحيد.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF_/download-file/378422"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تحقيق-التوحيد_"
}
