{
  "id": 11,
  "title": "تحذير ذوي العقول من السرقة والغلول",
  "slug": "تحذير-ذوي-العقول-من-السرقة-والغلول-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطر الفساد في المال العام 2/صور الفساد المالي 3/ الوعيد في الفساد المالي\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لِكُلِّ مَن يَشُكُّ في أَنَّ الفَسَادَ هُوَ أَصلُ هَلاكِ الأُمَمِ، أَن يَقرَأَ مَا أَنزَلَهُ اللهُ في كِتَابِهِ، وَمَا أَعلَنَهُ لِعِبَادِهِ في شَأنِ عَادٍ وَفِرعَونَ وَثَمُودَ وَاليَهُودِ، الَّذِينَ كَانُوا أَصحَابَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nأَمَّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللهَ يَجعَلْ لَكُم فُرقَانًا وَيُكَفِّرْ عَنكُم سَيِّئَاتِكُم وَيَغفِرْ لَكُم وَاللهُ ذُو الفَضلِ العَظِيمِ).\n \nأَيُّهَا المُسلِمُونَ: لا يَشُكُّ عَاقِلٌ مُنصِفٌ، أَنَّ العَالَمَ اليَومَ يَعِيشُ حَيَاةً مِنَ الرَّفَاهِيَةِ وَرَغَدِ العَيشِ، لم يَتَيَسَّرْ مِثلُهَا لِلأُمَمِ السَّابِقَةِ، بَل إِنَّ مَا نَعِيشُهُ في بِلادِنَا المُبَارَكَةِ، لم يَتَيَسَّرْ لِعَامَّةِ بُلدَانِ العَالَمِ في شَرقٍ أَو غَربٍ، وَذَلِكَ فَضلُ اللهِ يُؤتِيهِ مَن يَشَاءُ وَاللهُ ذُو الفَضلِ العَظِيمِ.\n \nغَيرَ أَنَّ تِلكَ النِّعَمِ الَّتي نَتَقَلَّبُ فِيهَا وَنَتَمَتَّعُ بِتَوَفُّرِهَا وَتَيَسُّرِهَا، تَحتَاجُ مِنَّا إِلى تَقيِيدٍ لَهَا لِتَقَرَّ وَلا تَفِرَّ، وَذَلِكَ مَا لا يَكُونُ إِلاَّ بِشُكرِهَا وَالمُحَافَظَةِ عَلَيهَا، بِطَاعَةِ مُولِيهَا وَحَمدِ مُسدِيهَا، ثم بِالتَّعَامُلِ مَعَهَا بِحَسَبِ مَا أَرَادَهُ اللهُ الَّذِي حَبَانَا إِيَّاهَا، وَأَعظَمُ ذَلِكَ طَاعَةُ اللهِ وَرَسُولِهِ، وَالوُقُوفُ عِندَ حُدُودِ الشَّرعِ وَعَدَمُ تَعَدِّيهَا، وَجَعلُ القُرآنِ وَالسُّنَّةِ دَلِيلاً لِلعُقُولِ وَالقُلُوبِ وَالأَفكَارِ وَسَائِرِ الجَوَارِحِ، لِتَتَصَرَّفَ مَعَ كُلِّ مَا أَنعَمَ اللهُ بِهِ عَلَى مُرَادِهِ هُوَ -جَلَّ وَعَلا-، لا عَلَى مُرَادِ النُّفُوسِ الضَّعِيفَةِ، وَلا تَبَعًا لِلأَهوَاءِ المُتَقَلِّبَةِ وَالأَمزِجَةِ الفَاسِدَةِ.\n \nأَلا وَإِنَّ مِمَّا تَقُومُ عَلَيهِ الدُّوَلُ وَتَتَقَدَّمُ بِهِ الحَضَارَاتُ، وَتَستَقِرُّ بِحُسنِ تَدبِيرِهِ المُجتَمَعَاتُ، وَيَصفُو بِبَقَائِهِ العَيشُ وَتَطِيبُ الحَيَاةُ، المَالَ وَمَا أَدرَاكَ مَا المَالُ؟! دَمُ الحَيَاةِ وَعَصَبُهَا، بِهِ يَنمُو جَسَدُهَا وَتَتَحَرَّكُ أَعضَاؤُهَا، وَبِتَوَفُّرِ الطَّيِّبِ مِنهُ تَجِدُ عَافِيَتَهَا، فَإِذَا فُقِدَ أَو ضَعُفَ، أَو أُصِيبَ مِنَ العَاهَاتِ وَالخَبَثِ بِمَا يُفسِدُهُ أَو يُفقِدُهُ، أَو يَجعَلُهُ دُولَةً بَينَ مَجمُوعَةٍ مِنَ النَّاسِ دُونَ الآخَرِينَ، فَإِنَّ ذَلِكَ مِن أَهَمِّ أَسبَابِ تَكَدُّرِ العَيشِ وَضِيقِ النُّفُوسِ وَذَهَابِ السَّعَادَةِ، وَارتِفَاعِ الأُنسِ بِالحَيَاةِ وَاختِلالِ الأَمنِ بَينَ النَّاسِ، وَتَسَلُّطِ بَعضِهِم عَلَى بَعضٍ وَحَملِ كُلٍّ مِنهُمُ الضَّغِينَةَ وَالحِقدَ عَلَى الآخَرِ.\n \nوَإِذَا كَانَ حِفظُ المَالِ الخَاصِّ لِكُلِّ امرِئٍ جُزءًا مِن حِفظِ شَخصِيَّتِهِ، فَإِنَّ أَهَمَّ مِنهُ وَأَعظَمَ، حِفظُ مَا بِحِفظِهِ تُحفَظُ شَخصِيَّةُ المُجتَمَعِ كُلِّهِ، أَلا وَهُوَ المَالُ العَامُّ، الَّذِي لَيسَ لَهُ مَالِكٌ خَاصٌّ، وَإِنَّمَا هُوَ مُشَاعٌ لِيَستَفِيدَ مِنهُ كُلُّ مُسلِمٍ، وَلِيَتَمَتَّعَ كُلُّ فَردٍ بِمَا يَحِلُّ لَهُ مِنهُ.\n \nوَلِكُلِّ مَن يَشُكُّ في أَنَّ الفَسَادَ هُوَ أَصلُ هَلاكِ الأُمَمِ، أَن يَقرَأَ مَا أَنزَلَهُ اللهُ تَعَالى في كِتَابِهِ، وَمَا أَعلَنَهُ لِعِبَادِهِ في شَأنِ عَادٍ وَفِرعَونَ وَثَمُودَ وَاليَهُودِ، الَّذِينَ كَانُوا أَصحَابَ حَضَارَةٍ عَظِيمَةٍ، فَأَخَذَهُمُ اللهُ تَعَالى بِذُنُوبِهِم وَأَنزَلَ عَلَيهِم نِقمَتَهُ وَعَذَابَهُ بِسَبَبِ طُغيَانِهِم وَنَشرِهِمُ الفَسَادَ في الأَرضِ، قَالَ تَعَالى: (أَلَم تَرَ كَيفَ فَعَلَ رَبُّكَ بِعَادٍ * إِرَمَ ذَاتِ العِمَادِ * الَّتي لم يُخلَقْ مِثلُهَا في البِلادِ * وَثَمُودَ الَّذِينَ جَابُوا الصَّخرَ بِالوَادِ * وَفِرعَونَ ذِي الأَوتَادِ * الَّذِينَ طَغَوا في البِلادِ * فَأَكثَرُوا فِيهَا الفَسَادَ * فَصَبَّ عَلَيهِم رَبُّكَ سَوطَ عَذَابٍ * إِنَّ رَبَّكَ لَبِالمِرصَادِ)، وَقَالَ -عَزَّ وَجَلَّ-: (فَبِظُلمٍ مِنَ الَّذِينَ هَادُوا حَرَّمنَا عَلَيهِم طَيِّبَاتٍ أُحِلَّت لَهُم وَبِصَدِّهِم عَن سَبِيلِ اللهِ كَثِيرًا * وَأَخذِهِمُ الرِّبَا وَقَد نُهُوا عَنهُ وَأَكلِهِم أَموَالَ النَّاسِ بِالبَاطِلِ وَأَعتَدنَا لِلكَافِرِينَ مِنهُم عَذَابًا أَلِيمًا).\n \nوَالفَسَادُ المَاليُّ -أَيُّهَا المُسلِمُونَ- صُوَرٌ مُتَعَدِّدَةٌ، وَأَخلاقٌ قَبِيحَةٌ مُختَلِفَةٌ: رَشوَةٌ وَرَاشٍ وَمُرتَشٍ وَرَائِشٌ، وَهَدِيَّةٌ لِمَسؤُولٍ أَو وَلِيمَةٌ لاستِعطَافِهِ لِيُعطِيَ مَن لا يَستَحِقُّ مَا لا يَستَحِقُّ، أَوِ استِغلالُ مُتَمَكِّنٍ لِمَا في يَدِهِ مِن سُلطَةٍ؛ لِتَحقِيقِ مَزَايَا خَاصَّةٍ لَهُ أَو لِمَن يَهوَى رِضَاهُ وَلَهُ بِهِ عِلاقَةٌ، فَيَتَسَاهَلُ في تَوظِيفِ مَن يُرِيدُ وَيُقَدِّمُهُ عَلَى غَيرِهِ، مُقَابِلَ مَصَالِحَ شَخصِيَّةٍ أَو مَبَالِغَ مَالِيَّةٍ.\n \nوَمِنَ صُوَرِ الفَسَادِ المَاليِّ: تَوَاطُؤُ مَسؤُولٍ مَعَ ضعيفِ نَفسٍ لِلتَّغَاضِي عَن خَطَئِهِ فِي تَنفِيذِ مَشرُوعٍ، مُقَابِلَ مَصَالِحَ مُشتَرَكَةٍ بَينَهُمَا، أَو تَسَاهُلُ مُؤَسَّسَةٍ في صِيَانَةِ مُنشَأةٍ وَعَدَمُ العِنَايَةِ بِهَا، أَو تَسَاهُلُ مُوَظَّفٍ أَو عَامِلٍ فِيمَا تَحتَ يَدِهِ مِن أَجهِزَةٍ أَو وَسَائِلَ بِإِهمَالِهَا وَعَدَمِ حِفظِهَا.\n \nوَفي مِثلِ هَذِهِ الصُّوَرِ مِنَ الفَسَادِ، وَرَدَ الوَعِيدُ الشَّدِيدُ، وَأُعلِنَ اللَّعنُ وَالتَّهدِيدُ، مِمَّا يَدُلُّ عَلَى أَنَّهَا مِن كَبَائِرِ الذُّنُوبِ وَعَظَائِمِ الجَرَائِمِ، قَالَ سُبحَانَهُ: (وَمَا كَانَ لِنَبِيٍّ أَن يَغُلَّ وَمَن يَغلُلْ يَأتِ بِمَا غَلَّ يَومَ القِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفسٍ مَا كَسَبَت وَهُم لا يُظلَمُونَ).\n \nوَفي الصَّحِيحَينِ عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: أَهْدَى رَجُلٌ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- غُلامًا يُقَالُ لَهُ مِدْعَمٌ، فَبَينَمَا مِدْعَمٌ يَحُطُّ رَحْلاً لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- إِذْ أَصَابَهُ سَهمٌ عَائِرٌ فَقَتَلَهُ، فَقَالَ النَّاسُ: هَنِيئًا لَهُ الجَنَّةُ. فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"كَلاَّ وَالَّذِي نَفسِي بِيَدِهِ، إِنَّ الشَّملَةَ الَّتي أَخَذَهَا يَومَ خَيبَرَ مِنَ المَغَانِمِ لم تُصِبْهَا المَقَاسِمُ لَتَشتَعِلُ عَلَيهِ نَارًا\" فَلَمَّا سَمِعَ ذَلِك النَّاسُ جَاءَ رَجُلٌ بِشِرَاكٍ أَو شِرَاكَينِ إِلى النَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَقَالَ: \"شِرَاكٌ مِن نَارٍ أَو شِرَاكَانِ مِن نَارٍ\".\n \nوَفي الصَّحِيحَينِ عَن أَبي حُمَيدٍ السَّاعِدِيِّ -رَضِيَ اللهُ عَنهُ- قَالَ: استَعمَلَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- رَجُلاً مِنَ الأَزْدِ يُقَالُ لَهُ ابنُ اللُّتْبِيَّةِ عَلَى الصَّدَقَةِ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُم وَهَذَا أُهدِيَ لي، فَخَطَبَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَحَمِدَ اللّهَ وَأَثنى عَلَيهِ وَقَالَ: \"أَمَّا بَعدُ، فَإِنِّي أَستَعمِلُ رِجَالاً مِنكُم عَلَى أُمُورٍ مِمَّا وَلاَّني اللهُ فَيَأتي أَحَدُكُم فَيَقُولُ: هَذَا لَكُم وَهَذَا هَدِيَّةٌ أُهدِيَت لي، فَهَلاَّ جَلَسَ في بَيتِ أَبِيهِ أَو بَيتِ أُمِّهِ فَيَنظُرُ أَيُهدَى لَهُ أَم لا؟! وَالَّذِي نَفسِي بِيَدِهِ لا يَأخُذُ أَحَدٌ مِنهُ شَيئًا إِلاَّ جَاءَ بِهِ يَومَ القِيَامَةِ يَحمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَو بَقَرًا لَهُ خُوَارٌ، أَو شَاةً تَيْعَرُ\" ثمَّ رَفَعَ يَدَيهِ حَتَّى رَأينَا عَفرَتي إِبِطَيهِ ثُمَّ قَالَ: \"اللَّهُمَّ هَل بَلَّغْتُ؟! اللَّهُمَّ هَل بَلَّغَت؟!\".\n \nوَرَوَى مُسلِمٌ عَن عَدِيِّ بنِ عُمَيرَةَ الكِندِيِّ قَالَ: سَمِعتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"مَنِ استَعمَلنَاهُ مِنكُم عَلَى عَمَلٍ فَكَتَمَنَا مِخيَطًا فَمَا فَوقَهُ، كَانَ غُلولاً يَأتي بِهِ يَومَ القِيَامَةِ\".\n \nوَعَن أَبي حُمَيدٍ السَّاعِدِيِّ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"هَدَايَا العُمَّالِ غُلُولٌ\"(رَوَاهُ أَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَن استَعمَلنَاهُ عَلَى عَمَلٍ فَرَزَقنَاهُ رَزقًا فَمَا أَخَذَ بَعدَ ذَلِكَ فَهُوَ غُلُولٌ\"(رَوَاهُ أَبُودَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَعِندَ التِّرمِذِيِّ وَأَبي دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لَعَن الرَّاشِيَ وَالمُرتَشِيَ. وَفي رِوَايَةٍ: \"وَالرَّائِشَ\". وَهُوَ الَّذِي يَمشِي بَينَهُمَا وَيَتَوَسَّطُ في إِكمَالِ الجَرِيمَةِ.\n \nأَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- (وَاتَّقُوا يَومًا تُرجَعُونَ فِيهِ إِلى اللهِ ثُمَّ تُوَفَّى كُلُّ نَفسٍ مَا كَسَبَت وَهُم لا يُظلَمُونَ) وَلا تَغُرَّنَّكُمُ الدُّنيَا وَزَخَارِفُهَا وَلا تَخدَعَنَّكُم مَنَاصِبُهَا (وَاتَّقُوا يَومًا لا تَجزِي نَفسٌ عَن نَفسٍ شَيئًا وَلا يُقبَلُ مِنهَا شَفَاعَةٌ وَلا يُؤخَذُ مِنهَا عَدلٌ وَلا هُم يُنصَرُونَ).\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ الفَسَادَ المَاليَّ مُشكِلَةٌ عَوِيصَةٌ اشتَكَت مِنهَا الأُمَمُ قَدِيمًا وَحَدِيثًا، وَعَانَت مِن وُجُودِهَا المُجَتَمَعَاتُ عَلَى مستَوَيَاتٍ مُختَلِفَةٍ، وَصَعَّبَ تَخَلُّصَهَا مِنهَا وُلُوغُ كِبَارٍ فِيهَا وَصِغَارٍ وَمَسؤُولِينَ وَعَامَّةٍ، لَكِنَّ ذَلِكَ لا يُسَوِّغُ الاستِمرَارَ في الفَسَادِ وَلا الغَفلَةَ عَنهُ وَإِهمَالَهُ لِيَستَشرِيَ في جَسَدِ المُجتَمَعِ فَيُمرِضَهُ، وَإِنَّهُ وَإِن وَقَعَ في هَذَا المُستَنقَعِ الآسِنِ مَن وَقَعَ لِطَمَعِهِ وَجَشَعِهِ وَغَفلَتِهِ وَمَوتِ قَلبِهِ، فَإِنَّهُ مَا كَانَ لَهُ أَن يَحصُلَ مِن مُسلِمٍ يَخشَى اللهَ وَيَخَافُ لِقَاءَهُ، وَيَعلَمُ أَنَّ اعتِدَاءَهُ عَلَى مَالٍ عَامٍّ، هُوَ دُخُولُهُ يَومَ القِيَامَةِ في خُصُومَةٍ مَعَ مَن قَد لا يُحصِي عَدَدَهُم مِنَ النَّاسِ، مِمَّن سَيَقِفُونَ خُصَمَاءَ لَهُ في مَوقِفٍ لا تَخفَى فِيهِ خَافِيَةٌ، وَلا تَنِدُّ عَنِ الحَسَابِ فِيهِ شَارِدَةٌ، في يَومٍ يَتَمَنَّى أَقرَبُ النَّاسِ أَن يَكُونَ لَهُ عِندَ آخَرَ حَقٌّ فَيَأخُذَهُ مِنهُ؛ إِمَّا بِحَسَنَاتٍ تُضَافُ إِلى مِيزَانِ حَسَنَاتِهِ، أَو بِسَيِّئَاتٍ تُطرَحُ عَلَى ظَهرِ ظَالِمِهِ، في سَبِيلِ سَلامَتِهِ هُوَ وَنَجَاتِهِ (يَومَ يَفِرُّ المَرءُ مِن أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امرِئٍ مِنهُم يَومَئِذٍ شَأنٌ يُغنِيهِ).\n \nوَفي صَحِيحِ مُسلِمٍ أَنَّهُ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"أَتَدرُونَ مَا المُفلِسُ؟!\n\" قَالُوا: المُفلِسُ فِينَا مَن لا دِرهَمَ لَهُ وَلا مَتَاعَ. فَقَالَ: \"إِنَّ المُفلِسَ مِن أُمَّتي مَن يَأتي يَومَ القِيَامَة بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأتي وَقَد شَتَمَ هَذَا وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا، فَيُعطَى هَذَا مِن حَسَنَاتِهِ وَهَذَا مِن حَسَنَاتِهِ، فَإِنْ فَنِيَت حَسَنَاتُهُ قَبلَ أَن يَقضِيَ مَا عَلَيهِ أُخِذَ مِن خَطَايَاهُم فَطُرِحَت عَلَيهِ ثُمَّ طُرح فِي النَّار\".\n \nفَاللهَ اللهَ -أَيُّهَا المُسلِمُونَ-، وَالحَذَرَ الحَذَرَ مِن أَن يُقدِمَ امرُؤٌ في لَحظَةِ ضَعفٍ عَلَى أَكلِ مَا لا يَحِلُّ لَهُ، أَوِ التَّهَاوُنِ في عَمَلٍ عَامٍّ أَو تَضيِيعِ مَصلَحَةٍ لِلمُسلِمِينَ وُكِلَ إِلَيهِ رِعَايَتُهَا وَحِفظُهَا، أَو المَشَارَكَةِ في فَسَادٍ في مُؤَسَّسَةٍ هُوَ أَحَدُ مُوَظَّفِيهَا، فَإِنَّ كُلَّ ذَلِكَ أَكلٌ لِلمَالِ بِالبَاطِلِ، وَتَعَاوُنٌ عَلَى الإِثمِ وَالعُدوَانِ مَنهِيٌّ عَنهُ، وَالنَّارُ هِيَ مَوعِدُ المُتَخَوِّضِينَ في المَالِ بِغَيرِ حَقٍّ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \" إنَّ رِجَالاً يَتَخَوَّضُونَ في مَالِ اللهِ بِغَيرِ حَقٍّ، فَلَهُمُ النَّارُ يَومَ القِيَامَةِ \"(رَوَاهُ البُخَارِيُّ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطر الفساد في المال العام 2/صور الفساد المالي 3/ الوعيد في الفساد المالي</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لِكُلِّ مَن يَشُكُّ في أَنَّ الفَسَادَ هُوَ أَصلُ هَلاكِ الأُمَمِ، أَن يَقرَأَ مَا أَنزَلَهُ اللهُ في كِتَابِهِ، وَمَا أَعلَنَهُ لِعِبَادِهِ في شَأنِ عَادٍ وَفِرعَونَ وَثَمُودَ وَاليَهُودِ، الَّذِينَ كَانُوا أَصحَابَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378854\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَتَّقُوا اللهَ يَجعَلْ لَكُم فُرقَانًا وَيُكَفِّرْ عَنكُم سَيِّئَاتِكُم وَيَغفِرْ لَكُم وَاللهُ ذُو الفَضلِ العَظِيمِ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لا يَشُكُّ عَاقِلٌ مُنصِفٌ، أَنَّ العَالَمَ اليَومَ يَعِيشُ حَيَاةً مِنَ الرَّفَاهِيَةِ وَرَغَدِ العَيشِ، لم يَتَيَسَّرْ مِثلُهَا لِلأُمَمِ السَّابِقَةِ، بَل إِنَّ مَا نَعِيشُهُ في بِلادِنَا المُبَارَكَةِ، لم يَتَيَسَّرْ لِعَامَّةِ بُلدَانِ العَالَمِ في شَرقٍ أَو غَربٍ، وَذَلِكَ فَضلُ اللهِ يُؤتِيهِ مَن يَشَاءُ وَاللهُ ذُو الفَضلِ العَظِيمِ.</p>\n<p>&nbsp;</p>\n<p>غَيرَ أَنَّ تِلكَ النِّعَمِ الَّتي نَتَقَلَّبُ فِيهَا وَنَتَمَتَّعُ بِتَوَفُّرِهَا وَتَيَسُّرِهَا، تَحتَاجُ مِنَّا إِلى تَقيِيدٍ لَهَا لِتَقَرَّ وَلا تَفِرَّ، وَذَلِكَ مَا لا يَكُونُ إِلاَّ بِشُكرِهَا وَالمُحَافَظَةِ عَلَيهَا، بِطَاعَةِ مُولِيهَا وَحَمدِ مُسدِيهَا، ثم بِالتَّعَامُلِ مَعَهَا بِحَسَبِ مَا أَرَادَهُ اللهُ الَّذِي حَبَانَا إِيَّاهَا، وَأَعظَمُ ذَلِكَ طَاعَةُ اللهِ وَرَسُولِهِ، وَالوُقُوفُ عِندَ حُدُودِ الشَّرعِ وَعَدَمُ تَعَدِّيهَا، وَجَعلُ القُرآنِ وَالسُّنَّةِ دَلِيلاً لِلعُقُولِ وَالقُلُوبِ وَالأَفكَارِ وَسَائِرِ الجَوَارِحِ، لِتَتَصَرَّفَ مَعَ كُلِّ مَا أَنعَمَ اللهُ بِهِ عَلَى مُرَادِهِ هُوَ -جَلَّ وَعَلا-، لا عَلَى مُرَادِ النُّفُوسِ الضَّعِيفَةِ، وَلا تَبَعًا لِلأَهوَاءِ المُتَقَلِّبَةِ وَالأَمزِجَةِ الفَاسِدَةِ.</p>\n<p>&nbsp;</p>\n<p>أَلا وَإِنَّ مِمَّا تَقُومُ عَلَيهِ الدُّوَلُ وَتَتَقَدَّمُ بِهِ الحَضَارَاتُ، وَتَستَقِرُّ بِحُسنِ تَدبِيرِهِ المُجتَمَعَاتُ، وَيَصفُو بِبَقَائِهِ العَيشُ وَتَطِيبُ الحَيَاةُ، المَالَ وَمَا أَدرَاكَ مَا المَالُ؟! دَمُ الحَيَاةِ وَعَصَبُهَا، بِهِ يَنمُو جَسَدُهَا وَتَتَحَرَّكُ أَعضَاؤُهَا، وَبِتَوَفُّرِ الطَّيِّبِ مِنهُ تَجِدُ عَافِيَتَهَا، فَإِذَا فُقِدَ أَو ضَعُفَ، أَو أُصِيبَ مِنَ العَاهَاتِ وَالخَبَثِ بِمَا يُفسِدُهُ أَو يُفقِدُهُ، أَو يَجعَلُهُ دُولَةً بَينَ مَجمُوعَةٍ مِنَ النَّاسِ دُونَ الآخَرِينَ، فَإِنَّ ذَلِكَ مِن أَهَمِّ أَسبَابِ تَكَدُّرِ العَيشِ وَضِيقِ النُّفُوسِ وَذَهَابِ السَّعَادَةِ، وَارتِفَاعِ الأُنسِ بِالحَيَاةِ وَاختِلالِ الأَمنِ بَينَ النَّاسِ، وَتَسَلُّطِ بَعضِهِم عَلَى بَعضٍ وَحَملِ كُلٍّ مِنهُمُ الضَّغِينَةَ وَالحِقدَ عَلَى الآخَرِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ حِفظُ المَالِ الخَاصِّ لِكُلِّ امرِئٍ جُزءًا مِن حِفظِ شَخصِيَّتِهِ، فَإِنَّ أَهَمَّ مِنهُ وَأَعظَمَ، حِفظُ مَا بِحِفظِهِ تُحفَظُ شَخصِيَّةُ المُجتَمَعِ كُلِّهِ، أَلا وَهُوَ المَالُ العَامُّ، الَّذِي لَيسَ لَهُ مَالِكٌ خَاصٌّ، وَإِنَّمَا هُوَ مُشَاعٌ لِيَستَفِيدَ مِنهُ كُلُّ مُسلِمٍ، وَلِيَتَمَتَّعَ كُلُّ فَردٍ بِمَا يَحِلُّ لَهُ مِنهُ.</p>\n<p>&nbsp;</p>\n<p>وَلِكُلِّ مَن يَشُكُّ في أَنَّ الفَسَادَ هُوَ أَصلُ هَلاكِ الأُمَمِ، أَن يَقرَأَ مَا أَنزَلَهُ اللهُ تَعَالى في كِتَابِهِ، وَمَا أَعلَنَهُ لِعِبَادِهِ في شَأنِ عَادٍ وَفِرعَونَ وَثَمُودَ وَاليَهُودِ، الَّذِينَ كَانُوا أَصحَابَ حَضَارَةٍ عَظِيمَةٍ، فَأَخَذَهُمُ اللهُ تَعَالى بِذُنُوبِهِم وَأَنزَلَ عَلَيهِم نِقمَتَهُ وَعَذَابَهُ بِسَبَبِ طُغيَانِهِم وَنَشرِهِمُ الفَسَادَ في الأَرضِ، قَالَ تَعَالى: (<span style=\"color:#ff0000;\">أَلَم تَرَ كَيفَ فَعَلَ رَبُّكَ بِعَادٍ * إِرَمَ ذَاتِ العِمَادِ * الَّتي لم يُخلَقْ مِثلُهَا في البِلادِ * وَثَمُودَ الَّذِينَ جَابُوا الصَّخرَ بِالوَادِ * وَفِرعَونَ ذِي الأَوتَادِ * الَّذِينَ طَغَوا في البِلادِ * فَأَكثَرُوا فِيهَا الفَسَادَ * فَصَبَّ عَلَيهِم رَبُّكَ سَوطَ عَذَابٍ * إِنَّ رَبَّكَ لَبِالمِرصَادِ</span>)، وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">فَبِظُلمٍ مِنَ الَّذِينَ هَادُوا حَرَّمنَا عَلَيهِم طَيِّبَاتٍ أُحِلَّت لَهُم وَبِصَدِّهِم عَن سَبِيلِ اللهِ كَثِيرًا * وَأَخذِهِمُ الرِّبَا وَقَد نُهُوا عَنهُ وَأَكلِهِم أَموَالَ النَّاسِ بِالبَاطِلِ وَأَعتَدنَا لِلكَافِرِينَ مِنهُم عَذَابًا أَلِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>وَالفَسَادُ المَاليُّ -أَيُّهَا المُسلِمُونَ- صُوَرٌ مُتَعَدِّدَةٌ، وَأَخلاقٌ قَبِيحَةٌ مُختَلِفَةٌ: رَشوَةٌ وَرَاشٍ وَمُرتَشٍ وَرَائِشٌ، وَهَدِيَّةٌ لِمَسؤُولٍ أَو وَلِيمَةٌ لاستِعطَافِهِ لِيُعطِيَ مَن لا يَستَحِقُّ مَا لا يَستَحِقُّ، أَوِ استِغلالُ مُتَمَكِّنٍ لِمَا في يَدِهِ مِن سُلطَةٍ؛ لِتَحقِيقِ مَزَايَا خَاصَّةٍ لَهُ أَو لِمَن يَهوَى رِضَاهُ وَلَهُ بِهِ عِلاقَةٌ، فَيَتَسَاهَلُ في تَوظِيفِ مَن يُرِيدُ وَيُقَدِّمُهُ عَلَى غَيرِهِ، مُقَابِلَ مَصَالِحَ شَخصِيَّةٍ أَو مَبَالِغَ مَالِيَّةٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ صُوَرِ الفَسَادِ المَاليِّ: تَوَاطُؤُ مَسؤُولٍ مَعَ ضعيفِ نَفسٍ لِلتَّغَاضِي عَن خَطَئِهِ فِي تَنفِيذِ مَشرُوعٍ، مُقَابِلَ مَصَالِحَ مُشتَرَكَةٍ بَينَهُمَا، أَو تَسَاهُلُ مُؤَسَّسَةٍ في صِيَانَةِ مُنشَأةٍ وَعَدَمُ العِنَايَةِ بِهَا، أَو تَسَاهُلُ مُوَظَّفٍ أَو عَامِلٍ فِيمَا تَحتَ يَدِهِ مِن أَجهِزَةٍ أَو وَسَائِلَ بِإِهمَالِهَا وَعَدَمِ حِفظِهَا.</p>\n<p>&nbsp;</p>\n<p>وَفي مِثلِ هَذِهِ الصُّوَرِ مِنَ الفَسَادِ، وَرَدَ الوَعِيدُ الشَّدِيدُ، وَأُعلِنَ اللَّعنُ وَالتَّهدِيدُ، مِمَّا يَدُلُّ عَلَى أَنَّهَا مِن كَبَائِرِ الذُّنُوبِ وَعَظَائِمِ الجَرَائِمِ، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِنَبِيٍّ أَن يَغُلَّ وَمَن يَغلُلْ يَأتِ بِمَا غَلَّ يَومَ القِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفسٍ مَا كَسَبَت وَهُم لا يُظلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَفي الصَّحِيحَينِ عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: أَهْدَى رَجُلٌ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- غُلامًا يُقَالُ لَهُ مِدْعَمٌ، فَبَينَمَا مِدْعَمٌ يَحُطُّ رَحْلاً لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- إِذْ أَصَابَهُ سَهمٌ عَائِرٌ فَقَتَلَهُ، فَقَالَ النَّاسُ: هَنِيئًا لَهُ الجَنَّةُ. فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَلاَّ وَالَّذِي نَفسِي بِيَدِهِ، إِنَّ الشَّملَةَ الَّتي أَخَذَهَا يَومَ خَيبَرَ مِنَ المَغَانِمِ لم تُصِبْهَا المَقَاسِمُ لَتَشتَعِلُ عَلَيهِ نَارًا</span>\" فَلَمَّا سَمِعَ ذَلِك النَّاسُ جَاءَ رَجُلٌ بِشِرَاكٍ أَو شِرَاكَينِ إِلى النَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">شِرَاكٌ مِن نَارٍ أَو شِرَاكَانِ مِن نَارٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفي الصَّحِيحَينِ عَن أَبي حُمَيدٍ السَّاعِدِيِّ -رَضِيَ اللهُ عَنهُ- قَالَ: استَعمَلَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- رَجُلاً مِنَ الأَزْدِ يُقَالُ لَهُ ابنُ اللُّتْبِيَّةِ عَلَى الصَّدَقَةِ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُم وَهَذَا أُهدِيَ لي، فَخَطَبَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَحَمِدَ اللّهَ وَأَثنى عَلَيهِ وَقَالَ: \"<span style=\"color:#0000ff;\">أَمَّا بَعدُ، فَإِنِّي أَستَعمِلُ رِجَالاً مِنكُم عَلَى أُمُورٍ مِمَّا وَلاَّني اللهُ فَيَأتي أَحَدُكُم فَيَقُولُ: هَذَا لَكُم وَهَذَا هَدِيَّةٌ أُهدِيَت لي، فَهَلاَّ جَلَسَ في بَيتِ أَبِيهِ أَو بَيتِ أُمِّهِ فَيَنظُرُ أَيُهدَى لَهُ أَم لا؟! وَالَّذِي نَفسِي بِيَدِهِ لا يَأخُذُ أَحَدٌ مِنهُ شَيئًا إِلاَّ جَاءَ بِهِ يَومَ القِيَامَةِ يَحمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَو بَقَرًا لَهُ خُوَارٌ، أَو شَاةً تَيْعَرُ\" ثمَّ رَفَعَ يَدَيهِ حَتَّى رَأينَا عَفرَتي إِبِطَيهِ ثُمَّ قَالَ: \"اللَّهُمَّ هَل بَلَّغْتُ؟! اللَّهُمَّ هَل بَلَّغَت</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>وَرَوَى مُسلِمٌ عَن عَدِيِّ بنِ عُمَيرَةَ الكِندِيِّ قَالَ: سَمِعتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنِ استَعمَلنَاهُ مِنكُم عَلَى عَمَلٍ فَكَتَمَنَا مِخيَطًا فَمَا فَوقَهُ، كَانَ غُلولاً يَأتي بِهِ يَومَ القِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي حُمَيدٍ السَّاعِدِيِّ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">هَدَايَا العُمَّالِ غُلُولٌ</span>\"(رَوَاهُ أَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَن استَعمَلنَاهُ عَلَى عَمَلٍ فَرَزَقنَاهُ رَزقًا فَمَا أَخَذَ بَعدَ ذَلِكَ فَهُوَ غُلُولٌ</span>\"(رَوَاهُ أَبُودَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعِندَ التِّرمِذِيِّ وَأَبي دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لَعَن الرَّاشِيَ وَالمُرتَشِيَ. وَفي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">وَالرَّائِشَ</span>\". وَهُوَ الَّذِي يَمشِي بَينَهُمَا وَيَتَوَسَّطُ في إِكمَالِ الجَرِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- (<span style=\"color:#ff0000;\">وَاتَّقُوا يَومًا تُرجَعُونَ فِيهِ إِلى اللهِ ثُمَّ تُوَفَّى كُلُّ نَفسٍ مَا كَسَبَت وَهُم لا يُظلَمُونَ</span>) وَلا تَغُرَّنَّكُمُ الدُّنيَا وَزَخَارِفُهَا وَلا تَخدَعَنَّكُم مَنَاصِبُهَا (<span style=\"color:#ff0000;\">وَاتَّقُوا يَومًا لا تَجزِي نَفسٌ عَن نَفسٍ شَيئًا وَلا يُقبَلُ مِنهَا شَفَاعَةٌ وَلا يُؤخَذُ مِنهَا عَدلٌ وَلا هُم يُنصَرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ الفَسَادَ المَاليَّ مُشكِلَةٌ عَوِيصَةٌ اشتَكَت مِنهَا الأُمَمُ قَدِيمًا وَحَدِيثًا، وَعَانَت مِن وُجُودِهَا المُجَتَمَعَاتُ عَلَى مستَوَيَاتٍ مُختَلِفَةٍ، وَصَعَّبَ تَخَلُّصَهَا مِنهَا وُلُوغُ كِبَارٍ فِيهَا وَصِغَارٍ وَمَسؤُولِينَ وَعَامَّةٍ، لَكِنَّ ذَلِكَ لا يُسَوِّغُ الاستِمرَارَ في الفَسَادِ وَلا الغَفلَةَ عَنهُ وَإِهمَالَهُ لِيَستَشرِيَ في جَسَدِ المُجتَمَعِ فَيُمرِضَهُ، وَإِنَّهُ وَإِن وَقَعَ في هَذَا المُستَنقَعِ الآسِنِ مَن وَقَعَ لِطَمَعِهِ وَجَشَعِهِ وَغَفلَتِهِ وَمَوتِ قَلبِهِ، فَإِنَّهُ مَا كَانَ لَهُ أَن يَحصُلَ مِن مُسلِمٍ يَخشَى اللهَ وَيَخَافُ لِقَاءَهُ، وَيَعلَمُ أَنَّ اعتِدَاءَهُ عَلَى مَالٍ عَامٍّ، هُوَ دُخُولُهُ يَومَ القِيَامَةِ في خُصُومَةٍ مَعَ مَن قَد لا يُحصِي عَدَدَهُم مِنَ النَّاسِ، مِمَّن سَيَقِفُونَ خُصَمَاءَ لَهُ في مَوقِفٍ لا تَخفَى فِيهِ خَافِيَةٌ، وَلا تَنِدُّ عَنِ الحَسَابِ فِيهِ شَارِدَةٌ، في يَومٍ يَتَمَنَّى أَقرَبُ النَّاسِ أَن يَكُونَ لَهُ عِندَ آخَرَ حَقٌّ فَيَأخُذَهُ مِنهُ؛ إِمَّا بِحَسَنَاتٍ تُضَافُ إِلى مِيزَانِ حَسَنَاتِهِ، أَو بِسَيِّئَاتٍ تُطرَحُ عَلَى ظَهرِ ظَالِمِهِ، في سَبِيلِ سَلامَتِهِ هُوَ وَنَجَاتِهِ (<span style=\"color:#ff0000;\">يَومَ يَفِرُّ المَرءُ مِن أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امرِئٍ مِنهُم يَومَئِذٍ شَأنٌ يُغنِيهِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَفي صَحِيحِ مُسلِمٍ أَنَّهُ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَتَدرُونَ مَا المُفلِسُ</span>؟!</p>\n<p>\" قَالُوا: المُفلِسُ فِينَا مَن لا دِرهَمَ لَهُ وَلا مَتَاعَ. فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ المُفلِسَ مِن أُمَّتي مَن يَأتي يَومَ القِيَامَة بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأتي وَقَد شَتَمَ هَذَا وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا، فَيُعطَى هَذَا مِن حَسَنَاتِهِ وَهَذَا مِن حَسَنَاتِهِ، فَإِنْ فَنِيَت حَسَنَاتُهُ قَبلَ أَن يَقضِيَ مَا عَلَيهِ أُخِذَ مِن خَطَايَاهُم فَطُرِحَت عَلَيهِ ثُمَّ طُرح فِي النَّار</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ -أَيُّهَا المُسلِمُونَ-، وَالحَذَرَ الحَذَرَ مِن أَن يُقدِمَ امرُؤٌ في لَحظَةِ ضَعفٍ عَلَى أَكلِ مَا لا يَحِلُّ لَهُ، أَوِ التَّهَاوُنِ في عَمَلٍ عَامٍّ أَو تَضيِيعِ مَصلَحَةٍ لِلمُسلِمِينَ وُكِلَ إِلَيهِ رِعَايَتُهَا وَحِفظُهَا، أَو المَشَارَكَةِ في فَسَادٍ في مُؤَسَّسَةٍ هُوَ أَحَدُ مُوَظَّفِيهَا، فَإِنَّ كُلَّ ذَلِكَ أَكلٌ لِلمَالِ بِالبَاطِلِ، وَتَعَاوُنٌ عَلَى الإِثمِ وَالعُدوَانِ مَنهِيٌّ عَنهُ، وَالنَّارُ هِيَ مَوعِدُ المُتَخَوِّضِينَ في المَالِ بِغَيرِ حَقٍّ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \" <span style=\"color:#0000ff;\">إنَّ رِجَالاً يَتَخَوَّضُونَ في مَالِ اللهِ بِغَيرِ حَقٍّ، فَلَهُمُ النَّارُ يَومَ القِيَامَةِ</span> \"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تحذير_ذوي_العقول_من_السرقة_والغلول.doc",
      "path": "/database/files/تحذير_ذوي_العقول_من_السرقة_والغلول.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D8%B0%D9%88%D9%8A-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D8%B1%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%BA%D9%84%D9%88%D9%84-/download-file/378668"
    },
    {
      "name": "تحذير_ذوي_العقول_من_السرقة_والغلول.pdf",
      "path": "/database/files/تحذير_ذوي_العقول_من_السرقة_والغلول.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D8%B0%D9%88%D9%8A-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D8%B1%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%BA%D9%84%D9%88%D9%84-/download-file/378669"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تحذير-ذوي-العقول-من-السرقة-والغلول-"
}
