{
  "id": 707,
  "title": "تحريم أذية العباد",
  "slug": "تحريم-أذية-العباد",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن حسن المعلم"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من أذى العباد 2/حرمة المؤمن ومكانته عند الله 3/الحذر من مظالم العباد 4/من صور إيذاء الآخرين 5/صور من هدي الصحابة في التعامل مع الآخرين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إلى الله نشكو الحال التي وصلنا إليها؛ أصبح كثير من الناس ذئابًا في ثياب بشر، أصبح كثير من الناس لا يهدأ لهم جَنْب ولا تنام لهم عين إلا إذا باتوا على أذى العباد، ليس لهم دَيْدَنٌ إلا تَتَبُّع العورات وتَصَيُّد الزلات والعثرات؛ فأين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فأوصي نفسي المقصرة وإياكم بتقوى الله -سبحانه وتعالى-.\n \nثم أما بعد: فيقول الرب -سبحانه وتعالى-: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الأحزاب:58]، ويقول الرسول الكريم محمد -صلى الله عليه وسلم-: \"المسلم أخو المسلم؛ لا يظلمه، ولا يخذله، ولا يَحْقِره. التقوى هاهنا -وأشار إلى صدره ثلاثًا-، بحسب امرئ من الشر أن يحقر أخاه المسلم، كل المسلم على المسلم حرام؛ دمه وعرضه وماله\".\n \nإخوة الإسلام وأحباب الحبيب المصطفى محمد -صلى الله عليه وسلم-: لقد كرم الله -سبحانه وتعالى- هذا الإنسان وفضَّله على سائر المخلوقات؛ فقال -سبحانه-: (وَلَقَدْ كَرَّمْنَا بَنِي آَدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً)[الإسراء:70].\n \nوإذا كان هذا الإنسان مسلمًا وكان مؤمنًا زادت كرامته وعظمت مكانته وتأكدت حقوقه؛ فهذا الحبيب المصطفى محمد -صلى الله عليه وسلم- ينظر إلى الكعبة المشرفة -زادها الله تعظيمًا وتشريفًا- التي يتوجَّه إليها المسلمون من كل أقطار الدنيا خمس مرات في اليوم؛ ينظر إليها الرسول -عليه الصلاة والسلام- ويقول: \"ما أعظمك! وما أشد حرمتك! والذي نفسي بيده، للمؤمن أشد حرمة عند الله تعالى منك\"، وهو القائل -عليه الصلاة والسلام-: \"لزوال الدنيا أهون على الله من قتل امرئ مسلم\"، وهو الذي وقف يوم عرفة يخاطب أكثر من مائة ألف من أمته قائلاً: \"إن دماءكم وأموالكم وأعراضكم عليكم حرام، كحرمة يومكم هذا، في بلدكم هذا، في شهركم هذا\".\n \nولذلك لما عرف الرسول -صلى الله عليه وسلم- هذه الحقوق العظيمة للعباد خاف أن يلقى الله -سبحانه وتعالى- وفي ذمته شيء لعبد من عبيد الله، فقام -عليه الصلاة والسلام- وهو في مرض الموت خطيبًا في الناس قائلاً: \"أيها الناس: من كنت جلدت له ظهرًا فهذا ظهري فليستقد مني اليوم -أي: فليقتص مني اليوم-، ومن كنت شتمت له عرضًا فهذا عرضي فليستقد مني اليوم، ومن كنت أخذت له مالاً فهذا مالي فليستقد مني اليوم قبل أن لا يكون هناك دينار ولا درهم\".\n \nولما غلا السعر في المدينة، وجاء الناس إلى رسول الله -صلى الله عليه وسلم- وقالوا: يا رسول الله غلا السعر فسعِّر لنا، قال -عليه الصلاة والسلام-: \"إن الله هو المسعِّر القابض الباسط الرازق، وإني لأرجو أن ألقى الله -تعالى- وليس أحد منكم يطلبني بمظلمة في دم ولا مال\".\n \nولذلك -أيضًا- يقول -عليه الصلاة والسلام- موصيًا أمته كما في الصحيح من حديث أبي هريرة -رضي الله عنه-: \"من كانت له مظلمة لأخيه من عرضه أو شيء فليتحلله منه اليوم قبل أن لا يكون دينار ولا درهم؛ إن كان له عمل صالح أُخِذَ منه بقَدْر مظلمته، وإن لم يكن له حسنات أُخِذَ من سيئات صاحبه فحُمِلَ عليه\".\n \nويجلس الرسول -صلى الله عليه وسلم- مع صحابته -رضوان الله تعالى عليهم- فيقول لهم الرسول -عليه الصلاة والسلام-: \"أتدرون من المفلس؟\" قالوا: المفلس فينا من لا درهم له ولا متاع. فقال: \"إن المفلس من أمتي من يأتي يوم القيامة بصلاة وصيام وزكاة، ويأتي وقد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيعطى هذا من حسناته وهذا من حسناته، فإن فنيت حسناته قبل أن يقضى ما عليه، أخذ من خطاياهم فطرحت عليه ثم طرح في النار\".\n \nمعاشر المسلمين: حقوق العباد عظيمة، وأذية العباد من أعظم الذنوب التي لا يغفرها الله -سبحانه وتعالى-؛ فالله -جل وعلا- قد يغفر الذنوب التي بين العبد وربه، أما حقوق العباد فلا تُغْفَر، تقول عائشة -رضي الله عنها- فيما ترويه عن رسول الله -صلى الله عليه وسلم- أنه قال: \"الدَّواوينُ عند اللهِ -عزَّ وجلَّ- ثلاثةٌ؛ فديوانٌ لا يعبَأُ اللهُ به شيئًا، وديوانٌ لا يترُكُ اللهُ منه شيئًا، وديوانٌ لا يغفِرُه اللهُ. فأمَّا الدِّيوانُ الَّذي لا يغفِرُه اللهُ فالشِّركُ باللهِ، قال اللهُ -عزَّ وجلَّ-: (مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ)[النساء:48]، وأمَّا الدِّيوانُ الَّذي لا يعبَأُ اللهُ به شيئًا فظلمُ العبدِ نفسَه فيما بينَه وبينَ ربِّه، وأمَّا الدِّيوانُ الَّذي لا يترُكُ اللهُ منه شيئًا فظلمُ العبادِ بعضِهم بعضًا القِصاصُ لا محالةَ\"؛ فلنتق الله -عباد الله- في حقوق العباد، ولنحذر من أذية العباد.\n \nوهذه امرأة يُرْفَع أمرها إلى رسول الله -صلى الله عليه وسلم-، ويقال: يا رسول الله إن فلانة تصلي الليل وتصوم النهار وتؤذي جيرانها بلسانها؛ فقال -عليه الصلاة والسلام-: \"لا خير فيها، هي في النار\".\n \nالشهيد -يا عباد الله -الذي قدّم روحه لله وأراق دمه في سبيل الله، لو استشهد وفي ذمته شيء لعبد من عبيد الله؛ فإنه يُحْبَس ويُرْهَن عن النعيم في قبره حتى يؤدَّى الدَّيْن الذي عليه.\n \nولذلك لما مات أحد الصحابة وكان عليه ديناران، قال الرسول -صلى الله عليه وسلم- لصحابته: \"من يتحمل الدينارين عنه؟\"، فتحملها أبو قتادة -رضي الله عنه-، وقال: هي عليَّ يا رسول الله. قال أبو قتادة: فما زال يلقاني رسول الله -صلى الله عليه وسلم- ويذكِّرني ويقول: \"أدَّيْتَ عنه؟\" فأقول: لا، بعدُ، حتى لقيني يومًا فقال: \"أدَّيْتَ عنه؟\" فقلت: نعم، فقال رسول الله -صلى الله عليه وسلم-: \"الآن بردت جلدته\".\n \nمعاشر المؤمنين، ومعاشر المسلمين الموحدين: رسول رب العالمين محمد -صلى الله عليه وسلم- ينفي كمال الإسلام والإيمان عن كل مَن أصرَّ على أذية العباد؛ فيقول -عليه الصلاة والسلام-: \"المسلم من سلم المسلمون من لسانه ويده\"؛ فلا يكون المسلم مسلمًا حقًّا إلا إذا سلم المسلمون من لسانه ويده، ويقول أيضًا -عليه الصلاة والسلام-: \"والله لا يؤمن، والله لا يؤمن، والله لا يؤمن\". قيل: من يا رسول الله؟ قال: \"من لا يأمن جاره بوائقه\"؛ أي غوائله وأذيته، ويقول أيضًا -عليه الصلاة والسلام-: \"لا يؤمن أحدكم حتى يحب لأخيه ما يحبه لنفسه\".\n \nفأين نحن -يا عباد الله- من هذه الأحاديث؟ وأين نحن من هذه التوجيهات؟ إلى الله نشكو الحال التي وصلنا إليها؛ أصبح كثير من الناس ذئابًا في ثياب بشر، أصبح كثير من الناس لا يهدأ لهم جَنْب ولا تنام لهم عين إلا إذا باتوا على أذى العباد، ليس لهم دَيْدَنٌ إلا تَتَبُّع العورات وتَصَيُّد الزلات والعثرات؛ فأين الصلاة؟ وأين الزكاة؟ وأين الصوم؟ أين الإسلام؟ وأين الإيمان؟ وأين الخوف من الله الواحد الديان؟ والرسول -صلى الله عليه وسلم- يقول: \"طوبى لمن شغله عيبه عن عيوب الناس\"، وطوبى: شجرة في الجنة يسير الراكب في ظلها مسيرة مائة عام لا يقطعها.\n \nعباد الله: الأذية لها صور كثيرة؛ فالعين تؤذي، واللسان يؤذي، واليد تؤذي، والرِّجْل تؤذي، والبطن يؤذي، والقلب يؤذي.\n \nفأذى العين: أن تنظر إلى محارم الله وأن تتبع عورات المسلمين، وأذى العين: أن تنظر إلى نِعَمٍ أنعم الله -تعالى- بها على عبد من عبيده، فتتمنى زوال هذه النعمة، وتعترض على عطاء الله -سبحانه وتعالى-، والرسول -صلى الله عليه وسلم- يقول: \"إياكم والحسد، فإنه يأكل الحسنات كما تأكل النار الحطب\".\n \nوأذى اللسان: الغيبة والنميمة، والكذب والبهتان، والهمز واللمز، وقد مَرَّ -عليه الصلاة والسلام- لما عُرِجَ به إلى السماء على أقوام لهم أظفار من نحاس يخمشون وجوههم وصدورهم، فسأل جبريل عن هؤلاء؟ قال: \"هؤلاء الذين يأكلون لحوم الناس ويقعون في أعراضهم\".\n \nوأذى اليد والرِّجل: البطش، والقتل والسرقة، والسعي في الإضرار بالناس.\nوأذى البطن: أكل الحرام من ربا ورشوة وأكلٍ لأموال الناس بالباطل، وأكلٍ لأموال اليتامى والضعفاء.\n \nوأذى القلب: الغِلّ والبغضاء، والضغينة والحقد والشحناء، يقول -عليه الصلاة والسلام-: \"دبَّ إليكم داء الأمم قبلكم: الحسد والبغضاء، هي الحالقة، لا أقول حالقة الشعر، ولكن حالقة الدين. والذي نفس محمد بيده لا تدخلون الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، ألا أنبئكم بشيء إذا فعلتموه تحاببتم: أفشوا السلام بينكم\"؛ فاللهَ اللهَ أن ينظر الله -سبحانه وتعالى- إلى قلبك -أخي المسلم -وفيه غِلّ أو ضغينة لأخ لك في الله.\n \nاللهم أصلح فساد قلوبنا، وانزع الغل والحسد والحقد من صدورنا.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأصلي وأسلم على من بعثه الله -جل وعلا- هدًى ورحمة للعالمين محمد بن عبد الله، عليه أفضل الصلاة وأتم التسليم وعلى آله الطيبين الطاهرين.\n \nعباد الله، اتقوا الله حق تقاته، واسعوا في مرضاته، وتدبروا القرآن الكريم، وتمسكوا بسنة خاتم النبيين، وتفقَّهُوا في الدين، واسألوا أهل الذكر إن كنتم لا تعلمون.\n \nأما بعد: فكيف كان حال السلف -رحمهم الله- في معاملتهم لبعضهم البعض؟\nروي أن أبا بكر الصديق -رضي الله عنه- عيَّن عمر بن الخطاب -رضي الله عنه- قاضيًا على المدينة، فمكث عمر بن الخطاب -رضي الله عنه- سنة كاملة لم يختصم إليه اثنان، لم يعقد جلسة قضاء واحدة، وعندها طلب من أبي بكر الصديق إعفاءه من القضاء، فقال أبو بكر لعمر: \"أمِن مشقة القضاء تطلب الإعفاء يا عمر؟\" قال عمر: \"لا يا خليفة رسول الله، ولكن لا حاجة لي عند قوم مؤمنين عرف كل منهم ما له من حق فلم يطلب أكثر منه، وما عليه من واجب فلم يقصِّر في أدائه، أحب كلٌّ منهم لأخيه ما يحب لنفسه، إذا غاب أحدهم تفقَّدوه، وإذا مرض عادوه، وإذا افتقر أعانوه، وإذا احتاج ساعدوه، وإذا أصيب عزوه وواسوه، دينهم النصيحة، وخلتهم الأمر بالمعروف والنهي عن المنكر، ففيم يختصمون؟\"؛ هكذا كانوا -رحمهم الله-.\n \nوهذا ابن عباس -رضي الله عنها- حبر هذه الأمر يأتيه رجل يسبُّه ويشتمه أمام الناس، فيكظم غيظه ولا يرد عليه، فما زال الرجل يسبُّه ويشتمه، فقال له ابن عباس: \"أتشتمني وتسبني وفيَّ ثلاث خصال. قال: وما هي؟ قال: ما نزلت الأمطار في أرض إلا سررت بذلك، وليس لي في تلك الأرض شاة ولا جمل، وما سمعت بقاضٍ عادل إلا حمدت الله ودعوت له في ظهر الغيب وليس لي عنده قضية، وما تعلمت آية من كتاب الله أو حديثًا من سنة رسول الله -صلى الله عليه وسلم- إلا وددت أن كل مسلم علم منها ما علمت\".\n \nهكذا كانوا -رحمهم الله-؛ أصلَحوا ذات بينهم فأصلح الله حالهم وأعلى درجتهم ورفع ذكرهم، بذلوا الحب للعالم، وسلّوا الضغينة والبغض والشحناء من قلوبهم.\n \nهذا رجل من الصحابة يشهد له الرسول الله -صلى الله عليه وسلم- بالجنة، فيتبعه أحد الصحابة إلى بيته ويبقى معه ثلاثة أيام ليرى الأعمال التي يعملها وكانت سببًا في دخوله الجنة، وبعدما انتهت الأيام الثلاثة قال له: يا أخي لقد سمعت الرسول -صلى الله عليه وسلم- يشهد لك بالجنة ولم أرَ فيك كثير صلاة ولا صوم؛ فبِمَ سبقتنا إلى الجنة؟ قال: \"ولكني أبيت وليس في قلبي غِلٌّ على مسلم\".\n \nأسأل الله -سبحانه- أن يرزقنا الاهتداء بهديهم والسير على طريقتهم ونهجهم.\n \nيا ابن آدم أحبب ما شئت فإنك مفارقه، واعمل ما شئت فإنك ملاقيه، وكن كما شئت؛ فكما تدين تدان.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من أذى العباد 2/حرمة المؤمن ومكانته عند الله 3/الحذر من مظالم العباد 4/من صور إيذاء الآخرين 5/صور من هدي الصحابة في التعامل مع الآخرين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إلى الله نشكو الحال التي وصلنا إليها؛ أصبح كثير من الناس ذئابًا في ثياب بشر، أصبح كثير من الناس لا يهدأ لهم جَنْب ولا تنام لهم عين إلا إذا باتوا على أذى العباد، ليس لهم دَيْدَنٌ إلا تَتَبُّع العورات وتَصَيُّد الزلات والعثرات؛ فأين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325882\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصي نفسي المقصرة وإياكم بتقوى الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>ثم أما بعد: فيقول الرب -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</strong></span>)[الأحزاب:58]، ويقول الرسول الكريم محمد -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">المسلم أخو المسلم؛ لا يظلمه، ولا يخذله، ولا يَحْقِره. التقوى هاهنا</span> -</strong>وأشار إلى صدره ثلاثًا<strong>-، <span style=\"color: #0000ff;\">بحسب امرئ من الشر أن يحقر أخاه المسلم، كل المسلم على المسلم حرام؛ دمه وعرضه وماله</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام وأحباب الحبيب المصطفى محمد -صلى الله عليه وسلم-: لقد كرم الله -سبحانه وتعالى- هذا الإنسان وفضَّله على سائر المخلوقات؛ فقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ كَرَّمْنَا بَنِي آَدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً</strong></span>)[الإسراء:70].</p>\n<p>&nbsp;</p>\n<p>وإذا كان هذا الإنسان مسلمًا وكان مؤمنًا زادت كرامته وعظمت مكانته وتأكدت حقوقه؛ فهذا الحبيب المصطفى محمد -صلى الله عليه وسلم- ينظر إلى الكعبة المشرفة -زادها الله تعظيمًا وتشريفًا- التي يتوجَّه إليها المسلمون من كل أقطار الدنيا خمس مرات في اليوم؛ ينظر إليها الرسول -عليه الصلاة والسلام- ويقول: \"<span style=\"color: #0000ff;\"><strong>ما أعظمك! وما أشد حرمتك! والذي نفسي بيده، للمؤمن أشد حرمة عند الله تعالى منك</strong></span>\"، وهو القائل -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>لزوال الدنيا أهون على الله من قتل امرئ مسلم</strong></span>\"، وهو الذي وقف يوم عرفة يخاطب أكثر من مائة ألف من أمته قائلاً: <span style=\"color: #0000ff;\">\"<strong>إن دماءكم وأموالكم وأعراضكم عليكم حرام، كحرمة يومكم هذا، في بلدكم هذا، في شهركم هذا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولذلك لما عرف الرسول -صلى الله عليه وسلم- هذه الحقوق العظيمة للعباد خاف أن يلقى الله -سبحانه وتعالى- وفي ذمته شيء لعبد من عبيد الله، فقام -عليه الصلاة والسلام- وهو في مرض الموت خطيبًا في الناس قائلاً: <span style=\"color: #0000ff;\">\"<strong>أيها الناس: من كنت جلدت له ظهرًا فهذا ظهري فليستقد مني اليوم </strong></span>-أي: فليقتص مني اليوم-<strong>، <span style=\"color: #0000ff;\">ومن كنت شتمت له عرضًا فهذا عرضي فليستقد مني اليوم، ومن كنت أخذت له مالاً فهذا مالي فليستقد مني اليوم قبل أن لا يكون هناك دينار ولا درهم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ولما غلا السعر في المدينة، وجاء الناس إلى رسول الله -صلى الله عليه وسلم- وقالوا: يا رسول الله غلا السعر فسعِّر لنا، قال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>إن الله هو المسعِّر القابض الباسط الرازق، وإني لأرجو أن ألقى الله -تعالى- وليس أحد منكم يطلبني بمظلمة في دم ولا مال</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولذلك -أيضًا- يقول -عليه الصلاة والسلام- موصيًا أمته كما في الصحيح من حديث أبي هريرة -رضي الله عنه-: \"<span style=\"color: #0000ff;\"><strong>من كانت له مظلمة لأخيه من عرضه أو شيء فليتحلله منه اليوم قبل أن لا يكون دينار ولا درهم؛ إن كان له عمل صالح أُخِذَ منه بقَدْر مظلمته، وإن لم يكن له حسنات أُخِذَ من سيئات صاحبه فحُمِلَ عليه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ويجلس الرسول -صلى الله عليه وسلم- مع صحابته -رضوان الله تعالى عليهم- فيقول لهم الرسول -عليه الصلاة والسلام-: \"<strong>أتدرون من المفلس؟</strong>\" قالوا: المفلس فينا من لا درهم له ولا متاع. فقال: \"<span style=\"color: #0000ff;\"><strong>إن المفلس من أمتي من يأتي يوم القيامة بصلاة وصيام وزكاة، ويأتي وقد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيعطى هذا من حسناته وهذا من حسناته، فإن فنيت حسناته قبل أن يقضى ما عليه، أخذ من خطاياهم فطرحت عليه ثم طرح في النار</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: حقوق العباد عظيمة، وأذية العباد من أعظم الذنوب التي لا يغفرها الله -سبحانه وتعالى-؛ فالله -جل وعلا- قد يغفر الذنوب التي بين العبد وربه، أما حقوق العباد فلا تُغْفَر، تقول عائشة -رضي الله عنها- فيما ترويه عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">الدَّواوينُ عند اللهِ -عزَّ وجلَّ- ثلاثةٌ؛ فديوانٌ لا يعبَأُ اللهُ به شيئًا، وديوانٌ لا يترُكُ اللهُ منه شيئًا، وديوانٌ لا يغفِرُه اللهُ. فأمَّا الدِّيوانُ الَّذي لا يغفِرُه اللهُ فالشِّركُ باللهِ، قال اللهُ -عزَّ وجلَّ</span>-: (<span style=\"color: #ff0000;\">مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ</span>)</strong>[النساء:48]<strong>، <span style=\"color: #0000ff;\">وأمَّا الدِّيوانُ الَّذي لا يعبَأُ اللهُ به شيئًا فظلمُ العبدِ نفسَه فيما بينَه وبينَ ربِّه، وأمَّا الدِّيوانُ الَّذي لا يترُكُ اللهُ منه شيئًا فظلمُ العبادِ بعضِهم بعضًا القِصاصُ لا محالةَ</span></strong>\"؛ فلنتق الله -عباد الله- في حقوق العباد، ولنحذر من أذية العباد.</p>\n<p>&nbsp;</p>\n<p>وهذه امرأة يُرْفَع أمرها إلى رسول الله -صلى الله عليه وسلم-، ويقال: يا رسول الله إن فلانة تصلي الليل وتصوم النهار وتؤذي جيرانها بلسانها؛ فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>لا خير فيها، هي في النار</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>الشهيد -يا عباد الله -الذي قدّم روحه لله وأراق دمه في سبيل الله، لو استشهد وفي ذمته شيء لعبد من عبيد الله؛ فإنه يُحْبَس ويُرْهَن عن النعيم في قبره حتى يؤدَّى الدَّيْن الذي عليه.</p>\n<p>&nbsp;</p>\n<p>ولذلك لما مات أحد الصحابة وكان عليه ديناران، قال الرسول -صلى الله عليه وسلم- لصحابته: \"<span style=\"color: #0000ff;\"><strong>من يتحمل الدينارين عنه</strong></span>؟\"، فتحملها أبو قتادة -رضي الله عنه-، وقال: هي عليَّ يا رسول الله. قال أبو قتادة: فما زال يلقاني رسول الله -صلى الله عليه وسلم- ويذكِّرني ويقول: \"<strong><span style=\"color: #0000ff;\">أدَّيْتَ عنه</span>؟</strong>\" فأقول: لا، بعدُ، حتى لقيني يومًا فقال: \"<strong><span style=\"color: #0000ff;\">أدَّيْتَ عنه</span>؟</strong>\" فقلت: نعم، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الآن بردت جلدته</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين، ومعاشر المسلمين الموحدين: رسول رب العالمين محمد -صلى الله عليه وسلم- ينفي كمال الإسلام والإيمان عن كل مَن أصرَّ على أذية العباد؛ فيقول -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>المسلم من سلم المسلمون من لسانه ويده</strong></span>\"؛ فلا يكون المسلم مسلمًا حقًّا إلا إذا سلم المسلمون من لسانه ويده، ويقول أيضًا -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">والله لا يؤمن، والله لا يؤمن، والله لا يؤمن</span>\". </strong>قيل: من يا رسول الله؟ قال:<strong> \"<span style=\"color: #0000ff;\">من لا يأمن جاره بوائقه</span>\"؛ </strong>أي غوائله وأذيته، ويقول أيضًا -عليه الصلاة والسلام-:<strong> \"<span style=\"color: #0000ff;\">لا يؤمن أحدكم حتى يحب لأخيه ما يحبه لنفسه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فأين نحن -يا عباد الله- من هذه الأحاديث؟ وأين نحن من هذه التوجيهات؟ إلى الله نشكو الحال التي وصلنا إليها؛ أصبح كثير من الناس ذئابًا في ثياب بشر، أصبح كثير من الناس لا يهدأ لهم جَنْب ولا تنام لهم عين إلا إذا باتوا على أذى العباد، ليس لهم دَيْدَنٌ إلا تَتَبُّع العورات وتَصَيُّد الزلات والعثرات؛ فأين الصلاة؟ وأين الزكاة؟ وأين الصوم؟ أين الإسلام؟ وأين الإيمان؟ وأين الخوف من الله الواحد الديان؟ والرسول -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>طوبى لمن شغله عيبه عن عيوب الناس</strong></span>\"، وطوبى: شجرة في الجنة يسير الراكب في ظلها مسيرة مائة عام لا يقطعها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الأذية لها صور كثيرة؛ فالعين تؤذي، واللسان يؤذي، واليد تؤذي، والرِّجْل تؤذي، والبطن يؤذي، والقلب يؤذي.</p>\n<p>&nbsp;</p>\n<p>فأذى العين: أن تنظر إلى محارم الله وأن تتبع عورات المسلمين، وأذى العين: أن تنظر إلى نِعَمٍ أنعم الله -تعالى- بها على عبد من عبيده، فتتمنى زوال هذه النعمة، وتعترض على عطاء الله -سبحانه وتعالى-، والرسول -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>إياكم والحسد، فإنه يأكل الحسنات كما تأكل النار الحطب</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأذى اللسان: الغيبة والنميمة، والكذب والبهتان، والهمز واللمز، وقد مَرَّ -عليه الصلاة والسلام- لما عُرِجَ به إلى السماء على أقوام لهم أظفار من نحاس يخمشون وجوههم وصدورهم، فسأل جبريل عن هؤلاء؟ قال: \"<span style=\"color: #0000ff;\"><strong>هؤلاء الذين يأكلون لحوم الناس ويقعون في أعراضهم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأذى اليد والرِّجل: البطش، والقتل والسرقة، والسعي في الإضرار بالناس.</p>\n<p>وأذى البطن: أكل الحرام من ربا ورشوة وأكلٍ لأموال الناس بالباطل، وأكلٍ لأموال اليتامى والضعفاء.</p>\n<p>&nbsp;</p>\n<p>وأذى القلب: الغِلّ والبغضاء، والضغينة والحقد والشحناء، يقول -عليه الصلاة والسلام-: <span style=\"color: #0000ff;\">\"<strong>دبَّ إليكم داء الأمم قبلكم: الحسد والبغضاء، هي الحالقة، لا أقول حالقة الشعر، ولكن حالقة الدين. والذي نفس محمد بيده لا تدخلون الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، ألا أنبئكم بشيء إذا فعلتموه تحاببتم: أفشوا السلام بينكم</strong></span>\"؛ فاللهَ اللهَ أن ينظر الله -سبحانه وتعالى- إلى قلبك -أخي المسلم -وفيه غِلّ أو ضغينة لأخ لك في الله.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح فساد قلوبنا، وانزع الغل والحسد والحقد من صدورنا.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأصلي وأسلم على من بعثه الله -جل وعلا- هدًى ورحمة للعالمين محمد بن عبد الله، عليه أفضل الصلاة وأتم التسليم وعلى آله الطيبين الطاهرين.</p>\n<p>&nbsp;</p>\n<p>عباد الله، اتقوا الله حق تقاته، واسعوا في مرضاته، وتدبروا القرآن الكريم، وتمسكوا بسنة خاتم النبيين، وتفقَّهُوا في الدين، واسألوا أهل الذكر إن كنتم لا تعلمون.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فكيف كان حال السلف -رحمهم الله- في معاملتهم لبعضهم البعض؟</p>\n<p>روي أن أبا بكر الصديق -رضي الله عنه- عيَّن عمر بن الخطاب -رضي الله عنه- قاضيًا على المدينة، فمكث عمر بن الخطاب -رضي الله عنه- سنة كاملة لم يختصم إليه اثنان، لم يعقد جلسة قضاء واحدة، وعندها طلب من أبي بكر الصديق إعفاءه من القضاء، فقال أبو بكر لعمر: \"<span style=\"color: #008000;\">أمِن مشقة القضاء تطلب الإعفاء يا عمر</span>؟\" قال عمر: \"<span style=\"color: #008000;\">لا يا خليفة رسول الله، ولكن لا حاجة لي عند قوم مؤمنين عرف كل منهم ما له من حق فلم يطلب أكثر منه، وما عليه من واجب فلم يقصِّر في أدائه، أحب كلٌّ منهم لأخيه ما يحب لنفسه، إذا غاب أحدهم تفقَّدوه، وإذا مرض عادوه، وإذا افتقر أعانوه، وإذا احتاج ساعدوه، وإذا أصيب عزوه وواسوه، دينهم النصيحة، وخلتهم الأمر بالمعروف والنهي عن المنكر، ففيم يختصمون؟</span>\"؛ هكذا كانوا -رحمهم الله-.</p>\n<p>&nbsp;</p>\n<p>وهذا ابن عباس -رضي الله عنها- حبر هذه الأمر يأتيه رجل يسبُّه ويشتمه أمام الناس، فيكظم غيظه ولا يرد عليه، فما زال الرجل يسبُّه ويشتمه، فقال له ابن عباس: \"<span style=\"color: #008000;\">أتشتمني وتسبني وفيَّ ثلاث خصال. قال: وما هي؟ قال: ما نزلت الأمطار في أرض إلا سررت بذلك، وليس لي في تلك الأرض شاة ولا جمل، وما سمعت بقاضٍ عادل إلا حمدت الله ودعوت له في ظهر الغيب وليس لي عنده قضية، وما تعلمت آية من كتاب الله أو حديثًا من سنة رسول الله -صلى الله عليه وسلم- إلا وددت أن كل مسلم علم منها ما علمت</span>\".</p>\n<p>&nbsp;</p>\n<p>هكذا كانوا -رحمهم الله-؛ أصلَحوا ذات بينهم فأصلح الله حالهم وأعلى درجتهم ورفع ذكرهم، بذلوا الحب للعالم، وسلّوا الضغينة والبغض والشحناء من قلوبهم.</p>\n<p>&nbsp;</p>\n<p>هذا رجل من الصحابة يشهد له الرسول الله -صلى الله عليه وسلم- بالجنة، فيتبعه أحد الصحابة إلى بيته ويبقى معه ثلاثة أيام ليرى الأعمال التي يعملها وكانت سببًا في دخوله الجنة، وبعدما انتهت الأيام الثلاثة قال له: يا أخي لقد سمعت الرسول -صلى الله عليه وسلم- يشهد لك بالجنة ولم أرَ فيك كثير صلاة ولا صوم؛ فبِمَ سبقتنا إلى الجنة؟ قال: \"<span style=\"color: #008000;\">ولكني أبيت وليس في قلبي غِلٌّ على مسلم</span>\".</p>\n<p>&nbsp;</p>\n<p>أسأل الله -سبحانه- أن يرزقنا الاهتداء بهديهم والسير على طريقتهم ونهجهم.</p>\n<p>&nbsp;</p>\n<p>يا ابن آدم أحبب ما شئت فإنك مفارقه، واعمل ما شئت فإنك ملاقيه، وكن كما شئت؛ فكما تدين تدان.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تحريم_أذية_العباد.doc",
      "path": "/database/files/تحريم_أذية_العباد.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AD%D8%B1%D9%8A%D9%85-%D8%A3%D8%B0%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF/download-file/325883"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تحريم-أذية-العباد"
}
