{
  "id": 283,
  "title": "تحزيب السلف للقرآن",
  "slug": "تحزيب-السلف-للقرآن",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المقصود بتحزيب القرآن 2/كيفية تحزيب السلف للقرآن وثماره 3/هدي النبي الكريم وصحابته في ختم القرآن 4/نماذج من تحزيب السلف للقرآن 5/ما حظك من تحزيب القرآن؟.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اخْتَرْ لِنَفْسِكَ -أَيُّهَا الْمُسْلِمُ- مَعَ أَيِّ فَرِيقٍ تُحِبُّ أَنْ تَكُونَ... وَاسْأَلْ نَفْسَكَ الْآنَ: أَيْنَ أَنْتَ مِنَ الْقُرْآنِ؟ وَمَا وِرْدُكَ مِنْهُ؟ وَمَتَى كَانَتْ آخِرُ خَتْمَةٍ خَتَمْتَهَا؟ وَفِي كَمْ خَتَمْتَهَا؟ فَإِنْ كُنْتَ مِنَ الْمُحَزِّبِينَ لِلْقُرْآنِ؛ فَيَا لَسَعَادَتِكَ وَفَوْزِكَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: أَجْمَعَ الْعُقَلَاءُ عَلَى أَنَّ الْجَسَدَ يَحْتَاجُ إِلَى الطَّعَامِ وَالشَّرَابِ فَبِذَلِكَ يَحْمِي حَيَاتَهُ وَيُحَافِظُ عَلَى بَقَائِهِ؛ فَكَذَلِكَ الرُّوحُ؛ يَضْطَرِبُ حَالُهَا وَيَخْتَلُّ تَوَازُنُهَا بِدُونِ الْغِذَاءِ الَّذِي تَحْيَا عَلَيْهِ وَتَسْمُو بِهِ؛ وَلِسَائِلٍ أَنْ يَسْأَلَ عَنْ غِذَائِهَا الَّذِي يُحَافِظُ عَلَى حَيَاتِهَا؟\n \nوَالْجَوَابُ: إِنَّ غِذَاءَ الْأَرْوَاحِ هُوَ كَلَامُ الْكَرِيمِ الْفَتَّاحِ؛ وَمَنْ يَتَدَبَّرْ ذَلِكَ يُدْرِكْ أَنَّ حَاجَةَ الرُّوحِ إِلَى الْقُرْآنِ أَشَدُّ مِنْ حَاجَةِ الْجَسَدِ إِلَى الطَّعَامِ وَالشَّرَابِ؛ فَالْقُرْآنُ الْكَرِيمُ غِذَاءُ الْأَرْوَاحِ وَلَا غِنًى لَهَا عَنْهُ، يَقُولُ ابْنُ تَيْمِيَّةَ: \"الذِّكْرُ لِلْقَلْبِ مِثْلُ الْمَاءِ لِلسَّمَكِ، فَكَيْفَ يَكُونُ حَالُ السَّمَكِ إِذَا فَارَقَ الْمَاءَ؟! إِنَّهُ قُوتُ الْقَلْبِ وَالرُّوحِ، فَإِذَا فَقَدَهُ الْعَبْدُ صَارَ بِمَنْزِلَةِ الْجِسْمِ إِذَا حِيلَ بَيْنَهُ وَبَيْنَ قُوتِهِ\"؛ لِذَلِكَ فَعَلَى الْمُسْلِمِ أَنْ يَتَعَاهَدَ غِذَاءَ رُوحِهِ وَيُدَاوِمَ عَلَى قِرَاءَةِ كِتَابِ رَبِّهِ وَتَدَبُّرِهِ، أَشَدَّ مِنْ مُوَاظَبَتِهِ عَلَى طَعَامِهِ وَشَرَابِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنَ الْأُمُورِ الَّتِي تُسَهِّلُ عَلَى الْمُسْلِمِ قِرَاءَةَ الْقُرْآنِ وَخَتْمَهُ وَالْمُدَاوَمَةَ عَلَيْهِ هِيَ تَحْزِيبُهُ؛ بِمَعْنَى أَنْ نَجْعَلَ لِكُلِّ يَوْمٍ قَدْرًا مَعْلُومًا مِنَ الْقُرْآنِ الْكَرِيمِ، فَيَصِيرَ لَنَا وِرْدٌ يَوْمِيٌّ لِلْقِرَاءَةِ؛ وَحِزْبٌ مُحَدَّدٌ يَبْدَأُ بِسُورَةِ كَذَا وَيَنْتَهِي إِلَى سُورَةِ كَذَا، فَيَكُونُ ذَلِكَ عَوْنًا لَنَا عَلَى خَتْمِ الْقُرْآنِ فِي أَيَّامٍ مَعْدُودَاتٍ.\n \nيَقُولُ ابْنُ مَنْظُورٍ -رَحِمَهُ اللَّهُ-: \"وَالْحِزْبُ: الْوِرْدُ، وَوِرْدُ الرَّجُلِ مِنَ الْقُرْآنِ وَالصَّلَاةِ: حِزْبُهُ، وَالْحِزْبُ: مَا يَجْعَلُهُ الرَّجُلُ عَلَى نَفْسِهِ مِنْ قِرَاءَةٍ وَصَلَاةٍ كَالْوِرْدِ\".\n \nوَلِتَحْزِيبِ الْقُرْآنِ مَعْنًى آخَرُ؛ وَهُوَ: نِصْفُ الْجُزْءِ، فَقَدْ قَسَّمَ الْعُلَمَاءُ الْقُرْآنَ الْكَرِيمَ إِلَى ثَلَاثِينَ جُزْءًا، وَقَسَّمُوا كُلَّ جُزْءٍ إِلَى حِزْبَيْنِ، وَكُلَّ حِزْبٍ إِلَى أَرْبَعَةِ أَرْبَاعٍ، لَكِنَّ كَلَامَنَا عَنْ تَحْزِيبِ الْقُرْآنِ بِالْمَعْنَى الْأَوَّلِ.\n \nوَالتَّحْزِيبُ لِلْقُرْآنِ -مَعَاشِرَ الْمُؤْمِنِينَ- لَيْسَ ابْتِدَاعًا مِنَّا، بَلْ هُوَ هَدْيُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَسَارَ عَلَيْهِ الصَّحَابَةُ وَالتَّابِعُونَ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"وَاقْرَأِ الْقُرْآنَ فِي كُلِّ شَهْرٍ\"، قَالَ قُلْتُ: يَا نَبِيَّ اللَّهِ، إِنِّي أُطِيقُ أَفْضَلَ مِنْ ذَلِكَ، قَالَ: \"فَاقْرَأْهُ فِي كُلِّ عِشْرِينَ\"، قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، إِنِّي أُطِيقُ أَفْضَلَ مِنْ ذَلِكَ، قَالَ: \"فَاقْرَأْهُ فِي كُلِّ عَشْرٍ\"، قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، إِنِّي أُطِيقُ أَفْضَلَ مِنْ ذَلِكَ، قَالَ: \"فَاقْرَأْهُ فِي كُلِّ سَبْعٍ، وَلَا تَزِدْ عَلَى ذَلِكَ\"(مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ).\n \nوَكَانَ سَلَفُنَا الصَّالِحُ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ -رَضِيَ اللَّهُ عَنْهُمْ- يُحَزِّبُونَ الْقُرْآنَ الْكَرِيمَ إِلَى أَحْزَابٍ شِبْهِ مُتَسَاوِيَةٍ، فَعَنْ أَوْسِ بْنِ حُذَيْفَةَ قَالَ: سَأَلْنَا أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: كَيْفَ تُحَزِّبُونَ الْقُرْآنَ؟ قَالُوا: \"نُحَزِّبُهُ ثَلَاثَ سُوَرٍ، وَخَمْسَ سُوَرٍ، وَسَبْعَ سُوَرٍ، وَتِسْعَ سُوَرٍ، وَإِحْدَى عَشْرَةَ سُورَةً، وَثَلَاثَ عَشْرَةَ سُورَةً، وَحِزْبَ الْمُفَصَّلِ مِنْ (ق) حَتَّى يُخْتَمَ\"(رَوَاهُ أَحْمَدُ).\n \nفَتِلْكَ كَانَتْ طَرِيقَةَ السَّلَفِ الصَّالِحِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي تَحْزِيبِ الْقُرْآنِ الْكَرِيمِ، فَمَنْ أَخَذَ بِهَذِهِ الطَّرِيقَةِ عَادَ عَلَيْهِ ذَلِكَ بِالْخَيْرِ وَالْبَرَكَاتِ وَيَانِعِ الثَّمَرَاتِ:\nأَوَّلُهَا: الِاقْتِدَاءُ بِسَلَفِ الْأُمَّةِ الْأَطْهَارِ الْأَبْرَارِ، الَّذِينَ كَانُوا يُحَزِّبُونَ الْقُرْآنَ وَيَتَعَاهَدُونَهُ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، وَالَّذِينَ كَانَتْ لَهُمْ أَحْزَابٌ يُدَاوِمُونَ عَلَيْهَا.\nفَتَشَبَّهُوا إِنْ لَمْ تَكُونُوا مِثْلَهُمْ *** إِنَّ التَّشَبُّهَ بِالرِّجَالِ فَلَاحُ\n \nثَانِيًا: الْمُدَاوَمَةُ عَلَى تِلَاوَةِ الْقُرْآنِ الْكَرِيمِ وَعَلَى خَتْمِهِ: وَمَنْ جَرَّبَ عَرَفَ، فَالتَّحْزِيبُ بِالسُّوَرِ أَوْلَى وَأَدْعَى وَأَخَفُّ لِمَنْ أَرَادَ الْمُدَاوَمَةَ عَلَى قِرَاءَةِ الْقُرْآنِ، وَهُوَ أَيْسَرُ عَلَى مَنْ أَرَادَ خَتْمَهُ.\n \nثَالِثًا: التَّحْزِيبُ خَيْرُ عَوْنٍ لِلْحَافِظِ كَيْ لَا يَنْسَى مَا يَحْفَظُهُ، وَهُوَ مِنْ تَعَاهُدِ الْقُرْآنَ الَّذِي أَمَرَ بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"تَعَاهَدُوا الْقُرْآنَ، فَوَالَّذِي نَفْسِي بِيَدِهِ لَهُوَ أَشَدُّ تَفَصِّيًا مِنَ الْإِبِلِ فِي عُقُلِهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُؤْمِنُونَ: لَقَدْ كَانَ مِنْ هَدْيِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسَلَفِهِ الصَّالِحِ الْحِرْصُ عَلَى خَتْمِ الْقُرْآنِ الْكَرِيمِ فِي مُدَّةٍ مُحَدَّدَةٍ مَعْلُومَةٍ؛ لَا تَتَجَاوَزُ شَهْرًا، وَلَا تَقِلُّ -غَالِبًا- عَنْ ثَلَاثَةِ أَيَّامٍ، فَتَكُونُ لِلْوَاحِدِ مِنْهُمْ فِي الشَّهْرِ الْوَاحِدِ مِنْ خَتْمَةٍ وَاحِدَةٍ إِلَى عَشْرِ خَتَمَاتٍ، وَإِنْ كَانَ السَّائِدُ بَيْنَهُمْ هُوَ خَتْمَ الْقُرْآنِ كُلَّ أُسْبُوعٍ.\n \nفَهَا هُوَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُرَاجِعُ الْقُرْآنَ مَعَ أَمِينِ السَّمَاءِ جِبْرِيلَ كُلَّ رَمَضَانَ، فَعَنِ ابْنِ عَبَّاسٍ قَالَ: \"إِنَّ جِبْرِيلَ -عَلَيْهِ السَّلَامُ- كَانَ يَعْرِضُ الْقُرْآنَ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كُلَّ عَامٍ فِي رَمَضَانَ، قَالَ: فَعَرَضَ عَلَيْهِ الْقُرْآنَ فِي الْعَامِ الَّذِي قُبِضَ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّتَيْنِ\"(صَحَّحَهُ الْحَاكِمُ).\n \nقَالَ النَّوَوِيُّ: \"وَقَدْ كَانَتْ لِلسَّلَفِ عَادَاتٌ مُخْتَلِفَةٌ فِيمَا يَقْرَؤُونَ كُلَّ يَوْمٍ بِحَسَبِ أَحْوَالِهِمْ وَأَفْهَامِهِمْ وَوَظَائِفِهِمْ، فَكَانَ بَعْضُهُمْ يَخْتِمُ الْقُرْآنَ فِي كُلِّ شَهْرٍ، وَبَعْضُهُمْ فِي عِشْرِينَ يَوْمًا، وَبَعْضُهُمْ فِي عَشَرَةِ أَيَّامٍ، وَبَعْضُهُمْ أَوْ أَكْثَرُهُمْ فِي سَبْعَةٍ، وَكَثِيرٌ مِنْهُمْ فِي ثَلَاثَةٍ...\".\n \nأَمَّا الْمُسْتَحَبُّ مِنْ ذَلِكَ، فَأَنْ يَقْرَأَ الْقُرْآنَ فِي كُلِّ سَبْعَةِ أَيَّامٍ، لِيَكُونَ لَهُ خَتْمَةٌ فِي كُلِّ أُسْبُوعٍ، قَالَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ: كَانَ أَبِي يَخْتِمُ الْقُرْآنَ فِي النَّهَارِ فِي كُلِّ سَبْعَةٍ، يَقْرَأُ فِي كُلِّ يَوْمٍ سُبْعًا... وَإِنْ قَرَأَهُ فِي ثَلَاثٍ فَحَسَنٌ.\n \nوَيُكْرَهُ أَنْ يُخْتَمَ الْقُرْآنُ فِي أَقَلَّ مِنْ ثَلَاثَةِ أَيَّامٍ، لِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَمْ يَفْقَهْ مَنْ قَرَأَ الْقُرْآنَ فِي أَقَلَّ مِنْ ثَلَاثٍ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَقَدْ لَخَّصَ الْإِمَامُ النَّوَوِيُّ الْأَمْرَ قَائِلًا: \"وَالْمُخْتَارُ: أَنَّهُ يَسْتَكْثِرُ مِنْهُ مَا يُمْكِنُهُ الدَّوَامُ عَلَيْهِ، وَلَا يَعْتَادُ إِلَّا مَا يَغْلِبُ عَلَى ظَنِّهِ الدَّوَامُ عَلَيْهِ فِي حَالِ نَشَاطِهِ وَغَيْرِهِ\".\n \nوَلَكِنْ لَا يُهْمِلُ الْقِرَاءَةَ حَتَّى يَتَجَاوَزَ فِي خَتْمِهِ أَرْبَعِينَ يَوْمًا، قَالَ ابْنُ قُدَامَةَ: \"وَيُكْرَهُ أَنْ يُؤَخِّرَ خَتْمَةَ الْقُرْآنِ أَكْثَرَ مِنْ أَرْبَعِينَ يَوْمًا؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَأَلَهُ عَبْدُ اللَّهِ بْنُ عَمْرٍو: كَمْ يَقْرَأُ الْقُرْآنَ؟ قَالَ: \"فِي أَرْبَعِينَ يَوْمًا\"(صَحَّحَهُ الْأَلْبَانِيُّ)... وَلِأَنَّ تَأْخِيرَهُ أَكْثَرَ مِنْ ذَلِكَ يُفْضِي إِلَى نِسْيَانِ الْقُرْآنِ وَالتَّهَاوُنِ بِهِ\".\n \nوَهَكَذَا يَتَّضِحُ لَنَا -مَعَاشِرَ الْمُسْلِمِينَ- أَنَّ الْغَالِبَ عَلَى سَلَفِنَا الصَّالِحِ هُوَ تَقْسِيمُ الْقُرْآنِ الْكَرِيمِ عَلَى أَيَّامِ الْأُسْبُوعِ السَّبْعَةِ، بِحَيْثُ يَقْرَأُ كُلَّ يَوْمٍ سُبْعًا، وَفِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو مَا يَدُلُّ عَلَى ذَلِكَ؛ فَقَدْ قَالَ فِي آخِرِهِ: \"فَلَيْتَنِي قَبِلْتُ رُخْصَةَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ وَذَاكَ أَنِّي كَبِرْتُ وَضَعُفْتُ، فَكَانَ يَقْرَأُ عَلَى بَعْضِ أَهْلِهِ السُّبْعَ مِنَ الْقُرْآنِ بِالنَّهَارِ، وَالَّذِي يَقْرَؤُهُ يَعْرِضُهُ مِنَ النَّهَارِ، لِيَكُونَ أَخَفَّ عَلَيْهِ بِاللَّيْلِ\"(رَوَاهُ الْبُخَارِيُّ)، فَكَانَ يَقْرَأُ سُبْعًا كُلَّ يَوْمٍ.\n \nوَكَانَتْ أَوْرَادُ جُلِّ الصَّحَابَةِ وَالسَّلَفِ -رِضْوَانُ اللَّهِ عَلَيْهِمْ- عَلَى الصُّورَةِ التَّالِيَةِ:\nفِي الْيَوْمِ الْأَوَّلِ يَقْرَءُونَ ثَلَاثَ سُوَرٍ، وَهِيَ: الْبَقَرَةُ وَآلُ عِمْرَانَ وَالنِّسَاءُ، وَقَدْ ثَبَتَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَرَأَ بِهَا فِي لَيْلَةٍ؛ فَعَنْ حُذَيْفَةَ قَالَ: \"صَلَّيْتُ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ لَيْلَةٍ، فَافْتَتَحَ الْبَقَرَةَ، فَقُلْتُ: يَرْكَعُ عِنْدَ الْمِائَةِ، ثُمَّ مَضَى، فَقُلْتُ: يُصَلِّي بِهَا فِي رَكْعَةٍ، فَمَضَى، فَقُلْتُ: يَرْكَعُ بِهَا، ثُمَّ افْتَتَحَ النِّسَاءَ فَقَرَأَهَا، ثُمَّ افْتَتَحَ آلَ عِمْرَانَ فَقَرَأَهَا، يَقْرَأُ مُتَرَسِّلًا...\"(رَوَاهُ مُسْلِمٌ).\n \nوَكَانَ حِزْبُهُمْ فِي الْيَوْمِ الثَّانِي: خَمْسَ سُوَرٍ؛ ثَلَاثَةٌ هِيَ بَقِيَّةُ السَّبْعِ الطِّوَالِ: الْمَائِدَةُ وَالْأَنْعَامُ وَالْأَعْرَافُ، وَزَادُوا عَلَيْهَا: الْأَنْفَالَ وَالتَّوْبَةَ، يَقُولُ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- فِي قَوْلِهِ -تَعَالَى-: (وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ)[الْحِجْرِ: 87]، هِيَ: \"الْبَقَرَةُ، وَآلُ عِمْرَانَ، وَالنِّسَاءُ، وَالْمَائِدَةُ، وَالْأَنْعَامُ، وَالْأَعْرَافُ\"(رَوَاهُ النَّسَائِيُّ وَالْبَيْهَقِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nأَمَّا فِي الْيَوْمِ الثَّالِثِ فَحِزْبُهُمْ سَبْعُ سُوَرٍ، خَمْسَةٌ مِنْهَا تَبْدَأُ بِـ(الر)، وَهِيَ: يُونُسُ وَهُودٌ وَيُوسُفُ وَإِبْرَاهِيمُ وَالْحِجْرُ، وَوَاحِدَةٌ تَبْدَأُ بِـ(المر) وَهِيَ: الرَّعْدُ، وَسَابِعَتُهَا سُورَةُ النَّحْلِ، وَلَقَدْ جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: أَقْرِئْنِي يَا رَسُولَ اللَّهِ، فَنَصَحَهُ قَائِلًا: \"اقْرَأْ ثَلَاثًا مِنْ ذَاتِ: الر\"(صَحَّحَهُ أَحْمَدُ شَاكِرٍ).\n \nأَمَّا فِي الْيَوْمِ الرَّابِعِ فَيَقْرَؤُونَ تِسْعَ سُوَرٍ؛ يَبْدَؤُونَ بِالْإِسْرَاءِ وَيَخْتِمُونَ بِالْفُرْقَانِ، وَالْخَمْسَةُ الْأُولَى مِنْهَا هِيَ الْعِتَاقُ الْأُوَلُ؛ فَعَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ قَالَ: سَمِعْتُ ابْنَ مَسْعُودٍ يَقُولُ فِي بَنِي إِسْرَائِيلَ، وَالْكَهْفِ، وَمَرْيَمَ، وَطه، وَالْأَنْبِيَاءِ: \"إِنَّهُنَّ مِنَ الْعِتَاقِ الْأُوَلِ، وَهُنَّ مِنْ تِلَادِي\"(رَوَاهُ الْبُخَارِيُّ)، \"أَيْ: مِنْ قَدِيمِ مَا نَزَلَ، وَقَوْلُهُ: \"وَهُنَّ مِنْ تِلَادِي\" أَيْ: مِنْ قَدِيمِ مَا قَنَيْتُ وَحَفِظْتُ\"(تَفْسِيرُ ابْنِ كَثِيرٍ).\n \nوَحِزْبُهُمْ فِي الْيَوْمِ الْخَامِسِ كَانَ إِحْدَى عَشْرَةَ سُورَةً؛ مِنَ الشُّعَرَاءِ إِلَى (يس)، وَفِي السَّادِسِ: ثَلَاثَ عَشْرَةَ سُورَةً؛ مِنَ الصَّافَّاتِ إِلَى الْحُجُرَاتِ.\n \nأَمَّا حِزْبُهُمْ فِي الْيَوْمِ السَّابِعِ فَهُوَ الْمُفَصَّلُ؛ بِدَايَتُهُ مِنْ سُورَةِ (ق)، حَتَّى سُورَةِ النَّاسِ، وَهُوَ الَّذِي فُضِّلَ بِهِ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى سَائِرِ الْأَنْبِيَاءِ؛ فَعَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمِئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَالْمُتَأَمِّلُ فِي هَذَا التَّقْسِيمِ وَالتَّحْزِيبِ يَسْتَشْعِرُ حُسْنَهُ وَرَوْعَتَهُ؛ فَمَقَادِيرُ الْأَوْرَادِ -وَإِنْ لَمْ تَكُنْ مُتَمَاثِلَةً- فَإِنَّهَا مُتَقَارِبَةٌ، وَقَدْ جَمَعَ هَذَا التَّقْسِيمُ بَيْنَ النَّظَائِرِ وَلَمْ يُفَرِّقْ بَيْنَهَا؛ فَالْأَنْفَالُ وَالتَّوْبَةُ مَعًا لِأَنَّهُمَا كَالسُّورَةِ الْوَاحِدَةِ، وَجَمَعَ بَيْنَ السُّوَرِ الْمُفْتَتَحَةِ بِـ(الر)، وَجَمَعَ كَذَلِكَ بَيْنَ الطَّوَاسِينِ الثَّلَاثِ، وَالْحَوَامِيمِ السَّبْعِ، وَجَعَلَ الْمُفَصَّلَ وَحْدَهُ، وَسُمِّيَ بِذَلِكَ؛ لِقِصَرِ سُوَرِهِ، وَقُرْبِ انْفِصَالِ بَعْضِهِنَّ مِنْ بَعْضٍ.\n \nفَيَا -عِبَادَ اللَّهِ- ذَلِكُمْ حَالُ السَّلَفِ مَعَ كِتَابِ رَبِّ الْعِزَّةِ وَالْجَلَالِ، فَمَنْ أَرَادَ أَنْ يَنْتَفِعَ بِالْقُرْآنِ فَلْيَحْذُ حَذْوَهُمْ، وَلْيَسْلُكْ سَبِيلَهُمْ فِي حِفْظِ الْقُرْآنِ وَتِلَاوَتِهِ وَتَدَبُّرِهِ وَتَحْكِيمِهِ وَالْعَمَلِ بِهِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \n \nفَيَا عِبَادَ اللَّهِ: كُلُّ مُسْلِمٍ عَرَفَ قَدْرَ الْقُرْآنِ وَمَا يُكْسِبُهُ لِأَهْلِهِ مِنَ الْمَنَافِعِ وَالْبَرَكَاتِ فِي الدُّنْيَا وَالْآخِرَةِ -لَا شَكَّ- أَنَّهُ سَيَحْيَا تَالِيًا لِآيَاتِهِ وَمُتَدَبِّرًا لِمَقَاصِدِهِ وَمَعَانِيهِ وَمُتَفَقِّهًا لِأَحْكَامِهِ وَدُرُوسِهِ؛ بُغْيَةَ صَلَاحِ قَلْبِهِ وَزَكَاةِ نَفْسِهِ وَسَلَامَةِ أَخْلَاقِهِ وَسُلُوكِيَّاتِهِ فِي الدُّنْيَا، وَنَيْلِ الشَّفَاعَةِ يَوْمَ الْقِيَامَةِ؛ فَعَنْ أَبِي أُمَامَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ\"(رَوَاهُ مُسْلِمٌ).\n \nفَاخْتَرْ لِنَفْسِكَ -أَيُّهَا الْمُسْلِمُ- مَعَ أَيِّ فَرِيقٍ تُحِبُّ أَنْ تَكُونَ... وَاسْأَلْ نَفْسَكَ الْآنَ: أَيْنَ أَنْتَ مِنَ الْقُرْآنِ؟ وَمَا وِرْدُكَ مِنْهُ؟ وَمَتَى كَانَتْ آخِرُ خَتْمَةٍ خَتَمْتَهَا؟ وَفِي كَمْ خَتَمْتَهَا؟ فَإِنْ كُنْتَ مِنَ الْمُحَزِّبِينَ لِلْقُرْآنِ؛ فَيَا لَسَعَادَتِكَ وَفَوْزِكَ، وَإِلَّا فَتَدَارَكْ تَقْصِيرَكَ، وَأَصْلِحْ خَلَلَكَ وَاسْتَيْقِظْ مِنْ غَفْلَتِكَ.\n \nأَيُّهَا الْمُؤْمِنُونَ: أَقْبِلُوا عَلَى كِتَابِ رَبِّكُمْ، وَاجْعَلُوا لِأَنْفُسِكُمْ كُلَّ يَوْمٍ مِنَ الْقُرْآنِ حِزْبًا تَتْلُونَهُ، وَتُقَدِّمُونَهُ عَلَى كُلِّ مَا عَدَاهُ، وَلَا تَتَأَخَّرُونَ عَنْهُ، فَفِي الْقُرْآنِ نَجَاتُكُمْ وَفَلَاحُكُمْ، وَفِيهِ عِزُّكُمْ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المقصود بتحزيب القرآن 2/كيفية تحزيب السلف للقرآن وثماره 3/هدي النبي الكريم وصحابته في ختم القرآن 4/نماذج من تحزيب السلف للقرآن 5/ما حظك من تحزيب القرآن؟.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اخْتَرْ لِنَفْسِكَ -أَيُّهَا الْمُسْلِمُ- مَعَ أَيِّ فَرِيقٍ تُحِبُّ أَنْ تَكُونَ... وَاسْأَلْ نَفْسَكَ الْآنَ: أَيْنَ أَنْتَ مِنَ الْقُرْآنِ؟ وَمَا وِرْدُكَ مِنْهُ؟ وَمَتَى كَانَتْ آخِرُ خَتْمَةٍ خَتَمْتَهَا؟ وَفِي كَمْ خَتَمْتَهَا؟ فَإِنْ كُنْتَ مِنَ الْمُحَزِّبِينَ لِلْقُرْآنِ؛ فَيَا لَسَعَادَتِكَ وَفَوْزِكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378200\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(يَا<span style=\"color:#ff0000;\"> أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: أَجْمَعَ الْعُقَلَاءُ عَلَى أَنَّ الْجَسَدَ يَحْتَاجُ إِلَى الطَّعَامِ وَالشَّرَابِ فَبِذَلِكَ يَحْمِي حَيَاتَهُ وَيُحَافِظُ عَلَى بَقَائِهِ؛ فَكَذَلِكَ الرُّوحُ؛ يَضْطَرِبُ حَالُهَا وَيَخْتَلُّ تَوَازُنُهَا بِدُونِ الْغِذَاءِ الَّذِي تَحْيَا عَلَيْهِ وَتَسْمُو بِهِ؛ وَلِسَائِلٍ أَنْ يَسْأَلَ عَنْ غِذَائِهَا الَّذِي يُحَافِظُ عَلَى حَيَاتِهَا؟</p>\n<p>&nbsp;</p>\n<p>وَالْجَوَابُ: إِنَّ غِذَاءَ الْأَرْوَاحِ هُوَ كَلَامُ الْكَرِيمِ الْفَتَّاحِ؛ وَمَنْ يَتَدَبَّرْ ذَلِكَ يُدْرِكْ أَنَّ حَاجَةَ الرُّوحِ إِلَى الْقُرْآنِ أَشَدُّ مِنْ حَاجَةِ الْجَسَدِ إِلَى الطَّعَامِ وَالشَّرَابِ؛ فَالْقُرْآنُ الْكَرِيمُ غِذَاءُ الْأَرْوَاحِ وَلَا غِنًى لَهَا عَنْهُ، يَقُولُ ابْنُ تَيْمِيَّةَ: \"<span style=\"color:#008000;\">الذِّكْرُ لِلْقَلْبِ مِثْلُ الْمَاءِ لِلسَّمَكِ، فَكَيْفَ يَكُونُ حَالُ السَّمَكِ إِذَا فَارَقَ الْمَاءَ؟! إِنَّهُ قُوتُ الْقَلْبِ وَالرُّوحِ، فَإِذَا فَقَدَهُ الْعَبْدُ صَارَ بِمَنْزِلَةِ الْجِسْمِ إِذَا حِيلَ بَيْنَهُ وَبَيْنَ قُوتِهِ</span>\"؛ لِذَلِكَ فَعَلَى الْمُسْلِمِ أَنْ يَتَعَاهَدَ غِذَاءَ رُوحِهِ وَيُدَاوِمَ عَلَى قِرَاءَةِ كِتَابِ رَبِّهِ وَتَدَبُّرِهِ، أَشَدَّ مِنْ مُوَاظَبَتِهِ عَلَى طَعَامِهِ وَشَرَابِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنَ الْأُمُورِ الَّتِي تُسَهِّلُ عَلَى الْمُسْلِمِ قِرَاءَةَ الْقُرْآنِ وَخَتْمَهُ وَالْمُدَاوَمَةَ عَلَيْهِ هِيَ تَحْزِيبُهُ؛ بِمَعْنَى أَنْ نَجْعَلَ لِكُلِّ يَوْمٍ قَدْرًا مَعْلُومًا مِنَ الْقُرْآنِ الْكَرِيمِ، فَيَصِيرَ لَنَا وِرْدٌ يَوْمِيٌّ لِلْقِرَاءَةِ؛ وَحِزْبٌ مُحَدَّدٌ يَبْدَأُ بِسُورَةِ كَذَا وَيَنْتَهِي إِلَى سُورَةِ كَذَا، فَيَكُونُ ذَلِكَ عَوْنًا لَنَا عَلَى خَتْمِ الْقُرْآنِ فِي أَيَّامٍ مَعْدُودَاتٍ.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ ابْنُ مَنْظُورٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَالْحِزْبُ: الْوِرْدُ، وَوِرْدُ الرَّجُلِ مِنَ الْقُرْآنِ وَالصَّلَاةِ: حِزْبُهُ، وَالْحِزْبُ: مَا يَجْعَلُهُ الرَّجُلُ عَلَى نَفْسِهِ مِنْ قِرَاءَةٍ وَصَلَاةٍ كَالْوِرْدِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِتَحْزِيبِ الْقُرْآنِ مَعْنًى آخَرُ؛ وَهُوَ: نِصْفُ الْجُزْءِ، فَقَدْ قَسَّمَ الْعُلَمَاءُ الْقُرْآنَ الْكَرِيمَ إِلَى ثَلَاثِينَ جُزْءًا، وَقَسَّمُوا كُلَّ جُزْءٍ إِلَى حِزْبَيْنِ، وَكُلَّ حِزْبٍ إِلَى أَرْبَعَةِ أَرْبَاعٍ، لَكِنَّ كَلَامَنَا عَنْ تَحْزِيبِ الْقُرْآنِ بِالْمَعْنَى الْأَوَّلِ.</p>\n<p>&nbsp;</p>\n<p>وَالتَّحْزِيبُ لِلْقُرْآنِ -مَعَاشِرَ الْمُؤْمِنِينَ- لَيْسَ ابْتِدَاعًا مِنَّا، بَلْ هُوَ هَدْيُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَسَارَ عَلَيْهِ الصَّحَابَةُ وَالتَّابِعُونَ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"<span style=\"color:#0000ff;\">وَاقْرَأِ الْقُرْآنَ فِي كُلِّ شَهْرٍ</span>\"، قَالَ قُلْتُ: يَا نَبِيَّ اللَّهِ، إِنِّي أُطِيقُ أَفْضَلَ مِنْ ذَلِكَ، قَالَ: \"<span style=\"color:#0000ff;\">فَاقْرَأْهُ فِي كُلِّ عِشْرِينَ</span>\"، قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، إِنِّي أُطِيقُ أَفْضَلَ مِنْ ذَلِكَ، قَالَ: \"<span style=\"color:#0000ff;\">فَاقْرَأْهُ فِي كُلِّ عَشْرٍ</span>\"، قَالَ: قُلْتُ: يَا نَبِيَّ اللَّهِ، إِنِّي أُطِيقُ أَفْضَلَ مِنْ ذَلِكَ، قَالَ: \"<span style=\"color:#0000ff;\">فَاقْرَأْهُ فِي كُلِّ سَبْعٍ، وَلَا تَزِدْ عَلَى ذَلِكَ</span>\"(مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ سَلَفُنَا الصَّالِحُ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ -رَضِيَ اللَّهُ عَنْهُمْ- يُحَزِّبُونَ الْقُرْآنَ الْكَرِيمَ إِلَى أَحْزَابٍ شِبْهِ مُتَسَاوِيَةٍ، فَعَنْ أَوْسِ بْنِ حُذَيْفَةَ قَالَ: سَأَلْنَا أَصْحَابَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: كَيْفَ تُحَزِّبُونَ الْقُرْآنَ؟ قَالُوا: \"<span style=\"color:#0000ff;\">نُحَزِّبُهُ ثَلَاثَ سُوَرٍ، وَخَمْسَ سُوَرٍ، وَسَبْعَ سُوَرٍ، وَتِسْعَ سُوَرٍ، وَإِحْدَى عَشْرَةَ سُورَةً، وَثَلَاثَ عَشْرَةَ سُورَةً، وَحِزْبَ الْمُفَصَّلِ مِنْ (ق) حَتَّى يُخْتَمَ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>فَتِلْكَ كَانَتْ طَرِيقَةَ السَّلَفِ الصَّالِحِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي تَحْزِيبِ الْقُرْآنِ الْكَرِيمِ، فَمَنْ أَخَذَ بِهَذِهِ الطَّرِيقَةِ عَادَ عَلَيْهِ ذَلِكَ بِالْخَيْرِ وَالْبَرَكَاتِ وَيَانِعِ الثَّمَرَاتِ:</p>\n<p>أَوَّلُهَا: الِاقْتِدَاءُ بِسَلَفِ الْأُمَّةِ الْأَطْهَارِ الْأَبْرَارِ، الَّذِينَ كَانُوا يُحَزِّبُونَ الْقُرْآنَ وَيَتَعَاهَدُونَهُ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ، وَالَّذِينَ كَانَتْ لَهُمْ أَحْزَابٌ يُدَاوِمُونَ عَلَيْهَا.</p>\n<p style=\"text-align:center;\">فَتَشَبَّهُوا إِنْ لَمْ تَكُونُوا مِثْلَهُمْ *** إِنَّ التَّشَبُّهَ بِالرِّجَالِ فَلَاحُ</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: الْمُدَاوَمَةُ عَلَى تِلَاوَةِ الْقُرْآنِ الْكَرِيمِ وَعَلَى خَتْمِهِ: وَمَنْ جَرَّبَ عَرَفَ، فَالتَّحْزِيبُ بِالسُّوَرِ أَوْلَى وَأَدْعَى وَأَخَفُّ لِمَنْ أَرَادَ الْمُدَاوَمَةَ عَلَى قِرَاءَةِ الْقُرْآنِ، وَهُوَ أَيْسَرُ عَلَى مَنْ أَرَادَ خَتْمَهُ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: التَّحْزِيبُ خَيْرُ عَوْنٍ لِلْحَافِظِ كَيْ لَا يَنْسَى مَا يَحْفَظُهُ، وَهُوَ مِنْ تَعَاهُدِ الْقُرْآنَ الَّذِي أَمَرَ بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"<span style=\"color:#0000ff;\">تَعَاهَدُوا الْقُرْآنَ، فَوَالَّذِي نَفْسِي بِيَدِهِ لَهُوَ أَشَدُّ تَفَصِّيًا مِنَ الْإِبِلِ فِي عُقُلِهَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَقَدْ كَانَ مِنْ هَدْيِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَسَلَفِهِ الصَّالِحِ الْحِرْصُ عَلَى خَتْمِ الْقُرْآنِ الْكَرِيمِ فِي مُدَّةٍ مُحَدَّدَةٍ مَعْلُومَةٍ؛ لَا تَتَجَاوَزُ شَهْرًا، وَلَا تَقِلُّ -غَالِبًا- عَنْ ثَلَاثَةِ أَيَّامٍ، فَتَكُونُ لِلْوَاحِدِ مِنْهُمْ فِي الشَّهْرِ الْوَاحِدِ مِنْ خَتْمَةٍ وَاحِدَةٍ إِلَى عَشْرِ خَتَمَاتٍ، وَإِنْ كَانَ السَّائِدُ بَيْنَهُمْ هُوَ خَتْمَ الْقُرْآنِ كُلَّ أُسْبُوعٍ.</p>\n<p>&nbsp;</p>\n<p>فَهَا هُوَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُرَاجِعُ الْقُرْآنَ مَعَ أَمِينِ السَّمَاءِ جِبْرِيلَ كُلَّ رَمَضَانَ، فَعَنِ ابْنِ عَبَّاسٍ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ جِبْرِيلَ -عَلَيْهِ السَّلَامُ- كَانَ يَعْرِضُ الْقُرْآنَ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كُلَّ عَامٍ فِي رَمَضَانَ، قَالَ: فَعَرَضَ عَلَيْهِ الْقُرْآنَ فِي الْعَامِ الَّذِي قُبِضَ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَرَّتَيْنِ</span>\"(صَحَّحَهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>قَالَ النَّوَوِيُّ: \"<span style=\"color:#008000;\">وَقَدْ كَانَتْ لِلسَّلَفِ عَادَاتٌ مُخْتَلِفَةٌ فِيمَا يَقْرَؤُونَ كُلَّ يَوْمٍ بِحَسَبِ أَحْوَالِهِمْ وَأَفْهَامِهِمْ وَوَظَائِفِهِمْ، فَكَانَ بَعْضُهُمْ يَخْتِمُ الْقُرْآنَ فِي كُلِّ شَهْرٍ، وَبَعْضُهُمْ فِي عِشْرِينَ يَوْمًا، وَبَعْضُهُمْ فِي عَشَرَةِ أَيَّامٍ، وَبَعْضُهُمْ أَوْ أَكْثَرُهُمْ فِي سَبْعَةٍ، وَكَثِيرٌ مِنْهُمْ فِي ثَلَاثَةٍ</span>...\".</p>\n<p>&nbsp;</p>\n<p>أَمَّا الْمُسْتَحَبُّ مِنْ ذَلِكَ، فَأَنْ يَقْرَأَ الْقُرْآنَ فِي كُلِّ سَبْعَةِ أَيَّامٍ، لِيَكُونَ لَهُ خَتْمَةٌ فِي كُلِّ أُسْبُوعٍ، قَالَ عَبْدُ اللَّهِ بْنُ أَحْمَدَ: كَانَ أَبِي يَخْتِمُ الْقُرْآنَ فِي النَّهَارِ فِي كُلِّ سَبْعَةٍ، يَقْرَأُ فِي كُلِّ يَوْمٍ سُبْعًا... وَإِنْ قَرَأَهُ فِي ثَلَاثٍ فَحَسَنٌ.</p>\n<p>&nbsp;</p>\n<p>وَيُكْرَهُ أَنْ يُخْتَمَ الْقُرْآنُ فِي أَقَلَّ مِنْ ثَلَاثَةِ أَيَّامٍ، لِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَمْ يَفْقَهْ مَنْ قَرَأَ الْقُرْآنَ فِي أَقَلَّ مِنْ ثَلَاثٍ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ لَخَّصَ الْإِمَامُ النَّوَوِيُّ الْأَمْرَ قَائِلًا: \"<span style=\"color:#008000;\">وَالْمُخْتَارُ: أَنَّهُ يَسْتَكْثِرُ مِنْهُ مَا يُمْكِنُهُ الدَّوَامُ عَلَيْهِ، وَلَا يَعْتَادُ إِلَّا مَا يَغْلِبُ عَلَى ظَنِّهِ الدَّوَامُ عَلَيْهِ فِي حَالِ نَشَاطِهِ وَغَيْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ لَا يُهْمِلُ الْقِرَاءَةَ حَتَّى يَتَجَاوَزَ فِي خَتْمِهِ أَرْبَعِينَ يَوْمًا، قَالَ ابْنُ قُدَامَةَ: \"وَيُكْرَهُ أَنْ يُؤَخِّرَ خَتْمَةَ الْقُرْآنِ أَكْثَرَ مِنْ أَرْبَعِينَ يَوْمًا؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَأَلَهُ عَبْدُ اللَّهِ بْنُ عَمْرٍو: كَمْ يَقْرَأُ الْقُرْآنَ؟ قَالَ: \"<span style=\"color:#0000ff;\">فِي أَرْبَعِينَ يَوْمًا</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ)... وَلِأَنَّ تَأْخِيرَهُ أَكْثَرَ مِنْ ذَلِكَ يُفْضِي إِلَى نِسْيَانِ الْقُرْآنِ وَالتَّهَاوُنِ بِهِ\".</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا يَتَّضِحُ لَنَا -مَعَاشِرَ الْمُسْلِمِينَ- أَنَّ الْغَالِبَ عَلَى سَلَفِنَا الصَّالِحِ هُوَ تَقْسِيمُ الْقُرْآنِ الْكَرِيمِ عَلَى أَيَّامِ الْأُسْبُوعِ السَّبْعَةِ، بِحَيْثُ يَقْرَأُ كُلَّ يَوْمٍ سُبْعًا، وَفِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو مَا يَدُلُّ عَلَى ذَلِكَ؛ فَقَدْ قَالَ فِي آخِرِهِ: \"<span style=\"color:#008000;\">فَلَيْتَنِي قَبِلْتُ رُخْصَةَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ وَذَاكَ أَنِّي كَبِرْتُ وَضَعُفْتُ، فَكَانَ يَقْرَأُ عَلَى بَعْضِ أَهْلِهِ السُّبْعَ مِنَ الْقُرْآنِ بِالنَّهَارِ، وَالَّذِي يَقْرَؤُهُ يَعْرِضُهُ مِنَ النَّهَارِ، لِيَكُونَ أَخَفَّ عَلَيْهِ بِاللَّيْلِ</span>\"(رَوَاهُ الْبُخَارِيُّ)، فَكَانَ يَقْرَأُ سُبْعًا كُلَّ يَوْمٍ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَتْ أَوْرَادُ جُلِّ الصَّحَابَةِ وَالسَّلَفِ -رِضْوَانُ اللَّهِ عَلَيْهِمْ- عَلَى الصُّورَةِ التَّالِيَةِ:</p>\n<p>فِي الْيَوْمِ الْأَوَّلِ يَقْرَءُونَ ثَلَاثَ سُوَرٍ، وَهِيَ: الْبَقَرَةُ وَآلُ عِمْرَانَ وَالنِّسَاءُ، وَقَدْ ثَبَتَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَرَأَ بِهَا فِي لَيْلَةٍ؛ فَعَنْ حُذَيْفَةَ قَالَ: \"<span style=\"color:#008000;\">صَلَّيْتُ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ذَاتَ لَيْلَةٍ، فَافْتَتَحَ الْبَقَرَةَ، فَقُلْتُ: يَرْكَعُ عِنْدَ الْمِائَةِ، ثُمَّ مَضَى، فَقُلْتُ: يُصَلِّي بِهَا فِي رَكْعَةٍ، فَمَضَى، فَقُلْتُ: يَرْكَعُ بِهَا، ثُمَّ افْتَتَحَ النِّسَاءَ فَقَرَأَهَا، ثُمَّ افْتَتَحَ آلَ عِمْرَانَ فَقَرَأَهَا، يَقْرَأُ مُتَرَسِّلًا</span>...\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ حِزْبُهُمْ فِي الْيَوْمِ الثَّانِي: خَمْسَ سُوَرٍ؛ ثَلَاثَةٌ هِيَ بَقِيَّةُ السَّبْعِ الطِّوَالِ: الْمَائِدَةُ وَالْأَنْعَامُ وَالْأَعْرَافُ، وَزَادُوا عَلَيْهَا: الْأَنْفَالَ وَالتَّوْبَةَ، يَقُولُ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ</span>)[الْحِجْرِ: 87]، هِيَ: \"<span style=\"color:#0000ff;\">الْبَقَرَةُ، وَآلُ عِمْرَانَ، وَالنِّسَاءُ، وَالْمَائِدَةُ، وَالْأَنْعَامُ، وَالْأَعْرَافُ</span>\"(رَوَاهُ النَّسَائِيُّ وَالْبَيْهَقِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَمَّا فِي الْيَوْمِ الثَّالِثِ فَحِزْبُهُمْ سَبْعُ سُوَرٍ، خَمْسَةٌ مِنْهَا تَبْدَأُ بِـ(الر)، وَهِيَ: يُونُسُ وَهُودٌ وَيُوسُفُ وَإِبْرَاهِيمُ وَالْحِجْرُ، وَوَاحِدَةٌ تَبْدَأُ بِـ(المر) وَهِيَ: الرَّعْدُ، وَسَابِعَتُهَا سُورَةُ النَّحْلِ، وَلَقَدْ جَاءَ رَجُلٌ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: أَقْرِئْنِي يَا رَسُولَ اللَّهِ، فَنَصَحَهُ قَائِلًا: \"<span style=\"color:#0000ff;\">اقْرَأْ ثَلَاثًا مِنْ ذَاتِ: الر</span>\"(صَحَّحَهُ أَحْمَدُ شَاكِرٍ).</p>\n<p>&nbsp;</p>\n<p>أَمَّا فِي الْيَوْمِ الرَّابِعِ فَيَقْرَؤُونَ تِسْعَ سُوَرٍ؛ يَبْدَؤُونَ بِالْإِسْرَاءِ وَيَخْتِمُونَ بِالْفُرْقَانِ، وَالْخَمْسَةُ الْأُولَى مِنْهَا هِيَ الْعِتَاقُ الْأُوَلُ؛ فَعَنْ عَبْدِ الرَّحْمَنِ بْنِ يَزِيدَ قَالَ: سَمِعْتُ ابْنَ مَسْعُودٍ يَقُولُ فِي بَنِي إِسْرَائِيلَ، وَالْكَهْفِ، وَمَرْيَمَ، وَطه، وَالْأَنْبِيَاءِ: \"<span style=\"color:#008000;\">إِنَّهُنَّ مِنَ الْعِتَاقِ الْأُوَلِ، وَهُنَّ مِنْ تِلَادِي</span>\"(رَوَاهُ الْبُخَارِيُّ)، \"أَيْ: مِنْ قَدِيمِ مَا نَزَلَ، وَقَوْلُهُ: \"<span style=\"color:#008000;\">وَهُنَّ مِنْ تِلَادِي</span>\" <span style=\"color:#008000;\">أَيْ: مِنْ قَدِيمِ مَا قَنَيْتُ وَحَفِظْتُ</span>\"(تَفْسِيرُ ابْنِ كَثِيرٍ).</p>\n<p>&nbsp;</p>\n<p>وَحِزْبُهُمْ فِي الْيَوْمِ الْخَامِسِ كَانَ إِحْدَى عَشْرَةَ سُورَةً؛ مِنَ الشُّعَرَاءِ إِلَى (يس)، وَفِي السَّادِسِ: ثَلَاثَ عَشْرَةَ سُورَةً؛ مِنَ الصَّافَّاتِ إِلَى الْحُجُرَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا حِزْبُهُمْ فِي الْيَوْمِ السَّابِعِ فَهُوَ الْمُفَصَّلُ؛ بِدَايَتُهُ مِنْ سُورَةِ (ق)، حَتَّى سُورَةِ النَّاسِ، وَهُوَ الَّذِي فُضِّلَ بِهِ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى سَائِرِ الْأَنْبِيَاءِ؛ فَعَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أُعْطِيتُ مَكَانَ التَّوْرَاةِ السَّبْعَ، وَأُعْطِيتُ مَكَانَ الزَّبُورِ الْمِئِينَ، وَأُعْطِيتُ مَكَانَ الْإِنْجِيلِ الْمَثَانِيَ، وَفُضِّلْتُ بِالْمُفَصَّلِ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُتَأَمِّلُ فِي هَذَا التَّقْسِيمِ وَالتَّحْزِيبِ يَسْتَشْعِرُ حُسْنَهُ وَرَوْعَتَهُ؛ فَمَقَادِيرُ الْأَوْرَادِ -وَإِنْ لَمْ تَكُنْ مُتَمَاثِلَةً- فَإِنَّهَا مُتَقَارِبَةٌ، وَقَدْ جَمَعَ هَذَا التَّقْسِيمُ بَيْنَ النَّظَائِرِ وَلَمْ يُفَرِّقْ بَيْنَهَا؛ فَالْأَنْفَالُ وَالتَّوْبَةُ مَعًا لِأَنَّهُمَا كَالسُّورَةِ الْوَاحِدَةِ، وَجَمَعَ بَيْنَ السُّوَرِ الْمُفْتَتَحَةِ بِـ(الر)، وَجَمَعَ كَذَلِكَ بَيْنَ الطَّوَاسِينِ الثَّلَاثِ، وَالْحَوَامِيمِ السَّبْعِ، وَجَعَلَ الْمُفَصَّلَ وَحْدَهُ، وَسُمِّيَ بِذَلِكَ؛ لِقِصَرِ سُوَرِهِ، وَقُرْبِ انْفِصَالِ بَعْضِهِنَّ مِنْ بَعْضٍ.</p>\n<p>&nbsp;</p>\n<p>فَيَا -عِبَادَ اللَّهِ- ذَلِكُمْ حَالُ السَّلَفِ مَعَ كِتَابِ رَبِّ الْعِزَّةِ وَالْجَلَالِ، فَمَنْ أَرَادَ أَنْ يَنْتَفِعَ بِالْقُرْآنِ فَلْيَحْذُ حَذْوَهُمْ، وَلْيَسْلُكْ سَبِيلَهُمْ فِي حِفْظِ الْقُرْآنِ وَتِلَاوَتِهِ وَتَدَبُّرِهِ وَتَحْكِيمِهِ وَالْعَمَلِ بِهِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: كُلُّ مُسْلِمٍ عَرَفَ قَدْرَ الْقُرْآنِ وَمَا يُكْسِبُهُ لِأَهْلِهِ مِنَ الْمَنَافِعِ وَالْبَرَكَاتِ فِي الدُّنْيَا وَالْآخِرَةِ -لَا شَكَّ- أَنَّهُ سَيَحْيَا تَالِيًا لِآيَاتِهِ وَمُتَدَبِّرًا لِمَقَاصِدِهِ وَمَعَانِيهِ وَمُتَفَقِّهًا لِأَحْكَامِهِ وَدُرُوسِهِ؛ بُغْيَةَ صَلَاحِ قَلْبِهِ وَزَكَاةِ نَفْسِهِ وَسَلَامَةِ أَخْلَاقِهِ وَسُلُوكِيَّاتِهِ فِي الدُّنْيَا، وَنَيْلِ الشَّفَاعَةِ يَوْمَ الْقِيَامَةِ؛ فَعَنْ أَبِي أُمَامَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَاخْتَرْ لِنَفْسِكَ -أَيُّهَا الْمُسْلِمُ- مَعَ أَيِّ فَرِيقٍ تُحِبُّ أَنْ تَكُونَ... وَاسْأَلْ نَفْسَكَ الْآنَ: أَيْنَ أَنْتَ مِنَ الْقُرْآنِ؟ وَمَا وِرْدُكَ مِنْهُ؟ وَمَتَى كَانَتْ آخِرُ خَتْمَةٍ خَتَمْتَهَا؟ وَفِي كَمْ خَتَمْتَهَا؟ فَإِنْ كُنْتَ مِنَ الْمُحَزِّبِينَ لِلْقُرْآنِ؛ فَيَا لَسَعَادَتِكَ وَفَوْزِكَ، وَإِلَّا فَتَدَارَكْ تَقْصِيرَكَ، وَأَصْلِحْ خَلَلَكَ وَاسْتَيْقِظْ مِنْ غَفْلَتِكَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: أَقْبِلُوا عَلَى كِتَابِ رَبِّكُمْ، وَاجْعَلُوا لِأَنْفُسِكُمْ كُلَّ يَوْمٍ مِنَ الْقُرْآنِ حِزْبًا تَتْلُونَهُ، وَتُقَدِّمُونَهُ عَلَى كُلِّ مَا عَدَاهُ، وَلَا تَتَأَخَّرُونَ عَنْهُ، فَفِي الْقُرْآنِ نَجَاتُكُمْ وَفَلَاحُكُمْ، وَفِيهِ عِزُّكُمْ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تحزيب_السلف_للقرآن.doc",
      "path": "/database/files/تحزيب_السلف_للقرآن.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AD%D8%B2%D9%8A%D8%A8-%D8%A7%D9%84%D8%B3%D9%84%D9%81-%D9%84%D9%84%D9%82%D8%B1%D8%A2%D9%86/download-file/378163"
    },
    {
      "name": "تحزيب_السلف_للقرآن.pdf",
      "path": "/database/files/تحزيب_السلف_للقرآن.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AD%D8%B2%D9%8A%D8%A8-%D8%A7%D9%84%D8%B3%D9%84%D9%81-%D9%84%D9%84%D9%82%D8%B1%D8%A2%D9%86/download-file/378164"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تحزيب-السلف-للقرآن"
}
