{
  "id": 2311,
  "title": "تدبر القرآن",
  "slug": "تدبر-القرآن-4",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب تعين على تدبر القرآن 2/ثمرات تدبر القرآن الكريم 3/نماذج من تدبر السلف للقرآن الكريم 4/موانع تدبر القرآن الكريم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا الْمُسْلِمُونَ: تَدَبَّرُوا كِتَابَ رَبِّكُمْ، وَاعْمَلُوا بِالْأَسْبَابِ الَّتِي تُوصِلُكُمْ إِلَى هَذَا الْعَمَلِ الْجَلِيلِ، وَأَبْشِرُوا بِالْآثَارِ الْحَسَنَةِ الْمُتَرَتِّبَةِ عَلَى تَدَبُّرِهِ، وَاحْذَرُوا الْمَوَانِعَ وَالصَّوَارِفَ الَّتِي تَحُولُ بَيْنَكُمْ وَبَيْنَ تَدَبُّرِهِ مُقْتَدِينَ بِخَيْرِ الْأَنَامِ وَسَلَفِكُمُ الْكِرَامِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ تَدَبُّرَ الْقُرْآنِ الْكَرِيمِ غَايَةٌ مِنْ غَايَاتِ إِنْزَالِهِ الْعَظِيمَةِ، كَمَا قَالَ -سُبْحَانَهُ-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص:29].\n \nوَتَدَبُّرُ الْقُرْآنِ مَعْنَاهُ: حُصُولُ الْفَهْمِ لِمَعَانِيهِ، وَإِدْرَاكُ مَدْلُولِ آيَاتِهِ، حَتَّى يَظْهَرَ أَثَرُ ذَلِكَ عَلَى الْقَارِئِ تَصَوُّرًا وَعَمَلًا؛ وَهَذَا التَّدَبُّرُ عَمَلٌ مُرَغَّبٌ فِيهِ؛ لِمَا فِيهِ مِنَ الْمَقَاصِدِ الْحَمِيدَةِ، وَالْغَايَاتِ السَّدِيدَةِ.\nفَتَدَبَّرِ الْقُرْآنَ إِنْ رُمْتَ الْهُدَى *** فَالْعِلْمُ تَحْتَ تَدَبُّرِ الْقُرْآنِ\n \nعِبَادَ اللَّهِ: إِنَّ هُنَاكَ أَسْبَابًا تُوَصِّلُ الْقَارِئَ إِلَى تَدَبُّرِ الْقُرْآنِ الْكَرِيمِ، وَتُعِينِهِ عَلَى تَحْقِيقِ هَذِهِ الْغَايَةِ الْعَظِيمَةِ؛ أَوْلَاً: تَنْقِيَةُ الْقَلْبِ مِنْ سُلْطَانِ الشَّهَوَاتِ، وَتَطْهِيرُهُ مِنْ أَمْرَاضِهِ الْمُكَدِّرَاتِ، وَحُضُورُهُ عِنْدَ تِلَاوَةِ الْآيَاتِ؛ فَإِنَّ الْقَلْبَ هُوَ الْمَحَلُّ الْقَابِلُ، فَإِذَا تَنَقَّى مِنْ مَوَانِعِ التَّأْثِيرِ قَبْلَ حُصُولِ الْمُؤَثِّرِ النَّافِعِ فِيهِ، وَمَتَى كَانَ الْقَلْبُ بَعِيدًا عَنِ الْغَفْلَةِ وَالشُّرُودِ حَصَلَ التَّدَبُّرُ بِإِذْنِ اللَّهِ، قَالَ -تَعَالَى-: (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق:37].\n \nوَمِنَ الْأَسْبَابِ الْمُعِينَةِ عَلَى تَدَبُّرِ الْقُرْآنِ الْكَرِيمِ: تَرْدِيدُ الْآيَاتِ؛ فَإِنَّ ذَلِكَ أَدْعَى إِلَى التَّأْثِيرِ؛ قَالَ أَبُو ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ-: \"قَامَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى أَصْبَحَ بِآيَةٍ، وَالْآيَةُ: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[الْمَائِدَةِ:118]\"(رَوَاهُ أَحْمَدُ وَالنَّسَائِيُّ).\n \nقَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"فَقِرَاءَةُ آيَةٍ بِتَفَكُّرٍ وَتَفَهُّمٍ خَيْرٌ مِنْ قِرَاءَةِ خَتْمَةٍ بِغَيْرِ تَدَبُّرٍ وَتَفَهُّمٍ، وَأَنْفَعُ لِلْقَلْبِ وَأَدْعَى إِلَى حُصُولِ الْإِيمَانِ وَذَوْقِ حَلَاوَةِ الْقُرْآنِ\"، وَقَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"وَقَدْ بَاتَ جَمَاعَةٌ مِنَ السَّلَفِ يَتْلُو الْوَاحِدُ مِنْهُمُ الْآيَةَ الْوَاحِدَةَ لَيْلَةً كَامِلَةً، أَوْ مُعْظَمَ لَيْلَةٍ، يَتَدَبَّرُهَا عِنْدَ الْقِرَاءَةِ\".\n \nوَمِنَ الْأَسْبَابِ الْمُعِينَةِ عَلَى تَدَبُّرِهِ: تَحْسِينُ الصَّوْتِ بِهِ؛ فَإِنَّ لِلصَّوْتِ أَثَرًا حَسَنًا فِي التَّأْثِيرِ وَإِحْضَارِ الْقَلْبِ الشَّارِدِ، قَالَ اللَّهُ -تَعَالَى-: (وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا)[الْمُزَّمِّلِ:4]، وَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ مِنَّا مَنْ لَمْ يَتَغَنَّ بِالْقُرْآنِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nأَيُّهَا الْمُؤْمِنُونَ: وَلَوْ تَأَمَّلْتُمْ فِي تَدَبُّرِ الْقُرْآنِ لَرَأَيْتُمْ أَنَّ هَذِهِ الْعِبَادَةَ الْجَلِيلَةَ تُثْمِرُ ثَمَرَاتٍ كَرِيمَةً يَنَالُ الْمُتَدَبِّرَ خَيْرُهَا فِي الدُّنْيَا وَالْآخِرَةِ؛ فَتُدَبُّرُ الْقُرْآنِ يُعَرِّفُ الْإِنْسَانَ بِرَبِّهِ وَأَفْعَالِهِ الدَّالَّةِ عَلَى عَظَمَتِهِ وَحِكْمَتِهِ وَرَحْمَتِهِ، قَالَ السَّعْدِيُّ فِي تَفْسِيرِهِ: \"تَدَبُّرُ كِتَابِ اللَّهِ مِفْتَاحٌ لِلْعُلُومِ وَالْمَعَارِفِ، وَبِهِ يُسْتَنْتَجُ كُلُّ خَيْرٍ، وَتُسْتَخْرَجُ مِنْهُ جَمِيعُ الْعُلُومِ، وَبِهِ يَزْدَادُ الْإِيمَانُ فِي الْقَلْبِ، وَتَرْسُخُ شَجَرَتُهُ؛ فَإِنَّهُ يُعَرِّفُ بِالرَّبِّ الْمَعْبُودِ، وَمَا لَهُ مِنْ صِفَاتِ الْكَمَالِ، وَمَا يُنَزَّهُ عَنْهُ مِنْ سِمَاتِ النَّقْصِ، وَيُعَرِّفُ الطَّرِيقَ الْمُوَصِّلَةَ إِلَيْهِ وَصِفَةَ أَهْلِهَا، وَمَا لَهُمْ عِنْدَ الْقُدُومِ عَلَيْهِ\"، قَالَ اللَّهُ: (قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذِينَ آمَنُوا وَهُدًى وَبُشْرَى لِلْمُسْلِمِينَ)[النَّحْلِ:102].\n \nوَمِنْ ثَمَرَاتِ تَدَبُّرِ الْقُرْآنَ الْكَرِيمِ: مَعْرِفَةُ طُرُقِ الْخَيْرِ وَأَهْلِهَا، وَطُرُقِ الشَّرِّ وَأَصْحَابِهَا، وَمَا يَؤُولُ إِلَيْهِ كُلُّ فَرِيقٍ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"فَلَيْسَ شَيْءٌ أَنْفَعُ لِلْعَبْدِ فِي مَعَاشِهِ وَمَعَادِهِ، وَأَقْرَبُ إِلَى نَجَاتِهِ مِنْ تَدَبُّرِ الْقُرْآنِ، وَإِطَالَةِ التَّأَمُّلِ فِيهِ، وَجَمْعِ الْفِكْرِ عَلَى مَعَانِي آيَاتِهِ؛ فَإِنَّهَا تُطْلِعُ الْعَبْدَ عَلَى مَعَالِمِ الْخَيْرِ وَالشَّرِّ بِحَذَافِيرِهِمَا، وَعَلَى طُرُقَاتِهِمَا وَأَسْبَابِهِمَا وَغَايَاتِهِمَا وَثَمَرَاتِهِمَا، وَمَآلِ أَهْلِهِمَا، وَتَتُلُّ فِي يَدِهِ مَفَاتِيحَ كُنُوزِ السَّعَادَةِ وَالْعُلُومِ النَّافِعَةِ، وَتُثَبِّتُ قَوَاعِدَ الْإِيمَانِ فِي قَلْبِهِ، وَتُشِيدُ بُنْيَانَهُ وَتُوَطِّدُ أَرْكَانَهُ، وَتُرِيهِ صُورَةَ الدُّنْيَا وَالْآخِرَةِ وَالْجَنَّةِ وَالنَّارِ فِي قَلْبِهِ، وَتُحْضِرُهُ بَيْنَ الْأُمَمِ، وَتُرِيهِ أَيَّامَ اللَّهِ فِيهِمْ، وَتُبَصِّرُهُ مَوَاقِعَ الْعِبَرِ، وَتُشْهِدُهُ عَدْلَ اللَّهِ وَفَضْلَهُ، وَتُعَرِّفُهُ ذَاتَهُ، وَأَسْمَاءَهُ وَصِفَاتِهِ وَأَفْعَالَهُ، وَمَا يُحِبُّهُ وَمَا يُبْغِضُهُ\".\n \nوَمِنْ ثِمَارِ التَّدَبُّرِ: حُصُولُ الْخُشُوعِ الَّذِي هُوَ مِنْ أَجَلِّ الْعِبَادَاتِ، وَمِنْ صِفَاتِ أَهْلِ الْإِيمَانِ الَّذِينَ؛ (إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الْأَنْفَالِ:2]؛ عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اقْرَأْ عَلَيَّ\"، قُلْتُ: يَا رَسُولَ اللَّهِ، آقْرَأُ عَلَيْكَ، وَعَلَيْكَ أُنْزِلَ؟! قَالَ: \"نَعَمْ\"، فَقَرَأْتُ سُورَةَ النِّسَاءِ حَتَّى أَتَيْتُ إِلَى هَذِهِ الْآيَةِ: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا)[النِّسَاءِ:41]، قَالَ: \"حَسْبُكَ الْآنَ\"، فَالْتَفَتُّ إِلَيْهِ، فَإِذَا عَيْنَاهُ تَذْرِفَانِ.(مُتَّفَقٌ عَلَيْهِ)؛ وَهَذَا كُلُّهُ مِنْ آثَارِ التَّدَبُّرِ وَالْخُشُوعِ.\n \nأَيُّهَا الْإِخْوَةُ الْكِرَامُ: لَقَدْ كَانَ سَلَفُنَا الصَّالِحُونَ يَقْرَؤُونَ الْقُرْآنَ فَيَتَدَبَّرُونَهُ، وَيَمُرُّونَ بِآيَاتِهِ فَيَعُونُهَا، فَيُثْمِرُ ذَلِكَ فِيهِمْ خَيْرًا كَثِيرًا، مِنْ زِيَادَةِ الْإِيمَانِ وَصَلَاحِ الْجَوَارِحِ وَالْأَرْكَانِ، وَمَنْ نَظَرَ فِي سِيَرِهِمْ وَجَدَ مَا يَسُرُّ الْخَاطِرَ، وَيُبْهِجُ النَّاظِرَ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عُرْوَةَ بْنِ الزُّبَيْرِ، قَالَ: قُلْتُ لِجَدَّتِي أَسْمَاءَ: \"كَيْفَ كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا سَمِعُوا الْقُرْآنَ؟\" قَالَتْ: \"تَدْمَعُ أَعْيُنُهُمْ، وَتَقْشَعِرُّ جُلُودُهُمْ كَمَا نَعَتَهُمُ اللَّهُ\"(رَوَاهُ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ). هَذَا قَوْلُهَا -رَضِيَ اللَّهُ عَنْهَا-، فَأَمَّا فِعْلُهَا؛ فَقَدْ رَوَى ابْنُ أَبِي شَيْبَةَ فِي مُصَنَّفِهِ عَنْ عَبَّادِ بْنِ حَمْزَةَ قَالَ: \"دَخَلْتُ عَلَى أَسْمَاءَ وَهِيَ تَقْرَأُ: (فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ)[الطُّورِ:27] قَالَ: فَوَقَفَتْ عَلَيْهَا، فَجَعَلَتْ تَسْتَعِيذُ وَتَدْعُو. قَالَ عَبَّادٌ: فَذَهَبْتُ إِلَى السُّوقِ، فَقَضَيْتُ حَاجَتِي، ثُمَّ رَجَعْتُ وَهِيَ فِيهَا بَعْدُ تَسْتَعِيذُ وَتَدْعُو\".\n \nوَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ أَبَا طَلْحَةَ -رَضِيَ اللَّهُ عَنْهُ- قَرَأَ سُورَةَ (بَرَاءَةٍ) فَأَتَى عَلَى هَذِهِ الْآيَةِ: (انْفِرُوا خِفَافًا وَثِقَالًا)[التَّوْبَةِ:42]، فَقَالَ: \"أَلَا تَرَى رَبِّي يَسْتَنْفِرُنِي شَابًّا وَشَيْخًا؛ جَهِّزُونِي. فَقَالَ لَهُ بَنُوهُ: قَدْ غَزَوْتَ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى قُبِضَ، وَغَزَوْتَ مَعَ أَبِي بَكْرٍ حَتَّى مَاتَ، وَغَزَوْتَ مَعَ عُمَرَ، فَنَحْنُ نَغْزُو عَنْكَ، فَقَالَ: جَهِّزُونِي، فَجَهَّزُوهُ وَرَكِبَ الْبَحْرَ فَمَاتَ فَلَمْ يَجِدُوا لَهُ جَزِيرَةً يَدْفِنُونَهُ فِيهَا إِلَّا بَعْدَ سَبْعَةِ أَيَّامٍ فَلَمْ يَتَغَيَّرْ\"، -رَضِيَ اللَّهُ عَنْهُ وَأَرْضَاهُ-.\n \nوَعَلَى نَهْجِ الصَّحَابَةِ سَارَ التَّابِعُونَ لَهُمْ بِإِحْسَانٍ؛ فَهَذَا رَجُلٌ مِنْ قَيْسٍ يُكْنَى أَبَا عَبْدِ اللَّهِ قَالَ: \"بَيْنَا أَنَا ذَاتَ لَيْلَةٍ عِنْدَ الْحَسَنِ، فَقَامَ مِنَ اللَّيْلِ يُصَلِّي، فَلَمْ يَزَلْ يُرَدِّدُ هَذِهِ الْآيَةَ حَتَّى أَسْحَرَ: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[إِبْرَاهِيمَ:34]، فَلَمَّا أَصْبَحَ قُلْنَا: يَا أَبَا سَعِيدٍ، لَمْ تَكُنْ تُجَاوِزُ هَذِهِ الْآيَةَ سَائِرَ اللَّيْلَةِ؟! قَالَ: إِنَّ فِيهَا مُعْتَبَرًا، مَا تَرْفَعُ طَرْفًا وَلَا تَرُدُّ إِلَّا وَقَعَ عَلَى نِعْمَةٍ، وَمَا لَا نَعْلَمُ مِنْ نِعَمِ اللَّهِ أَكْثَرُ\".\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا مِنْ أَهْلِ تَدَبُّرِ كِتَابِهِ، الْعَامِلِينَ بِمُحْكَمِ آيَاتِهِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ اللَّهَ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا، وَالصَّلَاةُ عَلَى نَبِيِّنَا مُحَمَّدٍ أَمِينِهِ عَلَى وَحْيِهِ وَسَفِيرِهِ بَيْنَهُ وَبَيْنَ عِبَادِهِ، الَّذِي مَنِ اهْتَدَى بِهَدْيِهِ أَفْلَحَ وَنَجَا، وَسَلَّمَ تَسْلِيمًا، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّنَا قَدْ نَقْرَأُ الْقُرْآنَ وَلَكِنْ لَا نَجِدُ أَنْفُسَنَا مِنْ أَهْلِ التَّدَبُّرِ، فَنَبْتَدِئُ السُّورَةَ وَنَخْتِمُهَا وَلَا نَرَى لِآيَاتِهَا وَقْعًا فِي نُفُوسِنَا، وَلَا أَثَرًا فِي عُقُولِنَا، وَالسَّبَبُ أَنَّ هُنَاكَ مَوَانِعَ تَحْجُبُنَا عَنْ تَدَبُّرِ الْقُرْآنِ الْكَرِيمِ؛ فَمَا هَذِهِ الْمَوَانِعُ يَا عِبَادَ اللَّهِ!\nامْتِلَاءُ الْقُلُوبِ بِالْأَمْرَاضِ، وَسَيْطَرَةُ الْمَعَاصِي عَلَى الْجَوَارِحِ، فَكَيْفَ سَتَصْفُو مِرْآةُ الْقَلْبِ فَيَظْهَرُ عَلَيْهَا تَدَبُّرُ الْقُرْآنِ وَتَظَلُّ صُورَتُهُ فِيهَا وَالْحُجُبُ الْكَثِيفَةُ تَحُولُ دُونَ ذَلِكَ؟! قَالَ الزَّرْكَشِيُّ -رَحِمَهُ اللَّهُ- فِي الْبُرْهَانِ: \"أَصْلُ الْوُقُوفِ عَلَى مَعَانِي الْقُرْآنِ: التَّدَبُّرُ وَالتَّفَكُّرُ\".\n \nوَمِنْ مَوَانِعِ تَدَبُّرِ الْقُرْآنِ الْكَرِيمِ: انْشِغَالُ بَالِ الْقَارِئِ بِخَوَاطِرَ شَارِدَةٍ وَقَضَايَا تَسْتَوْلِي عَلَى تَفْكِيرِهِ دُونَ انْفِكَاكٍ، فَكَيْفَ لِلْإِنْسَانِ أَنْ يَتَدَبَّرَ الْقُرْآنَ وَعَقْلُهُ أَسِيرُ تِلْكَ الْخَوَاطِرِ الْمُسَيْطِرَةِ! فَأَحْيَانًا نَفْتَحُ الْمُصْحَفَ فَنَقْرَأُ السُّورَةَ فَيَشْرُدُ الذِّهْنُ فَلَا نَصْحُو إِلَّا فِي آخِرِهَا، وَلِلنَّهْيِ عَنْ هَذَا الْمَانِعِ يَقُولُ اللَّهُ -تَعَالَى-: (وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ)[الْأَعْرَافِ:204]؛ وَهَذَا يَشْمَلُ تَرْكَ كُلِّ مَا يُلْهِي عَنْ تَدَبُّرِ الْقُرْآنِ، سَوَاءٌ كَانَ الْقُرْآنُ مَتْلُوًّا أَمْ مَسْمُوعًا.\n \nأَيُّهَا الْمُسْلِمُونَ: تَدَبَّرُوا كِتَابَ رَبِّكُمْ، وَاعْمَلُوا بِالْأَسْبَابِ الَّتِي تُوصِلُكُمْ إِلَى هَذَا الْعَمَلِ الْجَلِيلِ، وَأَبْشِرُوا بِالْآثَارِ الْحَسَنَةِ الْمُتَرَتِّبَةِ عَلَى تَدَبُّرِهِ، وَاحْذَرُوا الْمَوَانِعَ وَالصَّوَارِفَ الَّتِي تَحُولُ بَيْنَكُمْ وَبَيْنَ تَدَبُّرِهِ مُقْتَدِينَ بِخَيْرِ الْأَنَامِ وَسَلَفِكُمُ الْكِرَامِ؛ (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الْأَنْعَامِ:90].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَ الْقُرْآنَ رَبِيعَ قُلُوبِنَا، وَنُورَ أَبْصَارِنَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب تعين على تدبر القرآن 2/ثمرات تدبر القرآن الكريم 3/نماذج من تدبر السلف للقرآن الكريم 4/موانع تدبر القرآن الكريم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الْمُسْلِمُونَ: تَدَبَّرُوا كِتَابَ رَبِّكُمْ، وَاعْمَلُوا بِالْأَسْبَابِ الَّتِي تُوصِلُكُمْ إِلَى هَذَا الْعَمَلِ الْجَلِيلِ، وَأَبْشِرُوا بِالْآثَارِ الْحَسَنَةِ الْمُتَرَتِّبَةِ عَلَى تَدَبُّرِهِ، وَاحْذَرُوا الْمَوَانِعَ وَالصَّوَارِفَ الَّتِي تَحُولُ بَيْنَكُمْ وَبَيْنَ تَدَبُّرِهِ مُقْتَدِينَ بِخَيْرِ الْأَنَامِ وَسَلَفِكُمُ الْكِرَامِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378192\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ تَدَبُّرَ الْقُرْآنِ الْكَرِيمِ غَايَةٌ مِنْ غَايَاتِ إِنْزَالِهِ الْعَظِيمَةِ، كَمَا قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص:29].</p>\n<p>&nbsp;</p>\n<p>وَتَدَبُّرُ الْقُرْآنِ مَعْنَاهُ: حُصُولُ الْفَهْمِ لِمَعَانِيهِ، وَإِدْرَاكُ مَدْلُولِ آيَاتِهِ، حَتَّى يَظْهَرَ أَثَرُ ذَلِكَ عَلَى الْقَارِئِ تَصَوُّرًا وَعَمَلًا؛ وَهَذَا التَّدَبُّرُ عَمَلٌ مُرَغَّبٌ فِيهِ؛ لِمَا فِيهِ مِنَ الْمَقَاصِدِ الْحَمِيدَةِ، وَالْغَايَاتِ السَّدِيدَةِ.</p>\n<p style=\"text-align:center;\">فَتَدَبَّرِ الْقُرْآنَ إِنْ رُمْتَ الْهُدَى *** فَالْعِلْمُ تَحْتَ تَدَبُّرِ الْقُرْآنِ</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ هُنَاكَ أَسْبَابًا تُوَصِّلُ الْقَارِئَ إِلَى تَدَبُّرِ الْقُرْآنِ الْكَرِيمِ، وَتُعِينِهِ عَلَى تَحْقِيقِ هَذِهِ الْغَايَةِ الْعَظِيمَةِ؛ أَوْلَاً: تَنْقِيَةُ الْقَلْبِ مِنْ سُلْطَانِ الشَّهَوَاتِ، وَتَطْهِيرُهُ مِنْ أَمْرَاضِهِ الْمُكَدِّرَاتِ، وَحُضُورُهُ عِنْدَ تِلَاوَةِ الْآيَاتِ؛ فَإِنَّ الْقَلْبَ هُوَ الْمَحَلُّ الْقَابِلُ، فَإِذَا تَنَقَّى مِنْ مَوَانِعِ التَّأْثِيرِ قَبْلَ حُصُولِ الْمُؤَثِّرِ النَّافِعِ فِيهِ، وَمَتَى كَانَ الْقَلْبُ بَعِيدًا عَنِ الْغَفْلَةِ وَالشُّرُودِ حَصَلَ التَّدَبُّرُ بِإِذْنِ اللَّهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[ق:37].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ الْمُعِينَةِ عَلَى تَدَبُّرِ الْقُرْآنِ الْكَرِيمِ: تَرْدِيدُ الْآيَاتِ؛ فَإِنَّ ذَلِكَ أَدْعَى إِلَى التَّأْثِيرِ؛ قَالَ أَبُو ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">قَامَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى أَصْبَحَ بِآيَةٍ، وَالْآيَةُ</span>: (<span style=\"color:#ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[الْمَائِدَةِ:118]\"(رَوَاهُ أَحْمَدُ وَالنَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>قَالَ بَعْضُ أَهْلِ الْعِلْمِ: \"<span style=\"color:#008000;\">فَقِرَاءَةُ آيَةٍ بِتَفَكُّرٍ وَتَفَهُّمٍ خَيْرٌ مِنْ قِرَاءَةِ خَتْمَةٍ بِغَيْرِ تَدَبُّرٍ وَتَفَهُّمٍ، وَأَنْفَعُ لِلْقَلْبِ وَأَدْعَى إِلَى حُصُولِ الْإِيمَانِ وَذَوْقِ حَلَاوَةِ الْقُرْآنِ</span>\"، وَقَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَقَدْ بَاتَ جَمَاعَةٌ مِنَ السَّلَفِ يَتْلُو الْوَاحِدُ مِنْهُمُ الْآيَةَ الْوَاحِدَةَ لَيْلَةً كَامِلَةً، أَوْ مُعْظَمَ لَيْلَةٍ، يَتَدَبَّرُهَا عِنْدَ الْقِرَاءَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ الْمُعِينَةِ عَلَى تَدَبُّرِهِ: تَحْسِينُ الصَّوْتِ بِهِ؛ فَإِنَّ لِلصَّوْتِ أَثَرًا حَسَنًا فِي التَّأْثِيرِ وَإِحْضَارِ الْقَلْبِ الشَّارِدِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا</span>)[الْمُزَّمِّلِ:4]، وَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ لَمْ يَتَغَنَّ بِالْقُرْآنِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَلَوْ تَأَمَّلْتُمْ فِي تَدَبُّرِ الْقُرْآنِ لَرَأَيْتُمْ أَنَّ هَذِهِ الْعِبَادَةَ الْجَلِيلَةَ تُثْمِرُ ثَمَرَاتٍ كَرِيمَةً يَنَالُ الْمُتَدَبِّرَ خَيْرُهَا فِي الدُّنْيَا وَالْآخِرَةِ؛ فَتُدَبُّرُ الْقُرْآنِ يُعَرِّفُ الْإِنْسَانَ بِرَبِّهِ وَأَفْعَالِهِ الدَّالَّةِ عَلَى عَظَمَتِهِ وَحِكْمَتِهِ وَرَحْمَتِهِ، قَالَ السَّعْدِيُّ فِي تَفْسِيرِهِ: \"<span style=\"color:#008000;\">تَدَبُّرُ كِتَابِ اللَّهِ مِفْتَاحٌ لِلْعُلُومِ وَالْمَعَارِفِ، وَبِهِ يُسْتَنْتَجُ كُلُّ خَيْرٍ، وَتُسْتَخْرَجُ مِنْهُ جَمِيعُ الْعُلُومِ، وَبِهِ يَزْدَادُ الْإِيمَانُ فِي الْقَلْبِ، وَتَرْسُخُ شَجَرَتُهُ؛ فَإِنَّهُ يُعَرِّفُ بِالرَّبِّ الْمَعْبُودِ، وَمَا لَهُ مِنْ صِفَاتِ الْكَمَالِ، وَمَا يُنَزَّهُ عَنْهُ مِنْ سِمَاتِ النَّقْصِ، وَيُعَرِّفُ الطَّرِيقَ الْمُوَصِّلَةَ إِلَيْهِ وَصِفَةَ أَهْلِهَا، وَمَا لَهُمْ عِنْدَ الْقُدُومِ عَلَيْهِ</span>\"، قَالَ اللَّهُ: (<span style=\"color:#ff0000;\">قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذِينَ آمَنُوا وَهُدًى وَبُشْرَى لِلْمُسْلِمِينَ</span>)[النَّحْلِ:102].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ تَدَبُّرِ الْقُرْآنَ الْكَرِيمِ: مَعْرِفَةُ طُرُقِ الْخَيْرِ وَأَهْلِهَا، وَطُرُقِ الشَّرِّ وَأَصْحَابِهَا، وَمَا يَؤُولُ إِلَيْهِ كُلُّ فَرِيقٍ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَلَيْسَ شَيْءٌ أَنْفَعُ لِلْعَبْدِ فِي مَعَاشِهِ وَمَعَادِهِ، وَأَقْرَبُ إِلَى نَجَاتِهِ مِنْ تَدَبُّرِ الْقُرْآنِ، وَإِطَالَةِ التَّأَمُّلِ فِيهِ، وَجَمْعِ الْفِكْرِ عَلَى مَعَانِي آيَاتِهِ؛ فَإِنَّهَا تُطْلِعُ الْعَبْدَ عَلَى مَعَالِمِ الْخَيْرِ وَالشَّرِّ بِحَذَافِيرِهِمَا، وَعَلَى طُرُقَاتِهِمَا وَأَسْبَابِهِمَا وَغَايَاتِهِمَا وَثَمَرَاتِهِمَا، وَمَآلِ أَهْلِهِمَا، وَتَتُلُّ فِي يَدِهِ مَفَاتِيحَ كُنُوزِ السَّعَادَةِ وَالْعُلُومِ النَّافِعَةِ، وَتُثَبِّتُ قَوَاعِدَ الْإِيمَانِ فِي قَلْبِهِ، وَتُشِيدُ بُنْيَانَهُ وَتُوَطِّدُ أَرْكَانَهُ، وَتُرِيهِ صُورَةَ الدُّنْيَا وَالْآخِرَةِ وَالْجَنَّةِ وَالنَّارِ فِي قَلْبِهِ، وَتُحْضِرُهُ بَيْنَ الْأُمَمِ، وَتُرِيهِ أَيَّامَ اللَّهِ فِيهِمْ، وَتُبَصِّرُهُ مَوَاقِعَ الْعِبَرِ، وَتُشْهِدُهُ عَدْلَ اللَّهِ وَفَضْلَهُ، وَتُعَرِّفُهُ ذَاتَهُ، وَأَسْمَاءَهُ وَصِفَاتِهِ وَأَفْعَالَهُ، وَمَا يُحِبُّهُ وَمَا يُبْغِضُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثِمَارِ التَّدَبُّرِ: حُصُولُ الْخُشُوعِ الَّذِي هُوَ مِنْ أَجَلِّ الْعِبَادَاتِ، وَمِنْ صِفَاتِ أَهْلِ الْإِيمَانِ الَّذِينَ؛ (<span style=\"color:#ff0000;\">إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>)[الْأَنْفَالِ:2]؛ عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اقْرَأْ عَلَيَّ</span>\"، قُلْتُ: يَا رَسُولَ اللَّهِ، آقْرَأُ عَلَيْكَ، وَعَلَيْكَ أُنْزِلَ؟! قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ</span>\"، فَقَرَأْتُ سُورَةَ النِّسَاءِ حَتَّى أَتَيْتُ إِلَى هَذِهِ الْآيَةِ: (<span style=\"color:#ff0000;\">فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا</span>)[النِّسَاءِ:41]، قَالَ: \"<span style=\"color:#0000ff;\">حَسْبُكَ الْآنَ</span>\"، فَالْتَفَتُّ إِلَيْهِ، فَإِذَا عَيْنَاهُ تَذْرِفَانِ.(مُتَّفَقٌ عَلَيْهِ)؛ وَهَذَا كُلُّهُ مِنْ آثَارِ التَّدَبُّرِ وَالْخُشُوعِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ الْكِرَامُ: لَقَدْ كَانَ سَلَفُنَا الصَّالِحُونَ يَقْرَؤُونَ الْقُرْآنَ فَيَتَدَبَّرُونَهُ، وَيَمُرُّونَ بِآيَاتِهِ فَيَعُونُهَا، فَيُثْمِرُ ذَلِكَ فِيهِمْ خَيْرًا كَثِيرًا، مِنْ زِيَادَةِ الْإِيمَانِ وَصَلَاحِ الْجَوَارِحِ وَالْأَرْكَانِ، وَمَنْ نَظَرَ فِي سِيَرِهِمْ وَجَدَ مَا يَسُرُّ الْخَاطِرَ، وَيُبْهِجُ النَّاظِرَ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عُرْوَةَ بْنِ الزُّبَيْرِ، قَالَ: قُلْتُ لِجَدَّتِي أَسْمَاءَ: \"<span style=\"color:#008000;\">كَيْفَ كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا سَمِعُوا الْقُرْآنَ</span>؟\" قَالَتْ: \"تَدْمَعُ أَعْيُنُهُمْ، وَتَقْشَعِرُّ جُلُودُهُمْ كَمَا نَعَتَهُمُ اللَّهُ\"(رَوَاهُ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ). هَذَا قَوْلُهَا -رَضِيَ اللَّهُ عَنْهَا-، فَأَمَّا فِعْلُهَا؛ فَقَدْ رَوَى ابْنُ أَبِي شَيْبَةَ فِي مُصَنَّفِهِ عَنْ عَبَّادِ بْنِ حَمْزَةَ قَالَ: \"دَخَلْتُ عَلَى أَسْمَاءَ وَهِيَ تَقْرَأُ: (<span style=\"color:#ff0000;\">فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ</span>)[الطُّورِ:27] قَالَ: فَوَقَفَتْ عَلَيْهَا، فَجَعَلَتْ تَسْتَعِيذُ وَتَدْعُو. قَالَ عَبَّادٌ: فَذَهَبْتُ إِلَى السُّوقِ، فَقَضَيْتُ حَاجَتِي، ثُمَّ رَجَعْتُ وَهِيَ فِيهَا بَعْدُ تَسْتَعِيذُ وَتَدْعُو\".</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ أَبَا طَلْحَةَ -رَضِيَ اللَّهُ عَنْهُ- قَرَأَ سُورَةَ (بَرَاءَةٍ) فَأَتَى عَلَى هَذِهِ الْآيَةِ: (<span style=\"color:#ff0000;\">انْفِرُوا خِفَافًا وَثِقَالًا</span>)[التَّوْبَةِ:42]، فَقَالَ: \"<span style=\"color:#008000;\">أَلَا تَرَى رَبِّي يَسْتَنْفِرُنِي شَابًّا وَشَيْخًا؛ جَهِّزُونِي. فَقَالَ لَهُ بَنُوهُ: قَدْ غَزَوْتَ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى قُبِضَ، وَغَزَوْتَ مَعَ أَبِي بَكْرٍ حَتَّى مَاتَ، وَغَزَوْتَ مَعَ عُمَرَ، فَنَحْنُ نَغْزُو عَنْكَ، فَقَالَ: جَهِّزُونِي، فَجَهَّزُوهُ وَرَكِبَ الْبَحْرَ فَمَاتَ فَلَمْ يَجِدُوا لَهُ جَزِيرَةً يَدْفِنُونَهُ فِيهَا إِلَّا بَعْدَ سَبْعَةِ أَيَّامٍ فَلَمْ يَتَغَيَّرْ</span>\"، -رَضِيَ اللَّهُ عَنْهُ وَأَرْضَاهُ-.</p>\n<p>&nbsp;</p>\n<p>وَعَلَى نَهْجِ الصَّحَابَةِ سَارَ التَّابِعُونَ لَهُمْ بِإِحْسَانٍ؛ فَهَذَا رَجُلٌ مِنْ قَيْسٍ يُكْنَى أَبَا عَبْدِ اللَّهِ قَالَ: \"بَيْنَا أَنَا ذَاتَ لَيْلَةٍ عِنْدَ الْحَسَنِ، فَقَامَ مِنَ اللَّيْلِ يُصَلِّي، فَلَمْ يَزَلْ يُرَدِّدُ هَذِهِ الْآيَةَ حَتَّى أَسْحَرَ: (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)[إِبْرَاهِيمَ:34]، فَلَمَّا أَصْبَحَ قُلْنَا: يَا أَبَا سَعِيدٍ، لَمْ تَكُنْ تُجَاوِزُ هَذِهِ الْآيَةَ سَائِرَ اللَّيْلَةِ؟! قَالَ: إِنَّ فِيهَا مُعْتَبَرًا، مَا تَرْفَعُ طَرْفًا وَلَا تَرُدُّ إِلَّا وَقَعَ عَلَى نِعْمَةٍ، وَمَا لَا نَعْلَمُ مِنْ نِعَمِ اللَّهِ أَكْثَرُ\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا مِنْ أَهْلِ تَدَبُّرِ كِتَابِهِ، الْعَامِلِينَ بِمُحْكَمِ آيَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ اللَّهَ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا، وَالصَّلَاةُ عَلَى نَبِيِّنَا مُحَمَّدٍ أَمِينِهِ عَلَى وَحْيِهِ وَسَفِيرِهِ بَيْنَهُ وَبَيْنَ عِبَادِهِ، الَّذِي مَنِ اهْتَدَى بِهَدْيِهِ أَفْلَحَ وَنَجَا، وَسَلَّمَ تَسْلِيمًا، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا قَدْ نَقْرَأُ الْقُرْآنَ وَلَكِنْ لَا نَجِدُ أَنْفُسَنَا مِنْ أَهْلِ التَّدَبُّرِ، فَنَبْتَدِئُ السُّورَةَ وَنَخْتِمُهَا وَلَا نَرَى لِآيَاتِهَا وَقْعًا فِي نُفُوسِنَا، وَلَا أَثَرًا فِي عُقُولِنَا، وَالسَّبَبُ أَنَّ هُنَاكَ مَوَانِعَ تَحْجُبُنَا عَنْ تَدَبُّرِ الْقُرْآنِ الْكَرِيمِ؛ فَمَا هَذِهِ الْمَوَانِعُ يَا عِبَادَ اللَّهِ!</p>\n<p>امْتِلَاءُ الْقُلُوبِ بِالْأَمْرَاضِ، وَسَيْطَرَةُ الْمَعَاصِي عَلَى الْجَوَارِحِ، فَكَيْفَ سَتَصْفُو مِرْآةُ الْقَلْبِ فَيَظْهَرُ عَلَيْهَا تَدَبُّرُ الْقُرْآنِ وَتَظَلُّ صُورَتُهُ فِيهَا وَالْحُجُبُ الْكَثِيفَةُ تَحُولُ دُونَ ذَلِكَ؟! قَالَ الزَّرْكَشِيُّ -رَحِمَهُ اللَّهُ- فِي الْبُرْهَانِ: \"<span style=\"color:#008000;\">أَصْلُ الْوُقُوفِ عَلَى مَعَانِي الْقُرْآنِ: التَّدَبُّرُ وَالتَّفَكُّرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَوَانِعِ تَدَبُّرِ الْقُرْآنِ الْكَرِيمِ: انْشِغَالُ بَالِ الْقَارِئِ بِخَوَاطِرَ شَارِدَةٍ وَقَضَايَا تَسْتَوْلِي عَلَى تَفْكِيرِهِ دُونَ انْفِكَاكٍ، فَكَيْفَ لِلْإِنْسَانِ أَنْ يَتَدَبَّرَ الْقُرْآنَ وَعَقْلُهُ أَسِيرُ تِلْكَ الْخَوَاطِرِ الْمُسَيْطِرَةِ! فَأَحْيَانًا نَفْتَحُ الْمُصْحَفَ فَنَقْرَأُ السُّورَةَ فَيَشْرُدُ الذِّهْنُ فَلَا نَصْحُو إِلَّا فِي آخِرِهَا، وَلِلنَّهْيِ عَنْ هَذَا الْمَانِعِ يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ</span>)[الْأَعْرَافِ:204]؛ وَهَذَا يَشْمَلُ تَرْكَ كُلِّ مَا يُلْهِي عَنْ تَدَبُّرِ الْقُرْآنِ، سَوَاءٌ كَانَ الْقُرْآنُ مَتْلُوًّا أَمْ مَسْمُوعًا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَدَبَّرُوا كِتَابَ رَبِّكُمْ، وَاعْمَلُوا بِالْأَسْبَابِ الَّتِي تُوصِلُكُمْ إِلَى هَذَا الْعَمَلِ الْجَلِيلِ، وَأَبْشِرُوا بِالْآثَارِ الْحَسَنَةِ الْمُتَرَتِّبَةِ عَلَى تَدَبُّرِهِ، وَاحْذَرُوا الْمَوَانِعَ وَالصَّوَارِفَ الَّتِي تَحُولُ بَيْنَكُمْ وَبَيْنَ تَدَبُّرِهِ مُقْتَدِينَ بِخَيْرِ الْأَنَامِ وَسَلَفِكُمُ الْكِرَامِ؛ (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الْأَنْعَامِ:90].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَ الْقُرْآنَ رَبِيعَ قُلُوبِنَا، وَنُورَ أَبْصَارِنَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تدبر_القرآن.doc",
      "path": "/database/files/تدبر_القرآن.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AF%D8%A8%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-4/download-file/378151"
    },
    {
      "name": "تدبر_القرآن.pdf",
      "path": "/database/files/تدبر_القرآن.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AF%D8%A8%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-4/download-file/378152"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تدبر-القرآن-4"
}
