{
  "id": 748,
  "title": "تدبر القرآن ووسائله",
  "slug": "تدبر-القرآن-ووسائله",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "العزيز بن داود الفايز"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكم تدبر القرآن 2/مكانة تدبر القرآن 3/من معينات تدبر القرآن 4/من معاني القرآن وأهمية تدبرها والوقوف عندها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    نرى إقبال الناس على قراءة القرآن في هذا الشهر المبارك، وهذا يدل على الخير الذي في هذه الأمة زادها الله -جل وعلا- من فضله. وأريد أن أتحدث في هذا اليوم عن فضل تدبر القرآن، وعن الوسائل التي تساعدنا على تدبره؛ لأن المراد من إنزاله أن يُتدبر وأن يُعمل به...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه ونتوكل عليه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله، صلى الله عليه وعلى آله وصحبه، ومن سار على طريقته ونهجه، وعنا معهم بمنك وعفوك وكرمك.\n \nأما بعد:\n \nفيا عباد الله: (اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102]، واعلموا -يا رعاكم الله- أن الله -جل وعلا- أكرمنا بنعم كثيرة؛ ومنها: أن من علينا بإنزال هذا القرآن العظيم بهذا الشهر المبارك: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[القرة:185].\n \nنرى إقبال الناس على قراءة القرآن في هذا الشهر المبارك، وهذا يدل على الخير الذي في هذه الأمة زادها الله -جل وعلا- من فضله.\n \nوأريد أن أتحدث في هذا اليوم عن فضل تدبر القرآن، وعن الوسائل التي تساعدنا على تدبره؛ لأن المراد من إنزاله أن يُتدبر وأن يُعمل به.\n \nقال الله -جل وعلا-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ)[ص:29].\nقال ابن كثير -رحمه الله-: \"هذا أمر بالتدبر، والأمر للوجوب\".\n \nوقال الله -جل وعلا-: (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا)[محمد:24]\n \nولنا في رسول الله -صلى الله عليه وسلم- أسوة حسنة، فقد كان -صلوات ربي وسلامه عليه- يتدبر كلام ربي -جل وعلا-؛ فقد جاء في صحيح البخاري من حديث ابن عباس قال: كان رسول الله -صلى الله عليه وسلم- أجود الناس، وكان أجود ما يكون في رمضان حين يلقاه جبريل، وكان يلقاه في كل ليلة في رمضان فيدارسه القرآن، كان رسول الله -صلى الله عليه وسلم- أجود بالخير من الريح المرسلة.\n \nوقام -صلى الله عليه وسلم- ليلة كاملة يردد قول الله -جل وعلا-: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[المائدة:118].\n \nولذا اختلف أهل العلم: أيها أفضل كثرة القراءة أم التدبر؟ ذهب جمع من المحققين: أن التدبر أفضل من كثرة القرآن من غير تدبر، جاء رجل إلى ابن عباس، قال: \"يا بن عباس إنني سريع القراءة، وإنني أقرأ في كل ثلاث؟ فقال له ابن عباس: لئِن أقرأ سورة من كتاب الله بتدبر وتأمل أحب إليِ من أن أقرأ مثل قراءتك\".\nقال ابن القيم -رحمه الله تعالى-: \"قراءة آية بتدبر وتأمل أفضل من ختمة من غير تدبر\".\n \nعلينا أن نتدبر القرآن، وأن نقف عند عجائبه، وأن نعمل به، قال ابن مسعود: \"اقرؤوا القرآن ولا تنثروه نثر الدقل، ولا تهذوه هذ الشعرِ، قفوا عند عجائبه، وحركوا به القلوب، وحركوا به القلوب، ولا يكن هم أحدكم آخر السورة\".\n \nعليك -أخي المبارك- في هذا الشهر المبارك أن تَدبر كلام الله -جل وعلا-، يقول ابن القيم -رحمه الله-: \"ليس شيء أنفع للعبد في معاشه ومعاده من تدبر القرآن، وكان عدد من السلف يقومون بآية من كتاب الله يتدبرونها؛ فإذا مررت عند آية وتحرك قلبك كرر هذه الآية مرات ومرات\"؛ لأن المراد -يا عباد الله- أن نعالج به قلوبنا، وأن تتصل القلوب بعلام الغيوب -سبحانه وتعالى-: (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ)[الحشر:21].\n \nلا يمكن أن تعالج القلوب بما فيها من الأدواء إلا بكلام الله -جل وعلا-، إلا بفهمه، إلا بتدبره، إلا بالقرآن -يا أمة القرآن-، سُئلت عائشة -رضي الله عنها- عن خلق النبي -صلى الله عليه وسلم- فقالت: \"كان خلقه القرآن\" قالت: ألم تقرأ قول الله -جل وعلا-: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[القلم:4].\n \nيستفيد القارئ مقصدا من مقاصد القراءة؛ أعني الذي يقرأ القرآن وليس له هدف إلا أن ينال عدد الأحرف أو الحسنات فقط من الحروف؛ لأن النبي -صلى الله عليه وسلم- يقول كما في الترمذي بسند صحيح: \"من قرأ حرفا من كتاب الله فله به حسنة، والحسنة بعشر أمثالها، لأقول: الم حرف، ولكن ألف حرف، ولام حرف، وميم حرف\".\n \nفعليك -أخي المبارك- أن تتدبر كلام الله -جل وعلا-.\n \nومن الوسائل التي تساعدك على ذلك: أن تلجأ إلى الله بصدق، قل -يا عبد الله-: اللهم ارزقني حفظ القرآن، اللهم ارزقني فهم القرآن، اللهم ارزقني العمل بالقرآن، اللهم حبب إلى قلبي القرآن، اللهم اجعل القرآن العظيم ربيع قلبي، ونور صدري، وجلاء حزني، وذهاب همي وغمي: \"خيركم من تعلم القرآن وعلمه\" كما في صحيح البخاري من حديث عثمان -رضي الله عنه-؛ فخير الأمة الذي علق قلبه بكلام الله، الذي قرأ القرآن وجعل لوقته نصيبا من كتاب الله -جل وعلا-.\n \nومن الوسائل التي تساعدك: حب القرآن، وما يساعدك على حبه أن تقرأ الفضائل التي وردت في القرآن، ولو لم يكن فيه إلا أن هذا القرآن هو كلام الله -جل في علاه-، القرآن الذي نقرأه -يا عباد الله- تكلم به ربنا -جل وعلا-، الأحرف التي تنطق بها -يا عبد الله- تكلم بها خالقك -سبحانه وتعالى-، وهو رسائل من الله لك، وإذا تمسكت بها فهي سر سعادتك ونجاتك في الدنيا والآخرة.\n \nالقرآن يقودونا إلى رضا الرحمن، يقودنا إلى جنة عرضها السماوات والأرض أعدت للمتقين.\n \nاقرأ في القرآن أهل القرآن؛ كما جاء في الحديث الصحيح: \"إن لله أهلين من الناس\" قالوا: يا رسول من هم أهل الله؟ قال: \"أهل القرآن، أهل الله وخاصته\".\n \nأسأل الله أن يجعلنا وإياكم منهم -يا أمة القرآن-.\n \nومما يساعدنا على تدبره: أن نرتله وأن نترسل في قراءته: (وَرَتِّلِ الْقُرْآنَ تَرْتِيلً)[المزمل:4].\n \nوكانت قراءة رسول الله -صلى الله عليه وسلم- كانت مفصلة يقرأها آية آية، ولو أراد أحد أن يحفظ من قراءته القرآن لحفظ القرآن: (وَرَتِّلِ الْقُرْآنَ تَرْتِيلً)[المزمل:4].\n \nومما يساعدنا على تدبيره: أن نسمع القرآن: (فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ)[ق:45].\n \nفلا شك ولا ريب أن من يخاف الوعيد أنه يتذكر بسماعه لكلام الله -جل وعلا-: (وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ)[القمر:22]؛ فالمتذكر لا شك أن القرآن يسِيرٌ عليه.\n \nومما يساعدنا على تدبره: أن نُعنَى بفهمه، أن نستعين بكتب التفسير وبكلام أهل العلم؛ فإذا فهم الإنسان كلام الله -جل وعلا- تحرك قلبه، وذرفت عيناه، واقشعر جلده، وهذه من علامات التدبر.\n \nإذا وقفت عن آية فاعلم أن ذلك من أعمال التدبر، إذا ذرفت العينان، إذا تحرك القلب.. فهذا علامة من علامات تدبر القرآن.\n \nنعم، نقف -أيها الأحبة- على معاني القرآن.\n \nومن معاني القرآن: جاء القرآن في معنى الوعد؛ يعد ربنا -جل وعلا- من استقام على طريقته، من استجاب لأمره ولأمر رسوله -صلى الله عليه وسلم- أن ينجو في الدنيا والآخرة: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)[النحل: 97]، (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ)[فصلت:30]، (إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ * عَلَى الْأَرَائِكِ يَنْظُرُونَ * تَعْرِفُ فِي وُجُوهِهِمْ نَضْرَةَ النَّعِيمِ * يُسْقَوْنَ مِنْ رَحِيقٍ مَخْتُومٍ * خِتَامُهُ مِسْكٌ وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ)[المطففين:21-25]، (وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ * وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ * وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الزمر:73-75].\n \nإذا حدثتك نفسك بمعصية من معاص الله بلذة وشهوة من الشهوات الفانية تذكر هذا الوعد من الله -جل وعلا-، تذكر أن العلم الذي لا ينقطع الجنة فيها ما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر: (فِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ)[الزخرف:71].\n \nالجنة فيها رؤية الله -جل في علاه تقدست ذاته وأسماؤه وصفاته-.\n \nومن المعاني التي جاء بها القرآن: جاء بمعنى الوعيد؛ يتوعد ربنا -جل وعلا- من أعرض عن طاعته وعن ذكره فإن له الحياة الضنك.. فإن له الهم والغم والحزن في الدنيا وفي حياة البرزخ ويوم القيامة: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا)[طه: 124]، ويقول سبحانه: (وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَار * مُهْطِعِينَ مُقْنِعِي رُءُوسِهِمْ لَا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاءٌ)[إبراهيم:43-42]\n \nحركوا القلوب بترديد آيات الوعد والوعيد، حركوا القلوب -يا أمة القرآن- بصفات الله -جل وعلا- بصفات رب العبيد: (هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ)[طه:22].\n \n(لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشورى:11] نعلم بأن الله بصير، وأنه سميع، وأنه عليم، وأنه يعلم السر أخفى، يعلم ما تخفي الصدور -جل في علاه-.\n \nإذا فهمنا معاني القرآن لا شك أن القلوب سوف تتحرك، وسوف تستقيم على أمر الله، وتنتهي عن معصية الله -جل في علاه-.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.\n \nأقول هذا القول، وأستغفر الله العلي العظيم لي ولكم وسائر المسلمين من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدا يليق بجلال الله، وأشهد أن لا إله إلا الله، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، ومن سار على طريقته ونهجه.\n \nأما بعد:\n \nفيا عباد الله: (اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nواعلموا -يا رعاكم الله- أن من معاني القرآن: معنى المعاد، أخبرنا ربنا -جل وعلا- بما سيكون يوم القيامة حتى نعمل بطاعته -جل وعلا- حتى ننتهي عن معصيته -سبحانه وتعالى-؛ فإذا أتت آيات الوعيد، وإذا أتت آيات الوعد، وإذا أتت آيات صفات المعاد تذكر هذا الموقف، واعلم أنك في يوم من الأيام ستقف فيه، ستفارق الأهل والدار والعمل والمال، وتترك الدنيا، يقول الله -جل في علاه- واصفًا لذلك اليوم: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الحج: 1-2]، ويقول سبحانه: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ)[لقمان: 33]، ويقول -جل وعلا-: (فَإِذَا جَاءَتِ الطَّامَّةُ الْكُبْرَى * يَوْمَ يَتَذَكَّرُ الْإِنْسَانُ مَا سَعَى * وَبُرِّزَتِ الْجَحِيمُ لِمَنْ يَرَى * فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات: 34-41]، ويقول سبحانه: (فَإِذَا جَاءَتِ الصَّاخَّةُ * يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ* وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عبس:32-37]\n \nردد الآية لا بد أن نعالج قلوبنا بكلام الله -جل في علاه-، ورمضان فرصة لمراجعة النفس ولمراجعة القلب ولتطهيره من سائر الأمراض، فرصة في قراءة القرآن في شهر القرآن.\n \nاللهم اجعل القرآن العظيم ربيع قلوبنا، وجلاء همومنا وذهاب همومنا وأحزاننا برحمتك يا أرحم الراحمين.\n \nهذا، واعلموا أن الله أمركم بأمر بدأ به بنفسه، فقال جل من قائل عليما: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nوقال رسول الله -صلى الله عليه وسلم-: \"من صلى علي صلاة واحدة صلى الله عليها بها عشرا\".\n \nاللهم صل على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\n \nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين.\n \nاللهم انصر دينك وكتابك وسنة نبيك وعبادك المؤمنين.\n \nيا حي يا قيوم، يا رحيم، يا لطيف يا ودود، اجعلنا في هذا الشهر الكريم من المرحومين، اللهم اجعلنا فيه من الفائزين، اللهم اجعلنا فيه من المقبولين، اللهم بدل سيئاتنا برحمتك إلى حسنات، اللهم اقبل صيامنا وقيامنا ودعائنا وسائر أعمالنا، اللهم تجاوز عن تقصيرنا يا حي يا قيوم، اجعلنا ممن يصومه إيمانا واحتسابا فيُغفر له ما تقدم من ذنبه، اللهم اجعلنا ممن يدرك ليلة القدر يا حي يا قيوم فيغفر له ما تقدم من ذنبه.\n \nاللهم ارزقنا حب القرآن، اللهم ارزقنا فهم القرآن، اللهم ازرقنا العمل بالقرآن يا رب العالمين، اللهم اجعلنا من أهله الذين هم أهلك وخاصتك يا رب العالمين، اللهم اجعل القرآن العظيم شافعا لنا يوم القيامة، اللهم اجعله شافعا لنا يوم القيامة يا حي يا قيوم.\n \nاللهم إن نسألك في هذا الشهر الكريم ونحن في أطهر بقعة على وجه الأرض، نسألك يا الله يا كريم يا من ترانا أن تصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوالهم، اللهم أصلح أحوالهم، اللهم ارحم ضعفهم، اللهم اجبر كسرهم يا حي يا قيوم، اللهم أعدهم إلى بلادهم آمنين سالمين يا رب العالمين، اللهم ارحم نساءهم وأطفالهم وشيوخهم يا رب العالمين، وانتصر لهم ممن ظلمهم يا قوي يا عزيز يا جبار.\n \nاللهم احفظ بلاد الحرمين من كيد الكائدين، اللهم احفظ بلاد الحرمين من كيد الكائدين، اللهم من أرادها أو سائر بلاد المسلمين بسوء، اللهم فأشغله بنفسه، واجعل كيده في نحره، وأدر عليه دائرة السوء يا رب العالمين.\n \nاللهم احفظ علينا ديننا وأمننا واستقرارنا يا رب العالمين.\n \nاللهم اكفنا شر الفتن ما ظهر منها ومن بطن، اللهم وفق ولاة أمرنا لكل خير، وارزقهم الجلساء الصالحين الناصحين يا رب العالمين.\n \nاللهم يا حي يا قيوم نسألك بأن تنور قلوب الشباب، وأن تجعلهم هداة مهتدين، اللهم أقر أعين آبائهم بصلاحهم، اللهم اجعلهم بهذا الدين من المتمسكين، وإليه من الداعين يا رب العالمين.\n \nاعصمنا يا رب من فتن الشهوات والشبهات، اللهم اهدنا لما اختلف فيه من الحق إنك تهدي من تشاء إلى صراط مستقيم.\n \nاللهم ثبتنا بالقول الثابت، واجعل آخر كلامنا من الدنيا شهادة التوحيد: لا إله إلا الله، واجعل قبورنا روضة من رياض الجنة، واجعلنا ممن يبشر بريح وريحان، ورب راضٍ بغير غضبان، برحمتك يا أرحم الراحمين، اسقنا من يد نبيك شربة لا نظمأ بعدها أبدا، وارزقنا شفاعته، واحشرنا في زمرته، برحمتك يا أرحم الراحمين.\n \nعباد الله: (إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل:90] فاذكروا الله يذكركم، واشكروه على نعمه يزدكم: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت:45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكم تدبر القرآن 2/مكانة تدبر القرآن 3/من معينات تدبر القرآن 4/من معاني القرآن وأهمية تدبرها والوقوف عندها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نرى إقبال الناس على قراءة القرآن في هذا الشهر المبارك، وهذا يدل على الخير الذي في هذه الأمة زادها الله -جل وعلا- من فضله. وأريد أن أتحدث في هذا اليوم عن فضل تدبر القرآن، وعن الوسائل التي تساعدنا على تدبره؛ لأن المراد من إنزاله أن يُتدبر وأن يُعمل به...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"295640\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه ونتوكل عليه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله، صلى الله عليه وعلى آله وصحبه، ومن سار على طريقته ونهجه، وعنا معهم بمنك وعفوك وكرمك.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: (<span style=\"color: #ff0000;\">اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران:102]، واعلموا -يا رعاكم الله- أن الله -جل وعلا- أكرمنا بنعم كثيرة؛ ومنها: أن من علينا بإنزال هذا القرآن العظيم بهذا الشهر المبارك: (<span style=\"color: #ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span>)[القرة:185].</p>\n<p>&nbsp;</p>\n<p>نرى إقبال الناس على قراءة القرآن في هذا الشهر المبارك، وهذا يدل على الخير الذي في هذه الأمة زادها الله -جل وعلا- من فضله.</p>\n<p>&nbsp;</p>\n<p>وأريد أن أتحدث في هذا اليوم عن فضل تدبر القرآن، وعن الوسائل التي تساعدنا على تدبره؛ لأن المراد من إنزاله أن يُتدبر وأن يُعمل به.</p>\n<p>&nbsp;</p>\n<p>قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ</span>)[ص:29].</p>\n<p>قال ابن كثير -رحمه الله-: \"<span style=\"color: #008000;\">هذا أمر بالتدبر، والأمر للوجوب</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الله -جل وعلا-: (<span style=\"color: #ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا</span>)[محمد:24]</p>\n<p>&nbsp;</p>\n<p>ولنا في رسول الله -صلى الله عليه وسلم- أسوة حسنة، فقد كان -صلوات ربي وسلامه عليه- يتدبر كلام ربي -جل وعلا-؛ فقد جاء في صحيح البخاري من حديث ابن عباس قال: كان رسول الله -صلى الله عليه وسلم- أجود الناس، وكان أجود ما يكون في رمضان حين يلقاه جبريل، وكان يلقاه في كل ليلة في رمضان فيدارسه القرآن، كان رسول الله -صلى الله عليه وسلم- أجود بالخير من الريح المرسلة.</p>\n<p>&nbsp;</p>\n<p>وقام -صلى الله عليه وسلم- ليلة كاملة يردد قول الله -جل وعلا-: (<span style=\"color: #ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[المائدة:118].</p>\n<p>&nbsp;</p>\n<p>ولذا اختلف أهل العلم: أيها أفضل كثرة القراءة أم التدبر؟ ذهب جمع من المحققين: أن التدبر أفضل من كثرة القرآن من غير تدبر، جاء رجل إلى ابن عباس، قال: \"<span style=\"color: #008000;\">يا بن عباس إنني سريع القراءة، وإنني أقرأ في كل ثلاث؟ فقال له ابن عباس: لئِن أقرأ سورة من كتاب الله بتدبر وتأمل أحب إليِ من أن أقرأ مثل قراءتك</span>\".</p>\n<p>قال ابن القيم -رحمه الله تعالى-: \"<span style=\"color: #008000;\">قراءة آية بتدبر وتأمل أفضل من ختمة من غير تدبر</span>\".</p>\n<p>&nbsp;</p>\n<p>علينا أن نتدبر القرآن، وأن نقف عند عجائبه، وأن نعمل به، قال ابن مسعود: \"<span style=\"color: #008000;\">اقرؤوا القرآن ولا تنثروه نثر الدقل، ولا تهذوه هذ الشعرِ، قفوا عند عجائبه، وحركوا به القلوب، وحركوا به القلوب، ولا يكن هم أحدكم آخر السورة</span>\".</p>\n<p>&nbsp;</p>\n<p>عليك -أخي المبارك- في هذا الشهر المبارك أن تَدبر كلام الله -جل وعلا-، يقول ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">ليس شيء أنفع للعبد في معاشه ومعاده من تدبر القرآن، وكان عدد من السلف يقومون بآية من كتاب الله يتدبرونها؛ فإذا مررت عند آية وتحرك قلبك كرر هذه الآية مرات ومرات</span>\"؛ لأن المراد -يا عباد الله- أن نعالج به قلوبنا، وأن تتصل القلوب بعلام الغيوب -سبحانه وتعالى-: (<span style=\"color: #ff0000;\">لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ</span>)[الحشر:21].</p>\n<p>&nbsp;</p>\n<p>لا يمكن أن تعالج القلوب بما فيها من الأدواء إلا بكلام الله -جل وعلا-، إلا بفهمه، إلا بتدبره، إلا بالقرآن -يا أمة القرآن-، سُئلت عائشة -رضي الله عنها- عن خلق النبي -صلى الله عليه وسلم- فقالت: \"<span style=\"color: #0000ff;\">كان خلقه القرآن</span>\" قالت: ألم تقرأ قول الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)[القلم:4].</p>\n<p>&nbsp;</p>\n<p>يستفيد القارئ مقصدا من مقاصد القراءة؛ أعني الذي يقرأ القرآن وليس له هدف إلا أن ينال عدد الأحرف أو الحسنات فقط من الحروف؛ لأن النبي -صلى الله عليه وسلم- يقول كما في الترمذي بسند صحيح: \"<span style=\"color: #0000ff;\">من قرأ حرفا من كتاب الله فله به حسنة، والحسنة بعشر أمثالها، لأقول: الم حرف، ولكن ألف حرف، ولام حرف، وميم حرف</span>\".</p>\n<p>&nbsp;</p>\n<p>فعليك -أخي المبارك- أن تتدبر كلام الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>ومن الوسائل التي تساعدك على ذلك: أن تلجأ إلى الله بصدق، قل -يا عبد الله-: اللهم ارزقني حفظ القرآن، اللهم ارزقني فهم القرآن، اللهم ارزقني العمل بالقرآن، اللهم حبب إلى قلبي القرآن، اللهم اجعل القرآن العظيم ربيع قلبي، ونور صدري، وجلاء حزني، وذهاب همي وغمي: \"خيركم من تعلم القرآن وعلمه\" كما في صحيح البخاري من حديث عثمان -رضي الله عنه-؛ فخير الأمة الذي علق قلبه بكلام الله، الذي قرأ القرآن وجعل لوقته نصيبا من كتاب الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>ومن الوسائل التي تساعدك: حب القرآن، وما يساعدك على حبه أن تقرأ الفضائل التي وردت في القرآن، ولو لم يكن فيه إلا أن هذا القرآن هو كلام الله -جل في علاه-، القرآن الذي نقرأه -يا عباد الله- تكلم به ربنا -جل وعلا-، الأحرف التي تنطق بها -يا عبد الله- تكلم بها خالقك -سبحانه وتعالى-، وهو رسائل من الله لك، وإذا تمسكت بها فهي سر سعادتك ونجاتك في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>القرآن يقودونا إلى رضا الرحمن، يقودنا إلى جنة عرضها السماوات والأرض أعدت للمتقين.</p>\n<p>&nbsp;</p>\n<p>اقرأ في القرآن أهل القرآن؛ كما جاء في الحديث الصحيح: \"<span style=\"color: #0000ff;\">إن لله أهلين من الناس</span>\" قالوا: يا رسول من هم أهل الله؟ قال: \"<span style=\"color: #0000ff;\">أهل القرآن، أهل الله وخاصته</span>\".</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يجعلنا وإياكم منهم -يا أمة القرآن-.</p>\n<p>&nbsp;</p>\n<p>ومما يساعدنا على تدبره: أن نرتله وأن نترسل في قراءته: (<span style=\"color: #ff0000;\">وَرَتِّلِ الْقُرْآنَ تَرْتِيلً</span>)[المزمل:4].</p>\n<p>&nbsp;</p>\n<p>وكانت قراءة رسول الله -صلى الله عليه وسلم- كانت مفصلة يقرأها آية آية، ولو أراد أحد أن يحفظ من قراءته القرآن لحفظ القرآن: (<span style=\"color: #ff0000;\">وَرَتِّلِ الْقُرْآنَ تَرْتِيلً</span>)[المزمل:4].</p>\n<p>&nbsp;</p>\n<p>ومما يساعدنا على تدبيره: أن نسمع القرآن: (<span style=\"color: #ff0000;\">فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ</span>)[ق:45].</p>\n<p>&nbsp;</p>\n<p>فلا شك ولا ريب أن من يخاف الوعيد أنه يتذكر بسماعه لكلام الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ</span>)[القمر:22]؛ فالمتذكر لا شك أن القرآن يسِيرٌ عليه.</p>\n<p>&nbsp;</p>\n<p>ومما يساعدنا على تدبره: أن نُعنَى بفهمه، أن نستعين بكتب التفسير وبكلام أهل العلم؛ فإذا فهم الإنسان كلام الله -جل وعلا- تحرك قلبه، وذرفت عيناه، واقشعر جلده، وهذه من علامات التدبر.</p>\n<p>&nbsp;</p>\n<p>إذا وقفت عن آية فاعلم أن ذلك من أعمال التدبر، إذا ذرفت العينان، إذا تحرك القلب.. فهذا علامة من علامات تدبر القرآن.</p>\n<p>&nbsp;</p>\n<p>نعم، نقف -أيها الأحبة- على معاني القرآن.</p>\n<p>&nbsp;</p>\n<p>ومن معاني القرآن: جاء القرآن في معنى الوعد؛ يعد ربنا -جل وعلا- من استقام على طريقته، من استجاب لأمره ولأمر رسوله -صلى الله عليه وسلم- أن ينجو في الدنيا والآخرة: (<span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span>)[النحل: 97]، (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ)[فصلت:30]، (إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ * عَلَى الْأَرَائِكِ يَنْظُرُونَ * تَعْرِفُ فِي وُجُوهِهِمْ نَضْرَةَ النَّعِيمِ * يُسْقَوْنَ مِنْ رَحِيقٍ مَخْتُومٍ * خِتَامُهُ مِسْكٌ وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ</span>)[المطففين:21-25]، (<span style=\"color: #ff0000;\">وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ * وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ * وَتَرَى الْمَلَائِكَةَ حَافِّينَ مِنْ حَوْلِ الْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَقِيلَ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الزمر:73-75].</p>\n<p>&nbsp;</p>\n<p>إذا حدثتك نفسك بمعصية من معاص الله بلذة وشهوة من الشهوات الفانية تذكر هذا الوعد من الله -جل وعلا-، تذكر أن العلم الذي لا ينقطع الجنة فيها ما لا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر: (<span style=\"color: #ff0000;\">فِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ</span>)[الزخرف:71].</p>\n<p>&nbsp;</p>\n<p>الجنة فيها رؤية الله -جل في علاه تقدست ذاته وأسماؤه وصفاته-.</p>\n<p>&nbsp;</p>\n<p>ومن المعاني التي جاء بها القرآن: جاء بمعنى الوعيد؛ يتوعد ربنا -جل وعلا- من أعرض عن طاعته وعن ذكره فإن له الحياة الضنك.. فإن له الهم والغم والحزن في الدنيا وفي حياة البرزخ ويوم القيامة: (<span style=\"color: #ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا</span>)[طه: 124]، ويقول سبحانه: (<span style=\"color: #ff0000;\">وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَار * مُهْطِعِينَ مُقْنِعِي رُءُوسِهِمْ لَا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاءٌ</span>)[إبراهيم:43-42]</p>\n<p>&nbsp;</p>\n<p>حركوا القلوب بترديد آيات الوعد والوعيد، حركوا القلوب -يا أمة القرآن- بصفات الله -جل وعلا- بصفات رب العبيد: (<span style=\"color: #ff0000;\">هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ</span>)[طه:22].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشورى:11] نعلم بأن الله بصير، وأنه سميع، وأنه عليم، وأنه يعلم السر أخفى، يعلم ما تخفي الصدور -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>إذا فهمنا معاني القرآن لا شك أن القلوب سوف تتحرك، وسوف تستقيم على أمر الله، وتنتهي عن معصية الله -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله العلي العظيم لي ولكم وسائر المسلمين من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدا يليق بجلال الله، وأشهد أن لا إله إلا الله، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، ومن سار على طريقته ونهجه.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: (<span style=\"color: #ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا رعاكم الله- أن من معاني القرآن: معنى المعاد، أخبرنا ربنا -جل وعلا- بما سيكون يوم القيامة حتى نعمل بطاعته -جل وعلا- حتى ننتهي عن معصيته -سبحانه وتعالى-؛ فإذا أتت آيات الوعيد، وإذا أتت آيات الوعد، وإذا أتت آيات صفات المعاد تذكر هذا الموقف، واعلم أنك في يوم من الأيام ستقف فيه، ستفارق الأهل والدار والعمل والمال، وتترك الدنيا، يقول الله -جل في علاه- واصفًا لذلك اليوم: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)[الحج: 1-2]، ويقول سبحانه: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ</span>)[لقمان: 33]، ويقول -جل وعلا-: (<span style=\"color: #ff0000;\">فَإِذَا جَاءَتِ الطَّامَّةُ الْكُبْرَى * يَوْمَ يَتَذَكَّرُ الْإِنْسَانُ مَا سَعَى * وَبُرِّزَتِ الْجَحِيمُ لِمَنْ يَرَى * فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النازعات: 34-41]، ويقول سبحانه: (<span style=\"color: #ff0000;\">فَإِذَا جَاءَتِ الصَّاخَّةُ * يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ* وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</span>)[عبس:32-37]</p>\n<p>&nbsp;</p>\n<p>ردد الآية لا بد أن نعالج قلوبنا بكلام الله -جل في علاه-، ورمضان فرصة لمراجعة النفس ولمراجعة القلب ولتطهيره من سائر الأمراض، فرصة في قراءة القرآن في شهر القرآن.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل القرآن العظيم ربيع قلوبنا، وجلاء همومنا وذهاب همومنا وأحزاننا برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>هذا، واعلموا أن الله أمركم بأمر بدأ به بنفسه، فقال جل من قائل عليما: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من صلى علي صلاة واحدة صلى الله عليها بها عشرا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسنة نبيك وعبادك المؤمنين.</p>\n<p>&nbsp;</p>\n<p>يا حي يا قيوم، يا رحيم، يا لطيف يا ودود، اجعلنا في هذا الشهر الكريم من المرحومين، اللهم اجعلنا فيه من الفائزين، اللهم اجعلنا فيه من المقبولين، اللهم بدل سيئاتنا برحمتك إلى حسنات، اللهم اقبل صيامنا وقيامنا ودعائنا وسائر أعمالنا، اللهم تجاوز عن تقصيرنا يا حي يا قيوم، اجعلنا ممن يصومه إيمانا واحتسابا فيُغفر له ما تقدم من ذنبه، اللهم اجعلنا ممن يدرك ليلة القدر يا حي يا قيوم فيغفر له ما تقدم من ذنبه.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا حب القرآن، اللهم ارزقنا فهم القرآن، اللهم ازرقنا العمل بالقرآن يا رب العالمين، اللهم اجعلنا من أهله الذين هم أهلك وخاصتك يا رب العالمين، اللهم اجعل القرآن العظيم شافعا لنا يوم القيامة، اللهم اجعله شافعا لنا يوم القيامة يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم إن نسألك في هذا الشهر الكريم ونحن في أطهر بقعة على وجه الأرض، نسألك يا الله يا كريم يا من ترانا أن تصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوالهم، اللهم أصلح أحوالهم، اللهم ارحم ضعفهم، اللهم اجبر كسرهم يا حي يا قيوم، اللهم أعدهم إلى بلادهم آمنين سالمين يا رب العالمين، اللهم ارحم نساءهم وأطفالهم وشيوخهم يا رب العالمين، وانتصر لهم ممن ظلمهم يا قوي يا عزيز يا جبار.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ بلاد الحرمين من كيد الكائدين، اللهم احفظ بلاد الحرمين من كيد الكائدين، اللهم من أرادها أو سائر بلاد المسلمين بسوء، اللهم فأشغله بنفسه، واجعل كيده في نحره، وأدر عليه دائرة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا ديننا وأمننا واستقرارنا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اكفنا شر الفتن ما ظهر منها ومن بطن، اللهم وفق ولاة أمرنا لكل خير، وارزقهم الجلساء الصالحين الناصحين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم نسألك بأن تنور قلوب الشباب، وأن تجعلهم هداة مهتدين، اللهم أقر أعين آبائهم بصلاحهم، اللهم اجعلهم بهذا الدين من المتمسكين، وإليه من الداعين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اعصمنا يا رب من فتن الشهوات والشبهات، اللهم اهدنا لما اختلف فيه من الحق إنك تهدي من تشاء إلى صراط مستقيم.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبتنا بالقول الثابت، واجعل آخر كلامنا من الدنيا شهادة التوحيد: لا إله إلا الله، واجعل قبورنا روضة من رياض الجنة، واجعلنا ممن يبشر بريح وريحان، ورب راضٍ بغير غضبان، برحمتك يا أرحم الراحمين، اسقنا من يد نبيك شربة لا نظمأ بعدها أبدا، وارزقنا شفاعته، واحشرنا في زمرته، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النحل:90] فاذكروا الله يذكركم، واشكروه على نعمه يزدكم: (<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت:45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تدبر_القرآن_ووسائله.doc",
      "path": "/database/files/تدبر_القرآن_ووسائله.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AF%D8%A8%D8%B1-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D9%88%D8%B3%D8%A7%D8%A6%D9%84%D9%87/download-file/295641"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تدبر-القرآن-ووسائله"
}
