{
  "id": 747,
  "title": "تدبر كتاب الله",
  "slug": "تدبر-كتاب-الله",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "العزيز بن داود الفايز"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل أهل القرآن 2/حكم تدبر القرآن 3/من معينات تدبر القرآن 4/ من معاني القرآن وأهمية تدبرها والوقوف عندها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الله -جل وعلا- فضل أهل القرآن الذين يتلونه ويتدبرونه، ويعملون به، قال رسول الله -صلى الله عليه وسلم- كما جاء في صحيح البخاري من حديث عثمان -رضي الله عنه-: \"خيركم مَن تعلم القرآن وعلمه\"؛ فخيرُ هذه الأمة مَن قرأ القرآن، وعمل بالقرآن، وتدبر القرآن، وسعى في تعليم الناس القرآن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه، ونتوكل عليه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، وصفيه وخليله، صلى الله عليه وعلى آله، ومَن سار على طريقته ونهجه، وعنا معهم بمنك وعفوك وكرمك.\n \nأما بعدُ:\n \nفيا عباد الله: اتقوا الله حق تقاته، واعلموا أن الله -جل وعلا- فضل أهل القرآن الذين يتلونه ويتدبرونه، ويعملون به، قال رسول الله -صلى الله عليه وسلم- كما جاء في صحيح البخاري من حديث عثمان -رضي الله عنه-: \"خيركم مَن تعلم القرآن وعلمه\"؛ فخيرُ هذه الأمة مَن قرأ القرآن، وعمل بالقرآن، وتدبر القرآن، وسعى في تعليم الناس القرآن.\n \nوقال النبي -صلى الله عليه وسلم-: \"اقرؤوا القرآن فإنه يأتي يوم القيامة شفعيًا لأصحابه\"(رواه مسلم)، وقال النبي -صلى الله عليه وسلم-: \"من قرأ حرفًا من كتاب الله فله به حسنة، والحسنة بعشر أمثالها، لا أقول: الم حرف، ولكن ألف حرف، ولام حرف، وميم حرف\".\n \nوقد ميز الله -جل وعلا- أهلَ القرآن في الدنيا وفي الآخرة؛ ففي معركة أحد كان النبي -صلى الله عليه وسلم- يجمع الرجلين في لحد واحد، فيسأل: أيهم أكثر أخذًا للقرآن فإذا أشاروا إلى أحدهم قدمه في اللحد، ويوم القيامة كذلك: \"يُقال لقارئ القرآن: ارقَ ورتل فإن منزلتك عند آخر آية تقرأها\"، فيرفعه الله -جل وعلا وتقدست أسماؤه وصفاته-؛ لأنه امتثل أمر الله -جل وعلا- وامتثل أمر رسوله -صلى الله عليه وسلم-.\n \nوجاء في صحيح مسلم من حديث عمر بن الخطاب -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"إن الله يرفع بهذا الكتاب أقوامًا ويضع به آخرين\".\n \nوأمرنا ربنا -جل وعلا- أن نتدبر كتابه، فقال سبحانه: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ)[ص:29]، وقال جل وعلا: (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا)[محمد:24]، وقال سبحانه: (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النساء:82].\n \nومما يساعدنا على تدبر القرآن: أن ننظر إلى سيرة الحبيب -صلى الله عليه وسلم- الذي عرف معنى كلام الرب -جل وعلا-؛ فقد قام صلوات ربي وسلامه عليه ليلة كاملة يردد قوله -جل وعلا-: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[المائدة:118].\n \nوقال النبي -صلى الله عليه وسلم- لابن مسعود: \"اقرأ عليَّ القرآن\" قال له ابن مسعود: يا رسول الله، أقرأ عليك القرآن وعليك أنزل؟ فقال النبي -صلى الله عليه وسلم-: \"إنني أحب أن أسمعه من غيري\". يقول ابن مسعود: فقرأتُ عليه سورة النساء حتى أتيتُ هذه الآية: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا)[النساء:41]. قال النبي -صلى الله عليه وسلم-: \"حسبك الآن\" يقول ابن مسعود: فنظرتُ إليه فإذا عيناه تذرفان -صلوات ربي وسلامه عليه-. تذكر ذلك اليوم الذي يجمع الله فيه الأولين والآخرين في صعيد واحد -وكلنا صائرون إلى ذلك الموقف-، فبكى صلوات ربي وسلامه عليه، وهو المغفور له ما تقدم من ذنبه.\n \nومما يساعدنا على تدبر القرآن: هذا القرآن العظيم مَن تمسك به هدي إلى الطريق القويم، هُدي إلى الطريق المستقيم، هُدي إلى الأمن والأمان، هُدي إلى ساحل الاطمئنان، اتجه إلى رحمة أرحم الراحمين، اتجه إلى أعلى الجنان؛ لأن الله -جل وعلا- لم يتركنا سُدَى، قال النبي -صلى الله عليه وسلم- كما عند الطبراني وصححه الألباني: \"تركتُ فيكما ما إن تمسكتم بهما لن تضلوا: كتابَ الله وسنتي\"، وكما جاء في صحيح مسلم من حديث جابر في حجة الوداع، قال النبي -صلى الله عليه وسلم- فيها: \"تركتُ ما إن اعتصمتم به لن تضلوا: كتاب الله\".\n \nومن تمسك بكتاب الله -جل وعلا-، وعمل بكتاب الله -جل وعلا- سعد في الدنيا والآخرة.\n \nومما يساعدنا على تدبر القرآن: أن نستشعر أن هذا القرآن تكلم به الرحمن -جل وعلا-، تكلم به ربنا -جل وعلا-.\n \nومما يساعدنا على تدبر القرآن: أن نعلم علم اليقين أنه مصدر سعادتنا، وأنه هو سر فلاحنا؛ فلا يمكن أن يفلح إنسانٌ مهما أوتي من متاع الدنيا، وقد أعرض عن كتاب الله -جل في علاه-.\n \nومما يساعدنا أيضًا: أن نرتل القرآن ترتيلًا؛ كما أمرنا ربنا -جل وعلا-، ولذلك اختلف أهل العلم كثرة القراءة أم التدبر -ولو قلَّت القراءة-؛ فذهب جمعٌ من أهل العلم وعلى رأسهم ابنُ عباس وابن مسعود يرون أن التدبر أفضل من كثرة القراءة؛ لأن المراد من القرآن أن نعمل بالقرآن؛ بل هذا القول هو قول عامة أهل العلم؛ لأن القرآن بالتدبر تحيا به القلوب وتتصل بعلام الغيوب -جل في علاه-.\n \nومما يساعدنا على تدبر القرآن: أن نجتهد في فهم معانيه، وأن نقرأ في كتب التفسير.\n \nومن معاني القرآن -يا أمة القرآن-: ما ورد فيه من الوعد من ربنا -جل وعلا-، فمَن قرأ آيات الوعد اطمأن قلبه، وانشرح صدره؛ كيف لا وربنا -جل وعلا وهو أصدق القائلين- يقول: (إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ * عَلَى الْأَرَائِكِ يَنْظُرُونَ * تَعْرِفُ فِي وُجُوهِهِمْ نَضْرَةَ النَّعِيمِ)[المطففين: 22-24]، ويقول سبحانه: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)[النحل: 97] فهذا وعدٌ من الله -جل وعلا-: (وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلًا)[النساء: 122]، (وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا)[النساء: 87] فمَن قرأ القرآن وعمل بالقرآن فإنه سيفلح في الدنيا وفي الآخرة.\n \nومن معاني القرآن: معنى الوعيد؛ يتوعد ربنا -جل وعلا- مَن أعرض عن كتابه، مَن أعرض عن القرآن ولم يعمل بالقرآن أن يشقى في الدنيا وفي الآخرة: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى)[طه:124-126].\n \nومن معاني القرآن: معنى الميعاد، وما سيكون يوم القيامة فإنه -سبحانه- يخبرنا حتى نعمل بطاعته، حتى ننهى النفس عن الهوى، حتى نستقيم على أمره وعلى طاعته، قال جل وعلا: (يَا أَيُّهَا النَّاسُ) خطابٌ لجميع البشرية (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى)[الحج:1-2]. ردد -يا عبد الله- هذه الآية، حرك بها قلبك وغيرها من آيات الوعيد.\n \nوقال الله -جل في علاه-: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ)[لقمان: 33].\n \nويقول جل في علاه -تدبروا وتأملوا-: (فَإِذَا جَاءَتِ الطَّامَّةُ الْكُبْرَى * يَوْمَ يَتَذَكَّرُ الْإِنْسَانُ مَا سَعَى * وَبُرِّزَتِ الْجَحِيمُ لِمَنْ يَرَى * فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ)[النازعات: 34-40] خاف الوقوف بين يدي خالقه -جل في علاه-، وعلم أن ربه -جل وعلا- سيسأله عن كل صغيرة وكبيرة، وأن الله -جل وعلا- يعلم سره ونجواه، ولا يخفى عليه شيء من أمره استقام على أمر الله، ونهى نفسه عن معصية الله؛ تعظيمًا لله، واستجابة لأمر الله -جل في علاه-.\n \nومن المعاني التي جاء بها القرآن: معنى الحلال والحرام؛ فإذا سمعتَ أمرًا من أوامر الله امتثل لأمر الله، واعلم أن الله -جل وعلا- لا يأمرك إلا بما فيه مصلحة لك علمتَ ذلك أم لم تعلم، ولا ينهاك -العليم الحكيم الرؤوف الرحيم- إلا بما فيه ضرر عليك؛ فعلينا أن نتدبر كلام الله -جل وعلا-، وأن نعالج به أنفسنا من الأمراض؛ من أمراض الشهوات، ومن أمراض الشبهات.\n \nأيها المريض: عالج نفسك بكلام الله -جل وعلا-: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[الإسراء:82].\n \nانظروا إلى حالكم مع القرآن، واحذروا من التقصير في حق القرآن، ومَن أراد أن يعلم عن نفسه كما قال ابن مسعود: \" مَنْ أَحَبَّ أَنْ يَعْلَمَ أَنَّهُ يُحِبُّ اللَّهَ وَرَسُولَهُ، فَلْيَنْظُرْ فَإِنْ كَانَ يُحِبُّ الْقُرْآَنَ ، فَهُوَ يُحِبُّ اللَّهَ وَرَسُولَهُ\"؛ فإن كان يحب القرآن ويعظم القرآن ويعمل بالقرآ، فهذه بشرَى له؛ لأن هذا القرآن هو كلام الرحمن -سبحانه وتعالى-.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل:90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أنزل القرآن لسعادة البشرية: (طه * مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى)[طه:1-2]، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، وصفيه وخليله.\n \nأما بعدُ:\n \nفيا عباد الله: ومما يساعدنا على تدبر كلام الله -جل في علاه-: أن نقرأ في سير الرعيل الأول الذين تربوا على يد الحبيب -صلى الله عليه وسلم-، وعندما مرض الحبيب -صلوات ربي وسلامه عليه-، قال: \"مروا أبا بكر فليصلِّ بالناس\" قالت عائشة: يا رسول الله، إن أبا بكر رجل رقيق لا يسمع الناس؛ فهو -رضي الله عنه- إذا شرع في قراءة الفاتحة بكى -رضي الله عنه-؛ يعظم ربه -جل وعلا-، ويعرف معنى كلام الله -جل في علاه-.\n \nوعمر -رضي الله عنه- عندما قرأ في الناس وقرأ في سورة يوسف، قيل: في صلاة الفجر، وقيل: في صلاة العشاء، وقيل: حصل في صلاة الفجر والعشاء جميعًا، قرأ في سورة يوسف حتى أتى قول الله -جل وعلا-: (إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ)[يوسف:86]، بكى -رضي الله عنه- وأبكى مَن خلفه، وسُمع نشيجه من خلف الصفوف -رضي الله عنه-.\n \nهذه حالة الصحابة إذا سمعوا كلام الله -جل وعلا- ترق قلوبهم، وتذرف عيونهم، يقول عمر لأبي موسى الأشعري -رضي الله عنه-: \"ذكِّرنا ربنا يا أبا موسى\"؛ أي أسمعنا كلامَ الله -جل وعلا-.\n \nولا يمكن أن تعالج القلوب بمثل كلام علام الغيوب -سبحانه وتعالى-؛ إذا شعرتَ قسوةً في قلبك اقرأ كلام الله -جل وعلا- بتدبرٍ وتأملٍ وستجد العلاجَ النافع.\n \nوانظروا إلى أئمة الإسلام وأعلامه، واقرأوا في سيرِ العلماء -رحمهم الله- تجدوا في سيرهم الشيء الكثير من هذا الأمر؛ فهذا عمر بن عبد العزيز -رحمه الله ورضي عنه- صلى ذات يوم العشاء ثم ذهب إلى بيته وبدأ في صلاة الليل في سورة الزمر ثم بكى -رحمه الله- وأبكى أهله، ثم أتت زوجته وسألته عن بكائه في يوم الغد، وأجابهم بقوله: كنتُ أقرأ في سورة الزمر حتى أتيتُ هذه الآية: (وَنُفِخَ فِي الصُّورِ)، فتذكرتُ يوم القيامة وانقسامُ الناس إلى قسمين؛ فما أدري من أي القسمين أكون.\n \nهذا عمر بن عبد العزيز الذي عُرف عنه -رضي الله عنه- بورعه وزهده -رحمه الله-.\n \nوعليكم -أيها الأحبة- أن تعلقوا قلوبَ أولادكم بالقرآن، اجعلوهم يعظمون القرآن، ازرعوا في قلوبهم حب القرآن وتعظيم القرآن وتدبر القرآن، قولوا لهم: إن سعادتكم بالقرآن، بالعمل بالقرآن، بأخذ كلام الله -جل وعلا- لا سيما في هذا الزمان الذي كثرت فيه الصوارف عن كتاب الله من هذه التقنية، فيقرأ الإنسان بها! يقرأ الصحف والمجلات، ولكنه لا يقرأ شيئًا من كتاب الله.\n \nاجعلوا لكم وردًا يوميًا من كتاب الله -جل وعلا-، وتمسكوا بهذا القرآن تسعدوا في الدنيا والآخرة.\n \nاللهم اجعلنا من أهل القرآن الذين هم أهلك وخاصتك يا رب العالمين.\n \nاللهم يا حي يا قيوم اجعل القرآن ربيع قلوبنا، وجلاء همومنا، وذهاب غمومنا، وجلاء همومنا وأحزاننا يا رب العالمين.\n \nاللهم أصلح فساد قلوبنا بالقرآن، اللهم نور قلوبنا بالقرآن، اللهم نور قلوبنا بالقرآن، اللهم ارزقنا الاعتصام بالكتاب والسنة يا رب العالمين.\n \nاللهم أصلح المسلمين، اللهم اجمع قلوبهم، ووحد صفوفهم يا رب العالمين.\n \nاللهم فرج هم المهمومين، اللهم فرج هم المهمومين، واقض الدين عن المدينين يا رب العالمين، ارحم المستضعفين من المسلمين في كل مكان، عجل بفرجهم، يا أرحم الراحمين، اللهم عجل بفرجهم يا أرحم الراحمين، اللهم ثبتنا في الحياة الدنيا وفي الآخرة.\n \nاللهم اجعلنا ممن يطول عمره ويحسن عمله.\n \nاللهم اجعل القرآن العظيم حجةً لنا لا علينا، اللهم اجله حجةً لنا لا علينا.\n \nاللهم اجعلنا ممن يقيم حروفه وحدوده، ولا تجعلنا ممن يقيم حروفه ويضيع حدوده يا رب العالمين.\n \nاللهم أحسن لنا الختام، اللهم أحسن لنا الختام، واجعل قبورنا يا رب روضةً من رياض الجنة.\n \nاللهم ارفع شأننا بالقرآن، اللهم أعل منازلنا في جنات النعيم بالقرآن يا رب العالمين.\n \nاللهم ارزقنا صحبة نبيك -عليه الصلاة والسلام-.\n \nاللهم يا حي يا قيوم احفظ علينا ديننا وأمننا واستقرارنا، واكفنا شر الفتن يا رب العالمين، ومَن أراد بنا أو بأحد من المسلمين سوءًا فأشغله يا رب بنفسه، واجعل كيده في نحره يا رب العالمين، ووفق ولاة أمرنا لكل خير، وارزقهم الجلساء الصالحين الناصحين يا رب العالمين.\n \nاللهم أدم الأمن علينا وعلى بلاد المسلمين يا رب العالمين، اللهم اكفنا شر الأشرار، اللهم اكفنا شر الأشرار يا حي يا قيوم.\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ كما صليتَ على إبراهيم وعلى آل إبراهيم؛ إنكَ حميدٌ مجيد.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل أهل القرآن 2/حكم تدبر القرآن 3/من معينات تدبر القرآن 4/ من معاني القرآن وأهمية تدبرها والوقوف عندها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الله -جل وعلا- فضل أهل القرآن الذين يتلونه ويتدبرونه، ويعملون به، قال رسول الله -صلى الله عليه وسلم- كما جاء في صحيح البخاري من حديث عثمان -رضي الله عنه-: \"خيركم مَن تعلم القرآن وعلمه\"؛ فخيرُ هذه الأمة مَن قرأ القرآن، وعمل بالقرآن، وتدبر القرآن، وسعى في تعليم الناس القرآن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"295975\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه، ونتوكل عليه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، وصفيه وخليله، صلى الله عليه وعلى آله، ومَن سار على طريقته ونهجه، وعنا معهم بمنك وعفوك وكرمك.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: اتقوا الله حق تقاته، واعلموا أن الله -جل وعلا- فضل أهل القرآن الذين يتلونه ويتدبرونه، ويعملون به، قال رسول الله -صلى الله عليه وسلم- كما جاء في صحيح البخاري من حديث عثمان -رضي الله عنه-: \"<span style=\"color: #0000ff;\">خيركم مَن تعلم القرآن وعلمه</span>\"؛ فخيرُ هذه الأمة مَن قرأ القرآن، وعمل بالقرآن، وتدبر القرآن، وسعى في تعليم الناس القرآن.</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اقرؤوا القرآن فإنه يأتي يوم القيامة شفعيًا لأصحابه</span>\"(رواه مسلم)، وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من قرأ حرفًا من كتاب الله فله به حسنة، والحسنة بعشر أمثالها، لا أقول: الم حرف، ولكن ألف حرف، ولام حرف، وميم حرف</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد ميز الله -جل وعلا- أهلَ القرآن في الدنيا وفي الآخرة؛ ففي معركة أحد كان النبي -صلى الله عليه وسلم- يجمع الرجلين في لحد واحد، فيسأل: أيهم أكثر أخذًا للقرآن فإذا أشاروا إلى أحدهم قدمه في اللحد، ويوم القيامة كذلك: \"<span style=\"color: #0000ff;\">يُقال لقارئ القرآن: ارقَ ورتل فإن منزلتك عند آخر آية تقرأها</span>\"، فيرفعه الله -جل وعلا وتقدست أسماؤه وصفاته-؛ لأنه امتثل أمر الله -جل وعلا- وامتثل أمر رسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وجاء في صحيح مسلم من حديث عمر بن الخطاب -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إن الله يرفع بهذا الكتاب أقوامًا ويضع به آخرين</span>\".</p>\n<p>&nbsp;</p>\n<p>وأمرنا ربنا -جل وعلا- أن نتدبر كتابه، فقال سبحانه: (<span style=\"color: #ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ</span>)[ص:29]، وقال جل وعلا: (<span style=\"color: #ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا</span>)[محمد:24]، وقال سبحانه: (<span style=\"color: #ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span>)[النساء:82].</p>\n<p>&nbsp;</p>\n<p>ومما يساعدنا على تدبر القرآن: أن ننظر إلى سيرة الحبيب -صلى الله عليه وسلم- الذي عرف معنى كلام الرب -جل وعلا-؛ فقد قام صلوات ربي وسلامه عليه ليلة كاملة يردد قوله -جل وعلا-: (<span style=\"color: #ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[المائدة:118].</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم- لابن مسعود: \"<span style=\"color: #0000ff;\">اقرأ عليَّ القرآن</span>\" قال له ابن مسعود: يا رسول الله، أقرأ عليك القرآن وعليك أنزل؟ فقال النبي -صلى الله عليه وسلم-: \"إنني أحب أن أسمعه من غيري\". يقول ابن مسعود: فقرأتُ عليه سورة النساء حتى أتيتُ هذه الآية: (<span style=\"color: #ff0000;\">فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا</span>)[النساء:41]. قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">حسبك الآن</span>\" يقول ابن مسعود: فنظرتُ إليه فإذا عيناه تذرفان -صلوات ربي وسلامه عليه-. تذكر ذلك اليوم الذي يجمع الله فيه الأولين والآخرين في صعيد واحد -وكلنا صائرون إلى ذلك الموقف-، فبكى صلوات ربي وسلامه عليه، وهو المغفور له ما تقدم من ذنبه.</p>\n<p>&nbsp;</p>\n<p>ومما يساعدنا على تدبر القرآن: هذا القرآن العظيم مَن تمسك به هدي إلى الطريق القويم، هُدي إلى الطريق المستقيم، هُدي إلى الأمن والأمان، هُدي إلى ساحل الاطمئنان، اتجه إلى رحمة أرحم الراحمين، اتجه إلى أعلى الجنان؛ لأن الله -جل وعلا- لم يتركنا سُدَى، قال النبي -صلى الله عليه وسلم- كما عند الطبراني وصححه الألباني: \"تركتُ فيكما ما إن تمسكتم بهما لن تضلوا: كتابَ الله وسنتي\"، وكما جاء في صحيح مسلم من حديث جابر في حجة الوداع، قال النبي -صلى الله عليه وسلم- فيها: \"<span style=\"color: #0000ff;\">تركتُ ما إن اعتصمتم به لن تضلوا: كتاب الله</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن تمسك بكتاب الله -جل وعلا-، وعمل بكتاب الله -جل وعلا- سعد في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>ومما يساعدنا على تدبر القرآن: أن نستشعر أن هذا القرآن تكلم به الرحمن -جل وعلا-، تكلم به ربنا -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>ومما يساعدنا على تدبر القرآن: أن نعلم علم اليقين أنه مصدر سعادتنا، وأنه هو سر فلاحنا؛ فلا يمكن أن يفلح إنسانٌ مهما أوتي من متاع الدنيا، وقد أعرض عن كتاب الله -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>ومما يساعدنا أيضًا: أن نرتل القرآن ترتيلًا؛ كما أمرنا ربنا -جل وعلا-، ولذلك اختلف أهل العلم كثرة القراءة أم التدبر -ولو قلَّت القراءة-؛ فذهب جمعٌ من أهل العلم وعلى رأسهم ابنُ عباس وابن مسعود يرون أن التدبر أفضل من كثرة القراءة؛ لأن المراد من القرآن أن نعمل بالقرآن؛ بل هذا القول هو قول عامة أهل العلم؛ لأن القرآن بالتدبر تحيا به القلوب وتتصل بعلام الغيوب -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>ومما يساعدنا على تدبر القرآن: أن نجتهد في فهم معانيه، وأن نقرأ في كتب التفسير.</p>\n<p>&nbsp;</p>\n<p>ومن معاني القرآن -يا أمة القرآن-: ما ورد فيه من الوعد من ربنا -جل وعلا-، فمَن قرأ آيات الوعد اطمأن قلبه، وانشرح صدره؛ كيف لا وربنا -جل وعلا وهو أصدق القائلين- يقول: (<span style=\"color: #ff0000;\">إِنَّ الْأَبْرَارَ لَفِي نَعِيمٍ * عَلَى الْأَرَائِكِ يَنْظُرُونَ * تَعْرِفُ فِي وُجُوهِهِمْ نَضْرَةَ النَّعِيمِ</span>)[المطففين: 22-24]، ويقول سبحانه: (<span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span>)[النحل: 97] فهذا وعدٌ من الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَمَنْ أَصْدَقُ مِنَ اللَّهِ قِيلًا</span>)[النساء: 122]، (<span style=\"color: #ff0000;\">وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا</span>)[النساء: 87] فمَن قرأ القرآن وعمل بالقرآن فإنه سيفلح في الدنيا وفي الآخرة.</p>\n<p>&nbsp;</p>\n<p>ومن معاني القرآن: معنى الوعيد؛ يتوعد ربنا -جل وعلا- مَن أعرض عن كتابه، مَن أعرض عن القرآن ولم يعمل بالقرآن أن يشقى في الدنيا وفي الآخرة: (<span style=\"color: #ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى</span>)[طه:124-126].</p>\n<p>&nbsp;</p>\n<p>ومن معاني القرآن: معنى الميعاد، وما سيكون يوم القيامة فإنه -سبحانه- يخبرنا حتى نعمل بطاعته، حتى ننهى النفس عن الهوى، حتى نستقيم على أمره وعلى طاعته، قال جل وعلا: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ</span>) خطابٌ لجميع البشرية (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى</span>)[الحج:1-2]. ردد -يا عبد الله- هذه الآية، حرك بها قلبك وغيرها من آيات الوعيد.</p>\n<p>&nbsp;</p>\n<p>وقال الله -جل في علاه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ</span>)[لقمان: 33].</p>\n<p>&nbsp;</p>\n<p>ويقول جل في علاه -تدبروا وتأملوا-: (<span style=\"color: #ff0000;\">فَإِذَا جَاءَتِ الطَّامَّةُ الْكُبْرَى * يَوْمَ يَتَذَكَّرُ الْإِنْسَانُ مَا سَعَى * وَبُرِّزَتِ الْجَحِيمُ لِمَنْ يَرَى * فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ</span>)[النازعات: 34-40] خاف الوقوف بين يدي خالقه -جل في علاه-، وعلم أن ربه -جل وعلا- سيسأله عن كل صغيرة وكبيرة، وأن الله -جل وعلا- يعلم سره ونجواه، ولا يخفى عليه شيء من أمره استقام على أمر الله، ونهى نفسه عن معصية الله؛ تعظيمًا لله، واستجابة لأمر الله -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>ومن المعاني التي جاء بها القرآن: معنى الحلال والحرام؛ فإذا سمعتَ أمرًا من أوامر الله امتثل لأمر الله، واعلم أن الله -جل وعلا- لا يأمرك إلا بما فيه مصلحة لك علمتَ ذلك أم لم تعلم، ولا ينهاك -العليم الحكيم الرؤوف الرحيم- إلا بما فيه ضرر عليك؛ فعلينا أن نتدبر كلام الله -جل وعلا-، وأن نعالج به أنفسنا من الأمراض؛ من أمراض الشهوات، ومن أمراض الشبهات.</p>\n<p>&nbsp;</p>\n<p>أيها المريض: عالج نفسك بكلام الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[الإسراء:82].</p>\n<p>&nbsp;</p>\n<p>انظروا إلى حالكم مع القرآن، واحذروا من التقصير في حق القرآن، ومَن أراد أن يعلم عن نفسه كما قال ابن مسعود: \"<span style=\"color: #0000ff;\"> مَنْ أَحَبَّ أَنْ يَعْلَمَ أَنَّهُ يُحِبُّ اللَّهَ وَرَسُولَهُ، فَلْيَنْظُرْ فَإِنْ كَانَ يُحِبُّ الْقُرْآَنَ ، فَهُوَ يُحِبُّ اللَّهَ وَرَسُولَهُ</span>\"؛ فإن كان يحب القرآن ويعظم القرآن ويعمل بالقرآ، فهذه بشرَى له؛ لأن هذا القرآن هو كلام الرحمن -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النحل:90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم: (<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أنزل القرآن لسعادة البشرية: (<span style=\"color: #ff0000;\">طه * مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى</span>)[طه:1-2]، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، وصفيه وخليله.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: ومما يساعدنا على تدبر كلام الله -جل في علاه-: أن نقرأ في سير الرعيل الأول الذين تربوا على يد الحبيب -صلى الله عليه وسلم-، وعندما مرض الحبيب -صلوات ربي وسلامه عليه-، قال: \"<span style=\"color: #0000ff;\">مروا أبا بكر فليصلِّ بالناس</span>\" قالت عائشة: يا رسول الله، إن أبا بكر رجل رقيق لا يسمع الناس؛ فهو -رضي الله عنه- إذا شرع في قراءة الفاتحة بكى -رضي الله عنه-؛ يعظم ربه -جل وعلا-، ويعرف معنى كلام الله -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>وعمر -رضي الله عنه- عندما قرأ في الناس وقرأ في سورة يوسف، قيل: في صلاة الفجر، وقيل: في صلاة العشاء، وقيل: حصل في صلاة الفجر والعشاء جميعًا، قرأ في سورة يوسف حتى أتى قول الله -جل وعلا-: (<span style=\"color: #ff0000;\">إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ</span>)[يوسف:86]، بكى -رضي الله عنه- وأبكى مَن خلفه، وسُمع نشيجه من خلف الصفوف -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>هذه حالة الصحابة إذا سمعوا كلام الله -جل وعلا- ترق قلوبهم، وتذرف عيونهم، يقول عمر لأبي موسى الأشعري -رضي الله عنه-: \"<span style=\"color: #008000;\">ذكِّرنا ربنا يا أبا موسى</span>\"؛ أي أسمعنا كلامَ الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>ولا يمكن أن تعالج القلوب بمثل كلام علام الغيوب -سبحانه وتعالى-؛ إذا شعرتَ قسوةً في قلبك اقرأ كلام الله -جل وعلا- بتدبرٍ وتأملٍ وستجد العلاجَ النافع.</p>\n<p>&nbsp;</p>\n<p>وانظروا إلى أئمة الإسلام وأعلامه، واقرأوا في سيرِ العلماء -رحمهم الله- تجدوا في سيرهم الشيء الكثير من هذا الأمر؛ فهذا عمر بن عبد العزيز -رحمه الله ورضي عنه- صلى ذات يوم العشاء ثم ذهب إلى بيته وبدأ في صلاة الليل في سورة الزمر ثم بكى -رحمه الله- وأبكى أهله، ثم أتت زوجته وسألته عن بكائه في يوم الغد، وأجابهم بقوله: كنتُ أقرأ في سورة الزمر حتى أتيتُ هذه الآية: (<span style=\"color: #ff0000;\">وَنُفِخَ فِي الصُّورِ</span>)، فتذكرتُ يوم القيامة وانقسامُ الناس إلى قسمين؛ فما أدري من أي القسمين أكون.</p>\n<p>&nbsp;</p>\n<p>هذا عمر بن عبد العزيز الذي عُرف عنه -رضي الله عنه- بورعه وزهده -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>وعليكم -أيها الأحبة- أن تعلقوا قلوبَ أولادكم بالقرآن، اجعلوهم يعظمون القرآن، ازرعوا في قلوبهم حب القرآن وتعظيم القرآن وتدبر القرآن، قولوا لهم: إن سعادتكم بالقرآن، بالعمل بالقرآن، بأخذ كلام الله -جل وعلا- لا سيما في هذا الزمان الذي كثرت فيه الصوارف عن كتاب الله من هذه التقنية، فيقرأ الإنسان بها! يقرأ الصحف والمجلات، ولكنه لا يقرأ شيئًا من كتاب الله.</p>\n<p>&nbsp;</p>\n<p>اجعلوا لكم وردًا يوميًا من كتاب الله -جل وعلا-، وتمسكوا بهذا القرآن تسعدوا في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من أهل القرآن الذين هم أهلك وخاصتك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم اجعل القرآن ربيع قلوبنا، وجلاء همومنا، وذهاب غمومنا، وجلاء همومنا وأحزاننا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح فساد قلوبنا بالقرآن، اللهم نور قلوبنا بالقرآن، اللهم نور قلوبنا بالقرآن، اللهم ارزقنا الاعتصام بالكتاب والسنة يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح المسلمين، اللهم اجمع قلوبهم، ووحد صفوفهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم فرج هم المهمومين، اللهم فرج هم المهمومين، واقض الدين عن المدينين يا رب العالمين، ارحم المستضعفين من المسلمين في كل مكان، عجل بفرجهم، يا أرحم الراحمين، اللهم عجل بفرجهم يا أرحم الراحمين، اللهم ثبتنا في الحياة الدنيا وفي الآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا ممن يطول عمره ويحسن عمله.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل القرآن العظيم حجةً لنا لا علينا، اللهم اجله حجةً لنا لا علينا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا ممن يقيم حروفه وحدوده، ولا تجعلنا ممن يقيم حروفه ويضيع حدوده يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن لنا الختام، اللهم أحسن لنا الختام، واجعل قبورنا يا رب روضةً من رياض الجنة.</p>\n<p>&nbsp;</p>\n<p>اللهم ارفع شأننا بالقرآن، اللهم أعل منازلنا في جنات النعيم بالقرآن يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا صحبة نبيك -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم احفظ علينا ديننا وأمننا واستقرارنا، واكفنا شر الفتن يا رب العالمين، ومَن أراد بنا أو بأحد من المسلمين سوءًا فأشغله يا رب بنفسه، واجعل كيده في نحره يا رب العالمين، ووفق ولاة أمرنا لكل خير، وارزقهم الجلساء الصالحين الناصحين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أدم الأمن علينا وعلى بلاد المسلمين يا رب العالمين، اللهم اكفنا شر الأشرار، اللهم اكفنا شر الأشرار يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ كما صليتَ على إبراهيم وعلى آل إبراهيم؛ إنكَ حميدٌ مجيد.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تدبر_كتاب_الله.doc",
      "path": "/database/files/تدبر_كتاب_الله.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%AF%D8%A8%D8%B1-%D9%83%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D9%84%D9%87/download-file/295976"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تدبر-كتاب-الله"
}
