{
  "id": 4530,
  "title": "تذكير البرية بصفات النبي -صلى الله عليه وسلم- الخلْقيةْ - 2",
  "slug": "تذكير-البرية-بصفات-النبي-صلى-الله-عليه",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/  أهمية تعلم الشمائل والأخلاق النبوية 2/ عظم صدق النبي صلى الله عليه وسلم وصبره 3/ كان النبي صلى الله عليه وسلم آية في الجود والكرم 4/ رحمته صلى الله عليه وسلم وتواضعه 5/ وجوب التأسي بمكارم الأخلاق النبوية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لم تُعرف عنه كذبةٌ في حياته جادًّا أو مازحًا، بل كان الكذب أقبح الخصال عنده وحذَّر منه ومن أهله فهو الصادق المصدوق سواءً في الأمور الماضية أو الحاضرة أو المستقبلة، صادقًا في سلمه وحربه ورضاه وغضبه وجِده وهزله، وبيانه وحكمه، ودعوته وتبليغه، وعدوه وصديقه، وجاره وقريبه، في بيعه وشرائه، وعقوده وعهوده، ومواثيقه ومواعيده، وروايته ودرايته في سفره وإقامته، أصلح الله نطقه، وقوّم حديثه، وأعلى صدقه. وهل يُتعلّم الصدق إلا منه؟ وهل يُنقل الصدق إلا عنه؟\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله اللطيف الخبير جمّل رسوله بالخلق الوفير، وأشهد أن لا إله إلا الله أرسل رسوله السراج المنير، وأشهد أن محمدًا عبده ورسوله البشير النذير صلوات الله وسلامه عليه وعلى آله وأصحابه وأتباعه أهل البر والخير الكثير.\n \nأما بعد: فاتقوا الله وتوبوا إليه، وازهدوا في دنياكم تطمئن قلوبكم، وتنشرح أموركم وتسعدوا لآخرتكم، فهي مرجعكم فغدًا إنما هي أعمالكم في ميزان أعمالكم.\n \nأيها المسلمون: مضى معنا في جمعتنا الماضية تذكير البرية بصفات النبي -صلى الله عليه وسلم- الخِلقية.\n \nومعنا في هذه اللحظات الحلقة الثانية: تذكير البرية بصفات نبينا الخُلُقية؛ إذ صفاته وشمائله خَلقية وخُلُقية، ورسولنا طابت صفاته باطنًا وظاهرًا فله من الصفات أكملها ومن الخصال أعظمها، ومن الشمائل أجلّها، ومن الأخلاق أعلاها، لقد كان مثالاً يُحتذى وقدوةً للسالك يُقتفى كما أن صفاته الخَلقية أجمل الناس فيها فكذا صفاته الخُلُقية أعظم الناس وأكملهم بها ولها.\n \nوذكر أوصافه وصفاته إنما هو للتأسي والاقتداء والتحلي بهذه المكارم والصفات العليا، كما قال المولى -جل وعلا-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ) [الأحزاب: 21]، فاتباعه وطاعته والتأسي به، واقتفاء أثره من أبرز علامات محبته، فإليكم شيئًا منها على سبيل الاختصار والتذكير والتمويه والتعبير.\n \nفمن أخلاقه وجميل صفاته: أمانته -عليه الصلاة والسلام- كيف لا وقد ائتمنه الله على رسالته وتبليغ شرعه، وكان نعته عند قومه الصادق الأمين، فما عُرف عنه غدرة أو خيانةٌ وهفوة، ولا عرفت له في أمانته ذلة فكان يفي بالعهد ويؤدي الوعد، بلغ الرسالة وأدى الأمانة.\n \nومنها: صدقه في حديثه، فكلامه صدق، وقوله حق لم تُعرف عنه كذبةٌ في حياته جادًّا أو مازحًا، بل كان الكذب أقبح الخصال عنده وحذَّر منه ومن أهله فهو الصادق المصدوق سواءً في الأمور الماضية أو الحاضرة أو المستقبلة، صادقًا في سلمه وحربه ورضاه وغضبه وجِده وهزله، وبيانه وحكمه، ودعوته وتبليغه، وعدوه وصديقه، وجاره وقريبه، في بيعه وشرائه، وعقوده وعهوده، ومواثيقه ومواعيده، وروايته ودرايته في سفره وإقامته، أصلح الله نطقه، وقوّم حديثه، وأعلى صدقه.\n \nوهل يُتعلّم الصدق إلا منه؟ وهل يُنقل الصدق إلا عنه؟ صادقٌ مع ربه وخلقه ومع أهله ونفسه وقال: \"أحب الحديث إليَّ أصدقه\"، ومما حباه ربه وأعطاه ووفقه وهداه التحلي بالصبر؛ فسيرته صبر، وعبادته صبر، ودعوته صبر، وتعامله صبر، فحياته صبرٌ ومصابرة وجهادٌ ومجاهدة، صبرٌ مع أعدائه، وصبرٌ مع أضداده، وصبرٌ مع أذى من قومه وعشيرته، صَبَرَ فظفر صَبَرَ على طاعة ربه وشكر، صَبَرَ على الجوع والحاجة والحسد والشماتة والطرد وإخراجه، صَبَرَ على تكالب الأعداء وتحزُّب الخصوم والكبراء صَبَرَ مع الموافقين والمخالفين.\n \nفالصبر درعه وترسه الصبر أصله ودرسه الصبر صاحبه وحلفه، صَبَرَ صبر الواثق فأعطاه الله، صَبَرَ صبر المطمئن فمكَّنه الله، صَبَرَ صبر المحتسب فتولاه مولاه، مات عمه فصبر وزوجته خديجة فصبر، وقُتِل حمزة فصبر، وأُبعِد وطُرِدَ عن مكة فصبر، وتُوفِّي ابنه فصبر، وأُصيب عِرضه فصبر، وكُذِب فصبر، وأُذِيَ فصبر، وعُدِيَ فصبر.\n \nومن سماته وأخلاقه: عطاؤه وجوده فهو الكريم بأخلاقه ودعوته وبذله وعطاؤه وصدقته وجهاده، جوده أسرع بالخير من الريح المرسلة، وبذله لما في يده وإعطاؤه لا رد له، أكرم الخلق وأجود الناس يدًا، وأعظمهم نفسًا فكفّه غمامة، ويده غيثٌ وكرامة لا يعرف (لا) إلا في التشهد:\nما قال (لا) قط إلا في تشهده *** لولا التشهد كانت لاؤه نعم\n \nيُعطي عطاء مَن لا يخشى الفقر، سيد الأجواد على الإطلاق، وبُعث بمكارم الأخلاق أعطى غنمًا بين جبلين، وأعطى كل رئيسٍ مائة ناقة، وسأله سائلٌ فأعطاه ثوبه وآخر كساءه فأعطاه إياه، بره مبذول وجوده غير مجهول.\n \nتراه إذا ما جئته متهلهلاً *** كأنك تُعطيه الذي أنت سائلُ\n \nأهدى في حجته مائة ناقة، فهو آية في الجود والكرم، بل ذم البخل والشُح والإمساك وأمر بالإنفاق والكرمِ والبذلِ والعطاءِ هنا وهناك.\n \nومن مزاياه: ما أعطاه مولاه شجاعته وبسالته، فحياته القولية والفعلية نموذج عالٍ من الشجاعة، ولذا يتعامل مع مواقفه بقلبٍ ثابت وإيمانٍ راسخ وشجاعةٍ نادرة؛ فهو أشجع الناس وأقدمهم في ميادين القتال؛ فكان كالطود الشامخ لا يتزعزع ولا يتزلزل ولا يخاف ولا يتبدل، شجاعته طارت بها الأخبار وسارت مسير الشمس في رابعة النهار لا تُرهبه المواقف والأزمات ولا تهزه الحوادث والملمات، وقف -عليه الصلاة والسلام- موقفًا عظيمًا.\n \nوقفت وما في الموت شكٌ لواقفِ *** كأني في جفن الردى وهو نائمُ\nتمر بك الأبطال كلمى هزيمةٌ *** ووجهك وضاحٌ وثغرك باسمُ\n \nشُجَّ وجهه وكُسرت رباعيته وأُدمِيَ قدمه، وقُتِل أصحابه، فما وهَن ولا ضعُف ولا خار بل كان أمضى من السيف البتار.\n \nومن صفاته البارزة وسماته الحائزة: شهادته في هذه الدار الفانية؛ فهو أزهد الناس في الدنيا وأقلهم رغبةً فيها، حياته ومعيشته في زهدٍ وقلة، مع أن الدنيا بين يديه وأكرم الخلق على ربه ولو شاء لأجرى له الجبال ذهبًا وفضةً ومال، لكنه علم أنها دار فناء لا دار بقاء ودار نفاد لا دار إخلاد، علم سرعة زوالها وقلة زادها، وقصر عمرها وبقاءها، فآثر الآخرة وتاجر مع ربه التجارة رابحة.\n \nوروادته الجبال الشُمُ من ذهبٍ *** عن نفسه فأراها أيما شممِ\n \nزهد فيها حتى لا تُشغله عما هو فيه من العبادة والدعوة والجهاد والبذل والعطاء والشجاعة (وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى) [الشورى:37]، (وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى) [الضحى:5].\n \nكتب الإله على المآذن ذكره *** فأثار حبًّا في القلوب عظيما\nأمر الإله المؤمنين بقوله *** صلوا عليه وسلموا تسليما\n \nومن الصفات لسيد البريات: كان مع علو قدره ورفعة منصبه ورسالة ربه، واصطفاء خالقه؛ كان من أشد الناس تواضعًا، وألينهم جانبًا، وأحسنهم خُلقًا، تواضع لربه بالعبادة، وتواضع لعباد الله بأخلاقه وسماته يُعلِّم ويُذكِّر ويوجِّه ويُخاطِب، يحمل حاجته، ويخصف نعله ويرقع ثوبه، ويحلب شاته، ويُباسط زوَّاره ويُحادثهم، ويُردف أصحابه، تواضع فنفع وتواضع فارتفع إمام المتواضعين وسيد المتواضعين، فصلى الله عليه ما تحرك بذكره اللسان، وسارت بأخباره الرُكبان، ورد حديثه الإنس والجان.\n \nومن أوصافه الحميدة وسجاياه المجيدة: حلمه وعطفه وصفحه، يكظم غيظه، ويعفو عمَن ظلمه، يغفر لمَن ذلَّ، ويُعلِّم مَن جهِل، أوسع الناس صدرًا، وألينهم عريكةً وطبعًا، مَن آذاه عفا عنه، مَن طرده عفا عنه، مَن سبَّه عفا عنه، مَن شتمه عفا عنه، مَن حاربه عفا عنه، مَن أساء الأدب معه عفا عنه؛ لا ينتقم لشخصه، ومَن أغضبه تبسَّم في وجهه لا يُعاتب ولا يُعاقب لا يُثرِّب ولا يضرب، كان مع أهله أحلم الناس يُمازحهم ويُلاطفهم ويعفو عنهم يدخل باسمًا ضاحكًا ويملأ قلوبهم وبيوتهم أُنسًا، لا يُعامل بالخطأ ولا يُكافئ على السيئة بالسيئة.\n \nأما إن سألتم عن ذكره مع ربه؛ فهو إمام الذاكرين وسيد المُسبحين يذكر ربه على كل أحيانه، حياته ذكرٌ لمولاه لا يفتر لسانه، ولا ينقطع ذِكْره، فهو الذاكر الشاكر والمُرابط الصابر يُذكر بفضل الذكر، ويُرشد لمواطن الذكر؛ فهو أسعد الناس لذكر ربه، وأهنئهم عيشًا بهذه النعمة، وأوراده معروفة، وأذكاره مشهورة المُقيِّدة منها والمُطلقة في صباحه ومسائه، في ليله ونهاره، في نومه وقيامه، في سفره وإقامته، في سلمه وحربه كان يذكر الله على كل أحيانه.\n \nوالعاشر من صفاته وجميل خلاله وخصاله: دعاؤه لربه كان لاهجًا بالدعاء، متضرعًا لرب الأرض والسماء، فوَّض أمره لمولاه، وناداه وناجاه يدعوه ويُناشده، يسأله ويُكرر مسألته مع الذل والخضوع، والحب والخوف، والرجاء والخشوع، يُحسن الظن بربه ويثق بكرمه ويطلب رحمته وعفوه ونصره وبره.\n \nصلى عليك إله العرش ما نبضت *** فينا العروق وما امتدت أيادينا\nصلوا عليه صلاة الله تبلغكم *** وذكروا تبلغوا أجر المصلينا\n \nقلت ما سمعتم وأستغفر الله لي ولكم فاستغفروه إنه هو التواب الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه.\n \nومن صفات نبيكم -صلى الله عليه وسلم-: كان همته العالية وطموحه العظيم فكان يُحب معالي الأمور ويتفاءل في سائر الأحوال لا يرضى بالدون ولا يهوى السفاسف؛ بل هو الطَموح السبَّاق المُتفرد المِقدام في اللحاق، صاحب الزعامة والقيادة، والحِنكة والريادة، والهمة الكبيرة، والتطلع إلى مكارم الأخلاق، والشِّيَم والقيم واللحاق، همته الآخرة إلى الدرجات العالية، وهمته الدنيا إلى الأخرى بالمُتاجرة والرابحة ولذا صنع الرجال وأخرج الأبطال.\n \nومن الصفات أيها المسلمون والمسلمات: رحمته للبشرية وشفقته للبرية (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ) [الأنبياء:107]، فهو الرحمة المهداة يرحم القريب والبعيد العدو والصديق يُحب التيسير والتسهيل (عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ) [التوبة:128]، يرحم الجُهال ويرحم الأطفال، ويرحم ذي العيال، ما خُيِّر بين أمرين إلا اختار أيسرهما ما لم يكن إثمًا، رحيمٌ في دعوته شفيقٌ على أمته لطيفٌ في عبارته جميلٌ في لفظه يقول: \"بُعثت بالحنيفية السمحة\"، سهلٌ مُيسرٌ رحيمٌ في رسالته وعبادته وصلاته، في بذله وتعامله، في تبليغه وهدايته ونُصحه.\n \nومن مظاهر صفاته وأبرز خلاله: تعامله مع غيره مع زوجاته وأولاده، مع بيعه وشرائه، مع صديقه وعدوه، ففي تعاملاته بحسن العشرة والمعاملة الحسنة بالوفاء والصدق وقول الحق لا يكذب ولا يُدنس ولا يغشّ ولا يُماطل، كان سهلاً لينًا سمحًا عفوًّا رحيمًا هينًا صِدقًا، أعظم الناس وفاءً بالعقود، وأعظمهم وفاءً بالعهود، ضرب أروع المواقف في تعاملاته مع أزواجه وعشيرته وأقاربه وجيرانه، بل مع أنبياء الله وإخوانه ومع خادمه وأصحابه.\n \nومن الأوصاف وجميل الألطاف: دعوته ونُصحه؛ فكان معلمًا ناصحًا مُذكرًا هاديًا آمرًا وناهيًا، يُعلِّم الجاهل ويُرشد الضالَّ ويُنبِّه الغافل، ويُذكر الناسي، فلا يقتصر على التعليم دون الدعوة ولا الدعوة دون التعليم، بل حياته تعليمٌ ودعوةٌ وإرشاد وبذل نصحٍ وتوجيه للعباد يدعو ويُعلِّم أصحابه ويدعو أعداءه لا خير إلا دل أمته عليه وأعظم خيرٍ دل عليه توحيد الله وإفراده بالعبادة؛ ولهذا أبدى فيه وأعاد، ولا شر إلا حذر أمته منه وأعظم شرٍ وأقبحه وأشنعه الشرك بالله وعبادة غيره معه.\n \nومن صفاته: حياؤه فكان أشد حياءً من العذراء في خِدرها، كان دائم التفكر لا يُكثر اللغو ولا يتكلم بدون حاجة، كان يبتسم ويمزح بحق ولا ينطق إلا بالصدق يقبل عذر المُعتذرين ويُسامح المُقصرين، كان يتحلى بإفشاء السلام ويُشمت العاطس، ويُجيب الدعوة يرحم الصغير، ويوقِّر الكبير ويبذل المعروف، ويقف مع أصحابه في نوائب الدهر، كان يذهب إلى السوق يحمل بضاعته ومتاعه، ويُجيب دعوة المسكين وقال: \"لو دُعيت إلى كُراعٍ لأجبت ولو أُهدِيَ إليَّ ذراعٌ لقبلت\"، يقبل الهدية ويسن السخيمة كان يألف ويؤلف مَن عامله أحبه، مَن جالسه ودَّه.\n \nكان يتفقد أصحابه، ويُحسن إلى جيرانه ليس بفظّ ولا غليظ ولا صخَّابٍ ولا عياب، ولا ثرثار ولا فحَّاشٍ ولا عتاب، أخلاقه عظيمة وصفاته جليلة ومزاياه جميلة لا يمكن حصرها، بل ولا عدها كيف وقد نعته الله ووصفه بأبلغ ذكر وصفه (وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ) [القلم:4].\n \nوإنما هذه إشارات ولمحات وعباراتٌ مختصرات وإضاءات وهمسات، كيف يوصف صاحب الرسالة وسيد الأمة ومعلم البشرية القائل: \"بُعثت لأتمم مكارم الأخلاق\"، له من الصفات أحسنها، ومن الأخلاق أعلاها، فصلوات الله وسلامه عليه ما دام الليل والنهار وسار الناس في الفيافي والقِفار وعدد المياه والبحار.\n \nيا خير مَن طرق المسامع ذِكْره *** وأعفّ مخلوق وخير جوارِ\nصلى عليك الله والملأ العلى *** والناس من بدو ومن حُضارِ\n \nوبهذه الحلقة اكتملت حلقتين متتاليتين وخطبتين متجاورتين \"تذكير البرية بصفات النبي الخَلقية\"، و\"تذكير البرية بصفات النبي الخُلقية\".\n \nرزقنا الله وإياكم حبه واتباعه وطاعته والانقياد له وحشرنا في زمرته، وسقانا من حوضه، ورزقنا التأسي به في جميع أحوالنا وعباداتنا ومعاملاتنا وتعاملاتنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/  أهمية تعلم الشمائل والأخلاق النبوية 2/ عظم صدق النبي صلى الله عليه وسلم وصبره 3/ كان النبي صلى الله عليه وسلم آية في الجود والكرم 4/ رحمته صلى الله عليه وسلم وتواضعه 5/ وجوب التأسي بمكارم الأخلاق النبوية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لم تُعرف عنه كذبةٌ في حياته جادًّا أو مازحًا، بل كان الكذب أقبح الخصال عنده وحذَّر منه ومن أهله فهو الصادق المصدوق سواءً في الأمور الماضية أو الحاضرة أو المستقبلة، صادقًا في سلمه وحربه ورضاه وغضبه وجِده وهزله، وبيانه وحكمه، ودعوته وتبليغه، وعدوه وصديقه، وجاره وقريبه، في بيعه وشرائه، وعقوده وعهوده، ومواثيقه ومواعيده، وروايته ودرايته في سفره وإقامته، أصلح الله نطقه، وقوّم حديثه، وأعلى صدقه. وهل يُتعلّم الصدق إلا منه؟ وهل يُنقل الصدق إلا عنه؟</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"278109\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله اللطيف الخبير جمّل رسوله بالخلق الوفير، وأشهد أن لا إله إلا الله أرسل رسوله السراج المنير، وأشهد أن محمدًا عبده ورسوله البشير النذير صلوات الله وسلامه عليه وعلى آله وأصحابه وأتباعه أهل البر والخير الكثير.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله وتوبوا إليه، وازهدوا في دنياكم تطمئن قلوبكم، وتنشرح أموركم وتسعدوا لآخرتكم، فهي مرجعكم فغدًا إنما هي أعمالكم في ميزان أعمالكم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مضى معنا في جمعتنا الماضية تذكير البرية بصفات النبي -صلى الله عليه وسلم- الخِلقية.</p>\n<p>&nbsp;</p>\n<p>ومعنا في هذه اللحظات الحلقة الثانية: تذكير البرية بصفات نبينا الخُلُقية؛ إذ صفاته وشمائله خَلقية وخُلُقية، ورسولنا طابت صفاته باطنًا وظاهرًا فله من الصفات أكملها ومن الخصال أعظمها، ومن الشمائل أجلّها، ومن الأخلاق أعلاها، لقد كان مثالاً يُحتذى وقدوةً للسالك يُقتفى كما أن صفاته الخَلقية أجمل الناس فيها فكذا صفاته الخُلُقية أعظم الناس وأكملهم بها ولها.</p>\n<p>&nbsp;</p>\n<p>وذكر أوصافه وصفاته إنما هو للتأسي والاقتداء والتحلي بهذه المكارم والصفات العليا، كما قال المولى -جل وعلا-: (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</span>) [الأحزاب: 21]، فاتباعه وطاعته والتأسي به، واقتفاء أثره من أبرز علامات محبته، فإليكم شيئًا منها على سبيل الاختصار والتذكير والتمويه والتعبير.</p>\n<p>&nbsp;</p>\n<p>فمن أخلاقه وجميل صفاته: أمانته -عليه الصلاة والسلام- كيف لا وقد ائتمنه الله على رسالته وتبليغ شرعه، وكان نعته عند قومه الصادق الأمين، فما عُرف عنه غدرة أو خيانةٌ وهفوة، ولا عرفت له في أمانته ذلة فكان يفي بالعهد ويؤدي الوعد، بلغ الرسالة وأدى الأمانة.</p>\n<p>&nbsp;</p>\n<p>ومنها: صدقه في حديثه، فكلامه صدق، وقوله حق لم تُعرف عنه كذبةٌ في حياته جادًّا أو مازحًا، بل كان الكذب أقبح الخصال عنده وحذَّر منه ومن أهله فهو الصادق المصدوق سواءً في الأمور الماضية أو الحاضرة أو المستقبلة، صادقًا في سلمه وحربه ورضاه وغضبه وجِده وهزله، وبيانه وحكمه، ودعوته وتبليغه، وعدوه وصديقه، وجاره وقريبه، في بيعه وشرائه، وعقوده وعهوده، ومواثيقه ومواعيده، وروايته ودرايته في سفره وإقامته، أصلح الله نطقه، وقوّم حديثه، وأعلى صدقه.</p>\n<p>&nbsp;</p>\n<p>وهل يُتعلّم الصدق إلا منه؟ وهل يُنقل الصدق إلا عنه؟ صادقٌ مع ربه وخلقه ومع أهله ونفسه وقال: \"أحب الحديث إليَّ أصدقه\"، ومما حباه ربه وأعطاه ووفقه وهداه التحلي بالصبر؛ فسيرته صبر، وعبادته صبر، ودعوته صبر، وتعامله صبر، فحياته صبرٌ ومصابرة وجهادٌ ومجاهدة، صبرٌ مع أعدائه، وصبرٌ مع أضداده، وصبرٌ مع أذى من قومه وعشيرته، صَبَرَ فظفر صَبَرَ على طاعة ربه وشكر، صَبَرَ على الجوع والحاجة والحسد والشماتة والطرد وإخراجه، صَبَرَ على تكالب الأعداء وتحزُّب الخصوم والكبراء صَبَرَ مع الموافقين والمخالفين.</p>\n<p>&nbsp;</p>\n<p>فالصبر درعه وترسه الصبر أصله ودرسه الصبر صاحبه وحلفه، صَبَرَ صبر الواثق فأعطاه الله، صَبَرَ صبر المطمئن فمكَّنه الله، صَبَرَ صبر المحتسب فتولاه مولاه، مات عمه فصبر وزوجته خديجة فصبر، وقُتِل حمزة فصبر، وأُبعِد وطُرِدَ عن مكة فصبر، وتُوفِّي ابنه فصبر، وأُصيب عِرضه فصبر، وكُذِب فصبر، وأُذِيَ فصبر، وعُدِيَ فصبر.</p>\n<p>&nbsp;</p>\n<p>ومن سماته وأخلاقه: عطاؤه وجوده فهو الكريم بأخلاقه ودعوته وبذله وعطاؤه وصدقته وجهاده، جوده أسرع بالخير من الريح المرسلة، وبذله لما في يده وإعطاؤه لا رد له، أكرم الخلق وأجود الناس يدًا، وأعظمهم نفسًا فكفّه غمامة، ويده غيثٌ وكرامة لا يعرف (لا) إلا في التشهد:</p>\n<p>ما قال (لا) قط إلا في تشهده *** لولا التشهد كانت لاؤه نعم</p>\n<p>&nbsp;</p>\n<p>يُعطي عطاء مَن لا يخشى الفقر، سيد الأجواد على الإطلاق، وبُعث بمكارم الأخلاق أعطى غنمًا بين جبلين، وأعطى كل رئيسٍ مائة ناقة، وسأله سائلٌ فأعطاه ثوبه وآخر كساءه فأعطاه إياه، بره مبذول وجوده غير مجهول.</p>\n<p>&nbsp;</p>\n<p>تراه إذا ما جئته متهلهلاً *** كأنك تُعطيه الذي أنت سائلُ</p>\n<p>&nbsp;</p>\n<p>أهدى في حجته مائة ناقة، فهو آية في الجود والكرم، بل ذم البخل والشُح والإمساك وأمر بالإنفاق والكرمِ والبذلِ والعطاءِ هنا وهناك.</p>\n<p>&nbsp;</p>\n<p>ومن مزاياه: ما أعطاه مولاه شجاعته وبسالته، فحياته القولية والفعلية نموذج عالٍ من الشجاعة، ولذا يتعامل مع مواقفه بقلبٍ ثابت وإيمانٍ راسخ وشجاعةٍ نادرة؛ فهو أشجع الناس وأقدمهم في ميادين القتال؛ فكان كالطود الشامخ لا يتزعزع ولا يتزلزل ولا يخاف ولا يتبدل، شجاعته طارت بها الأخبار وسارت مسير الشمس في رابعة النهار لا تُرهبه المواقف والأزمات ولا تهزه الحوادث والملمات، وقف -عليه الصلاة والسلام- موقفًا عظيمًا.</p>\n<p>&nbsp;</p>\n<p>وقفت وما في الموت شكٌ لواقفِ *** كأني في جفن الردى وهو نائمُ</p>\n<p>تمر بك الأبطال كلمى هزيمةٌ *** ووجهك وضاحٌ وثغرك باسمُ</p>\n<p>&nbsp;</p>\n<p>شُجَّ وجهه وكُسرت رباعيته وأُدمِيَ قدمه، وقُتِل أصحابه، فما وهَن ولا ضعُف ولا خار بل كان أمضى من السيف البتار.</p>\n<p>&nbsp;</p>\n<p>ومن صفاته البارزة وسماته الحائزة: شهادته في هذه الدار الفانية؛ فهو أزهد الناس في الدنيا وأقلهم رغبةً فيها، حياته ومعيشته في زهدٍ وقلة، مع أن الدنيا بين يديه وأكرم الخلق على ربه ولو شاء لأجرى له الجبال ذهبًا وفضةً ومال، لكنه علم أنها دار فناء لا دار بقاء ودار نفاد لا دار إخلاد، علم سرعة زوالها وقلة زادها، وقصر عمرها وبقاءها، فآثر الآخرة وتاجر مع ربه التجارة رابحة.</p>\n<p>&nbsp;</p>\n<p>وروادته الجبال الشُمُ من ذهبٍ *** عن نفسه فأراها أيما شممِ</p>\n<p>&nbsp;</p>\n<p>زهد فيها حتى لا تُشغله عما هو فيه من العبادة والدعوة والجهاد والبذل والعطاء والشجاعة (<span style=\"color: #ff0000;\">وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى</span>) [الشورى:37]، (<span style=\"color: #ff0000;\">وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى</span>) [الضحى:5].</p>\n<p>&nbsp;</p>\n<p>كتب الإله على المآذن ذكره *** فأثار حبًّا في القلوب عظيما</p>\n<p>أمر الإله المؤمنين بقوله *** صلوا عليه وسلموا تسليما</p>\n<p>&nbsp;</p>\n<p>ومن الصفات لسيد البريات: كان مع علو قدره ورفعة منصبه ورسالة ربه، واصطفاء خالقه؛ كان من أشد الناس تواضعًا، وألينهم جانبًا، وأحسنهم خُلقًا، تواضع لربه بالعبادة، وتواضع لعباد الله بأخلاقه وسماته يُعلِّم ويُذكِّر ويوجِّه ويُخاطِب، يحمل حاجته، ويخصف نعله ويرقع ثوبه، ويحلب شاته، ويُباسط زوَّاره ويُحادثهم، ويُردف أصحابه، تواضع فنفع وتواضع فارتفع إمام المتواضعين وسيد المتواضعين، فصلى الله عليه ما تحرك بذكره اللسان، وسارت بأخباره الرُكبان، ورد حديثه الإنس والجان.</p>\n<p>&nbsp;</p>\n<p>ومن أوصافه الحميدة وسجاياه المجيدة: حلمه وعطفه وصفحه، يكظم غيظه، ويعفو عمَن ظلمه، يغفر لمَن ذلَّ، ويُعلِّم مَن جهِل، أوسع الناس صدرًا، وألينهم عريكةً وطبعًا، مَن آذاه عفا عنه، مَن طرده عفا عنه، مَن سبَّه عفا عنه، مَن شتمه عفا عنه، مَن حاربه عفا عنه، مَن أساء الأدب معه عفا عنه؛ لا ينتقم لشخصه، ومَن أغضبه تبسَّم في وجهه لا يُعاتب ولا يُعاقب لا يُثرِّب ولا يضرب، كان مع أهله أحلم الناس يُمازحهم ويُلاطفهم ويعفو عنهم يدخل باسمًا ضاحكًا ويملأ قلوبهم وبيوتهم أُنسًا، لا يُعامل بالخطأ ولا يُكافئ على السيئة بالسيئة.</p>\n<p>&nbsp;</p>\n<p>أما إن سألتم عن ذكره مع ربه؛ فهو إمام الذاكرين وسيد المُسبحين يذكر ربه على كل أحيانه، حياته ذكرٌ لمولاه لا يفتر لسانه، ولا ينقطع ذِكْره، فهو الذاكر الشاكر والمُرابط الصابر يُذكر بفضل الذكر، ويُرشد لمواطن الذكر؛ فهو أسعد الناس لذكر ربه، وأهنئهم عيشًا بهذه النعمة، وأوراده معروفة، وأذكاره مشهورة المُقيِّدة منها والمُطلقة في صباحه ومسائه، في ليله ونهاره، في نومه وقيامه، في سفره وإقامته، في سلمه وحربه كان يذكر الله على كل أحيانه.</p>\n<p>&nbsp;</p>\n<p>والعاشر من صفاته وجميل خلاله وخصاله: دعاؤه لربه كان لاهجًا بالدعاء، متضرعًا لرب الأرض والسماء، فوَّض أمره لمولاه، وناداه وناجاه يدعوه ويُناشده، يسأله ويُكرر مسألته مع الذل والخضوع، والحب والخوف، والرجاء والخشوع، يُحسن الظن بربه ويثق بكرمه ويطلب رحمته وعفوه ونصره وبره.</p>\n<p>&nbsp;</p>\n<p>صلى عليك إله العرش ما نبضت *** فينا العروق وما امتدت أيادينا</p>\n<p>صلوا عليه صلاة الله تبلغكم *** وذكروا تبلغوا أجر المصلينا</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم وأستغفر الله لي ولكم فاستغفروه إنه هو التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه.</p>\n<p>&nbsp;</p>\n<p>ومن صفات نبيكم -صلى الله عليه وسلم-: كان همته العالية وطموحه العظيم فكان يُحب معالي الأمور ويتفاءل في سائر الأحوال لا يرضى بالدون ولا يهوى السفاسف؛ بل هو الطَموح السبَّاق المُتفرد المِقدام في اللحاق، صاحب الزعامة والقيادة، والحِنكة والريادة، والهمة الكبيرة، والتطلع إلى مكارم الأخلاق، والشِّيَم والقيم واللحاق، همته الآخرة إلى الدرجات العالية، وهمته الدنيا إلى الأخرى بالمُتاجرة والرابحة ولذا صنع الرجال وأخرج الأبطال.</p>\n<p>&nbsp;</p>\n<p>ومن الصفات أيها المسلمون والمسلمات: رحمته للبشرية وشفقته للبرية (<span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>) [الأنبياء:107]، فهو الرحمة المهداة يرحم القريب والبعيد العدو والصديق يُحب التيسير والتسهيل (<span style=\"color: #ff0000;\">عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>) [التوبة:128]، يرحم الجُهال ويرحم الأطفال، ويرحم ذي العيال، ما خُيِّر بين أمرين إلا اختار أيسرهما ما لم يكن إثمًا، رحيمٌ في دعوته شفيقٌ على أمته لطيفٌ في عبارته جميلٌ في لفظه يقول: \"<span style=\"color: #0000ff;\">بُعثت بالحنيفية السمحة</span>\"، سهلٌ مُيسرٌ رحيمٌ في رسالته وعبادته وصلاته، في بذله وتعامله، في تبليغه وهدايته ونُصحه.</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر صفاته وأبرز خلاله: تعامله مع غيره مع زوجاته وأولاده، مع بيعه وشرائه، مع صديقه وعدوه، ففي تعاملاته بحسن العشرة والمعاملة الحسنة بالوفاء والصدق وقول الحق لا يكذب ولا يُدنس ولا يغشّ ولا يُماطل، كان سهلاً لينًا سمحًا عفوًّا رحيمًا هينًا صِدقًا، أعظم الناس وفاءً بالعقود، وأعظمهم وفاءً بالعهود، ضرب أروع المواقف في تعاملاته مع أزواجه وعشيرته وأقاربه وجيرانه، بل مع أنبياء الله وإخوانه ومع خادمه وأصحابه.</p>\n<p>&nbsp;</p>\n<p>ومن الأوصاف وجميل الألطاف: دعوته ونُصحه؛ فكان معلمًا ناصحًا مُذكرًا هاديًا آمرًا وناهيًا، يُعلِّم الجاهل ويُرشد الضالَّ ويُنبِّه الغافل، ويُذكر الناسي، فلا يقتصر على التعليم دون الدعوة ولا الدعوة دون التعليم، بل حياته تعليمٌ ودعوةٌ وإرشاد وبذل نصحٍ وتوجيه للعباد يدعو ويُعلِّم أصحابه ويدعو أعداءه لا خير إلا دل أمته عليه وأعظم خيرٍ دل عليه توحيد الله وإفراده بالعبادة؛ ولهذا أبدى فيه وأعاد، ولا شر إلا حذر أمته منه وأعظم شرٍ وأقبحه وأشنعه الشرك بالله وعبادة غيره معه.</p>\n<p>&nbsp;</p>\n<p>ومن صفاته: حياؤه فكان أشد حياءً من العذراء في خِدرها، كان دائم التفكر لا يُكثر اللغو ولا يتكلم بدون حاجة، كان يبتسم ويمزح بحق ولا ينطق إلا بالصدق يقبل عذر المُعتذرين ويُسامح المُقصرين، كان يتحلى بإفشاء السلام ويُشمت العاطس، ويُجيب الدعوة يرحم الصغير، ويوقِّر الكبير ويبذل المعروف، ويقف مع أصحابه في نوائب الدهر، كان يذهب إلى السوق يحمل بضاعته ومتاعه، ويُجيب دعوة المسكين وقال: \"<span style=\"color: #0000ff;\">لو دُعيت إلى كُراعٍ لأجبت ولو أُهدِيَ إليَّ ذراعٌ لقبلت\"</span>، يقبل الهدية ويسن السخيمة كان يألف ويؤلف مَن عامله أحبه، مَن جالسه ودَّه.</p>\n<p>&nbsp;</p>\n<p>كان يتفقد أصحابه، ويُحسن إلى جيرانه ليس بفظّ ولا غليظ ولا صخَّابٍ ولا عياب، ولا ثرثار ولا فحَّاشٍ ولا عتاب، أخلاقه عظيمة وصفاته جليلة ومزاياه جميلة لا يمكن حصرها، بل ولا عدها كيف وقد نعته الله ووصفه بأبلغ ذكر وصفه (<span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ</span>) [القلم:4].</p>\n<p>&nbsp;</p>\n<p>وإنما هذه إشارات ولمحات وعباراتٌ مختصرات وإضاءات وهمسات، كيف يوصف صاحب الرسالة وسيد الأمة ومعلم البشرية القائل: \"<span style=\"color: #0000ff;\">بُعثت لأتمم مكارم الأخلاق</span>\"، له من الصفات أحسنها، ومن الأخلاق أعلاها، فصلوات الله وسلامه عليه ما دام الليل والنهار وسار الناس في الفيافي والقِفار وعدد المياه والبحار.</p>\n<p>&nbsp;</p>\n<p>يا خير مَن طرق المسامع ذِكْره *** وأعفّ مخلوق وخير جوارِ</p>\n<p>صلى عليك الله والملأ العلى *** والناس من بدو ومن حُضارِ</p>\n<p>&nbsp;</p>\n<p>وبهذه الحلقة اكتملت حلقتين متتاليتين وخطبتين متجاورتين \"تذكير البرية بصفات النبي الخَلقية\"، و\"تذكير البرية بصفات النبي الخُلقية\".</p>\n<p>&nbsp;</p>\n<p>رزقنا الله وإياكم حبه واتباعه وطاعته والانقياد له وحشرنا في زمرته، وسقانا من حوضه، ورزقنا التأسي به في جميع أحوالنا وعباداتنا ومعاملاتنا وتعاملاتنا.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تذكير_البرية_بِصفات_النبي_-صلى_الله_عليه_وسلم-_الخلْقيةْ_-_2.doc",
      "path": "/database/files/تذكير_البرية_بِصفات_النبي_-صلى_الله_عليه_وسلم-_الخلْقيةْ_-_2.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B0%D9%83%D9%8A%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D8%A9-%D8%A8%D8%B5%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87/download-file/278110"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تذكير-البرية-بصفات-النبي-صلى-الله-عليه"
}
