{
  "id": 1355,
  "title": "تذكير العبيد بصدقة الفطر والعيد",
  "slug": "تذكير-العبيد-بصدقة-الفطر-والعيد",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ عبادتان مشروعتان في ختام رمضان 2/ عشرون مسألة في زكاة الفطر 3/ الفرح بالعيد وبعض آدابه وأحكامه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: شُرع في ختام شهركم عبادتين عظيمتين، وشعيرتين ظاهرتين؛ عبادةٌ تطهيرٌ ونقاء، وعبادةٌ فرحةٌ وهناءٌ وبهاء. وانظروا إلى سر العلاقة بينهما في تمام شهر الصيام، شكرًا لله على التمام، وتطهيرًا من النقص والتقصير والآثام، وتعقبها فرحةٌ بتمام القيام والصيام، لعلكم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله على حسن الختام، وعلى نعمة الصيام والقيام، وأشهد أن لا إله إلا الله، شرع لعباده مواسم مع مواسم للغنائم والاغتنام، وأشهد أن محمدًا عبده ورسوله حثنا على صلاة العيد، وصدقة الفطر من الطعام، صلى الله عليه وعلى آله، وأصحابه الكرام.\n \nأما بعد:\n \nفيا أمة الإيمان والإسلام: اتقوا الملك العلام تدخلوا الجنة بسلام.\n \nعباد الله: شُرع في ختام شهركم عبادتين عظيمتين، وشعيرتين ظاهرتين؛ عبادةٌ تطهيرٌ ونقاء، وعبادةٌ فرحةٌ وهناءٌ وبهاء، وانظروا إلى سر العلاقة بينهما في تمام شهر الصيام، شكرًا لله على التمام، وتطهيرًا من النقص والتقصير والآثام، وتعقبها فرحةٌ بتمام القيام والصيام، لعلكم عرفتموها هما: صدقة الفطر وصلاة العيد، فاسمعوا جيدًا ما يتعلق فيهما باختصارٍ وإيجاز، جعلني الله وإياكم ممن بهذا الشهر فاز، وللعتق من النار حاز، وتوجه الله بالقبول وجاز.\n \nفمن المسائل في زكاة الفطر: أن زكاة الفطر واجبةٌ على الصغير والكبير، والذكر والأنثى، والحر والعبد، والعاقل وغير العاقل من المسلمين، فيُلاحظ -أيها الإخوة- من كان عنده معتوهٌ أو مجنونٌ أو أيتامٌ، فيُخرجها عنهم من يعولهم، أو وليهم، أو من أموالهم إن كان لهم أموال، وكذا من كان وصيًا على أشخاصٍ أو وكيلًا عنهم، فيُخرجها عنهم، ويدخل في ذلك تذكير العمال والخدم والسائقين بها، وأما الحمل فلا تجب عليه، فالزكاة هنا زكاة بدن لا زكاة مال.\n \nوكذا يُلاحظ المسلم فالكافر كالوثني، والقبوري، واليهودي، والنصراني، ومن لا يصلي لا يُخرج عنهم؛ لأنهم غير مسلمين، فمن كان عنده عمال كفار، أو خادمٌ وخادمةٌ كافرة لا يُخرج عنهم؛ لأن الإسلام شرطٌ في العبادة؛ ولأن الزكاة طُهرةٌ والكافر ليس أهلًا للتطهير إلا بالإسلام: (إِنَّمَا الْمُشْرِكُونَ نَجَسٌ) [التوبة: 28].\n \nوأما إن سألتم عن نوعها وهو كما جاء في الصحيح: صاعٌ من عُمر يُخرجها تمرًا؛ ولهذا لو أخرجها تمرًا كان حسنًا، لاسيما والتمر أصبح فاكهةً وطعامًا محبوبًا مطلوبًا.\n \nومن هذا يُشترط لها الصوم، فالكبير والصغير، وكذا النفساء لو استغرقت رمضان كله، والمجنون، والمريض، والمسافر يجب عليهم إخراجها وإن لم يصوموا، أو للأُنس والارتياح.\n \nويُسن للجميع الاغتسال كغسل الجنابة صغارًا وكبارًا، رجالًا ونساءً، ولُبس أحسن الثياب وأجمل اللباس، والتطيب بأجود الطيب للرجال خاصة، ويُسن لمن خرج إلى صلاة العيد أن يأكل قبل خروجه تمرات يأكلهن وترًا؛ أي: ثلاثًا أو خمسًا أو سبعًا، ويتأكد حمده وشكره، وعلى فراق شهرنا، وأجبر كسرنا على فراق شهرنا، تفضل عن قوته فبعض الفقراء يأخذ ولا يُخرج، وإذا كان عنده وجب عليه أن يُخرج، فهو مخاطبٌ كغيره.\n \nوأما إن سألتم عن مقدار صاعها؛ فهو كيلوان وربع، وبعضهم يزيد إلى ثلاث كيلو، والواجب التقيد بالنص، والواجب التقيد بالنص حسب الإمكان، فلا يُضاف إلى صدقة الفطر شيءٌ آخر كالإدام، والفواكه، والخضروات، والدراهم، والملابس، فذاك بدعةٌ محدثة، فالواجب العمل بالمفروض فقط، وأداءه على الوجه الأكمل.\n \nوأما وقت إخراجها؛ فهو قبل الصلاة من يوم العيد أو ليلة العيد، وهذا هو الأفضل لمن تمكن من ذلك، أو كان الفقير بجواره، أو قريبًا منه، أو وكيلًا عنه، ويجوز إخراجها قبل العيد بيومٍ أو يومين في الثامن والعشرين والتاسع والعشرين.\n \nومن لم يتمكن من إخراجها قبل صلاة العيد لعذرٍ كمرضٍ، أو نسيانٍ، أو جهلٍ، أو وُصي عليها فنسيها، أو نسيها في سيارته، فيُخرجها ولو بعد العيد مقبولةً -بإذن الله-، وأما إن تعمد عدم إخراجها يوم العيد قبل الصلاة، فهي كما قال عليه الصلاة والسلام: \"من أداها قبل الصلاة فهي زكاةٌ مقبولة، ومن أداها بعد الصلاة فهي صدقةٌ من الصدقات\".\n \nوعاشر المسائل -أيها المستمع الفاضل-: تُخرج طعامًا، ولا تُخرج دراهم، كما ورد في النص؛ لأنه خلاف المنصوص عليه، ولله في شرعه أسرارٌ وأحكام، قال أبو داود: قيل للإمام أحمد وأنا أسمع يُعطي دراهم؟ قال: أخاف أنه لا يُجزئه خلاف سنة رسول الله -صلى الله عليه وسلم- ما أروعه، وهذا الأقرب للسنة، والأحوط للعبادة، وهو اختيار الشيخين المعاصرين ابن بازٍ وابن عُثيمين، وغيرهما من المحققين عليهم رحمة رب العالمين، ولا تنظر بنظرك القاصر الصاع، وإنما انظر قدر العمل والإتباع.\n \nمتى تُخرج عنه؟ ومن تُخرج عنه؟\n \nتُخرج عمن تلزم المرء نفقته؛ كالزوجة والولد ونحوهما، وإن استطاعوا أن يُخرجوها عن أنفسهم فهو أولى؛ لأنهم هم المخاطبون بها، وهذا هو الأصل والأفضل والأكمل، وكذا الخادمة والسائق في البيت يُخرجوها، وإن أخرجها من هم عنده فلا بأس بشرط إخبارهم بها، وتعليمهم لها.\n \nومن فوائد إخراج كل إنسانٍ عن نفسه كالولد والزوجة والزوج: تعويدهم وتعليمهم فهي عبادةٌ مختصةٌ بالإنسان، ومما ينبغي أن يُعلم لو أخرجتها عنهم عن هؤلاء يجب إخبارهم وإعلامهم بها، وإن حصل رؤيتها لأهل البيت لتنطبع تلك الشعيرة، وترسخ تلك العبادة فلا أقل من أن يروها، ويعملوا قدرها، ويعلموا قدرها وحِكمها وأسرارها وحُكمها.\n \nوعلى الإنسان التأكد من مستحقها وآخذها، فهي ليست عادةٌ سنوية، أو مرتبٌ سنويًا عائديه، فبعض الناس يتساهل عن البحث الدقيق، ويعجز عن البحث عن الفقير المستحق، فيُعطيها من هب ودب، أو جلس على أبواب المحلات التجارية، أو الطرقات الرسمية، أو يُحابي قريبًا لا يستحقها.\n \nفالزكاة ليست عبأً وحملًا ثقيلًا تريد أن تضعه عن كاهلك، وإنما هي عبادةٌ لا عادة، وإن كانت صاعًا من طعام، فإن كان القريب محتاجًا مستحقًا فهو أفضل من غيره، فهي له صدقةٌ وصلة، والأقربون أولى بالمعروف والصلة.\n \nولا يجوز إخراج رديء الطعام، ورديء الأرز والتمر مثلًا؛ لأن الله طيبٌ لا يقبل إلا طيبًا، قال جلَّ وعلا: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنَ الأَرْضِ وَلا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنفِقُونَ وَلَسْتُمْ بِآخِذِيهِ إِلَّا أَنْ تُغْمِضُوا فِيهِ) [البقرة: 267].\n \nفالمرء لا يرضى أن يُدفع له الرديء لو دُفع له، وربما رماه فكيف يرضاه لمولاه! والبعض ينظر إلى حالة الفقير، فيقول: هذا المحتاج يأخذ كل شيء، أو أي شيءٍ تعطيه يأخذه، وهذا ظلمٌ وجُرمٌ فأنت تُعامل الله، لا تعامل خلق الله، فالأجود الأفضل هو المتوسط يُقبل، واحذر الرديء وطلب الرخيص.\n \nولهذا تجد البعض يبحث عن الرخيص والرديء، ولو كان الفارق ريال أو ريالان! بيد أنه في الولائم والحفلات والمناسبات لا يترخص الأسعار والطلبات، ويجوز إذا قبضها الفقير أن يتصرف فيها كيف شاء، أكلًا أو بيعًا أو صدقةً عن نفسه وأهله، أو إهداءً أو إخراجًا أو صرفًا، فهي ملكه يتصرف فيها كيف شاء، ولا يجوز للمعطي أن يشترط على المعطى شروطٌ كأكلها وعدم بيعها.\n \nوالخامسة عشرة من مسائل الفطر: أن يُعلم أنه يجوز للفقير المسكين توطين صاحب الصدقة في قبضها، فيقول لصاحب الصدقة المعطي: أنت وكيلي فيما تُعطيني أو يُعطيني فلان من صدقة الفطر، وفي هذا توسعةٌ لمن ضاق عليه الوقت من نسيانٍ أو نحوه أن يتصل على الفقير بالجوال، ويُخبره ليوكله، ولا بد من التوكيل، فلو قبضها عنه بدون توكيلٍ أو نوى المتصدق فقط، أو علم أنه يستحقها فلا يُجزئ إلا بعد علم صاحبها: \"إنما الأعمال بالنيات\".\n \nوكذا من كان بعيدًا عن أهله، وقال: أخروجها عني، أو سوف أُخرجها عنكم، لكن لا تُصرف إلا في وقتها المحدد، ومثله ما يقوم به المستودعات الخيرية، جزاهم الله خيرًا على بذلهم وجهودهم، وحرصهم، وعون إخوانهم، فهم وكلاء بالإخراج.\n \nويجوز أن يُعطى الجماعة ما يلزم الواحد، وكذا العكس، فمن عنده مثلًا خمس فطر يجوز دفعها لفقيرٍ واحد، ومن عنده واحدة يجوز دفعها لخمس فقراء، ويُراعى في ذلك المصلحةُ والمنفعةُ والحاجة.\n \nولا تُعطى إلا المساكين على الصحيح من قولي العلماء، كما اختاره شيخ الإسلام وابن القيم؛ لقول النبي -صلى الله عليه وسلم-: \"طُعمةً للمساكين\" فمصرفها واحد وهم المساكين.\n \nوأما إن سألت عن حكمتها؛ فمنها والله في شرعه حكمٌ وأسرار: تطهير الصائم من النقص والتقصير والخلل في الصيام، واللغو والرفث، وما حصل من عثرات الصيام، وخطرات النظر والكلام، ومنها طُعمةٌ للمساكين، سد جوعتهم، وإغناؤهم، وإفراحهم، وإدخال السرور عليهم.\n \nومنها: شكرٌ لرب العالمين على إتمام الصوم وإكماله، هذا وبعض الناس يستحقر زكاة الفطر، ويتلفظ وما ينفع الفقير صاع رُزٍ، أو بُرٍ، وعنده ما يأكله وما يشربه، أو ما تُؤثر فيه! أو ما يُغنيه هذا اليسير! أو لن يأكله يوم العيد! وهذا نوع اعتراضٍ على التشريع: (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ) [الحج: 37]، فهذه عبادة عظموها وجودها في نفوسكم، وأولادكم وبلادكم.\n \nومن مسائلها: أنها ليس لها ذكرٌ عند إخراجها، أو دعاءٌ معين عند إعطائها.\n \nوالعشرون وهي خاتمتها -يا مسلمون-: أن الأصل أن تُدفع في المكان الذي هو فيه، وإن دعت الحاجة إلى نقلها جاز نقلها.\n \nفهذه عشرون مسألة من أبرز مسائل الفطرة، جعلني الله وإياكم في أعلى منزلة.\n \nقلت ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله.\n \nوبعد:\n \nعباد الله: أما فرحة العيد، فهي فرحةٌ تتلاشى أمامها المكدرات، وتزول المنغصات، فرحةٌ تعلو الوجوه والحياة، تغمر الصغار قبل الكبار، فلا ننسى نشرها وبثها، يصحبها الابتسامة والبشاشة، وطلاقة الوجه ونسيان الماضي، والتغاضي عن الهفوات والزلات، فعلينا تبادل التهاني، والدعاء بالقبول، والفرح والسرور، والصلة والصدقة، والسلام والمودة، والتزاور والتراحم، والتواصل والتلاحم، إزالة الشحناء والبغضاء، والهجر والتقاطع، هذا ويتأكد تأكدًا شديدًا لخروج صلاة العيد، فيُستحب للرجال والنساء والأطفال الخروج.\n \nومما يُلاحظ على البعض السهر ليلة العيد، ومن ثم النوم عن صلاة العيد، فهل هذا من شكر المنعم! وإتباع الحسنة والمغنم! ولم يثبت في إحياء ليلة العيد حديثٌ صحيحٌ، فهي كغيرها من الليالي ولا بأس بالسهر والفرح المباح، والأُنس والارتياح، ويُسن للجميع الاغتسال كغُسل الجنابة، صغارًا وكبارًا، رجالًا ونساءً، ولُبس أحسن الثياب، وأجمل اللباس، والتطيب بأجود الطيب للرجال خاصة، ويُسن لمن خرج إلى صلاة العيد أن يأكل قبل خروجه تمرات، يأكلهن وترًا؛ أي: ثلاثًا أو خمسًا أو سبعًا، ويتأكد حمده وشكره وتكبيره: (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ) [البقرة: 185].\n \nومن ذلك: التكبير والجهر به، وإعلانه وصفته لا حد له: الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد. مبتدئا منذ إعلان العيد، ويتأكد قبل صلاة العيد حتى يخرج الإمام لفعل ابن عُمر -رضي الله عنهما-.\n \nومن السنة -إخوة الكتاب والسنة-: مخالفة الطريق، فإذا جئت من طريق فارجع من آخر، رجالًا كنت أم راكبًا على السيارة.\n \nويحرم صوم العيد لما فيه من الفرح والشكر والأكل والحمد؛ ولهذا ألحظ وانتبه، وهذا الملحظ سُن فتح نهاره بإعلان الإفطار، وأكل التمر امتثالًا، يُعلنها المسلم إمساكًا للصيام وإفطارًا وقت الإفطار طاعةً وانقيادًا للواحد القهار.\n \nوما أجمل المسلمين حينما تراهم على موائدهم وولائمهم، الكبار منهم والصغار متحلقين حامدين، ولربهم شاكرين، فاحظروا الإسراف والتبذير، عظموا هذا الرب اللطيف الخبير، عظموا هذا الرب اللطيف الخبير، هذا وما يفعله بعض الناس في الأحياء من تبادل وجبة الطعام في الحي من الشعائر الإسلامية، كما أشار إلى ذلك ابن تيمية، فتقوى الأواصر والمحبة والتواصل، ويحتف الكبير بالصغير، وهذا ما كان معهودًا في زمنٍ غير بعيد، وما زال موجودًا معهودًا في بعض الأحياء والمدن والقرى، فما أجمل شعارنا عيدنا في حينا، عندها تجد لذة العيد وطعمه ورونقه وبسمته، وهي سنةٌ جميلةٌ حسنة، فهل من عودٍ وإحياءٍ لهذه الحسنة!\n \nوالتهنئة بالعيد فيها آثارٌ سلفية، وهي من العوائد المباحة، فينبغي تبادل التهاني، لكن لا يكون قبل العيد كما هو منتشرٌ في الرسائل الواتسية، والتواصلات الاجتماعية، أو عبر الرسائل النصية بالتهاني والودية، وهذا تقدمٌ على الحال والمئال، بل بعض الرسائل تبدأ إرسالها قبل العيد بيومٍ أو يومين، والعيد لم يدخل وقته، ولم تكتمل فرحته.\n \nوالواجب بعد صلاة العيد للشعور بهذه الفرحة وهذه الشعيرة، ومثله الاكتفاء للأقارب بالرسائل فقط، فالأقارب يجب صلتهم، والذهاب إليهم، والحديث معهم عبر التواجه أو الاتصال، فلا يُكتفى برسالة نصية، أو تحايا واتسية، فكل المباشرة والاتصال من الآثار والروابط وحسن الحال، فلتكن فرحتنا وتهانينا في عيدنا إدخال السرور على أقاربنا، وعلى أحبابنا، وأصدقائنا، وجيراننا، وجميع المسلمين، ومن له حقٌ علينا، وما أجمل أن يكون رمزُنا في عيدنا وصول جميعنا.\n \nهذا ولتعلموا أن صلاة العيد سوف تُقام في هذا الجامع، جامع أبي هريرة -رضي الله عنه- وسيكون دخول الخطيب في تمام الساعة الخامسة وثلاثٍ وثلاثين دقيقة -إن شاء الله تعالى- تقبل الله من الجميع صومهم، وصالح أعمالهم.\n \nاللهم اختم لنا شهر رمضان بغفرانك، اللهم يا ذا الجلال والإكرام اجعلنا في هذا الشهر من عتقائك من النار.\n \nاللهم كما بلغتنا رمضان فاجعل عامه هذا علينا من أبرك الأعوام، وأيامه من أسعد الأيام، اللهم ارفع لنا بالصيام الدرجات.\n \nوالله أعلم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ عبادتان مشروعتان في ختام رمضان 2/ عشرون مسألة في زكاة الفطر 3/ الفرح بالعيد وبعض آدابه وأحكامه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: شُرع في ختام شهركم عبادتين عظيمتين، وشعيرتين ظاهرتين؛ عبادةٌ تطهيرٌ ونقاء، وعبادةٌ فرحةٌ وهناءٌ وبهاء. وانظروا إلى سر العلاقة بينهما في تمام شهر الصيام، شكرًا لله على التمام، وتطهيرًا من النقص والتقصير والآثام، وتعقبها فرحةٌ بتمام القيام والصيام، لعلكم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"274340\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله على حسن الختام، وعلى نعمة الصيام والقيام، وأشهد أن لا إله إلا الله، شرع لعباده مواسم مع مواسم للغنائم والاغتنام، وأشهد أن محمدًا عبده ورسوله حثنا على صلاة العيد، وصدقة الفطر من الطعام، صلى الله عليه وعلى آله، وأصحابه الكرام.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أمة الإيمان والإسلام: اتقوا الملك العلام تدخلوا الجنة بسلام.</p>\n<p>&nbsp;</p>\n<p>عباد الله: شُرع في ختام شهركم عبادتين عظيمتين، وشعيرتين ظاهرتين؛ عبادةٌ تطهيرٌ ونقاء، وعبادةٌ فرحةٌ وهناءٌ وبهاء، وانظروا إلى سر العلاقة بينهما في تمام شهر الصيام، شكرًا لله على التمام، وتطهيرًا من النقص والتقصير والآثام، وتعقبها فرحةٌ بتمام القيام والصيام، لعلكم عرفتموها هما: صدقة الفطر وصلاة العيد، فاسمعوا جيدًا ما يتعلق فيهما باختصارٍ وإيجاز، جعلني الله وإياكم ممن بهذا الشهر فاز، وللعتق من النار حاز، وتوجه الله بالقبول وجاز.</p>\n<p>&nbsp;</p>\n<p>فمن المسائل في زكاة الفطر: أن زكاة الفطر واجبةٌ على الصغير والكبير، والذكر والأنثى، والحر والعبد، والعاقل وغير العاقل من المسلمين، فيُلاحظ -أيها الإخوة- من كان عنده معتوهٌ أو مجنونٌ أو أيتامٌ، فيُخرجها عنهم من يعولهم، أو وليهم، أو من أموالهم إن كان لهم أموال، وكذا من كان وصيًا على أشخاصٍ أو وكيلًا عنهم، فيُخرجها عنهم، ويدخل في ذلك تذكير العمال والخدم والسائقين بها، وأما الحمل فلا تجب عليه، فالزكاة هنا زكاة بدن لا زكاة مال.</p>\n<p>&nbsp;</p>\n<p>وكذا يُلاحظ المسلم فالكافر كالوثني، والقبوري، واليهودي، والنصراني، ومن لا يصلي لا يُخرج عنهم؛ لأنهم غير مسلمين، فمن كان عنده عمال كفار، أو خادمٌ وخادمةٌ كافرة لا يُخرج عنهم؛ لأن الإسلام شرطٌ في العبادة؛ ولأن الزكاة طُهرةٌ والكافر ليس أهلًا للتطهير إلا بالإسلام: (<span style=\"color: #ff0000;\">إِنَّمَا الْمُشْرِكُونَ نَجَسٌ</span>) [التوبة: 28].</p>\n<p>&nbsp;</p>\n<p>وأما إن سألتم عن نوعها وهو كما جاء في الصحيح: صاعٌ من عُمر يُخرجها تمرًا؛ ولهذا لو أخرجها تمرًا كان حسنًا، لاسيما والتمر أصبح فاكهةً وطعامًا محبوبًا مطلوبًا.</p>\n<p>&nbsp;</p>\n<p>ومن هذا يُشترط لها الصوم، فالكبير والصغير، وكذا النفساء لو استغرقت رمضان كله، والمجنون، والمريض، والمسافر يجب عليهم إخراجها وإن لم يصوموا، أو للأُنس والارتياح.</p>\n<p>&nbsp;</p>\n<p>ويُسن للجميع الاغتسال كغسل الجنابة صغارًا وكبارًا، رجالًا ونساءً، ولُبس أحسن الثياب وأجمل اللباس، والتطيب بأجود الطيب للرجال خاصة، ويُسن لمن خرج إلى صلاة العيد أن يأكل قبل خروجه تمرات يأكلهن وترًا؛ أي: ثلاثًا أو خمسًا أو سبعًا، ويتأكد حمده وشكره، وعلى فراق شهرنا، وأجبر كسرنا على فراق شهرنا، تفضل عن قوته فبعض الفقراء يأخذ ولا يُخرج، وإذا كان عنده وجب عليه أن يُخرج، فهو مخاطبٌ كغيره.</p>\n<p>&nbsp;</p>\n<p>وأما إن سألتم عن مقدار صاعها؛ فهو كيلوان وربع، وبعضهم يزيد إلى ثلاث كيلو، والواجب التقيد بالنص، والواجب التقيد بالنص حسب الإمكان، فلا يُضاف إلى صدقة الفطر شيءٌ آخر كالإدام، والفواكه، والخضروات، والدراهم، والملابس، فذاك بدعةٌ محدثة، فالواجب العمل بالمفروض فقط، وأداءه على الوجه الأكمل.</p>\n<p>&nbsp;</p>\n<p>وأما وقت إخراجها؛ فهو قبل الصلاة من يوم العيد أو ليلة العيد، وهذا هو الأفضل لمن تمكن من ذلك، أو كان الفقير بجواره، أو قريبًا منه، أو وكيلًا عنه، ويجوز إخراجها قبل العيد بيومٍ أو يومين في الثامن والعشرين والتاسع والعشرين.</p>\n<p>&nbsp;</p>\n<p>ومن لم يتمكن من إخراجها قبل صلاة العيد لعذرٍ كمرضٍ، أو نسيانٍ، أو جهلٍ، أو وُصي عليها فنسيها، أو نسيها في سيارته، فيُخرجها ولو بعد العيد مقبولةً -بإذن الله-، وأما إن تعمد عدم إخراجها يوم العيد قبل الصلاة، فهي كما قال عليه الصلاة والسلام: \"من أداها قبل الصلاة فهي زكاةٌ مقبولة، ومن أداها بعد الصلاة فهي صدقةٌ من الصدقات\".</p>\n<p>&nbsp;</p>\n<p>وعاشر المسائل -أيها المستمع الفاضل-: تُخرج طعامًا، ولا تُخرج دراهم، كما ورد في النص؛ لأنه خلاف المنصوص عليه، ولله في شرعه أسرارٌ وأحكام، قال أبو داود: قيل للإمام أحمد وأنا أسمع يُعطي دراهم؟ قال: أخاف أنه لا يُجزئه خلاف سنة رسول الله -صلى الله عليه وسلم- ما أروعه، وهذا الأقرب للسنة، والأحوط للعبادة، وهو اختيار الشيخين المعاصرين ابن بازٍ وابن عُثيمين، وغيرهما من المحققين عليهم رحمة رب العالمين، ولا تنظر بنظرك القاصر الصاع، وإنما انظر قدر العمل والإتباع.</p>\n<p>&nbsp;</p>\n<p>متى تُخرج عنه؟ ومن تُخرج عنه؟</p>\n<p>&nbsp;</p>\n<p>تُخرج عمن تلزم المرء نفقته؛ كالزوجة والولد ونحوهما، وإن استطاعوا أن يُخرجوها عن أنفسهم فهو أولى؛ لأنهم هم المخاطبون بها، وهذا هو الأصل والأفضل والأكمل، وكذا الخادمة والسائق في البيت يُخرجوها، وإن أخرجها من هم عنده فلا بأس بشرط إخبارهم بها، وتعليمهم لها.</p>\n<p>&nbsp;</p>\n<p>ومن فوائد إخراج كل إنسانٍ عن نفسه كالولد والزوجة والزوج: تعويدهم وتعليمهم فهي عبادةٌ مختصةٌ بالإنسان، ومما ينبغي أن يُعلم لو أخرجتها عنهم عن هؤلاء يجب إخبارهم وإعلامهم بها، وإن حصل رؤيتها لأهل البيت لتنطبع تلك الشعيرة، وترسخ تلك العبادة فلا أقل من أن يروها، ويعملوا قدرها، ويعلموا قدرها وحِكمها وأسرارها وحُكمها.</p>\n<p>&nbsp;</p>\n<p>وعلى الإنسان التأكد من مستحقها وآخذها، فهي ليست عادةٌ سنوية، أو مرتبٌ سنويًا عائديه، فبعض الناس يتساهل عن البحث الدقيق، ويعجز عن البحث عن الفقير المستحق، فيُعطيها من هب ودب، أو جلس على أبواب المحلات التجارية، أو الطرقات الرسمية، أو يُحابي قريبًا لا يستحقها.</p>\n<p>&nbsp;</p>\n<p>فالزكاة ليست عبأً وحملًا ثقيلًا تريد أن تضعه عن كاهلك، وإنما هي عبادةٌ لا عادة، وإن كانت صاعًا من طعام، فإن كان القريب محتاجًا مستحقًا فهو أفضل من غيره، فهي له صدقةٌ وصلة، والأقربون أولى بالمعروف والصلة.</p>\n<p>&nbsp;</p>\n<p>ولا يجوز إخراج رديء الطعام، ورديء الأرز والتمر مثلًا؛ لأن الله طيبٌ لا يقبل إلا طيبًا، قال جلَّ وعلا: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنَ الأَرْضِ وَلا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنفِقُونَ وَلَسْتُمْ بِآخِذِيهِ إِلَّا أَنْ تُغْمِضُوا فِيهِ</span>) [البقرة: 267].</p>\n<p>&nbsp;</p>\n<p>فالمرء لا يرضى أن يُدفع له الرديء لو دُفع له، وربما رماه فكيف يرضاه لمولاه! والبعض ينظر إلى حالة الفقير، فيقول: هذا المحتاج يأخذ كل شيء، أو أي شيءٍ تعطيه يأخذه، وهذا ظلمٌ وجُرمٌ فأنت تُعامل الله، لا تعامل خلق الله، فالأجود الأفضل هو المتوسط يُقبل، واحذر الرديء وطلب الرخيص.</p>\n<p>&nbsp;</p>\n<p>ولهذا تجد البعض يبحث عن الرخيص والرديء، ولو كان الفارق ريال أو ريالان! بيد أنه في الولائم والحفلات والمناسبات لا يترخص الأسعار والطلبات، ويجوز إذا قبضها الفقير أن يتصرف فيها كيف شاء، أكلًا أو بيعًا أو صدقةً عن نفسه وأهله، أو إهداءً أو إخراجًا أو صرفًا، فهي ملكه يتصرف فيها كيف شاء، ولا يجوز للمعطي أن يشترط على المعطى شروطٌ كأكلها وعدم بيعها.</p>\n<p>&nbsp;</p>\n<p>والخامسة عشرة من مسائل الفطر: أن يُعلم أنه يجوز للفقير المسكين توطين صاحب الصدقة في قبضها، فيقول لصاحب الصدقة المعطي: أنت وكيلي فيما تُعطيني أو يُعطيني فلان من صدقة الفطر، وفي هذا توسعةٌ لمن ضاق عليه الوقت من نسيانٍ أو نحوه أن يتصل على الفقير بالجوال، ويُخبره ليوكله، ولا بد من التوكيل، فلو قبضها عنه بدون توكيلٍ أو نوى المتصدق فقط، أو علم أنه يستحقها فلا يُجزئ إلا بعد علم صاحبها: \"<span style=\"color: #0000ff;\">إنما الأعمال بالنيات</span>\".</p>\n<p>&nbsp;</p>\n<p>وكذا من كان بعيدًا عن أهله، وقال: أخروجها عني، أو سوف أُخرجها عنكم، لكن لا تُصرف إلا في وقتها المحدد، ومثله ما يقوم به المستودعات الخيرية، جزاهم الله خيرًا على بذلهم وجهودهم، وحرصهم، وعون إخوانهم، فهم وكلاء بالإخراج.</p>\n<p>&nbsp;</p>\n<p>ويجوز أن يُعطى الجماعة ما يلزم الواحد، وكذا العكس، فمن عنده مثلًا خمس فطر يجوز دفعها لفقيرٍ واحد، ومن عنده واحدة يجوز دفعها لخمس فقراء، ويُراعى في ذلك المصلحةُ والمنفعةُ والحاجة.</p>\n<p>&nbsp;</p>\n<p>ولا تُعطى إلا المساكين على الصحيح من قولي العلماء، كما اختاره شيخ الإسلام وابن القيم؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">طُعمةً للمساكين</span>\" فمصرفها واحد وهم المساكين.</p>\n<p>&nbsp;</p>\n<p>وأما إن سألت عن حكمتها؛ فمنها والله في شرعه حكمٌ وأسرار: تطهير الصائم من النقص والتقصير والخلل في الصيام، واللغو والرفث، وما حصل من عثرات الصيام، وخطرات النظر والكلام، ومنها طُعمةٌ للمساكين، سد جوعتهم، وإغناؤهم، وإفراحهم، وإدخال السرور عليهم.</p>\n<p>&nbsp;</p>\n<p>ومنها: شكرٌ لرب العالمين على إتمام الصوم وإكماله، هذا وبعض الناس يستحقر زكاة الفطر، ويتلفظ وما ينفع الفقير صاع رُزٍ، أو بُرٍ، وعنده ما يأكله وما يشربه، أو ما تُؤثر فيه! أو ما يُغنيه هذا اليسير! أو لن يأكله يوم العيد! وهذا نوع اعتراضٍ على التشريع: (<span style=\"color: #ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ</span>) [الحج: 37]، فهذه عبادة عظموها وجودها في نفوسكم، وأولادكم وبلادكم.</p>\n<p>&nbsp;</p>\n<p>ومن مسائلها: أنها ليس لها ذكرٌ عند إخراجها، أو دعاءٌ معين عند إعطائها.</p>\n<p>&nbsp;</p>\n<p>والعشرون وهي خاتمتها -يا مسلمون-: أن الأصل أن تُدفع في المكان الذي هو فيه، وإن دعت الحاجة إلى نقلها جاز نقلها.</p>\n<p>&nbsp;</p>\n<p>فهذه عشرون مسألة من أبرز مسائل الفطرة، جعلني الله وإياكم في أعلى منزلة.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله.</p>\n<p>&nbsp;</p>\n<p>وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: أما فرحة العيد، فهي فرحةٌ تتلاشى أمامها المكدرات، وتزول المنغصات، فرحةٌ تعلو الوجوه والحياة، تغمر الصغار قبل الكبار، فلا ننسى نشرها وبثها، يصحبها الابتسامة والبشاشة، وطلاقة الوجه ونسيان الماضي، والتغاضي عن الهفوات والزلات، فعلينا تبادل التهاني، والدعاء بالقبول، والفرح والسرور، والصلة والصدقة، والسلام والمودة، والتزاور والتراحم، والتواصل والتلاحم، إزالة الشحناء والبغضاء، والهجر والتقاطع، هذا ويتأكد تأكدًا شديدًا لخروج صلاة العيد، فيُستحب للرجال والنساء والأطفال الخروج.</p>\n<p>&nbsp;</p>\n<p>ومما يُلاحظ على البعض السهر ليلة العيد، ومن ثم النوم عن صلاة العيد، فهل هذا من شكر المنعم! وإتباع الحسنة والمغنم! ولم يثبت في إحياء ليلة العيد حديثٌ صحيحٌ، فهي كغيرها من الليالي ولا بأس بالسهر والفرح المباح، والأُنس والارتياح، ويُسن للجميع الاغتسال كغُسل الجنابة، صغارًا وكبارًا، رجالًا ونساءً، ولُبس أحسن الثياب، وأجمل اللباس، والتطيب بأجود الطيب للرجال خاصة، ويُسن لمن خرج إلى صلاة العيد أن يأكل قبل خروجه تمرات، يأكلهن وترًا؛ أي: ثلاثًا أو خمسًا أو سبعًا، ويتأكد حمده وشكره وتكبيره: (<span style=\"color: #ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>) [البقرة: 185].</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: التكبير والجهر به، وإعلانه وصفته لا حد له: الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد. مبتدئا منذ إعلان العيد، ويتأكد قبل صلاة العيد حتى يخرج الإمام لفعل ابن عُمر -رضي الله عنهما-.</p>\n<p>&nbsp;</p>\n<p>ومن السنة -إخوة الكتاب والسنة-: مخالفة الطريق، فإذا جئت من طريق فارجع من آخر، رجالًا كنت أم راكبًا على السيارة.</p>\n<p>&nbsp;</p>\n<p>ويحرم صوم العيد لما فيه من الفرح والشكر والأكل والحمد؛ ولهذا ألحظ وانتبه، وهذا الملحظ سُن فتح نهاره بإعلان الإفطار، وأكل التمر امتثالًا، يُعلنها المسلم إمساكًا للصيام وإفطارًا وقت الإفطار طاعةً وانقيادًا للواحد القهار.</p>\n<p>&nbsp;</p>\n<p>وما أجمل المسلمين حينما تراهم على موائدهم وولائمهم، الكبار منهم والصغار متحلقين حامدين، ولربهم شاكرين، فاحظروا الإسراف والتبذير، عظموا هذا الرب اللطيف الخبير، عظموا هذا الرب اللطيف الخبير، هذا وما يفعله بعض الناس في الأحياء من تبادل وجبة الطعام في الحي من الشعائر الإسلامية، كما أشار إلى ذلك ابن تيمية، فتقوى الأواصر والمحبة والتواصل، ويحتف الكبير بالصغير، وهذا ما كان معهودًا في زمنٍ غير بعيد، وما زال موجودًا معهودًا في بعض الأحياء والمدن والقرى، فما أجمل شعارنا عيدنا في حينا، عندها تجد لذة العيد وطعمه ورونقه وبسمته، وهي سنةٌ جميلةٌ حسنة، فهل من عودٍ وإحياءٍ لهذه الحسنة!</p>\n<p>&nbsp;</p>\n<p>والتهنئة بالعيد فيها آثارٌ سلفية، وهي من العوائد المباحة، فينبغي تبادل التهاني، لكن لا يكون قبل العيد كما هو منتشرٌ في الرسائل الواتسية، والتواصلات الاجتماعية، أو عبر الرسائل النصية بالتهاني والودية، وهذا تقدمٌ على الحال والمئال، بل بعض الرسائل تبدأ إرسالها قبل العيد بيومٍ أو يومين، والعيد لم يدخل وقته، ولم تكتمل فرحته.</p>\n<p>&nbsp;</p>\n<p>والواجب بعد صلاة العيد للشعور بهذه الفرحة وهذه الشعيرة، ومثله الاكتفاء للأقارب بالرسائل فقط، فالأقارب يجب صلتهم، والذهاب إليهم، والحديث معهم عبر التواجه أو الاتصال، فلا يُكتفى برسالة نصية، أو تحايا واتسية، فكل المباشرة والاتصال من الآثار والروابط وحسن الحال، فلتكن فرحتنا وتهانينا في عيدنا إدخال السرور على أقاربنا، وعلى أحبابنا، وأصدقائنا، وجيراننا، وجميع المسلمين، ومن له حقٌ علينا، وما أجمل أن يكون رمزُنا في عيدنا وصول جميعنا.</p>\n<p>&nbsp;</p>\n<p>هذا ولتعلموا أن صلاة العيد سوف تُقام في هذا الجامع، جامع أبي هريرة -رضي الله عنه- وسيكون دخول الخطيب في تمام الساعة الخامسة وثلاثٍ وثلاثين دقيقة -إن شاء الله تعالى- تقبل الله من الجميع صومهم، وصالح أعمالهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اختم لنا شهر رمضان بغفرانك، اللهم يا ذا الجلال والإكرام اجعلنا في هذا الشهر من عتقائك من النار.</p>\n<p>&nbsp;</p>\n<p>اللهم كما بلغتنا رمضان فاجعل عامه هذا علينا من أبرك الأعوام، وأيامه من أسعد الأيام، اللهم ارفع لنا بالصيام الدرجات.</p>\n<p>&nbsp;</p>\n<p>والله أعلم.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تذكير_العبيد_بصدقة_الفطر_والعيد.doc",
      "path": "/database/files/تذكير_العبيد_بصدقة_الفطر_والعيد.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B0%D9%83%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%A8%D9%8A%D8%AF-%D8%A8%D8%B5%D8%AF%D9%82%D8%A9-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D9%8A%D8%AF/download-file/274341"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تذكير-العبيد-بصدقة-الفطر-والعيد"
}
