{
  "id": 2844,
  "title": "تذكير المسلم بشكر المنعم",
  "slug": "تذكير-المسلم-بشكر-المنعم",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة نعم الله على خلقه 2/وجوب شكر المنعم وأركان الشكر 3/الذنوب والمعاصي سبب لمحق النعم وزوالها 4/نعمة الإسلام وشكر الله عليها 5/بواعث شكر النعم ووسائل ذلك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إخوة الإيمان: اعلموا أن الشكر ثلاثة أركان، لا يتم شكر عبدٍ مع تقصيره في شكرها إلا بها وهي الاعتراف بالنعمة باطنًا، والتحدث بها ظاهرًا، وصرفها في مرضاة المولى فهو قولٌ باللسان واعتقادٌ بالجنان وعملٌ بالأركان، فالقلب للمعرفة والمحبة، والجوارح لاستعمالها في طاعة المشكور، واللسان للثناء وحمد الرحيم الغفور.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي ذكَّر أُناسًا بشكره، فأصبحوا بالنعمة يتنعمون، وحرم آخرين، فبُولوا بالغفلة فهم على حالهم آثمون، وعن شكر ربهم معرضون، وعن نِعمه وأياديه غافلون، ووفق من شاء فهم لربهم شاكرون، ولنِعمه ذاكرون، وأشهد أن لا إله إلا الله إله الأولين والآخرين، وأشهد أن محمدًا عبده ورسوله الأمين سيد المرسلين، وإمام الشاكرين بعثه الله رحمةً للعالمين صلى الله عليه وعلى آله وأصحابه والتابعين.\n \nأما بعد: فيا أيها الناس: اتقوا الله واشكروه واذكروه ولا تعصوه، واتقوه حق تقاته واعبدوه حق عبادته، فقد أفلح والله من كان لربه عابدٌ وله شاكرٌ وساجد.\n \nعباد الله: إن نِعم الله تترى دائمًا وأبدًا، دِينًا ودُنيا، سرًّا وجهرًا، باطنًا وظاهرًا، قال سبحانه وتعالى: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النحل: 53]، وقال سبحانه: (وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لقمان: 20]، وقال سبحانه: (وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوهَا إِنَّ الإِنسَانَ لَظَلُومٌ كَفَّارٌ)[إبراهيم: 34].\n \nروى البخاري في صحيحه عنه عليه الصلاة والسلام أنه كان يقول إذا فرغ من طعامه: \"الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ، غَيْرَ مَكْفِيٍّ، وَلا مُوَدَّعٍ، وَلا مُسْتَغْنًى عَنْهُ رَبَّنَا\"، وفي مسلم من دعائه عليه الصلاة والسلام: \"لَا نُحْصِي ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ\".\n \nفنِعم المولى لا تُعد ولا تُحصى، ولا تُحصر ولا تُستقصى، ويكِلُ اللسان عن الثناء، قال طلق بن حبيبٍ: \"إن حق الله أثقل من أن يقوم به العباد، وإن نِعم الله أكثر من أن يحصيها العباد، ولكن أصبِحوا تائبين وأمسوا تائبين\".\n \nعباد الله: لو طالبكم ربكم بشكر جميع نِعمه لعجزتم عن القيام بذلك، ولو أمركم لضعفتم وتركتم، ولو عذَّبكم لعذبكم وهو غير ظالمٍ لكم، ولكنه غفورٌ رحيم، يغفر الكثير ويُجازي على اليسير، فالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه كما يُحب ربنا ويرضى.\n \nأيها الإخوة المسلمون: إن شكر الله قيدٌ للنِّعم الحاضرة، وصيدٌ وجلبٌ للنِعم المفقودة، وسببٌ للمزيد من النعمة، قال سبحانه: (لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إبراهيم: 7].\n \nقال عمر بن عبد العزيز: \"قيدوا نِعم الله بشكر الله\".\n \nوقال عليٌّ -رضي الله عنه-: \"إن النِّعمة موصولةٌ بالشكر، والشكر يتعلق بالمزيد وهما مقرونان في قَرن، فلن ينقطع المزيد من الله حتى ينقطع الشكر من العبد\".\n \nوقال بعضهم: \"إن النِّعمة إذا شُكِرت قرَّت وزادت ونمت، وإذا كُفِرت فرَّت وذهبت وانمحت، وقديمٍ قيل: لا زوال للنعمة إذا شُكِرت ولا بقاء لها إذا كُفِرت\".\n \nفالشكر -عباد الله- سببٌ للمزيد وإرضاء رب العبيد، فقيدوا -رحمكم الله- نِعم ربكم بشكرها، وداوموا على ذكرها باطنًا وظاهرًا، قال الفضيل بن عياضٍ: \"عليكم بمداومة الشكر، فقَل نعمةٌ زالت عن قوم فعادت إليهم، وربنا يقول في مُحكم كتابه: (إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ)[الرعد: 11].\n \nمعاشر المسلمين: إذا علمتم ذلك فاعلموا –رحمني الله وإياكم- أن الشكر هو الثناء على المُنعِم بما أولاكه من فضلٍ ونعمة، فهو الاعتراف بالنعمة، وأن تُستعمل النِّعمة فيما يُرضي الله.\n \nإخوة الإيمان: اعلموا أن الشكر ثلاثة أركان، لا يتم شكر عبدٍ مع تقصيره في شكرها إلا بها وهي الاعتراف بالنعمة باطنًا، والتحدث بها ظاهرًا، وصرفها في مرضاة المولى فهو قولٌ باللسان واعتقادٌ بالجنان وعملٌ بالأركان، فالقلب للمعرفة والمحبة، والجوارح لاستعمالها في طاعة المشكور، واللسان للثناء وحمد الرحيم الغفور.\n \nأيها الإخوان الكرام: إن الله قرن الشكر بالإيمان: (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ)[النساء: 147].\n \nوأخبر عز ذِكرُه أن أهل شكره هم المخصوصون بمنته، فقال سبحانه: (وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ)[الأنعام: 53].\n \nونوَّه سبحانه بالزيادة لمن شكره، وأنه كلما شُكِر أعطى وزاد: (لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إبراهيم: 7]، (وَسَنَجْزِي الشَّاكِرِينَ)[آل عمران: 145]، (فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ)[الحج: 78]، ونِعم المعطي العطاء الكثير.\n \nإخوة العقيدة: ألا فاشكروا ربكم على آلائه ونعمائه، وفضله وعطائه، فكم حباكم وأعطاكم، ومن كل الخيرات اجتباكم وهداكم، وكم صرف عنكم من الشرور والمصائب، وجنَّبكم الكثير من المعايب.\n \nعباد الله: إن المسلم العاقل من حصَّن نِعم الله بشكرها، وحمد مُعطيها، وإن من الخسران من عرَّض نِعم الله للزوال والضياع والإهمال، فكفر الكبير المتعال.\n \nإخوة الإيمان: اعلموا زادكم الله من الإيمان أن الله يُحب أن يرى أثر نعمته على عبده، فإن ذلك نوعٌ من شكرها بلسان الحال، وروى الترمذي وحسَّنه، والحاكم في مستدركه مرفوعًا إلى أفضل إلى بريته: \"إنّ الله يُحِبُّ أن يَرَى أَثَرَ نِعْمَتِه علَى عَبْدِهِ\"، فينبغي للإنسان أن يتجمَّل بنِعم الله ظاهرًا وباطنًا، وأن يكون حامدًا سرًّا وجهرًا، فإن بعض الناس يُنعِم الله عليه بنِعمٍ، ويخفي نِعم الله عليه مظهرًا ولباسًا، مسكنًا وإحساسًا، فيظهر بالمظهر الردي، ويتولول بضيق المعيشة، وقِلة ذات اليد وهو في سعةٍ ورغدٍ من العيش.\n \nإن الإسلام جاء بكل ما يُعلي من شأن المسلم، ويجعله يظهر بالمظهر الحسن الجميل، ويجعله يُحقق النَّعمة، ويعترف بالمنَّة، فعند مسلم في صحيحه عن عبد الله بن مسعودٍ -رضي الله عنه- عن النبي –صلى الله عليه -سلم- قال: \"لا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ\" قَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا، وَنَعْلُهُ حَسَنَةً؟ قَالَ النبي –صلى  الله عليه وسلم-: \"إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ بَطَرُ الْحَقِّ، وَغَمْطُ النَّاسِ\" فجعل التنظُّف والتجمُّل وإظهار أحسن الثياب وأجمل النِّعال من غير سرفٍ ولا مخيلة ليس من الكِبر بشيء، بل هو زينةٌ وجمال يُحبه الكبير المتعال.\n \nأيها الإخوة الأفاضل: قد يُعطى العبد من النِّعم، ويُزاد من المِنن، ويُصد عن شكر الله، فلا يرعى لها قيمة، ولا يرفع لها وزنًا كل ذلك استدراجًا وإمهالًا، وخسرانًا ووبالًا، قال سبحانه وتعالى: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الأنعام: 44]، وقال سبحانه: (سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لا يَعْلَمُونَ)[الأعراف: 182].\n \nفالله يفتح أبواب المعاش ووجوه الرزق، وسعة الهنا؛ حتى يغتروا بما هم فيه، ويعتقدوا أنهم على شيء، وهم ليسوا على شيء، بل معاصيهم تفيض، وكفرهم للنعمة يزيد، فأسخطوا بذلك رب العبيد، روى إمام أهل السُّنَّة والجماعة في مسنده عن عقبة بن عامرٍ عن النبي -صلى الله عليه وسلم-  قال: \"إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ مِنْ الدُّنْيَا عَلَى مَعَاصِيهِ مَا يُحِبُّ، فَإِنَّمَا هُوَ اسْتِدْرَاجٌ\"، ثُمَّ تَلا: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ)[الأنعام: 44].\n \nفعلى المسلم أن يتقي الله ويحذر عقوبته وشديد عذابه، فالنعم مع كثرتها وتنوعها وأصنافها لا تدل على صلاحٍ وتقى مع كفرها وصرفها في غير مصرفها، كما أخبر الله عن تلك القرية بأنها: (كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ)[النحل: 112].\n \nونحن في هذا الزمان توالت علينا النِّعم، وتكاثرت علينا الخيرات، وعمَّت الفيافي والقفار، والسِّر والجهار، وتيسرت لنا السُّبل، واتسعت الأرزاق، فنخشى -عباد الله- من العقوبة إذا لم نقم بالشكر وصرف النِّعمة في حقها ووجهها.\n \nفعلينا -عباد الله- شكر الله، وعدم كُفر النِّعم، والتهاون بها، والاستخفاف بها، وصرفها في معصية الله.\n \nوكذا -عباد الله- إن من أعظم ما يمحق البركات ويُذهب الخيرات ويُزيل النِّعم والمسرات: المعاصي والمنكرات، فإنها تُزيل النِّعم، وتُحل النِّقم، فما زالت عن العبد نعمة إلا بذنبٍ وزلة، ولا حلَّت به نقمة إلا بخطيئةٍ ومعصية، قال سبحانه وبحمده: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا عَنْ كَثِيرٍ)[الشورى: 30]، وقال: (ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ)[الأنفال: 53].\n \nفمن غيَّر طاعة الله بمعصية الله، وشكره بكفره، وأسباب رضاه بأسباب سخطه غُيِّرت عليه جزاءً وفاقًا: (وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)[فصلت: 46].\n \nإِذَا كُنْتَ فِي نِعْمَةٍ فَارْعَهَا *** فَإِنَّ المعاصي تُزِيلُ النِّعَمْ\nوَحُطْهَا بِطَاعَةِ رَبِّ الْعِبَادِ *** فَرَبُّ الْعِبَادِ سَرِيعُ النِّقَمْ\n \nأقول هذا، وأستغفر الله لي ولكم ولسائر المسلمين، فاستغفروه إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله على إنعامه، والشكر له على منِّه وإفضاله، وأشهد أن لا إله إلا الله أحمده سبحانه، وأشهد أن محمدًا عبده ورسوله وأفضل أنبيائه صلى الله عليه وعلى آله وأصحابه.\n \nأما بعد: فيا عباد الله: إنكم تعيشون في نِعمٍ عظيمة، ومِننٍ كبيرة، وخيراتٍ متعددة لم تُذكَر في سالف العصور، ولم يمر مثلها في الدهور: أمنٌ في الأوطان، وصحةٌ في الأبدان، ووفرةٌ في الأموال، وراحةٌ في كل متطلبات الحياة مخترعاتٌ باهرة، واتصالاتٌ سريعة ووسائل عجيبة، ومواصلاتٌ غريبة قرَّبت كل بعيد، ووفرت كل جديد، وسهَّلت الوصول، تأكلون أصناف الملذات، وتلبسون أفخر الثياب، وتركبون المراكب الفخمة السريعة المريحة، وتتلذذون بأنواع المشتهيات، وألوان المطعومات، تسكنون القصور المشيدة، والمساكن الواسعة وتوفرت مع ذلك وسائل الاتصال والكهرباء والإنارة والماء، أثاثٌ فخم، وفُرشٌ وثيرة، وطمأنينةٌ وسكينة، وجباتٌ وأكلات، وتبريدٌ في الصيف، وتدفئةٌ في الشتاء، أولادٌ وأزواجٌ وأموال.\n \nفالحمد لله الذي لا نُحصي ثناءً عليه هو كما أثنى على نفسه، فليتذكر المرء مَن سُلِب هذه النِّعم أو بعضها، فليحمد الله على حصولها.\n \nومن أَجل النِّعم وأشرفها، وأفضلها وأعلاها، وأزكاها وأعظمها قدرًا، وأكبرها فضلًا على الإطلاق: نعمة الإسلام منَّةً وفضلًا نور التوحيد وسراج العقيدة، تلكم –بارك الله فيكم- النِّعمة العظمى، والمنة الكبرى التي يجب شكرها لرب الأرض والسماء، فهو دين المحامد والفضائل، ودين الهدى والنور، ودين العصمة والنجاة، دين العزة والكرامة، دين الشرف والكرم به يأمن المسلم من الخلود في النار، وبالإسلام يجزي الله العباد، وعنه يسألهم، وعليه مدار الثواب والعقاب لا يقبل الله من أحدٍ سواه، فاستمسكوا به واعتصموا بحبله وعضوا عليه بالنواجذ، وقوموا بشرائعه ومبانيه، وحقوقه وواجباته، واحذروا ما يقدح فيه أو يُنقصه ويُذهبه ويُزيله من الشِّرك قليله وكثيره، صغيره وكبيره.\n \nوليتذكر المسلم هذه النِّعمة وأن الله فطره عليها، ومنَّ عليه بها، وهداه إليها لا بحوله، ولا قوته، ولا بجاهه، ولا بسلطانه.\n \nفاحمد الله -أخي المسلم- أن جعلك مسلمًا مؤمنًا لا يهوديًّا، ولا نصرانيًّا، ولا وثنيًّا، ولا مجوسيًّا، ولا دهريًّا، ولا قبوريًّا، ولا رافضيًّا، إنما تعبد إلهًا واحدًا فردًا صمدًا لا إله إلا هو سبحانه عما يشركون.\n \nفالحمد لله الذي يسر لنا هذا الطريق، ومنَّ علينا بأحسن طريق، ونسأله الثبات والتوفيق.\n \nإخوة الإسلام أمة سيد الأنام: اعلموا أنكم عن هذه النِّعم مسؤولون، وعلى ما أعطاكم الله محاسبون، قال الله -تعالى-: (ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ)[التكاثر: 8] قال مجاهد: \"عن كل لذةٍ من لذات الحياة الدنيا\".\n \nوقال ابن مسعود: \"النعيم: الأمن والصحة\". وقال قتادة: \"إن الله يسأل كل ذي نعمةٍ عمًّا أنعم الله عليه\".\n \nوقال جلَّ وعلا: (إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُوْلَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء: 36].\n \nوفي الترمذي عن أبي هريرة –رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ أَوَّلَ مَا يُسْأَلُ عَنْهُ الْعَبْدَ يَوْمَ الْقِيَامَةِ أَنْ يُقَالَ: أَلَمْ نُصِحَّ لَكَ جِسْمَكَ وَنُرْوِيَكَ مِنْ الْمَاءِ الْبَارِدِ؟\"، ولما خرج النبي –صلى الله عليه وسلم- وجد أبا بكرٍ وعمر جالسين فقال: \"مَا أَخْرَجَكُمَا؟\" قَالَا: الْجُوعُ يَا رَسُولَ اللَّهِ، قال: \"أَخْرَجَنِي الَّذِي أَخْرَجَكُمَا\" ثم استضافا رجلًا من الأنصار، فجاء لهما بعذقٍ وذبح لهم، فأكلوا، فقال النبي -صلى الله عليه وسلم-: \"لَتُسْأَلُنَّ عَنْ هذَا النَّعيمِ يَوْمَ القِيامَةِ، أَخْرَجَكُمْا مِنْ بُيُوتِكُمُ الجُوعُ، فَلَمْ تَرْجِعُوا حَتَّى أَصَبتُم هذا، فهذا مِن النَّعِيمُ\".\n \nمعاشر الإخوة وإخوة الملة: ليتذكر من غفل عن ربه، وجهل نِعم خالقه، وباء بغيِّه وجهله، وليعالج نفسه ما دام في زمن الإمكان، فعليه أن ينظر إلى من هو دونه في أمور دُنياه، ومن هو فوقه في أمور أُخراه، ولتنظر -أخا الإسلام- إلى إخوانٍ لك جاءهم هادم اللذات، فتعلم أن أحب الأشياء إليهم لو مُكِّنوا أن يُردوا إلى الدنيا؛ ليتداركوا ما فات، ويتوبوا من الزلات، فإذا شهد ذلك وتفكَّر صرف بقية عمره في طاعة الله، وتاب من زلته.\n \nوعليه ثانيًّا: أن يحضر إلى دار المرضى؛ ليُشاهد أنواع المصائب والبلاء، وإخوانًا له على الأَسِرة البيضاء، فعند ذلك يحمد الله، ويسأل الله العافية.\n \nوعليه ثالثًا: أن ينظر إلى المعوقين، وإلى المساكين والمعوِذِين، والفقراء والمحتاجين، والأرامل والأيتام، فعند ذلك يحمد الملك العلام، ويشكر ذي الجلال والإكرام.\n \nورابعًا: ينظر إلى المجانين، والمخرفين، فيشكر رب العالمين ويحمده على العقل وسلامته، فيصرفه فيما يعود عليه نفعه، فرحم الله امرأً شكر ربه، وتدارك ذنبه، وعرف قدر نفسه، ولهج بذكره وحمده.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة نعم الله على خلقه 2/وجوب شكر المنعم وأركان الشكر 3/الذنوب والمعاصي سبب لمحق النعم وزوالها 4/نعمة الإسلام وشكر الله عليها 5/بواعث شكر النعم ووسائل ذلك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إخوة الإيمان: اعلموا أن الشكر ثلاثة أركان، لا يتم شكر عبدٍ مع تقصيره في شكرها إلا بها وهي الاعتراف بالنعمة باطنًا، والتحدث بها ظاهرًا، وصرفها في مرضاة المولى فهو قولٌ باللسان واعتقادٌ بالجنان وعملٌ بالأركان، فالقلب للمعرفة والمحبة، والجوارح لاستعمالها في طاعة المشكور، واللسان للثناء وحمد الرحيم الغفور.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333589\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله الذي ذكَّر أُناسًا بشكره، فأصبحوا بالنعمة يتنعمون، وحرم آخرين، فبُولوا بالغفلة فهم على حالهم آثمون، وعن شكر ربهم معرضون، وعن نِعمه وأياديه غافلون، ووفق من شاء فهم لربهم شاكرون، ولنِعمه ذاكرون، وأشهد أن لا إله إلا الله إله الأولين والآخرين، وأشهد أن محمدًا عبده ورسوله الأمين سيد المرسلين، وإمام الشاكرين بعثه الله رحمةً للعالمين صلى الله عليه وعلى آله وأصحابه والتابعين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فيا أيها الناس: اتقوا الله واشكروه واذكروه ولا تعصوه، واتقوه حق تقاته واعبدوه حق عبادته، فقد أفلح والله من كان لربه عابدٌ وله شاكرٌ وساجد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن نِعم الله تترى دائمًا وأبدًا، دِينًا ودُنيا، سرًّا وجهرًا، باطنًا وظاهرًا، قال سبحانه وتعالى: <strong>(<span style=\"color: #ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)</strong>[النحل: 53]، وقال سبحانه: <strong>(<span style=\"color: #ff0000;\">وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span>)</strong>[لقمان: 20]، وقال سبحانه: <strong>(<span style=\"color: #ff0000;\">وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوهَا إِنَّ الإِنسَانَ لَظَلُومٌ كَفَّارٌ</span>)</strong>[إبراهيم: 34].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">روى البخاري في صحيحه عنه عليه الصلاة والسلام أنه كان يقول إذا فرغ من طعامه: <strong>\"<span style=\"color: #0000ff;\">الْحَمْدُ لِلَّهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ، غَيْرَ مَكْفِيٍّ، وَلا مُوَدَّعٍ، وَلا مُسْتَغْنًى عَنْهُ رَبَّنَا</span>\"</strong>، وفي مسلم من دعائه عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">لَا نُحْصِي ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فنِعم المولى لا تُعد ولا تُحصى، ولا تُحصر ولا تُستقصى، ويكِلُ اللسان عن الثناء، قال طلق بن حبيبٍ: \"<span style=\"color: #008000;\">إن حق الله أثقل من أن يقوم به العباد، وإن نِعم الله أكثر من أن يحصيها العباد، ولكن أصبِحوا تائبين وأمسوا تائبين</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: لو طالبكم ربكم بشكر جميع نِعمه لعجزتم عن القيام بذلك، ولو أمركم لضعفتم وتركتم، ولو عذَّبكم لعذبكم وهو غير ظالمٍ لكم، ولكنه غفورٌ رحيم، يغفر الكثير ويُجازي على اليسير، فالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه كما يُحب ربنا ويرضى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة المسلمون: إن شكر الله قيدٌ للنِّعم الحاضرة، وصيدٌ وجلبٌ للنِعم المفقودة، وسببٌ للمزيد من النعمة، قال سبحانه: <strong>(<span style=\"color: #ff0000;\">لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</span>)</strong>[إبراهيم: 7].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال عمر بن عبد العزيز: \"<span style=\"color: #008000;\">قيدوا نِعم الله بشكر الله</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال عليٌّ -رضي الله عنه-: \"<span style=\"color: #008000;\">إن النِّعمة موصولةٌ بالشكر، والشكر يتعلق بالمزيد وهما مقرونان في قَرن، فلن ينقطع المزيد من الله حتى ينقطع الشكر من العبد</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال بعضهم: \"<span style=\"color: #008000;\">إن النِّعمة إذا شُكِرت قرَّت وزادت ونمت، وإذا كُفِرت فرَّت وذهبت وانمحت، وقديمٍ قيل: لا زوال للنعمة إذا شُكِرت ولا بقاء لها إذا كُفِرت</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالشكر -عباد الله- سببٌ للمزيد وإرضاء رب العبيد، فقيدوا -رحمكم الله- نِعم ربكم بشكرها، وداوموا على ذكرها باطنًا وظاهرًا، قال الفضيل بن عياضٍ: \"<span style=\"color: #008000;\">عليكم بمداومة الشكر، فقَل نعمةٌ زالت عن قوم فعادت إليهم، وربنا يقول في مُحكم كتابه</span>: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ</span>)</strong>[الرعد: 11].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشر المسلمين: إذا علمتم ذلك فاعلموا –رحمني الله وإياكم- أن الشكر هو الثناء على المُنعِم بما أولاكه من فضلٍ ونعمة، فهو الاعتراف بالنعمة، وأن تُستعمل النِّعمة فيما يُرضي الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة الإيمان: اعلموا أن الشكر ثلاثة أركان، لا يتم شكر عبدٍ مع تقصيره في شكرها إلا بها وهي الاعتراف بالنعمة باطنًا، والتحدث بها ظاهرًا، وصرفها في مرضاة المولى فهو قولٌ باللسان واعتقادٌ بالجنان وعملٌ بالأركان، فالقلب للمعرفة والمحبة، والجوارح لاستعمالها في طاعة المشكور، واللسان للثناء وحمد الرحيم الغفور.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوان الكرام: إن الله قرن الشكر بالإيمان: <strong>(<span style=\"color: #ff0000;\">مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ</span>)</strong>[النساء: 147].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأخبر عز ذِكرُه أن أهل شكره هم المخصوصون بمنته، فقال سبحانه: <strong>(<span style=\"color: #ff0000;\">وَكَذَلِكَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِيَقُولُوا أَهَؤُلاءِ مَنَّ اللَّهُ عَلَيْهِمْ مِنْ بَيْنِنَا أَلَيْسَ اللَّهُ بِأَعْلَمَ بِالشَّاكِرِينَ</span>)</strong>[الأنعام: 53].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ونوَّه سبحانه بالزيادة لمن شكره، وأنه كلما شُكِر أعطى وزاد:<strong> (<span style=\"color: #ff0000;\">لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ</span>)</strong>[إبراهيم: 7]، <strong>(<span style=\"color: #ff0000;\">وَسَنَجْزِي الشَّاكِرِينَ</span>)</strong>[آل عمران: 145]، <strong>(<span style=\"color: #ff0000;\">فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ</span>)</strong>[الحج: 78]، ونِعم المعطي العطاء الكثير.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة العقيدة: ألا فاشكروا ربكم على آلائه ونعمائه، وفضله وعطائه، فكم حباكم وأعطاكم، ومن كل الخيرات اجتباكم وهداكم، وكم صرف عنكم من الشرور والمصائب، وجنَّبكم الكثير من المعايب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن المسلم العاقل من حصَّن نِعم الله بشكرها، وحمد مُعطيها، وإن من الخسران من عرَّض نِعم الله للزوال والضياع والإهمال، فكفر الكبير المتعال.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة الإيمان: اعلموا زادكم الله من الإيمان أن الله يُحب أن يرى أثر نعمته على عبده، فإن ذلك نوعٌ من شكرها بلسان الحال، وروى الترمذي وحسَّنه، والحاكم في مستدركه مرفوعًا إلى أفضل إلى بريته: <strong>\"<span style=\"color: #0000ff;\">إنّ الله يُحِبُّ أن يَرَى أَثَرَ نِعْمَتِه علَى عَبْدِهِ</span>\"</strong>، فينبغي للإنسان أن يتجمَّل بنِعم الله ظاهرًا وباطنًا، وأن يكون حامدًا سرًّا وجهرًا، فإن بعض الناس يُنعِم الله عليه بنِعمٍ، ويخفي نِعم الله عليه مظهرًا ولباسًا، مسكنًا وإحساسًا، فيظهر بالمظهر الردي، ويتولول بضيق المعيشة، وقِلة ذات اليد وهو في سعةٍ ورغدٍ من العيش.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الإسلام جاء بكل ما يُعلي من شأن المسلم، ويجعله يظهر بالمظهر الحسن الجميل، ويجعله يُحقق النَّعمة، ويعترف بالمنَّة، فعند مسلم في صحيحه عن عبد الله بن مسعودٍ -رضي الله عنه- عن النبي –صلى الله عليه -سلم- قال: <strong>\"<span style=\"color: #0000ff;\">لا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ</span>\"</strong> قَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا، وَنَعْلُهُ حَسَنَةً؟ قَالَ النبي –صلى&nbsp; الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ بَطَرُ الْحَقِّ، وَغَمْطُ النَّاسِ</span>\"</strong> فجعل التنظُّف والتجمُّل وإظهار أحسن الثياب وأجمل النِّعال من غير سرفٍ ولا مخيلة ليس من الكِبر بشيء، بل هو زينةٌ وجمال يُحبه الكبير المتعال.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة الأفاضل: قد يُعطى العبد من النِّعم، ويُزاد من المِنن، ويُصد عن شكر الله، فلا يرعى لها قيمة، ولا يرفع لها وزنًا كل ذلك استدراجًا وإمهالًا، وخسرانًا ووبالًا، قال سبحانه وتعالى: <strong>(<span style=\"color: #ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</span>)</strong>[الأنعام: 44]، وقال سبحانه: <strong>(<span style=\"color: #ff0000;\">سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لا يَعْلَمُونَ</span>)</strong>[الأعراف: 182].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالله يفتح أبواب المعاش ووجوه الرزق، وسعة الهنا؛ حتى يغتروا بما هم فيه، ويعتقدوا أنهم على شيء، وهم ليسوا على شيء، بل معاصيهم تفيض، وكفرهم للنعمة يزيد، فأسخطوا بذلك رب العبيد، روى إمام أهل السُّنَّة والجماعة في مسنده عن عقبة بن عامرٍ عن النبي -صلى الله عليه وسلم- &nbsp;قال: <strong>\"<span style=\"color: #0000ff;\">إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ مِنْ الدُّنْيَا عَلَى مَعَاصِيهِ مَا يُحِبُّ، فَإِنَّمَا هُوَ اسْتِدْرَاجٌ</span>\"</strong>، ثُمَّ تَلا: <strong>(<span style=\"color: #ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ</span>)</strong>[الأنعام: 44].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فعلى المسلم أن يتقي الله ويحذر عقوبته وشديد عذابه، فالنعم مع كثرتها وتنوعها وأصنافها لا تدل على صلاحٍ وتقى مع كفرها وصرفها في غير مصرفها، كما أخبر الله عن تلك القرية بأنها: <strong>(<span style=\"color: #ff0000;\">كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ</span>)</strong>[النحل: 112].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ونحن في هذا الزمان توالت علينا النِّعم، وتكاثرت علينا الخيرات، وعمَّت الفيافي والقفار، والسِّر والجهار، وتيسرت لنا السُّبل، واتسعت الأرزاق، فنخشى -عباد الله- من العقوبة إذا لم نقم بالشكر وصرف النِّعمة في حقها ووجهها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فعلينا -عباد الله- شكر الله، وعدم كُفر النِّعم، والتهاون بها، والاستخفاف بها، وصرفها في معصية الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكذا -عباد الله- إن من أعظم ما يمحق البركات ويُذهب الخيرات ويُزيل النِّعم والمسرات: المعاصي والمنكرات، فإنها تُزيل النِّعم، وتُحل النِّقم، فما زالت عن العبد نعمة إلا بذنبٍ وزلة، ولا حلَّت به نقمة إلا بخطيئةٍ ومعصية، قال سبحانه وبحمده: <strong>(<span style=\"color: #ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُوا عَنْ كَثِيرٍ</span>)</strong>[الشورى: 30]، وقال: <strong>(<span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ</span>)</strong>[الأنفال: 53].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فمن غيَّر طاعة الله بمعصية الله، وشكره بكفره، وأسباب رضاه بأسباب سخطه غُيِّرت عليه جزاءً وفاقًا: <strong>(<span style=\"color: #ff0000;\">وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span>)</strong>[فصلت: 46].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إِذَا كُنْتَ فِي نِعْمَةٍ فَارْعَهَا *** فَإِنَّ المعاصي تُزِيلُ النِّعَمْ</p>\n<p style=\"direction: rtl;\">وَحُطْهَا بِطَاعَةِ رَبِّ الْعِبَادِ *** فَرَبُّ الْعِبَادِ سَرِيعُ النِّقَمْ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول هذا، وأستغفر الله لي ولكم ولسائر المسلمين، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله على إنعامه، والشكر له على منِّه وإفضاله، وأشهد أن لا إله إلا الله أحمده سبحانه، وأشهد أن محمدًا عبده ورسوله وأفضل أنبيائه صلى الله عليه وعلى آله وأصحابه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فيا عباد الله: إنكم تعيشون في نِعمٍ عظيمة، ومِننٍ كبيرة، وخيراتٍ متعددة لم تُذكَر في سالف العصور، ولم يمر مثلها في الدهور: أمنٌ في الأوطان، وصحةٌ في الأبدان، ووفرةٌ في الأموال، وراحةٌ في كل متطلبات الحياة مخترعاتٌ باهرة، واتصالاتٌ سريعة ووسائل عجيبة، ومواصلاتٌ غريبة قرَّبت كل بعيد، ووفرت كل جديد، وسهَّلت الوصول، تأكلون أصناف الملذات، وتلبسون أفخر الثياب، وتركبون المراكب الفخمة السريعة المريحة، وتتلذذون بأنواع المشتهيات، وألوان المطعومات، تسكنون القصور المشيدة، والمساكن الواسعة وتوفرت مع ذلك وسائل الاتصال والكهرباء والإنارة والماء، أثاثٌ فخم، وفُرشٌ وثيرة، وطمأنينةٌ وسكينة، وجباتٌ وأكلات، وتبريدٌ في الصيف، وتدفئةٌ في الشتاء، أولادٌ وأزواجٌ وأموال.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالحمد لله الذي لا نُحصي ثناءً عليه هو كما أثنى على نفسه، فليتذكر المرء مَن سُلِب هذه النِّعم أو بعضها، فليحمد الله على حصولها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أَجل النِّعم وأشرفها، وأفضلها وأعلاها، وأزكاها وأعظمها قدرًا، وأكبرها فضلًا على الإطلاق: نعمة الإسلام منَّةً وفضلًا نور التوحيد وسراج العقيدة، تلكم –بارك الله فيكم- النِّعمة العظمى، والمنة الكبرى التي يجب شكرها لرب الأرض والسماء، فهو دين المحامد والفضائل، ودين الهدى والنور، ودين العصمة والنجاة، دين العزة والكرامة، دين الشرف والكرم به يأمن المسلم من الخلود في النار، وبالإسلام يجزي الله العباد، وعنه يسألهم، وعليه مدار الثواب والعقاب لا يقبل الله من أحدٍ سواه، فاستمسكوا به واعتصموا بحبله وعضوا عليه بالنواجذ، وقوموا بشرائعه ومبانيه، وحقوقه وواجباته، واحذروا ما يقدح فيه أو يُنقصه ويُذهبه ويُزيله من الشِّرك قليله وكثيره، صغيره وكبيره.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وليتذكر المسلم هذه النِّعمة وأن الله فطره عليها، ومنَّ عليه بها، وهداه إليها لا بحوله، ولا قوته، ولا بجاهه، ولا بسلطانه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاحمد الله -أخي المسلم- أن جعلك مسلمًا مؤمنًا لا يهوديًّا، ولا نصرانيًّا، ولا وثنيًّا، ولا مجوسيًّا، ولا دهريًّا، ولا قبوريًّا، ولا رافضيًّا، إنما تعبد إلهًا واحدًا فردًا صمدًا لا إله إلا هو سبحانه عما يشركون.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالحمد لله الذي يسر لنا هذا الطريق، ومنَّ علينا بأحسن طريق، ونسأله الثبات والتوفيق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة الإسلام أمة سيد الأنام: اعلموا أنكم عن هذه النِّعم مسؤولون، وعلى ما أعطاكم الله محاسبون، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</span>)</strong>[التكاثر: 8] قال مجاهد: \"<span style=\"color: #008000;\">عن كل لذةٍ من لذات الحياة الدنيا</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال ابن مسعود: \"النعيم: الأمن والصحة\". وقال قتادة: \"<span style=\"color: #008000;\">إن الله يسأل كل ذي نعمةٍ عمًّا أنعم الله عليه</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال جلَّ وعلا: <strong>(<span style=\"color: #ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُوْلَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)</strong>[الإسراء: 36].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي الترمذي عن أبي هريرة –رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِنَّ أَوَّلَ مَا يُسْأَلُ عَنْهُ الْعَبْدَ يَوْمَ الْقِيَامَةِ أَنْ يُقَالَ: أَلَمْ نُصِحَّ لَكَ جِسْمَكَ وَنُرْوِيَكَ مِنْ الْمَاءِ الْبَارِدِ؟</span>\"</strong>، ولما خرج النبي –صلى الله عليه وسلم- وجد أبا بكرٍ وعمر جالسين فقال: \"<strong><span style=\"color: #0000ff;\">مَا أَخْرَجَكُمَا</span></strong>؟\" قَالَا: الْجُوعُ يَا رَسُولَ اللَّهِ، قال: <strong>\"<span style=\"color: #0000ff;\">أَخْرَجَنِي الَّذِي أَخْرَجَكُمَا</span>\"</strong> ثم استضافا رجلًا من الأنصار، فجاء لهما بعذقٍ وذبح لهم، فأكلوا، فقال النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لَتُسْأَلُنَّ عَنْ هذَا النَّعيمِ يَوْمَ القِيامَةِ، أَخْرَجَكُمْا مِنْ بُيُوتِكُمُ الجُوعُ، فَلَمْ تَرْجِعُوا حَتَّى أَصَبتُم هذا، فهذا مِن النَّعِيمُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشر الإخوة وإخوة الملة: ليتذكر من غفل عن ربه، وجهل نِعم خالقه، وباء بغيِّه وجهله، وليعالج نفسه ما دام في زمن الإمكان، فعليه أن ينظر إلى من هو دونه في أمور دُنياه، ومن هو فوقه في أمور أُخراه، ولتنظر -أخا الإسلام- إلى إخوانٍ لك جاءهم هادم اللذات، فتعلم أن أحب الأشياء إليهم لو مُكِّنوا أن يُردوا إلى الدنيا؛ ليتداركوا ما فات، ويتوبوا من الزلات، فإذا شهد ذلك وتفكَّر صرف بقية عمره في طاعة الله، وتاب من زلته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعليه ثانيًّا: أن يحضر إلى دار المرضى؛ ليُشاهد أنواع المصائب والبلاء، وإخوانًا له على الأَسِرة البيضاء، فعند ذلك يحمد الله، ويسأل الله العافية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعليه ثالثًا: أن ينظر إلى المعوقين، وإلى المساكين والمعوِذِين، والفقراء والمحتاجين، والأرامل والأيتام، فعند ذلك يحمد الملك العلام، ويشكر ذي الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ورابعًا: ينظر إلى المجانين، والمخرفين، فيشكر رب العالمين ويحمده على العقل وسلامته، فيصرفه فيما يعود عليه نفعه، فرحم الله امرأً شكر ربه، وتدارك ذنبه، وعرف قدر نفسه، ولهج بذكره وحمده.</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "تذكير_المسلم_بشكر_المنعم.doc",
      "path": "/database/files/تذكير_المسلم_بشكر_المنعم.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B0%D9%83%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D8%A8%D8%B4%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%B9%D9%85/download-file/333590"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تذكير-المسلم-بشكر-المنعم"
}
