{
  "id": 1621,
  "title": "تربية النفس على تعظيم النصوص والأحكام الشرعية -1",
  "slug": "تربية-النفس-على-تعظيم-النصوص-والأحكام-الشرعية-1",
  "author": {
    "name_prefix": null,
    "first_name": "صغير",
    "last_name": "بن محمد الصغير"
  },
  "rawContent": "عناصر الخطبة\n                        1/نماذج رائعة في تعظيم الصحابة للنصوص والأحكام الشرعية 2/تربية النفس على تعظيم النصوص والأحكام الشرعية من صفات المؤمنين 3/تعظيم النصوص والأحكام الشرعية يكون بتعظيم الأمر وتعظيم الآمر والتصديق بالجزاء 4/بعض الوسائل المعينة على تعظيم النصوص والأحكام الشرعية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن تربية النفس على الامتثال وتعظيم النصوص والأحكام الشرعية من صفات المؤمنين الصادقين. وإنَّما يكون ذلك بتعظيم الأمر، وتعظيم الآمر، والتصديق بالجزاء. وتعظيم الأمر يكون باستحضار تحريم الجناية، وأنَّه صادر من الله -تعالى-، وأن الله -تعالى- بين ذلك في كتابه أو على لسان نبيه -صلى الله عليه وسلم-، فيعلم أن....\n                \n                                \n                \n                    الخطبة الأولى:\nإنَّ الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله مِن شرور أنفسنا، ومن سيئات أعمالنا، مَن يهده الله فلا مُضِلّ له، ومَن يُضْلِل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله.\n \nإنَّ أصدق الحديث كتاب الله، وأحسن الهدي هديُ محمد، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nعباد الله: اتقوا الله -تعالى-. في يومٍ هادئٍ من أيام المدينة النبوية على عهدِ رسول الله -صلى الله عليه وسلم- يُلحُّ عمر بن الخطاب -رضي الله عنه- على ربه داعياً \"اللَّهُمَّ بَيِّنْ لَنَا فِي الخَمْرِ بَيَانَ شِفَاءٍ\" فَنَزَلَتِ الَّتِي فِي البَقَرَةِ: (يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ)[البقرة: 219] فَدُعِيَ عُمَرُ فَقُرِئَتْ عَلَيْهِ فَقَالَ: \"اللَّهُمَّ بَيِّنْ لَنَا فِي الخَمْرِ بَيَانَ\" فَنَزَلَتِ الَّتِي فِي النِّسَاءِ: (يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَقْرَبُوا الصَّلَاةَ وَأَنْتُمْ سُكَارَى)[النساء: 43] فَدُعِيَ عُمَرُ فَقُرِئَتْ عَلَيْهِ، ثُمَّ قَالَ: \"اللَّهُمَّ بَيِّنَ لَنَا فِي الخَمْرِ بَيَانَ شِفَاءٍ\" فَنَزَلَتِ الَّتِي فِي المَائِدَةِ: (إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ العَدَاوَةَ وَالبَغْضَاءَ فِي الخَمْرِ وَالمَيْسِرِ) إِلَى قَوْلِهِ: (فَهَلْ أَنْتُمْ مُنْتَهُونَ)[المائدة: 91] فَدُعِيَ عُمَرُ فَقُرِئَتْ عَلَيْهِ، فَقَالَ: \"انْتَهَيْنَا انْتَهَيْنَا\"(صححه الألباني في \"صحيح وضعيف الترمذي).\n \nويحدِّث أَنَسٌ -رضي الله عنه-: \"كُنْتُ سَاقِيَ القَوْمِ فِي مَنْزِلِ أَبِي طَلْحَةَ، وَكَانَ خَمْرُهُمْ يَوْمَئِذٍ الفَضِيخَ، فَأَمَرَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مُنَادِيًا يُنَادِي: \"أَلا إِنَّ الخَمْرَ قَدْ حُرِّمَتْ\" قَالَ: فَقَالَ لِي أَبُو طَلْحَةَ: اخْرُجْ، فَأَهْرِقْهَا، فَخَرَجْتُ فَهَرَقْتُهَا، فَجَرَتْ فِي سِكَكِ المَدِينَةِ، فَقَالَ بَعْضُ القَوْمِ: قَدْ قُتِلَ قَوْمٌ وَهِيَ فِي بُطُونِهِمْ، فَأَنْزَلَ اللَّهُ: (لَيْسَ عَلَى الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جُنَاحٌ فِيمَا طَعِمُوا)[المائدة: 93] (أخرجه البخاري ومسلم).\n \nوفي أمر آخر يروي ابن عباس -رضي الله عنهما- أَنَّ مُغِيثًا كَانَ عَبْدًا، فَقَالَ: يَا رَسُولَ اللَّهِ اشْفَعْ لِي إِلَيْهَا؟ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"يَا بَرِيرَةُ اتَّقِي اللَّهَ، فَإِنَّهُ زَوْجُكِ وَأَبُو وَلَدِكِ\" فَقَالَتْ: يَا رَسُولَ اللَّهِ أَتَأْمُرُنِي بِذَلِكَ؟ قَالَ: \"لَا، إِنَّمَا أَنَا شَافِعٌ\" فَكَانَ دُمُوعُهُ تَسِيلُ عَلَى خَدِّهِ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لِلْعَبَّاسِ: \"أَلَا تَعْجَبُ مِنْ حُبِّ مُغِيثٍ بَرِيرَةَ، وَبُغْضِهَا إِيَّاهُ؟\"(صحيح؛ صححه الألباني في \"صحيح وضعيف سنن أبي داود). تعظيم عمر -رضي الله عنه- بقوله: \"انتهينا انتهينا\" وتعظيم الصحابة -رضي الله عنهم- للحكم الشرعي حتى سالت سكك المدينة من الخمر، وسؤال بريرة -رضي الله عنها-: \"أتأمرني؟\" ولو كان الجواب بالإيجاب لسارعت بالامتثال لأمره صلى الله عليه وسلم؛ كُلّ ذلك يدل على عظمة الحكم الشرعي داخل نفوسهم -رضي الله عنهم وأرضاهم-.\n \nثمَّ لننظر أيضاً في قصة أخرى كيف تصرف أبو بكر -رضي الله عنه- عندما عَلِم أنَّ مالاً حراماً دخل جوفه، مع أنَّه معذور لو تركه؛ كان رضي الله عنه ورعاً في ذلك تمام الورع، جاءه غلامه يوماً بشيء فأكل منه؛ فقال الغلام: أتدري من أين جئت به؟ قال أبو بكر: من أين؟ فقال الغلام: كنت تكهنت لإنسان في الجاهلية، وما أُحسنُ الكِهانة، فاحتلتُ عليه، فأعطاني بذلك (أي أُجرة)، فهذا الذي أكلت منه، فأدخل أبو بكر -رضي الله عنه- يده فأخرج ما في بطنه، وقال: والله لو لم تخرج إلا مع روحي لأخرجتها، إني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"كُلُّ جَسَدٍ نَبَتَ مِنْ سُحْتٍ فَالنَّارُ أَوْلَى بِهِ\"(صحيح؛ صححه الألباني في الجامع الصغير، أخرجه أبو نعيم في \"حيلة الأولياء\"، والبيهقي في \"شعب الإيمان\" بمعناه).\n \nإنَّ مما يؤلم في هذا العصر هذا: التيه والزخم عند الكثير منَّا، ومحاولة التبرير للنفوس بإتيان المحرمات، وكثرة التأويل المذموم للنصوص، بل والتجرؤ على تحليل الحرام والسعي إليه لموافقة الهوى.\n \nإن تربية النفس على الامتثال وتعظيم النصوص والأحكام الشرعية من صفات المؤمنين الصادقين: (ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ وَأُحِلَّتْ لَكُمُ الْأَنْعَامُ إِلَّا مَا يُتْلَى عَلَيْكُمْ فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ)[الحج: 30].\n(وَمَن يُعَظِّمْ حُرُمَاتِ اللَّهِ) أي: معاصي الله وما نهى عنه، وتعظيمها ترك ملابستها، قال الليث: \"حرمات الله ما لا يحل انتهاكها\". وقال الزجاج: \"الحرمة ما وجب القيام به وحرم التفريط فيه\".\n \nفيا تُرى كيف نربي أنفسنا وأجيالنا على تعظيم النصوص والأحكام الشرعية؟ كيف نربي أنفسنا وأجيالنا على سرعة الامتثال والاستجابة لله ولرسوله -صلى الله عليه وسلم-؟ كيف نربي أنفسنا ونحفظها من الحرام؟ كيف نكون ممن قال الله فيهم: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الأحزاب: 36].\n \nأيها الإخوة: إنَّما يكون ذلك بتعظيم الأمر، وتعظيم الآمر، والتصديق بالجزاء. وتعظيم الأمر: يكون باستحضار تحريم الجناية، وأنَّه صادر من الله -تعالى-، وأن الله -تعالى- بين ذلك في كتابه أو على لسان نبيه -صلى الله عليه وسلم-، فيعلم أن هذا التحريم شأنه عظيم، وخطره كبير، وأنه لا ينبغي لعاقل أن يستهين به.\n \nوتعظيم الآمر يكون باستحضار عظمة الله -تعالى-، وأنه الجبار المنتقم، لو شاء أن يؤاخذ الناس بذنوبهم لما ترك على ظهر الأرض من دابة، وأنه سبحانه الملك العظيم القدوس، وأنه الرب الكريم المنعم المتفضل، فلا يليق بالعبد أن يعصيه، ولا أن يستعمل نعمه في مخالفته.\nولهذا قيل: لا تنظر إلى صغر المعصية، ولكن انظر إلى عظمة من عصيت.\nوكلما زاد تعظيم العبد لربه، استحيا منه، وانكفّت نفسه عن معصيته.\nوالتصديق بالجزاء: أن يوقن العبد بما رتب الله على المعصية من جزاء في الدنيا والآخرة، كأنه يرى ذلك رأي العين، فيعلم أن جزاءها النار، وأن النار لا يُقدر على حرها، وأن غمسة واحدة فيها تنسيه كل لذة ونعيم في الدنيا، فلا خير في لذة يعقبها النار.\nويعلم أن من جزاء المعصية: الحرمان من القرب من الله -تعالى-، وما أعظمها من عقوبة، ومن جزائها: تعسير أمر العاصي، وتنكيد عيشه، وقسوة قلبه، وشعوره بالوحشة، وإصابته بالذل؛ كما قال ابن عباس -رضي الله عنهما-: \"إن للحسنة نوراً في القلب، وضياءً في الوجه، وقوةً في البدن، وزيادةً في الرزق، ومحبةً في قلوب الخلق، وإن للسيئة سواداً في الوجه، وظلمةً في القلب، ووهناً في البدن، ونقصاً في الرزق، وبغضةً في قلوب الخلق\".\n \nأيها الأخ المبارك: إن استشعارك لعظمة الخالق الذي بيده تصريف أحوالك، بل بيده ملكوت الكون كله سبحانه وبحمده وغرس ذلك في نفوس من تعول من أبناء وتلاميذ ومحبين، واستشعارك أيضاً لخطورة مخالفة أوامره، وعظم عقوبة فعل تلك المخالفة، أو المعصية كفيل بعض أصابع الندم على كل ما صدر منك تجاه المنعم والمتفضل عليك سبحانه، ومن المعين بإذن الله على ذلك مع ما سبق ما يلي: أولاً: الاستعانة بالله -تعالى-، والالتجاء إليه، وكثرة دعائه واستغفاره. والمتأمل في حال نبينا -صلى الله عليه وسلم- مع أنّه نبي عليه الصلاة والسلام يرى عجباً، تشفق عليه عائشة -رضي الله عنها- فتقول له: \"لِمَ تَصْنَعُ هَذَا يَا رَسُولَ اللَّهِ، وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ؟ قَالَ: \"أَفَلاَ أُحِبُّ أَنْ أَكُونَ عَبْدًا شَكُورً\"(رواه البخاري ومسلم).\n \nثانياً: المداومة على عبادة التفكر بعظمة الله -تعالى-، وعظمة مخلوقاته سبحانه، واستحضار ذلك في كل وقت وحين..\n \nأعوذ بالله من الشيطان الرجيم: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ * رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ * رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ)[[آل عمران: 190- 194].\n \nأقول قولي هذا، وأستغفر الله...\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nعباد الله: اتقوا الله -تعالى-...\n \nأيها الإخوة: ومما يعين أيضاً على تربية النفوس على تعظيم الأحكام والنصوص الشرعية وحفظها عن الحرام: ثالثاً: كثرة فعل الطاعات والمداومة عليها بإخلاص وجعل ورد يومي بذلك وتنويعها، فإنّ هذا مما يثبت الإيمان ويقويه، وملء الفراغ بما يرضي الله -تعالى-: (هُوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ وَلِلَّهِ جُنُودُ السَّمَاوَاتِ وَالْأَرْضِ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا)[الفتح: 4].\n \n رابعاً: ترك الأماكن والمواقع التي تذكرك بالمعصية، أو تجلب عليك فتنة، وما أكثرها في زماننا سواء كانت مواقع شبهات كتلك العقائد والأفكار المنحرفة التي تنشر في كل حين وتزخر بها المنتديات والقنوات، أو مواقع شهوات كاختلاط محرم وغناء ماجن، ونحو ذلك؛ فعن عِمْرَانَ بْنَ حُصَيْنٍ -رضي الله عنه- أنّه قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ سَمِعَ بِالدَّجَّالِ فَلْيَنْأَ عَنْهُ، فَوَاللَّهِ إِنَّ الرَّجُلَ لَيَأْتِيهِ وَهُوَ يَحْسِبُ أَنَّهُ مُؤْمِنٌ فَيَتَّبِعُهُ، مِمَّا يُبْعَثُ بِهِ مِنَ الشُّبُهَاتِ\"(صحيح؛ صححه الألباني في \"صحيح الجامع\" أخرجه أبو داود، وأحمد، وغيرهما) قال أهل العلم: وهذا يؤكد على كل مسلم الابتعاد عن أي موطن فتنة أو معصية.\n \nخامساً: التزام الصحبة الصالحة وترك صحبة السوء، وحضور مجالس العلم والصالحين في عالمنا الحسيّ، أو حتى في وسائل التواصل والعالم الافتراضي، فإنّ القدوة الحسنة لها أثر كبير في تعظيم الواجبات داخل النفوس.\n \nأيها الإخوة: هذا شيء مما يعين بإذن الله على تربية النفس على تعظيم الأحكام والنصوص الشرعية.\n \nوللحديث بقية إن شاء الله...\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نماذج رائعة في تعظيم الصحابة للنصوص والأحكام الشرعية 2/تربية النفس على تعظيم النصوص والأحكام الشرعية من صفات المؤمنين 3/تعظيم النصوص والأحكام الشرعية يكون بتعظيم الأمر وتعظيم الآمر والتصديق بالجزاء 4/بعض الوسائل المعينة على تعظيم النصوص والأحكام الشرعية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن تربية النفس على الامتثال وتعظيم النصوص والأحكام الشرعية من صفات المؤمنين الصادقين. وإنَّما يكون ذلك بتعظيم الأمر، وتعظيم الآمر، والتصديق بالجزاء. وتعظيم الأمر يكون باستحضار تحريم الجناية، وأنَّه صادر من الله -تعالى-، وأن الله -تعالى- بين ذلك في كتابه أو على لسان نبيه -صلى الله عليه وسلم-، فيعلم أن....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369880\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>إنَّ الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله مِن شرور أنفسنا، ومن سيئات أعمالنا، مَن يهده الله فلا مُضِلّ له، ومَن يُضْلِل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>إنَّ أصدق الحديث كتاب الله، وأحسن الهدي هديُ محمد، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله -تعالى-. في يومٍ هادئٍ من أيام المدينة النبوية على عهدِ رسول الله -صلى الله عليه وسلم- يُلحُّ عمر بن الخطاب -رضي الله عنه- على ربه داعياً \"<span style=\"color:#0000ff;\">اللَّهُمَّ بَيِّنْ لَنَا فِي الخَمْرِ بَيَانَ شِفَاءٍ</span>\" فَنَزَلَتِ الَّتِي فِي البَقَرَةِ: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ عَنِ الْخَمْرِ وَالْمَيْسِرِ</span>)[البقرة: 219] فَدُعِيَ عُمَرُ فَقُرِئَتْ عَلَيْهِ فَقَالَ: \"اللَّهُمَّ بَيِّنْ لَنَا فِي الخَمْرِ بَيَانَ\" فَنَزَلَتِ الَّتِي فِي النِّسَاءِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَقْرَبُوا الصَّلَاةَ وَأَنْتُمْ سُكَارَى</span>)[النساء: 43] فَدُعِيَ عُمَرُ فَقُرِئَتْ عَلَيْهِ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ بَيِّنَ لَنَا فِي الخَمْرِ بَيَانَ شِفَاءٍ</span>\" فَنَزَلَتِ الَّتِي فِي المَائِدَةِ: (<span style=\"color:#ff0000;\">إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ العَدَاوَةَ وَالبَغْضَاءَ فِي الخَمْرِ وَالمَيْسِرِ</span>) إِلَى قَوْلِهِ: (<span style=\"color:#ff0000;\">فَهَلْ أَنْتُمْ مُنْتَهُونَ</span>)[المائدة: 91] فَدُعِيَ عُمَرُ فَقُرِئَتْ عَلَيْهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">انْتَهَيْنَا انْتَهَيْنَا</span>\"(صححه الألباني في \"صحيح وضعيف الترمذي).</p>\n<p>&nbsp;</p>\n<p>ويحدِّث أَنَسٌ -رضي الله عنه-: \"كُنْتُ سَاقِيَ القَوْمِ فِي مَنْزِلِ أَبِي طَلْحَةَ، وَكَانَ خَمْرُهُمْ يَوْمَئِذٍ الفَضِيخَ، فَأَمَرَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مُنَادِيًا يُنَادِي: \"<span style=\"color:#0000ff;\">أَلا إِنَّ الخَمْرَ قَدْ حُرِّمَتْ</span>\" قَالَ: فَقَالَ لِي أَبُو طَلْحَةَ: اخْرُجْ، فَأَهْرِقْهَا، فَخَرَجْتُ فَهَرَقْتُهَا، فَجَرَتْ فِي سِكَكِ المَدِينَةِ، فَقَالَ بَعْضُ القَوْمِ: قَدْ قُتِلَ قَوْمٌ وَهِيَ فِي بُطُونِهِمْ، فَأَنْزَلَ اللَّهُ: (<span style=\"color:#ff0000;\">لَيْسَ عَلَى الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جُنَاحٌ فِيمَا طَعِمُوا</span>)[المائدة: 93] (أخرجه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وفي أمر آخر يروي ابن عباس -رضي الله عنهما- أَنَّ مُغِيثًا كَانَ عَبْدًا، فَقَالَ: يَا رَسُولَ اللَّهِ اشْفَعْ لِي إِلَيْهَا؟ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يَا بَرِيرَةُ اتَّقِي اللَّهَ، فَإِنَّهُ زَوْجُكِ وَأَبُو وَلَدِكِ</span>\" فَقَالَتْ: يَا رَسُولَ اللَّهِ أَتَأْمُرُنِي بِذَلِكَ؟ قَالَ: \"<span style=\"color:#0000ff;\">لَا، إِنَّمَا أَنَا شَافِعٌ</span>\" فَكَانَ دُمُوعُهُ تَسِيلُ عَلَى خَدِّهِ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لِلْعَبَّاسِ: \"<span style=\"color:#0000ff;\">أَلَا تَعْجَبُ مِنْ حُبِّ مُغِيثٍ بَرِيرَةَ، وَبُغْضِهَا إِيَّاهُ</span>؟\"(صحيح؛ صححه الألباني في \"صحيح وضعيف سنن أبي داود). تعظيم عمر -رضي الله عنه- بقوله: \"<span style=\"color:#0000ff;\">انتهينا انتهينا</span>\" وتعظيم الصحابة -رضي الله عنهم- للحكم الشرعي حتى سالت سكك المدينة من الخمر، وسؤال بريرة -رضي الله عنها-: \"<span style=\"color:#0000ff;\">أتأمرني</span>؟\" ولو كان الجواب بالإيجاب لسارعت بالامتثال لأمره صلى الله عليه وسلم؛ كُلّ ذلك يدل على عظمة الحكم الشرعي داخل نفوسهم -رضي الله عنهم وأرضاهم-.</p>\n<p>&nbsp;</p>\n<p>ثمَّ لننظر أيضاً في قصة أخرى كيف تصرف أبو بكر -رضي الله عنه- عندما عَلِم أنَّ مالاً حراماً دخل جوفه، مع أنَّه معذور لو تركه؛ كان رضي الله عنه ورعاً في ذلك تمام الورع، جاءه غلامه يوماً بشيء فأكل منه؛ فقال الغلام: أتدري من أين جئت به؟ قال أبو بكر: من أين؟ فقال الغلام: كنت تكهنت لإنسان في الجاهلية، وما أُحسنُ الكِهانة، فاحتلتُ عليه، فأعطاني بذلك (أي أُجرة)، فهذا الذي أكلت منه، فأدخل أبو بكر -رضي الله عنه- يده فأخرج ما في بطنه، وقال: والله لو لم تخرج إلا مع روحي لأخرجتها، إني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">كُلُّ جَسَدٍ نَبَتَ مِنْ سُحْتٍ فَالنَّارُ أَوْلَى بِهِ</span>\"(صحيح؛ صححه الألباني في الجامع الصغير، أخرجه أبو نعيم في \"حيلة الأولياء\"، والبيهقي في \"شعب الإيمان\" بمعناه).</p>\n<p>&nbsp;</p>\n<p>إنَّ مما يؤلم في هذا العصر هذا: التيه والزخم عند الكثير منَّا، ومحاولة التبرير للنفوس بإتيان المحرمات، وكثرة التأويل المذموم للنصوص، بل والتجرؤ على تحليل الحرام والسعي إليه لموافقة الهوى.</p>\n<p>&nbsp;</p>\n<p>إن تربية النفس على الامتثال وتعظيم النصوص والأحكام الشرعية من صفات المؤمنين الصادقين: (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ وَأُحِلَّتْ لَكُمُ الْأَنْعَامُ إِلَّا مَا يُتْلَى عَلَيْكُمْ فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثَانِ وَاجْتَنِبُوا قَوْلَ الزُّورِ</span>)[الحج: 30].</p>\n<p>(وَمَن يُعَظِّمْ حُرُمَاتِ اللَّهِ) أي: معاصي الله وما نهى عنه، وتعظيمها ترك ملابستها، قال الليث: \"<span style=\"color:#008000;\">حرمات الله ما لا يحل انتهاكها</span>\". وقال الزجاج: \"<span style=\"color:#008000;\">الحرمة ما وجب القيام به وحرم التفريط فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا تُرى كيف نربي أنفسنا وأجيالنا على تعظيم النصوص والأحكام الشرعية؟ كيف نربي أنفسنا وأجيالنا على سرعة الامتثال والاستجابة لله ولرسوله -صلى الله عليه وسلم-؟ كيف نربي أنفسنا ونحفظها من الحرام؟ كيف نكون ممن قال الله فيهم: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إنَّما يكون ذلك بتعظيم الأمر، وتعظيم الآمر، والتصديق بالجزاء. وتعظيم الأمر: يكون باستحضار تحريم الجناية، وأنَّه صادر من الله -تعالى-، وأن الله -تعالى- بين ذلك في كتابه أو على لسان نبيه -صلى الله عليه وسلم-، فيعلم أن هذا التحريم شأنه عظيم، وخطره كبير، وأنه لا ينبغي لعاقل أن يستهين به.</p>\n<p>&nbsp;</p>\n<p>وتعظيم الآمر يكون باستحضار عظمة الله -تعالى-، وأنه الجبار المنتقم، لو شاء أن يؤاخذ الناس بذنوبهم لما ترك على ظهر الأرض من دابة، وأنه سبحانه الملك العظيم القدوس، وأنه الرب الكريم المنعم المتفضل، فلا يليق بالعبد أن يعصيه، ولا أن يستعمل نعمه في مخالفته.</p>\n<p>ولهذا قيل: لا تنظر إلى صغر المعصية، ولكن انظر إلى عظمة من عصيت.</p>\n<p>وكلما زاد تعظيم العبد لربه، استحيا منه، وانكفّت نفسه عن معصيته.</p>\n<p>والتصديق بالجزاء: أن يوقن العبد بما رتب الله على المعصية من جزاء في الدنيا والآخرة، كأنه يرى ذلك رأي العين، فيعلم أن جزاءها النار، وأن النار لا يُقدر على حرها، وأن غمسة واحدة فيها تنسيه كل لذة ونعيم في الدنيا، فلا خير في لذة يعقبها النار.</p>\n<p>ويعلم أن من جزاء المعصية: الحرمان من القرب من الله -تعالى-، وما أعظمها من عقوبة، ومن جزائها: تعسير أمر العاصي، وتنكيد عيشه، وقسوة قلبه، وشعوره بالوحشة، وإصابته بالذل؛ كما قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">إن للحسنة نوراً في القلب، وضياءً في الوجه، وقوةً في البدن، وزيادةً في الرزق، ومحبةً في قلوب الخلق، وإن للسيئة سواداً في الوجه، وظلمةً في القلب، ووهناً في البدن، ونقصاً في الرزق، وبغضةً في قلوب الخلق</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأخ المبارك: إن استشعارك لعظمة الخالق الذي بيده تصريف أحوالك، بل بيده ملكوت الكون كله سبحانه وبحمده وغرس ذلك في نفوس من تعول من أبناء وتلاميذ ومحبين، واستشعارك أيضاً لخطورة مخالفة أوامره، وعظم عقوبة فعل تلك المخالفة، أو المعصية كفيل بعض أصابع الندم على كل ما صدر منك تجاه المنعم والمتفضل عليك سبحانه، ومن المعين بإذن الله على ذلك مع ما سبق ما يلي: أولاً: الاستعانة بالله -تعالى-، والالتجاء إليه، وكثرة دعائه واستغفاره. والمتأمل في حال نبينا -صلى الله عليه وسلم- مع أنّه نبي عليه الصلاة والسلام يرى عجباً، تشفق عليه عائشة -رضي الله عنها- فتقول له: \"<span style=\"color:#008000;\">لِمَ تَصْنَعُ هَذَا يَا رَسُولَ اللَّهِ، وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ وَمَا تَأَخَّرَ</span>؟ قَالَ: \"<span style=\"color:#0000ff;\">أَفَلاَ أُحِبُّ أَنْ أَكُونَ عَبْدًا شَكُورً</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ثانياً: المداومة على عبادة التفكر بعظمة الله -تعالى-، وعظمة مخلوقاته سبحانه، واستحضار ذلك في كل وقت وحين..</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ * رَبَّنَا إِنَّكَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ * رَبَّنَا إِنَّنَا سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا رَبَّنَا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ</span>)[[آل عمران: 190- 194].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله -تعالى-...</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومما يعين أيضاً على تربية النفوس على تعظيم الأحكام والنصوص الشرعية وحفظها عن الحرام: ثالثاً: كثرة فعل الطاعات والمداومة عليها بإخلاص وجعل ورد يومي بذلك وتنويعها، فإنّ هذا مما يثبت الإيمان ويقويه، وملء الفراغ بما يرضي الله -تعالى-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ وَلِلَّهِ جُنُودُ السَّمَاوَاتِ وَالْأَرْضِ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا</span>)[الفتح: 4].</p>\n<p>&nbsp;</p>\n<p>&nbsp;رابعاً: ترك الأماكن والمواقع التي تذكرك بالمعصية، أو تجلب عليك فتنة، وما أكثرها في زماننا سواء كانت مواقع شبهات كتلك العقائد والأفكار المنحرفة التي تنشر في كل حين وتزخر بها المنتديات والقنوات، أو مواقع شهوات كاختلاط محرم وغناء ماجن، ونحو ذلك؛ فعن عِمْرَانَ بْنَ حُصَيْنٍ -رضي الله عنه- أنّه قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ سَمِعَ بِالدَّجَّالِ فَلْيَنْأَ عَنْهُ، فَوَاللَّهِ إِنَّ الرَّجُلَ لَيَأْتِيهِ وَهُوَ يَحْسِبُ أَنَّهُ مُؤْمِنٌ فَيَتَّبِعُهُ، مِمَّا يُبْعَثُ بِهِ مِنَ الشُّبُهَاتِ</span>\"(صحيح؛ صححه الألباني في \"صحيح الجامع\" أخرجه أبو داود، وأحمد، وغيرهما) قال أهل العلم: وهذا يؤكد على كل مسلم الابتعاد عن أي موطن فتنة أو معصية.</p>\n<p>&nbsp;</p>\n<p>خامساً: التزام الصحبة الصالحة وترك صحبة السوء، وحضور مجالس العلم والصالحين في عالمنا الحسيّ، أو حتى في وسائل التواصل والعالم الافتراضي، فإنّ القدوة الحسنة لها أثر كبير في تعظيم الواجبات داخل النفوس.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذا شيء مما يعين بإذن الله على تربية النفس على تعظيم الأحكام والنصوص الشرعية.</p>\n<p>&nbsp;</p>\n<p>وللحديث بقية إن شاء الله...</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تربية_النفس_على_تعظيم_النصوص_والأحكام_الشرعية_-1.doc",
      "path": "/database/files/تربية_النفس_على_تعظيم_النصوص_والأحكام_الشرعية_-1.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D9%81%D8%B3-%D8%B9%D9%84%D9%89-%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D9%88%D8%B5-%D9%88%D8%A7%D9%84%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A%D8%A9-1/download-file/370542"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تربية-النفس-على-تعظيم-النصوص-والأحكام-الشرعية-1"
}
