{
  "id": 300,
  "title": "تربية الأبناء بين توفيق الرب وفعل السبب",
  "slug": "تربية-الأبناء-بين-توفيق-الرب-وفعل-السبب",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مشقة تربية الأبناء وأهمية المصابرة فيها 2/من الأسباب المعينة على صلاح الأولاد 3/خطر قلة القدوات الصالحة 4/صلاة النوافل في البيوت\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَلْنَجعَلْ لِبُيُوتِنَا مِن صَلاتِنَا نَصِيبًا، بَل لِنَجعَلْ لِبُيُوتِنَا وَطُرُقَاتِنَا وَسَائِرِ شُؤُونِ حَيَاتِنَا مِن صَلاحِنَا العَمَلِيِّ نَصِيبًا، فَصَلاحُ المُجتَمَعِ وَاستِكثَارُ مَن فِيهِ مِنَ الطَّاعَاتِ وَاجتِهَادُهُم في الخَيرِ، وَحِرصُهُم عَلَى...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nأَمّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ).\n \nأَيُّهَا المُسلِمُونَ: مِن أَعظَمِ نِعَمِ اللهِ عَلَى عِبَادِهِ أَن يُصلِحَ لَهُم أَبنَاءَهُم؛ فَيَنَالُوا بِذَلِكَ بِرَّهُم، ويَنتَفِعوا بِصُحبَتِهِم لَهُم وَخِدمَتِهِم إِيَّاهُم، وَيَسعَدُوا بِطَاعَتِهِم وَإِحسَانِهِم إِلَيهِم، وَتُرفَعَ دَرَجَاتُهُم في الآخِرَةِ بِدُعائِهِم لَهُم وَبِمَا يَبذُلُونَهُ عَنهُم مِن صَدَقَاتٍ، وَبِمَا يَكتَسِبُونَهُ مِن مِثلِ أَعمَالِهِم الَّتي يَعمَلُونَهَا مِن حَسَنَاتٍ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “إِذَا مَاتَ الإِنسَانُ انقَطَعَ عَنهُ عَمَلُهُ إِلاَّ مِن ثَلاثَةِ أَشيَاءٍ: إِلاَّ مِن صَدَقَةٍ جَارِيَةٍ، أو عِلمٍ يُنتَفَعُ بِهِ، أَو وَلَدٍ صَالِحٍ يَدعُو لَهُ”(رَوَاهُ مُسلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “إنَّ الرَّجلَ لَتُرفَعُ دَرَجَتُهُ في الجَنَّةِ، فَيَقُولُ: أَنَّى لي هَذَا؟! فَيُقَالُ: بِاستِغفَارِ وَلَدِكَ لَكَ”(رَوَاهُ ابنُ مَاجَه وَغَيرُهُ وَصَحَّحَهُ الأَلبانيُّ).\n \nوَإِنَّهُ إِذَا كَانَت كُلُّ تِجَارَةٍ تَحتَاجُ إِلى صَبرٍ وَمُصَابَرَةٍ، وَتَحَمُّلٍ لِلتَّعَبِ وَاحتِمَالٍ لِلمَشَقَّةِ؛ فَإِنَّ تَربِيَةَ الأَبنَاءِ وَالعِنَايَةَ بِهِم وَخَاصَّةً في مِثلِ هَذَا الزَّمَانِ، لا تَخلُو مِن مَشَقَّةٍ وَصُعُوبَةٍ؛ لَكِنَّها يَسِيرَةٌ مَعَ تَيسِيرِ اللهِ لَهَا وَتَوفِيقِهِ إِلَيهَا، عَلَى مَن عَلِمَ أَنَّهَا عِبَادَةٌ يُؤجَرُ عَلَيهَا وَاستَحضَرَ حُسنَ عَاقبَتِهَا، فَأَحسَنَ النِّيَّةَ وَاجتَهَدَ وَجَاهَدَ، وَأَعَدَّ العُدَّةَ وَصَبَرَ وَصَابَرَ وَرَابَطَ. وَالهِدَايَةُ بِيَدِ اللهِ وَحدَهُ (إِنَّكَ لا تَهدِي مَن أَحبَبتَ وَلَكِنَّ اللهَ يَهدِي مَن يَشَاءُ) وَمَعَ هَذَا فَإِنَّ عَلَى العَبدِ الاجتِهَادَ وَفِعلَ الأَسبَابِ المَشرُوعَةِ (وَمَن يَتَوَكَّلْ عَلَى اللهِ فَهُوَ حَسبُهُ).\n \nهَنِيئًا -أَيُّهَا الآبَاءُ- لِمَن وَفَّقَهُ اللهُ فَحَسُنَ خُلُقُهُ، وَأَعَانَهُ رَبُّهُ فَطَابَ تَعَامُلُهُ، وَأَرَادَ المَولى بِهِ خَيرًا فَكَانَت عِلاقَتُهُ مَعَ أَبنَائِهِ مَبنِيَّةً عَلَى الشَّفَقَةِ وَالرَّحمَةِ، عُنوَانُهَا المَحَبَّةُ وَالمَوَدَّةُ، وَشِعَارُهَا السَّمَاحَةُ وَاللِّينُ، في كَلِمَةٍ طَيِّبَةٍ وَابتِسَامَةٍ صَادِقَةٍ، وَقَولٍ لَطِيفٍ وَسِترٍ وَتَحَمُّلٍ، وَإِظهَارٍ لِلمَحَبَّةِ وَإِعلانٍ لِلاهتِمَامِ، وَنَشرٍ لِلتَّسلِيمِ وَمُدَاعبَةٍ وَمُلاعَبَةٍ، وَإِدخَالٍ لِلسُّرُورِ وَابتِعَادٍ عَنِ التَّحقِيرِ وَالاستِصغَارِ؛ فَفِي الصَّحِيحَينِ عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ الأَقرَعَ بنَ حَابِسٍ أَبصَرَ النَّبيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يُقَبِّلُ الحَسَنَ فَقَالَ: إِنَّ لي عَشَرَةً مِنَ الوَلَدِ مَا قَبَّلتُ وَاحِدًا مِنهُم. فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “إِنَّهُ مَن لا يَرحَمْ لا يُرحَمْ”، وَعَن أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وسَلَّم- مَرَّ عَلَى غِلمَانٍ فَسَلَّمَ عَلَيهِم. (مُتَّفَقٌ عَلَيهِ).\n \nوَمِن الأَسبَابِ العَظِيمَةِ لِحُسنِ التَّربِيَةِ: الاهتِمَامُ بِغَرسِ التَّوحِيدِ وَالعَقِيدَةِ الصَّحِيحَةِ في قُلُوبِ الأَبنَاءِ، وَالحِرصُ عَلَى تَعلِيمِهِم أُمُورَ دِينِهِم مُنذُ الصِّغَرِ؛ فَعَنِ ابنِ عَبَّاسٍ رَضِيَ اللهُ عَنهُمَا قَالَ: كُنتُ خَلفَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَومًا فَقَالَ: “يَا غُلامُ، اِحفَظِ اللهَ يَحفَظْكَ، احفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، وَإِذَا سَأَلتَ فَاسأَلِ اللهَ، وَإِذَا استَعَنتَ فَاستَعِنْ بِاللهِ، وَاعلَمْ أَنَّ الأُمَّةَ لَوِ اجتَمَعَت عَلَى أَن يَنفَعُوكَ بِشَيءٍ لم يَنفَعُوكَ إِلاَّ بِشَيءٍ قَد كَتَبَهُ اللهُ لَكَ، وَلَوِ اجتَمَعُوا عَلَى أَن يَضُرُّوكَ بِشَيءٍ لم يَضُرُّوكَ إِلاَّ بِشَيءٍ قَد كَتَبَهُ اللهُ عَلَيكَ، رُفِعَتِ الأَقلامُ وَجَفَّتِ الصُّحُفُ”(رَوَاهُ أَحمَدُ وَالتِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَعَن عَمرِو بنِ شُعَيبٍ عَن أَبِيهِ عَن جَدِّهِ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “مُرُوا أَولادَكُم بِالصَّلاةِ وَهُم أَبنَاءُ سَبعِ سِنِينَ، وَاضرِبُوهُم عَلَيهَا وَهُم أَبنَاءُ عَشرٍ، وَفَرِّقُوا بَينَهُم في المَضَاجِعِ”(رَوَاهُ أَبُو دَاوُدَ وَغَيرُهُ وَحَسَّنَهُ الأَلبَانيُّ).\n \nوَإِنَّ مِمَّا يَحسُنُ في التَّعلِيمِ وَالتَّربِيَةِ وَتَصحِيحِ الأَخطَاءِ، أَن يَكُونَ كُلُّ ذَلِكَ بِالرِّفقِ وَاللِّينِ وَالرَّحمَةِ، بِلا إِهَانَةٍ وَلا تَجرِيحٍ، وَلا لَومٍ وَلا تَوبِيخٍ وَلا تَقرِيعٍ، فَفِي الصَّحِيحَينِ عَن عُمَرَ بنِ أَبي سَلَمَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: كُنتُ غُلامًا في حِجرِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ، وَكَانَت يَدِي تَطِيشُ في الصَّحفَةِ، فَقَالَ لي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: “يَا غُلامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ” وَفي صَحِيحِ مُسلِمٍ عَن أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مِن أَحسَنِ النَّاسِ خُلُقًا، فَأَرسَلَنِي يَومًا لِحَاجَةٍ، فَقُلتُ: وَاللهِ لا أَذهَبُ، وَفي نَفسِي أَن أَذهَبَ لِمَا أَمَرَني بِهِ نَبيُّ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فَخَرَجتُ حَتَّى أَمُرَّ عَلَى صِبيَانٍ وَهُم يَلعَبُونَ في السُّوقِ، فَإِذَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَد قَبَضَ بِقَفَايَ مِن وَرَائِي، قَالَ: فَنَظَرتُ إِلَيهِ وَهُوَ يَضحَكُ، فَقَالَ: \"يَا أُنَيسُ، أَذَهَبتَ حَيثُ أَمَرتُكَ؟” قَالَ قُلتُ: نَعَم، أَنَا أَذهَبُ يَا رَسُولَ اللهِ”.\n \nوَمِن أَسبَابِ صَلاحِ الأَبنَاءِ: العَدلُ بَينَهُم في العَطَاءِ مَالِيًّا وَمَعنَوِيًّا؛ فَهُو سَبَبٌ لِصَلاحِ قُلُوبِهِم وَغَرسِ المَحَبَّةِ بَينَهُم، فَفِي الصَّحِيحَينِ عَنِ النُّعمَانِ بنِ بَشِيرٍ أَنَّ أَبَاهُ أَتَى بِهِ إِلى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَقَالَ: إِنِّي نَحَلْتُ ابني هَذَا غُلَامًا، فَقَالَ: “أَكُلَّ وَلَدِكَ نَحَلتَ مِثلَهُ؟” قَالَ: لا. قَالَ: “فَأَرْجِعْهُ” وَفِي رِوَايَةٍ أَنَّهُ قَالَ: “أَيَسُرُّكَ أَن يَكُونُوا إِلَيكَ في البِرِّ سَوَاءً؟” قَالَ: بَلَى. قَالَ: “فَلا إِذَنْ” وَفي رِوَايَةٍ قَالَ: “اِتَّقُوا اللهَ واعدِلوا في أَولادِكُم” وَعَن أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: كَانَ رَجُلٌ جَالِسًا مَعَ النَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فَجَاءَهُ ابنٌ لَهُ فَأَخَذَهُ فَقَبَّلَهُ، ثم أَجلَسَهُ في حِجرِهِ، وَجَاءَت ابنَةٌ لَهُ فَأَخَذَهَا إِلى جَنبِهِ، فَقَالَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “أَلا عَدَلتَ بَينَهُمَا” يَعني في تَقبِيلِهِمَا. (رَوَاهُ البَزَّارُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَمِن أَعظَمِ الأَسبَابِ المُعِينَةِ عَلَى صَلاحِ الأَبنِاءِ: الإِكثَارُ مِنَ الدُّعَاءِ لَهُم بِالهِدَايَةِ وَالصَّلاحِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: “ثَلاثُ دَعَوَاتٍ مُستَجَابَاتٌ لا شَكَّ فِيهِنَّ: دَعوَةُ الوَالِدِ، وَدَعوَةُ المُسَافِرِ، وَدَعوَةُ المَظلُومِ”(رَوَاهُ التِّرمِذِيُّ وَحَسَّنَهُ الأَلبَانيُّ).\n \nوَدُعَاءُ الآبَاءِ لِلأَبنَاءِ، مَنهَجُ الرُّسُلِ وَالأَنبِيَاءِ، فَهَذَا خَلِيلُ الرَّحمَنِ يَسأَلُ رَبَّهُ فَيَقُولُ: (رَبِّ هَبْ لي مِنَ الصَّالِحِينَ)، وَيَقُولُ: (وَاجنُبْني وَبَنيَّ أَن نَعبُدَ الأَصنَامَ)، وَقَالَ: (رَبِّ اجعَلْني مُقِيمَ الصَّلاةِ وَمِن ذُرِّيَّتي رَبَّنَا وَتَقَبَّلْ دُعَاءِ)، وَهَذَا زَكَرِيَّا عَلَيهِ السَّلامُ يَقُولُ: (رَبِّ إِنِّي وَهَنَ العَظمُ مِنِّي وَاشتَعَلَ الرَّأسُ شَيبًا وَلم أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا * وَإِنِّي خِفتُ المَوَالِيَ مِن وَرَائِي وَكَانَتِ امرَأَتي عَاقِرًا فَهَبْ لي مِن لَدُنْكَ وَلِيًّا * يَرِثُنِي وَيَرِثُ مِن آلِ يَعقُوبَ وَاجعَلْهُ رَبِّ رَضِيًّا)، وَقَالَ تَعَالى عَنهُ: (هُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُ قَالَ رَبِّ هَبْ لي مِن لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ).\n \nوَنَبِيُّنَا -صَلَّى اللهُ عليهِ وسلَّمَ- كَانَ مِن هَديِهِ الدُّعَاءُ لأَبنَائِهِ وَأَحفَادِهِ وَأَبنَاءِ أَصحَابِهِ؛ فَفِي الصَّحِيحَينِ عَنِ ابنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُمَا- قَالَ: ضَمَّني رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَقَالَ: “اللَّهُمَّ عَلِّمهُ الكِتَابَ” وَفي رِوَايَةٍ: “اللَّهُمَّ فَقِّهْهُ في الدِّينِ”. وَفي الصَّحِيحَينِ أَنَّهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- دَعَا لأَنَسِ بنِ مَالِكٍ فَقَالَ: “اللَّهُمَّ أَكثِرْ مَالَهُ ووَلَدَهُ، وَبَارِكْ لَهُ فِيمَا أَعطَيتَهُ” قَالَ أَنَسٌ رَضِيَ اللهُ عَنهُ: فَإِنِّي لَمِن أَكثَرِ الأَنصَارِ مَالاً، وَحَدَّثَتنِي ابنَتِي أَنَّهُ دُفِنَ لِصُلبِي مَقدَمَ حَجَّاجٍ البَصرَةَ بِضعٌ وَعِشرُونَ وَمِئَةٌ.\n \nوَلْيَحذَرِ الوَالِدَانِ كُلَّ الحَذَرِ مِنَ الدُّعَاءِ عَلَى أَبنَائِهِمَا؛ فَفِي صَحِيحِ مُسلِمٍ عَن جَابِرٍ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “لا تَدْعُوا عَلَى أَنفُسِكُم، وَلا تَدعُوا على أَولادكُم؛ لا تُوَافِقُوا مِنَ اللهِ سَاعَةً يُسأَلُ فِيهَا عَطَاءً فَيَستَجِيبَ لَكُم”.\n \nوَكَم مِن دَعوَةٍ خَرَجَت مِن أَحَدِ الأَبوَينِ عَلَى أَحَدِ الأَبنَاءِ في سَاعَةِ غَضَبٍ، وَافَقَت سَاعَةَ إِجَابَةٍ، فَكَانَت سَبَبًا في فَسَادِ مُستَقبَلِهِ أَو هَلاكِهِ.\n \nفَاتَّقُوا اللهَ أَيُّهَا الآبَاءُ-، وَادعُوا لأَبنَائِكُم وَلا تَدعُوا عَلَيهِم، وَكُونُوا لَهُم عَونًا وَلا تَكُونُوا عَونًا عَلَيهِم، اللَّهُمَّ (رَبَّنَا هَبْ لَنَا مِن أَزوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعيُنٍ وَاجعَلْنَا لِلمُتَّقِينَ إِمَامًا).\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ تَعَالى وَأَطِيعُوهُ وَلا تَعصُوهُ (وَمَن يَتَّقِ اللهَ يَجعَلْ لَهُ مَخرَجًا).\n \nعِبَادَ اللهِ:\nمَتى يَبلُغُ البُنيَانُ يَومًا تَمَامَهُ *** إِذَا كُنتَ تَبنِيهِ وَغَيرُكَ يَهدِمُ\n \nمَدَارِسُ تُعَلِّمُ وَتُرَبِّي، وَمُعَلِّمُونَ يُوَجِّهُونَ وَيَنصَحُونَ، وَخُطَبَاءُ يَأمُرُونَ وَيَنهَونَ، وَآبَاءٌ يُنفِقُونَ أَوقَاتَهُم وَأَموَالَهُم وَيَكدَحُونَ وَيَتَعَنَّونَ، وَرَسَائِلُ وَتَوجِيهَاتٌ وَفَتَاوَى في وَسَائِلِ التَّوَاصُلِ وَالقَنَوَاتِ وَالإِذَاعَاتِ، ثم يَذهَبُ كَثِيرٌ مِن ذَلِكَ سُدًى كَهَبَاءٍ طَارَت بِهِ الرِّيحُ، وَالسَّبَبُ هُوَ قِلَّةُ القُدُوَاتِ الصَّالِحَةِ الَّتي تَعمَلُ قَبلَ أَن تَقُولَ، وَتَجعَلُ العِلمَ وَاقِعًا في قَولِهَا وَعَمَلِهَا وَتَعَامُلِهَا؛ فَلْنَتَّقِ اللهَ جَمِيعًا آبَاءً وَإِخوَةً كِبَارًا، وَجِيرَانًا وَأَصحَابًا وَمُجتَمَعًا، وَلْنَحذَرْ مِن مُخَالَفَةِ الفِعَالِ لِلأَقوَالِ (يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفعَلُونَ * كَبُرَ مَقتًا عِندَ اللهِ أَن تَقُولُوا مَا لا تَفعَلُونَ).\n \nفي صحِيحِ مُسلِمٍ عَن جَابِرٍ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “إِذَا قَضَى أَحَدُكُمُ الصَّلاةَ في مَسجِدِهِ، فَلْيَجعَلْ لِبَيتِهِ نَصِيبًا مِن صَلاتِهِ، فَإِنَّ اللهَ جَاعِلٌ في بَيتِهِ مِن صَلاتِهِ خَيرًا”.\n \nفَلْنَجعَلْ لِبُيُوتِنَا مِن صَلاتِنَا نَصِيبًا، بَل لِنَجعَلْ لِبُيُوتِنَا وَطُرُقَاتِنَا وَسَائِرِ شُؤُونِ حَيَاتِنَا مِن صَلاحِنَا العَمَلِيِّ نَصِيبًا، فَصَلاحُ المُجتَمَعِ وَاستِكثَارُ مَن فِيهِ مِنَ الطَّاعَاتِ وَاجتِهَادُهُم في الخَيرِ، وَحِرصُهُم عَلَى فِعلِ المَعرُوفِ وَاجتِنَابِ المُنكَرِ، كُلُّ ذَلِكَ مِن أَقوَى أَسبَابِ صَلاحِ الأَبنَاءِ، وَالنَّصِيبُ الأَكبَرُ مِن ذَلِكَ عَلَى الآبَاءِ، الَّذِينَ بِصَلاحِهِم يَدفَعُ اللهُ الشُّرُورَ عَن أبنَائِهِم، وَيَحفَظُهُم وَيَحفَظُ لَهُم، قَالَ تَعَالى: (وَلْيَخشَ الَّذِينَ لَو تَرَكُوا مِن خَلفِهِم ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيهِم فَلْيَتَّقُوا اللهَ وَلْيَقُولُوا قَولاً سَدِيدًا)، وَقَالَ تَعَالى: (وَأَمَّا الجِدَارُ فَكَانَ لِغُلامَينِ يَتِيمَينِ في المَدِينَةِ وَكَانَ تَحتَهُ كَنزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَن يَبلُغَا أَشُدَّهُمَا وَيَستَخرِجَا كَنزَهُمَا رَحمَةً مِن رَبِّكَ)، قَالَ ابنُ عَبَّاسٍ رَضِيَ اللهُ عَنهُمَا: “حَفِظَهُمَا اللهُ بِصَلاحِ وَالِدِهِمَا”.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مشقة تربية الأبناء وأهمية المصابرة فيها 2/من الأسباب المعينة على صلاح الأولاد 3/خطر قلة القدوات الصالحة 4/صلاة النوافل في البيوت</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَلْنَجعَلْ لِبُيُوتِنَا مِن صَلاتِنَا نَصِيبًا، بَل لِنَجعَلْ لِبُيُوتِنَا وَطُرُقَاتِنَا وَسَائِرِ شُؤُونِ حَيَاتِنَا مِن صَلاحِنَا العَمَلِيِّ نَصِيبًا، فَصَلاحُ المُجتَمَعِ وَاستِكثَارُ مَن فِيهِ مِنَ الطَّاعَاتِ وَاجتِهَادُهُم في الخَيرِ، وَحِرصُهُم عَلَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377754\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أَمّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: مِن أَعظَمِ نِعَمِ اللهِ عَلَى عِبَادِهِ أَن يُصلِحَ لَهُم أَبنَاءَهُم؛ فَيَنَالُوا بِذَلِكَ بِرَّهُم، ويَنتَفِعوا بِصُحبَتِهِم لَهُم وَخِدمَتِهِم إِيَّاهُم، وَيَسعَدُوا بِطَاعَتِهِم وَإِحسَانِهِم إِلَيهِم، وَتُرفَعَ دَرَجَاتُهُم في الآخِرَةِ بِدُعائِهِم لَهُم وَبِمَا يَبذُلُونَهُ عَنهُم مِن صَدَقَاتٍ، وَبِمَا يَكتَسِبُونَهُ مِن مِثلِ أَعمَالِهِم الَّتي يَعمَلُونَهَا مِن حَسَنَاتٍ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">إِذَا مَاتَ الإِنسَانُ انقَطَعَ عَنهُ عَمَلُهُ إِلاَّ مِن ثَلاثَةِ أَشيَاءٍ: إِلاَّ مِن صَدَقَةٍ جَارِيَةٍ، أو عِلمٍ يُنتَفَعُ بِهِ، أَو وَلَدٍ صَالِحٍ يَدعُو لَهُ</span>”(رَوَاهُ مُسلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">إنَّ الرَّجلَ لَتُرفَعُ دَرَجَتُهُ في الجَنَّةِ، فَيَقُولُ: أَنَّى لي هَذَا؟! فَيُقَالُ: بِاستِغفَارِ وَلَدِكَ لَكَ”</span>(رَوَاهُ ابنُ مَاجَه وَغَيرُهُ وَصَحَّحَهُ الأَلبانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ إِذَا كَانَت كُلُّ تِجَارَةٍ تَحتَاجُ إِلى صَبرٍ وَمُصَابَرَةٍ، وَتَحَمُّلٍ لِلتَّعَبِ وَاحتِمَالٍ لِلمَشَقَّةِ؛ فَإِنَّ تَربِيَةَ الأَبنَاءِ وَالعِنَايَةَ بِهِم وَخَاصَّةً في مِثلِ هَذَا الزَّمَانِ، لا تَخلُو مِن مَشَقَّةٍ وَصُعُوبَةٍ؛ لَكِنَّها يَسِيرَةٌ مَعَ تَيسِيرِ اللهِ لَهَا وَتَوفِيقِهِ إِلَيهَا، عَلَى مَن عَلِمَ أَنَّهَا عِبَادَةٌ يُؤجَرُ عَلَيهَا وَاستَحضَرَ حُسنَ عَاقبَتِهَا، فَأَحسَنَ النِّيَّةَ وَاجتَهَدَ وَجَاهَدَ، وَأَعَدَّ العُدَّةَ وَصَبَرَ وَصَابَرَ وَرَابَطَ. وَالهِدَايَةُ بِيَدِ اللهِ وَحدَهُ (<span style=\"color:#ff0000;\">إِنَّكَ لا تَهدِي مَن أَحبَبتَ وَلَكِنَّ اللهَ يَهدِي مَن يَشَاءُ</span>) وَمَعَ هَذَا فَإِنَّ عَلَى العَبدِ الاجتِهَادَ وَفِعلَ الأَسبَابِ المَشرُوعَةِ (<span style=\"color:#ff0000;\">وَمَن يَتَوَكَّلْ عَلَى اللهِ فَهُوَ حَسبُهُ</span>).</p>\n<p>&nbsp;</p>\n<p>هَنِيئًا -أَيُّهَا الآبَاءُ- لِمَن وَفَّقَهُ اللهُ فَحَسُنَ خُلُقُهُ، وَأَعَانَهُ رَبُّهُ فَطَابَ تَعَامُلُهُ، وَأَرَادَ المَولى بِهِ خَيرًا فَكَانَت عِلاقَتُهُ مَعَ أَبنَائِهِ مَبنِيَّةً عَلَى الشَّفَقَةِ وَالرَّحمَةِ، عُنوَانُهَا المَحَبَّةُ وَالمَوَدَّةُ، وَشِعَارُهَا السَّمَاحَةُ وَاللِّينُ، في كَلِمَةٍ طَيِّبَةٍ وَابتِسَامَةٍ صَادِقَةٍ، وَقَولٍ لَطِيفٍ وَسِترٍ وَتَحَمُّلٍ، وَإِظهَارٍ لِلمَحَبَّةِ وَإِعلانٍ لِلاهتِمَامِ، وَنَشرٍ لِلتَّسلِيمِ وَمُدَاعبَةٍ وَمُلاعَبَةٍ، وَإِدخَالٍ لِلسُّرُورِ وَابتِعَادٍ عَنِ التَّحقِيرِ وَالاستِصغَارِ؛ فَفِي الصَّحِيحَينِ عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ الأَقرَعَ بنَ حَابِسٍ أَبصَرَ النَّبيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يُقَبِّلُ الحَسَنَ فَقَالَ: إِنَّ لي عَشَرَةً مِنَ الوَلَدِ مَا قَبَّلتُ وَاحِدًا مِنهُم. فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">إِنَّهُ مَن لا يَرحَمْ لا يُرحَمْ</span>”، وَعَن أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وسَلَّم- مَرَّ عَلَى غِلمَانٍ فَسَلَّمَ عَلَيهِم. (مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِن الأَسبَابِ العَظِيمَةِ لِحُسنِ التَّربِيَةِ: الاهتِمَامُ بِغَرسِ التَّوحِيدِ وَالعَقِيدَةِ الصَّحِيحَةِ في قُلُوبِ الأَبنَاءِ، وَالحِرصُ عَلَى تَعلِيمِهِم أُمُورَ دِينِهِم مُنذُ الصِّغَرِ؛ فَعَنِ ابنِ عَبَّاسٍ رَضِيَ اللهُ عَنهُمَا قَالَ: كُنتُ خَلفَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَومًا فَقَالَ: “<span style=\"color:#0000ff;\">يَا غُلامُ، اِحفَظِ اللهَ يَحفَظْكَ، احفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، وَإِذَا سَأَلتَ فَاسأَلِ اللهَ، وَإِذَا استَعَنتَ فَاستَعِنْ بِاللهِ، وَاعلَمْ أَنَّ الأُمَّةَ لَوِ اجتَمَعَت عَلَى أَن يَنفَعُوكَ بِشَيءٍ لم يَنفَعُوكَ إِلاَّ بِشَيءٍ قَد كَتَبَهُ اللهُ لَكَ، وَلَوِ اجتَمَعُوا عَلَى أَن يَضُرُّوكَ بِشَيءٍ لم يَضُرُّوكَ إِلاَّ بِشَيءٍ قَد كَتَبَهُ اللهُ عَلَيكَ، رُفِعَتِ الأَقلامُ وَجَفَّتِ الصُّحُفُ</span>”(رَوَاهُ أَحمَدُ وَالتِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَعَن عَمرِو بنِ شُعَيبٍ عَن أَبِيهِ عَن جَدِّهِ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مُرُوا أَولادَكُم بِالصَّلاةِ وَهُم أَبنَاءُ سَبعِ سِنِينَ، وَاضرِبُوهُم عَلَيهَا وَهُم أَبنَاءُ عَشرٍ، وَفَرِّقُوا بَينَهُم في المَضَاجِعِ</span>”(رَوَاهُ أَبُو دَاوُدَ وَغَيرُهُ وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِمَّا يَحسُنُ في التَّعلِيمِ وَالتَّربِيَةِ وَتَصحِيحِ الأَخطَاءِ، أَن يَكُونَ كُلُّ ذَلِكَ بِالرِّفقِ وَاللِّينِ وَالرَّحمَةِ، بِلا إِهَانَةٍ وَلا تَجرِيحٍ، وَلا لَومٍ وَلا تَوبِيخٍ وَلا تَقرِيعٍ، فَفِي الصَّحِيحَينِ عَن عُمَرَ بنِ أَبي سَلَمَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: كُنتُ غُلامًا في حِجرِ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ، وَكَانَت يَدِي تَطِيشُ في الصَّحفَةِ، فَقَالَ لي رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">يَا غُلامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ</span>” وَفي صَحِيحِ مُسلِمٍ عَن أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مِن أَحسَنِ النَّاسِ خُلُقًا، فَأَرسَلَنِي يَومًا لِحَاجَةٍ، فَقُلتُ: وَاللهِ لا أَذهَبُ، وَفي نَفسِي أَن أَذهَبَ لِمَا أَمَرَني بِهِ نَبيُّ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فَخَرَجتُ حَتَّى أَمُرَّ عَلَى صِبيَانٍ وَهُم يَلعَبُونَ في السُّوقِ، فَإِذَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَد قَبَضَ بِقَفَايَ مِن وَرَائِي، قَالَ: فَنَظَرتُ إِلَيهِ وَهُوَ يَضحَكُ، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا أُنَيسُ، أَذَهَبتَ حَيثُ أَمَرتُكَ</span>؟” قَالَ قُلتُ: نَعَم، أَنَا أَذهَبُ يَا رَسُولَ اللهِ”.</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ صَلاحِ الأَبنَاءِ: العَدلُ بَينَهُم في العَطَاءِ مَالِيًّا وَمَعنَوِيًّا؛ فَهُو سَبَبٌ لِصَلاحِ قُلُوبِهِم وَغَرسِ المَحَبَّةِ بَينَهُم، فَفِي الصَّحِيحَينِ عَنِ النُّعمَانِ بنِ بَشِيرٍ أَنَّ أَبَاهُ أَتَى بِهِ إِلى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَقَالَ: إِنِّي نَحَلْتُ ابني هَذَا غُلَامًا، فَقَالَ: “<span style=\"color:#0000ff;\">أَكُلَّ وَلَدِكَ نَحَلتَ مِثلَهُ</span>؟” قَالَ: لا. قَالَ: “<span style=\"color:#0000ff;\">فَأَرْجِعْهُ</span>” وَفِي رِوَايَةٍ أَنَّهُ قَالَ: <span style=\"color:#0000ff;\">“أَيَسُرُّكَ أَن يَكُونُوا إِلَيكَ في البِرِّ سَوَاءً</span>؟” قَالَ: بَلَى. قَالَ: “فَلا إِذَنْ” وَفي رِوَايَةٍ قَالَ: “<span style=\"color:#0000ff;\">اِتَّقُوا اللهَ واعدِلوا في أَولادِكُم</span>” وَعَن أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: كَانَ رَجُلٌ جَالِسًا مَعَ النَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فَجَاءَهُ ابنٌ لَهُ فَأَخَذَهُ فَقَبَّلَهُ، ثم أَجلَسَهُ في حِجرِهِ، وَجَاءَت ابنَةٌ لَهُ فَأَخَذَهَا إِلى جَنبِهِ، فَقَالَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">أَلا عَدَلتَ بَينَهُمَا</span>” يَعني في تَقبِيلِهِمَا. (رَوَاهُ البَزَّارُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِن أَعظَمِ الأَسبَابِ المُعِينَةِ عَلَى صَلاحِ الأَبنِاءِ: الإِكثَارُ مِنَ الدُّعَاءِ لَهُم بِالهِدَايَةِ وَالصَّلاحِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">ثَلاثُ دَعَوَاتٍ مُستَجَابَاتٌ لا شَكَّ فِيهِنَّ: دَعوَةُ الوَالِدِ، وَدَعوَةُ المُسَافِرِ، وَدَعوَةُ المَظلُومِ</span>”(رَوَاهُ التِّرمِذِيُّ وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَدُعَاءُ الآبَاءِ لِلأَبنَاءِ، مَنهَجُ الرُّسُلِ وَالأَنبِيَاءِ، فَهَذَا خَلِيلُ الرَّحمَنِ يَسأَلُ رَبَّهُ فَيَقُولُ: (<span style=\"color:#ff0000;\">رَبِّ هَبْ لي مِنَ الصَّالِحِينَ</span>)، وَيَقُولُ: (<span style=\"color:#ff0000;\">وَاجنُبْني وَبَنيَّ أَن نَعبُدَ الأَصنَامَ</span>)، وَقَالَ: (<span style=\"color:#ff0000;\">رَبِّ اجعَلْني مُقِيمَ الصَّلاةِ وَمِن ذُرِّيَّتي رَبَّنَا وَتَقَبَّلْ دُعَاءِ</span>)، وَهَذَا زَكَرِيَّا عَلَيهِ السَّلامُ يَقُولُ: (<span style=\"color:#ff0000;\">رَبِّ إِنِّي وَهَنَ العَظمُ مِنِّي وَاشتَعَلَ الرَّأسُ شَيبًا وَلم أَكُنْ بِدُعَائِكَ رَبِّ شَقِيًّا * وَإِنِّي خِفتُ المَوَالِيَ مِن وَرَائِي وَكَانَتِ امرَأَتي عَاقِرًا فَهَبْ لي مِن لَدُنْكَ وَلِيًّا * يَرِثُنِي وَيَرِثُ مِن آلِ يَعقُوبَ وَاجعَلْهُ رَبِّ رَضِيًّا</span>)، وَقَالَ تَعَالى عَنهُ: (<span style=\"color:#ff0000;\">هُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُ قَالَ رَبِّ هَبْ لي مِن لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَنَبِيُّنَا -صَلَّى اللهُ عليهِ وسلَّمَ- كَانَ مِن هَديِهِ الدُّعَاءُ لأَبنَائِهِ وَأَحفَادِهِ وَأَبنَاءِ أَصحَابِهِ؛ فَفِي الصَّحِيحَينِ عَنِ ابنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُمَا- قَالَ: ضَمَّني رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَقَالَ: “<span style=\"color:#0000ff;\">اللَّهُمَّ عَلِّمهُ الكِتَابَ</span>” وَفي رِوَايَةٍ: “<span style=\"color:#0000ff;\">اللَّهُمَّ فَقِّهْهُ في الدِّينِ</span>”. وَفي الصَّحِيحَينِ أَنَّهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- دَعَا لأَنَسِ بنِ مَالِكٍ فَقَالَ: “<span style=\"color:#0000ff;\">اللَّهُمَّ أَكثِرْ مَالَهُ ووَلَدَهُ، وَبَارِكْ لَهُ فِيمَا أَعطَيتَهُ</span>” قَالَ أَنَسٌ رَضِيَ اللهُ عَنهُ: فَإِنِّي لَمِن أَكثَرِ الأَنصَارِ مَالاً، وَحَدَّثَتنِي ابنَتِي أَنَّهُ دُفِنَ لِصُلبِي مَقدَمَ حَجَّاجٍ البَصرَةَ بِضعٌ وَعِشرُونَ وَمِئَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَلْيَحذَرِ الوَالِدَانِ كُلَّ الحَذَرِ مِنَ الدُّعَاءِ عَلَى أَبنَائِهِمَا؛ فَفِي صَحِيحِ مُسلِمٍ عَن جَابِرٍ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">لا تَدْعُوا عَلَى أَنفُسِكُم، وَلا تَدعُوا على أَولادكُم؛ لا تُوَافِقُوا مِنَ اللهِ سَاعَةً يُسأَلُ فِيهَا عَطَاءً فَيَستَجِيبَ لَكُم</span>”.</p>\n<p>&nbsp;</p>\n<p>وَكَم مِن دَعوَةٍ خَرَجَت مِن أَحَدِ الأَبوَينِ عَلَى أَحَدِ الأَبنَاءِ في سَاعَةِ غَضَبٍ، وَافَقَت سَاعَةَ إِجَابَةٍ، فَكَانَت سَبَبًا في فَسَادِ مُستَقبَلِهِ أَو هَلاكِهِ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ أَيُّهَا الآبَاءُ-، وَادعُوا لأَبنَائِكُم وَلا تَدعُوا عَلَيهِم، وَكُونُوا لَهُم عَونًا وَلا تَكُونُوا عَونًا عَلَيهِم، اللَّهُمَّ (<span style=\"color:#ff0000;\">رَبَّنَا هَبْ لَنَا مِن أَزوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعيُنٍ وَاجعَلْنَا لِلمُتَّقِينَ إِمَامًا</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ تَعَالى وَأَطِيعُوهُ وَلا تَعصُوهُ (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللهَ يَجعَلْ لَهُ مَخرَجًا</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ:</p>\n<p style=\"text-align:center;\">مَتى يَبلُغُ البُنيَانُ يَومًا تَمَامَهُ *** إِذَا كُنتَ تَبنِيهِ وَغَيرُكَ يَهدِمُ</p>\n<p>&nbsp;</p>\n<p>مَدَارِسُ تُعَلِّمُ وَتُرَبِّي، وَمُعَلِّمُونَ يُوَجِّهُونَ وَيَنصَحُونَ، وَخُطَبَاءُ يَأمُرُونَ وَيَنهَونَ، وَآبَاءٌ يُنفِقُونَ أَوقَاتَهُم وَأَموَالَهُم وَيَكدَحُونَ وَيَتَعَنَّونَ، وَرَسَائِلُ وَتَوجِيهَاتٌ وَفَتَاوَى في وَسَائِلِ التَّوَاصُلِ وَالقَنَوَاتِ وَالإِذَاعَاتِ، ثم يَذهَبُ كَثِيرٌ مِن ذَلِكَ سُدًى كَهَبَاءٍ طَارَت بِهِ الرِّيحُ، وَالسَّبَبُ هُوَ قِلَّةُ القُدُوَاتِ الصَّالِحَةِ الَّتي تَعمَلُ قَبلَ أَن تَقُولَ، وَتَجعَلُ العِلمَ وَاقِعًا في قَولِهَا وَعَمَلِهَا وَتَعَامُلِهَا؛ فَلْنَتَّقِ اللهَ جَمِيعًا آبَاءً وَإِخوَةً كِبَارًا، وَجِيرَانًا وَأَصحَابًا وَمُجتَمَعًا، وَلْنَحذَرْ مِن مُخَالَفَةِ الفِعَالِ لِلأَقوَالِ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفعَلُونَ * كَبُرَ مَقتًا عِندَ اللهِ أَن تَقُولُوا مَا لا تَفعَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>في صحِيحِ مُسلِمٍ عَن جَابِرٍ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">إِذَا قَضَى أَحَدُكُمُ الصَّلاةَ في مَسجِدِهِ، فَلْيَجعَلْ لِبَيتِهِ نَصِيبًا مِن صَلاتِهِ، فَإِنَّ اللهَ جَاعِلٌ في بَيتِهِ مِن صَلاتِهِ خَيرًا</span>”.</p>\n<p>&nbsp;</p>\n<p>فَلْنَجعَلْ لِبُيُوتِنَا مِن صَلاتِنَا نَصِيبًا، بَل لِنَجعَلْ لِبُيُوتِنَا وَطُرُقَاتِنَا وَسَائِرِ شُؤُونِ حَيَاتِنَا مِن صَلاحِنَا العَمَلِيِّ نَصِيبًا، فَصَلاحُ المُجتَمَعِ وَاستِكثَارُ مَن فِيهِ مِنَ الطَّاعَاتِ وَاجتِهَادُهُم في الخَيرِ، وَحِرصُهُم عَلَى فِعلِ المَعرُوفِ وَاجتِنَابِ المُنكَرِ، كُلُّ ذَلِكَ مِن أَقوَى أَسبَابِ صَلاحِ الأَبنَاءِ، وَالنَّصِيبُ الأَكبَرُ مِن ذَلِكَ عَلَى الآبَاءِ، الَّذِينَ بِصَلاحِهِم يَدفَعُ اللهُ الشُّرُورَ عَن أبنَائِهِم، وَيَحفَظُهُم وَيَحفَظُ لَهُم، قَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَلْيَخشَ الَّذِينَ لَو تَرَكُوا مِن خَلفِهِم ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيهِم فَلْيَتَّقُوا اللهَ وَلْيَقُولُوا قَولاً سَدِيدًا</span>)، وَقَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَأَمَّا الجِدَارُ فَكَانَ لِغُلامَينِ يَتِيمَينِ في المَدِينَةِ وَكَانَ تَحتَهُ كَنزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَن يَبلُغَا أَشُدَّهُمَا وَيَستَخرِجَا كَنزَهُمَا رَحمَةً مِن رَبِّكَ</span>)، قَالَ ابنُ عَبَّاسٍ رَضِيَ اللهُ عَنهُمَا: “<span style=\"color:#008000;\">حَفِظَهُمَا اللهُ بِصَلاحِ وَالِدِهِمَا</span>”.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تربية_الأبناء_بين_توفيق_الرب_وفعل_السبب.pdf",
      "path": "/database/files/تربية_الأبناء_بين_توفيق_الرب_وفعل_السبب.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D8%A8%D9%86%D8%A7%D8%A1-%D8%A8%D9%8A%D9%86-%D8%AA%D9%88%D9%81%D9%8A%D9%82-%D8%A7%D9%84%D8%B1%D8%A8-%D9%88%D9%81%D8%B9%D9%84-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8/download-file/377796"
    },
    {
      "name": "تربية_الأبناء_بين_توفيق_الرب_وفعل_السبب.doc",
      "path": "/database/files/تربية_الأبناء_بين_توفيق_الرب_وفعل_السبب.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D8%A8%D9%86%D8%A7%D8%A1-%D8%A8%D9%8A%D9%86-%D8%AA%D9%88%D9%81%D9%8A%D9%82-%D8%A7%D9%84%D8%B1%D8%A8-%D9%88%D9%81%D8%B9%D9%84-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8/download-file/377797"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تربية-الأبناء-بين-توفيق-الرب-وفعل-السبب"
}
