{
  "id": 2165,
  "title": "تزكية النفوس والاستقامة بعد مواسم الطاعات",
  "slug": "تزكية-النفوس-والاستقامة-بعد-مواسم-الطاعات",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/المقصود من جميع العبادات 2/تزكية النفوس بطاعة الله تعالى 3/من أعظم مقاصد البعثة النبوية 4/ترقي النفوس في مسارات التزكية 5/من وسائل تزكية النفوس 6/أعظم مقاصد القرآن 7/هدايات القرآن الكريم 8/الصيام المستحب طوال العام.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اعلم أنَّك مهما عظَّمت القرآن فهو أعظم مما تظن، وهدايات القرآن ونوره وبركته وخيره في الدنيا والآخرة أكثر مما يخطر ببالك، وكلما تلوته وتدبرته وتعلمته ازددت إيمانًا وعلمًا وحكمة وهداية، فهو معجزة النبي الخالدة، وهو يصنع المعجزات في...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \n الحمد لله القائل: (إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ)[الرعد: 11]، وصلى الله وسلَّم على نبينا محمد الذي امتن الله به على المؤمنين، يتلو عليهم آياته، ويزكيهم، ويعلِّمهم الكتاب والحكمة، ورضي الله عن صحابته الذين امتحن اللهُ قلوبَهم للتقوى، وعن آل بيته الذين يريد الله أن يطهَّرهم تطهيرًا، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله.\n \nأما بعد: فإن الله شرع لنا الصيام لتحقيق التقوى والاستمرار على شكره، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183]، وقال -سبحانه-: (وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[البقرة: 185]، فيجب علينا بعد رمضان ومواسم الطاعات أن نستقيم على تقوى الله باجتناب المحرمات والقيام بالواجبات، ونستمر على شكر الله على نِعمه، ولا نستعمل نعمه في معصيته.\n \nيجب علينا أن نزكّي أنفسنا باستمرار، فنطهّرها من المعاصي، ونرقيها بالطاعات؛ قال اللهُ عن عبده عيسى -عليه الصلاة والسلام-: (وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا)[مريم: 31]، رجَّح إمام المفسرين الطبريُّ أن المراد بالزكاةِ هنا زكاةُ النفس، قال: لأن عيسى لم يكن معروفًا بادخار المال حتى تجبَ عليه زكاةُ المال. وقال الله عن إسماعيل -عليه الصلاة والسلام-: (وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ)[مريم: 55]، يأمُر جميع أهله بزكاة النفوس، سواء كانوا أغنياء أو فقراء.\n \nأيها المسلمون: المقصود من جميع العبادات تزكية النفوس؛ فالصلاة تزكّي النفس، والصيام يزكّي النفس، حتى زكاة المال المقصود بها زكاةُ النفس؛ كما قال الله: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا)[التوبة: 103]، حتى صدقاتُ التطوع المقصود بها زكاةُ النفس؛ (الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى)[الليل: 18].\n \nجميع العبادات المقصود بها زكاةُ النفوس؛ كما قال الله -تعالى-: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 21]، وما حرَّم اللهُ المحرَّماتِ إلا لتزكية النفوس؛ كما قال الله -تعالى-: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ)[النور: 30]، وقال: (وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ)[الأحزاب: 53].\n \nفلا فلاح للإنسان إلا بتزكية نفسه بطاعة الله، تجنّب معصية الله، وقد ذكَر الله أربع آيات في القرآن وفي صحف إبراهيم وموسى؛ (قَدْ أَفْلَحَ مَنْ تَزَكَّى * وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى * بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا * وَالْآخِرَةُ خَيْرٌ وَأَبْقَى * إِنَّ هَذَا)[الأعلى: 14 - 18]؛ أي المذكور من الآيات الأربع: (لَفِي الصُّحُفِ الْأُولَى * صُحُفِ إِبْرَاهِيمَ وَمُوسَى)[الأعلى: 18، 19].\n \nوأقسم اللهُ بالشمس والقمر والنهار والليل والسماء والأرض؛ فقال: (وَنَفْسٍ وَمَا سَوَّاهَا * فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا * قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا)[الشمس: 7 - 10]؛ أي: قد فاز من زكَّى نفسه، وقد خسر من دس نفسَه؛ أي: أخفاها وقذرها بالمعاصي.\n \nاللهُ يريد أن يطهِّرَنا جميعًا ظاهرًا وباطنًا، ظاهرًا؛ كالوضوء، والغُسل، وخصال الفطرة، وطهارة البدن والمكان والثياب، وباطنًا؛ وهي زكاة الأنفسِ؛ قال الله -تعالى-: (وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ)[المائدة: 6].\n \nزكاة النفوس مرادفةٌ لطهارة القلوب، والمقصود بها تطهيرُ القلب من الشِّركِ والمعاصي والأخلاق الرذيلة: (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشعراء: 88، 89]، وتزكية النفوس وإصلاح القلوب مِن أهمِّ المهمات وأعظم الواجبات؛ ففي صحيح مسلم من حديث أبي هريرةَ -رضي الله عنه- أن النبيَّ -صلى الله عليه وسلم- قال: \"إن اللهَ لا ينظُر إلى صوركم ولا إلى أموالكم، ولكن ينظُرُ إلى قلوبِكم وأعمالكم\".\n \nوفي الصحيحين من حديث النعمان بن بشير -رضي الله عنهما- أن النبيَّ -صلى الله عليه وسلم- قال: \"إن في الجسد مضغةً إذا صلَحت صلَح الجسدُ كلُّه، وإذا فسدت فسد الجسد كلُّه، ألا وهي القلب\".\n \nمن أعظم مقاصد بِعثة النبي -صلى الله عليه وسلم- تزكيةُ النفوس؛ (هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ)[الجمعة: 2].\n \n النفس أمَّارة بالسوء، كَسِلَةٌ عن الخير، نَشِطةٌ إلى المعاصي، تحبُّ البطالة، نفوسنا كلُّنا هكذا؛ (فَلَا تُزَكُّوا أَنْفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى)[النجم: 32]، وقد حذَّرنا اللهُ من نفوسنا فقال: (وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنْفُسِكُمْ فَاحْذَرُوهُ)[البقرة: 235].\n \nعلى العاقل أن يُصَبِّرَ نفسَه على طاعة الله بعد رمضان ومواسم الخيرات، ويُرغِمَها على فعل الخير وإن كرِهَتْ، ويفطِمَها عن المعاصي والشهوات وإن أحبَّتْها؛ (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ)[الكهف: 28]؛ أي: احبِسْها على الطاعات؛ لأن طبيعتَها أنها لا تريدها!\n \nوقال الله -سبحانه-: (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات: 40، 41]، وقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا)[التحريم: 6].\n \nوالنَّفسُ كالطفلِ إن تُرضِعْه شبَّ على *** حبِّ الرَّضاعِ وإن تَفطِمْهُ يَنفَطَمِ\nوالنَّفسُ راغبةٌ إذا رغَّبْتَها  *** وإذا تُرَدُّ إلى قليلٍ تقنعُ\n \nأيها المسلمون: علينا أن نستقيم بعد رمضان ومواسم الخيرات على طاعة الله، في العلانية وفي الخلوات، فالله يراك أينما كنت، قال الله -تعالى-: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ)[فصلت: 30، 31]، وقال الله -سبحانه-: (فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ)[هود: 112].\n \nفعلينا أن نأمرَ أنفسنا وغيرَنا بالمعروف، وننهى أنفسَنا وغيرَنا عن المنكر، ونتواصى بالحق، ونتواصى بالصبر، ونتعاونَ على تزكية نفوسنا؛ فإنها مليئة بالشر؛ (وَمَنْ تَزَكَّى فَإِنَّمَا يَتَزَكَّى لِنَفْسِهِ)[فاطر: 18]، وقد كان النبي -صلى الله عليه وسلم- يقول في خطبته: \"ونعوذ بالله من شرورِ أنفسنا\"، وفي الدعاء المأثور: \"أعوذ بك من شرِّ نفسي\".\n \n أيها المسلمون: مَن شرَع في تزكية نفسه تترقى نفسُه الأمَّارةُ بالسوء حتى تصيرَ لوَّامةً تلومُه على فعل المعصية، وتلومُه على التفريط في الطاعة، وقد أقسم الله بهذه النفس الطيبة فقال: (لَا أُقْسِمُ بِيَوْمِ الْقِيَامَةِ * وَلَا أُقْسِمُ بِالنَّفْسِ اللَّوَّامَةِ)[القيامة: 1، 2].\n \nومن استمرَّ في تزكية نفسِه بالطاعات وترِك المعاصي، تترقى نفسُه حتى تكونَ مطمئنَّةً بذكر الله، وهذه النفس المطمئنة هي التي تُبشَّر عند الموت ببشارتينِ، بشارةٌ من ملائكة الموت، وبشارةٌ من الله -جل جلاله-، كما ذكر الله ذلك في آخر سورة الفجر؛ (يَا أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ * ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً)[الفجر: 27، 28]، فهذه بشارة الملائكة، ثم يقول الله لتلك الروح الطيبة: (فَادْخُلِي فِي عِبَادِي * وَادْخُلِي جَنَّتِي)[الفجر: 29، 30].\n \nأيها المسلمون: علينا أن نزكِّي أنفسَنا بطاعة الله، والإكثارِ من التقرُّب إلى الله بالنوافل بعد الفرائض، وتَرْكِ المعاصي؛ لأن المعاصيَ أثرُها سيئٌ على القلوب؛ (كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ)[المطففين: 14].\n \nأيها المسلمون: مِن أعظم ما يزكِّي النفوس الدعاءُ؛ قال الله -تعالى-: (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[النور: 21]، ختَم الله هذه الآيةَ باسميه \"السميع، العليم\" إشارةً إلى دعاء الله بتزكيةِ النفس؛ فهو سميعُ الدعاء، وهو عليمٌ بمن يستحقُّ الهداية، ومن الدعاء المأثور: \"اللهم آتِ نفسي تقواها، وزكِّها أنت خيرُ مَن زكَّاها، أنت وليُّها ومولاها\".\n \nأيها المسلمون: أعظمُ ما يزكِّي النفوس ويُصلِحُ القلوب على الإطلاق كتاب الله -سبحانه-، قال الله -تعالى-: (إِنْ هُوَ إِلَّا ذِكْرٌ لِلْعَالَمِينَ * لِمَنْ شَاءَ مِنْكُمْ أَنْ يَسْتَقِيمَ)[التكوير: 27، 28]، فمن أراد الاستقامة فعليه بهذا القرآن العظيم، عليه أن يتدبَّرَ كتابَ الله؛ (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57]، فالقرآن شفاءٌ لِما في القلوب من الشَّهوات والشُّبهات، وهدًى من كل ضلالةٍ، ورحمةٌ للمؤمنين الذين يتبعونه؛ فهو حجَّةٌ لك أو عليك.\n \nأيها المسلمون: كان الله -سبحانه- يؤيد رسله -عليهم الصلاة والسلام- بالمعجزات العظيمة الدالة على صدقهم، كعصا موسى ويده، وكإحياء عيسى الموتى، وكناقة صالح، وكانشقاق القمر لمحمد -عليه وعلى جميع إخوانه الأنبياءِ الصلاةُ والتسليم-.\n \nوأعظم معجزات نبينا محمدٍ: القرآن العظيم، فأثره لمن تدبّره أعظم ممن رأى أي معجزة من معجزات الأنبياء السابقة، فهو معجزة النبي الخالدة، وعظمته وبركته لا نهاية لها، فهو كلام الله الذي جعله نورًا وهدايةً للناس في كل زمان ومكان، يخرجهم به من الظلمات إلى النور، ويهديهم به إلى الحق المبين في جميع أمورهم الدينية والدنيوية، الاجتماعية والاقتصادية والسياسية، فكل ما يحتاج الناس إليه بيَّنه الله في كتابه العظيم نصًّا أو دَلالة أو استنباطًا، علمه من علمه، وجهله من جهله؛ قال الله -تعالى-: (وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ)[النحل: 89].\n \nوقال -سبحانه-: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ)[الإسراء: 9]؛ أي: يهدي الناس للخصلة التي هي أحسن الخصال في جميع الأمور، وفي كل الأحوال. يقول الله -تعالى-: (هَذَا بَصَائِرُ مِنْ رَبِّكُمْ وَهُدًى وَرَحْمَةٌ لِقَوْمٍ يُؤْمِنُونَ)[الأعراف: 203]، فالقرآن نورٌ وهدايةٌ ورحمةٌ في الدنيا والآخرة لكل من آمن به واتبعه، ففيه صلاح الأفراد والشعوب والدول، وفيه حل جميع مشاكل الناس المختلفة، فهو كتاب هدايةٍ وحُكْم، قال الله -تعالى-: (وَكَذَلِكَ أَنْزَلْنَاهُ حُكْمًا عَرَبِيًّا)[الرعد: 37].\n \nإنَّ المتدبر في آيات القرآن يجد فيها بيان الحق في جميع الأمور؛ قال الله -تعالى-: (كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ)[البقرة: 242]، (كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران: 103]، (قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ)[آل عمران: 118]، (كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَشْكُرُونَ)[المائدة: 89].\n \nفأعظم مقاصد القرآن: هداية الناس إلى الصراط المستقيم، وإخراجهم من ظلمات الكفر والشرك والجهل والمعاصي والظلم، كما قال -تعالى-: (كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ)[إبراهيم : 1].\n \nفالقرآن أفضل وأعظم كتابٍ على الإطلاق، وهو أحق ما يُكتب ويُقرأ ويُستمع له ويُحفظ ويُدرس، كتاب كامل لا نقص فيه، أخباره صادقة، وأحكامه عادلة، كما قال -تعالى-: (وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا)[الأنعام: 115]، أي: صدقا في الأخبار، وعدلا في الأحكام.\n \n كتاب قيم مستقيم، لا خطأ فيه أبدًا، لا في حروفه وألفاظه، ولا في معانيه وأحكامه؛ (الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا * قَيِّمًا)[الكهف: 1، 2]، فهو مستقيم لا إفراط فيه ولا تفريط، وهو مقيم لمصالح العباد في دينهم ودنياهم، فبه قيام الأمة إن تمسكت به، كما قال -تعالى-: (لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ)[الأنبياء: 10] أي: في هذا القرآن عزكم وشرفكم، أفلا تعقلون؟!\n \nهذا القرآن حبل النجاة، من اعتصم به نجا، ومن تركه هلك، قال -تعالى-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آل عمران: 103]، ومن اتبع القرآن فلا خوف عليه بعد موته، ولا يحزن على ما ترك في دنياه، ولا يضل في الدنيا، ولا يشقى في الآخرة، قال الله -تعالى-: (فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَن تَبِعَ هُدَايَ فَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ)[البقرة: 38]، (فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى* وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكاً وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه :123- 124].\n \nأولو العقول يستمعون القرآن ويتبعونه، ويتدبرونه ويهتدون به، ويتذكرون به ما ينفعهم في دينهم ودنياهم؛ قال الله -تعالى-: (فَبَشِّرْ عِبَاد * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الْأَلْبَابِ)[الزمر :17- 18]، (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29].\n \nحين استمع القرآنَ نفرٌ من الجن آمنوا به في جلسة واحدة، وشهدوا له بالعجب في فصاحته وبلاغته، وفي معانيه وهدايته، وفي بركته وتأثير مواعظه، قال الله -تعالى-: (قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ)[الجن: 1، 2].\n \nلو أنزل الله القرآن على جبل ففهمه لتصدَّع من خشية الله -سبحانه-، قال -تعالى-: (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ)[الحشر: 21].\n \nهذا القرآن يُثبِّت المؤمنين على الحق، كما قال -تعالى-: (قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذِينَ آمَنُوا وَهُدًى وَبُشْرَى لِلْمُسْلِمِينَ)[النحل: 102]، ومن أراد الاستقامة بعد رمضان ومواسم الطاعات؛ فعليه بتلاوة ما تيسر له من القرآن العظيم؛ (إِنْ هُوَ إِلَّا ذِكْرٌ لِلْعَالَمِينَ * لِمَنْ شَاءَ مِنْكُمْ أَنْ يَسْتَقِيمَ)[التكوير: 27، 28].\n \nينتفع بالقرآن كل من يتلوه ويتدبره، ويجد كل إنسان في القرآن من الهدايات ما يناسب حاله، ففيه هدايات للعلماء والعامة، والرؤساءِ والوزراء، والقادة والزعماء، والأغنياء والفقراء، والتجار والعمال، والأصحاء والمرضى، والمبتلى والمعافى، والرجال والنساء، فيه هدايات للمنتصرين والمنهزمين، فيه هدايات للمستضعفين، فيه بيان أسباب النصر والتمكين، فيه هدايات لجميع الناس في كل زمان ومكان.\n \nوفي القرآن ذِكْرٌ لأصول الإيمان وتصحيح العقائد، فيه الأمر بتوحيد الله -سبحانه- والإخلاص له، والنهي عن الشرك به، فيه تزكية النفوس وتهذيب الأخلاق، والأمر بمكارم الأخلاق، والنهي عن سيئها، وفيه الحثّ على عبادة الله وذكره ودعائه، فيه أفضل الدعوات، فيه بيان الأحكام التي شرعها الله لمصالح عباده، فيه الأمر بطاعة الله وطاعة رسوله محمد -صلى الله عليه وسلم-، المبيِّن بسنته ما أنزل الله عليه في كتابه، كما قال -تعالى-: (وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ)[النحل: 44]، وقال -سبحانه-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الحشر: 7]، وقال -عز وجل-: (وَإِنْ تُطِيعُوهُ تَهْتَدُوا)[النور: 54].\n \nفي هذا القرآن بيان الحق في كل ما يختلف الناس فيه، كما قال -تعالى-: (وَمَا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ إِلَّا لِتُبَيِّنَ لَهُمُ الَّذِي اخْتَلَفُوا فِيهِ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ)[النحل: 64].\n \nفي هذا القرآن ذِكْر لصفات المؤمنين لنقتدي بهم، وفيه ذِكْر لصفات الكافرين والمنافقين لنحذر من الاتصاف بصفاتهم، في القرآن الترغيب والترهيب، وذكر الجنة والنار، والبشارة للمؤمنين، والإنذار للكافرين والمنافقين والظالمين والفاسقين.\n \nفي القرآن بيان حقيقة الدنيا الفانية، وحقيقة الآخرة الباقية، فيه المواعظ البليغة، والأمثال العظيمة، والقصص التي فيها عبرة؛ (وَلَقَدْ صَرَّفْنَا فِي هَذَا الْقُرْآنِ لِلنَّاسِ مِنْ كُلِّ مَثَلٍ وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا)[الكهف: 54].\n \nفي القرآن الحججُ العقلية، ومخاطبةُ الفطرة، ورد شبهاتُ من ينكر كونَه من عند الله، وإجابةُ مَن يستعجلُ عذاب الله، في القرآن الرد على كل صاحب فتنة وشبهة، وفيه الكفاية لمن أراد الهداية؛ قال الله -تعالى-: (وَصَرَّفْنَا فِيهِ مِنَ الْوَعِيدِ لَعَلَّهُمْ يَتَّقُونَ أَوْ يُحْدِثُ لَهُمْ ذِكْرًا)[طه: 113].\n \nمن اهتدى بالقرآن فإنما ينفع نفسه، ومن أعرض عنه فإنما يضر نفسه؛ (قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمُ الْحَقُّ مِنْ رَبِّكُمْ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنَا عَلَيْكُمْ بِوَكِيلٍ)[يونس: 108].\n \nأيها العاقل؛ (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ)[العلق: 1 - 5]، اجتهد في تلاوة القرآن الكريم، فهو أعظم شيء بين أيدينا على الإطلاق، فهو كلام الخالق، ولولا أن الله يسر لنا قراءته لما استطعنا قراءة كلامه -سبحانه-، (وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ)[القمر: 17]، فالقرآن خير ما تقرأ، وهو أعظم ما علَّم الله عباده؛ (الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خَلَقَ الْإِنْسَانَ * عَلَّمَهُ الْبَيَانَ)[الرحمن: 1 - 4]، فذكر تعليمه الناس القرآن قبل أن يذكر خلق الإنسان وتعليمه البيان، فالناس بلا قرآن يهديهم في ضلال مبين.\n \nأيها المسلم: اعلم أنَّك مهما عظَّمت القرآن فهو أعظم مما تظن، وهدايات القرآن ونوره وبركته وخيره في الدنيا والآخرة أكثر مما يخطر ببالك، وكلما تلوته وتدبرته وتعلمته ازددت إيمانًا وعلمًا وحكمة وهداية، فهو معجزة النبي الخالدة، وهو يصنع المعجزات في الأفراد والمجتمعات إذا اعتصموا به؛ قال الله -تعالى-: (وَلَوْ أَنَّ قُرْآنًا سُيِّرَتَ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ المَوْتَى)[الرعد: 31]؛ أي: لكان هذا القرآن.\n \n(فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ * وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ * إِنَّهُ لَقُرْآنٌ كَرِيمٌ)[الواقعة: 75 - 77]، نعم والله، إنه قرآن كريم، عظيم، حكيم، عزيز، مبين، مجيد، مبارك، (هَذَا بَلَاغٌ لِلنَّاسِ وَلِيُنْذَرُوا بِهِ وَلِيَعْلَمُوا أَنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَلِيَذَّكَّرَ أُولُو الْأَلْبَابِ)[إبراهيم: 52].\n \nأقول ما سمعتم، ويغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي علم القرآن، خلق الإنسان، علمه البيان، والصلاة والسلام على سيدنا محمد وعلى آله وصحبه ومن اتبع هداه.\n \nأما بعد: فإن رب رمضان هو رب شوال ورب سائر العام، ومن كان يعبد رمضان فإنه شهر يزول وينقضي، ومن كان يعبد الله فإنه حي لا يموت، أيها المسلم، يقول الله -تعالى-: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر: 99]، ولم يقل: اعبد ربك حتى يأتيك العيد.\n \nفحَافِظ على الصلوات الخمس في أوقاتها، واقرأ ما تيسر من القرآن في كل يوم وليلة، وأكثر من ذكر الله -سبحانه-، (وَاذْكُرِ اسْمَ رَبِّكَ بُكْرَةً وَأَصِيلًا * وَمِنَ اللَّيْلِ فَاسْجُدْ لَهُ وَسَبِّحْهُ لَيْلًا طَوِيلًا)[الإنسان: 25، 26].\n \nأيها المسلمون: يستحب بعد رمضان صيام بعض الأيام تقربًا إلى الله -سبحانه-، فمما يستحب صيامه: صيام ستة أيام من شوال لمن صام رمضان كاملاً، ويُشرع صومها متتابعة أو متفرقة، ومن أفطر شيئًا من رمضان فعليه أن يبدأ أولاً بصيام القضاء الواجب، فإن صام الست من شوال قبل قضاء رمضان فيصح صومه التطوع قبل القضاء مع الكراهة؛ لأن المبادرة بإبراء الذمة بصوم القضاء أولى من النافلة.\n \nفالأحوط والأفضل أن يبدأ المسلم بصوم القضاء ثم النافلة، حتى ولو فاته صوم الست في شهر شوال، والمشهور عند أهل العلم أن صوم الست لا يكون إلا في شهر شوال؛ لحديث أبي أيوب الأنصاري -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ\".\n \nوأجاز بعض العلماء صوم الست في غير شوال، واستدلوا بالحديث الصحيح عن ثوبان -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"مَنْ صَامَ رَمَضَانَ فَشَهْرٌ بِعَشَرَةِ أَشْهُرٍ، وَصِيَامُ سِتَّةِ أَيَّامٍ بَعْدَ الْفِطْرِ، فَذَلِكَ تَمَامُ صِيَامِ السَّنَةِ\"، فصوم ستة أيام أجرها كشهرين؛ لأن الحسنة بعشر أمثالها، وصوم رمضان بعشرة أشهر، فيُرجى لمن صام رمضان كاملاً أداء أو قضاء ثم صام ستا بعد الفطر في شوال أو بعده إذا لم يستطع صوم الست في شوال لانشغاله بقضاء ما عليه أن يكون أجره كمن صام الدهر، وفضل الله واسع. (أحكام القرآن لابن العربي 2/ 321).\n \nويستحب صيام يوم عرفة لغير الحاج، وكذلك تسع ذي الحجة يستحب صيامها.\nويستحب صيام يوم تاسوعاء وعاشوراء، وهما اليوم التاسع والعاشر من شهر محرم، ولا بأس بصيام اليوم العاشر وحده، ولكن الأفضل صوم يوم قبله أو بعده.\n \nويستحب صيام الاثنين والخميس، ويستحب صيام ثلاثة أيام من كل شهر، سواء من أوله أو أوسطه أو آخره، وسواء كانت متتابعة أو متفرقة، والأفضل أن تكون أيام البيض، الثالث عشر، والرابع عشر، والخامس عشر.\n \nوفي الصحيحين عن أبي هريرة -رضي الله عنه- قال: أوصاني خليلي -صلى الله عليه وسلم- بثلاث: \"صِيَامِ ثَلاَثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَرَكْعَتَيِ الضُّحَى، وَأَنْ أُوتِرَ قَبْلَ أَنْ أَنَامَ\".\n \nويُكره صوم الدهر، ويكره إفراد يوم الجمعة بالصيام، إلا أن يصوم يوماً قبله أو يوماً بعده.\nولا بأس بإفراد يوم الجمعة بالصيام إذا وافق عادة له كمن يصوم يومًا ويفطر يومًا أو وافق يومًا يستحب صيامه كيوم عرفة أو عاشوراء.\nولا يجوز للمرأة أن تصوم نافلة وزوجها حاضر إلا بإذنه.\n \nاللهم فقِّهنا في الدين، وعلِّمنا ما ينفعنا في ديننا ودنيانا، اللهم أعنَّا بعد رمضان على ذِكْرك وشكرك وحسن عبادتك.\n \nاللهم ارزقنا الاستقامة بعد رمضان على طاعتك، وحبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.\n \nاللهم آتِ نفوسنا تقواها، وزكها أنت خير من زكاها، أنت وليها ومولاها، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المقصود من جميع العبادات 2/تزكية النفوس بطاعة الله تعالى 3/من أعظم مقاصد البعثة النبوية 4/ترقي النفوس في مسارات التزكية 5/من وسائل تزكية النفوس 6/أعظم مقاصد القرآن 7/هدايات القرآن الكريم 8/الصيام المستحب طوال العام.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اعلم أنَّك مهما عظَّمت القرآن فهو أعظم مما تظن، وهدايات القرآن ونوره وبركته وخيره في الدنيا والآخرة أكثر مما يخطر ببالك، وكلما تلوته وتدبرته وتعلمته ازددت إيمانًا وعلمًا وحكمة وهداية، فهو معجزة النبي الخالدة، وهو يصنع المعجزات في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380693\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;الحمد لله القائل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ</span>)[الرعد: 11]، وصلى الله وسلَّم على نبينا محمد الذي امتن الله به على المؤمنين، يتلو عليهم آياته، ويزكيهم، ويعلِّمهم الكتاب والحكمة، ورضي الله عن صحابته الذين امتحن اللهُ قلوبَهم للتقوى، وعن آل بيته الذين يريد الله أن يطهَّرهم تطهيرًا، وأشهد أن لا إله إلا الله، وأشهد أن محمدًا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن الله شرع لنا الصيام لتحقيق التقوى والاستمرار على شكره، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[البقرة: 185]، فيجب علينا بعد رمضان ومواسم الطاعات أن نستقيم على تقوى الله باجتناب المحرمات والقيام بالواجبات، ونستمر على شكر الله على نِعمه، ولا نستعمل نعمه في معصيته.</p>\n<p>&nbsp;</p>\n<p>يجب علينا أن نزكّي أنفسنا باستمرار، فنطهّرها من المعاصي، ونرقيها بالطاعات؛ قال اللهُ عن عبده عيسى -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا</span>)[مريم: 31]، رجَّح إمام المفسرين الطبريُّ أن المراد بالزكاةِ هنا زكاةُ النفس، قال: لأن عيسى لم يكن معروفًا بادخار المال حتى تجبَ عليه زكاةُ المال. وقال الله عن إسماعيل -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ</span>)[مريم: 55]، يأمُر جميع أهله بزكاة النفوس، سواء كانوا أغنياء أو فقراء.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: المقصود من جميع العبادات تزكية النفوس؛ فالصلاة تزكّي النفس، والصيام يزكّي النفس، حتى زكاة المال المقصود بها زكاةُ النفس؛ كما قال الله: (<span style=\"color:#ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا</span>)[التوبة: 103]، حتى صدقاتُ التطوع المقصود بها زكاةُ النفس؛ (<span style=\"color:#ff0000;\">الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى</span>)[الليل: 18].</p>\n<p>&nbsp;</p>\n<p>جميع العبادات المقصود بها زكاةُ النفوس؛ كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 21]، وما حرَّم اللهُ المحرَّماتِ إلا لتزكية النفوس؛ كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ</span>)[النور: 30]، وقال: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ</span>)[الأحزاب: 53].</p>\n<p>&nbsp;</p>\n<p>فلا فلاح للإنسان إلا بتزكية نفسه بطاعة الله، تجنّب معصية الله، وقد ذكَر الله أربع آيات في القرآن وفي صحف إبراهيم وموسى؛ (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ مَنْ تَزَكَّى * وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى * بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا * وَالْآخِرَةُ خَيْرٌ وَأَبْقَى * إِنَّ هَذَا</span>)[الأعلى: 14 - 18]؛ أي المذكور من الآيات الأربع: (<span style=\"color:#ff0000;\">لَفِي الصُّحُفِ الْأُولَى * صُحُفِ إِبْرَاهِيمَ وَمُوسَى</span>)[الأعلى: 18، 19].</p>\n<p>&nbsp;</p>\n<p>وأقسم اللهُ بالشمس والقمر والنهار والليل والسماء والأرض؛ فقال: (<span style=\"color:#ff0000;\">وَنَفْسٍ وَمَا سَوَّاهَا * فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا * قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا</span>)[الشمس: 7 - 10]؛ أي: قد فاز من زكَّى نفسه، وقد خسر من دس نفسَه؛ أي: أخفاها وقذرها بالمعاصي.</p>\n<p>&nbsp;</p>\n<p>اللهُ يريد أن يطهِّرَنا جميعًا ظاهرًا وباطنًا، ظاهرًا؛ كالوضوء، والغُسل، وخصال الفطرة، وطهارة البدن والمكان والثياب، وباطنًا؛ وهي زكاة الأنفسِ؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ</span>)[المائدة: 6].</p>\n<p>&nbsp;</p>\n<p>زكاة النفوس مرادفةٌ لطهارة القلوب، والمقصود بها تطهيرُ القلب من الشِّركِ والمعاصي والأخلاق الرذيلة: (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشعراء: 88، 89]، وتزكية النفوس وإصلاح القلوب مِن أهمِّ المهمات وأعظم الواجبات؛ ففي صحيح مسلم من حديث أبي هريرةَ -رضي الله عنه- أن النبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إن اللهَ لا ينظُر إلى صوركم ولا إلى أموالكم، ولكن ينظُرُ إلى قلوبِكم وأعمالكم</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين من حديث النعمان بن بشير -رضي الله عنهما- أن النبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إن في الجسد مضغةً إذا صلَحت صلَح الجسدُ كلُّه، وإذا فسدت فسد الجسد كلُّه، ألا وهي القلب</span>\".</p>\n<p>&nbsp;</p>\n<p>من أعظم مقاصد بِعثة النبي -صلى الله عليه وسلم- تزكيةُ النفوس؛ (<span style=\"color:#ff0000;\">هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ</span>)[الجمعة: 2].</p>\n<p>&nbsp;</p>\n<p>&nbsp;النفس أمَّارة بالسوء، كَسِلَةٌ عن الخير، نَشِطةٌ إلى المعاصي، تحبُّ البطالة، نفوسنا كلُّنا هكذا؛ (<span style=\"color:#ff0000;\">فَلَا تُزَكُّوا أَنْفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى</span>)[النجم: 32]، وقد حذَّرنا اللهُ من نفوسنا فقال: (<span style=\"color:#ff0000;\">وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنْفُسِكُمْ فَاحْذَرُوهُ</span>)[البقرة: 235].</p>\n<p>&nbsp;</p>\n<p>على العاقل أن يُصَبِّرَ نفسَه على طاعة الله بعد رمضان ومواسم الخيرات، ويُرغِمَها على فعل الخير وإن كرِهَتْ، ويفطِمَها عن المعاصي والشهوات وإن أحبَّتْها؛ (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ</span>)[الكهف: 28]؛ أي: احبِسْها على الطاعات؛ لأن طبيعتَها أنها لا تريدها!</p>\n<p>&nbsp;</p>\n<p>وقال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النازعات: 40، 41]، وقال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>)[التحريم: 6].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">والنَّفسُ كالطفلِ إن تُرضِعْه شبَّ على *** حبِّ الرَّضاعِ وإن تَفطِمْهُ يَنفَطَمِ</p>\n<p style=\"text-align:center;\">والنَّفسُ راغبةٌ إذا رغَّبْتَها &nbsp;*** وإذا تُرَدُّ إلى قليلٍ تقنعُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: علينا أن نستقيم بعد رمضان ومواسم الخيرات على طاعة الله، في العلانية وفي الخلوات، فالله يراك أينما كنت، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ</span>)[فصلت: 30، 31]، وقال الله -سبحانه-: (<span style=\"color:#ff0000;\">فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[هود: 112].</p>\n<p>&nbsp;</p>\n<p>فعلينا أن نأمرَ أنفسنا وغيرَنا بالمعروف، وننهى أنفسَنا وغيرَنا عن المنكر، ونتواصى بالحق، ونتواصى بالصبر، ونتعاونَ على تزكية نفوسنا؛ فإنها مليئة بالشر؛ (<span style=\"color:#ff0000;\">وَمَنْ تَزَكَّى فَإِنَّمَا يَتَزَكَّى لِنَفْسِهِ</span>)[فاطر: 18]، وقد كان النبي -صلى الله عليه وسلم- يقول في خطبته: \"<span style=\"color:#0000ff;\">ونعوذ بالله من شرورِ أنفسنا</span>\"، وفي الدعاء المأثور: \"<span style=\"color:#008000;\">أعوذ بك من شرِّ نفسي</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيها المسلمون: مَن شرَع في تزكية نفسه تترقى نفسُه الأمَّارةُ بالسوء حتى تصيرَ لوَّامةً تلومُه على فعل المعصية، وتلومُه على التفريط في الطاعة، وقد أقسم الله بهذه النفس الطيبة فقال: (<span style=\"color:#ff0000;\">لَا أُقْسِمُ بِيَوْمِ الْقِيَامَةِ * وَلَا أُقْسِمُ بِالنَّفْسِ اللَّوَّامَةِ</span>)[القيامة: 1، 2].</p>\n<p>&nbsp;</p>\n<p>ومن استمرَّ في تزكية نفسِه بالطاعات وترِك المعاصي، تترقى نفسُه حتى تكونَ مطمئنَّةً بذكر الله، وهذه النفس المطمئنة هي التي تُبشَّر عند الموت ببشارتينِ، بشارةٌ من ملائكة الموت، وبشارةٌ من الله -جل جلاله-، كما ذكر الله ذلك في آخر سورة الفجر؛ (<span style=\"color:#ff0000;\">يَا أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ * ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً</span>)[الفجر: 27، 28]، فهذه بشارة الملائكة، ثم يقول الله لتلك الروح الطيبة: (<span style=\"color:#ff0000;\">فَادْخُلِي فِي عِبَادِي * وَادْخُلِي جَنَّتِي</span>)[الفجر: 29، 30].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: علينا أن نزكِّي أنفسَنا بطاعة الله، والإكثارِ من التقرُّب إلى الله بالنوافل بعد الفرائض، وتَرْكِ المعاصي؛ لأن المعاصيَ أثرُها سيئٌ على القلوب؛ (<span style=\"color:#ff0000;\">كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ</span>)[المطففين: 14].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مِن أعظم ما يزكِّي النفوس الدعاءُ؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنْكُمْ مِنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَنْ يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span>)[النور: 21]، ختَم الله هذه الآيةَ باسميه \"السميع، العليم\" إشارةً إلى دعاء الله بتزكيةِ النفس؛ فهو سميعُ الدعاء، وهو عليمٌ بمن يستحقُّ الهداية، ومن الدعاء المأثور: \"<span style=\"color:#008000;\">اللهم آتِ نفسي تقواها، وزكِّها أنت خيرُ مَن زكَّاها، أنت وليُّها ومولاها</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أعظمُ ما يزكِّي النفوس ويُصلِحُ القلوب على الإطلاق كتاب الله -سبحانه-، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنْ هُوَ إِلَّا ذِكْرٌ لِلْعَالَمِينَ * لِمَنْ شَاءَ مِنْكُمْ أَنْ يَسْتَقِيمَ</span>)[التكوير: 27، 28]، فمن أراد الاستقامة فعليه بهذا القرآن العظيم، عليه أن يتدبَّرَ كتابَ الله؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يونس: 57]، فالقرآن شفاءٌ لِما في القلوب من الشَّهوات والشُّبهات، وهدًى من كل ضلالةٍ، ورحمةٌ للمؤمنين الذين يتبعونه؛ فهو حجَّةٌ لك أو عليك.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: كان الله -سبحانه- يؤيد رسله -عليهم الصلاة والسلام- بالمعجزات العظيمة الدالة على صدقهم، كعصا موسى ويده، وكإحياء عيسى الموتى، وكناقة صالح، وكانشقاق القمر لمحمد -عليه وعلى جميع إخوانه الأنبياءِ الصلاةُ والتسليم-.</p>\n<p>&nbsp;</p>\n<p>وأعظم معجزات نبينا محمدٍ: القرآن العظيم، فأثره لمن تدبّره أعظم ممن رأى أي معجزة من معجزات الأنبياء السابقة، فهو معجزة النبي الخالدة، وعظمته وبركته لا نهاية لها، فهو كلام الله الذي جعله نورًا وهدايةً للناس في كل زمان ومكان، يخرجهم به من الظلمات إلى النور، ويهديهم به إلى الحق المبين في جميع أمورهم الدينية والدنيوية، الاجتماعية والاقتصادية والسياسية، فكل ما يحتاج الناس إليه بيَّنه الله في كتابه العظيم نصًّا أو دَلالة أو استنباطًا، علمه من علمه، وجهله من جهله؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ</span>)[النحل: 89].</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ</span>)[الإسراء: 9]؛ أي: يهدي الناس للخصلة التي هي أحسن الخصال في جميع الأمور، وفي كل الأحوال. يقول الله -تعالى-: (<span style=\"color:#ff0000;\">هَذَا بَصَائِرُ مِنْ رَبِّكُمْ وَهُدًى وَرَحْمَةٌ لِقَوْمٍ يُؤْمِنُونَ</span>)[الأعراف: 203]، فالقرآن نورٌ وهدايةٌ ورحمةٌ في الدنيا والآخرة لكل من آمن به واتبعه، ففيه صلاح الأفراد والشعوب والدول، وفيه حل جميع مشاكل الناس المختلفة، فهو كتاب هدايةٍ وحُكْم، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَنْزَلْنَاهُ حُكْمًا عَرَبِيًّا</span>)[الرعد: 37].</p>\n<p>&nbsp;</p>\n<p>إنَّ المتدبر في آيات القرآن يجد فيها بيان الحق في جميع الأمور؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ</span>)[البقرة: 242]، (<span style=\"color:#ff0000;\">كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>)[آل عمران: 103]، (<span style=\"color:#ff0000;\">قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ إِنْ كُنْتُمْ تَعْقِلُونَ</span>)[آل عمران: 118]، (<span style=\"color:#ff0000;\">كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَشْكُرُونَ</span>)[المائدة: 89].</p>\n<p>&nbsp;</p>\n<p>فأعظم مقاصد القرآن: هداية الناس إلى الصراط المستقيم، وإخراجهم من ظلمات الكفر والشرك والجهل والمعاصي والظلم، كما قال -تعالى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ</span>)[إبراهيم : 1].</p>\n<p>&nbsp;</p>\n<p>فالقرآن أفضل وأعظم كتابٍ على الإطلاق، وهو أحق ما يُكتب ويُقرأ ويُستمع له ويُحفظ ويُدرس، كتاب كامل لا نقص فيه، أخباره صادقة، وأحكامه عادلة، كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا</span>)[الأنعام: 115]، أي: صدقا في الأخبار، وعدلا في الأحكام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;كتاب قيم مستقيم، لا خطأ فيه أبدًا، لا في حروفه وألفاظه، ولا في معانيه وأحكامه؛ (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا * قَيِّمًا</span>)[الكهف: 1، 2]، فهو مستقيم لا إفراط فيه ولا تفريط، وهو مقيم لمصالح العباد في دينهم ودنياهم، فبه قيام الأمة إن تمسكت به، كما قال -تعالى-: (<span style=\"color:#ff0000;\">لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ</span>)[الأنبياء: 10] أي: في هذا القرآن عزكم وشرفكم، أفلا تعقلون؟!</p>\n<p>&nbsp;</p>\n<p>هذا القرآن حبل النجاة، من اعتصم به نجا، ومن تركه هلك، قال -تعالى-: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آل عمران: 103]، ومن اتبع القرآن فلا خوف عليه بعد موته، ولا يحزن على ما ترك في دنياه، ولا يضل في الدنيا، ولا يشقى في الآخرة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَن تَبِعَ هُدَايَ فَلاَ خَوْفٌ عَلَيْهِمْ وَلاَ هُمْ يَحْزَنُونَ</span>)[البقرة: 38]، (<span style=\"color:#ff0000;\">فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى* وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكاً وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>)[طه :123- 124].</p>\n<p>&nbsp;</p>\n<p>أولو العقول يستمعون القرآن ويتبعونه، ويتدبرونه ويهتدون به، ويتذكرون به ما ينفعهم في دينهم ودنياهم؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَبَشِّرْ عِبَاد * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الْأَلْبَابِ</span>)[الزمر :17- 18]، (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص: 29].</p>\n<p>&nbsp;</p>\n<p>حين استمع القرآنَ نفرٌ من الجن آمنوا به في جلسة واحدة، وشهدوا له بالعجب في فصاحته وبلاغته، وفي معانيه وهدايته، وفي بركته وتأثير مواعظه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ</span>)[الجن: 1، 2].</p>\n<p>&nbsp;</p>\n<p>لو أنزل الله القرآن على جبل ففهمه لتصدَّع من خشية الله -سبحانه-، قال -تعالى-: (<span style=\"color:#ff0000;\">لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ</span>)[الحشر: 21].</p>\n<p>&nbsp;</p>\n<p>هذا القرآن يُثبِّت المؤمنين على الحق، كما قال -تعالى-: (<span style=\"color:#ff0000;\">قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّكَ بِالْحَقِّ لِيُثَبِّتَ الَّذِينَ آمَنُوا وَهُدًى وَبُشْرَى لِلْمُسْلِمِينَ</span>)[النحل: 102]، ومن أراد الاستقامة بعد رمضان ومواسم الطاعات؛ فعليه بتلاوة ما تيسر له من القرآن العظيم؛ (<span style=\"color:#ff0000;\">إِنْ هُوَ إِلَّا ذِكْرٌ لِلْعَالَمِينَ * لِمَنْ شَاءَ مِنْكُمْ أَنْ يَسْتَقِيمَ</span>)[التكوير: 27، 28].</p>\n<p>&nbsp;</p>\n<p>ينتفع بالقرآن كل من يتلوه ويتدبره، ويجد كل إنسان في القرآن من الهدايات ما يناسب حاله، ففيه هدايات للعلماء والعامة، والرؤساءِ والوزراء، والقادة والزعماء، والأغنياء والفقراء، والتجار والعمال، والأصحاء والمرضى، والمبتلى والمعافى، والرجال والنساء، فيه هدايات للمنتصرين والمنهزمين، فيه هدايات للمستضعفين، فيه بيان أسباب النصر والتمكين، فيه هدايات لجميع الناس في كل زمان ومكان.</p>\n<p>&nbsp;</p>\n<p>وفي القرآن ذِكْرٌ لأصول الإيمان وتصحيح العقائد، فيه الأمر بتوحيد الله -سبحانه- والإخلاص له، والنهي عن الشرك به، فيه تزكية النفوس وتهذيب الأخلاق، والأمر بمكارم الأخلاق، والنهي عن سيئها، وفيه الحثّ على عبادة الله وذكره ودعائه، فيه أفضل الدعوات، فيه بيان الأحكام التي شرعها الله لمصالح عباده، فيه الأمر بطاعة الله وطاعة رسوله محمد -صلى الله عليه وسلم-، المبيِّن بسنته ما أنزل الله عليه في كتابه، كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ</span>)[النحل: 44]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)[الحشر: 7]، وقال -عز وجل-: (<span style=\"color:#ff0000;\">وَإِنْ تُطِيعُوهُ تَهْتَدُوا</span>)[النور: 54].</p>\n<p>&nbsp;</p>\n<p>في هذا القرآن بيان الحق في كل ما يختلف الناس فيه، كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ إِلَّا لِتُبَيِّنَ لَهُمُ الَّذِي اخْتَلَفُوا فِيهِ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ</span>)[النحل: 64].</p>\n<p>&nbsp;</p>\n<p>في هذا القرآن ذِكْر لصفات المؤمنين لنقتدي بهم، وفيه ذِكْر لصفات الكافرين والمنافقين لنحذر من الاتصاف بصفاتهم، في القرآن الترغيب والترهيب، وذكر الجنة والنار، والبشارة للمؤمنين، والإنذار للكافرين والمنافقين والظالمين والفاسقين.</p>\n<p>&nbsp;</p>\n<p>في القرآن بيان حقيقة الدنيا الفانية، وحقيقة الآخرة الباقية، فيه المواعظ البليغة، والأمثال العظيمة، والقصص التي فيها عبرة؛ (<span style=\"color:#ff0000;\">وَلَقَدْ صَرَّفْنَا فِي هَذَا الْقُرْآنِ لِلنَّاسِ مِنْ كُلِّ مَثَلٍ وَكَانَ الْإِنْسَانُ أَكْثَرَ شَيْءٍ جَدَلًا</span>)[الكهف: 54].</p>\n<p>&nbsp;</p>\n<p>في القرآن الحججُ العقلية، ومخاطبةُ الفطرة، ورد شبهاتُ من ينكر كونَه من عند الله، وإجابةُ مَن يستعجلُ عذاب الله، في القرآن الرد على كل صاحب فتنة وشبهة، وفيه الكفاية لمن أراد الهداية؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَصَرَّفْنَا فِيهِ مِنَ الْوَعِيدِ لَعَلَّهُمْ يَتَّقُونَ أَوْ يُحْدِثُ لَهُمْ ذِكْرًا</span>)[طه: 113].</p>\n<p>&nbsp;</p>\n<p>من اهتدى بالقرآن فإنما ينفع نفسه، ومن أعرض عنه فإنما يضر نفسه؛ (<span style=\"color:#ff0000;\">قُلْ يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمُ الْحَقُّ مِنْ رَبِّكُمْ فَمَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَمَا أَنَا عَلَيْكُمْ بِوَكِيلٍ</span>)[يونس: 108].</p>\n<p>&nbsp;</p>\n<p>أيها العاقل؛ (<span style=\"color:#ff0000;\">اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ</span>)[العلق: 1 - 5]، اجتهد في تلاوة القرآن الكريم، فهو أعظم شيء بين أيدينا على الإطلاق، فهو كلام الخالق، ولولا أن الله يسر لنا قراءته لما استطعنا قراءة كلامه -سبحانه-، (<span style=\"color:#ff0000;\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ</span>)[القمر: 17]، فالقرآن خير ما تقرأ، وهو أعظم ما علَّم الله عباده؛ (<span style=\"color:#ff0000;\">الرَّحْمَنُ * عَلَّمَ الْقُرْآنَ * خَلَقَ الْإِنْسَانَ * عَلَّمَهُ الْبَيَانَ</span>)[الرحمن: 1 - 4]، فذكر تعليمه الناس القرآن قبل أن يذكر خلق الإنسان وتعليمه البيان، فالناس بلا قرآن يهديهم في ضلال مبين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: اعلم أنَّك مهما عظَّمت القرآن فهو أعظم مما تظن، وهدايات القرآن ونوره وبركته وخيره في الدنيا والآخرة أكثر مما يخطر ببالك، وكلما تلوته وتدبرته وتعلمته ازددت إيمانًا وعلمًا وحكمة وهداية، فهو معجزة النبي الخالدة، وهو يصنع المعجزات في الأفراد والمجتمعات إذا اعتصموا به؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ قُرْآنًا سُيِّرَتَ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ المَوْتَى</span>)[الرعد: 31]؛ أي: لكان هذا القرآن.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ * وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ * إِنَّهُ لَقُرْآنٌ كَرِيمٌ</span>)[الواقعة: 75 - 77]، نعم والله، إنه قرآن كريم، عظيم، حكيم، عزيز، مبين، مجيد، مبارك، (<span style=\"color:#ff0000;\">هَذَا بَلَاغٌ لِلنَّاسِ وَلِيُنْذَرُوا بِهِ وَلِيَعْلَمُوا أَنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَلِيَذَّكَّرَ أُولُو الْأَلْبَابِ</span>)[إبراهيم: 52].</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، ويغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي علم القرآن، خلق الإنسان، علمه البيان، والصلاة والسلام على سيدنا محمد وعلى آله وصحبه ومن اتبع هداه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن رب رمضان هو رب شوال ورب سائر العام، ومن كان يعبد رمضان فإنه شهر يزول وينقضي، ومن كان يعبد الله فإنه حي لا يموت، أيها المسلم، يقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الحجر: 99]، ولم يقل: اعبد ربك حتى يأتيك العيد.</p>\n<p>&nbsp;</p>\n<p>فحَافِظ على الصلوات الخمس في أوقاتها، واقرأ ما تيسر من القرآن في كل يوم وليلة، وأكثر من ذكر الله -سبحانه-، (<span style=\"color:#ff0000;\">وَاذْكُرِ اسْمَ رَبِّكَ بُكْرَةً وَأَصِيلًا * وَمِنَ اللَّيْلِ فَاسْجُدْ لَهُ وَسَبِّحْهُ لَيْلًا طَوِيلًا</span>)[الإنسان: 25، 26].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يستحب بعد رمضان صيام بعض الأيام تقربًا إلى الله -سبحانه-، فمما يستحب صيامه: صيام ستة أيام من شوال لمن صام رمضان كاملاً، ويُشرع صومها متتابعة أو متفرقة، ومن أفطر شيئًا من رمضان فعليه أن يبدأ أولاً بصيام القضاء الواجب، فإن صام الست من شوال قبل قضاء رمضان فيصح صومه التطوع قبل القضاء مع الكراهة؛ لأن المبادرة بإبراء الذمة بصوم القضاء أولى من النافلة.</p>\n<p>&nbsp;</p>\n<p>فالأحوط والأفضل أن يبدأ المسلم بصوم القضاء ثم النافلة، حتى ولو فاته صوم الست في شهر شوال، والمشهور عند أهل العلم أن صوم الست لا يكون إلا في شهر شوال؛ لحديث أبي أيوب الأنصاري -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأجاز بعض العلماء صوم الست في غير شوال، واستدلوا بالحديث الصحيح عن ثوبان -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ فَشَهْرٌ بِعَشَرَةِ أَشْهُرٍ، وَصِيَامُ سِتَّةِ أَيَّامٍ بَعْدَ الْفِطْرِ، فَذَلِكَ تَمَامُ صِيَامِ السَّنَةِ</span>\"، فصوم ستة أيام أجرها كشهرين؛ لأن الحسنة بعشر أمثالها، وصوم رمضان بعشرة أشهر، فيُرجى لمن صام رمضان كاملاً أداء أو قضاء ثم صام ستا بعد الفطر في شوال أو بعده إذا لم يستطع صوم الست في شوال لانشغاله بقضاء ما عليه أن يكون أجره كمن صام الدهر، وفضل الله واسع. (أحكام القرآن لابن العربي 2/ 321).</p>\n<p>&nbsp;</p>\n<p>ويستحب صيام يوم عرفة لغير الحاج، وكذلك تسع ذي الحجة يستحب صيامها.</p>\n<p>ويستحب صيام يوم تاسوعاء وعاشوراء، وهما اليوم التاسع والعاشر من شهر محرم، ولا بأس بصيام اليوم العاشر وحده، ولكن الأفضل صوم يوم قبله أو بعده.</p>\n<p>&nbsp;</p>\n<p>ويستحب صيام الاثنين والخميس، ويستحب صيام ثلاثة أيام من كل شهر، سواء من أوله أو أوسطه أو آخره، وسواء كانت متتابعة أو متفرقة، والأفضل أن تكون أيام البيض، الثالث عشر، والرابع عشر، والخامس عشر.</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين عن أبي هريرة -رضي الله عنه- قال: أوصاني خليلي -صلى الله عليه وسلم- بثلاث: \"<span style=\"color:#0000ff;\">صِيَامِ ثَلاَثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَرَكْعَتَيِ الضُّحَى، وَأَنْ أُوتِرَ قَبْلَ أَنْ أَنَامَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ويُكره صوم الدهر، ويكره إفراد يوم الجمعة بالصيام، إلا أن يصوم يوماً قبله أو يوماً بعده.</p>\n<p>ولا بأس بإفراد يوم الجمعة بالصيام إذا وافق عادة له كمن يصوم يومًا ويفطر يومًا أو وافق يومًا يستحب صيامه كيوم عرفة أو عاشوراء.</p>\n<p>ولا يجوز للمرأة أن تصوم نافلة وزوجها حاضر إلا بإذنه.</p>\n<p>&nbsp;</p>\n<p>اللهم فقِّهنا في الدين، وعلِّمنا ما ينفعنا في ديننا ودنيانا، اللهم أعنَّا بعد رمضان على ذِكْرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الاستقامة بعد رمضان على طاعتك، وحبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسنا تقواها، وزكها أنت خير من زكاها، أنت وليها ومولاها، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تزكية_النفوس_والاستقامة_بعد_مواسم_الطاعات.doc",
      "path": "/database/files/تزكية_النفوس_والاستقامة_بعد_مواسم_الطاعات.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B2%D9%83%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D9%81%D9%88%D8%B3-%D9%88%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%85%D8%A9-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D8%B7%D8%A7%D8%B9%D8%A7%D8%AA/download-file/380537"
    },
    {
      "name": "تزكية_النفوس_والاستقامة_بعد_مواسم_الطاعات.pdf",
      "path": "/database/files/تزكية_النفوس_والاستقامة_بعد_مواسم_الطاعات.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B2%D9%83%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D9%81%D9%88%D8%B3-%D9%88%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%85%D8%A9-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D8%B7%D8%A7%D8%B9%D8%A7%D8%AA/download-file/380538"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تزكية-النفوس-والاستقامة-بعد-مواسم-الطاعات"
}
