{
  "id": 3978,
  "title": "تزيين يوم الصيام بِسنن خير الأنام",
  "slug": "تزيين-يوم-الصيام-بِسنن-خير-الأنام",
  "author": {
    "name_prefix": null,
    "first_name": "عدنان",
    "last_name": "مصطفى خطاطبة"
  },
  "rawContent": "عناصر الخطبة\n                        1/وصايا للصائمين لتزيين الصيام بهدي خير الأنام\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    زيّن يوم صيامك، بأن تستقبله بسنة السحور، نعم، بسنة السحور؛ فإنها من حُلَل الصيام ومن زِينته ومن كماله ومن جماله، ولا يغرنّك أولئك الذين يستهينون بسنّة السّحور؛ فلا يتسّحرون، فإنه قد فاتهم خير عظيم، وقد تركوا حلّة جميلة يلبسونها يوم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله وعلى آله وأصحابه وبعد:\n \nأيها المؤمنون والمؤمنات: يحرص المؤمن الصائم على تحقيق الكمال في صيامه، على أن يأخذ علامة مرتفعة على يومه الذي صامه، وهذا هو فعل المؤمن العاقل، وحرص المسلم الطامع بإرضاء الله -تعالى-؛ فالصيام أصله الامتناع عن المفطرات، ولكن المؤمن العامل الراجي الفوز في الآخرة، يحرص على أن يتمِّم صيامه المادي هذا بكل عمل طيب من شأنه أن يرتقي بصومه ويحسّنه ويطيّبه؛ فيجعله يرتفع إلى الله -تعالى- وهو مُزيّن بأكمل الطاعات ومُجَمّل بأروع الوصفات. لينال بذلك العلى من الدرجات.\n \nأيها المؤمنون والمؤمنات: حتى يكتمل صيامنا ويتجمّل ونفرح به؛ فأدعو نفسي وأدعوكم لنزيّن كل يوم نصومه من أيام صومنا في شهر رمضان، نزيّنه بسنن خير الأنام، بسنن نبينا وحبيبنا وقدوتنا -صلى الله عليه وسلم-؛ فيصبح يوم صومنا يوما موشّحا بالهدي النبوي، ومحمّلا بالسنن النبوية، ومزيّنا بأجمل زينة وأعطر حلّة؛ فيرتقي إلى السماء يحمل معه كل مقومات القبول والكمال والرضا.\n \nأيها الصائمون: حينما تقوم من فراشك لأجل السحور؛ فما أعظم أن تزيّن قيامك واستيقاظك وافتتاحك ليومك الجديد، بسنة نبيك وحبيبك محمد -صلى الله عليه وسلم-، بأن تقول مثل ما كان يقول إذا استيقظ من فراشه؛ ففي صحيح البخاري عَنْ حُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ،- قَالَ: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا اسْتَيْقَظَ قَالَ: \"الحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُورُ\".\nأيها الصائمون: زيّن يوم صيامك، بأن تستقبله بسنة السحور، نعم، بسنة السحور؛ فإنها من حُلَل الصيام ومن زِينته ومن كماله ومن جماله، ولا يغرنّك أولئك الذين يستهينون بسنّة السّحور؛ فلا يتسّحرون، فإنه قد فاتهم خير عظيم، وقد تركوا حلّة جميلة يلبسونها يوم صيامهم هذا، أما أنت أيها المؤمن الكريم، وأيتها المؤمنة الكريمة فتستقبل يوم صيامك وقد زيّنته وجمّلته بسنّة حبيبك محمد -صلى الله عليه وسلم- وهي سنّة السّحور، فتقوم وتتسحر استجابة لدعوة نبيك -صلى الله عليه وسلم- القائل كما جاء في مجموعة من الروايات الثابتة في كتب السنن: \"تَسَحَّرُوا\"؛  فالرسول -صلى الله عليه وسلم- أرادك أن تأكل على السحور؛ فإذا تسحرت تكون بذلك قد زينت صومك بهذه السنة النبوية الطيبة، وتكون البركة قد حلّت في صيامك؛ فكما في الحديث الصحيح، قَالَ النَّبيُّ -صلى الله عليه وسلم-: \"تَسَحَّرُوا فَإِنَّ في السَّحُور بَرَكَةً\"، والبَرَكَةُ هي ثُبُوتُ الخَيرِ الإلَهي في الشَّيءِ وكَثرَتُهُ واسْتِمْرَارُهُ شَيْئاً بَعْدَ شَيء، والله -تعالى- يُبَارِكُ مَا شَاءَ مِنْ خَلقِهِ، وفي الحديث ثُبوتُ البَرَكَةِ في السُّحُورِ، ومن ذَلكَ: مبُاركَةُ السُّحُور: والبركة في السحور تحصل بجهات متعددة ِمنها: قوَّةً على الصِّيَامِ، وعلى طَاعَةِ الله -عَزَّ وَجَلَّ- في النَّهارِ، ومُدَافَعَة سُوءِ الخُلُقِ الَّذِي يَنتُجُ عَنْ الجُوعِ والعَطَشِ، والتقوّي به على العبادة والزيادة في النشاط، والتسبب في الذكر والدعاء وقت مظنة الإجابة، واتباع السنة\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، بأن يكون من بين طعامك على السحور الذي تأكله هو التمر، نعم التمر؛ فقد أَثنَى النَّبيُّ -صلى الله عليه وسلم- عَلى من يزيّن سحوره ويوم صيامه بالتسحر على التمر؛ ففي  سنن أبي داود بإسناد صحيح عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبيِّ -صلى الله عليه وسلم- قَالَ: \"نِعْمَ سَحُورُ المؤْمِنِ التَّمْر\"، فهذه حلّة جدية تضاف إلى حُلَل السحور نفسه وتزيده جمالا.\n \nنعم -أيها الصائم- زيّن يوم صيامك، بأن يكون وقت سحورك متأخرا لما قبيل الفجر لا في منتصف الليل، وأن يكون مع غيرك من الصائمين لا منفردا قدر الممكن؛ فهذه من السنن النبوية التي تجمّل بها صيامك، لحديث زيد بن ثابت -رضي الله عنه- كما في صحيح مسلم، حيث يقول فيه: \"تَسَحَّرْنَا مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم-، ثُمَّ قُمْنَا إِلَى الصَّلَاةِ، قُلْتُ: كَمْ كَانَ قَدْرُ مَا بَيْنَهُمَا؟ قَالَ: \"خَمْسِينَ آيَةً\"، معناه بينهما قدر قراءة خمسين آية أو أن يقرأ  خمسين، وفيه الحث على تأخير السحور إلى قبيل الفجر، وفيه الاجتماع على السحور، وقال القرطبي: \"فيه دلالة على أن الفراغ من السحور كان قبل طلوع الفجر\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، بأن تصلى لله -تعالى- صلاة تهجد ولو ركعتين في وقت السحر، وما أجمله من عمل عظيم تجمّل به يوم صيامك. لقوله تعالى: (وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ)[الإسراء،79]، ولقول رسول الله -صلى الله عليه وسلم- كما في صحيح مسلم: \"وَأَفْضَلُ الصَّلَاةِ، بَعْدَ الْفَرِيضَةِ، صَلَاةُ اللَّيْلِ\"، وثبت في الأحاديث أن رسول الله -صلى الله عليه وسلم- كان يتهجد بعد نومه.\n \nنعم -أيها الصائم- زيّن يوم صيامك، بأن تستقبله باستغفار صادق خاشع في وقت السحر، وما أدراك ما وقت السحر؟ لقوله تعالى: (وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ)[آل عمران،79].\n \nقال ابن كثير: \"دَلَّ عَلَى فَضِيلَةِ الِاسْتِغْفَارِ وَقْتَ الْأَسْحَارِ، وَقَدْ قِيلَ: إِنَّ يَعْقُوبَ، -عَلَيْهِ السَّلَامُ-، لَمَّا قَالَ لِبَنِيهِ: (سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّي)[يُوسُفَ:98]؛ أَنَّهُ أَخَّرَهُمْ إِلَى وَقْتِ السَّحَرِ، وَكَانَ عَبْدُ اللَّهِ بْنُ عُمَرَ يُصَلِّي مِنَ اللَّيْلِ، ثُمَّ يَقُولُ: \"يَا نَافِعُ، هَلْ جَاءَ السَّحَر؟ فَإِذَا قَالَ: نَعَمْ، أَقْبَلَ عَلَى الدُّعَاءِ وَالِاسْتِغْفَارِ حَتَّى يُصْبِحَ\" (رَوَاهُ ابْنُ أَبِي حَاتِمٍ).\n \nوَقَالَ ابْنُ جَرِيرٍ: \"حَدَّثَنَا ابْنُ وَكِيع، حَدَّثَنَا أَبِي، عَنْ حُرَيْث بْنِ أَبِي مَطَرٍ، عَنْ إِبْرَاهِيمَ بْنِ حَاطِبٍ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ رَجُلًا فِي السَّحَرِ فِي نَاحِيَةِ الْمَسْجِدِ وهو يقول: ربّ أمرتني فأطعتك، وَهَذَا سَحَرٌ، فَاغْفِرْ لِي. فَنَظَرْتُ فَإِذَا ابْنُ مَسْعُودٍ، رَضِيَ اللَّهُ عَنْهُ. وَرَوَى ابْنُ مَرْدُويه عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كُنَّا نُؤْمَرُ إِذَا صَلَّيْنَا مِنَ اللَّيْلِ أنْ نَسْتَغْفِرَ فِي آخِرِ السَّحَرِ سَبْعِينَ مَرَّةً\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله بأن تستقبله بدعاء صادق من قلبك ترفع فيه حاجاتك إلى خالقك، وتظهر فيه فقرك؛ فالله الله في سنة الدعاء وقت السحر، هذا الوقت الجليل المبارك؛ ففي صحيح البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"يَتَنَزَّلُ رَبُّنَا -تَبَارَكَ وَتَعَالَى- كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا، حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ، يَقُولُ: مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ، مَنْ يَسْأَلُنِي فَأُعْطِيَهُ، مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ\".\n \nفزيّن صيامك بدعوات وسؤالات واستغفارات ترفعها إلى الكريم -سبحانه- في وقت طيّب عظيم المنزلة أخذ فيه ربّك العهد على نفسه أن يجيبك ويعطيك ويغفر لك. فأيّ شيء أحسن من هذا أن تُزيّن به يوم صيامك وتستقبل به يوم طاعتك.\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه، بأن تحافظ على أداء سنة صلاة الفجر، فتصلي ركعتي السنة قبل الفريضة وتحرص عليهما، ففي صحيح مسلم عَنْ عَائِشَةَ، عَنِ النَّبِيِّ -صلى الله عليه وسلم-، قَالَ: \"رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا\".\nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه بأن تحافظ على الذكر اليومي في صباح يومك وفي مساء يومك. ومن السنن التي تزين بها يوم صيامك، أن تقول في الصباح سبحان الله وبحمده مائة مرة وأن تقول في المساء سبحان الله وبحمده مائة مرة؛ ففي صحيح مسلم عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنْ قَالَ: حِينَ يُصْبِحُ وَحِينَ يُمْسِي: سُبْحَانَ اللهِ وَبِحَمْدِهِ، مِائَةَ مَرَّةٍ، لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ، بِأَفْضَلَ مِمَّا جَاءَ بِهِ، إِلَّا أَحَدٌ قَالَ مِثْلَ مَا قَالَ أَوْ زَادَ عَلَيْهِ\"، وفي صحيح البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ،-أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، فِي يَوْمٍ مِائَةَ مَرَّةٍ، حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ البَحْرِ\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه بالكلام الطيب مع الناس، ومع أهلك، ومع جيرانك، ومع الموظفين والعاملين معك، فتلك صدقة لك تزيد بها من وزن صيامك وترتقي به، واحذر من الكلام الفاحش والسّيء؛ ففي البخاري عَنِ النَّبِيِّ -صلى الله عليه وسلم-: \"الكَلِمَةُ الطَّيِّبَةُ صَدَقَةٌ\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه بأن تقول للمسيء إليك والمستفز لك، والغليظ معك في كلامه وتعامله، اللهم إني صائم؛ ففي صحيح مسلم عن أَبَي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، أن رَسُولُ اللهِ -صلى الله عليه وسلم- قال: \"فَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ، فَلَا يَرْفُثْ يَوْمَئِذٍ وَلَا يَسْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ، فَلْيَقُلْ: إِنِّي امْرُؤٌ صَائِمٌ\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه، وزد في كماله بأن تحافظ على أداء ركعتي صلاة الضحى. وزيّن ليلَكَ بصلاة الوتر، ففي الحديث الصحيح في مسند أحمد عن أبي هُرَيْرَةَ، قال: \"أَوْصَانِي خَلِيلِي -صلى الله عليه وسلم- بِثَلَاثٍ، وَلَسْتُ بِتَارِكِهِنَّ فِي سَفَرٍ وَلَا حَضَرٍ: أَنْ لَا أَنَامَ إِلَّا عَلَى وِتْرٍ، وَأَنْ أَصُومَ ثَلَاثَةَ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَأَنْ لَا أَدَعَ رَكْعَتَيِ الضُّحَى، فَإِنَّهَا صَلَاةُ الْأَوَّابِينَ\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه، وزده بهاء، بقراءة كلام الله العظيم، ففي صحيح مسلم قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه بأن تتعجّل الفطور عند غروب الشّمس وسماع الأذان مباشرة، ولا تتأخر بعد ذلك، فتلك هي سنة نبِيّكم الحبيب -صلى الله عليه وسلم-؛ ففي الصحيح عَنْ سَهْلِ بنِ سَعْدٍ  أَنَّ رَسُولَ الله -صلى الله عليه وسلم- قَالَ: \"لا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلوا الفِطْرَ\"، وفي روايةٍ لابنِ مَاجَه:  \"لا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الفِطرَ، عَجِّلُوا الفِطرَ فَإِنَّ اليَهودَ يُؤَخِّرُونَ\"، ولا تصلي المغرب قبل أن تفطر، هذه هي سنة حبيبك -صلى الله عليه وسلم-، كما في صحيح ابن حبان وصححه، عَنْ أَنَسٍ  قَالَ: \"مَا رَأَيْتُ رَسُولَ الله -صلى الله عليه وسلم- قَطُ صَلَّى صَلاةَ المغْرِبِ حَتَّى يُفْطِرَ، وَلَو عَلى شَرْبَةٍ مِنْ مَاء\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه وكمّله بأن تفطر على رطب فإن لم تجد فعلى تمر فإن لم تجد فعلى ماء أو أي شيء حلو؛ فهذه هي سنة نبيكم وحبيبكم -صلى الله عليه وسلم-؛ فقد كان يفطر قبل صلاة المغرب، وكان يفطر على رطب؛ فإن لم يجد فعلى تمر، فإن لم يجد حسى حسوات من ماء؛ ففي الحديث الصحيح عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \" كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُفْطِرُ عَلَى رُطَبَاتٍ قَبْلَ أَنْ يُصَلِّيَ، فَإِنْ لَمْ يَكُنْ رُطَبَاتٌ، فَتَمَرَاتٌ، فَإِنْ لَمْ يَكُنْ تَمَرَاتٌ حَسَا حَسَوَاتٍ مِنْ مَاءٍ\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه  بأن تقول عند إفطارك وتناولك للطعام ما كان يقوله حبيبك، كما في الحديث الحسن في سنن أبي داود وغيره، عَنِ ابْنِ عُمَرَ قَالَ: كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَفْطَرَ قَالَ: \"ذَهَبَ الظَّمَأُ، وَابْتَلَّتِ الْعُرُوقُ، وَثَبَتَ الْأَجْرُ إِنْ شَاءَ الله\".\n \nنعم -أيها الصائم-  زيّن يوم صيامك، وجمّله، وحسّنه بأدب النبوة وهدي النبي -صلى الله عليه وسلم- إذا ما أفطرتَ عند غيرك من المسلمين من أقاربك او أصحابك أو غيرهم. فمن السنة أن تدعو لمن تفطر عنده، ومن يقدم لك طعام الفطور؛ فهذه هي السنة النبوية؛ فقد كان الرسول -صلى الله عليه وسلم- إذا أفطر عند قوم دعا لهم؛ ففي الحديث الصحيح في مسند أحمد عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَفْطَرَ عِنْدَ أَهْلِ بَيْتٍ قَالَ: \"أَفْطَرَ عِنْدَكُمُ الصَّائِمُونَ، وَأَكَلَ طَعَامَكُمُ الْأَبْرَارُ، وَتَنَزَّلَتْ عَلَيْكُمُ الْمَلَائِكَةُ\".\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه، وكمّله وارتقي به إلى عَنَان السّماء بأن تطبّق السّنة عند إفطارك وفرحتك بإتمام صيامك، وذلك بأن تدعو لنفسك ولمن تحب، بأن تستغل دعوتك المستجابة، ففيها الخير العظيم. ففي مسند أبي داود الطيالسي عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"لِلصَّائِمِ عِنْدَ إِفْطَارِهِ دَعْوَةٌ مُسْتَجَابَةٌ\"؛ فَكَانَ عَبْدُ اللَّهِ بْنُ عَمْرٍو إِذَا أَفْطَرَ دَعَا أَهْلَهُ وَوَلَدَهُ وَدَعَا.\n \nأقول قولي هذا وأستغفر الله.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله وعلى آله وأصحابه وبعد:\n \nنعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه واختمه، واجعل خاتمته مسك وعطر وبركة وقربة، بأن تصلي صلاة القيام في رمضان؛ فتحافظ على صلاة التراويح حتى تختمها مع الإمام في المسجد جماعة، فيكتب لك أجر قيام ليلة وإحياء سنة؛ ففي صحيح البخاري، عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"، وفي الحديث الصحيح في سنن الترمذي، قال رسول الله -صلى الله عليه وسلم-: \"إِنَّهُ مَنْ قَامَ مَعَ الإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ\".\n \nنعم -أيها الصائم- كم نحن بحاجة إلى التطبيق العملي لهدي نبينا وحبيبنا وقدوتنا في صيامنا؛ فنلتزم بما جاء عنه من السنن النبوية الطيبة المباركة التي بها يطيب اليوم الذي نصومه ويزكو ويحلو وينمو ويَجمُل ويكمُل ويعظُم.\n \nعبد الله: تعبد لربّك -سبحانه- بتطبيق السنن النبوية اليومية في جميع أيام صيامك، ليكون شهر صيامك كاملا زاكيا، وليكون رمضانك مزينا مجملا محسنا متقنا، فالله -تعالى- يحبّ العمل المتقن، ويحب الإحسان والمحسنين.\n \nاللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وصايا للصائمين لتزيين الصيام بهدي خير الأنام</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">زيّن يوم صيامك، بأن تستقبله بسنة السحور، نعم، بسنة السحور؛ فإنها من حُلَل الصيام ومن زِينته ومن كماله ومن جماله، ولا يغرنّك أولئك الذين يستهينون بسنّة السّحور؛ فلا يتسّحرون، فإنه قد فاتهم خير عظيم، وقد تركوا حلّة جميلة يلبسونها يوم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304175\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله وعلى آله وأصحابه وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون والمؤمنات: يحرص المؤمن الصائم على تحقيق الكمال في صيامه، على أن يأخذ علامة مرتفعة على يومه الذي صامه، وهذا هو فعل المؤمن العاقل، وحرص المسلم الطامع بإرضاء الله -تعالى-؛ فالصيام أصله الامتناع عن المفطرات، ولكن المؤمن العامل الراجي الفوز في الآخرة، يحرص على أن يتمِّم صيامه المادي هذا بكل عمل طيب من شأنه أن يرتقي بصومه ويحسّنه ويطيّبه؛ فيجعله يرتفع إلى الله -تعالى- وهو مُزيّن بأكمل الطاعات ومُجَمّل بأروع الوصفات. لينال بذلك العلى من الدرجات.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون والمؤمنات: حتى يكتمل صيامنا ويتجمّل ونفرح به؛ فأدعو نفسي وأدعوكم لنزيّن كل يوم نصومه من أيام صومنا في شهر رمضان، نزيّنه بسنن خير الأنام، بسنن نبينا وحبيبنا وقدوتنا -صلى الله عليه وسلم-؛ فيصبح يوم صومنا يوما موشّحا بالهدي النبوي، ومحمّلا بالسنن النبوية، ومزيّنا بأجمل زينة وأعطر حلّة؛ فيرتقي إلى السماء يحمل معه كل مقومات القبول والكمال والرضا.</p>\n<p>&nbsp;</p>\n<p>أيها الصائمون: حينما تقوم من فراشك لأجل السحور؛ فما أعظم أن تزيّن قيامك واستيقاظك وافتتاحك ليومك الجديد، بسنة نبيك وحبيبك محمد -صلى الله عليه وسلم-، بأن تقول مثل ما كان يقول إذا استيقظ من فراشه؛ ففي صحيح البخاري عَنْ حُذَيْفَةَ -رَضِيَ اللَّهُ عَنْهُ،- قَالَ: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا اسْتَيْقَظَ قَالَ: \"<span style=\"color: #0000ff;\">الحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُورُ</span>\".</p>\n<p>أيها الصائمون: زيّن يوم صيامك، بأن تستقبله بسنة السحور، نعم، بسنة السحور؛ فإنها من حُلَل الصيام ومن زِينته ومن كماله ومن جماله، ولا يغرنّك أولئك الذين يستهينون بسنّة السّحور؛ فلا يتسّحرون، فإنه قد فاتهم خير عظيم، وقد تركوا حلّة جميلة يلبسونها يوم صيامهم هذا، أما أنت أيها المؤمن الكريم، وأيتها المؤمنة الكريمة فتستقبل يوم صيامك وقد زيّنته وجمّلته بسنّة حبيبك محمد -صلى الله عليه وسلم- وهي سنّة السّحور، فتقوم وتتسحر استجابة لدعوة نبيك -صلى الله عليه وسلم- القائل كما جاء في مجموعة من الروايات الثابتة في كتب السنن: \"<span style=\"color: #0000ff;\">تَسَحَّرُوا</span>\"؛ &nbsp;فالرسول -صلى الله عليه وسلم- أرادك أن تأكل على السحور؛ فإذا تسحرت تكون بذلك قد زينت صومك بهذه السنة النبوية الطيبة، وتكون البركة قد حلّت في صيامك؛ فكما في الحديث الصحيح، قَالَ النَّبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تَسَحَّرُوا فَإِنَّ في السَّحُور بَرَكَةً</span>\"، والبَرَكَةُ هي ثُبُوتُ الخَيرِ الإلَهي في الشَّيءِ وكَثرَتُهُ واسْتِمْرَارُهُ شَيْئاً بَعْدَ شَيء، والله -تعالى- يُبَارِكُ مَا شَاءَ مِنْ خَلقِهِ، وفي الحديث ثُبوتُ البَرَكَةِ في السُّحُورِ، ومن ذَلكَ: مبُاركَةُ السُّحُور: والبركة في السحور تحصل بجهات متعددة ِمنها: قوَّةً على الصِّيَامِ، وعلى طَاعَةِ الله -عَزَّ وَجَلَّ- في النَّهارِ، ومُدَافَعَة سُوءِ الخُلُقِ الَّذِي يَنتُجُ عَنْ الجُوعِ والعَطَشِ، والتقوّي به على العبادة والزيادة في النشاط، والتسبب في الذكر والدعاء وقت مظنة الإجابة، واتباع السنة\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، بأن يكون من بين طعامك على السحور الذي تأكله هو التمر، نعم التمر؛ فقد أَثنَى النَّبيُّ -صلى الله عليه وسلم- عَلى من يزيّن سحوره ويوم صيامه بالتسحر على التمر؛ ففي&nbsp; سنن أبي داود بإسناد صحيح عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">نِعْمَ سَحُورُ المؤْمِنِ التَّمْر</span>\"، فهذه حلّة جدية تضاف إلى حُلَل السحور نفسه وتزيده جمالا.</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، بأن يكون وقت سحورك متأخرا لما قبيل الفجر لا في منتصف الليل، وأن يكون مع غيرك من الصائمين لا منفردا قدر الممكن؛ فهذه من السنن النبوية التي تجمّل بها صيامك، لحديث زيد بن ثابت -رضي الله عنه- كما في صحيح مسلم، حيث يقول فيه: \"تَسَحَّرْنَا مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم-، ثُمَّ قُمْنَا إِلَى الصَّلَاةِ، قُلْتُ: كَمْ كَانَ قَدْرُ مَا بَيْنَهُمَا؟ قَالَ: \"<span style=\"color: #0000ff;\">خَمْسِينَ آيَةً</span>\"، معناه بينهما قدر قراءة خمسين آية أو أن يقرأ&nbsp; خمسين، وفيه الحث على تأخير السحور إلى قبيل الفجر، وفيه الاجتماع على السحور، وقال القرطبي: \"<span style=\"color: #008000;\">فيه دلالة على أن الفراغ من السحور كان قبل طلوع الفجر</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، بأن تصلى لله -تعالى- صلاة تهجد ولو ركعتين في وقت السحر، وما أجمله من عمل عظيم تجمّل به يوم صيامك. لقوله تعالى: (<span style=\"color: #ff0000;\">وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ</span>)[الإسراء،79]، ولقول رسول الله -صلى الله عليه وسلم- كما في صحيح مسلم: \"<span style=\"color: #0000ff;\">وَأَفْضَلُ الصَّلَاةِ، بَعْدَ الْفَرِيضَةِ، صَلَاةُ اللَّيْلِ</span>\"، وثبت في الأحاديث أن رسول الله -صلى الله عليه وسلم- كان يتهجد بعد نومه.</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، بأن تستقبله باستغفار صادق خاشع في وقت السحر، وما أدراك ما وقت السحر؟ لقوله تعالى: (<span style=\"color: #ff0000;\">وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ</span>)[آل عمران،79].</p>\n<p>&nbsp;</p>\n<p>قال ابن كثير: \"دَلَّ عَلَى فَضِيلَةِ الِاسْتِغْفَارِ وَقْتَ الْأَسْحَارِ، وَقَدْ قِيلَ: إِنَّ يَعْقُوبَ، -عَلَيْهِ السَّلَامُ-، لَمَّا قَالَ لِبَنِيهِ: (<span style=\"color: #ff0000;\">سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّي</span>)[يُوسُفَ:98]؛ أَنَّهُ أَخَّرَهُمْ إِلَى وَقْتِ السَّحَرِ، وَكَانَ عَبْدُ اللَّهِ بْنُ عُمَرَ يُصَلِّي مِنَ اللَّيْلِ، ثُمَّ يَقُولُ: \"<span style=\"color: #008000;\">يَا نَافِعُ، هَلْ جَاءَ السَّحَر؟ فَإِذَا قَالَ: نَعَمْ، أَقْبَلَ عَلَى الدُّعَاءِ وَالِاسْتِغْفَارِ حَتَّى يُصْبِحَ</span>\" (رَوَاهُ ابْنُ أَبِي حَاتِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْنُ جَرِيرٍ: \"<span style=\"color: #008000;\">حَدَّثَنَا ابْنُ وَكِيع، حَدَّثَنَا أَبِي، عَنْ حُرَيْث بْنِ أَبِي مَطَرٍ، عَنْ إِبْرَاهِيمَ بْنِ حَاطِبٍ، عَنْ أَبِيهِ قَالَ: سَمِعْتُ رَجُلًا فِي السَّحَرِ فِي نَاحِيَةِ الْمَسْجِدِ وهو يقول: ربّ أمرتني فأطعتك، وَهَذَا سَحَرٌ، فَاغْفِرْ لِي. فَنَظَرْتُ فَإِذَا ابْنُ مَسْعُودٍ، رَضِيَ اللَّهُ عَنْهُ. وَرَوَى ابْنُ مَرْدُويه عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كُنَّا نُؤْمَرُ إِذَا صَلَّيْنَا مِنَ اللَّيْلِ أنْ نَسْتَغْفِرَ فِي آخِرِ السَّحَرِ سَبْعِينَ مَرَّةً</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله بأن تستقبله بدعاء صادق من قلبك ترفع فيه حاجاتك إلى خالقك، وتظهر فيه فقرك؛ فالله الله في سنة الدعاء وقت السحر، هذا الوقت الجليل المبارك؛ ففي صحيح البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">يَتَنَزَّلُ رَبُّنَا -تَبَارَكَ وَتَعَالَى- كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا، حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ، يَقُولُ: مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ، مَنْ يَسْأَلُنِي فَأُعْطِيَهُ، مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فزيّن صيامك بدعوات وسؤالات واستغفارات ترفعها إلى الكريم -سبحانه- في وقت طيّب عظيم المنزلة أخذ فيه ربّك العهد على نفسه أن يجيبك ويعطيك ويغفر لك. فأيّ شيء أحسن من هذا أن تُزيّن به يوم صيامك وتستقبل به يوم طاعتك.</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه، بأن تحافظ على أداء سنة صلاة الفجر، فتصلي ركعتي السنة قبل الفريضة وتحرص عليهما، ففي صحيح مسلم عَنْ عَائِشَةَ، عَنِ النَّبِيِّ -صلى الله عليه وسلم-، قَالَ: \"<span style=\"color: #0000ff;\">رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا</span>\".</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه بأن تحافظ على الذكر اليومي في صباح يومك وفي مساء يومك. ومن السنن التي تزين بها يوم صيامك، أن تقول في الصباح سبحان الله وبحمده مائة مرة وأن تقول في المساء سبحان الله وبحمده مائة مرة؛ ففي صحيح مسلم عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ قَالَ: حِينَ يُصْبِحُ وَحِينَ يُمْسِي: سُبْحَانَ اللهِ وَبِحَمْدِهِ، مِائَةَ مَرَّةٍ، لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ، بِأَفْضَلَ مِمَّا جَاءَ بِهِ، إِلَّا أَحَدٌ قَالَ مِثْلَ مَا قَالَ أَوْ زَادَ عَلَيْهِ</span>\"، وفي صحيح البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ،-أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، فِي يَوْمٍ مِائَةَ مَرَّةٍ، حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ البَحْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه بالكلام الطيب مع الناس، ومع أهلك، ومع جيرانك، ومع الموظفين والعاملين معك، فتلك صدقة لك تزيد بها من وزن صيامك وترتقي به، واحذر من الكلام الفاحش والسّيء؛ ففي البخاري عَنِ النَّبِيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الكَلِمَةُ الطَّيِّبَةُ صَدَقَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه بأن تقول للمسيء إليك والمستفز لك، والغليظ معك في كلامه وتعامله، اللهم إني صائم؛ ففي صحيح مسلم عن أَبَي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، أن رَسُولُ اللهِ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">فَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ، فَلَا يَرْفُثْ يَوْمَئِذٍ وَلَا يَسْخَبْ، فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ، فَلْيَقُلْ: إِنِّي امْرُؤٌ صَائِمٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه، وزد في كماله بأن تحافظ على أداء ركعتي صلاة الضحى. وزيّن ليلَكَ بصلاة الوتر، ففي الحديث الصحيح في مسند أحمد عن أبي هُرَيْرَةَ، قال: \"<span style=\"color: #0000ff;\">أَوْصَانِي خَلِيلِي -صلى الله عليه وسلم- بِثَلَاثٍ، وَلَسْتُ بِتَارِكِهِنَّ فِي سَفَرٍ وَلَا حَضَرٍ: أَنْ لَا أَنَامَ إِلَّا عَلَى وِتْرٍ، وَأَنْ أَصُومَ ثَلَاثَةَ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَأَنْ لَا أَدَعَ رَكْعَتَيِ الضُّحَى، فَإِنَّهَا صَلَاةُ الْأَوَّابِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه، وزده بهاء، بقراءة كلام الله العظيم، ففي صحيح مسلم قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه بأن تتعجّل الفطور عند غروب الشّمس وسماع الأذان مباشرة، ولا تتأخر بعد ذلك، فتلك هي سنة نبِيّكم الحبيب -صلى الله عليه وسلم-؛ ففي الصحيح عَنْ سَهْلِ بنِ سَعْدٍ&nbsp; أَنَّ رَسُولَ الله -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">لا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلوا الفِطْرَ</span>\"، وفي روايةٍ لابنِ مَاجَه:&nbsp; \"<span style=\"color: #0000ff;\">لا يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الفِطرَ، عَجِّلُوا الفِطرَ فَإِنَّ اليَهودَ يُؤَخِّرُونَ</span>\"، ولا تصلي المغرب قبل أن تفطر، هذه هي سنة حبيبك -صلى الله عليه وسلم-، كما في صحيح ابن حبان وصححه، عَنْ أَنَسٍ&nbsp; قَالَ: \"<span style=\"color: #003300;\">مَا رَأَيْتُ رَسُولَ الله -صلى الله عليه وسلم- قَطُ صَلَّى صَلاةَ المغْرِبِ حَتَّى يُفْطِرَ، وَلَو عَلى شَرْبَةٍ مِنْ مَاء</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه وكمّله بأن تفطر على رطب فإن لم تجد فعلى تمر فإن لم تجد فعلى ماء أو أي شيء حلو؛ فهذه هي سنة نبيكم وحبيبكم -صلى الله عليه وسلم-؛ فقد كان يفطر قبل صلاة المغرب، وكان يفطر على رطب؛ فإن لم يجد فعلى تمر، فإن لم يجد حسى حسوات من ماء؛ ففي الحديث الصحيح عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \" <span style=\"color: #003300;\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُفْطِرُ عَلَى رُطَبَاتٍ قَبْلَ أَنْ يُصَلِّيَ، فَإِنْ لَمْ يَكُنْ رُطَبَاتٌ، فَتَمَرَاتٌ، فَإِنْ لَمْ يَكُنْ تَمَرَاتٌ حَسَا حَسَوَاتٍ مِنْ مَاءٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه&nbsp; بأن تقول عند إفطارك وتناولك للطعام ما كان يقوله حبيبك، كما في الحديث الحسن في سنن أبي داود وغيره، عَنِ ابْنِ عُمَرَ قَالَ: كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَفْطَرَ قَالَ: \"<span style=\"color: #0000ff;\">ذَهَبَ الظَّمَأُ، وَابْتَلَّتِ الْعُرُوقُ، وَثَبَتَ الْأَجْرُ إِنْ شَاءَ ال</span>له\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- &nbsp;زيّن يوم صيامك، وجمّله، وحسّنه بأدب النبوة وهدي النبي -صلى الله عليه وسلم- إذا ما أفطرتَ عند غيرك من المسلمين من أقاربك او أصحابك أو غيرهم. فمن السنة أن تدعو لمن تفطر عنده، ومن يقدم لك طعام الفطور؛ فهذه هي السنة النبوية؛ فقد كان الرسول -صلى الله عليه وسلم- إذا أفطر عند قوم دعا لهم؛ ففي الحديث الصحيح في مسند أحمد عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَفْطَرَ عِنْدَ أَهْلِ بَيْتٍ قَالَ: \"<span style=\"color: #0000ff;\">أَفْطَرَ عِنْدَكُمُ الصَّائِمُونَ، وَأَكَلَ طَعَامَكُمُ الْأَبْرَارُ، وَتَنَزَّلَتْ عَلَيْكُمُ الْمَلَائِكَةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه، وكمّله وارتقي به إلى عَنَان السّماء بأن تطبّق السّنة عند إفطارك وفرحتك بإتمام صيامك، وذلك بأن تدعو لنفسك ولمن تحب، بأن تستغل دعوتك المستجابة، ففيها الخير العظيم. ففي مسند أبي داود الطيالسي عَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\">لِلصَّائِمِ عِنْدَ إِفْطَارِهِ دَعْوَةٌ مُسْتَجَابَةٌ</span>\"؛ فَكَانَ عَبْدُ اللَّهِ بْنُ عَمْرٍو إِذَا أَفْطَرَ دَعَا أَهْلَهُ وَوَلَدَهُ وَدَعَا.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله وعلى آله وأصحابه وبعد:</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- زيّن يوم صيامك، وجمّله، وحسّنه واختمه، واجعل خاتمته مسك وعطر وبركة وقربة، بأن تصلي صلاة القيام في رمضان؛ فتحافظ على صلاة التراويح حتى تختمها مع الإمام في المسجد جماعة، فيكتب لك أجر قيام ليلة وإحياء سنة؛ ففي صحيح البخاري، عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"، وفي الحديث الصحيح في سنن الترمذي، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّهُ مَنْ قَامَ مَعَ الإِمَامِ حَتَّى يَنْصَرِفَ كُتِبَ لَهُ قِيَامُ لَيْلَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الصائم- كم نحن بحاجة إلى التطبيق العملي لهدي نبينا وحبيبنا وقدوتنا في صيامنا؛ فنلتزم بما جاء عنه من السنن النبوية الطيبة المباركة التي بها يطيب اليوم الذي نصومه ويزكو ويحلو وينمو ويَجمُل ويكمُل ويعظُم.</p>\n<p>&nbsp;</p>\n<p>عبد الله: تعبد لربّك -سبحانه- بتطبيق السنن النبوية اليومية في جميع أيام صيامك، ليكون شهر صيامك كاملا زاكيا، وليكون رمضانك مزينا مجملا محسنا متقنا، فالله -تعالى- يحبّ العمل المتقن، ويحب الإحسان والمحسنين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تزيين_يوم_الصيام_بِسنن_خير_الأنام.doc",
      "path": "/database/files/تزيين_يوم_الصيام_بِسنن_خير_الأنام.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B2%D9%8A%D9%8A%D9%86-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%85-%D8%A8%D9%90%D8%B3%D9%86%D9%86-%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D9%86%D8%A7%D9%85/download-file/304176"
    }
  ],
  "mainCategories": [
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تزيين-يوم-الصيام-بِسنن-خير-الأنام"
}
