{
  "id": 4246,
  "title": "تساقط القسس - مناظرة مثيرة",
  "slug": "تساقط-القسس-مناظرة-مثيرة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/إسلام بشير ثم ارتداده عن الدين 2/مناظرة بين الشيخ واصل والبطريق بشير 3/مناظرة بين الشيخ واصل وقس من القساوسة 4/مقابلة الشيخ واصل لملك الروم 5/ مناظرة بين الشيخ واصل وعظيم القساوسة 6/حادثة أذان الشيخ واصل في الكنيسة وأثرها 7/العبر من هذه القصة والمناظرة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    بداية القصة حين أُسر غلامٌ من بطارقة الروم زمن الخلافة الأموية، وكان على دين النصرانية، فلما صار إلى دار الإسلام كلموه عن الإسلام فأسلم، فأخذه الخليفة فسماه بشير، وأمر به إلى الكُتاب؛ فكتب وقرأ القران وطلب الحديث وروى الشعر، فلما بلغ أشدَّهُ أتاه الشيطان فوسوس إليه وذكره دين آبائه، فهرب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ اللهِ العليِّ العظيمِ.. الجوادِ الكريمِ.. التوابِ الرحيمِ.. سبحانهُ وبحمده.. (أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا)[الطلاق:12]، (وَأَحْصَى كُلَّ شَيْءٍ عَدَدًا)[الجن:28].. وجَعَلَ لِكُلِّ شَيْءٍ قَدْرًا.. وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، ولا ربَّ سواهُ، لا شريكَ لَهُ في مُلْكِهِ، وَلا مُعين لَهُ في حُكمهِ، وَلا مُنازِعَ لَهُ في أَمْرِهِ.. (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشورى:11].\nوأشهدُ أن محمداً عبدهُ ورسولهُ، وصفيهُ وخليلهُ، أجملُ الناس خلَقاً، وأحسنُهم خُلقاً، وأعزهم نسبًا، وأعرقهم حسباً، وأشرفهم مكانة، وأعلاهم قدراً.. فصلوات اللهُ وسلامهُ عليهِ، وعلى آله الطيبين، وأصحابهِ الغرِّ الميامين، والتابعينَ ومن تبعهم بإحسانٍ إلى يوم الدينِ..\n \nأمّا بعد: فأوصيكم -أيّها النَّاسُ- ونفسي بتقوى اللهِ -عزَّ وجلَّ-؛ فاتّقوا اللهَ رحمكم الله.\n \nكيفَ يأنسُ بالدّنيا مفارقُها؟! وكيف يأمَنُ النَّارَ من هو واردُها؟! من طَلبَ المعالي سهِرَ الليالي، واشتغَلَ بالعوالي، ومن لازَمَ الرُّقادَ فاتَهُ المرادَ، ومن بادرَ الأعمالَ استدركَها، ومن جاهَدَ نفسَهُ مَلكَها، ومن عرفَ سبيلَ التّقوى سَلكها، ومن عَلِمَ شَرَفَ المطلوبِ جَدَّ وعَزَمَ، (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلاَّمٍ لِلْعَبِيدِ)[فصلت:46].\n \nأحبتي في الله: قصةٌ لطيفة، بل مناظرةٌ ظريفة، بين عالمٍ مسلم ومجموعةٍ من القساوسة النصارى.. قصةٌ تمثل الصراع بين الحق والباطل، بين الإسلام وأعدائه عموماً، مناظرةٌ مليئةٌ بالدروس والعبر؛ فهل من مدكر؟! وهل من معتبر؟!\n \nبداية القصة حين أُسر غلامٌ من بطارقة الروم زمن الخلافة الأموية، وكان على دين النصرانية، فلما صار إلى دار الإسلام كلموه عن الإسلام فأسلم، فأخذه الخليفة فسماه بشير، وأمر به إلى الكُتاب؛ فكتب وقرأ القران وطلب الحديث وروى الشعر، فلما بلغ أشدَّهُ أتاه الشيطان فوسوس إليه وذكره دين آبائه، فهرب مرتداً من دار الإسلام إلى أرض الروم، فأُتي به إلى طاغيتهم، فسأله عن حاله وما الذي دعاه للدخول في النصرانية، فأخبره أن تلك هي رغبته.. فعظم في عين الملك، فرأَّسه وصيَّره بطريقاً من بطارقتهم، وأعطاه أراضي ومناطق كثيرة.\n \nوكان من قضاء الله وقدره، أن جنود بشيرٍ هذا أسروا ثلاثين مسلماً، فلما أدخلوا على بشير، سألهم واحداً واحداً عن دينهم.. وكان فيهم شيخٌ من أهل دمشق يقال له الشيخ واصل، فسأله بشيرٌ نفس السؤال فسكت الشيخُ ولم يردَّ عليه بشيء، فقال له بشيرٌ: الحمد لله الذي كان قبل أن يكون شيءٌ من خلقه، وخلق سبع سماواتٍ طباقاً بلا عونٍ من خلقه، ودحا سبع أرضين بلا عونٍ من خلقه، فعجبٌ لكم معاشر العرب تقولون: (إِنَّ مَثَلَ عِيسَى عِنْدَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ)[آل عمران:59].\n \nفظل الشيخ ساكتاً.. فقال بشير: مالك لا تجيب؟ فقال الشيخ: وكيف أُجيبك وأنا أسيرٌ في يدك؟! إن أجبتُك بما تهوى أسخطتُ ربي، وأفسدت ديني، وإن أجبتك بما لا تهوى أهلكت نفسي؛ فأعطني عهدَ الله وميثاقه أنك لا تغدر بي ولا تبغي علي باغيةَ سوء، وأنك إذا سمعت الحق تنقاد إليه، وأنا أُجيبك. قال بشير: فلك علي عهد الله وميثاقهُ أني لا أغدر بك، ولا أبغي عليك باغية سوء، وأني إذا سمعت الحقَّ انقادُ له.\n \nفقال الشيخٌ فاسمع إذن: أمّا ما وصفت به اللهُ -عزِّ وجلَّ- فقد أحسنت، والله أعزُّ وأعظمُ وأكبرُ مما وصفت.. وأمّا ما ذكرته من صفة عيسى وآدم، فقد أسأت الصفة، أولم يكونا يأكلان ويشربان، وينامان ويستيقظان، ويفرحان ويحزنان؟ قال بشير: بلى.. قال الشيخ: فلم فرقت بينهما؟ قال بشير: لأن عيسى كان له روحين اثنين، فروح يُبرئ بها الأكمه والأبرص، وروحٌ يعلم بها الغيب.. قال الشيخ: روحان اثنان في جسد واحد؟!.. قال بشير: نعم.. قال الشيخ: فهل كانت القوية منهما تعرف موضع الضعيفة أم لا؟.. قال بشير: قاتلك الله.. وماذا تريد أن تقول إن قلتُ أنها تعلم؟ وماذا تريد أن تقول إن قلتُ أنها لا تعلم؟.. قال الشيخ: إن قلتَ أنها تعلم؛ فما لهذه القويةِ لا تطردُ عنها الأخرى؟ وان قلتَ أنها لا تعلم؛ فكيف تقول أنها تعلم الغيب ولا تعلم روحاً معها في نفس الموضع.. قال بشير: والضار والنافع لا ينبغي لمثلك أن يعيش إلا في النصرانية.. أراك رجلاً قد تعلمت الكلام، وأنا رجلٌ صاحب سيف، ولكني آتيكَ غداً بمن يخزيك الله على يديه..\n \nفلما كان الغد وأدخل الشيخ على بشير إذ عنده قسٌ عظيم اللحية.. قال بشيرٌ للقس: إن هذا رجلٌ من العرب صاحب عقلٍ وحكمة، وقد أحبَّ أن يدخل في ديننا، فكلمه حتى تنصره، فقال القس: ما أتيت إلا بالخير، ثم قال: أيها الشيخ الفاضل: ما أنت بالكبير الذي ضعف عقله، ولا بالصغير الذي لم يستكمل رشده، غدا أغطسك في المعمودية غطسةً تخرج منها كيوم ولدتك أمك بلا ذنوب.. قال الشيخ: فما هذه المعمودية؟.. قال القس: ماءٌ مقدس.. قال الشيخ: فمن قدسه؟.. قال القس: أنا قدسته والأساقفة من قبلي.. قال الشيخ: أولستم كالبشر لكم ذنوب وخطايا أم أنتم معصومون من الذنوب؟.. قال القس: لا يسلم من الذنوب إلا اللهُ -تعالى-.. قال الشيخ: فكيف يقدس الماء من لم يقدس نفسه؟.. فسكت القس برهة، ثم قال: إني لم أقدسه بنفسي.. قال الشيخ: فكيف كانت القصةُ إذن؟ قال القس: إنها سُنة ابن الرب عيسى بن مريم.. قال الشيخ: وكيف ذلك؟.. قال القس: إن يحيى بن زكريا أغطس عيسى ومسح له رأسهُ ودعا له بالبركة.. قال الشيخ: واحتاج عيسى إلى يحيى أن يمسح له رأسهُ ويدعو له بالبركة؟.. فيحيى خيرُ لكم من عيسى؟.. فاعبدوا يحيى مع عيسى؟.. فسكت القس، واستلقى بشيرٌ وجعل يضحك ملء شدقيه!.. ثم قال: أخزاك الله، دعوتك لتنصره، فإذا بك تُسلِم!..\n \nثم إن أمر الشيخ بلغ ملك الروم فطلبه.. فحُمل إليه، فلما أدخل عليه.. قال له ملك الروم: ما هذا الذي بلغني عنك، كيف تنتقص ديني وتقع فيه؟.. قال الشيخ: أيها الملك: إن لي ديناً كنت ساكتاً عنه، فلما سُئلتُ لم أجد بداً من الدفاعِ عنه.. قال الملك: وهل في يدك حُجة قال الشيخ: أُدع لي من شئت حتى يحاورني؛ فإن كان الحقُّ في يدي فلا تلمني على التمسك بالحق والذبِّ عنه، وإن كان الحق في يده رجعت إلى الحق من فوري..\n \nفدعا الملك بعظيم النصرانية، فلما جاء، سجد له الملِك ومن عنده أجمعون.. فقال الشيخ: أيها الملك: من هذا؟.. قال الملك: هذا رأس النصرانية الأكبر، الذي نأخذ النصرانيةُ عنهُ دينها.. فتوجه إليه الشيخ قائلاً: أيها القس ألستم تكرهون ما يكون من الآدمي من البول والغائط والدمِ النجس، قال القس: نعم، قال الشيخ: فكيف تزعمون أن رب العالمين سكن ظلمة البطن وضيق الرحم ودنس الحيض.. قال القس: هذا شيطانٌ رمى به البحرُ إليكم فأخرجوه من حيث جاء.. فقال الشيخ: أيها القس، أخبرني عن رجلٍ يحلُّ به الموت، هل الموت بالنزع البطيء أهونُ عليه أم القتل أهون؟ قال القس: بل القتل أهون عليه، قال الشيخ: فلم لم يقتل عيسى أمَّه بل عذبها بنزع الروح؟.. قال القس: اذهبوا به إلى الكنيسة العظمى، فإنه لا يدخلها أحدٌ إلا تنصر، قال الملك: اذهبوا به إلى الكنيسة.. قال الشيخ: لمَ يٌذهب بي إلى الكنيسة وما من حُجةٍ دحضت حجتي.. قال الملك: لن يضرك شيء، إنما هو بيتٌ من بيوت الله تدخله فتذكر الله فيه.. قال الشيخ: أمّا إذا كان الأمر هكذا فلا بأس إذن..\n \nفذهبوا به إلى الكنيسة العظمى، فما إن دخلها حتى وضع إصبعيه في إذنيه ورفع صوته بالأذان، فجزعوا لذلك جزعاً شديداً، وأوثقوه وكتفوه وجاءوا به إلى الملك قائلين.. أيها الملك: لقد أحل بنفسه القتل.. قال الشيخ: أليس زعمتم أنكم تذهبون بي إلى موضعٍ أذكر ربي فيه، قال الملك: بلى !.. قال الشيخ: فقد دخلته وذكرت ربي بلساني وعظمته بقلبي؛ فهل يصغُرُ دينَكم عندكم إذا ذُكر الله في كنائسكم.. قال الملك: صدق.. مالكم عليه من سبيل..\n \nقال الشيخ: أيها الملك: بمَ علا أهلُ الكتاب على أهلِ الأوثان؟.. قال الملك: لأن أهل الأوثان عبدوا ما صنعوا بأيديهم من الأصنام.. قال الشيخ: أصبت؛ فما هذه الأصنام التي رأيتها في كنائسكم.. فإن كان لها أصلٌ في الإنجيل فلا كلام لنا فيه.. وإن لم تكن في الإنجيل فما أشبه دينكم بدين أهلِ الأوثان.. قال الملك: صدق الرجل؛ فهل تجدونه في الإنجيل؟ قال القس: لا.. قال الملك: فلم تشبِّهون ديننا بدين أهل الأوثان؟ فأمرهم بتبييض الكنائس، وأن يزيلوا التماثيل والرسوم.. قال القس: هذا شيطان من شياطين العرب، قذفه البحر إليكم، فأخرجوه من حيث جاء ولا يبقى في بلادكم فيُفسِدَ عليكم دينكم.. فوكلوا به رجالاً حتى أوصلوه إلى دمشق..\n \nبارك الله..\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه...\n \nأما بعد: فاتقوا الله -عباد الله-، وكونوا من أهل الحق وأنصاره، واعلموا أن في هذه المناظرة الشيقة دروساً قيِّمة، وفوائد جمَّة؛ فمن هذه الدروس:\nأن الصراع بين الحق والباطل كان وما زال وسيستمر إلى قيام الساعة، جاء في صحيح مسلم من حديث ثوبان -رضي الله عنه-، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي ظَاهِرِينَ عَلَى الْحَقِّ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ كَذَلِكَ\"..\n \nقال تعالى: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ)[البقرة:109].. وقال تعالى: (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا)[البقرة:217]، وقال تعالى: (وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً)[النساء:89]، وقال تعالى: (إِنْ يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاءً وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُمْ بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ)[الممتحنة:2]، وقال تعالى: (هَا أَنْتُمْ أُولَاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُوا آمَنَّا وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنَامِلَ مِنَ الْغَيْظِ قُلْ مُوتُوا بِغَيْظِكُمْ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ)[آل عمران:119]..\n \nومن الدروس المهمة من تلك المناظرة اللطيفة: عزةُ الحق واستعلائه على الباطل، (مَن كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا)[فاطر:10]؛ فالعزة من الله -عز وجل-، يعز من يشاء، ويذل من يشاء، وللحق عزة حقيقةٌ متى استقرت في قلوب أصحابه قوّتهم ؛ ورفعت من شأنهم؛ فاستعلوا بها على أسباب الذلة والانحناء للباطل، عزةُ الحق منزِلة شريفة تنشأ عن معرفة المرء بقدر نفسه وما معه من الحق؛ فلا يخنع للباطل ولا يرضى به، ونحن قوم أعزنا الله بالإسلام، ومهما ابتغينا العزة بغيره أذلنا الله، قال تعالى: (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ)[المنافقون: 8]؛ وقال تعالى: (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آلعمران: 139].\n \nومن أهم الدروس التي نستلهمها من هذه المناظرة الطريفة: أن الجولة الأخيرة للحق وأهله، وأن العاقبة للمتقين، وأن الهزيمة والخذلان للباطل وأعوانه من المفسدين.. نعم قد ينتفش الباطل ويتمدد لبعض الوقت، فـ(لاَ يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُواْ فِي الْبِلاَدِ)[آل عمران:196].\nلا يغرّنَك ما هم فيه من العتاد والإمداد، لا يغرنَّك ما هم فيه من التعالي والاستبداد، لا يغرنَّك ما يملكونه من قوة وعُدّة واستعداد، فكل ذلك مَتَاعٌ قَلِيلٌ..\n \nوحين يأتي الحق كقذيفة ربَّانية، تُزلزل كيان الباطل من أساسه، وتجتثه من جذوره، يقول تعالى: (بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ)[الأنبياء:18]، (فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ)[الرعد:17]؛ فالحق ساحق والباطل زاهق، ودولة الباطل ساعة، ودولة الحق إلى قيام الساعة، والحق أبلج والباطل لجلج: (وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا)[الإسراء:81]، (فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُوا يَعْمَلُونَ)[الأعراف:118].\n \nونلاحظ التلازم بين الأمرين، جاء الحق وزهق الباطل؛ فلا يزهق الباطل إلا بمجيء الحق، ولا يزول الشرك إلا بمجيء التوحيد، ولا تذهب البدعة إلا بانتشار السنة، ولا يخرس المفسدون إلا إذا تكلم المصلحون، ولا تختفي المعاصي إلا بظهور الطاعات؛ فإذا جاء التوحيد بطل الشرك، وإذا جاءت السنة بطلت البدعة، وإذا جاء المعروف زال المنكر، وإذا جاء الحق زهق الباطل، ولكن الحق لا يأتي إلا على يدي قويٍ أمين؛ فالحق كالسيف البتار، وإنما السيف بضاربه، والسيف لا يزهو إلا في يدي بطل..\n \nومن الدروس المهمة أيضاً: أن اللهُ قد أكرم هذه الأمة بنجومٍ تُزيّن سماءها، تهدي السالكين وترشدهم، وتهوي على الشياطين فتدمغهم.. أعني بهم العلماءُ الربانين، أنقى صفحات هذه الأمة وأسناها، بهم يهتدي المهتدون، وإليهم يرجعون، وعنهم يصدرون؛ فهم صمام الأمان قبل وقوع الفتن، وطوق النجاة عند حلولها.. فإذا ذهبوا ذهب العلم وأقبل الجهل واشرأبت الفتن؛ فعن ابن مسعود -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"إن بين يدي الساعة لأيامًا ينزل فيها الجهل، ويُرفع فيها العلم، ويكثر فيها الهرج ، قيل وما الهرج، قال القتل\".\n \nفالزموا -يا عباد الله- غرز العلماء، والتفوا حولهم، ذُبُّوا عن أعراضهم، واحفظوا عيبتهم، وإن رأيتم منهم ما تكرهون فاستبينوا أمرهم، وانصحوا لهم؛ فإنهم بشرٌ لهم وعليهم، ومن نال منهم فإنما ينال من حملة الدين، ويثلم في بنيانه، وإننا اليوم أحوجُ ما نكون إلى أهل العلم وتوحيد الصف تحت رايتهم، وأن لا ندع لمغرضٍ علينا ولا عليهم سبيلاً.. (فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَلَا يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ)[الروم:60].\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به.. البر لا يبلى، والذنب لا ينسى، والديان لا يموت..\n \nاللهم صل وسلم..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إسلام بشير ثم ارتداده عن الدين 2/مناظرة بين الشيخ واصل والبطريق بشير 3/مناظرة بين الشيخ واصل وقس من القساوسة 4/مقابلة الشيخ واصل لملك الروم 5/ مناظرة بين الشيخ واصل وعظيم القساوسة 6/حادثة أذان الشيخ واصل في الكنيسة وأثرها 7/العبر من هذه القصة والمناظرة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بداية القصة حين أُسر غلامٌ من بطارقة الروم زمن الخلافة الأموية، وكان على دين النصرانية، فلما صار إلى دار الإسلام كلموه عن الإسلام فأسلم، فأخذه الخليفة فسماه بشير، وأمر به إلى الكُتاب؛ فكتب وقرأ القران وطلب الحديث وروى الشعر، فلما بلغ أشدَّهُ أتاه الشيطان فوسوس إليه وذكره دين آبائه، فهرب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365240\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ اللهِ العليِّ العظيمِ.. الجوادِ الكريمِ.. التوابِ الرحيمِ.. سبحانهُ وبحمده.. (<span style=\"color: #ff0000;\">أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا</span>)[الطلاق:12]، (<span style=\"color: #ff0000;\">وَأَحْصَى كُلَّ شَيْءٍ عَدَدًا</span>)[الجن:28].. وجَعَلَ لِكُلِّ شَيْءٍ قَدْرًا.. وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، ولا ربَّ سواهُ، لا شريكَ لَهُ في مُلْكِهِ، وَلا مُعين لَهُ في حُكمهِ، وَلا مُنازِعَ لَهُ في أَمْرِهِ.. (<span style=\"color: #ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشورى:11].</p>\n<p>وأشهدُ أن محمداً عبدهُ ورسولهُ، وصفيهُ وخليلهُ، أجملُ الناس خلَقاً، وأحسنُهم خُلقاً، وأعزهم نسبًا، وأعرقهم حسباً، وأشرفهم مكانة، وأعلاهم قدراً.. فصلوات اللهُ وسلامهُ عليهِ، وعلى آله الطيبين، وأصحابهِ الغرِّ الميامين، والتابعينَ ومن تبعهم بإحسانٍ إلى يوم الدينِ..</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: فأوصيكم -أيّها النَّاسُ- ونفسي بتقوى اللهِ -عزَّ وجلَّ-؛ فاتّقوا اللهَ رحمكم الله.</p>\n<p>&nbsp;</p>\n<p>كيفَ يأنسُ بالدّنيا مفارقُها؟! وكيف يأمَنُ النَّارَ من هو واردُها؟! من طَلبَ المعالي سهِرَ الليالي، واشتغَلَ بالعوالي، ومن لازَمَ الرُّقادَ فاتَهُ المرادَ، ومن بادرَ الأعمالَ استدركَها، ومن جاهَدَ نفسَهُ مَلكَها، ومن عرفَ سبيلَ التّقوى سَلكها، ومن عَلِمَ شَرَفَ المطلوبِ جَدَّ وعَزَمَ، (<span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلاَّمٍ لِلْعَبِيدِ</span>)[فصلت:46].</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: قصةٌ لطيفة، بل مناظرةٌ ظريفة، بين عالمٍ مسلم ومجموعةٍ من القساوسة النصارى.. قصةٌ تمثل الصراع بين الحق والباطل، بين الإسلام وأعدائه عموماً، مناظرةٌ مليئةٌ بالدروس والعبر؛ فهل من مدكر؟! وهل من معتبر؟!</p>\n<p>&nbsp;</p>\n<p>بداية القصة حين أُسر غلامٌ من بطارقة الروم زمن الخلافة الأموية، وكان على دين النصرانية، فلما صار إلى دار الإسلام كلموه عن الإسلام فأسلم، فأخذه الخليفة فسماه بشير، وأمر به إلى الكُتاب؛ فكتب وقرأ القران وطلب الحديث وروى الشعر، فلما بلغ أشدَّهُ أتاه الشيطان فوسوس إليه وذكره دين آبائه، فهرب مرتداً من دار الإسلام إلى أرض الروم، فأُتي به إلى طاغيتهم، فسأله عن حاله وما الذي دعاه للدخول في النصرانية، فأخبره أن تلك هي رغبته.. فعظم في عين الملك، فرأَّسه وصيَّره بطريقاً من بطارقتهم، وأعطاه أراضي ومناطق كثيرة.</p>\n<p>&nbsp;</p>\n<p>وكان من قضاء الله وقدره، أن جنود بشيرٍ هذا أسروا ثلاثين مسلماً، فلما أدخلوا على بشير، سألهم واحداً واحداً عن دينهم.. وكان فيهم شيخٌ من أهل دمشق يقال له الشيخ واصل، فسأله بشيرٌ نفس السؤال فسكت الشيخُ ولم يردَّ عليه بشيء، فقال له بشيرٌ: الحمد لله الذي كان قبل أن يكون شيءٌ من خلقه، وخلق سبع سماواتٍ طباقاً بلا عونٍ من خلقه، ودحا سبع أرضين بلا عونٍ من خلقه، فعجبٌ لكم معاشر العرب تقولون: (<span style=\"color: #ff0000;\">إِنَّ مَثَلَ عِيسَى عِنْدَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ</span>)[آل عمران:59].</p>\n<p>&nbsp;</p>\n<p>فظل الشيخ ساكتاً.. فقال بشير: مالك لا تجيب؟ فقال الشيخ: وكيف أُجيبك وأنا أسيرٌ في يدك؟! إن أجبتُك بما تهوى أسخطتُ ربي، وأفسدت ديني، وإن أجبتك بما لا تهوى أهلكت نفسي؛ فأعطني عهدَ الله وميثاقه أنك لا تغدر بي ولا تبغي علي باغيةَ سوء، وأنك إذا سمعت الحق تنقاد إليه، وأنا أُجيبك. قال بشير: فلك علي عهد الله وميثاقهُ أني لا أغدر بك، ولا أبغي عليك باغية سوء، وأني إذا سمعت الحقَّ انقادُ له.</p>\n<p>&nbsp;</p>\n<p>فقال الشيخٌ فاسمع إذن: أمّا ما وصفت به اللهُ -عزِّ وجلَّ- فقد أحسنت، والله أعزُّ وأعظمُ وأكبرُ مما وصفت.. وأمّا ما ذكرته من صفة عيسى وآدم، فقد أسأت الصفة، أولم يكونا يأكلان ويشربان، وينامان ويستيقظان، ويفرحان ويحزنان؟ قال بشير: بلى.. قال الشيخ: فلم فرقت بينهما؟ قال بشير: لأن عيسى كان له روحين اثنين، فروح يُبرئ بها الأكمه والأبرص، وروحٌ يعلم بها الغيب.. قال الشيخ: روحان اثنان في جسد واحد؟!.. قال بشير: نعم.. قال الشيخ: فهل كانت القوية منهما تعرف موضع الضعيفة أم لا؟.. قال بشير: قاتلك الله.. وماذا تريد أن تقول إن قلتُ أنها تعلم؟ وماذا تريد أن تقول إن قلتُ أنها لا تعلم؟.. قال الشيخ: إن قلتَ أنها تعلم؛ فما لهذه القويةِ لا تطردُ عنها الأخرى؟ وان قلتَ أنها لا تعلم؛ فكيف تقول أنها تعلم الغيب ولا تعلم روحاً معها في نفس الموضع.. قال بشير: والضار والنافع لا ينبغي لمثلك أن يعيش إلا في النصرانية.. أراك رجلاً قد تعلمت الكلام، وأنا رجلٌ صاحب سيف، ولكني آتيكَ غداً بمن يخزيك الله على يديه..</p>\n<p>&nbsp;</p>\n<p>فلما كان الغد وأدخل الشيخ على بشير إذ عنده قسٌ عظيم اللحية.. قال بشيرٌ للقس: إن هذا رجلٌ من العرب صاحب عقلٍ وحكمة، وقد أحبَّ أن يدخل في ديننا، فكلمه حتى تنصره، فقال القس: ما أتيت إلا بالخير، ثم قال: أيها الشيخ الفاضل: ما أنت بالكبير الذي ضعف عقله، ولا بالصغير الذي لم يستكمل رشده، غدا أغطسك في المعمودية غطسةً تخرج منها كيوم ولدتك أمك بلا ذنوب.. قال الشيخ: فما هذه المعمودية؟.. قال القس: ماءٌ مقدس.. قال الشيخ: فمن قدسه؟.. قال القس: أنا قدسته والأساقفة من قبلي.. قال الشيخ: أولستم كالبشر لكم ذنوب وخطايا أم أنتم معصومون من الذنوب؟.. قال القس: لا يسلم من الذنوب إلا اللهُ -تعالى-.. قال الشيخ: فكيف يقدس الماء من لم يقدس نفسه؟.. فسكت القس برهة، ثم قال: إني لم أقدسه بنفسي.. قال الشيخ: فكيف كانت القصةُ إذن؟ قال القس: إنها سُنة ابن الرب عيسى بن مريم.. قال الشيخ: وكيف ذلك؟.. قال القس: إن يحيى بن زكريا أغطس عيسى ومسح له رأسهُ ودعا له بالبركة.. قال الشيخ: واحتاج عيسى إلى يحيى أن يمسح له رأسهُ ويدعو له بالبركة؟.. فيحيى خيرُ لكم من عيسى؟.. فاعبدوا يحيى مع عيسى؟.. فسكت القس، واستلقى بشيرٌ وجعل يضحك ملء شدقيه!.. ثم قال: أخزاك الله، دعوتك لتنصره، فإذا بك تُسلِم!..</p>\n<p>&nbsp;</p>\n<p>ثم إن أمر الشيخ بلغ ملك الروم فطلبه.. فحُمل إليه، فلما أدخل عليه.. قال له ملك الروم: ما هذا الذي بلغني عنك، كيف تنتقص ديني وتقع فيه؟.. قال الشيخ: أيها الملك: إن لي ديناً كنت ساكتاً عنه، فلما سُئلتُ لم أجد بداً من الدفاعِ عنه.. قال الملك: وهل في يدك حُجة قال الشيخ: أُدع لي من شئت حتى يحاورني؛ فإن كان الحقُّ في يدي فلا تلمني على التمسك بالحق والذبِّ عنه، وإن كان الحق في يده رجعت إلى الحق من فوري..</p>\n<p>&nbsp;</p>\n<p>فدعا الملك بعظيم النصرانية، فلما جاء، سجد له الملِك ومن عنده أجمعون.. فقال الشيخ: أيها الملك: من هذا؟.. قال الملك: هذا رأس النصرانية الأكبر، الذي نأخذ النصرانيةُ عنهُ دينها.. فتوجه إليه الشيخ قائلاً: أيها القس ألستم تكرهون ما يكون من الآدمي من البول والغائط والدمِ النجس، قال القس: نعم، قال الشيخ: فكيف تزعمون أن رب العالمين سكن ظلمة البطن وضيق الرحم ودنس الحيض.. قال القس: هذا شيطانٌ رمى به البحرُ إليكم فأخرجوه من حيث جاء.. فقال الشيخ: أيها القس، أخبرني عن رجلٍ يحلُّ به الموت، هل الموت بالنزع البطيء أهونُ عليه أم القتل أهون؟ قال القس: بل القتل أهون عليه، قال الشيخ: فلم لم يقتل عيسى أمَّه بل عذبها بنزع الروح؟.. قال القس: اذهبوا به إلى الكنيسة العظمى، فإنه لا يدخلها أحدٌ إلا تنصر، قال الملك: اذهبوا به إلى الكنيسة.. قال الشيخ: لمَ يٌذهب بي إلى الكنيسة وما من حُجةٍ دحضت حجتي.. قال الملك: لن يضرك شيء، إنما هو بيتٌ من بيوت الله تدخله فتذكر الله فيه.. قال الشيخ: أمّا إذا كان الأمر هكذا فلا بأس إذن..</p>\n<p>&nbsp;</p>\n<p>فذهبوا به إلى الكنيسة العظمى، فما إن دخلها حتى وضع إصبعيه في إذنيه ورفع صوته بالأذان، فجزعوا لذلك جزعاً شديداً، وأوثقوه وكتفوه وجاءوا به إلى الملك قائلين.. أيها الملك: لقد أحل بنفسه القتل.. قال الشيخ: أليس زعمتم أنكم تذهبون بي إلى موضعٍ أذكر ربي فيه، قال الملك: بلى !.. قال الشيخ: فقد دخلته وذكرت ربي بلساني وعظمته بقلبي؛ فهل يصغُرُ دينَكم عندكم إذا ذُكر الله في كنائسكم.. قال الملك: صدق.. مالكم عليه من سبيل..</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: أيها الملك: بمَ علا أهلُ الكتاب على أهلِ الأوثان؟.. قال الملك: لأن أهل الأوثان عبدوا ما صنعوا بأيديهم من الأصنام.. قال الشيخ: أصبت؛ فما هذه الأصنام التي رأيتها في كنائسكم.. فإن كان لها أصلٌ في الإنجيل فلا كلام لنا فيه.. وإن لم تكن في الإنجيل فما أشبه دينكم بدين أهلِ الأوثان.. قال الملك: صدق الرجل؛ فهل تجدونه في الإنجيل؟ قال القس: لا.. قال الملك: فلم تشبِّهون ديننا بدين أهل الأوثان؟ فأمرهم بتبييض الكنائس، وأن يزيلوا التماثيل والرسوم.. قال القس: هذا شيطان من شياطين العرب، قذفه البحر إليكم، فأخرجوه من حيث جاء ولا يبقى في بلادكم فيُفسِدَ عليكم دينكم.. فوكلوا به رجالاً حتى أوصلوه إلى دمشق..</p>\n<p>&nbsp;</p>\n<p>بارك الله..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، وكونوا من أهل الحق وأنصاره، واعلموا أن في هذه المناظرة الشيقة دروساً قيِّمة، وفوائد جمَّة؛ فمن هذه الدروس:</p>\n<p>أن الصراع بين الحق والباطل كان وما زال وسيستمر إلى قيام الساعة، جاء في صحيح مسلم من حديث ثوبان -رضي الله عنه-، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي ظَاهِرِينَ عَلَى الْحَقِّ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ كَذَلِكَ</span>\"..</p>\n<p>&nbsp;</p>\n<p>قال تعالى: (<span style=\"color: #ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ</span>)[البقرة:109].. وقال تعالى: (<span style=\"color: #ff0000;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا</span>)[البقرة:217]، وقال تعالى: (<span style=\"color: #ff0000;\">وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً</span>)[النساء:89]، وقال تعالى: (<span style=\"color: #ff0000;\">إِنْ يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاءً وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُمْ بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُونَ</span>)[الممتحنة:2]، وقال تعالى: (<span style=\"color: #ff0000;\">هَا أَنْتُمْ أُولَاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُوا آمَنَّا وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنَامِلَ مِنَ الْغَيْظِ قُلْ مُوتُوا بِغَيْظِكُمْ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[آل عمران:119]..</p>\n<p>&nbsp;</p>\n<p>ومن الدروس المهمة من تلك المناظرة اللطيفة: عزةُ الحق واستعلائه على الباطل، (<span style=\"color: #ff0000;\">مَن كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا</span>)[فاطر:10]؛ فالعزة من الله -عز وجل-، يعز من يشاء، ويذل من يشاء، وللحق عزة حقيقةٌ متى استقرت في قلوب أصحابه قوّتهم ؛ ورفعت من شأنهم؛ فاستعلوا بها على أسباب الذلة والانحناء للباطل، عزةُ الحق منزِلة شريفة تنشأ عن معرفة المرء بقدر نفسه وما معه من الحق؛ فلا يخنع للباطل ولا يرضى به، ونحن قوم أعزنا الله بالإسلام، ومهما ابتغينا العزة بغيره أذلنا الله، قال تعالى: (<span style=\"color: #ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>)[المنافقون: 8]؛ وقال تعالى: (<span style=\"color: #ff0000;\">وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[آلعمران: 139].</p>\n<p>&nbsp;</p>\n<p>ومن أهم الدروس التي نستلهمها من هذه المناظرة الطريفة: أن الجولة الأخيرة للحق وأهله، وأن العاقبة للمتقين، وأن الهزيمة والخذلان للباطل وأعوانه من المفسدين.. نعم قد ينتفش الباطل ويتمدد لبعض الوقت، فـ(<span style=\"color: #ff0000;\">لاَ يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُواْ فِي الْبِلاَدِ</span>)[آل عمران:196].</p>\n<p>لا يغرّنَك ما هم فيه من العتاد والإمداد، لا يغرنَّك ما هم فيه من التعالي والاستبداد، لا يغرنَّك ما يملكونه من قوة وعُدّة واستعداد، فكل ذلك مَتَاعٌ قَلِيلٌ..</p>\n<p>&nbsp;</p>\n<p>وحين يأتي الحق كقذيفة ربَّانية، تُزلزل كيان الباطل من أساسه، وتجتثه من جذوره، يقول تعالى: (<span style=\"color: #ff0000;\">بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ</span>)[الأنبياء:18]، (<span style=\"color: #ff0000;\">فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ</span>)[الرعد:17]؛ فالحق ساحق والباطل زاهق، ودولة الباطل ساعة، ودولة الحق إلى قيام الساعة، والحق أبلج والباطل لجلج: (<span style=\"color: #ff0000;\">وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا</span>)[الإسراء:81]، (<span style=\"color: #ff0000;\">فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُوا يَعْمَلُونَ</span>)[الأعراف:118].</p>\n<p>&nbsp;</p>\n<p>ونلاحظ التلازم بين الأمرين، جاء الحق وزهق الباطل؛ فلا يزهق الباطل إلا بمجيء الحق، ولا يزول الشرك إلا بمجيء التوحيد، ولا تذهب البدعة إلا بانتشار السنة، ولا يخرس المفسدون إلا إذا تكلم المصلحون، ولا تختفي المعاصي إلا بظهور الطاعات؛ فإذا جاء التوحيد بطل الشرك، وإذا جاءت السنة بطلت البدعة، وإذا جاء المعروف زال المنكر، وإذا جاء الحق زهق الباطل، ولكن الحق لا يأتي إلا على يدي قويٍ أمين؛ فالحق كالسيف البتار، وإنما السيف بضاربه، والسيف لا يزهو إلا في يدي بطل..</p>\n<p>&nbsp;</p>\n<p>ومن الدروس المهمة أيضاً: أن اللهُ قد أكرم هذه الأمة بنجومٍ تُزيّن سماءها، تهدي السالكين وترشدهم، وتهوي على الشياطين فتدمغهم.. أعني بهم العلماءُ الربانين، أنقى صفحات هذه الأمة وأسناها، بهم يهتدي المهتدون، وإليهم يرجعون، وعنهم يصدرون؛ فهم صمام الأمان قبل وقوع الفتن، وطوق النجاة عند حلولها.. فإذا ذهبوا ذهب العلم وأقبل الجهل واشرأبت الفتن؛ فعن ابن مسعود -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن بين يدي الساعة لأيامًا ينزل فيها الجهل، ويُرفع فيها العلم، ويكثر فيها الهرج ، قيل وما الهرج، قال القتل</span>\".</p>\n<p>&nbsp;</p>\n<p>فالزموا -يا عباد الله- غرز العلماء، والتفوا حولهم، ذُبُّوا عن أعراضهم، واحفظوا عيبتهم، وإن رأيتم منهم ما تكرهون فاستبينوا أمرهم، وانصحوا لهم؛ فإنهم بشرٌ لهم وعليهم، ومن نال منهم فإنما ينال من حملة الدين، ويثلم في بنيانه، وإننا اليوم أحوجُ ما نكون إلى أهل العلم وتوحيد الصف تحت رايتهم، وأن لا ندع لمغرضٍ علينا ولا عليهم سبيلاً.. (<span style=\"color: #ff0000;\">فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَلَا يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ</span>)[الروم:60].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به.. البر لا يبلى، والذنب لا ينسى، والديان لا يموت..</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تساقط_القسس_-_مناظرة_مثيرة.doc",
      "path": "/database/files/تساقط_القسس_-_مناظرة_مثيرة.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B3%D8%A7%D9%82%D8%B7-%D8%A7%D9%84%D9%82%D8%B3%D8%B3-%D9%85%D9%86%D8%A7%D8%B8%D8%B1%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9/download-file/365241"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تساقط-القسس-مناظرة-مثيرة"
}
