{
  "id": 3876,
  "title": "تسوية الصفوف في الصلاة",
  "slug": "تسوية-الصفوف-في-الصلاة-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة إقامة الصلاة ومعناها 2/أهمية تسوية الصفوف في الصلاة 3/تسوية الصفوف تشمل عدة أمور 4/فتوى التباعد بين المصلين تدور مع الضرورة وجودا وعدما\n                    \n                                                                                                \n                                \n                     اقتباس\n                    تَسوِيَةُ الصُّفُوفِ المَأمُورُ بها -أَيُّهَا المُسلِمُونَ- تَشمَلُ عِدَّةَ أُمُورٍ؛ مِنهَا: تَسوِيَةُ المُحَاذَاةِ، وَهِيَ وَاجِبَةٌ عَلَى المُصَلِّينَ، يُؤجَرُونَ عَلَى فِعلِهَا، وَيَأثَمُونَ بِتَركِهَا أَوِ التَّقصِيرِ فِيهَا...\n                \n                                \n                \n                    الْخُطْبَةُ الأُوْلَى:\n \nأَمَّا بَعدُ: فَـ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَلْتَنظُرْ نَفسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرٌ بِمَا تَعمَلُونَ)[الحشر:18].\n \nأَيُّهَا المُسلِمُونَ: إِقَامَةُ الصَّلاةِ أَمرٌ مِنَ اللهِ، وَاجِبٌ عَلَى العِبَادِ امتِثَالُهُ، بَل هُوَ رُكنٌ مِن أَركَانِ الإِسلامِ لا يَتِمُّ إِلاَّ بِهِ، قَالَ -جَلَّ وَعَلا- في آيَاتٍ كَثِيرَةٍ: (وَأَقِيمُوا الصَّلاةَ)[البقرة: 43]، وَقَالَ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ-: \"بُني الإِسلامُ عَلَى خَمسٍ: شَهَادَةِ أَنْ لا إِلَهَ إِلاَّ اللهُ وَأَنَّ محمدًا عَبدُهُ وَرَسُولُهُ، وَإِقَامِ الصَّلاةِ، وَإِيتَاءِ الزَّكَاةِ، وَحَجِّ البَيتِ، وَصَومِ رَمَضَانَ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَمِمَّا مَدَحَ -تَعَالى- بِهِ عِبَادَهُ المُؤمِنِينَ المُتَّقِينَ، الَّذِينَ لا خَوفٌ عَلَيهِم وَلا هُم يَحزَنُونَ، أَنَّهُم (يُقِيمُونَ الصَّلاةَ) وَأَنَّهُم (أَقَامُوا الصَّلاةُ).\n \nوَإِقَامَةُ الصَّلاةِ -عِبَادَ اللهِ- أَمرٌ أَوسَعُ مِن مُجَرَّدِ أَدَائِهَا فَحَسبُ؛ فَهُوَ يَشمَلُ فِعلَهَا وَالمُحَافَظَةَ عَلَيهَا، وَحِفظَ أَوقَاتِهَا بِلا تَقَدُّمٍ عَلَيهِا وَلا تَأَخُّرٍ عَنهَا، وَالإِتيَانَ بِأَركَانِهَا وَوَاجِبَاتِهَا وَسُنَنِهَا، وَالطُّمَأنِينَةَ فِيهَا وَالخُشُوعَ للهِ رَبِّ العَالَمِينَ، وَشُهُودَهَا في بُيُوتِ اللهِ مَعَ الرَّاكِعِينَ، إِلى غَيرِ ذَلِكَ مِمَّا يَلزَمُ لإِقَامَتِهَا وَإِتمَامِهَا، مِنَ التَّبكِيرِ إِلَيهَا وَالإِتيَانِ إِلَيهَا بِنَشَاطٍ وَسَكِينَةٍ، وَكَثرَةِ ذِكرِ اللهِ فِيهَا، وَالاهتِمَامِ بِأَمَاكِنِ إِقَامَتِهَا وَتَنظِيفِهَا وَتَهيِئَتِهَا.\n \nأَلا وَإِنَّ مِمَّا هُوَ مِن إِقَامَةِ الصَّلاةِ بِنَصِّ كَلامِ نَبِيِّنَا -عَلَيهِ الصَّلاةُ وَالسَّلامُ- تَسوِيَةَ الصُّفُوفِ فِيهَا، قَالَ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ-: \"سَوُّوا صُفُوفَكُم، فَإِنَّ تَسوِيَةَ الصَّفِّ مِن تَمَامِ الصَّلاةِ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَفي رِوَايَةٍ لِلبُخَارِيِّ: \"سَوُّوا صُفُوفَكُم، فَإِنَّ تَسوِيَةَ الصُّفُوفِ مِن إِقَامَةِ الصَّلاةِ\".\n \nوَعَن أَبي مَسعُودٍ رضي الله عنه قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- يَمسَحُ مَنَاكِبَنَا في الصَّلاةِ وَيَقُولُ: \"استَوُوا، وَلا تَختَلِفُوا فَتَختَلِفَ قُلُوبُكُم\"(رَوَاهُ مُسلِمٌ).\n \nوَعَنِ النُّعمَانِ بنِ بَشِيرٍ -رَضِيَ اللهُ عَنهُمَا- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- يُسَوِّي صُفُوفَنَا حَتَّى كَأَنَّمَا يُسَوِّي بِهَا القِدَاحَ، حَتَّى رَأَى أَنَّا قَد عَقَلنَا عَنهُ، ثُمَّ خَرَجَ يَومًا فَقَامَ حَتَّى كَادَ يُكَبِّرُ، فَرَأَى رَجُلاً بَادِيًا صَدرُهُ مِنَ الصَّفِّ، فَقَالَ: \"عِبَادَ اللَّهِ، لَتُسَوُّنَّ صُفُوفَكُم أَو لَيُخَالِفَنَّ اللَّهُ بَينَ وُجُوهِكُم \"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَتَسوِيَةُ الصُّفُوفِ المَأمُورُ بها -أَيُّهَا المُسلِمُونَ- تَشمَلُ عِدَّةَ أُمُورٍ:\nمِنهَا: تَسوِيَةُ المُحَاذَاةِ، وَهِيَ وَاجِبَةٌ عَلَى المُصَلِّينَ، يُؤجَرُونَ عَلَى فِعلِهَا، وَيَأثَمُونَ بِتَركِهَا أَوِ التَّقصِيرِ فِيهَا، وَهَذِهِ التَّسوِيَةُ تَكُونُ بِالتَّسَاوِي بَينَ المُصَلِّينَ في وُقُوفِهِم في الصَّفِّ؛ فَلا يَتَقَدَّمُ أَحَدٌ مِنهُم عَلَى أَحَدٍ وَلا يَتَأَخَّرُ عَنهُ، وَالمُعتَبَرُ في هَذَا هُوَ المَنَاكِبُ في أَعَلَى البَدَنِ، وَالأَكعُبُ في أَسفَلِهِ، وَإِنَّمَا اعتُبِرَتِ الأَكعُبُ لا مُقَدَّمَ الأَقدَامِ؛ لأَنَّ الأَكعُبَ في أَسفَلِ السَّاقِ، وَالسَّاقُ هِيَ عَمُودُ البَدَنِ، بِخِلافِ مُقَدَّمِ الأَرجُلِ مِن جِهَةِ الأَصَابِعِ، فَهَذِهِ تَختَلِفُ، فَبَعضُ النَّاسِ رِجلُهُ طَوِيلَةٌ، وَبَعضُهُم قَصِيرَةٌ، وَلِهَذَا كَانَ المُعتَبَرُ هُوَ الكَعبَ مَعَ المَنَاكِبِ.\n \nوَمِمَّا تَشمَلُهُ تَسوِيَةُ الصُّفُوفِ: التَّراصُّ في الصَّفِّ، فَإِنَّ هَذَا مِن كَمَالِهِ، وَكَانَ النَّبيُّ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- يَأمُرُ بِهِ، وَنَدَبَ أُمَّتَهُ أَن يَصُفُّوا كَمَا تَصُفُّ المَلائِكَةُ عِندَ رَبِّهَا، فَعَن جَابِرِ بنِ سَمُرَةَ -رضي الله عنه- قَالَ: خَرَجَ عَلَينَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَقَالَ: \"أَلا تَصُفُّونَ كَمَا تَصُفُّ المَلائِكَةُ عِندَ رَبِّهَا؟!\" فَقُلنَا: يَا رَسُولَ اللهِ، وَكَيفَ تَصُفُّ المَلائِكَةُ عِندَ رَبِّهَا ؟! قَالَ: \"يُتِمُّونَ الصُّفُوفُ الأُوَلَ، وَيَتَرَاصُّونَ في الصَّفِّ\"(رَوَاهُ مُسلِمٌ وَغَيرُهُ).\n \nوَلَيسَ المُرَادُ بِالتَّراصِّ في الصَّفِّ التَّزَاحُمَ الشَّدِيدَ المُؤذِيَ، الَّذِي قَد يَشغَلُ المُصَلِّيَ عَن صَلاتِهِ، أَو يُوقِعُ في نَفسِهِ عَلَى أَخِيهِ شَيئًا، وَلَكِنَّ المُرَادَ بِهِ تَقَارُبُ المُصَلِّينَ وَتَلاصُقُهُم، حَتى لا يُترَكَ لِلشَّيطَانِ فُرَجٌ يَدخُلُ مَعَهَا وَيُشَوِّشُ عَلَيهِم صَلاتَهُم؛ وَلِهَذَا كَانَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"أَقِيمُوا الصُّفُوفَ، وَحَاذُوا بَينَ المَنَاكِبِ، وَسُدُّوا الخَلَلَ، وَلِينُوا بِأَيدِي إِخوَانِكُم، وَلا تَذَرُوا فُرُجَاتٍ لِلشَّيطَانِ، وَمَن وَصَلَ صَفًّا وَصَلَهُ اللهُ، وَمَن قَطَعَ صَفًّا قَطَعَهُ اللهُ\"(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَمِمَّا تَشمَلُهُ تَسوِيَةُ الصُّفُوفِ: إِكمَالُهَا الأَوَّلَ فَالأَوَّلَ، فَلا يُشرَعُ في صَفٍّ حَتى يَكمُلَ الصَّفُّ الَّذِي أَمَامَهُ، وَقَد نَدَبَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- إِلى التَّقَدُّمِ وَالتَّبكِيرِ وَتَكمِيلِ الصَّفِّ الأَوَّلِ فَقَالَ: \"لَو يَعلَمُ النَّاسُ مَا في النِّدَاءِ وَالصَّفِّ الأَوَّلِ ثُمَّ لم يَجِدُوا إِلاَّ أَن يَستَهِمُوا عَلَيهِ لاستَهَمُوا، وَلَو يَعلَمُونَ مَا في التَّهجِيرِ لاستَبَقُوا إِلَيهِ، وَلَو يَعلَمُونَ مَا في العَتَمَةِ وَالصُّبحِ لأتوهما وَلَو حبوًا\"(مُتَّفَقٌ عَلَيهِ)، وَمَعنى (يَستَهِمُونَ)؛ أَيْ يَجعَلُونَهُ قُرعَةً بَينَهُم وَيَتَشَاحُّونَ عَلَيهِ لِعِظَمِ فَضلِهِ وَأَجرِهِ، وَمَعَ هَذَا الفَضلِ وَذَاكَ الأَجرِ إِلاَّ أَنَّ الشَّيطَانَ قَد لَعِبَ بِكَثِيرٍ مِنَ النَّاسِ اليَومَ، فَصَارَ أَحَدُهُم يَرَى الصَّفَّ الأَوَّلَ لَيسَ فِيهِ إِلاَّ نِصفُهُ، وَمَعَ ذَلِكَ يَشرَعُ في صَفٍّ آخَرَ مُتَأَخِّرٍ، زُهدًا مِنهُ في الأَجرِ وَرَغبَةً عَنِ الثَّوَابِ، فَإِذَا أُقِيمَتِ الصَّلاةُ وَقَالَ الإِمَامُ: أَتِمُّوا الصَّفَّ الأَوَّلَ، جَعَلَ بَعضُهُم يَتَلَفَّتُ مُستَغرِبًا مُندَهِشًا، وَكَأَنَّهُ لا يَعلَمُ أَنَّهُ قَد تَرَكَ وَاجِبًا لا يَجُوزُ لَهُ تَركُهُ!!\n \nوَمِمَّا تَشمَلُهُ تَسوِيَةُ الصُّفُوفِ: التَّقَارُبُ فِيمَا بَينَهَا، وَفِيمَا بَينَهَا وَبَينَ الإِمَامِ؛ لأَنَّهُم جَمَاعَةٌ، وَالجَمَاعَةُ مَأخُوذَةٌ مِنَ الاجتِمَاعِ، وَلا اجتِمَاعَ كَامِلَ مَعَ التَّبَاعُدِ، فَكُلَّمَا قَرُبَتِ الصُّفُوفُ بَعضُهَا إِلى بَعضٍ وَقَرُبَت إِلى الإِمَامِ، كَانَ ذَلِكَ أَفضَلَ وَأَكمَلَ وَأَجمَلَ، وَمِمَّا يُرَى في بَعضِ المَسَاجِدِ وَهُوَ مِنَ المُحزِنِ المُؤسِفِ، أَنَّ بَينَ الإِمَامِ وَبَينَ الصَّفِّ الأَوَّلِ مَا يَتَّسِعُ لِصَفٍّ أَو صَفَّينِ، وَهَذَا جَهلٌ بِالمَشرُوعِ وَزُهدٌ في الخَيرِ، وَبُعدٌ عَنِ السُّنَّةِ وَحِرمَانٌ مِنَ الأَجرِ، وَتَسَاهُلٌ يَنبَغِي لِلمُسلِمِينَ أَن يَتَرَفَّعُوا عَنهُ، وَأَن يَحرِصُوا عَلَى أَن يَكُونُوا قَرِيبِينَ مِن إِمَامِهِم، وَأَن يَكُونَ كُلُّ صَفٍّ قَرِيبًا مِنَ الآخَرِ؛ لِيَأتَلِفُوا وَتَجتَمِعَ قُلُوبُهُم، وَلِتَنزِلَ عَلَيهِمُ الرَّحمَةُ مِن رَبِّهِم.\n \nوَمِمَّا تَشمَلُهُ تَسوِيَةُ الصُّفُوفِ وَهُوَ مِن كَمَالِهَا: أَن يَدنُوَ المَرءُ مِنَ الإِمَامِ؛ لِقَولِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لِيَلِنِي مِنكُم أُولُو الأَحلامِ وَالنُّهَى\"(رَوَاهُ مُسلِمٌ).\n \nوَعَن أَبي سَعِيدٍ الخُدرِيِّ -رضي الله عنه- قَالَ: رَأَى رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في أَصحَابِهِ تَأَخُّرًا فَقَالَ لَهُم: \"تَقَدَّمُوا وَائتَمُّوا بي، وَلْيَأتَمَّ بِكُم مَن بَعدَكُم، لا يَزَالُ قَومٌ يَتَأَخَّرُونَ حَتَّى يُؤَخِّرَهُمُ اللهُ\"(رَوَاهُ مُسلِمٌ).\n \nوَعَن أَبي هُرَيرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"خَيرُ صُفُوفِ الرِّجَالِ أَوَّلُهَا وَشَرُّهَا آخِرُهَا، وَخَيرُ صُفُوفِ النِّسَاءِ آخِرُهَا وَشَرُّهَا أَوَّلُهَا\"(رَوَاهُ مُسلِمٌ).\n \nأَلا وَإِنَّ مَا مَضَى مِمَّا عَاشَهُ العَالَمُ مِن تَخوِيفٍ مِنَ المَرَضِ وَزَجرًا عَنِ التَّقَارُبِ اتَّقَاءً لَهُ وَحَذَرًا مِنهُ، قَد طَبَعَ في أَذهَانِ النَّاسِ خَوفًا مِن تَقَارُبِ الأَبدَانِ، مَا زَالَ الشَّيطَانُ يُوَسوِسُ بِهِ عَلَيهِم حَتى تَجَاوَزُوا حَدَّ الحَاجَةِ وَالضَّرُورَةِ، فَأَلِفُوا الوُقُوفَ في صَلَوَاتِهِم مُتَبَاعِدِينَ مُتَفَرِّقِينَ، غَيرَ مُسَوِّينَ لِصُفُوفِهِم وَلا مُتَرَاصِّينَ، وَلا مُقِيمِينَ لَهَا وَلا مُعتَدِلِينَ، وَذَلِكَ -وَاللهِ- تَحقِيقٌ لِغَايَةٍ مِن غَايَاتِ الشَّيطَانِ وَحِزبِهِ الخَاسِرِينَ، الَّذِينَ يَوَدُّونَ لَوِ اختَلَفَت قُلُوبُ المُسلِمِينَ وَتَفَرَّقَت كَلِمَتُهُم وَضَعُفَ شَأنُهُم، وَقَد حَذَّرَ مِن ذَلِكَ النَّاصِحُ المُشفِقُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَبَيَّنَهُ فَقَالَ -فِيمَا رَوَاهُ مُسلِمٌ وَغَيرُهُ-: \"عِبَادَ اللهِ، لَتُسَوُّنَّ بَينَ صُفُوفِكُم أَو لَيُخَالِفَنَّ اللهُ بَينَ وُجُوهِكُم\".\n \nوَإِذَا كَانَتِ الفَتوَى بِذَاكَ التَّبَاعُدِ فِيمَا مَضَى قَد كَانَت لِحَاجَةِ النَّاسِ إِلَيهِ، فَقَد زَالَتِ الحَاجَةُ وَذَهَبَتِ الضَّرُورَةُ، وَتُرِكَتِ الاحتِرَازَاتُ بِتَوجِيهِ وَليِّ الأَمرِ المَبنيِّ عَلَى رَأيِ أَهلِ الشَّأنِ وَالاختِصَاصِ، فَعَادَ الأَمرُ بِتَسوِيَةِ الصُّفُوفِ وَإِقَامَتِهَا وَالتَّرَاصِّ فِيهَا إِلى الأَصلِ الَّذِي هُوَ عَلَيهِ، أَلا وَهُوَ الوُجُوبُ؛ لأَنَّهُ مِمَّا أَمَرَ بِهِ النَّبيُّ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَتَوَلاَّهُ بِنَفسِهِ، وَاهتَمَّ بِهِ أَشَدَّ الاهتِمَامِ.\n \nفَاتَّقُوا اللهَ وَأَقِيمُوا صَلاتَكُم كَمَا أُمِرتُم (يَا أَيُّهَا الَّذِينَ آمَنُوا اركَعُوا وَاسجُدُوا وَاعبُدُوا رَبَّكُم وَافعَلُوا الخَيرَ لَعَلَّكُم تُفلِحُونَ * وَجَاهِدُوا في اللهِ حَقَّ جِهَادِهِ هُوَ اجتَبَاكُم وَمَا جَعَلَ عَلَيكُم في الدِّينِ مِن حَرَجٍ مِلَّةَ أَبِيكُم إِبرَاهِيمَ هُوَ سَمَّاكُمُ المُسلِمِينَ مِن قَبلُ وَفي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيكُم وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ فَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ وَاعتَصِمُوا بِاللهِ هُوَ مَولاكُم فَنِعمَ المَولى وَنِعمَ النَّصِيرُ) [الحج: 78].       \n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى، وَاعلَمُوا أَنَّ الخَيرَ عَادَةٌ وَالشَّرَّ لَجَاجَةٌ، وَإِنَّ مِنَ الشَّرِّ أَن يُصِرَّ المَرءُ عَلَى مُخَالَفَةِ السُّنَّةِ النَّبَوِيَّةِ، لاعتِيَادِهِ أَمرًا طَارِئًا يَزُولُ العَمَلُ بِهِ بِزَوَالِ سَبَبِهِ، وَمَعَ صُدُورِ قَرَارَاتِ إِلغَاءِ التَّبَاعُدِ الطَّارِئِ في صُفُوفِ المَسَاجِدِ، وَالعَودَةِ إِلى الحَيَاةِ عَلَى مَعهُودِ النَّاسِ قَبلَ النَّازِلَةِ.\n \nإِلاَّ أَنَّ بَعضَ النَّاسِ قَد أَلِفُوا التَّبَاعُدَ وَارتَاحُوا إِلَيهِ وَاعتَادُوهُ، وَمَا زَالَتِ الفُرَجُ تَظهَرُ في الصُّفُوفُ، وَمَعَ هَذَا لا يَأمُرُ أَحَدٌ أَخَاهُ بِرَصِّ الصَّفِّ وَسَدِّ الخَلَلِ، أَلا فَلْيُعلَمْ أَنَّ أَمرَ الإِمَامِ قَبلَ تَكبِيرَةِ الإِحرَامِ بِتَسوِيَةِ الصُّفُوفِ مَقصُودٌ لِذَاتِهِ، وَقَد حَرِصَ عَلَيهِ النَّبيُّ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- بِنَفسِهِ مُدَّةً مِنَ الزَّمَنِ، إِلى أَنِ اطمَأَنَّ أَنَّ النَّاسَ قَد عَقَلُوهُ عَنهُ وَوَعَوهُ، وَمِن ثَمَّ فَإِنَّ عَلَى المُصَلِّينَ أَن يُسَوُّوُا صُفُوفَهُم بِأَنفُسِهِم مِن حِينِ إِقَامَةِ الصَّلاةِ، وَأَن يَستَجِيبُوا لإِمَامِهِم إِذَا أَمَرَهُم بِذَلِكَ وَلا يَجِدُوا في أَنفُسِهِم حَرَجًا مِنهُ؛ فَهُوَ وَاجِبٌ شَرعِيٌّ وَأَمرٌ لازِمٌ مُتَحَتِّمٌ، بِهِ تَتَحَقَّقُ إِقَامَةُ الصَّلاةِ المَأمُورُ بها، وَبِهِ يَكُونُ ائتِلافُ القُلُوبِ وَاجتِمَاعُ الكَلِمَةِ بِفَضلِ اللهِ وَرَحمَتِهِ، وَبِتَركِهِ وَالتَّسَاهُلِ فِيهِ يُخَالِفُ اللهُ بَينَ القُلُوبِ وَتَكُونُ الفُرقَةُ.\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاستَوُوا في صُفُوفِكُم، وَاستَقِيمُوا وَتَرَاصُّوا وَلا تَختَلِفُوا (وَأَطِيعُوا اللهَ وَالرَّسُولَ لَعَلَّكُم تُرحَمُونَ)[آل عمران:132].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة إقامة الصلاة ومعناها 2/أهمية تسوية الصفوف في الصلاة 3/تسوية الصفوف تشمل عدة أمور 4/فتوى التباعد بين المصلين تدور مع الضرورة وجودا وعدما</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تَسوِيَةُ الصُّفُوفِ المَأمُورُ بها -أَيُّهَا المُسلِمُونَ- تَشمَلُ عِدَّةَ أُمُورٍ؛ مِنهَا: تَسوِيَةُ المُحَاذَاةِ، وَهِيَ وَاجِبَةٌ عَلَى المُصَلِّينَ، يُؤجَرُونَ عَلَى فِعلِهَا، وَيَأثَمُونَ بِتَركِهَا أَوِ التَّقصِيرِ فِيهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372782\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَـ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَلْتَنظُرْ نَفسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرٌ بِمَا تَعمَلُونَ</span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِقَامَةُ الصَّلاةِ أَمرٌ مِنَ اللهِ، وَاجِبٌ عَلَى العِبَادِ امتِثَالُهُ، بَل هُوَ رُكنٌ مِن أَركَانِ الإِسلامِ لا يَتِمُّ إِلاَّ بِهِ، قَالَ -جَلَّ وَعَلا- في آيَاتٍ كَثِيرَةٍ: (<span style=\"color:#ff0000;\">وَأَقِيمُوا الصَّلاةَ</span>)[البقرة: 43]، وَقَالَ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بُني الإِسلامُ عَلَى خَمسٍ: شَهَادَةِ أَنْ لا إِلَهَ إِلاَّ اللهُ وَأَنَّ محمدًا عَبدُهُ وَرَسُولُهُ، وَإِقَامِ الصَّلاةِ، وَإِيتَاءِ الزَّكَاةِ، وَحَجِّ البَيتِ، وَصَومِ رَمَضَانَ</span>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا مَدَحَ -تَعَالى- بِهِ عِبَادَهُ المُؤمِنِينَ المُتَّقِينَ، الَّذِينَ لا خَوفٌ عَلَيهِم وَلا هُم يَحزَنُونَ، أَنَّهُم (<span style=\"color:#ff0000;\">يُقِيمُونَ الصَّلاةَ</span>) وَأَنَّهُم (<span style=\"color:#ff0000;\">أَقَامُوا</span> <span style=\"color:#ff0000;\">الصَّلاةُ</span>).</p>\n<p>&nbsp;</p>\n<p>وَإِقَامَةُ الصَّلاةِ -عِبَادَ اللهِ- أَمرٌ أَوسَعُ مِن مُجَرَّدِ أَدَائِهَا فَحَسبُ؛ فَهُوَ يَشمَلُ فِعلَهَا وَالمُحَافَظَةَ عَلَيهَا، وَحِفظَ أَوقَاتِهَا بِلا تَقَدُّمٍ عَلَيهِا وَلا تَأَخُّرٍ عَنهَا، وَالإِتيَانَ بِأَركَانِهَا وَوَاجِبَاتِهَا وَسُنَنِهَا، وَالطُّمَأنِينَةَ فِيهَا وَالخُشُوعَ للهِ رَبِّ العَالَمِينَ، وَشُهُودَهَا في بُيُوتِ اللهِ مَعَ الرَّاكِعِينَ، إِلى غَيرِ ذَلِكَ مِمَّا يَلزَمُ لإِقَامَتِهَا وَإِتمَامِهَا، مِنَ التَّبكِيرِ إِلَيهَا وَالإِتيَانِ إِلَيهَا بِنَشَاطٍ وَسَكِينَةٍ، وَكَثرَةِ ذِكرِ اللهِ فِيهَا، وَالاهتِمَامِ بِأَمَاكِنِ إِقَامَتِهَا وَتَنظِيفِهَا وَتَهيِئَتِهَا.</p>\n<p>&nbsp;</p>\n<p>أَلا وَإِنَّ مِمَّا هُوَ مِن إِقَامَةِ الصَّلاةِ بِنَصِّ كَلامِ نَبِيِّنَا -عَلَيهِ الصَّلاةُ وَالسَّلامُ- تَسوِيَةَ الصُّفُوفِ فِيهَا، قَالَ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">سَوُّوا صُفُوفَكُم، فَإِنَّ تَسوِيَةَ الصَّفِّ مِن تَمَامِ الصَّلاةِ</span>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَفي رِوَايَةٍ لِلبُخَارِيِّ: \"<span style=\"color:#0000ff;\">سَوُّوا صُفُوفَكُم، فَإِنَّ تَسوِيَةَ الصُّفُوفِ مِن إِقَامَةِ الصَّلاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي مَسعُودٍ رضي الله عنه قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- يَمسَحُ مَنَاكِبَنَا في الصَّلاةِ وَيَقُولُ: \"<span style=\"color:#0000ff;\">استَوُوا، وَلا تَختَلِفُوا فَتَختَلِفَ قُلُوبُكُم</span>\"(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَنِ النُّعمَانِ بنِ بَشِيرٍ -رَضِيَ اللهُ عَنهُمَا- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- يُسَوِّي صُفُوفَنَا حَتَّى كَأَنَّمَا يُسَوِّي بِهَا القِدَاحَ، حَتَّى رَأَى أَنَّا قَد عَقَلنَا عَنهُ، ثُمَّ خَرَجَ يَومًا فَقَامَ حَتَّى كَادَ يُكَبِّرُ، فَرَأَى رَجُلاً بَادِيًا صَدرُهُ مِنَ الصَّفِّ، فَقَالَ: \"<span style=\"color:#0000ff;\">عِبَادَ اللَّهِ، لَتُسَوُّنَّ صُفُوفَكُم أَو لَيُخَالِفَنَّ اللَّهُ بَينَ وُجُوهِكُم</span> \"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَتَسوِيَةُ الصُّفُوفِ المَأمُورُ بها -أَيُّهَا المُسلِمُونَ- تَشمَلُ عِدَّةَ أُمُورٍ:</p>\n<p>مِنهَا: تَسوِيَةُ المُحَاذَاةِ، وَهِيَ وَاجِبَةٌ عَلَى المُصَلِّينَ، يُؤجَرُونَ عَلَى فِعلِهَا، وَيَأثَمُونَ بِتَركِهَا أَوِ التَّقصِيرِ فِيهَا، وَهَذِهِ التَّسوِيَةُ تَكُونُ بِالتَّسَاوِي بَينَ المُصَلِّينَ في وُقُوفِهِم في الصَّفِّ؛ فَلا يَتَقَدَّمُ أَحَدٌ مِنهُم عَلَى أَحَدٍ وَلا يَتَأَخَّرُ عَنهُ، وَالمُعتَبَرُ في هَذَا هُوَ المَنَاكِبُ في أَعَلَى البَدَنِ، وَالأَكعُبُ في أَسفَلِهِ، وَإِنَّمَا اعتُبِرَتِ الأَكعُبُ لا مُقَدَّمَ الأَقدَامِ؛ لأَنَّ الأَكعُبَ في أَسفَلِ السَّاقِ، وَالسَّاقُ هِيَ عَمُودُ البَدَنِ، بِخِلافِ مُقَدَّمِ الأَرجُلِ مِن جِهَةِ الأَصَابِعِ، فَهَذِهِ تَختَلِفُ، فَبَعضُ النَّاسِ رِجلُهُ طَوِيلَةٌ، وَبَعضُهُم قَصِيرَةٌ، وَلِهَذَا كَانَ المُعتَبَرُ هُوَ الكَعبَ مَعَ المَنَاكِبِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا تَشمَلُهُ تَسوِيَةُ الصُّفُوفِ: التَّراصُّ في الصَّفِّ، فَإِنَّ هَذَا مِن كَمَالِهِ، وَكَانَ النَّبيُّ -صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ- يَأمُرُ بِهِ، وَنَدَبَ أُمَّتَهُ أَن يَصُفُّوا كَمَا تَصُفُّ المَلائِكَةُ عِندَ رَبِّهَا، فَعَن جَابِرِ بنِ سَمُرَةَ -رضي الله عنه- قَالَ: خَرَجَ عَلَينَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">أَلا تَصُفُّونَ كَمَا تَصُفُّ المَلائِكَةُ عِندَ رَبِّهَا</span>؟!\" فَقُلنَا: يَا رَسُولَ اللهِ، وَكَيفَ تَصُفُّ المَلائِكَةُ عِندَ رَبِّهَا ؟! قَالَ: \"<span style=\"color:#0000ff;\">يُتِمُّونَ الصُّفُوفُ الأُوَلَ، وَيَتَرَاصُّونَ في الصَّفِّ</span>\"(رَوَاهُ مُسلِمٌ وَغَيرُهُ).</p>\n<p>&nbsp;</p>\n<p>وَلَيسَ المُرَادُ بِالتَّراصِّ في الصَّفِّ التَّزَاحُمَ الشَّدِيدَ المُؤذِيَ، الَّذِي قَد يَشغَلُ المُصَلِّيَ عَن صَلاتِهِ، أَو يُوقِعُ في نَفسِهِ عَلَى أَخِيهِ شَيئًا، وَلَكِنَّ المُرَادَ بِهِ تَقَارُبُ المُصَلِّينَ وَتَلاصُقُهُم، حَتى لا يُترَكَ لِلشَّيطَانِ فُرَجٌ يَدخُلُ مَعَهَا وَيُشَوِّشُ عَلَيهِم صَلاتَهُم؛ وَلِهَذَا كَانَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">أَقِيمُوا الصُّفُوفَ، وَحَاذُوا بَينَ المَنَاكِبِ، وَسُدُّوا الخَلَلَ، وَلِينُوا بِأَيدِي إِخوَانِكُم، وَلا تَذَرُوا فُرُجَاتٍ لِلشَّيطَانِ، وَمَن وَصَلَ صَفًّا وَصَلَهُ اللهُ، وَمَن قَطَعَ صَفًّا قَطَعَهُ اللهُ</span>\"(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا تَشمَلُهُ تَسوِيَةُ الصُّفُوفِ: إِكمَالُهَا الأَوَّلَ فَالأَوَّلَ، فَلا يُشرَعُ في صَفٍّ حَتى يَكمُلَ الصَّفُّ الَّذِي أَمَامَهُ، وَقَد نَدَبَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- إِلى التَّقَدُّمِ وَالتَّبكِيرِ وَتَكمِيلِ الصَّفِّ الأَوَّلِ فَقَالَ: \"<span style=\"color:#0000ff;\">لَو يَعلَمُ النَّاسُ مَا في النِّدَاءِ وَالصَّفِّ الأَوَّلِ ثُمَّ لم يَجِدُوا إِلاَّ أَن يَستَهِمُوا عَلَيهِ لاستَهَمُوا، وَلَو يَعلَمُونَ مَا في التَّهجِيرِ لاستَبَقُوا إِلَيهِ، وَلَو يَعلَمُونَ مَا في العَتَمَةِ وَالصُّبحِ لأتوهما وَلَو حبوًا</span>\"(مُتَّفَقٌ عَلَيهِ)، وَمَعنى (يَستَهِمُونَ)؛ أَيْ يَجعَلُونَهُ قُرعَةً بَينَهُم وَيَتَشَاحُّونَ عَلَيهِ لِعِظَمِ فَضلِهِ وَأَجرِهِ، وَمَعَ هَذَا الفَضلِ وَذَاكَ الأَجرِ إِلاَّ أَنَّ الشَّيطَانَ قَد لَعِبَ بِكَثِيرٍ مِنَ النَّاسِ اليَومَ، فَصَارَ أَحَدُهُم يَرَى الصَّفَّ الأَوَّلَ لَيسَ فِيهِ إِلاَّ نِصفُهُ، وَمَعَ ذَلِكَ يَشرَعُ في صَفٍّ آخَرَ مُتَأَخِّرٍ، زُهدًا مِنهُ في الأَجرِ وَرَغبَةً عَنِ الثَّوَابِ، فَإِذَا أُقِيمَتِ الصَّلاةُ وَقَالَ الإِمَامُ: أَتِمُّوا الصَّفَّ الأَوَّلَ، جَعَلَ بَعضُهُم يَتَلَفَّتُ مُستَغرِبًا مُندَهِشًا، وَكَأَنَّهُ لا يَعلَمُ أَنَّهُ قَد تَرَكَ وَاجِبًا لا يَجُوزُ لَهُ تَركُهُ!!</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا تَشمَلُهُ تَسوِيَةُ الصُّفُوفِ: التَّقَارُبُ فِيمَا بَينَهَا، وَفِيمَا بَينَهَا وَبَينَ الإِمَامِ؛ لأَنَّهُم جَمَاعَةٌ، وَالجَمَاعَةُ مَأخُوذَةٌ مِنَ الاجتِمَاعِ، وَلا اجتِمَاعَ كَامِلَ مَعَ التَّبَاعُدِ، فَكُلَّمَا قَرُبَتِ الصُّفُوفُ بَعضُهَا إِلى بَعضٍ وَقَرُبَت إِلى الإِمَامِ، كَانَ ذَلِكَ أَفضَلَ وَأَكمَلَ وَأَجمَلَ، وَمِمَّا يُرَى في بَعضِ المَسَاجِدِ وَهُوَ مِنَ المُحزِنِ المُؤسِفِ، أَنَّ بَينَ الإِمَامِ وَبَينَ الصَّفِّ الأَوَّلِ مَا يَتَّسِعُ لِصَفٍّ أَو صَفَّينِ، وَهَذَا جَهلٌ بِالمَشرُوعِ وَزُهدٌ في الخَيرِ، وَبُعدٌ عَنِ السُّنَّةِ وَحِرمَانٌ مِنَ الأَجرِ، وَتَسَاهُلٌ يَنبَغِي لِلمُسلِمِينَ أَن يَتَرَفَّعُوا عَنهُ، وَأَن يَحرِصُوا عَلَى أَن يَكُونُوا قَرِيبِينَ مِن إِمَامِهِم، وَأَن يَكُونَ كُلُّ صَفٍّ قَرِيبًا مِنَ الآخَرِ؛ لِيَأتَلِفُوا وَتَجتَمِعَ قُلُوبُهُم، وَلِتَنزِلَ عَلَيهِمُ الرَّحمَةُ مِن رَبِّهِم.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا تَشمَلُهُ تَسوِيَةُ الصُّفُوفِ وَهُوَ مِن كَمَالِهَا: أَن يَدنُوَ المَرءُ مِنَ الإِمَامِ؛ لِقَولِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لِيَلِنِي مِنكُم أُولُو الأَحلامِ وَالنُّهَى</span>\"(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي سَعِيدٍ الخُدرِيِّ -رضي الله عنه- قَالَ: رَأَى رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في أَصحَابِهِ تَأَخُّرًا فَقَالَ لَهُم: \"<span style=\"color:#0000ff;\">تَقَدَّمُوا وَائتَمُّوا بي، وَلْيَأتَمَّ بِكُم مَن بَعدَكُم، لا يَزَالُ قَومٌ يَتَأَخَّرُونَ حَتَّى يُؤَخِّرَهُمُ اللهُ</span>\"(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي هُرَيرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَيرُ صُفُوفِ الرِّجَالِ أَوَّلُهَا وَشَرُّهَا آخِرُهَا، وَخَيرُ صُفُوفِ النِّسَاءِ آخِرُهَا وَشَرُّهَا أَوَّلُهَا</span>\"(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَلا وَإِنَّ مَا مَضَى مِمَّا عَاشَهُ العَالَمُ مِن تَخوِيفٍ مِنَ المَرَضِ وَزَجرًا عَنِ التَّقَارُبِ اتَّقَاءً لَهُ وَحَذَرًا مِنهُ، قَد طَبَعَ في أَذهَانِ النَّاسِ خَوفًا مِن تَقَارُبِ الأَبدَانِ، مَا زَالَ الشَّيطَانُ يُوَسوِسُ بِهِ عَلَيهِم حَتى تَجَاوَزُوا حَدَّ الحَاجَةِ وَالضَّرُورَةِ، فَأَلِفُوا الوُقُوفَ في صَلَوَاتِهِم مُتَبَاعِدِينَ مُتَفَرِّقِينَ، غَيرَ مُسَوِّينَ لِصُفُوفِهِم وَلا مُتَرَاصِّينَ، وَلا مُقِيمِينَ لَهَا وَلا مُعتَدِلِينَ، وَذَلِكَ -وَاللهِ- تَحقِيقٌ لِغَايَةٍ مِن غَايَاتِ الشَّيطَانِ وَحِزبِهِ الخَاسِرِينَ، الَّذِينَ يَوَدُّونَ لَوِ اختَلَفَت قُلُوبُ المُسلِمِينَ وَتَفَرَّقَت كَلِمَتُهُم وَضَعُفَ شَأنُهُم، وَقَد حَذَّرَ مِن ذَلِكَ النَّاصِحُ المُشفِقُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَبَيَّنَهُ فَقَالَ -فِيمَا رَوَاهُ مُسلِمٌ وَغَيرُهُ-: \"<span style=\"color:#0000ff;\">عِبَادَ اللهِ، لَتُسَوُّنَّ بَينَ صُفُوفِكُم أَو لَيُخَالِفَنَّ اللهُ بَينَ وُجُوهِكُم</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَتِ الفَتوَى بِذَاكَ التَّبَاعُدِ فِيمَا مَضَى قَد كَانَت لِحَاجَةِ النَّاسِ إِلَيهِ، فَقَد زَالَتِ الحَاجَةُ وَذَهَبَتِ الضَّرُورَةُ، وَتُرِكَتِ الاحتِرَازَاتُ بِتَوجِيهِ وَليِّ الأَمرِ المَبنيِّ عَلَى رَأيِ أَهلِ الشَّأنِ وَالاختِصَاصِ، فَعَادَ الأَمرُ بِتَسوِيَةِ الصُّفُوفِ وَإِقَامَتِهَا وَالتَّرَاصِّ فِيهَا إِلى الأَصلِ الَّذِي هُوَ عَلَيهِ، أَلا وَهُوَ الوُجُوبُ؛ لأَنَّهُ مِمَّا أَمَرَ بِهِ النَّبيُّ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَتَوَلاَّهُ بِنَفسِهِ، وَاهتَمَّ بِهِ أَشَدَّ الاهتِمَامِ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ وَأَقِيمُوا صَلاتَكُم كَمَا أُمِرتُم (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اركَعُوا وَاسجُدُوا وَاعبُدُوا رَبَّكُم وَافعَلُوا الخَيرَ لَعَلَّكُم تُفلِحُونَ * وَجَاهِدُوا في اللهِ حَقَّ جِهَادِهِ هُوَ اجتَبَاكُم وَمَا جَعَلَ عَلَيكُم في الدِّينِ مِن حَرَجٍ مِلَّةَ أَبِيكُم إِبرَاهِيمَ هُوَ سَمَّاكُمُ المُسلِمِينَ مِن قَبلُ وَفي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيكُم وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ فَأَقِيمُوا الصَّلاةَ وَآتُوا الزَّكَاةَ وَاعتَصِمُوا بِاللهِ هُوَ مَولاكُم فَنِعمَ المَولى وَنِعمَ النَّصِيرُ</span>) [الحج: 78].&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى، وَاعلَمُوا أَنَّ الخَيرَ عَادَةٌ وَالشَّرَّ لَجَاجَةٌ، وَإِنَّ مِنَ الشَّرِّ أَن يُصِرَّ المَرءُ عَلَى مُخَالَفَةِ السُّنَّةِ النَّبَوِيَّةِ، لاعتِيَادِهِ أَمرًا طَارِئًا يَزُولُ العَمَلُ بِهِ بِزَوَالِ سَبَبِهِ، وَمَعَ صُدُورِ قَرَارَاتِ إِلغَاءِ التَّبَاعُدِ الطَّارِئِ في صُفُوفِ المَسَاجِدِ، وَالعَودَةِ إِلى الحَيَاةِ عَلَى مَعهُودِ النَّاسِ قَبلَ النَّازِلَةِ.</p>\n<p>&nbsp;</p>\n<p>إِلاَّ أَنَّ بَعضَ النَّاسِ قَد أَلِفُوا التَّبَاعُدَ وَارتَاحُوا إِلَيهِ وَاعتَادُوهُ، وَمَا زَالَتِ الفُرَجُ تَظهَرُ في الصُّفُوفُ، وَمَعَ هَذَا لا يَأمُرُ أَحَدٌ أَخَاهُ بِرَصِّ الصَّفِّ وَسَدِّ الخَلَلِ، أَلا فَلْيُعلَمْ أَنَّ أَمرَ الإِمَامِ قَبلَ تَكبِيرَةِ الإِحرَامِ بِتَسوِيَةِ الصُّفُوفِ مَقصُودٌ لِذَاتِهِ، وَقَد حَرِصَ عَلَيهِ النَّبيُّ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- بِنَفسِهِ مُدَّةً مِنَ الزَّمَنِ، إِلى أَنِ اطمَأَنَّ أَنَّ النَّاسَ قَد عَقَلُوهُ عَنهُ وَوَعَوهُ، وَمِن ثَمَّ فَإِنَّ عَلَى المُصَلِّينَ أَن يُسَوُّوُا صُفُوفَهُم بِأَنفُسِهِم مِن حِينِ إِقَامَةِ الصَّلاةِ، وَأَن يَستَجِيبُوا لإِمَامِهِم إِذَا أَمَرَهُم بِذَلِكَ وَلا يَجِدُوا في أَنفُسِهِم حَرَجًا مِنهُ؛ فَهُوَ وَاجِبٌ شَرعِيٌّ وَأَمرٌ لازِمٌ مُتَحَتِّمٌ، بِهِ تَتَحَقَّقُ إِقَامَةُ الصَّلاةِ المَأمُورُ بها، وَبِهِ يَكُونُ ائتِلافُ القُلُوبِ وَاجتِمَاعُ الكَلِمَةِ بِفَضلِ اللهِ وَرَحمَتِهِ، وَبِتَركِهِ وَالتَّسَاهُلِ فِيهِ يُخَالِفُ اللهُ بَينَ القُلُوبِ وَتَكُونُ الفُرقَةُ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاستَوُوا في صُفُوفِكُم، وَاستَقِيمُوا وَتَرَاصُّوا وَلا تَختَلِفُوا (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللهَ وَالرَّسُولَ لَعَلَّكُم تُرحَمُونَ</span>)[آل عمران:132].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تسوية_الصفوف_في_الصلاة.pdf",
      "path": "/database/files/تسوية_الصفوف_في_الصلاة.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B3%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%B5%D9%81%D9%88%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/373629"
    },
    {
      "name": "تسوية_الصفوف_في_الصلاة.doc",
      "path": "/database/files/تسوية_الصفوف_في_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B3%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%B5%D9%81%D9%88%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/373630"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تسوية-الصفوف-في-الصلاة-"
}
