{
  "id": 3557,
  "title": "تشبه النساء بالرجال",
  "slug": "تشبه-النساء-بالرجال",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم تشبه النساء بالرجال وحكمه 2/مظاهر تشبه المرأة بالرجل3/دواعي تشبه المرأة بالرجل 4/علاج ظاهرة تشبه النساء بالرجال.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ انْفِتَاحَ الْمُجْتَمَعِ الْمُسْلِمِ مُؤَخَّرًا عَلَى الثَّقَافَاتِ الْغَرْبِيَّةِ الْمُنْحَطَّةِ جَعَلَهُ مَرْتَعًا خَصْبًا لِتَغَيُّرِ كَثِيرٍ مِنَ الْمُسْلِمَاتِ عَنْ تَعَالِيمِ دِينِهِنَّ، حَتَّى لَمْ يَعُدْ مِنَ الْمُثِيرِ لِلِاسْتِغْرَابِ أَنْ تَرَى نِسَاءً بِصُورَةِ رِجَالٍ، يَتَّصِفْنَ بِسِمَاتِهِمْ، وَيَتَقَلَّدْنَ أَعْمَالَهُمْ، وَيَلْبَسْنَ مَلَابِسَهُمْ، وَيَتَبَادَلْنَ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ مِنْ حِكْمَةِ اللهِ -تَعَالَى- فِي خَلْقِهِ أَنْ جَعَلَ فِي صِفَاتِهِمْ تَفَاضُلًا، وَبَيْنَ دَرَجَاتِهِمْ تَفَاوُتًا، وَلَمْ يَجْعَلْهُمْ فِي مَنْزِلَةٍ وَاحِدَةٍ، وَفِي ذَلِكَ صَلَاحُ دِينِهِمْ وَدُنْيَاهُمْ، وَلَوْ كَانُوا مُتَسَاوِينَ لَمَا اسْتَطَاعُوا عَيْشًا عَلَى هَذِهِ الْأَرْضِ، وَفِي ذَلِكَ يَقُولُ الْعَلِيُّ الْحَكِيمُ؛ (وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا وَرَحْمَتُ رَبِّكَ خَيْرٌ مِمَّا يَجْمَعُونَ)[الزخرف:32].\n \nوَمِنْ هَذَا التَّفَاوُتِ مَا جَعَلَهُ اللهُ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ مِنْ صِفَاتٍ؛ فَلِلْمَرْأَةِ صِفَاتٌ لَا تَلِيقُ إِلَّا بِهَا، وَلِبَاسٌ لَا يَتَنَاسَبُ إِلَّا مَعَهَا، وَقَدْ مَيَّزَهَا اللهُ خَلْقًا وَخُلُقًا، وَصِفَةً وَهَيْئَةً، وَأَعْطَاهَا حَقَّهَا وَافِيًا غَيْرَ مَنْقُوصٍ، فَلَا تَتَعَدَّاهُ إِلَى حَقِّ غَيْرِهَا مِنَ الرِّجَالِ، وَلَا تَتَشَبَّهُ بِهِمْ فِيمَا يَخْتَصُّونَ بِهِ.\n \nوَالْمُرَادُ بِتَشَبُّهِ النِّسَاءِ بِالرِّجَالِ: أَنْ تَتَّصِفَ الْمَرْأَةُ بِالرَّجُلِ فِي كُلِّ مَا يَخْتَصُّ بِهِ مِنَ الْأَقْوَالِ أَوِ الْأَفْعَالِ، أَوِ اللِّبَاسِ وَالْمَظْهَرِ.\nوَإِنَّ انْسِلَاخَ الْمَرْأَةِ مِنْ أُنُوثَتِهَا وَرِقَّتِهَا، وَاتِّصَافَهَا بِصِفَاتٍ رُجُولِيَّةٍ خَشِنَةٍ؛ أَمْرٌ يُعَدُّ مِنْ عَظِيمِ الْخَطَايَا، وَقَدْ قَالَ اللهُ –تعالى-: (وَلَا تَتَمَنَّوْا مَا فَضَّلَ اللَّهُ بِهِ بَعْضَكُمْ عَلَى بَعْضٍ لِلرِّجَالِ نَصِيبٌ مِمَّا اكْتَسَبُوا وَلِلنِّسَاءِ نَصِيبٌ مِمَّا اكْتَسَبْنَ)[النساء:32].\n \nوَقَدْ تَضَافَرَتِ الْأَدِلَّةُ عَلَى تَحْرِيمِ تَشَبُّهِ الْمَرْأَةِ بِالرَّجُلِ، فَفِي الْحَدِيثِ: \"لَعَنَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- المُتَشَبِّهِينَ مِنَ الرِّجَالِ بِالنِّسَاءِ، وَالمُتَشَبِّهَاتِ مِنَ النِّسَاءِ بِالرِّجَالِ\"(رواه البخاري).\nوَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"لَعَنَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الرَّجُلَ يَلْبَسُ لِبْسَةَ الْمَرْأَةِ، وَالْمَرْأَةَ تَلْبَسُ لِبْسَةَ الرَّجُلِ\"(رواه أبو داود وصححه الألباني).\nوَعَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"ثَلَاثَةٌ لَا يَنْظُرُ اللَّهُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ: الْعَاقُّ لِوَالِدَيْهِ، وَالْمَرْأَةُ الْمُتَرَجِّلَةُ، وَالدَّيُّوثُ\"(رواه النسائي وصححه الألباني).\nفَهَذِهِ النُّصُوصُ تُشِيرُ إِلَى أَنَّ تَشَبُّهَ النِّسَاءِ بِالرِّجَالِ مِنَ الْكَبَائِرِ؛ فَاللَّعْنُ لَا يَكُونُ إِلَّا عَلَى أَمْرٍ كَبِيرٍ. قَالَ الْإِمَامُ الذَّهَبِيُّ -رَحِمَهُ اللهُ-: \"فَتَشَبُّهُ الْمَرْأَةِ بِالرَّجُلِ بِالزِّيِّ وَالْمِشْيَةِ وَنَحْوِ ذَلِكَ مِنَ الْكَبَائِرِ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: لَقَدْ حَاوَلَ الْغَرْبُ الْيَوْمَ تَفْكِيكَ الْعَالَمِ الْإِسْلَاِميِّ مِنْ عِدَّةِ جَوَانِبَ، وَمِنْ أَهَمِّهَا:\nقَضَايَا الْمَرْأَةِ؛ لِأَنَّهَا اللَّبِنَةُ الْأَسَاسِيَّةُ فِي بِنَاءِ الْمُجْتَمَعِ؛ فَإِذَا انْسَلَخَتِ الْمَرْأَةُ مِنْ دِينِهَا تَآكَلَتِ الْأُسْرَةُ وَتَهَاوَتْ، وَسَقَطَ مَعَهَا أَهَمُّ الْحُصُونِ ضِدَّ التَّغَلْغُلِ الِاسْتِعْمَارِيِّ الْغَرْبِيِّ.\n \nوَهَذَا التَّرَجُّلُ فِي الْمَرْأَةِ إِمَّا أَنْ يَكُونَ فِي الشَّكْلِ الظَّاهِرِ؛ وَذَلِكَ بِاللِّبَاسِ، وَطَرِيقَةِ الْكَلَامِ أَوِ الْمَشْيِ، أَوْ يَكُونُ التَّشَبُّهُ بَدَنِيًّا؛ وَذَلِكَ بِتَغْيِيرِ خَلْقِ اللهِ -تَعَالَى-، بِالْجِرَاحَاتِ الطِّبِّيَّةِ الَّتِي تُؤَثِّرُ فِي طَبِيعَتِهَا الْأُنْثَوِيَّةِ، وَوَظِيفَتِهَا الْوُجُودِيَّةِ.\n \nوَمِنْ مَظَاهِرِ التَّشَبُّهِ بِالرِّجَالِ: تَمْثِيلُ دَوْرِ الرَّجُلِ، وَخُرُوجُ الْمَرْأَةِ مِنْ بَيْتِهَا كَثِيرًا لِمُزَاحَمَةِ الرِّجَالِ فِي السُّوقِ وَالْعَمَلِ، وَقَدْ قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"أَمَا يَغَارُ أَحَدُكُمْ يَدَعُ امْرَأَتُه تَخْرُجُ إِلَى السُّوقِ تُزَاحِمُ الْعُلُوجَ؟!\". وَقَدْ أَمَرَ اللهُ -عَزَّ وَجَلَّ- الطَّاهِرَاتِ الْمُطَهَّرَاتِ بِالْقَرَارِ فِي بُيُوتِهِنَّ، فَقَالَ: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى)[الأحزاب:33].\n \nوَمِنْ مَظَاهِرِ الِاسْتِرْجَالِ –أَيْضًا-: الْخُشُونَةُ فِي التَّعَامُلِ وَالْأَخْلَاقِ؛ فَالْمَرْأَةُ الَّتِي تُعْرَفُ بِالْحَيَاءِ وَالرِّقَّةِ تُصْبِحُ صَخَّابَةً بِالصَّوْتِ، خَشِنَةً فِي التَّعَامُلِ، فَظَّةً غَلِيظَةَ الْخُلُقِ، مُسْتَبِدَّةً بِرَأْيِهَا، مُجَادِلةً خَصِيمَةً، وَهَذِهِ الصِّفَاتُ مَذْمُومَةٌ فِي حَقِّ الرَّجُلِ فَكَيْفَ بِالْمَرْأَةِ؟\n \nوَمِنْ أَلْطَفِ مَا ذُكِرَ فِي هَذَا أَنْ رَيْطَةَ بِنْتَ الْعَبَّاسِ سَأَلَهَا زَوْجُهَا الْمُتَوَكِّلُ أَنْ تَضُمَّ شَعْرَهَا، وَتَتشَبَّهَ بِالْمَمَالِيكِ، فَأَبَتْ، فَخَيَّرَهَا بَيْنَ ذَلِكَ وَبَيْنَ الْفِرَاقِ، فَاخْتَارَتِ الْفِرَاقَ، فَطَلَّقَهَا.\nفَكَيْفَ بِمَنْ تَتَشَبَّهُ بِأَرَاذِلِ النَّاسِ، فَتَلْبَسُ مَلَابِسَ مُتَقَطِّعَةً، وَتَخْرُجُ بِقَصَّاتِ شَعْرٍ رُجُولِيَّةٍ؟!\nوَيَا لَيْتَ هَؤُلَاءِ الْمُسْتَرْجِلَاتِ تَشَبَّهْنَ بِالرِّجَالِ فِي شَيْءٍ حَسَنٍ، كَطَلَبِ الْعِلْمِ وَتَعْلِيمِهِ؛ فَقَدْ كَانَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- مِنْ كِبَارِ عُلَمَاءِ الصَّحَابَةِ، حَتَّى قَالَ عُرْوَةُ: \"مَا رَأَيْتُ أَحَدًا أَعْلَمَ بِالْحَلَالِ وَالْحَرَامِ وَالْعِلْمِ، وَالشِّعْرِ، وَالطِّبِّ مِنْ عَائِشَةَ\". وَكَذَلِكَ بَقِيَّةُ أَزْوَاجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَغَيْرُهُنَّ مِنَ النِّسَاءِ الصَّحَابِيَّاتِ، اجْتَهَدْنَ فِي الْعِلْمِ، وَتَمَيَّزْنَ بِالْوَرَعِ، وَأَتَيْنَ بِمَا عَجَزَ عَنْهُ كَثِيرٌ مِنَ الرِّجَالِ.\nوَلَوْ كَانَ النِّسَاءُ كَمَا ذُكَرْنَ *** لَفُضِّلَتِ النِّسَاءُ عَلَى الرِّجَالِ\nفَمَا التَّأْنِيثُ لِاسْمِ الشَّمْسِ عَيْبٌ *** وَلَا التَّذْكِيرُ فَخْرٌ لِلْهِلالِ\n \nأَيُّهَا الْمُؤِمْنونَ: إِنَّ ظَاهِرَةَ اسْتِرْجَالِ بَعْضِ النِّسَاءِ لَيْسَتْ وَلِيدَةَ الصُّدْفَةِ، وَلَكِنَّهَا نِتَاجُ دَعْوَى التَّطَوُّرِ الْحَاصِلِ فِي الْمُجْتَمَعَاتِ، فَانْتَشَرَتْ هَذِهِ الظَّاهِرَةُ الْقَبِيحَةُ فِي بِلَادِنَا، وَسَاهَمَ فِي انْتِشَارِهَا عِدَّةُ عَوَامِلَ، وَمِنْ أَهَمِّهَا:\nقِلَّةُ الْخَوْفِ مِنَ اللهِ، وَضَعْفُ الْإِيمَانِ لَدَى الْفَتَيَاتِ وَأَوْلِيَاءِ أُمُورِهِنَّ، قَالَ الْمُنَاوِيُّ -رَحِمَهُ اللهُ-: \"الْقَلْبُ إِذَا امْتَلَأَ مِنَ الْخَوْفِ أَحْجَمَتِ الْأَعْضَاءُ جَمِيعُهَا عَنِ ارْتِكَابِ الْمَعَاصِي، وَبِقَدْرِ قِلَّةِ الْخَوْفِ يَكُونُ الْهُجُومُ عَلَى الْمَعَاصِي، فَإِذَا قَلَّ الْخَوْفُ جِدًّا، وَاسْتَوْلَتِ الْغَفْلَةُ كَانَ ذَلِكَ مِنْ عَلَامَةِ الشَّقَاءِ\".\n \nوَمِنْ دَوَاعِي تَشَبُّهِ الْمَرْأَةِ بِالرَّجُلِ: تَقْصِيرُ الْوَالِدَيْنِ فِي التَّرْبِيَةِ، وَالتَّقْلِيدُ الْأَعْمَى لِمَا عَلَيْهِ الْغَرْبُ، وَاتِّبَاعُ الْقُدْوَةِ السَّيِّئَةِ؛ فَإِنَّ الصَّاحِبَ سَاحِبٌ، إِمَّا يَسْحَبُ إِلَى الْخَيْرِ أَوِ الشَّرِّ.\n \nوَمِنَ الدَّوَاعِي -أَيْضًا-: شُعُورُ الْمَرْأَةِ بِعَدَمِ اهْتِمَامِ الْمُجْتَمَعِ لَهَا، فَتُعَوِّضُ ذَلِكَ بِالِاسْتِرْجَالِ؛ لِتَجْذِبَ انْتِبَاهَ الْآخَرِينَ إِلَيْهَا، وَتَظْهَرَ فِي صُورَةِ الْمَرْأَةِ الْمُتَحَضِّرَةِ الْمُتَطَوِّرَةِ.\n \nوَمِنَ الْأَسْبَابِ -أَيْضًا-: كَثْرَةُ مُخَالَطَةِ الْمَرْأَةِ لِلرِّجَالِ، سَوَاءً كَانَ ذَلِكَ فِي صِغَرِهَا أَوْ فِي كِبَرِهَا، فَإِنَّهَا تَعْتَادُ عَلَى كَثِيرٍ مِنْ صِفَاتِهِمْ، وَتَظْهَرُ عَلَيْهَا مَلَامِحُ الِاسْتِرْجَالِ، فَتَتَغَيَّرُ بِالْمُجَاوَرَةِ، وَتَتَأَثَّرُ بِالْمُخَالَطَةِ.\n \nفَعَلَى الْمَرْأَةِ الْمُسْلِمَةِ أَلَّا تَغْتَرَّ بِمَا يُنَادِي إِلَيْهِ دُعَاةُ الْفَسَادِ مِنْ شِعَارَاتٍ مُزَيَّفَةٍ؛ كَالدَّعْوَةِ إِلَى مُسَاوَاةِ الْمَرْأَةِ بِالرَّجُلِ، وَتَحْرِيرِ الْمَرْأَةِ، وَغَيْرِ ذَلِكَ مِمَّا ظَاهِرُهُ فِيهِ الرَّحْمَةُ، وَبَاطِنُهُ مِنْ قِبَلِهِ الْعَذَابُ وَالْخَرَابُ. فَإِنَّ اللهَ قَدْ أَكْرَمَ الْمَرْأَةَ وَرَفَعَ قَدْرَهَا.\nفَهُمْ يُرِيدُونَ إِخْرَاجَهَا إِلَى الْأَسْوَاقِ لِتُزَاحِمَ الرِّجَالَ، بَيْنَمَا وَضَعَ الْإِسْلَامُ عَنْهَا صَلَاةَ الْجَمَاعَةِ؛ لِئَلَّا تَتَعَرَّضَ لِلْأَذَى وَالِامْتِهَانِ.\nوَهُمْ يُرِيدُونَهَا وَلَّاجَةً خَرَّاجَةً مِنْ بَيْتِهَا، لَا يُؤْوِيهَا مَنْزِلٌ، وَلَا تَسْتَقِرُّ فِي بَيْتٍ، بَيْنَمَا جَعَلَ الْإِسْلَامُ صَلَاتَهَا فِي دَارِهَا أَفْضَلَ مِنَ الْخُرُوجِ إِلَى صَلَاةِ الْجَمَاعَةِ.\nوَهُمْ يُرِيدُونَ مِنْهَا أَنْ يَعْلُو صَوْتُهَا بِالْفَنِّ وَغَيْرِهِ، بَيْنَمَا وَضَعَ عَنْهَا الْإِسْلَامُ الْجَهْرَ بِالْقَرَاءَةِ فِي الصَّلَاةِ، وَهِيَ مِنْ أَعْظَمِ شَعَائِرِ الدِّينِ.\nيُرِيدُونَهَا أَنْ تَنْزِعَ لِبَاسَ حَيَائِهَا، وَتُبْدِيَ لِلرِّجَالِ مَفَاتِنَهَا، بَيْنَمَا أَمَرَهَا الْإِسْلَامُ أَنْ تَسْتُرَ جِسْمَهَا، وَأَنْ تَضُمَّ أَعْضَاءَهَا إِلَيْهَا فِي الصَّلَاةِ؛ لِئَلَّا يَبْدُوَ شَيْءٌ مِنْ جِسْمِهَا. فَلَنْ تَجِدَ الْمَرْأَةُ كَالْإِسْلَامِ الَّذِي أَكْرَمَهَا، وَرَفَعَ مَنْزِلَتَهَا.\n \nوَلِذَلِكَ سَأَلَ قِسِّيسٌ أَحَدَ الْمُسْلِمِينَ: لِمَاذَا لَا تُصَافِحُ الْمَرْأَةُ الرَّجُلَ فِي دِينِكُمْ؟ فَرَدَّ عَلَيْهِ: لِمَاذَا لَا تُصَافِحُ الْمَلِكَةُ عِنْدَكُمْ رِجَالَ شَعْبِهَا؟ قَالَ: لِأَنَّهَا مَلِكَةٌ لَهَا مَكَانَتُهَا، فَقَالَ لَهُ: وَكَذَلِكَ الْمَرْأَةُ عِنْدَنَا، فَهِيَ مَلِكَةٌ لَا يَصِلُ إِلَيْهَا إِلَّا مَنْ يَسْتَحِقُّهَا.\n \nهَذِهِ هِيَ مَنْزِلَةُ الْمَرْأَةِ فِي الْإِسْلَامِ، وَهَذَا هُوَ قَدْرُهَا الَّذِي جَعَلَهُ لَهَا الْعَالِمُ بِحَالِهَا -جَلَّ وَعَلَا-.\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ انْفِتَاحَ الْمُجْتَمَعِ الْمُسْلِمِ مُؤَخَّرًا عَلَى الثَّقَافَاتِ الْغَرْبِيَّةِ الْمُنْحَطَّةِ جَعَلَهُ مَرْتَعًا خَصْبًا لِتَغَيُّرِ كَثِيرٍ مِنَ الْمُسْلِمَاتِ عَنْ تَعَالِيمِ دِينِهِنَّ، حَتَّى لَمْ يَعُدْ مِنَ الْمُثِيرِ لِلِاسْتِغْرَابِ أَنْ تَرَى نِسَاءً بِصُورَةِ رِجَالٍ، يَتَّصِفْنَ بِسِمَاتِهِمْ، وَيَتَقَلَّدْنَ أَعْمَالَهُمْ، وَيَلْبَسْنَ مَلَابِسَهُمْ، وَيَتَبَادَلْنَ الْأَدْوَارَ مَعَهُمْ. فَتَخَلَّتِ الْمَرْأَةُ عَنْ أُنُوثَتِهَا حَتَّى تَلَاشَى جَمَالُهَا، فَإِنَّمَا جَمَالُ الْمَرْأَةِ بِحَيَائِهَا وَصِيَانَتِهَا، وَجَمَالُ الْوَرْدَةِ بِحِفْظِهَا مِنَ الْأَيْدِي؛ فَإِذَا تَكَالَبَتْ عَلَيْهَا الْأَيْدِي ذَهَبَ رَوْنَقُهَا وَبَهَاؤُهَا، وَتَبْقَى الْوَرْدَةُ الْمُتَحَصِّنَةُ مِنَ الْأَيْدِي بِالْأَشْوَاكِ هِيَ الْأَجْمَلَ. وَالْحَيَاءُ جَمَالُ الْمَرْأَةِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الحَيَاءُ لاَ يَأْتِي إِلَّا بِخَيْرٍ\"(متفق عليه)، وَقَدْ كُتِبَ فِي الْحِكْمَةِ: \"إِنَّ مِنَ الحَيَاءِ وَقَارًا، وَإِنَّ مِنَ الحَيَاءِ سَكِينَةً\". وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا كَانَ الْفُحْشُ فِي شَيْءٍ قَطُّ إِلَّا شَانَهُ، وَلَا كَانَ الْحَيَاءُ فِي شَيْءٍ قَطُّ إِلَّا زَانَهُ\"(رواه الترمذي وابن ماجه وصححه الألباني).\n \nوَلَقَدْ أَوْجَدَ الْإِسْلَامُ لِكُلِّ هَذِهِ السَّلْبِيَّاتِ وَالْأَدْوَاءِ دَوَاءً شَافِيًا، وَعِلَاجًا يَتَنَاسَبُ مَعَ الْفِطْرَةِ وَالدِّينِ الْقَوِيمِ.\n \nوَعِلَاجُ هَذِهِ الظَّاهِرَةِ يَبْدَأُ بِعِلَاجِ أَسْبَابِهَا، وَالْعَمَلِ عَلَى إِزَالَتِهَا، وَتَرْمِيمِ الْمُجْتَمَعِ الْمُسْلِمِ مِنَ الدَّاخِلِ. ابْتِدَاءً بِالْوَالِدَيْنِ؛ وَعَطْفًا عَلَى الزَّوْجِ وَكُلِّ ذِي مَسْؤُولِيَّةٍ فِي الْأُسْرَةِ، وَهُوَ دَوْرُ الدُّعَاةِ وَالْعُلَمَاءِ وَالْمُرَبِّينَ وَأَصْحَابِ الْقَرَارِ، فَيَسْتَشْعِرُ كُلُّ وَاحِدٍ مَسْؤُولِيَّتَهُ الَّتِي اسْتَرْعَاهُ اللهُ عَلَيْهَا، وَيَأْخُذُ عَلَى أَيْدِي مَنْ تَنَكَّبَتِ الطَّرِيقَ الْقَوِيمَ، وَخَالَفَتِ الْفِطْرَةَ السَّلِيمَةَ، وَتَخَلَّتْ عَنْ أُنُوثَتِهَا، مَعَ اسْتِخْدَامِ كُلِّ وَسَائِلِ التَّرْغِيبِ وَالتَّرْهِيبِ.\n \nكَمَا يَنْبَغِي نَشْرُ الْوَعْيِ الدِّينِيِّ فِي الْمُجْتَمَعِ، وَتَحْذِيرُ الْفَتَيَاتِ مِنْ عَاقِبَةِ الْفُسُوقِ وَالْعِصْيَانِ، وَإِيقَادُ شُعْلَةِ الْخَوْفِ مِنَ اللهِ فِي نُفُوسِهِنَّ، وَالِابْتِعَادُ بِهِنَّ عَنْ قَرِينَاتِ السُّوءِ، وَانْتِشَالُهُنَّ مِنْ مَوَاطِنِ الِاخْتِلَاطِ، وَالسَّعْيُ فِي غَرْسِ مَكَارِمِ الْأَخْلَاقِ فِي قُلُوبِهِنَّ.\n \nكَمَا أَنَّ عَلَى أَصْحَابِ الْقَرَارِ وَالنُّفُوذِ أَنْ يَضَعُوا حَدًّا وَعُقُوبَةً لِمُكَافَحَةِ هَذِهِ الْعَادَةِ الْقَبِيحَةِ، وَالْعُكُوفَ عَلَى بَرَامِجِ التَّوْعِيَةِ الْمُخْتَلِفَةِ الْوَسَائِلِ.\n \nوَعَلَى الْمُجْتَمَعِ أَنْ يَحْمِلَ هَمَّ إِزَالَةِ هَذِهِ الظَّاهِرَةِ، وَأَنْ يَتَحَرَّكَ مِنْ خِلَالِ الْقِيَامِ بِأَمْرِ اللهِ، وَالْغَيْرَةِ لِلدِّينِ وَالْعِرْضِ، وَالْخَوْفِ مِنْ تَهَاوِي الْمُجْتَمَعَاتِ الْإِسْلَامِيَّةِ، وَالِانْحِطَاطِ الْخُلُقِيِّ الَّذِي يَزِيدُ كُلَّمَا وُجِدَتِ الِاسْتِجَابَةُ لِدَعَوَاتِ أَرْبَابِ الشَّهَوَاتِ وَالنَّزَوَاتِ، قَالَ رَبُّنَا -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا فَرِيقًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ يَرُدُّوكُمْ بَعْدَ إِيمَانِكُمْ كَافِرِينَ)[آل عمران:100].\n \nوَلْنَعْلَمْ أَنَّ اللهَ لَا يُرِيدُ بِنَا إِلَّا الْخَيْرَ؛ (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء: 27].\n \nوَعَلَى الْفَتَاةِ الْمُسْلِمَةِ أَنْ تَتَّقِيَ اللهَ، وَلَا تَتَهَاوَنْ بِهَذَا الْأَمْرِ، وَإِنْ كَانَ عَلَى سَبِيلِ اللَّهْوِ وَالْمِزَاحِ؛ لِأَنَّ فِيهِ مُخَالَفَةً لِلشَّرْعِ وَالْفِطْرَةِ.\nوَيَنْبَغِي عَلَيْهَا أَنْ تَعْتَنِيَ بِأَنْوَاعِ الزِّينَةِ، وَوَسَائِلِ التَّجْمِيلِ الْمُبَاحَةِ؛ حَتَّى تُظْهِرَ أُنُوثَتَهَا، وَتَتَمَيَّزَ عَنِ الرَّجُلِ. وَأَنْ تَلْزَمَ الْحَيَاءَ، وَخَفْضَ الصَّوْتِ، وَكُلَّ مَا يُنَاسِبُ رِقَّةَ الْمَرْأَةِ؛ فَذَلِكَ خَيْرٌ لَهَا وَأَقْوَمُ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ احْفَظْ لَنَا دِينَنَا، وَصُنْ أَعْرَاضَنَا، وَرُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم تشبه النساء بالرجال وحكمه 2/مظاهر تشبه المرأة بالرجل3/دواعي تشبه المرأة بالرجل 4/علاج ظاهرة تشبه النساء بالرجال.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ انْفِتَاحَ الْمُجْتَمَعِ الْمُسْلِمِ مُؤَخَّرًا عَلَى الثَّقَافَاتِ الْغَرْبِيَّةِ الْمُنْحَطَّةِ جَعَلَهُ مَرْتَعًا خَصْبًا لِتَغَيُّرِ كَثِيرٍ مِنَ الْمُسْلِمَاتِ عَنْ تَعَالِيمِ دِينِهِنَّ، حَتَّى لَمْ يَعُدْ مِنَ الْمُثِيرِ لِلِاسْتِغْرَابِ أَنْ تَرَى نِسَاءً بِصُورَةِ رِجَالٍ، يَتَّصِفْنَ بِسِمَاتِهِمْ، وَيَتَقَلَّدْنَ أَعْمَالَهُمْ، وَيَلْبَسْنَ مَلَابِسَهُمْ، وَيَتَبَادَلْنَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369794\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ مِنْ حِكْمَةِ اللهِ -تَعَالَى- فِي خَلْقِهِ أَنْ جَعَلَ فِي صِفَاتِهِمْ تَفَاضُلًا، وَبَيْنَ دَرَجَاتِهِمْ تَفَاوُتًا، وَلَمْ يَجْعَلْهُمْ فِي مَنْزِلَةٍ وَاحِدَةٍ، وَفِي ذَلِكَ صَلَاحُ دِينِهِمْ وَدُنْيَاهُمْ، وَلَوْ كَانُوا مُتَسَاوِينَ لَمَا اسْتَطَاعُوا عَيْشًا عَلَى هَذِهِ الْأَرْضِ، وَفِي ذَلِكَ يَقُولُ الْعَلِيُّ الْحَكِيمُ؛ (<span style=\"color:#ff0000;\">وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَتَّخِذَ بَعْضُهُمْ بَعْضًا سُخْرِيًّا وَرَحْمَتُ رَبِّكَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[الزخرف:32].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هَذَا التَّفَاوُتِ مَا جَعَلَهُ اللهُ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ مِنْ صِفَاتٍ؛ فَلِلْمَرْأَةِ صِفَاتٌ لَا تَلِيقُ إِلَّا بِهَا، وَلِبَاسٌ لَا يَتَنَاسَبُ إِلَّا مَعَهَا، وَقَدْ مَيَّزَهَا اللهُ خَلْقًا وَخُلُقًا، وَصِفَةً وَهَيْئَةً، وَأَعْطَاهَا حَقَّهَا وَافِيًا غَيْرَ مَنْقُوصٍ، فَلَا تَتَعَدَّاهُ إِلَى حَقِّ غَيْرِهَا مِنَ الرِّجَالِ، وَلَا تَتَشَبَّهُ بِهِمْ فِيمَا يَخْتَصُّونَ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُرَادُ بِتَشَبُّهِ النِّسَاءِ بِالرِّجَالِ: أَنْ تَتَّصِفَ الْمَرْأَةُ بِالرَّجُلِ فِي كُلِّ مَا يَخْتَصُّ بِهِ مِنَ الْأَقْوَالِ أَوِ الْأَفْعَالِ، أَوِ اللِّبَاسِ وَالْمَظْهَرِ.</p>\n<p>وَإِنَّ انْسِلَاخَ الْمَرْأَةِ مِنْ أُنُوثَتِهَا وَرِقَّتِهَا، وَاتِّصَافَهَا بِصِفَاتٍ رُجُولِيَّةٍ خَشِنَةٍ؛ أَمْرٌ يُعَدُّ مِنْ عَظِيمِ الْخَطَايَا، وَقَدْ قَالَ اللهُ –تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَتَمَنَّوْا مَا فَضَّلَ اللَّهُ بِهِ بَعْضَكُمْ عَلَى بَعْضٍ لِلرِّجَالِ نَصِيبٌ مِمَّا اكْتَسَبُوا وَلِلنِّسَاءِ نَصِيبٌ مِمَّا اكْتَسَبْنَ</span>)[النساء:32].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ تَضَافَرَتِ الْأَدِلَّةُ عَلَى تَحْرِيمِ تَشَبُّهِ الْمَرْأَةِ بِالرَّجُلِ، فَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">لَعَنَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- المُتَشَبِّهِينَ مِنَ الرِّجَالِ بِالنِّسَاءِ، وَالمُتَشَبِّهَاتِ مِنَ النِّسَاءِ بِالرِّجَالِ</span>\"(رواه البخاري).</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">لَعَنَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الرَّجُلَ يَلْبَسُ لِبْسَةَ الْمَرْأَةِ، وَالْمَرْأَةَ تَلْبَسُ لِبْسَةَ الرَّجُلِ</span>\"(رواه أبو داود وصححه الألباني).</p>\n<p>وَعَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ثَلَاثَةٌ لَا يَنْظُرُ اللَّهُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ: الْعَاقُّ لِوَالِدَيْهِ، وَالْمَرْأَةُ الْمُتَرَجِّلَةُ، وَالدَّيُّوثُ</span>\"(رواه النسائي وصححه الألباني).</p>\n<p>فَهَذِهِ النُّصُوصُ تُشِيرُ إِلَى أَنَّ تَشَبُّهَ النِّسَاءِ بِالرِّجَالِ مِنَ الْكَبَائِرِ؛ فَاللَّعْنُ لَا يَكُونُ إِلَّا عَلَى أَمْرٍ كَبِيرٍ. قَالَ الْإِمَامُ الذَّهَبِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">فَتَشَبُّهُ الْمَرْأَةِ بِالرَّجُلِ بِالزِّيِّ وَالْمِشْيَةِ وَنَحْوِ ذَلِكَ مِنَ الْكَبَائِرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَقَدْ حَاوَلَ الْغَرْبُ الْيَوْمَ تَفْكِيكَ الْعَالَمِ الْإِسْلَاِميِّ مِنْ عِدَّةِ جَوَانِبَ، وَمِنْ أَهَمِّهَا:</p>\n<p>قَضَايَا الْمَرْأَةِ؛ لِأَنَّهَا اللَّبِنَةُ الْأَسَاسِيَّةُ فِي بِنَاءِ الْمُجْتَمَعِ؛ فَإِذَا انْسَلَخَتِ الْمَرْأَةُ مِنْ دِينِهَا تَآكَلَتِ الْأُسْرَةُ وَتَهَاوَتْ، وَسَقَطَ مَعَهَا أَهَمُّ الْحُصُونِ ضِدَّ التَّغَلْغُلِ الِاسْتِعْمَارِيِّ الْغَرْبِيِّ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا التَّرَجُّلُ فِي الْمَرْأَةِ إِمَّا أَنْ يَكُونَ فِي الشَّكْلِ الظَّاهِرِ؛ وَذَلِكَ بِاللِّبَاسِ، وَطَرِيقَةِ الْكَلَامِ أَوِ الْمَشْيِ، أَوْ يَكُونُ التَّشَبُّهُ بَدَنِيًّا؛ وَذَلِكَ بِتَغْيِيرِ خَلْقِ اللهِ -تَعَالَى-، بِالْجِرَاحَاتِ الطِّبِّيَّةِ الَّتِي تُؤَثِّرُ فِي طَبِيعَتِهَا الْأُنْثَوِيَّةِ، وَوَظِيفَتِهَا الْوُجُودِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ التَّشَبُّهِ بِالرِّجَالِ: تَمْثِيلُ دَوْرِ الرَّجُلِ، وَخُرُوجُ الْمَرْأَةِ مِنْ بَيْتِهَا كَثِيرًا لِمُزَاحَمَةِ الرِّجَالِ فِي السُّوقِ وَالْعَمَلِ، وَقَدْ قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَمَا يَغَارُ أَحَدُكُمْ يَدَعُ امْرَأَتُه تَخْرُجُ إِلَى السُّوقِ تُزَاحِمُ الْعُلُوجَ</span>؟!\". وَقَدْ أَمَرَ اللهُ -عَزَّ وَجَلَّ- الطَّاهِرَاتِ الْمُطَهَّرَاتِ بِالْقَرَارِ فِي بُيُوتِهِنَّ، فَقَالَ: (<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى</span>)[الأحزاب:33].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ الِاسْتِرْجَالِ –أَيْضًا-: الْخُشُونَةُ فِي التَّعَامُلِ وَالْأَخْلَاقِ؛ فَالْمَرْأَةُ الَّتِي تُعْرَفُ بِالْحَيَاءِ وَالرِّقَّةِ تُصْبِحُ صَخَّابَةً بِالصَّوْتِ، خَشِنَةً فِي التَّعَامُلِ، فَظَّةً غَلِيظَةَ الْخُلُقِ، مُسْتَبِدَّةً بِرَأْيِهَا، مُجَادِلةً خَصِيمَةً، وَهَذِهِ الصِّفَاتُ مَذْمُومَةٌ فِي حَقِّ الرَّجُلِ فَكَيْفَ بِالْمَرْأَةِ؟</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَلْطَفِ مَا ذُكِرَ فِي هَذَا أَنْ رَيْطَةَ بِنْتَ الْعَبَّاسِ سَأَلَهَا زَوْجُهَا الْمُتَوَكِّلُ أَنْ تَضُمَّ شَعْرَهَا، وَتَتشَبَّهَ بِالْمَمَالِيكِ، فَأَبَتْ، فَخَيَّرَهَا بَيْنَ ذَلِكَ وَبَيْنَ الْفِرَاقِ، فَاخْتَارَتِ الْفِرَاقَ، فَطَلَّقَهَا.</p>\n<p>فَكَيْفَ بِمَنْ تَتَشَبَّهُ بِأَرَاذِلِ النَّاسِ، فَتَلْبَسُ مَلَابِسَ مُتَقَطِّعَةً، وَتَخْرُجُ بِقَصَّاتِ شَعْرٍ رُجُولِيَّةٍ؟!</p>\n<p>وَيَا لَيْتَ هَؤُلَاءِ الْمُسْتَرْجِلَاتِ تَشَبَّهْنَ بِالرِّجَالِ فِي شَيْءٍ حَسَنٍ، كَطَلَبِ الْعِلْمِ وَتَعْلِيمِهِ؛ فَقَدْ كَانَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- مِنْ كِبَارِ عُلَمَاءِ الصَّحَابَةِ، حَتَّى قَالَ عُرْوَةُ: \"مَا رَأَيْتُ أَحَدًا أَعْلَمَ بِالْحَلَالِ وَالْحَرَامِ وَالْعِلْمِ، وَالشِّعْرِ، وَالطِّبِّ مِنْ عَائِشَةَ\". وَكَذَلِكَ بَقِيَّةُ أَزْوَاجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -، وَغَيْرُهُنَّ مِنَ النِّسَاءِ الصَّحَابِيَّاتِ، اجْتَهَدْنَ فِي الْعِلْمِ، وَتَمَيَّزْنَ بِالْوَرَعِ، وَأَتَيْنَ بِمَا عَجَزَ عَنْهُ كَثِيرٌ مِنَ الرِّجَالِ.</p>\n<p>وَلَوْ كَانَ النِّسَاءُ كَمَا ذُكَرْنَ *** لَفُضِّلَتِ النِّسَاءُ عَلَى الرِّجَالِ</p>\n<p>فَمَا التَّأْنِيثُ لِاسْمِ الشَّمْسِ عَيْبٌ *** وَلَا التَّذْكِيرُ فَخْرٌ لِلْهِلالِ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤِمْنونَ: إِنَّ ظَاهِرَةَ اسْتِرْجَالِ بَعْضِ النِّسَاءِ لَيْسَتْ وَلِيدَةَ الصُّدْفَةِ، وَلَكِنَّهَا نِتَاجُ دَعْوَى التَّطَوُّرِ الْحَاصِلِ فِي الْمُجْتَمَعَاتِ، فَانْتَشَرَتْ هَذِهِ الظَّاهِرَةُ الْقَبِيحَةُ فِي بِلَادِنَا، وَسَاهَمَ فِي انْتِشَارِهَا عِدَّةُ عَوَامِلَ، وَمِنْ أَهَمِّهَا:</p>\n<p>قِلَّةُ الْخَوْفِ مِنَ اللهِ، وَضَعْفُ الْإِيمَانِ لَدَى الْفَتَيَاتِ وَأَوْلِيَاءِ أُمُورِهِنَّ، قَالَ الْمُنَاوِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">الْقَلْبُ إِذَا امْتَلَأَ مِنَ الْخَوْفِ أَحْجَمَتِ الْأَعْضَاءُ جَمِيعُهَا عَنِ ارْتِكَابِ الْمَعَاصِي، وَبِقَدْرِ قِلَّةِ الْخَوْفِ يَكُونُ الْهُجُومُ عَلَى الْمَعَاصِي، فَإِذَا قَلَّ الْخَوْفُ جِدًّا، وَاسْتَوْلَتِ الْغَفْلَةُ كَانَ ذَلِكَ مِنْ عَلَامَةِ الشَّقَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ دَوَاعِي تَشَبُّهِ الْمَرْأَةِ بِالرَّجُلِ: تَقْصِيرُ الْوَالِدَيْنِ فِي التَّرْبِيَةِ، وَالتَّقْلِيدُ الْأَعْمَى لِمَا عَلَيْهِ الْغَرْبُ، وَاتِّبَاعُ الْقُدْوَةِ السَّيِّئَةِ؛ فَإِنَّ الصَّاحِبَ سَاحِبٌ، إِمَّا يَسْحَبُ إِلَى الْخَيْرِ أَوِ الشَّرِّ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الدَّوَاعِي -أَيْضًا-: شُعُورُ الْمَرْأَةِ بِعَدَمِ اهْتِمَامِ الْمُجْتَمَعِ لَهَا، فَتُعَوِّضُ ذَلِكَ بِالِاسْتِرْجَالِ؛ لِتَجْذِبَ انْتِبَاهَ الْآخَرِينَ إِلَيْهَا، وَتَظْهَرَ فِي صُورَةِ الْمَرْأَةِ الْمُتَحَضِّرَةِ الْمُتَطَوِّرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ -أَيْضًا-: كَثْرَةُ مُخَالَطَةِ الْمَرْأَةِ لِلرِّجَالِ، سَوَاءً كَانَ ذَلِكَ فِي صِغَرِهَا أَوْ فِي كِبَرِهَا، فَإِنَّهَا تَعْتَادُ عَلَى كَثِيرٍ مِنْ صِفَاتِهِمْ، وَتَظْهَرُ عَلَيْهَا مَلَامِحُ الِاسْتِرْجَالِ، فَتَتَغَيَّرُ بِالْمُجَاوَرَةِ، وَتَتَأَثَّرُ بِالْمُخَالَطَةِ.</p>\n<p>&nbsp;</p>\n<p>فَعَلَى الْمَرْأَةِ الْمُسْلِمَةِ أَلَّا تَغْتَرَّ بِمَا يُنَادِي إِلَيْهِ دُعَاةُ الْفَسَادِ مِنْ شِعَارَاتٍ مُزَيَّفَةٍ؛ كَالدَّعْوَةِ إِلَى مُسَاوَاةِ الْمَرْأَةِ بِالرَّجُلِ، وَتَحْرِيرِ الْمَرْأَةِ، وَغَيْرِ ذَلِكَ مِمَّا ظَاهِرُهُ فِيهِ الرَّحْمَةُ، وَبَاطِنُهُ مِنْ قِبَلِهِ الْعَذَابُ وَالْخَرَابُ. فَإِنَّ اللهَ قَدْ أَكْرَمَ الْمَرْأَةَ وَرَفَعَ قَدْرَهَا.</p>\n<p>فَهُمْ يُرِيدُونَ إِخْرَاجَهَا إِلَى الْأَسْوَاقِ لِتُزَاحِمَ الرِّجَالَ، بَيْنَمَا وَضَعَ الْإِسْلَامُ عَنْهَا صَلَاةَ الْجَمَاعَةِ؛ لِئَلَّا تَتَعَرَّضَ لِلْأَذَى وَالِامْتِهَانِ.</p>\n<p>وَهُمْ يُرِيدُونَهَا وَلَّاجَةً خَرَّاجَةً مِنْ بَيْتِهَا، لَا يُؤْوِيهَا مَنْزِلٌ، وَلَا تَسْتَقِرُّ فِي بَيْتٍ، بَيْنَمَا جَعَلَ الْإِسْلَامُ صَلَاتَهَا فِي دَارِهَا أَفْضَلَ مِنَ الْخُرُوجِ إِلَى صَلَاةِ الْجَمَاعَةِ.</p>\n<p>وَهُمْ يُرِيدُونَ مِنْهَا أَنْ يَعْلُو صَوْتُهَا بِالْفَنِّ وَغَيْرِهِ، بَيْنَمَا وَضَعَ عَنْهَا الْإِسْلَامُ الْجَهْرَ بِالْقَرَاءَةِ فِي الصَّلَاةِ، وَهِيَ مِنْ أَعْظَمِ شَعَائِرِ الدِّينِ.</p>\n<p>يُرِيدُونَهَا أَنْ تَنْزِعَ لِبَاسَ حَيَائِهَا، وَتُبْدِيَ لِلرِّجَالِ مَفَاتِنَهَا، بَيْنَمَا أَمَرَهَا الْإِسْلَامُ أَنْ تَسْتُرَ جِسْمَهَا، وَأَنْ تَضُمَّ أَعْضَاءَهَا إِلَيْهَا فِي الصَّلَاةِ؛ لِئَلَّا يَبْدُوَ شَيْءٌ مِنْ جِسْمِهَا. فَلَنْ تَجِدَ الْمَرْأَةُ كَالْإِسْلَامِ الَّذِي أَكْرَمَهَا، وَرَفَعَ مَنْزِلَتَهَا.</p>\n<p>&nbsp;</p>\n<p>وَلِذَلِكَ سَأَلَ قِسِّيسٌ أَحَدَ الْمُسْلِمِينَ: لِمَاذَا لَا تُصَافِحُ الْمَرْأَةُ الرَّجُلَ فِي دِينِكُمْ؟ فَرَدَّ عَلَيْهِ: لِمَاذَا لَا تُصَافِحُ الْمَلِكَةُ عِنْدَكُمْ رِجَالَ شَعْبِهَا؟ قَالَ: لِأَنَّهَا مَلِكَةٌ لَهَا مَكَانَتُهَا، فَقَالَ لَهُ: وَكَذَلِكَ الْمَرْأَةُ عِنْدَنَا، فَهِيَ مَلِكَةٌ لَا يَصِلُ إِلَيْهَا إِلَّا مَنْ يَسْتَحِقُّهَا.</p>\n<p>&nbsp;</p>\n<p>هَذِهِ هِيَ مَنْزِلَةُ الْمَرْأَةِ فِي الْإِسْلَامِ، وَهَذَا هُوَ قَدْرُهَا الَّذِي جَعَلَهُ لَهَا الْعَالِمُ بِحَالِهَا -جَلَّ وَعَلَا-.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ انْفِتَاحَ الْمُجْتَمَعِ الْمُسْلِمِ مُؤَخَّرًا عَلَى الثَّقَافَاتِ الْغَرْبِيَّةِ الْمُنْحَطَّةِ جَعَلَهُ مَرْتَعًا خَصْبًا لِتَغَيُّرِ كَثِيرٍ مِنَ الْمُسْلِمَاتِ عَنْ تَعَالِيمِ دِينِهِنَّ، حَتَّى لَمْ يَعُدْ مِنَ الْمُثِيرِ لِلِاسْتِغْرَابِ أَنْ تَرَى نِسَاءً بِصُورَةِ رِجَالٍ، يَتَّصِفْنَ بِسِمَاتِهِمْ، وَيَتَقَلَّدْنَ أَعْمَالَهُمْ، وَيَلْبَسْنَ مَلَابِسَهُمْ، وَيَتَبَادَلْنَ الْأَدْوَارَ مَعَهُمْ. فَتَخَلَّتِ الْمَرْأَةُ عَنْ أُنُوثَتِهَا حَتَّى تَلَاشَى جَمَالُهَا، فَإِنَّمَا جَمَالُ الْمَرْأَةِ بِحَيَائِهَا وَصِيَانَتِهَا، وَجَمَالُ الْوَرْدَةِ بِحِفْظِهَا مِنَ الْأَيْدِي؛ فَإِذَا تَكَالَبَتْ عَلَيْهَا الْأَيْدِي ذَهَبَ رَوْنَقُهَا وَبَهَاؤُهَا، وَتَبْقَى الْوَرْدَةُ الْمُتَحَصِّنَةُ مِنَ الْأَيْدِي بِالْأَشْوَاكِ هِيَ الْأَجْمَلَ. وَالْحَيَاءُ جَمَالُ الْمَرْأَةِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الحَيَاءُ لاَ يَأْتِي إِلَّا بِخَيْرٍ</span>\"(متفق عليه)، وَقَدْ كُتِبَ فِي الْحِكْمَةِ: \"<span style=\"color:#003300;\">إِنَّ مِنَ الحَيَاءِ وَقَارًا، وَإِنَّ مِنَ الحَيَاءِ سَكِينَةً\"</span>. وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا كَانَ الْفُحْشُ فِي شَيْءٍ قَطُّ إِلَّا شَانَهُ، وَلَا كَانَ الْحَيَاءُ فِي شَيْءٍ قَطُّ إِلَّا زَانَهُ</span>\"(رواه الترمذي وابن ماجه وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ أَوْجَدَ الْإِسْلَامُ لِكُلِّ هَذِهِ السَّلْبِيَّاتِ وَالْأَدْوَاءِ دَوَاءً شَافِيًا، وَعِلَاجًا يَتَنَاسَبُ مَعَ الْفِطْرَةِ وَالدِّينِ الْقَوِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَعِلَاجُ هَذِهِ الظَّاهِرَةِ يَبْدَأُ بِعِلَاجِ أَسْبَابِهَا، وَالْعَمَلِ عَلَى إِزَالَتِهَا، وَتَرْمِيمِ الْمُجْتَمَعِ الْمُسْلِمِ مِنَ الدَّاخِلِ. ابْتِدَاءً بِالْوَالِدَيْنِ؛ وَعَطْفًا عَلَى الزَّوْجِ وَكُلِّ ذِي مَسْؤُولِيَّةٍ فِي الْأُسْرَةِ، وَهُوَ دَوْرُ الدُّعَاةِ وَالْعُلَمَاءِ وَالْمُرَبِّينَ وَأَصْحَابِ الْقَرَارِ، فَيَسْتَشْعِرُ كُلُّ وَاحِدٍ مَسْؤُولِيَّتَهُ الَّتِي اسْتَرْعَاهُ اللهُ عَلَيْهَا، وَيَأْخُذُ عَلَى أَيْدِي مَنْ تَنَكَّبَتِ الطَّرِيقَ الْقَوِيمَ، وَخَالَفَتِ الْفِطْرَةَ السَّلِيمَةَ، وَتَخَلَّتْ عَنْ أُنُوثَتِهَا، مَعَ اسْتِخْدَامِ كُلِّ وَسَائِلِ التَّرْغِيبِ وَالتَّرْهِيبِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا يَنْبَغِي نَشْرُ الْوَعْيِ الدِّينِيِّ فِي الْمُجْتَمَعِ، وَتَحْذِيرُ الْفَتَيَاتِ مِنْ عَاقِبَةِ الْفُسُوقِ وَالْعِصْيَانِ، وَإِيقَادُ شُعْلَةِ الْخَوْفِ مِنَ اللهِ فِي نُفُوسِهِنَّ، وَالِابْتِعَادُ بِهِنَّ عَنْ قَرِينَاتِ السُّوءِ، وَانْتِشَالُهُنَّ مِنْ مَوَاطِنِ الِاخْتِلَاطِ، وَالسَّعْيُ فِي غَرْسِ مَكَارِمِ الْأَخْلَاقِ فِي قُلُوبِهِنَّ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ عَلَى أَصْحَابِ الْقَرَارِ وَالنُّفُوذِ أَنْ يَضَعُوا حَدًّا وَعُقُوبَةً لِمُكَافَحَةِ هَذِهِ الْعَادَةِ الْقَبِيحَةِ، وَالْعُكُوفَ عَلَى بَرَامِجِ التَّوْعِيَةِ الْمُخْتَلِفَةِ الْوَسَائِلِ.</p>\n<p>&nbsp;</p>\n<p>وَعَلَى الْمُجْتَمَعِ أَنْ يَحْمِلَ هَمَّ إِزَالَةِ هَذِهِ الظَّاهِرَةِ، وَأَنْ يَتَحَرَّكَ مِنْ خِلَالِ الْقِيَامِ بِأَمْرِ اللهِ، وَالْغَيْرَةِ لِلدِّينِ وَالْعِرْضِ، وَالْخَوْفِ مِنْ تَهَاوِي الْمُجْتَمَعَاتِ الْإِسْلَامِيَّةِ، وَالِانْحِطَاطِ الْخُلُقِيِّ الَّذِي يَزِيدُ كُلَّمَا وُجِدَتِ الِاسْتِجَابَةُ لِدَعَوَاتِ أَرْبَابِ الشَّهَوَاتِ وَالنَّزَوَاتِ، قَالَ رَبُّنَا -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا فَرِيقًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ يَرُدُّوكُمْ بَعْدَ إِيمَانِكُمْ كَافِرِينَ</span>)[آل عمران:100].</p>\n<p>&nbsp;</p>\n<p>وَلْنَعْلَمْ أَنَّ اللهَ لَا يُرِيدُ بِنَا إِلَّا الْخَيْرَ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>)[النساء: 27].</p>\n<p>&nbsp;</p>\n<p>وَعَلَى الْفَتَاةِ الْمُسْلِمَةِ أَنْ تَتَّقِيَ اللهَ، وَلَا تَتَهَاوَنْ بِهَذَا الْأَمْرِ، وَإِنْ كَانَ عَلَى سَبِيلِ اللَّهْوِ وَالْمِزَاحِ؛ لِأَنَّ فِيهِ مُخَالَفَةً لِلشَّرْعِ وَالْفِطْرَةِ.</p>\n<p>وَيَنْبَغِي عَلَيْهَا أَنْ تَعْتَنِيَ بِأَنْوَاعِ الزِّينَةِ، وَوَسَائِلِ التَّجْمِيلِ الْمُبَاحَةِ؛ حَتَّى تُظْهِرَ أُنُوثَتَهَا، وَتَتَمَيَّزَ عَنِ الرَّجُلِ. وَأَنْ تَلْزَمَ الْحَيَاءَ، وَخَفْضَ الصَّوْتِ، وَكُلَّ مَا يُنَاسِبُ رِقَّةَ الْمَرْأَةِ؛ فَذَلِكَ خَيْرٌ لَهَا وَأَقْوَمُ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْ لَنَا دِينَنَا، وَصُنْ أَعْرَاضَنَا، وَرُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تشبه_النساء_بالرجال.doc",
      "path": "/database/files/تشبه_النساء_بالرجال.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B4%D8%A8%D9%87-%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A1-%D8%A8%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D9%84/download-file/370450"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تشبه-النساء-بالرجال"
}
