{
  "id": 746,
  "title": "تصدق فأخفاها",
  "slug": "تصدق-فأخفاها",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم مكانة عبادة السر 2/حث الشريعة على عبادة السر والترغيب فيها 3/قصص في عبادات السر 4/إهمالنا لعبادة السر \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وفي حديث سبعة يظلّهم الله يوم القيامة في ظلّه يوم لا ظلَّ إلا ظلّه وذكر \"رجلٌ تصدَّق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكر الله خالياً ففاضت عيناه\". تأمل كلمة \"خالياً\" و\"لا تعلم شماله\" وهي من جسده عما فعلت يمينه؛ فهل يمكن للجسم أن يعمل عملاً لا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله حثَّ على الإخلاص في عبادته، وأشهد أن محمداً عبده ورسوله، عبد الله حتى تفطرت قدماه صلى الله عليه وعلى آله وصحابته وسلم تسليماً كثيراً.\n \nأما بعد فاتقوا الله -عباد الله-، واعلموا أن الاستقامة الحقيقية تتجلّى من خلال عباداتِ السرِّ؛ كعباداتِ الخلوةِ والخفاءِ، وتلك من أجلِّ عباداتِ السِّر وأعظمها؛ فالله -عز وجل- (يَنَالُهُ التَّقْوَى مِنْكُمْ)[الحج:37]؛ فلا ينظر لصورٍ وأجسامٍ ولا مناصب وأموال (يَوْمَ تُبْلَى السَّرَائِرُ) ، ولا ينفع عنده (مَالٌ وَلا بَنُونَ * إِلاَّ مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشعراء:88-89].\n \nوالإيمان ليس بالتمنِّي ولا بالتحلِّي، ولكن ما وقرَ في القلب وصدَّقه العمل، قال صلى الله عليه وسلم-: \"ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله، ألا وهي القلب\"(متفق عليه).\n \nوأمر اللهُ رسوله بقوله: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الكهف:28].\n \nفلا يغترَّ أحدٌ بظواهر الأمور، ولا يحتقر غيره لهيئة أو ذنبٍ أو عملٍ أو فقر (وَلَا أَقُولُ لِلَّذِينَ تَزْدَرِي أَعْيُنُكُمْ لَنْ يُؤْتِيَهُمُ اللَّهُ خَيْرًا اللَّهُ أَعْلَمُ بِمَا فِي أَنْفُسِهِمْ إِنِّي إِذًا لَمِنَ الظَّالِمِينَ)[هود:31].\nقال -صلى الله عليه وسلم-: \"رُبَّ أشْعَثَ مَدْفُوعٍ بِالأبْوَابِ، لَوْ أقْسَمَ عَلَى الله لأبَرَّهُ\"(رواه مسلم) فلا تحقر عمل أحدٍ وعبادته؛ فربما هو أفضل عند الله منك ولو كان ظاهره التقصير.\n \nعباد الله: لقد جاء التوجيه النبوي الكريم بالحديث مرفوعاً بحثِّ العبد المؤمن على أن يكون له عبادة في السِّر: \"من استطاع منكم أن يكون له خِبءٌ من عملٍ صالحٍ فليفعل\"(صححه الألباني).\n\"أي أعمالٌ خفيّة لا يطّلع عليها أحد من الناس، خالية من الرياء، خالصة لله -تبارك وتعالى-؛ كنافلة في جوف الليل أو صدقة سرِّ أو أي عمل صالح وفقك الله إليه -ولو كنت مذنباً عاصياً-؛ فصنائعُ المعروف تقي مصارع السوء، وصدقة السر تطفئ غضب الرب، وصلة الرحم تزيد في العمر\".\n \nوعبادة السر من المنجيات؛ لأنها تعظيمٌ لأمر الله -تعالى- ونهيه، وخشية له (إنَّمَا تُنذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُم بِالْغَيْبِ)[فاطر:18]؛ أي يخافونه حال خلوتهم به بعيداً عن أعين الخلق.\n \nوفي حديث سبعة يظلّهم الله يوم القيامة في ظلّه يوم لا ظلَّ إلا ظلّه وذكر \"رجلٌ تصدَّق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكر الله خالياً ففاضت عيناه\". تأمل كلمة \"خالياً\" و\"لا تعلم شماله\" وهي من جسده عما فعلت يمينه؛ فهل يمكن للجسم أن يعمل عملاً لا يعلم عنه جزءٌ منه؟! لكنها دلالةٌ ودعوةٌ لإخفاءِ العبادةِ؛ ليثبت أنها تؤدى فقط لوجه الله الكريم الأكرم.\n \nوهذا مقصد عبادي عظيم بالدين، قال-صلى الله عليه وسلم-\"الجاهر بالقرآن كالجاهر بالصدقة، والمسرُّ بالقرآن كالمسرِّ بالصدقة\"(رواه الترمذي) وقال: \"الذي يسرُّ بقراءة القرآن أفضلُ ممّن يجهر به\".\n \nعبادةُ السِّرِّ بعيداً عن رؤية الخلق فيها عظيمُ إيمانٍ، وكمالُ أدبٍ مع الله -تعالى- وتعظيمٍ له، وفيها حضورُ قلبٍ وابتعادٌ عن الهموم، وثقةٌ بالله -تعالى- وأُنْسٌ به واطمئنانٌ إليه، ومراقبةٌ له ومخافةٌ منه، وتطلْعٌ لمحبته وثوابه وحده، وتخليصٌ للنفس من الطمع بثناء الخلق وحبِّهم، والسلامة من رياءٍ وسمعةٍ وتصنُّعٍ؛ فذلك أبلغُ في التضرع والخشوع، وأمكن في التذلّل والخضوع (إِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاءَ فَهُوَ خَيْرٌ لَكُمْ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّئَاتِكُمْ)[البقرة:271].\n \nقال ابن القيم: \"قيّد الله إخفاء الصدقة بإتيان الفقراء خاصة، ولم يقل: وإن تخفوها فهو خير لكم؛ فإن من الصدقة ما لا يمكن إخفاؤه؛ كتجهيز جيشٍ وبناء قنطرة وإجراء نهر أو غير ذلك، وأما إيتاؤها الفقراء ففي إخفائها من الفوائد والستر عليه وعدم تخجيله بين الناس إخلاصٌ وعدمُ مراءاة وطلب محمدة من الناس، قال صلى الله عليه وسلم: \"ثلاثة يحبهم الله وثلاثة يبغضهم الله فأما الذين يحبهم الله فرجل أتى قوما فسألهم بالله ولم يسألهم بقرابة بينه وبينهم فمنعوه فتخلف رجل بأعقابهم فأعطاه سرا لا يعلم بعطيته إلا الله والذي أعطاه\"(حديث صحيح).\n \nوالصدقةُ تتفاضلُ حسب إنفاقها ومُنفقها، وأصحاب عبادات السر هم الأخفياء والأتقياء قال عنهم -صلى الله عليه وسلم-\"إِنَّ اللهَ يُّحِبُّ الْعَبْدَ التَّقِيَّ، الْغَنِيَّ، الْخَفِيَّ\"(رواه مسلم).\n \nنسأل الله أن يجعلنا منهم، والسلفُ كانوا يستحبون أن يكون للرجل خبيئةٌ من عمل صالح لا يعلم به أحد!!\n \nقال مسلم بن يسار: \"ما تلذّذ المتلذّذون بمثل الخلوة بمناجاة الله -عز وجل-\".\n \nفينبغي للمؤمن أن يخفي أعماله الصالحة عن الخلق، إلا ما يفيد إعلانه فالله أعلمُ بالنيّات ولا يخفى عليه شيء وعنده الجزء الأوفى (وَقُلْ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ) [التوبة:105]، ولن ينفع الإنسانَ اطّلاعُ الناس على عمله بل قد يضره إذا أحبَّ ذلك..\n \nمرَّ صلى الله عليه وسلم على أبي بكر فقال: \"مررت بك وأنت تصلي تخفض صوتك\" فقال له: \"إني قد أسمعت من ناجيتُ يا رسول الله\" (ادْعُوا رَبَّكُمْ تَضَرُّعاً وَخُفْيَةً)[الأعراف:55].\n \nأخي: هل تتذكر الآن لك عبادةَ سرٍّ وصدقةٍ خفيّةٍ لا يعلم بها إلا الله؟! فإننا نلاحظ في زماننا اليوم ضعف لدينا عبادة السرِّ مما يدلُّ على تقصيرنا! وهي مما يدّخرها صاحبها لوقوفه بين يدي ربه -عز وجل- (يَوْمَ تُبْلَى السَّرَائِرُ)[الطارق:9]، بل البعض يشارك في العبادات؛ كالجنائز، وعيادة المرضى والصدقة والتفطير وبناء المساجد والآبار يمارسها بطريقة يريد أن يراه الناس بها وهذا خطير.\n \nوضعف عبادة السرِّ أوجدَ هشاشةً بيّنة في الاستقامة، وقلة الجديّة، وفتوراً ظاهراً في التعليم والعمل والدعوة، يقول عبد الله بن عمرو -رضي الله عنه-: \"لأن أصلي في جوف الليل ركعة أحبُّ إليَّ من أن أصلي بالنهار عشر ركعات\". (تتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ)[السجدة:16-17].\n \nصلى أبو بكرٍ -رضي الله عنه- الفجر فخرج للصحراء سراً، فتبعه عمرُ يومًا خفيةً، فإذا به يأتي خيمةً قديمةً يلبث فيها يسيراً ثم يخرج، فدخل عمر فإذا امرأةٌ ضعيفةٌ عمياء وصبيةٌ صغار، فسألها من هذا؟ فقالت: لا أعرفه، رجل من المسلمين، يأتينا كل صباح منذ كذا وكذا يكنس بيتنا، ويعجن ويحلب لنا ثم يخرج، فقال عمر: لقد أتعبت الخلفاء بعدك يا أبا بكر.\n \nوكان ناسٌ من المدينة يعيشون لا يدرون من أين كان معاشهم، فلما مات علي بن الحسين زين العابدين فقدوا ما كانوا يؤتون به بالليل؛ لأنه كان يحمل جراب الخبز على ظهره بالليل فيتصدّقُ بها، ويقول: \"إن صدقة السر تطفئ غضب الرب\". الله المستعان.. الله المستعان من أحوالنا اليوم.\n \nوحاصر مسلمة بن عبد الملك إحدى قلاع الروم فنادى، من يدخل النقب ويزيح الصخرة التي تحبس الباب حتى ندخل؟، فقام رجل قد غطى وجهه بثوبه، وقال: أنا يا أمير الجند، ودخل النقب وفتح الباب ودخل الجند القلعة فاتحين، فأرادوا إكرامه حتى قال مسلمة أقسمت على صاحب النقب أن يأتيني، فطُرق بابه ليلاً ثم قال له: يا مسلمة أنا صاحب النقب؛ لا ترفع اسمي لدى الخليفة ولا جائزة ولا تمييز وانصرف!\n \nوالإمام الشافعي يقول: \"وددتُ أن الناسَ تعلموا هذا العلم ولا يُنسبُ إليَّ منهُ شيء\".\n \nوالإمام المارودي ألف وصنّف وأخفى تأليفه فأظهره الله.\n \nفقد ابن المبارك طالباً عنده ثم علم أنه محبوس على عشرة الآف، فسدّد لغريمه الدَّيْن، وحلّفه ألا يخبر أحدًا ما عاش، فأفرج عن الشاب المحبوس، فأتى لابن المبارك فقال له: أين كنت؟! فقال: كنت محبوسًا بدَيْن، فجاء رجل لم أدر من هو فقضى ديني، فقال ابن المبارك: فاحمد الله.\n \nإحسان بخفاء، وإنفاق في السر؛ فأين هذا ممن يعمل العمل اليسير، فيعلم به كل من قابله؟ ويطمح للإعلان عما فعل؛ إن صام شكا العطش لمن قابله! وإن تهجد شكا السهر لمن حادثه! وإن أنفق أتى بكلام ليعلم الناس بإنفاقه وبذله! وإن حجّ البيت أو اعتمر صوّرَ وافتخر! وما هذا فعل المخلصين؛ فأهل الإخلاص يخفون العمل ما لم تدع حاجة لإظهاره؛ لأن الذي بيده الإحسان يراهم وهم يريدون الأجر منه، والله يراهم ويعلم مقاصدهم ونياتهم، وسيجازي كل امرئ بما نواه.\n \nلقد صرنا مؤخراً نعشقُ إظهار الأعمال؛ وقد لا تكون النيةُ رياء حاشا وكلا، ولكن ولعٌ بإعلام ووسائل تواصل نظهر بها عملنا، ونهمل أن يكون لنا خبيئةُ عمل بينها وبين الله نتقرب بها إليه لا يعلم بها أحد.\n \nولننتبه أن هناك أعمالٌ لو ظهرت لكانت سبباً لوجود خير عظيم؛ فالأجرُ بإظهارها عظيم؛ ولكن وجود شيء خفي من عبادة وصدقة بينك وبين ربك مهم؛ وخير العلم ما اشتهر، وخير المعروف ما استتر.\n \nفيا أيها الموفق: ماذا عندك من خبيئة الأعمال ومن سرائر الطاعات؟ ركعتان في ظلمة الليل لا يعلم بهما إلا الله؛ احرص عليهما، صدقة تُسِرّ بها، ودمعة تخرج منك في الخفاء لها شأن عند رب السماء، والله يرى، والملائكة تكتب، والصحف ستظهر يوم تبلى السرائر، ويُدفع عنك البلاء؛ ففي الآخرة وأهوالها يبحث المرء عما ينجيه فتأتي الصدقات لتثقل الميزان، وليستظل المرء بها تحت عرش الرحمن؛ فهنيئًا لمن بذلوا الإحسان، وأنفقوا في وجوه البر، وأرغموا الشيطان، وأسَرُّوا بأعمالهم ولم يُطْلِعوا عليها أيَّ إنسان؛ فعبادة السر والخفاء من أعظم المثبتات على الدين، سأل رجلٌ حذيفة: هل أنا من المنافقين؟ قال: أتصلي إذا خلوت وتستغفر إذا أذنبت؟ قال: نعم. قال: اذهب فما جعلك الله منافقًا.\nومن يشكو من الرياء فغالبًا أن عبادته في السر قليلة أو معدومة.\n \nعبد الله بن المبارك يقول: كنت بمكة وقد لحق بالناس قحط، واستمر وخرج الناس يستسقون؛ لأجل أن ينزل المطر، وإذا بضعيفٍ أقبل وعليه قطعتا خيش قد اتزر بإحداهما وألقى الأخرى على عاتقه، فاتخذ موضعًا خفيًّا بعيدًا يدعو الله أن ينزل الغيث، فلم يمض وقت قصير حتى امتلأت السماء بالغمام ونزل المطر، فجلس يسّبحُ ربه ويشكره.\n \nوقال محمد بن واسع: \"أدركت رجالاً يبكون بصمت من الخشية والخشوع، وزوجته لا تشعر به. وأدركت رجالاً يقوم أحدهم في الصف فتسيل دموعه على خدّه ولا يشعر به من بجانبه\".\n \nواليوم أدركنا أناساً لم يعلم كثيراً عما أنفقوا وبذلوا إلا بعد وفاتهم، فكان هذا رفعةً في الذكر وزيادةً عندهم للخير..\n \nنسأل الله حياة الأبرار وعيش السعداء، ونسأله -سبحانه- أن يرزقنا حقيقة الإيمان وحلاوة الإيمان، وأن يجعلنا من المتقين، وأن يدخلنا جميعًا في رحمته.\n \nأقول...\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده:\n \nمعاشر الأخوة: هل منا من صلى في ساعة متأخرة من الليل لوجه الله، أو خرج في غفلة الناس؛ ليوزع الطعام أو يتصدّق ويزور المريض لا يعرفونه مستخفياً متخفياً، وكم نحن بحاجة إلى أعمال علنية جماعية نتعاون فيها مع بعضنا البعض، فنحتاج -أيضاً- لعبادات سرٍّ وصدقة خفاءٍ ودعوةٍ ودعاء بيننا وبين الله؛ فإن هذا من أعظم الأعمال التي تؤجر عليها عند الله؛ لأن عبادة السرِّ أقرب إلى الإخلاص، وأبعد عن الرياء والمباهاة، وأكسر لحظ النفس من الشهرة والعجب؛ فما أجدرنا أن نعظم ربنا ونوقره ونخافه ونتقيه، ونحرص على عبادات السر والأسحار.\n \nأسأل الله أن يرزقنا الإخلاص في الأقوال والأعمال، وأن يحسن لنا الختام، وألا يتوفانا إلا وهو راضٍ عنا.\n \nاللهم ارزقنا قبل الموت توبة، وعند الموت شهادة، وبعد الموت جنة ونعيمًا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم مكانة عبادة السر 2/حث الشريعة على عبادة السر والترغيب فيها 3/قصص في عبادات السر 4/إهمالنا لعبادة السر </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وفي حديث سبعة يظلّهم الله يوم القيامة في ظلّه يوم لا ظلَّ إلا ظلّه وذكر \"رجلٌ تصدَّق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكر الله خالياً ففاضت عيناه\". تأمل كلمة \"خالياً\" و\"لا تعلم شماله\" وهي من جسده عما فعلت يمينه؛ فهل يمكن للجسم أن يعمل عملاً لا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"297173\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حثَّ على الإخلاص في عبادته، وأشهد أن محمداً عبده ورسوله، عبد الله حتى تفطرت قدماه صلى الله عليه وعلى آله وصحابته وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله -عباد الله-، واعلموا أن الاستقامة الحقيقية تتجلّى من خلال عباداتِ السرِّ؛ كعباداتِ الخلوةِ والخفاءِ، وتلك من أجلِّ عباداتِ السِّر وأعظمها؛ فالله -عز وجل- (<span style=\"color: #ff0000;\">يَنَالُهُ التَّقْوَى مِنْكُمْ</span>)[الحج:37]؛ فلا ينظر لصورٍ وأجسامٍ ولا مناصب وأموال (<span style=\"color: #ff0000;\">يَوْمَ تُبْلَى السَّرَائِرُ</span>) ، ولا ينفع عنده (<span style=\"color: #ff0000;\">مَالٌ وَلا بَنُونَ * إِلاَّ مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشعراء:88-89].</p>\n<p>&nbsp;</p>\n<p>والإيمان ليس بالتمنِّي ولا بالتحلِّي، ولكن ما وقرَ في القلب وصدَّقه العمل، قال صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله، ألا وهي القلب</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وأمر اللهُ رسوله بقوله: (<span style=\"color: #ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الكهف:28].</p>\n<p>&nbsp;</p>\n<p>فلا يغترَّ أحدٌ بظواهر الأمور، ولا يحتقر غيره لهيئة أو ذنبٍ أو عملٍ أو فقر (<span style=\"color: #ff0000;\">وَلَا أَقُولُ لِلَّذِينَ تَزْدَرِي أَعْيُنُكُمْ لَنْ يُؤْتِيَهُمُ اللَّهُ خَيْرًا اللَّهُ أَعْلَمُ بِمَا فِي أَنْفُسِهِمْ إِنِّي إِذًا لَمِنَ الظَّالِمِينَ</span>)[هود:31].</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">رُبَّ أشْعَثَ مَدْفُوعٍ بِالأبْوَابِ، لَوْ أقْسَمَ عَلَى الله لأبَرَّهُ</span>\"(رواه مسلم) فلا تحقر عمل أحدٍ وعبادته؛ فربما هو أفضل عند الله منك ولو كان ظاهره التقصير.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد جاء التوجيه النبوي الكريم بالحديث مرفوعاً بحثِّ العبد المؤمن على أن يكون له عبادة في السِّر: \"<span style=\"color: #0000ff;\">من استطاع منكم أن يكون له خِبءٌ من عملٍ صالحٍ فليفعل</span>\"(صححه الألباني).</p>\n<p>\"<span style=\"color: #008000;\">أي أعمالٌ خفيّة لا يطّلع عليها أحد من الناس، خالية من الرياء، خالصة لله -تبارك وتعالى-؛ كنافلة في جوف الليل أو صدقة سرِّ أو أي عمل صالح وفقك الله إليه -ولو كنت مذنباً عاصياً-؛ فصنائعُ المعروف تقي مصارع السوء، وصدقة السر تطفئ غضب الرب، وصلة الرحم تزيد في العمر</span>\".</p>\n<p>&nbsp;</p>\n<p>وعبادة السر من المنجيات؛ لأنها تعظيمٌ لأمر الله -تعالى- ونهيه، وخشية له (<span style=\"color: #ff0000;\">إنَّمَا تُنذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُم بِالْغَيْبِ</span>)[فاطر:18]؛ أي يخافونه حال خلوتهم به بعيداً عن أعين الخلق.</p>\n<p>&nbsp;</p>\n<p>وفي حديث سبعة يظلّهم الله يوم القيامة في ظلّه يوم لا ظلَّ إلا ظلّه وذكر \"<span style=\"color: #0000ff;\">رجلٌ تصدَّق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكر الله خالياً ففاضت عيناه</span>\". تأمل كلمة \"<span style=\"color: #0000ff;\">خالياً</span>\" و\"<span style=\"color: #0000ff;\">لا تعلم شماله</span>\" وهي من جسده عما فعلت يمينه؛ فهل يمكن للجسم أن يعمل عملاً لا يعلم عنه جزءٌ منه؟! لكنها دلالةٌ ودعوةٌ لإخفاءِ العبادةِ؛ ليثبت أنها تؤدى فقط لوجه الله الكريم الأكرم.</p>\n<p>&nbsp;</p>\n<p>وهذا مقصد عبادي عظيم بالدين، قال-صلى الله عليه وسلم-\"<span style=\"color: #0000ff;\">الجاهر بالقرآن كالجاهر بالصدقة، والمسرُّ بالقرآن كالمسرِّ بالصدقة</span>\"(رواه الترمذي) وقال: \"<span style=\"color: #0000ff;\">الذي يسرُّ بقراءة القرآن أفضلُ ممّن يجهر به</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادةُ السِّرِّ بعيداً عن رؤية الخلق فيها عظيمُ إيمانٍ، وكمالُ أدبٍ مع الله -تعالى- وتعظيمٍ له، وفيها حضورُ قلبٍ وابتعادٌ عن الهموم، وثقةٌ بالله -تعالى- وأُنْسٌ به واطمئنانٌ إليه، ومراقبةٌ له ومخافةٌ منه، وتطلْعٌ لمحبته وثوابه وحده، وتخليصٌ للنفس من الطمع بثناء الخلق وحبِّهم، والسلامة من رياءٍ وسمعةٍ وتصنُّعٍ؛ فذلك أبلغُ في التضرع والخشوع، وأمكن في التذلّل والخضوع (<span style=\"color: #ff0000;\">إِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَ وَإِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاءَ فَهُوَ خَيْرٌ لَكُمْ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّئَاتِكُمْ</span>)[البقرة:271].</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم: \"<span style=\"color: #008000;\">قيّد الله إخفاء الصدقة بإتيان الفقراء خاصة، ولم يقل: وإن تخفوها فهو خير لكم؛ فإن من الصدقة ما لا يمكن إخفاؤه؛ كتجهيز جيشٍ وبناء قنطرة وإجراء نهر أو غير ذلك، وأما إيتاؤها الفقراء ففي إخفائها من الفوائد والستر عليه وعدم تخجيله بين الناس إخلاصٌ وعدمُ مراءاة وطلب محمدة من الناس، قال صلى الله عليه وسلم</span>: \"<span style=\"color: #0000ff;\">ثلاثة يحبهم الله وثلاثة يبغضهم الله فأما الذين يحبهم الله فرجل أتى قوما فسألهم بالله ولم يسألهم بقرابة بينه وبينهم فمنعوه فتخلف رجل بأعقابهم فأعطاه سرا لا يعلم بعطيته إلا الله والذي أعطاه</span>\"(حديث صحيح).</p>\n<p>&nbsp;</p>\n<p>والصدقةُ تتفاضلُ حسب إنفاقها ومُنفقها، وأصحاب عبادات السر هم الأخفياء والأتقياء قال عنهم -صلى الله عليه وسلم-\"<span style=\"color: #0000ff;\">إِنَّ اللهَ يُّحِبُّ الْعَبْدَ التَّقِيَّ، الْغَنِيَّ، الْخَفِيَّ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا منهم، والسلفُ كانوا يستحبون أن يكون للرجل خبيئةٌ من عمل صالح لا يعلم به أحد!!</p>\n<p>&nbsp;</p>\n<p>قال مسلم بن يسار: \"<span style=\"color: #008000;\">ما تلذّذ المتلذّذون بمثل الخلوة بمناجاة الله -عز وجل-</span>\".</p>\n<p>&nbsp;</p>\n<p>فينبغي للمؤمن أن يخفي أعماله الصالحة عن الخلق، إلا ما يفيد إعلانه فالله أعلمُ بالنيّات ولا يخفى عليه شيء وعنده الجزء الأوفى (<span style=\"color: #ff0000;\">وَقُلْ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ</span>) [التوبة:105]، ولن ينفع الإنسانَ اطّلاعُ الناس على عمله بل قد يضره إذا أحبَّ ذلك..</p>\n<p>&nbsp;</p>\n<p>مرَّ صلى الله عليه وسلم على أبي بكر فقال: \"<span style=\"color: #0000ff;\">مررت بك وأنت تصلي تخفض صوتك</span>\" فقال له: \"<span style=\"color: #008000;\">إني قد أسمعت من ناجيتُ يا رسول الله</span>\" (<span style=\"color: #ff0000;\">ادْعُوا رَبَّكُمْ تَضَرُّعاً وَخُفْيَةً</span>)[الأعراف:55].</p>\n<p>&nbsp;</p>\n<p>أخي: هل تتذكر الآن لك عبادةَ سرٍّ وصدقةٍ خفيّةٍ لا يعلم بها إلا الله؟! فإننا نلاحظ في زماننا اليوم ضعف لدينا عبادة السرِّ مما يدلُّ على تقصيرنا! وهي مما يدّخرها صاحبها لوقوفه بين يدي ربه -عز وجل- (<span style=\"color: #ff0000;\">يَوْمَ تُبْلَى السَّرَائِرُ</span>)[الطارق:9]، بل البعض يشارك في العبادات؛ كالجنائز، وعيادة المرضى والصدقة والتفطير وبناء المساجد والآبار يمارسها بطريقة يريد أن يراه الناس بها وهذا خطير.</p>\n<p>&nbsp;</p>\n<p>وضعف عبادة السرِّ أوجدَ هشاشةً بيّنة في الاستقامة، وقلة الجديّة، وفتوراً ظاهراً في التعليم والعمل والدعوة، يقول عبد الله بن عمرو -رضي الله عنه-: \"<span style=\"color: #008000;\">لأن أصلي في جوف الليل ركعة أحبُّ إليَّ من أن أصلي بالنهار عشر ركعات</span>\". (<span style=\"color: #ff0000;\">تتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</span>)[السجدة:16-17].</p>\n<p>&nbsp;</p>\n<p>صلى أبو بكرٍ -رضي الله عنه- الفجر فخرج للصحراء سراً، فتبعه عمرُ يومًا خفيةً، فإذا به يأتي خيمةً قديمةً يلبث فيها يسيراً ثم يخرج، فدخل عمر فإذا امرأةٌ ضعيفةٌ عمياء وصبيةٌ صغار، فسألها من هذا؟ فقالت: لا أعرفه، رجل من المسلمين، يأتينا كل صباح منذ كذا وكذا يكنس بيتنا، ويعجن ويحلب لنا ثم يخرج، فقال عمر: لقد أتعبت الخلفاء بعدك يا أبا بكر.</p>\n<p>&nbsp;</p>\n<p>وكان ناسٌ من المدينة يعيشون لا يدرون من أين كان معاشهم، فلما مات علي بن الحسين زين العابدين فقدوا ما كانوا يؤتون به بالليل؛ لأنه كان يحمل جراب الخبز على ظهره بالليل فيتصدّقُ بها، ويقول: \"<span style=\"color: #0000ff;\">إن صدقة السر تطفئ غضب الرب</span>\". الله المستعان.. الله المستعان من أحوالنا اليوم.</p>\n<p>&nbsp;</p>\n<p>وحاصر مسلمة بن عبد الملك إحدى قلاع الروم فنادى، من يدخل النقب ويزيح الصخرة التي تحبس الباب حتى ندخل؟، فقام رجل قد غطى وجهه بثوبه، وقال: أنا يا أمير الجند، ودخل النقب وفتح الباب ودخل الجند القلعة فاتحين، فأرادوا إكرامه حتى قال مسلمة أقسمت على صاحب النقب أن يأتيني، فطُرق بابه ليلاً ثم قال له: يا مسلمة أنا صاحب النقب؛ لا ترفع اسمي لدى الخليفة ولا جائزة ولا تمييز وانصرف!</p>\n<p>&nbsp;</p>\n<p>والإمام الشافعي يقول: \"<span style=\"color: #008000;\">وددتُ أن الناسَ تعلموا هذا العلم ولا يُنسبُ إليَّ منهُ شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>والإمام المارودي ألف وصنّف وأخفى تأليفه فأظهره الله.</p>\n<p>&nbsp;</p>\n<p>فقد ابن المبارك طالباً عنده ثم علم أنه محبوس على عشرة الآف، فسدّد لغريمه الدَّيْن، وحلّفه ألا يخبر أحدًا ما عاش، فأفرج عن الشاب المحبوس، فأتى لابن المبارك فقال له: أين كنت؟! فقال: كنت محبوسًا بدَيْن، فجاء رجل لم أدر من هو فقضى ديني، فقال ابن المبارك: فاحمد الله.</p>\n<p>&nbsp;</p>\n<p>إحسان بخفاء، وإنفاق في السر؛ فأين هذا ممن يعمل العمل اليسير، فيعلم به كل من قابله؟ ويطمح للإعلان عما فعل؛ إن صام شكا العطش لمن قابله! وإن تهجد شكا السهر لمن حادثه! وإن أنفق أتى بكلام ليعلم الناس بإنفاقه وبذله! وإن حجّ البيت أو اعتمر صوّرَ وافتخر! وما هذا فعل المخلصين؛ فأهل الإخلاص يخفون العمل ما لم تدع حاجة لإظهاره؛ لأن الذي بيده الإحسان يراهم وهم يريدون الأجر منه، والله يراهم ويعلم مقاصدهم ونياتهم، وسيجازي كل امرئ بما نواه.</p>\n<p>&nbsp;</p>\n<p>لقد صرنا مؤخراً نعشقُ إظهار الأعمال؛ وقد لا تكون النيةُ رياء حاشا وكلا، ولكن ولعٌ بإعلام ووسائل تواصل نظهر بها عملنا، ونهمل أن يكون لنا خبيئةُ عمل بينها وبين الله نتقرب بها إليه لا يعلم بها أحد.</p>\n<p>&nbsp;</p>\n<p>ولننتبه أن هناك أعمالٌ لو ظهرت لكانت سبباً لوجود خير عظيم؛ فالأجرُ بإظهارها عظيم؛ ولكن وجود شيء خفي من عبادة وصدقة بينك وبين ربك مهم؛ وخير العلم ما اشتهر، وخير المعروف ما استتر.</p>\n<p>&nbsp;</p>\n<p>فيا أيها الموفق: ماذا عندك من خبيئة الأعمال ومن سرائر الطاعات؟ ركعتان في ظلمة الليل لا يعلم بهما إلا الله؛ احرص عليهما، صدقة تُسِرّ بها، ودمعة تخرج منك في الخفاء لها شأن عند رب السماء، والله يرى، والملائكة تكتب، والصحف ستظهر يوم تبلى السرائر، ويُدفع عنك البلاء؛ ففي الآخرة وأهوالها يبحث المرء عما ينجيه فتأتي الصدقات لتثقل الميزان، وليستظل المرء بها تحت عرش الرحمن؛ فهنيئًا لمن بذلوا الإحسان، وأنفقوا في وجوه البر، وأرغموا الشيطان، وأسَرُّوا بأعمالهم ولم يُطْلِعوا عليها أيَّ إنسان؛ فعبادة السر والخفاء من أعظم المثبتات على الدين، سأل رجلٌ حذيفة: هل أنا من المنافقين؟ قال: أتصلي إذا خلوت وتستغفر إذا أذنبت؟ قال: نعم. قال: اذهب فما جعلك الله منافقًا.</p>\n<p>ومن يشكو من الرياء فغالبًا أن عبادته في السر قليلة أو معدومة.</p>\n<p>&nbsp;</p>\n<p>عبد الله بن المبارك يقول: كنت بمكة وقد لحق بالناس قحط، واستمر وخرج الناس يستسقون؛ لأجل أن ينزل المطر، وإذا بضعيفٍ أقبل وعليه قطعتا خيش قد اتزر بإحداهما وألقى الأخرى على عاتقه، فاتخذ موضعًا خفيًّا بعيدًا يدعو الله أن ينزل الغيث، فلم يمض وقت قصير حتى امتلأت السماء بالغمام ونزل المطر، فجلس يسّبحُ ربه ويشكره.</p>\n<p>&nbsp;</p>\n<p>وقال محمد بن واسع: \"<span style=\"color: #008000;\">أدركت رجالاً يبكون بصمت من الخشية والخشوع، وزوجته لا تشعر به. وأدركت رجالاً يقوم أحدهم في الصف فتسيل دموعه على خدّه ولا يشعر به من بجانبه</span>\".</p>\n<p>&nbsp;</p>\n<p>واليوم أدركنا أناساً لم يعلم كثيراً عما أنفقوا وبذلوا إلا بعد وفاتهم، فكان هذا رفعةً في الذكر وزيادةً عندهم للخير..</p>\n<p>&nbsp;</p>\n<p>نسأل الله حياة الأبرار وعيش السعداء، ونسأله -سبحانه- أن يرزقنا حقيقة الإيمان وحلاوة الإيمان، وأن يجعلنا من المتقين، وأن يدخلنا جميعًا في رحمته.</p>\n<p>&nbsp;</p>\n<p>أقول...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده:</p>\n<p>&nbsp;</p>\n<p>معاشر الأخوة: هل منا من صلى في ساعة متأخرة من الليل لوجه الله، أو خرج في غفلة الناس؛ ليوزع الطعام أو يتصدّق ويزور المريض لا يعرفونه مستخفياً متخفياً، وكم نحن بحاجة إلى أعمال علنية جماعية نتعاون فيها مع بعضنا البعض، فنحتاج -أيضاً- لعبادات سرٍّ وصدقة خفاءٍ ودعوةٍ ودعاء بيننا وبين الله؛ فإن هذا من أعظم الأعمال التي تؤجر عليها عند الله؛ لأن عبادة السرِّ أقرب إلى الإخلاص، وأبعد عن الرياء والمباهاة، وأكسر لحظ النفس من الشهرة والعجب؛ فما أجدرنا أن نعظم ربنا ونوقره ونخافه ونتقيه، ونحرص على عبادات السر والأسحار.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يرزقنا الإخلاص في الأقوال والأعمال، وأن يحسن لنا الختام، وألا يتوفانا إلا وهو راضٍ عنا.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا قبل الموت توبة، وعند الموت شهادة، وبعد الموت جنة ونعيمًا.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تصدق_فأخفاها.doc",
      "path": "/database/files/تصدق_فأخفاها.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B5%D8%AF%D9%82-%D9%81%D8%A3%D8%AE%D9%81%D8%A7%D9%87%D8%A7/download-file/297174"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تصدق-فأخفاها"
}
