{
  "id": 3444,
  "title": "تعاطي المخدرات وآثارها على الفرد والأسرة والمجتمع",
  "slug": "تعاطي-المخدرات-وآثارها-على-الفرد-والأ-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ خطر المخدرات وأسباب انتشارها 2/آثار المخدرات على الفرد 3/ آثار المخدرات على الأسرة 4/آثار المخدرات على المجتمع 5/الحكم الشرعي للمخدرات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَمَّا انْتِشَارُ الْفَسَادِ الْأَخْلَاقِيِّ بِسَبَبِ انْتِشَارِ الْمُخَدِّرَاتِ فَهُوَ أَمْرٌ مَعْلُومٌ, بَلْ هُنَاكَ رَابِطٌ وَثِيقٌ بَيْنَ كَثْرَةِ الْمُخَدِّرَاتِ فِي الْمُجْتَمَعِ وَكَثْرَةِ الْفَسَادِ الْأَخْلَاقِيِّ؛ وَلِذَلِكَ فَانْتِشَارُ الزِّنَا وَفَاحِشَةِ قَوْمِ لُوطٍ, يَزْدَادُ بِازْدِيَادِ تَعَاطِي الْمُخَدِّرَاتِ فِي أَيِّ مُجْتَمَعٍ.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحَدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: بِالْعَقْلِ كَرَّمَ اللهُ الْإِنْسَانَ وَمَيَّزَهُ عَنِ الْحَيَوَانِ, يُفَكِّرُ بِهِ وَيُدْرِكُ مَا يَنْفَعُهُ وَمَا يَضُرُّهُ, وَإِلَيْهِ يَتَوَجَّهُ خِطَابُ الشَّرْعِ وَتَكْلِيفَاتُهُ, وَمَنْ زَالَ عَقْلُهُ رُفِعَ عَنْهُ الْقَلَمُ, وَلِذَا كَانَ الْحِفَاظُ عَلَى الْعَقْلِ مِنْ ضَرُورِيَّاتِ الدِّينِ الْخَمْسِ الْكُبْرَى, وَمَنْ أَزَالَ عَقْلَهُ وَعَطَّلَهُ فَقَدْ نَزَلَ إِلَى رُتْبَةِ الْبَهَائِمِ؛ (أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا)[الفرقان: 44].\n \nإِنَّ الْعَقْلَ نِعْمَةٌ عَظِيمَةٌ يَجِبُ الْحِفَاظُ عَلَيْهِ, لَكِنْ أَبَى بَعْضُ الْبَشَرِ إِلاَّ الِانْحِطَاطَ وَالْمَهَانَةَ؛ فَأَزَالُوا عُقُولَهُمْ بِتَعَاطِي الْمُسْكِرَاتِ وَالْمُخَدِّرَاتِ الَّتِي تَشُلُّ إِرَادَةَ الْإِنْسَانِ، وَتَذْهَبُ بِعَقْلِهِ، وَتَجْعَلُهُ فَرِيسَةً لِلْأَمْرَاضِ، وَتَدْفَعُهُ فِي أَخَفِّ الْحَالَاتِ إِلَى ارْتِكَابِ الْمُوبِقَاتِ, وَمُعَانَاةُ الْمُجْتَمَعَاتِ مَعَ هَذِهِ الْآفَةِ كَبِيرٌ جِدًّا؛ إِذْ تَسْتَهْدِفُ شَبَابَ الْأُمَّةِ, وَانْتِشَارُهَا وَإِدْمَانُهَا يُعَدُّ خَطَرًا عَظِيمًا ابْتُلِيَتْ بِهِ مُجْتَمَعَاتُنَا الْإِسْلَامِيَّةُ فِي الْآوِنَةِ الْأَخِيرَةِ.\n \nأَيُّهَا الْأَحِبَّةُ: لِكُلِّ آفَةٍ أَسْبَابُهَا؛ وَأَسْبَابُ انْتِشَارِ الْمُخَدِّرَاتِ فِي مُجْتَمَعَاتِ الْمُسْلِمِينَ كَثِيرَةٌ, مِنْهَا:\nاسْتِهْدَافُ الْمُسْلِمِينَ مِنْ قِبَلِ أَعْدَاءِ اللهِ -تَعَالَى-, وَأَوَّلُ مَا يَسْتَهْدِفُونَ الْأَخْلَاقُ, وَأَوَّلُ مَنْ يُسْتَهْدَفُ هُمُ الشَّبَابُ, فَإِذَا فَسَدَ الشَّبَابُ وَسُلِبَ عَقْلُهُ وَإِرَادَتُهُ؛ أَصْبَحَتِ الْأُمَّةُ ضَعِيفَةً لَا تَقْوَى عَلَى مُوَاجَهَةِ أَعْدَائِهَا, قَالَ أَحَدُ قَادَةِ الْمَاسُونِيَّةِ: مِنْ بُرُوتُوكُولِ الصَّهَايِنَةِ: \"كَأْسٌ وَغَانِيَةٌ يَفْعَلَانِ فِي الْأُمَّةِ الْمُحَمَّدِيَّةِ مَا لَا يَفْعَلُهُ أَلْفُ مِدْفَعٍ\"!.\n \nثَانِيًا: الرُّفْقَةُ السَّيِّئَةُ؛ فَمُدْمِنُ الْمُخَدِّرَاتِ يُؤَثِّرُ عَلَى مَنْ حَوْلَهُ, وَيُسْقِطُهُمْ فِي شِرَاكِ هَذِهِ الْآفَةِ, وَتُجَّارُ هَذِهِ السُّمُومِ يُرِيدُونَ مَزِيدًا مِنَ الْمُتَعَاطِينَ, وَكُلُّ صَاحِبٍ يَسْحَبُ صَاحِبَهُ إِلَى هَذَا الْمُسْتَنْقَعِ, وَ\"الْمَرْءُ عَلَى دِينِ خَلِيلِهِ\"(رَوَاهُ أَحْمَدُ وَالتِّرْمِذِي).\n \n \nوَاخْتَرْ قَرِينَكَ وَاصْطَنِعْهُ تَفَاخُرًا *** إِنَّ الْقَرِيـنَ إِلَى الْمُقَارَنِ يُنْسَبُ\nوَدَعِ الْكَذُوبَ فَلَا يَكُنْ لَكَ صَاحِبًا *** إِنَّ الْكَذُوبَ يَشِيـنُ حُـرًّا يَصْحَبُ\nوَاحْذَرْ مُصَاحَبَةَ اللَّئِيمِ فَإِنَّهُ *** يُعْدِي كَمَا يُعْدِي الصَّحِيحَ الْأَجْرَبُ\n \nثَالِثًا: وَسَائِلُ الْإِعْلَامِ؛ فَالْمُسَلْسَلَاتُ وَالْأَفْلَامُ تَعْمَلُ لَيْلَ نَهَارَ عَلَى تَدْمِيرِ الْقِيَمِ وَفَسَادِ الْأَخْلَاقِ, وَأَغْلَبُ مَنُ هُوَ فِي هَذِهِ الصِّنَاعَةِ الْخَبِيثَةِ مُتَعَاطُونَ لِهَذِهِ الْمُسْكِرَاتِ, فَيُظْهِرُونَهَا كَأَنَّهَا الْحَلُّ الْأَمْثَلُ لِلتَّخَلُّصِ مِنَ الْهُمُومِ وَالْمُشْكِلَاتِ, أَوْ تُظْهِرُ أَصْحَابَهَا بِأَنَّهُمْ أَبْطَالٌ, وَكَثِيرًا مَا تُظْهِرُ هَذِهِ الْأَفْلَامُ أَنَّهَا مُحَارِبَةٌ لِهَذِهِ الْآفَةِ, لَكِنْ تُعَلِّمُ بِصُورَةٍ غَيْرِ مُبَاشِرَةٍ عَلَى كَيْفِيَّةِ التَّعَاطِي وَتَهْرِيبِ الْمُخَدِّرَاتِ وَبَيْعِهَا, وَبَعْضُ الشَّبَابِ يُقَلِّدُ كُلَّ مَا يَرَاهُ.\n \nرَابِعًا: التَّفَكُّكُ الْأُسَرِيُّ؛ فَقَدْ أَكَّدَتِ الدِّرَاسَاتُ الْمُتَعَدِّدَةُ أَنَّ الْأُسَرَ الَّتِي تُعَانِي عَدَمَ الِاسْتِقْرَارِ فِي الْعَلَاقَاتِ الزَّوْجِيَّةِ, وَارْتِفَاعَ نِسْبَةِ الْهَجْرِ وَالطَّلَاقِ، هِيَ الْبِيئَةُ الْمُنَاسِبَةُ الَّتِي يَتَرَعْرَعُ فِيهَا مُتَعَاطُو الْمُخَدِّرَاتِ.\n \nخَامِسًا: الْبِيئَةُ السَّيِّئَةُ؛ فَالْمَنْطِقَةُ الْمَوْبُوءَةُ بِهَذِهِ الْآفَةِ تَكُونُ أَرْضًا خَصْبَةً لِوُقُوعِ مَزِيدٍ مِنَ الشَّبَابِ فيِ شِبَاكِهَا؛ وَفِي قِصَّةِ قَاتِلِ الْمِائَةِ نَفْسٍ أَمَرَهُ الْعَالِمُ أَنْ يَغُيِّرَ بِيئَتَهُ؛ فَقَالَ: \"انْطَلِقْ إِلَى أَرْضِ كَذَا وَكَذَا؛ فَإِنَّ بِهَا أُنَاسًا يَعْبُدُونَ اللهَ -تَعَالَى-, فَاعْبُدِ اللهَ مَعَهُمْ، وَلاَ تَرْجِعْ إِلَى أَرْضِكَ؛ فَإِنَّهَا أَرْضُ سُوءٍ\"(مُتَّفَقٌ عَلَيْهِ).\n \nسَادِسًا: مَا يُعَانِيهِ بَعْضُ الشَّبَابِ مِنْ مُشْكِلَاتٍ أُسَرِيَّةٍ أَوْ وَظِيفِيَّةٍ أَوْ دِرَاسِيَّةٍ, مَعَ الْفَرَاغِ وَالْغِنَى وَضَعْفِ الْوَازِعِ الدِّينِيِّ وَغِيَابِ الْقُدْوَةِ, وَضَعْفِ التَّوْجِيهِ؛ قَدْ يُسْقِطُ الشَّابَّ فِي وَحْلِ هَذِهِ الْآفَةِ.\n \nإِنَّ الشَّبَابَ وَالْفَرَاغَ وَالْجِدَهْ *** مَفْسَدَةٌ لِلْمَرْءِ أَيُّ مَفْسَدَهْ\n \nأَيُّهَا الْمُسْلِمُونَ: الْمُخَدِّرَاتُ شَرٌّ مِنَ الْخَمْرِ، وَأَضْرَارُهَا أَكْبَرُ مِنْهَا؛ فَهِيَ تُغَيِّبُ الْعَقْلَ، وَتُدَمِّرُ الْجَسَدَ، وَتُذْهِبُ الْمَالَ، وَتُدَمِّرُ الْأَخْلَاقَ وَالْقِيَمَ؛ وَلِذَا أَجْمَعَتِ الْأُمَمُ كُلُّهَا مِنَ الْمُسْلِمِينَ وَالْكُفَّارِ عَلَى خُطُورَتِهَا عَلَى الْأَفْرَادِ وَالْمُجْتَمَعَاتِ، وَأَجْمَعُوا عَلَى حَرْبِهَا وَمُكَافَحَتِهَا، حَتَّى قِيلَ: إِنَّ خَطَرَ الْمُخَدِّرَاتِ وَتَأْثِيرَهَا الْمُدَمِّرَ, أَشَدُّ فَتْكًا مِنَ الْحُرُوب الَّتِي تَأْكُلُ الْأَخْضَرَ وَالْيَابِسَ وَتُدَمِّرُ الْحَضَارَاتِ, وَتَقْضِي عَلَى الْقُدُرَاتِ وَتُعَطِّلُ الطَّاقَاتِ.\n \nعِبَادَ اللهِ: إِنَّ لِلْمُخَدِّرَاتِ آثَارًا خَطِيرَةً عَلَى الْفَرْدِ الْمُتَعَاطِي, ثُمَّ عَلَى الْمُجْتَمَعِ الَّذِي تَنْتَشِرُ فِيهِ؛ فَمِنْ آثَارِهَا عَلَى الْفَرْدِ: فِقْدَانُ الْعَقْلِ؛ فَيُصْبِحُ الْإِنْسَانُ فَرِيسَةً لِلْأَوْهَامِ، وَيُؤَدِّي بِهِ ذَلِكَ إِلَى الِانْطِوَائِيَّةِ وَالْعُزْلَةِ عَنِ الْأُسْرَةِ وَالْأَصْحَابِ, وَيُسَهِّلُ عَلَيْهِ ارْتِكَابَ الْجَرَائِمِ, وَكَمْ مِنْ مَأْسَاةٍ حَدَثَتْ دَاخِلَ أُسْرَةٍ بِسَبَبِ مُدْمِنٍ فَقَدَ عَقْلَهُ؛ فَارْتَكَبَ الْمُوبِقَاتِ؛ فَلَا وَازِعَ دِينِيٌّ, وَلَا رَادِعَ أَخْلَاقِيٌّ!.\n \nوَمِنْهَا: ضَعْفُ مَنَاعَةِ الْجِسْمِ؛ فَالْجِهَازُ الْمَنَاعِيُّ لِلْمُدْمِنِ ضَعِيفٌ جِدًّا, يُصْبِحُ فَرِيسَةً لِلْأَمْرَاضِ, فَقَدْ دَمَّرَتِ السُّمُومُ وَسَائِلَ الدِّفَاعِ الطَّبِيعِيَّةَ فِي دَمِهِ, وَقَدْ تَنْتَقِلُ إِلَيْهِ الْأَمْرَاضُ الْخَطِيرَةُ مِنْ جَرَّاءِ تَبَادُلِ وَسَائِلِ التَّعَاطِي, وَالْعَدْوَى بِالْأَمْرَاضِ الْجِنْسِيَّةِ كَبِيرَةٌ جِدًّا بَيْنَ مُدْمِنِي الْمُخَدِّرَاتِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: كَمَا أَنَّ مُدْمِنَ الْمُخَدِّرَاتِ بَلَاءٌ عَلَى نَفْسِهِ فَهُوَ وَبَالٌ عَلَى أُسْرَتِهِ الَّتِي تُعَانِي مِنْ مُشْكِلَاتِه, تَصَوَّرْ أَبًا مُدْمِنًا لِلْمُخَدِّرَاتِ كَيْفَ سَتَكُونُ حَالُ الْأُسْرَةِ؟ ضَيَاعٌ, شَتَاتٌ, تَفَكُّكٌ, انْحِلَالٌ؛ فَعَائِلُ الْأُسْرَةِ وَالْقَائِمُ عَلَيْهَا هُوَ الْحَاضِرُ الْغَائِبُ, عَاجِزٌ عَنِ الْقِيَامِ بِوَاجِبَاتِهِ الزَّوْجِيَّةِ وَالْأُسَرِيَّةِ, وَلَوِ احْتَاجَ لتَعَاطِي سُمُومِهِ لَمَا امْتَنَعَ عَنْ سَرِقَةِ مَالِ زَوْجَتِهِ, أَوْ إِيذَاءِ أَبْنَائِهِ؛ فَالْمخَدِّرَاتُ هِيَ الَّتِي تُسَيِّرُهُ بَعْدَ أَنْ سَلَبَتْ عَقْلَهُ وَوَعْيَهُ!.\n \nإِنَّ أُسْرَةَ مُدْمِنِ الْمُخَدِّرَاتِ يَسُودُهَا التَّوَتُّرُ وَالْمَشَاكِلُ، وَقَدْ أَثْبَتَتِ الدِّرَاسَاتُ عَنِ ارْتِفَاعِ مُعَدَّلَاتِ سُوءِ الْعَلَاقَاتِ الزَّوْجِيَّةِ, وَالنِّزَاعِ الدَّائِمِ بَيْنَ الزَّوْجَيْنِ وَانْفِصَالِهِمَا, وَالتَّشَتُّتِ وَالتَّفَكُّكِ الْأُسَرِيِّ فِي الْأُسَرِ الَّتِي يُوجَدُ بِهَا مُدْمِنُو مُخَدِّرَاتٍ.\n \nكَمَا تَسْتَنْزِفُ الْمُخَدِّرَاتُ الْمَالَ، يَصْرِفُ الْمُدْمِنُ عَلَى هَذِهِ الْآفَةِ مَا يَمْلِكُ, وَقَدْ يَضْطَرُّ إِلَى بَيْعِ مَا لَدَيْهِ؛ فَهِيَ خَرَابٌ لِلْبُيُوتِ الْعَامِرَةِ، تَجْعَلُهُمْ يَعِيشُونَ الْفَقْرَ وَالْحِرْمَانَ، وَكَثِيرًا مَا يَشِحُّ مُتَعَاطِي الْمُخَدِّرَاتِ عَلَى أُسْرَتِهِ؛ لِيَصْرِفَ عَلَى نَفْسِهِ فِي الْمُحَرَّمَاتِ.\n \nلَا تَبْكِ مَنْ قُتِلُوا وَلَا مَنْ جَاعُوا *** وَابْكِ الْأُلَى بِخُطَى الْمُخَدِّرِ ضَاعُوا\nبِئْسَ امْرءًا يَشْرِي مُدَمِّرَ جِسْمِهِ *** وَلَبِئْسَ مَنْ صَنَعُوا لَهُ أَوْ بَاعُوا\n \nعِبَادَ اللهِ: الْمُخَدِّرَاتُ كُلُّهَا شَرٌّ وَبَلَاءٌ, لَيْسَ فِيهَا نَفْعٌ وَلَا فَائِدَةٌ؛ إِذْهَابٌ لِلْعَقْلِ, تَدْمِيرٌ لِلصِّحَّةِ, ضَيَاعٌ لِلْمَالِ, إِشْغَالٌ لِلْوَقْتِ فِيمَا يَضُرُّ, وَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لا تَزُولُ قَدَمَا عَبْدٍ يَومَ القِيَامَةِ حَتَّى يُسْأَلَ؛ عَنْ عُمُرِهِ فِيمَ أفنَاهُ؟ وَعَنْ عِلمِهِ فِيمَ فَعَلَ فِيهِ؟ وَعَنْ مَالِهِ مِنْ أيْنَ اكْتَسَبَهُ؟ وَفِيمَ أنْفَقَهُ؟ وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ؟\"(رَوَاهُ التِّرْمِذِيُّ).\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَهَبَ وَأَعْطَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ الْمُصْطَفَى، وَالْآلِ وَالصَّحْبِ وَمَنْ عَلَى نَهْجِهِمْ وَاقْتَفَى، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: لَا تَتَوَقَّفُ آثَارُ الْمُخَدِّرَاتِ فِي الْمُدْمِنِ وَأُسْرَتِهِ, بَلْ تَعُمُّ الْمُجْتَمَعَ كُلَّهُ, وَاللهُ -تَعَالَى- حِينَ ذَكَرَ الْخَمْرَ بَيَّنَ حِكْمَةَ تَحْرِيمِهَا؛ فَقَالَ: (إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ)[المائدة: 91]، قَالَ السَّعْدِيُّ: \"فَإِنَّ فِي الْخَمْرِ مِنِ انْغَلَابِ الْعَقْلِ, وَذَهَابِ حِجَاهُ؛ مَا يَدْعُو إِلَى الْبَغْضَاءِ بَيْنَهُ وَبَيْنَ إِخْوَانِهِ الْمُؤْمِِنِينَ، خُصُوصًا إِذَا اقْتَرَنَ بِذَلِكَ مِنَ السِّبَابِ مَا هُوَ مِنْ لَوَازِمِ شَارِبِ الْخَمْرِ؛ فَإِنَّهُ رُبَّمَا أَوْصَلَ إِلَى الْقَتْلِ\".\n \nحَيَاةُ الْمُدْمِنِينَ مُشَاجَرَاتٌ وَمُنَازَعَاتٌ بَيْنَ الْمُدْمِنِ وَأَصْحَابِهِ تَارَةً, وَبَيْنَهُ وَبَيْنَ عَامَّةِ النَّاسِ أُخْرَى, وَقَدْ يَلْجَأُ الْمُدْمِنُونَ وَالْمُرَوِّجُونَ وَتُجَّارُ هَذِهِ السُّمُومِ إِلَى الْقَتْلِ وَالنَّهْبِ, وَإِفْشَاءِ الْأَسْرَارِ وَهَتْكِ الْأَعْرَاضِ وَالْأَسْتَارِ، وَخِيَانَةِ مُجْتَمَعَاتِهِمْ وَأَوْطَانِهِمْ، وَهَذِهِ أَسْقَامٌ تُورِدُ شَرَّ مَوْرِدٍ, وَتُسْقِطُ فِي الْمُهْلِكَاتِ.\n \nإِنَّ الْمُجْتَمَعَاتِ الْمَوْبُوءَةَ بِدَاءِ الْمُخَدِّرَاتِ تُنْفِقُ كَثِيرًا مِنَ الْمَالِ، بَلْ قَدْ تُخَصِّصُ جُزْءًا مِنَ الْمِيزَانِيَّةِ الْعَامَّةِ لِلشَّعْبِ, مِنْ أَجْلِ مُحَارَبَةِ الْمُشْكِلَةِ وَمُكَافَحَةِ الظَّاهِرَةِ, وَعِلَاجِ الْمُدْمِنِينَ, وَقَدْ تُنْشِئُ مُؤَسَّسَاتٍ مِنْ أَجْلِ ذَلِكَ كُلِّهِ، وَتُنْفِقُ عَلَى أَصْحَابِ الْجَرَائِمِ بِسَبَبِ هَذِهِ الْآفَةِ دَاخِلَ السُّجُونِ وَالْمُسْتَشْفَيَاتِ أَمْوالاً بَاهِظَةً, كَانَ مِنَ الْمُمْكِنِ أَنْ تُوَجَّهَ إِلَى مَا يُنَمِّي الْمُجْتَمَعَ وَيُرَقِّيهِ.\n \nأَمَّا انْتِشَارُ الْفَسَادِ الْأَخْلَاقِيِّ بِسَبَبِ انْتِشَارِ الْمُخَدِّرَاتِ فَهُوَ أَمْرٌ مَعْلُومٌ, بَلْ هُنَاكَ رَابِطٌ وَثِيقٌ بَيْنَ كَثْرَةِ الْمُخَدِّرَاتِ فِي الْمُجْتَمَعِ وَكَثْرَةِ الْفَسَادِ الْأَخْلَاقِيِّ؛ وَلِذَلِكَ فَانْتِشَارُ الزِّنَا وَفَاحِشَةِ قَوْمِ لُوطٍ, يَزْدَادُ بِازْدِيَادِ تَعَاطِي الْمُخَدِّرَاتِ فِي أَيِّ مُجْتَمَعٍ, وَهَذَا يَدُلُّ عَلَى ضَعْفِ الْوَازِعِ الدِّينِيِّ لَدَى الْمُتَعَاطِي, قَالَ عُثْمَانُ بْنُ عَفَّانَ -رَضِيَ اللهُ عَنْهُ-: \"إِنَّهُ -وَاللهِ- لَا يَجْتَمِعُ الْإِيمَانُ وَالْخَمْرُ فِي قَلْبِ رَجُلٍ؛ إِلَّا يُوشِكُ أَحَدُهُمَا أَنْ يَذْهَبَ بِالْآخَرِ\"(رَوَاهُ النَّسَائِيُّ وَابْنُ حِبَّانَ).\n \nفَانْتِشَارُ الْمُخَدِّرَاتِ -إِذَنْ- سَبَبٌ لِكَثِيرٍ مِنَ الْأَمْرَاضِ الِاجْتِمَاعِيَّةِ؛ كَالرَّشْوَةِ وَالسَّرِقَةِ وَالِاعْتِدَاءِ, إِضَافَةً إِلَى الِانْحِرَافَاتِ الْخُلُقِيَّةِ الْأَخْلَاقِيَّةِ الَّتِي تُرافِقُهَا وَتُعَكِّرُ صَفْوَ الْمُجْتَمَعِ وَاسْتِقْرَارَهُ، الْخِيَانَةُ وَالدَّعَارَةُ وَالْفَوَاحِشُ وَغَيْرُهَا مِنَ الْأَسْقَامِ الَّتِي إِنْ تَفَشَّتْ فِي مُجْتَمَعٍ انْهَارَ لَا مَحَالَةَ.\n \nوَإِنَّ الْمُجْتَمَعَ الَّذِي يَقَعُ فَرِيسَةً لِلْإِدْمَانِ يَدُقُّ آخِرَ مِسْمَارٍ فِي بُنْيَانِهِ الْأَخْلَاقِيِّ؛ لِأَنَّهُ سَيَكُونُ مُجْتَمَعًا بِلَا وَعْيٍ وَلَا اسْتِقْرَارٍ؛ فَالْمُخَدِّرَاتُ تُقَوِّضُ أَخْلَاقَ الْأُمَّةِ, وَتُمَزِّقُ تَرَابُطَهَا, وَتَهُزُّ اقْتِصَادَهَا, وَتَسْتَهْدِفُ أَجْيَالَهَا وَتُدَمِّرُهَا مِنَ الدَّاخِلِ تَدْرِيجِيًّا.\n \nيَا عِبَادَ اللهِ: أَجْمَعُ الْعُقَلَاءُ عَلَى أَنَّ الْمُخَدِّرَاتِ مِنَ الْخَبَائِثِ, وَأَنْشَؤُوا لِذَلِكَ فِرَقًا أَمْنِيَّةً لِمُحَارَبَتِهَا, وَاللهُ -تَعَالَى- يَقُولُ مُمْتَنًّا بِبَعْثَةِ نَبِيِّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: (وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ)[الأعراف: 157], وَاللهُ -تَعَالَى- حَرَّمَ الْخَمْرَ, وَكُلُّ مَا خَامَرَ الْعَقْلَ فَهُوَ خَمْرٌ مَهْمَا كَانَ نَوْعُهُ وَأَيًّا كَانَ اسْمُهُ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ مُسْكِرٍ خَمْرٌ، وَكُلُّ خَمْرٍ حَرَامٌ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ: \"كُلُّ شَرَابٍ أَسْكَرَ فَهُوَ حَرَامٌ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَلَقَدْ تَوَعَّدَ الشَّرْعُ مَنْ يَتَسَاهَلُ فِي شُرْبِ الْخُمُورِ وَالْمُسْكِرَاتِ بِالْوَعِيدِ الشَّدِيدِ؛ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ عَلَى اللَّهِ -عَزَّ وَجَلَّ- عَهْدًا لِمَنْ يَشْرَبُ الْمُسْكِرَ أَنْ يَسْقِيَهُ مِنْ طِينَةِ الْخَبَالِ\", فَقَالُوا: يَا رَسُولَ اللَّهِ! وَمَا طِينَةُ الْخَبَالِ؟ قَالَ: \"عَرَقُ أَهْلِ النَّارِ\" أَوْ \"عُصَارَةُ أَهْلِ النَّارِ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَمَنْ شَرِبَ الْخَمْرَ فِى الدُّنْيَا فَمَاتَ وَهُوَ يُدْمِنُهَا لَمْ يَتُبْ مِنْهَا؛ لَمْ يَشْرَبْهَا فِى الآخِرَةِ\"(رَوَاهُ مُسْلِمٌ).\n \nإِنَّ بَعْضَ أَنْوَاعِ الْمُخَدِّرَاتِ شَرٌّ مِنَ الْخَمْرِ, وَأَضْرَارُهَا بَيِّنٌ لِكُلِّ ذِي عَقْلٍ, يَقُولُ ابْنُ تَيْمِيَّةَ عَنْهَا: \"وَهِيَ أَخْبَثُ مِنْ الْخَمْرِ مِنْ جِهَةِ أَنَّهَا تُفْسِدُ الْعَقْلَ وَالْمِزَاجَ؛ حَتَّى يَصِيرَ فِي الرَّجُلِ تَخَنُّثٌ وَدِيَاثَةٌ, وَغَيْرُ ذَلِكَ مِنَ الْفَسَادِ... وَكِلَاهُمَا يَصُدُّ عَنْ ذِكْرِ اللَّهِ -تعالى- وَعَنِ الصَّلَاةِ\".\n \nفَيَا مَنْ شَرِبْتَ الْمُسْكِرَاتِ وَتَعَاطَيْتَ الْمُخَدِّرَاتِ, وَجَنَيْتَ عَلَى أُسْرَتِكَ وَمُجْتَمَعِكَ: اتَّقِ اللهَ فَقَدْ ضَيَّعْتَ دِينَكَ وَدُنْيَاكَ, وَتُوشِكُ أَنْ تُضَيِّعَ آخِرَتَكَ, هَلَّا مِنْ تَوْبَةٍ قَبْلَ الْمَمَاتِ, وَأَوْبَةٍ صَادِقَةٍ قَبْلَ الْفَواتِ, يَمْحُو اللهُ بِهَا الْخَطِيئَاتِ, وَيُبَدِّلُ السَّيِّئَاتِ إِلَى حَسَنَاتٍ؛ (إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا * وَمَنْ تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَابًا)[الفرقان: 70، 71].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ، الَّذِي أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ خطر المخدرات وأسباب انتشارها 2/آثار المخدرات على الفرد 3/ آثار المخدرات على الأسرة 4/آثار المخدرات على المجتمع 5/الحكم الشرعي للمخدرات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَمَّا انْتِشَارُ الْفَسَادِ الْأَخْلَاقِيِّ بِسَبَبِ انْتِشَارِ الْمُخَدِّرَاتِ فَهُوَ أَمْرٌ مَعْلُومٌ, بَلْ هُنَاكَ رَابِطٌ وَثِيقٌ بَيْنَ كَثْرَةِ الْمُخَدِّرَاتِ فِي الْمُجْتَمَعِ وَكَثْرَةِ الْفَسَادِ الْأَخْلَاقِيِّ؛ وَلِذَلِكَ فَانْتِشَارُ الزِّنَا وَفَاحِشَةِ قَوْمِ لُوطٍ, يَزْدَادُ بِازْدِيَادِ تَعَاطِي الْمُخَدِّرَاتِ فِي أَيِّ مُجْتَمَعٍ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"355786\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ</strong><strong>&nbsp;وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحَدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: بِالْعَقْلِ كَرَّمَ اللهُ الْإِنْسَانَ وَمَيَّزَهُ عَنِ الْحَيَوَانِ, يُفَكِّرُ بِهِ وَيُدْرِكُ مَا يَنْفَعُهُ وَمَا يَضُرُّهُ, وَإِلَيْهِ يَتَوَجَّهُ خِطَابُ الشَّرْعِ وَتَكْلِيفَاتُهُ, وَمَنْ زَالَ عَقْلُهُ رُفِعَ عَنْهُ الْقَلَمُ, وَلِذَا كَانَ الْحِفَاظُ عَلَى الْعَقْلِ مِنْ ضَرُورِيَّاتِ الدِّينِ الْخَمْسِ الْكُبْرَى, وَمَنْ أَزَالَ عَقْلَهُ وَعَطَّلَهُ فَقَدْ نَزَلَ إِلَى رُتْبَةِ الْبَهَائِمِ؛ (<span style=\"color: #ff0000;\"><strong>أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا</strong></span>)[الفرقان: 44].</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْعَقْلَ نِعْمَةٌ عَظِيمَةٌ يَجِبُ الْحِفَاظُ عَلَيْهِ, لَكِنْ أَبَى بَعْضُ الْبَشَرِ إِلاَّ الِانْحِطَاطَ وَالْمَهَانَةَ؛ فَأَزَالُوا عُقُولَهُمْ بِتَعَاطِي الْمُسْكِرَاتِ وَالْمُخَدِّرَاتِ الَّتِي تَشُلُّ إِرَادَةَ الْإِنْسَانِ، وَتَذْهَبُ بِعَقْلِهِ، وَتَجْعَلُهُ فَرِيسَةً لِلْأَمْرَاضِ، وَتَدْفَعُهُ فِي أَخَفِّ الْحَالَاتِ إِلَى ارْتِكَابِ الْمُوبِقَاتِ, وَمُعَانَاةُ الْمُجْتَمَعَاتِ مَعَ هَذِهِ الْآفَةِ كَبِيرٌ جِدًّا؛ إِذْ تَسْتَهْدِفُ شَبَابَ الْأُمَّةِ, وَانْتِشَارُهَا وَإِدْمَانُهَا يُعَدُّ خَطَرًا عَظِيمًا ابْتُلِيَتْ بِهِ مُجْتَمَعَاتُنَا الْإِسْلَامِيَّةُ فِي الْآوِنَةِ الْأَخِيرَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: لِكُلِّ آفَةٍ أَسْبَابُهَا؛ وَأَسْبَابُ انْتِشَارِ الْمُخَدِّرَاتِ فِي مُجْتَمَعَاتِ الْمُسْلِمِينَ كَثِيرَةٌ, مِنْهَا:</p>\n<p>اسْتِهْدَافُ الْمُسْلِمِينَ مِنْ قِبَلِ أَعْدَاءِ اللهِ -تَعَالَى-, وَأَوَّلُ مَا يَسْتَهْدِفُونَ الْأَخْلَاقُ, وَأَوَّلُ مَنْ يُسْتَهْدَفُ هُمُ الشَّبَابُ, فَإِذَا فَسَدَ الشَّبَابُ وَسُلِبَ عَقْلُهُ وَإِرَادَتُهُ؛ أَصْبَحَتِ الْأُمَّةُ ضَعِيفَةً لَا تَقْوَى عَلَى مُوَاجَهَةِ أَعْدَائِهَا, قَالَ أَحَدُ قَادَةِ الْمَاسُونِيَّةِ: مِنْ بُرُوتُوكُولِ الصَّهَايِنَةِ: \"كَأْسٌ وَغَانِيَةٌ يَفْعَلَانِ فِي الْأُمَّةِ الْمُحَمَّدِيَّةِ مَا لَا يَفْعَلُهُ أَلْفُ مِدْفَعٍ\"!.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: الرُّفْقَةُ السَّيِّئَةُ؛ فَمُدْمِنُ الْمُخَدِّرَاتِ يُؤَثِّرُ عَلَى مَنْ حَوْلَهُ, وَيُسْقِطُهُمْ فِي شِرَاكِ هَذِهِ الْآفَةِ, وَتُجَّارُ هَذِهِ السُّمُومِ يُرِيدُونَ مَزِيدًا مِنَ الْمُتَعَاطِينَ, وَكُلُّ صَاحِبٍ يَسْحَبُ صَاحِبَهُ إِلَى هَذَا الْمُسْتَنْقَعِ, وَ\"الْمَرْءُ عَلَى دِينِ خَلِيلِهِ\"(رَوَاهُ أَحْمَدُ وَالتِّرْمِذِي).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَاخْتَرْ قَرِينَكَ وَاصْطَنِعْهُ تَفَاخُرًا *** إِنَّ الْقَرِيـنَ إِلَى الْمُقَارَنِ يُنْسَبُ</p>\n<p>وَدَعِ الْكَذُوبَ فَلَا يَكُنْ لَكَ صَاحِبًا *** إِنَّ الْكَذُوبَ يَشِيـنُ حُـرًّا يَصْحَبُ</p>\n<p>وَاحْذَرْ مُصَاحَبَةَ اللَّئِيمِ فَإِنَّهُ *** يُعْدِي كَمَا يُعْدِي الصَّحِيحَ الْأَجْرَبُ</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: وَسَائِلُ الْإِعْلَامِ؛ فَالْمُسَلْسَلَاتُ وَالْأَفْلَامُ تَعْمَلُ لَيْلَ نَهَارَ عَلَى تَدْمِيرِ الْقِيَمِ وَفَسَادِ الْأَخْلَاقِ, وَأَغْلَبُ مَنُ هُوَ فِي هَذِهِ الصِّنَاعَةِ الْخَبِيثَةِ مُتَعَاطُونَ لِهَذِهِ الْمُسْكِرَاتِ, فَيُظْهِرُونَهَا كَأَنَّهَا الْحَلُّ الْأَمْثَلُ لِلتَّخَلُّصِ مِنَ الْهُمُومِ وَالْمُشْكِلَاتِ, أَوْ تُظْهِرُ أَصْحَابَهَا بِأَنَّهُمْ أَبْطَالٌ, وَكَثِيرًا مَا تُظْهِرُ هَذِهِ الْأَفْلَامُ أَنَّهَا مُحَارِبَةٌ لِهَذِهِ الْآفَةِ, لَكِنْ تُعَلِّمُ بِصُورَةٍ غَيْرِ مُبَاشِرَةٍ عَلَى كَيْفِيَّةِ التَّعَاطِي وَتَهْرِيبِ الْمُخَدِّرَاتِ وَبَيْعِهَا, وَبَعْضُ الشَّبَابِ يُقَلِّدُ كُلَّ مَا يَرَاهُ.</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: التَّفَكُّكُ الْأُسَرِيُّ؛ فَقَدْ أَكَّدَتِ الدِّرَاسَاتُ الْمُتَعَدِّدَةُ أَنَّ الْأُسَرَ الَّتِي تُعَانِي عَدَمَ الِاسْتِقْرَارِ فِي الْعَلَاقَاتِ الزَّوْجِيَّةِ, وَارْتِفَاعَ نِسْبَةِ الْهَجْرِ وَالطَّلَاقِ، هِيَ الْبِيئَةُ الْمُنَاسِبَةُ الَّتِي يَتَرَعْرَعُ فِيهَا مُتَعَاطُو الْمُخَدِّرَاتِ.</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: الْبِيئَةُ السَّيِّئَةُ؛ فَالْمَنْطِقَةُ الْمَوْبُوءَةُ بِهَذِهِ الْآفَةِ تَكُونُ أَرْضًا خَصْبَةً لِوُقُوعِ مَزِيدٍ مِنَ الشَّبَابِ فيِ شِبَاكِهَا؛ وَفِي قِصَّةِ قَاتِلِ الْمِائَةِ نَفْسٍ أَمَرَهُ الْعَالِمُ أَنْ يَغُيِّرَ بِيئَتَهُ؛ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>انْطَلِقْ إِلَى أَرْضِ كَذَا وَكَذَا؛ فَإِنَّ بِهَا أُنَاسًا يَعْبُدُونَ اللهَ -تَعَالَى-, فَاعْبُدِ اللهَ مَعَهُمْ، وَلاَ تَرْجِعْ إِلَى أَرْضِكَ؛ فَإِنَّهَا أَرْضُ سُوءٍ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>سَادِسًا: مَا يُعَانِيهِ بَعْضُ الشَّبَابِ مِنْ مُشْكِلَاتٍ أُسَرِيَّةٍ أَوْ وَظِيفِيَّةٍ أَوْ دِرَاسِيَّةٍ, مَعَ الْفَرَاغِ وَالْغِنَى وَضَعْفِ الْوَازِعِ الدِّينِيِّ وَغِيَابِ الْقُدْوَةِ, وَضَعْفِ التَّوْجِيهِ؛ قَدْ يُسْقِطُ الشَّابَّ فِي وَحْلِ هَذِهِ الْآفَةِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الشَّبَابَ وَالْفَرَاغَ وَالْجِدَهْ *** مَفْسَدَةٌ لِلْمَرْءِ أَيُّ مَفْسَدَهْ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْمُخَدِّرَاتُ شَرٌّ مِنَ الْخَمْرِ، وَأَضْرَارُهَا أَكْبَرُ مِنْهَا؛ فَهِيَ تُغَيِّبُ الْعَقْلَ، وَتُدَمِّرُ الْجَسَدَ، وَتُذْهِبُ الْمَالَ، وَتُدَمِّرُ الْأَخْلَاقَ وَالْقِيَمَ؛ وَلِذَا أَجْمَعَتِ الْأُمَمُ كُلُّهَا مِنَ الْمُسْلِمِينَ وَالْكُفَّارِ عَلَى خُطُورَتِهَا عَلَى الْأَفْرَادِ وَالْمُجْتَمَعَاتِ، وَأَجْمَعُوا عَلَى حَرْبِهَا وَمُكَافَحَتِهَا، حَتَّى قِيلَ: إِنَّ خَطَرَ الْمُخَدِّرَاتِ وَتَأْثِيرَهَا الْمُدَمِّرَ, أَشَدُّ فَتْكًا مِنَ الْحُرُوب الَّتِي تَأْكُلُ الْأَخْضَرَ وَالْيَابِسَ وَتُدَمِّرُ الْحَضَارَاتِ, وَتَقْضِي عَلَى الْقُدُرَاتِ وَتُعَطِّلُ الطَّاقَاتِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ لِلْمُخَدِّرَاتِ آثَارًا خَطِيرَةً عَلَى الْفَرْدِ الْمُتَعَاطِي, ثُمَّ عَلَى الْمُجْتَمَعِ الَّذِي تَنْتَشِرُ فِيهِ؛ فَمِنْ آثَارِهَا عَلَى الْفَرْدِ: فِقْدَانُ الْعَقْلِ؛ فَيُصْبِحُ الْإِنْسَانُ فَرِيسَةً لِلْأَوْهَامِ، وَيُؤَدِّي بِهِ ذَلِكَ إِلَى الِانْطِوَائِيَّةِ وَالْعُزْلَةِ عَنِ الْأُسْرَةِ وَالْأَصْحَابِ, وَيُسَهِّلُ عَلَيْهِ ارْتِكَابَ الْجَرَائِمِ, وَكَمْ مِنْ مَأْسَاةٍ حَدَثَتْ دَاخِلَ أُسْرَةٍ بِسَبَبِ مُدْمِنٍ فَقَدَ عَقْلَهُ؛ فَارْتَكَبَ الْمُوبِقَاتِ؛ فَلَا وَازِعَ دِينِيٌّ, وَلَا رَادِعَ أَخْلَاقِيٌّ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: ضَعْفُ مَنَاعَةِ الْجِسْمِ؛ فَالْجِهَازُ الْمَنَاعِيُّ لِلْمُدْمِنِ ضَعِيفٌ جِدًّا, يُصْبِحُ فَرِيسَةً لِلْأَمْرَاضِ, فَقَدْ دَمَّرَتِ السُّمُومُ وَسَائِلَ الدِّفَاعِ الطَّبِيعِيَّةَ فِي دَمِهِ, وَقَدْ تَنْتَقِلُ إِلَيْهِ الْأَمْرَاضُ الْخَطِيرَةُ مِنْ جَرَّاءِ تَبَادُلِ وَسَائِلِ التَّعَاطِي, وَالْعَدْوَى بِالْأَمْرَاضِ الْجِنْسِيَّةِ كَبِيرَةٌ جِدًّا بَيْنَ مُدْمِنِي الْمُخَدِّرَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: كَمَا أَنَّ مُدْمِنَ الْمُخَدِّرَاتِ بَلَاءٌ عَلَى نَفْسِهِ فَهُوَ وَبَالٌ عَلَى أُسْرَتِهِ الَّتِي تُعَانِي مِنْ مُشْكِلَاتِه, تَصَوَّرْ أَبًا مُدْمِنًا لِلْمُخَدِّرَاتِ كَيْفَ سَتَكُونُ حَالُ الْأُسْرَةِ؟ ضَيَاعٌ, شَتَاتٌ, تَفَكُّكٌ, انْحِلَالٌ؛ فَعَائِلُ الْأُسْرَةِ وَالْقَائِمُ عَلَيْهَا هُوَ الْحَاضِرُ الْغَائِبُ, عَاجِزٌ عَنِ الْقِيَامِ بِوَاجِبَاتِهِ الزَّوْجِيَّةِ وَالْأُسَرِيَّةِ, وَلَوِ احْتَاجَ لتَعَاطِي سُمُومِهِ لَمَا امْتَنَعَ عَنْ سَرِقَةِ مَالِ زَوْجَتِهِ, أَوْ إِيذَاءِ أَبْنَائِهِ؛ فَالْمخَدِّرَاتُ هِيَ الَّتِي تُسَيِّرُهُ بَعْدَ أَنْ سَلَبَتْ عَقْلَهُ وَوَعْيَهُ!.</p>\n<p>&nbsp;</p>\n<p>إِنَّ أُسْرَةَ مُدْمِنِ الْمُخَدِّرَاتِ يَسُودُهَا التَّوَتُّرُ وَالْمَشَاكِلُ، وَقَدْ أَثْبَتَتِ الدِّرَاسَاتُ عَنِ ارْتِفَاعِ مُعَدَّلَاتِ سُوءِ الْعَلَاقَاتِ الزَّوْجِيَّةِ, وَالنِّزَاعِ الدَّائِمِ بَيْنَ الزَّوْجَيْنِ وَانْفِصَالِهِمَا, وَالتَّشَتُّتِ وَالتَّفَكُّكِ الْأُسَرِيِّ فِي الْأُسَرِ الَّتِي يُوجَدُ بِهَا مُدْمِنُو مُخَدِّرَاتٍ.</p>\n<p>&nbsp;</p>\n<p>كَمَا تَسْتَنْزِفُ الْمُخَدِّرَاتُ الْمَالَ، يَصْرِفُ الْمُدْمِنُ عَلَى هَذِهِ الْآفَةِ مَا يَمْلِكُ, وَقَدْ يَضْطَرُّ إِلَى بَيْعِ مَا لَدَيْهِ؛ فَهِيَ خَرَابٌ لِلْبُيُوتِ الْعَامِرَةِ، تَجْعَلُهُمْ يَعِيشُونَ الْفَقْرَ وَالْحِرْمَانَ، وَكَثِيرًا مَا يَشِحُّ مُتَعَاطِي الْمُخَدِّرَاتِ عَلَى أُسْرَتِهِ؛ لِيَصْرِفَ عَلَى نَفْسِهِ فِي الْمُحَرَّمَاتِ.</p>\n<p>&nbsp;</p>\n<p>لَا تَبْكِ مَنْ قُتِلُوا وَلَا مَنْ جَاعُوا *** وَابْكِ الْأُلَى بِخُطَى الْمُخَدِّرِ ضَاعُوا</p>\n<p>بِئْسَ امْرءًا يَشْرِي مُدَمِّرَ جِسْمِهِ *** وَلَبِئْسَ مَنْ صَنَعُوا لَهُ أَوْ بَاعُوا</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الْمُخَدِّرَاتُ كُلُّهَا شَرٌّ وَبَلَاءٌ, لَيْسَ فِيهَا نَفْعٌ وَلَا فَائِدَةٌ؛ إِذْهَابٌ لِلْعَقْلِ, تَدْمِيرٌ لِلصِّحَّةِ, ضَيَاعٌ لِلْمَالِ, إِشْغَالٌ لِلْوَقْتِ فِيمَا يَضُرُّ, وَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<strong><span style=\"color: #0000ff;\">لا تَزُولُ قَدَمَا عَبْدٍ يَومَ القِيَامَةِ حَتَّى يُسْأَلَ؛ عَنْ عُمُرِهِ فِيمَ أفنَاهُ؟ وَعَنْ عِلمِهِ فِيمَ فَعَلَ فِيهِ؟ وَعَنْ مَالِهِ مِنْ أيْنَ اكْتَسَبَهُ؟ وَفِيمَ أنْفَقَهُ؟ وَعَنْ جِسْمِهِ فِيمَ أَبْلَاهُ</span></strong>؟\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَهَبَ وَأَعْطَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ الْمُصْطَفَى، وَالْآلِ وَالصَّحْبِ وَمَنْ عَلَى نَهْجِهِمْ وَاقْتَفَى، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَا تَتَوَقَّفُ آثَارُ الْمُخَدِّرَاتِ فِي الْمُدْمِنِ وَأُسْرَتِهِ, بَلْ تَعُمُّ الْمُجْتَمَعَ كُلَّهُ, وَاللهُ -تَعَالَى- حِينَ ذَكَرَ الْخَمْرَ بَيَّنَ حِكْمَةَ تَحْرِيمِهَا؛ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ</strong></span>)[المائدة: 91]، قَالَ السَّعْدِيُّ: \"فَإِنَّ فِي الْخَمْرِ مِنِ انْغَلَابِ الْعَقْلِ, وَذَهَابِ حِجَاهُ؛ مَا يَدْعُو إِلَى الْبَغْضَاءِ بَيْنَهُ وَبَيْنَ إِخْوَانِهِ الْمُؤْمِِنِينَ، خُصُوصًا إِذَا اقْتَرَنَ بِذَلِكَ مِنَ السِّبَابِ مَا هُوَ مِنْ لَوَازِمِ شَارِبِ الْخَمْرِ؛ فَإِنَّهُ رُبَّمَا أَوْصَلَ إِلَى الْقَتْلِ\".</p>\n<p>&nbsp;</p>\n<p>حَيَاةُ الْمُدْمِنِينَ مُشَاجَرَاتٌ وَمُنَازَعَاتٌ بَيْنَ الْمُدْمِنِ وَأَصْحَابِهِ تَارَةً, وَبَيْنَهُ وَبَيْنَ عَامَّةِ النَّاسِ أُخْرَى, وَقَدْ يَلْجَأُ الْمُدْمِنُونَ وَالْمُرَوِّجُونَ وَتُجَّارُ هَذِهِ السُّمُومِ إِلَى الْقَتْلِ وَالنَّهْبِ, وَإِفْشَاءِ الْأَسْرَارِ وَهَتْكِ الْأَعْرَاضِ وَالْأَسْتَارِ، وَخِيَانَةِ مُجْتَمَعَاتِهِمْ وَأَوْطَانِهِمْ، وَهَذِهِ أَسْقَامٌ تُورِدُ شَرَّ مَوْرِدٍ, وَتُسْقِطُ فِي الْمُهْلِكَاتِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْمُجْتَمَعَاتِ الْمَوْبُوءَةَ بِدَاءِ الْمُخَدِّرَاتِ تُنْفِقُ كَثِيرًا مِنَ الْمَالِ، بَلْ قَدْ تُخَصِّصُ جُزْءًا مِنَ الْمِيزَانِيَّةِ الْعَامَّةِ لِلشَّعْبِ, مِنْ أَجْلِ مُحَارَبَةِ الْمُشْكِلَةِ وَمُكَافَحَةِ الظَّاهِرَةِ, وَعِلَاجِ الْمُدْمِنِينَ, وَقَدْ تُنْشِئُ مُؤَسَّسَاتٍ مِنْ أَجْلِ ذَلِكَ كُلِّهِ، وَتُنْفِقُ عَلَى أَصْحَابِ الْجَرَائِمِ بِسَبَبِ هَذِهِ الْآفَةِ دَاخِلَ السُّجُونِ وَالْمُسْتَشْفَيَاتِ أَمْوالاً بَاهِظَةً, كَانَ مِنَ الْمُمْكِنِ أَنْ تُوَجَّهَ إِلَى مَا يُنَمِّي الْمُجْتَمَعَ وَيُرَقِّيهِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا انْتِشَارُ الْفَسَادِ الْأَخْلَاقِيِّ بِسَبَبِ انْتِشَارِ الْمُخَدِّرَاتِ فَهُوَ أَمْرٌ مَعْلُومٌ, بَلْ هُنَاكَ رَابِطٌ وَثِيقٌ بَيْنَ كَثْرَةِ الْمُخَدِّرَاتِ فِي الْمُجْتَمَعِ وَكَثْرَةِ الْفَسَادِ الْأَخْلَاقِيِّ؛ وَلِذَلِكَ فَانْتِشَارُ الزِّنَا وَفَاحِشَةِ قَوْمِ لُوطٍ, يَزْدَادُ بِازْدِيَادِ تَعَاطِي الْمُخَدِّرَاتِ فِي أَيِّ مُجْتَمَعٍ, وَهَذَا يَدُلُّ عَلَى ضَعْفِ الْوَازِعِ الدِّينِيِّ لَدَى الْمُتَعَاطِي, قَالَ عُثْمَانُ بْنُ عَفَّانَ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">إِنَّهُ -وَاللهِ- لَا يَجْتَمِعُ الْإِيمَانُ وَالْخَمْرُ فِي قَلْبِ رَجُلٍ؛ إِلَّا يُوشِكُ أَحَدُهُمَا أَنْ يَذْهَبَ بِالْآخَرِ</span>\"(رَوَاهُ النَّسَائِيُّ وَابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>فَانْتِشَارُ الْمُخَدِّرَاتِ -إِذَنْ- سَبَبٌ لِكَثِيرٍ مِنَ الْأَمْرَاضِ الِاجْتِمَاعِيَّةِ؛ كَالرَّشْوَةِ وَالسَّرِقَةِ وَالِاعْتِدَاءِ, إِضَافَةً إِلَى الِانْحِرَافَاتِ الْخُلُقِيَّةِ الْأَخْلَاقِيَّةِ الَّتِي تُرافِقُهَا وَتُعَكِّرُ صَفْوَ الْمُجْتَمَعِ وَاسْتِقْرَارَهُ، الْخِيَانَةُ وَالدَّعَارَةُ وَالْفَوَاحِشُ وَغَيْرُهَا مِنَ الْأَسْقَامِ الَّتِي إِنْ تَفَشَّتْ فِي مُجْتَمَعٍ انْهَارَ لَا مَحَالَةَ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْمُجْتَمَعَ الَّذِي يَقَعُ فَرِيسَةً لِلْإِدْمَانِ يَدُقُّ آخِرَ مِسْمَارٍ فِي بُنْيَانِهِ الْأَخْلَاقِيِّ؛ لِأَنَّهُ سَيَكُونُ مُجْتَمَعًا بِلَا وَعْيٍ وَلَا اسْتِقْرَارٍ؛ فَالْمُخَدِّرَاتُ تُقَوِّضُ أَخْلَاقَ الْأُمَّةِ, وَتُمَزِّقُ تَرَابُطَهَا, وَتَهُزُّ اقْتِصَادَهَا, وَتَسْتَهْدِفُ أَجْيَالَهَا وَتُدَمِّرُهَا مِنَ الدَّاخِلِ تَدْرِيجِيًّا.</p>\n<p>&nbsp;</p>\n<p>يَا عِبَادَ اللهِ: أَجْمَعُ الْعُقَلَاءُ عَلَى أَنَّ الْمُخَدِّرَاتِ مِنَ الْخَبَائِثِ, وَأَنْشَؤُوا لِذَلِكَ فِرَقًا أَمْنِيَّةً لِمُحَارَبَتِهَا, وَاللهُ -تَعَالَى- يَقُولُ مُمْتَنًّا بِبَعْثَةِ نَبِيِّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: (<span style=\"color: #ff0000;\"><strong>وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ</strong></span>)[الأعراف: 157], وَاللهُ -تَعَالَى- حَرَّمَ الْخَمْرَ, وَكُلُّ مَا خَامَرَ الْعَقْلَ فَهُوَ خَمْرٌ مَهْمَا كَانَ نَوْعُهُ وَأَيًّا كَانَ اسْمُهُ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">كُلُّ مُسْكِرٍ خَمْرٌ، وَكُلُّ خَمْرٍ حَرَامٌ</span></strong>\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ: \"<strong><span style=\"color: #0000ff;\">كُلُّ شَرَابٍ أَسْكَرَ فَهُوَ حَرَامٌ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ تَوَعَّدَ الشَّرْعُ مَنْ يَتَسَاهَلُ فِي شُرْبِ الْخُمُورِ وَالْمُسْكِرَاتِ بِالْوَعِيدِ الشَّدِيدِ؛ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ عَلَى اللَّهِ -عَزَّ وَجَلَّ- عَهْدًا لِمَنْ يَشْرَبُ الْمُسْكِرَ أَنْ يَسْقِيَهُ مِنْ طِينَةِ الْخَبَالِ</span></strong>\", فَقَالُوا: يَا رَسُولَ اللَّهِ! وَمَا طِينَةُ الْخَبَالِ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">عَرَقُ أَهْلِ النَّارِ<span style=\"color: #000000;\">\" أَوْ \"</span>عُصَارَةُ أَهْلِ النَّارِ</span></strong>\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَمَنْ شَرِبَ الْخَمْرَ فِى الدُّنْيَا فَمَاتَ وَهُوَ يُدْمِنُهَا لَمْ يَتُبْ مِنْهَا؛ لَمْ يَشْرَبْهَا فِى الآخِرَةِ\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>إِنَّ بَعْضَ أَنْوَاعِ الْمُخَدِّرَاتِ شَرٌّ مِنَ الْخَمْرِ, وَأَضْرَارُهَا بَيِّنٌ لِكُلِّ ذِي عَقْلٍ, يَقُولُ ابْنُ تَيْمِيَّةَ عَنْهَا: \"<span style=\"color: #008000;\">وَهِيَ أَخْبَثُ مِنْ الْخَمْرِ مِنْ جِهَةِ أَنَّهَا تُفْسِدُ الْعَقْلَ وَالْمِزَاجَ؛ حَتَّى يَصِيرَ فِي الرَّجُلِ تَخَنُّثٌ وَدِيَاثَةٌ, وَغَيْرُ ذَلِكَ مِنَ الْفَسَادِ... وَكِلَاهُمَا يَصُدُّ عَنْ ذِكْرِ اللَّهِ -تعالى- وَعَنِ الصَّلَاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَيَا مَنْ شَرِبْتَ الْمُسْكِرَاتِ وَتَعَاطَيْتَ الْمُخَدِّرَاتِ, وَجَنَيْتَ عَلَى أُسْرَتِكَ وَمُجْتَمَعِكَ: اتَّقِ اللهَ فَقَدْ ضَيَّعْتَ دِينَكَ وَدُنْيَاكَ, وَتُوشِكُ أَنْ تُضَيِّعَ آخِرَتَكَ, هَلَّا مِنْ تَوْبَةٍ قَبْلَ الْمَمَاتِ, وَأَوْبَةٍ صَادِقَةٍ قَبْلَ الْفَواتِ, يَمْحُو اللهُ بِهَا الْخَطِيئَاتِ, وَيُبَدِّلُ السَّيِّئَاتِ إِلَى حَسَنَاتٍ؛ (<span style=\"color: #ff0000;\"><strong>إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا * وَمَنْ تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَابًا</strong></span>)[الفرقان: 70، 71].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ، الَّذِي أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تعاطي-المخدرات-وآثارها-على-الفرد-والأ-2"
}
