{
  "id": 955,
  "title": "تعاويذ النبي صلى الله عليه وسلم (3)",
  "slug": "تعاويذ-النبي-صلى-الله-عليه-وسلم-3",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/أفضل الدعاء وبعض آدابه 2/بعض تعويذات النبي صلى الله عليه وسلم 3/الحث على اغتنام العشر الأواخر من رمضان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّهَا لَيْلَةٌ عَظِيمَةٌ لَوْ قَامَ الْعَبْدُ حَوْلًا كَامِلًا يَلْتَمِسُهَا لَمَا كَانَ ذَلِكَ كَثِيرًا، فَكَيْفَ وَهِيَ فِي رَمَضَانَ، وَفِي عَشْرِهِ الْأَخِيرَةِ؟! مَنْ وَفِّقَ لِإِحْيَائِهَا فَهُوَ خَيْرٌ مِمَّنْ أَحْيَا أَلْفَ شَهْرٍ لَيْسَ فِيهَا لَيْلَةُ الْقَدْرِ؛ أَيْ: خَيْرٌ مِمَّنْ أَحْيَا ثَمَانِينَ سَنَةً لَمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ غَوْثِ الْمُسْتَغِيثِينَ، وَفَرَجِ الْمَكْرُوبِينَ، وَسُلْوَانِ الْمَهْمُومِينَ، وَمُجِيبِ الدَّاعِينَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَفِيضُ عَلَى عِبَادِهِ مِنْ بِرِّهِ وَخَيْرِهِ وَإِحْسَانِهِ، وَيَدُلُّهُمْ عَلَى مَوَاطِنِ عَفْوِهِ وَمَغْفِرَتِهِ وَرَحْمَتِهِ، وَيَجْزِيهِمْ عَلَى قَلِيلِ أَعْمَالِهِمْ بِأَكْثَرَ مِمَّا يَظُنُّونَ وَيُؤَمِّلُونَ؛ فَأَيْنَ الْعَامِلُونَ؟ أَيْنَ الْعَامِلُونَ؟! وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ عَلَّمَنَا فَأَحْسَنَ تَعْلِيمَنَا، وَنَصَحَنَا فَأَبْلَغَ فِي نُصْحِنَا، وَرَغَّبَنَا فِي كُلِّ خَيْرٍ، وَرَهَّبَنَا مِنْ كُلِّ شَرٍّ، وَمَا فَارَقَ أُمَّتَهُ إِلَّا وَقَدْ عَرَفُوا دِينَهُمْ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَجِدُّوا وَاجْتَهِدُوا؛ فَقَدْ مَضَى ثُلُثَا الشَّهْرِ، وَبَقِيَ الثُّلُثُ وَهُوَ كَثِيرٌ لِمَنْ وُفِّقَ لِلطَّاعَاتِ، وَاكْتِسَابِ الْحَسَنَاتِ، وَمُجَانَبَةِ السَّيِّئَاتِ، وَفِيمَا بَقِيَ خَيْرٌ مِمَّا مَضَى؛ إِذْ فِيهِ لَيْلَةُ الْقَدْرِ، الَّتِي هِيَ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ أَحْيَاهَا فَقُبِلَ مِنْهُ فَكَأَنَّمَا أَحْيَا ثَمَانِينَ سَنَةً وَنَيِّفًا، فَأَرُوا اللَّهَ -تَعَالَى- مِنْ أَنْفُسِكُمْ خَيْرًا؛ (وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الْحَجِّ:77].\n \nأَيُّهَا النَّاسُ: فِي هَذِهِ اللَّيَالِي الْمُبَارَكَةِ تُرْفَعُ إِلَى اللَّهِ -تَعَالَى- دَعَوَاتٌ كَثِيرَةٌ، يُلِحُّ أَصْحَابُهَا عَلَى اللَّهِ -تَعَالَى- فِيهَا، وَيَرْجُونَ إِجَابَتَهَا، وَأَفْضَلُ الدُّعَاءِ أَجْمَعُهُ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُوتِيَ جَوَامِعَ الْكَلِمِ، وَالْمَأْثُورُ عَنْهُ مِنَ الدُّعَاءِ هُوَ أَجْمَعُ الدُّعَاءِ، وَأَدْعِيَتُهُ مِنْهَا مَا هُوَ طَلَبٌ، وَمِنْهَا مَا هُوَ اسْتِعَاذَةٌ؛ فَيَنْبَغِي لِلْمُؤْمِنِ أَنْ يَحْرِصَ عَلَيْهَا.\n \nوَمَنْ تَعَوُّذَاتِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا جَاءَ فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"فَقَدْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةً مِنَ الْفِرَاشِ فَالْتَمَسْتُهُ، فَوَقَعَتْ يَدِي عَلَى بَطْنِ قَدَمَيْهِ وَهُوَ فِي الْمَسْجِدِ وَهُمَا مَنْصُوبَتَانِ، وَهُوَ يَقُولُ: اللَّهُمَّ أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ لَا أُحْصِي ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ\"(رَوَاهُ مُسْلِمٌ)، وَوَرَدَ أَيْضًا عِنْدَ أَحْمَدَ وَغَيْرِهِ مِنْ حَدِيثِ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَخْتِمُ وِتْرَهُ بِهَذَا الدُّعَاءِ الْمُبَارَكِ.\n \nوَهَذَا التَّعَوُّذُ تَعَوُّذٌ عَظِيمٌ؛ لِمَا تَضَمَّنَهُ مِنْ مَعَانٍ عَظِيمَةٍ فِي حَقِّ اللَّهِ -تَعَالَى-. وَحَاجَةُ الْعَبْدِ إِلَيْهِ -سُبْحَانَهُ- دَائِمًا وَأَبَدًا، وَفِرَارُهُ مِنْهُ -عَزَّ وَجَلَّ- إِلَيْهِ، وَالتَّعَوُّذُ هُوَ الِاعْتِصَامُ وَالتَّحَصُّنُ وَاللُّجُوءُ إِلَى الْمُتَعَوَّذِ بِهِ؛ \"فَاسْتَعَاذَ بِصِفَةِ الرِّضَا مِنْ صِفَةِ الْغَضَبِ، وَبِفِعْلِ الْعَافِيَةِ مِنْ فِعْلِ الْعُقُوبَةِ\"، وَاسْتَعَاذَ مِنَ اللَّهِ -تَعَالَى-، بِاللَّهِ -تَعَالَى-؛ أَيِ: اسْتَعَاذَ مِنْ فِعْلِهِ وَمَشِيئَتِهِ وَقَدَرِهِ؛ فَإِنَّهُ لَا يَقَعُ شَيْءٌ إِلَّا بِأَمْرِهِ؛ (أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ)[الْأَعْرَافِ:54]، (اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ * لَهُ مَقَالِيدُ السَّمَاوَاتِ وَالْأَرْضِ)[الزُّمَرِ:62-63]، \"فَإِذَا أَرَادَ -سُبْحَانَهُ- بِعَبْدِهِ سُوءًا لَمْ يُعِذْهُ مِنْهُ إِلَّا هُوَ؛ فَهُوَ الَّذِي يُرِيدُ بِهِ مَا يَسُوؤُهُ، وَهُوَ الَّذِي يُرِيدُ دَفْعَهُ عَنْهُ... (وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ)[الْأَنْعَامِ:17]؛ فَهُوَ الَّذِي يَمَسُّ بِالضُّرِّ، وَهُوَ الَّذِي يَكْشِفُهُ، لَا إِلَهَ إِلَّا هُوَ؛ فَالْمَهْرَبُ مِنْهُ إِلَيْهِ، وَالْفِرَارُ مِنْهُ إِلَيْهِ، وَاللَّجَأُ مِنْهُ إِلَيْهِ، كَمَا أَنَّ الِاسْتِعَاذَةَ مِنْهُ، فَإِنَّهُ لَا رَبَّ غَيْرُهُ، وَلَا مُدَبِّرَ لِلْعَبْدِ سِوَاهُ، فَهُوَ الَّذِي يُحَرِّكُهُ وَيُقَلِّبُهُ، وَيُصَرِّفُهُ كَيْفَ يَشَاءُ\".\n \nثُمَّ بَعْدَ التَّعَوُّذِ أَثْنَى عَلَى اللَّهِ -تَعَالَى-، وَذَكَرَ أَنَّهُ لَا يُحْصِي ثَنَاءً عَلَيْهِ كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ؛ أَيْ: \"وَإِنِ اجْتَهَدْتُ فِي الثَّنَاءِ عَلَيْكَ فَلَنْ أُحْصِيَ نِعَمَكَ وَثَنَاءَكَ وَإِحْسَانَكَ\"؛ \"فَفِيهِ اعْتِرَافٌ بِالْعَجْزِ عَنْ تَفْصِيلِ الثَّنَاءِ، وَأَنَّهُ لَا يَقْدِرُ عَلَى بُلُوغِ حَقِيقَتِهِ، وَرَدٌّ لِلثَّنَاءِ إِلَى الْجُمْلَةِ دُونَ التَّفْصِيلِ وَالْإِحْصَارِ وَالتَّعْيِينِ، فَوَكَلَ ذَلِكَ إِلَى اللَّهِ -سُبْحَانَهُ وَتَعَالَى- الْمُحِيطِ بِكُلِّ شَيْءٍ جُمْلَةً وَتَفْصِيلًا، وَكَمَا أَنَّهُ لَا نِهَايَةَ لِصِفَاتِهِ لَا نِهَايَةَ لِلثَّنَاءِ عَلَيْهِ؛ لِأَنَّ الثَّنَاءَ تَابِعٌ لِلْمُثْنَى عَلَيْهِ، وَكُلُّ ثَنَاءٍ أَثْنَى بِهِ عَلَيْهِ وَإِنْ كَثُرَ وَطَالَ وَبُولِغَ فِيهِ؛ فَقَدْرُ اللَّهِ أَعْظَمُ، وَسُلْطَانُهُ أَعَزُّ، وَصِفَاتُهُ أَكْبَرُ وَأَكْثَرُ، وَفَضْلُهُ وَإِحْسَانُهُ أَوْسَعُ وَأَسْبَغُ\"، \"وَفِي قَوْلِهِ: أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ؛ دَلِيلٌ عَلَى أَنَّهُ لَا يُبْلَغُ وَصْفُهُ، وَأَنَّهُ لَا يُوصَفُ إِلَّا بِمَا وَصَفَ بِهِ نَفْسَهُ؛ تَبَارَكَ اسْمُهُ، وَتَعَالَى- جَدُّهُ، وَلَا إِلَهَ غَيْرُهُ\".\n \nوَلِذَا يُلْهِمُ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْقِيَامَةِ فِي مَقَامِ الشَّفَاعَةِ لِلْخَلْقِ مَحَامِدَ يَفْتَحُ اللَّهُ -تَعَالَى- عَلَيْهِ بِهَا، لَمْ تُفْتَحْ لِأَحَدٍ قَبْلَهُ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَأَحْمَدُ رَبِّي بِمَحَامِدَ عَلَّمَنِيهَا رَبِّي\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةِ مُسْلِمٍ: \"فَأَقُومُ بَيْنَ يَدَيْهِ فَأَحْمَدُهُ بِمَحَامِدَ لَا أَقْدِرُ عَلَيْهِ الْآنَ، يُلْهِمُنِيهِ اللَّهُ\"، وَفِي رِوَايَةِ أَحْمَدَ: \"فَأَحْمَدُهُ بِمَحَامِدَ لَمْ يَحْمَدْهُ بِهَا أَحَدٌ كَانَ قَبْلِي، وَلَيْسَ يَحْمَدُهُ بِهَا أَحَدٌ بَعْدِي\"؛ وَهَذَا يَدُلُّ عَلَى أَنَّ الثَّنَاءَ عَلَى اللَّهِ -تَعَالَى- لَا يَنْتَهِي، وَلَا يَبْلُغُ أَحَدٌ -مَهْمَا كَانَ- ثَنَاءً عَلَيْهِ -سُبْحَانَهُ-، كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ؛ لِكَمَالِ عِلْمِهِ وَقُدْرَتِهِ -عَزَّ وَجَلَّ-، \"فَإِذَا كَانَ أَعْلَمُ الْخَلْقِ بِرَبِّهِ -وَهُوَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَا يُحْصِي ثَنَاءً عَلَيْهِ، فَكَيْفَ بِمَنْ هُوَ دُونَهُ بِدَرَجَاتٍ لَا يُحْصِيهَا إِلَّا اللَّهُ -تَعَالَى-؟!\".\n \nوَلَوْ تَفَكَّرْنَا فِي هَذَا الْحَدِيثِ الْعَظِيمِ لَعَلِمْنَا أَنَّ الْحَامِدِينَ لِلَّهِ -تَعَالَى- خَلْقٌ كَثِيرٌ لَا يُحْصِيهِمْ إِلَّا اللَّهُ -تَعَالَى-، مِنْ لَدُنْ آدَمَ -عَلَيْهِ السَّلَامُ- إِلَى آخِرِ مُؤْمِنٍ مِنْ هَذِهِ الْأُمَّةِ، سِوَى حَمْدِ الْمَلَائِكَةِ وَالْمُؤْمِنِينَ مِنَ الْجِنِّ، وَثَنَائِهِمْ عَلَى اللَّهِ -تَعَالَى-. فَكُلُّهُمْ مَعَ مُؤْمِنِي الْبَشَرِ يَحْمَدُونَ اللَّهَ -تَعَالَى-، وَيُثْنُونَ عَلَيْهِ بِصِيَغٍ مُخْتَلِفَةٍ، وَعِبَارَاتٍ مُنَوَّعَةٍ، وَلُغَاتٍ مُتَعَدِّدَةٍ، وَمَعَ ذَلِكَ يَبْقَى حَمْدٌ لِلَّهِ -تَعَالَى- وَثَنَاءٌ عَلَيْهِ لَا يَظْهَرُ إِلَّا يَوْمَ الْقِيَامَةِ حِينَ يُلْهِمُهُ اللَّهُ -تَعَالَى- نَبِيَّنَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَوْقِفِ الْعَظِيمِ، وَمَحَامِدُ أُخْرَى وَثَنَاءٌ عَلَى اللَّهِ -تَعَالَى- لَا تُفْتَحُ لِأَيِّ مَخْلُوقٍ؛ فَلَا يَعْلَمُهَا إِلَّا اللَّهُ -تَعَالَى-، وَلَا يُحْصِيهَا سِوَاهُ، فَمَا أَعْظَمَ رَبَّنَا -سُبْحَانَهُ- حِينَ يَعْجِزُ كُلُّ الْخَلْقِ عَنْ إِحْصَاءِ مَا يَسْتَحِقُّهُ مِنَ الثَّنَاءِ، وَلَا يُحْصِيهِ سِوَاهُ -عَزَّ وَجَلَّ-!\n \nوَحَرِيٌّ بِالْمُؤْمِنِ وَهُوَ يَدْعُو بِهَذَا الدُّعَاءِ الْمُبَارَكِ أَنْ يَسْتَحْضِرَ مَعَانِيَهُ الْعَظِيمَةَ؛ لِيَعْتَرِفَ \"بِالْعَجْزِ عَنْ أَدَاءِ وَفَهْمِ مَا يُرِيدُهُ اللَّهُ -تَعَالَى- مِنَ الثَّنَاءِ عَلَى نَفْسِهِ، وَبَيَانِ صَمَدِيَّتِهِ، وَقُدُوسِيَّتِهِ، وَعَظَمَتِهِ، وَكِبْرِيَائِهِ، وَجَبَرُوتِهِ، مَا لَا يُنْتَهَى إِلَى عَدِّهِ، وَلَا يُوصَلُ إِلَى حَدِّهِ، وَلَا يُحَصِّلُهُ عَقْلٌ، وَلَا يُحِيطُ بِهِ فِكْرٌ\"، فَسُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ، وَسُبْحَانَ اللَّهِ وَبِحَمْدِهِ عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ، وَمِدَادِ كَلِمَاتِهِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقْبِلُوا الْعَشْرَ الْأَخِيرَةَ مِنْ رَمَضَانَ بِمَا يَلِيقُ بِفَضْلِهَا وَبَرَكَتِهَا مِنْ تَجْدِيدِ التَّوْبَةِ وَالْإِنَابَةِ، وَتَقْوِيَةِ الْإِيمَانِ وَالْيَقِينِ، وَكَثْرَةِ التَّفَكُّرِ وَالتَّدَبُّرِ، وَالِاجْتِهَادِ فِي الْأَعْمَالِ الصَّالِحَةِ، وَخَاصَّةً الصَّلَاةَ وَالدُّعَاءَ وَالذِّكْرَ وَقِرَاءَةَ الْقُرْآنِ؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَنْقَطِعُ فِيهَا عَنِ الْخَلْقِ لِلْخَالِقِ؛ مُعْتَكِفًا مُصَلِّيًا دَاعِيًا ذَاكِرًا مُتَدَبِّرًا مُتَفَكِّرًا، فَمَنْ قَدَرَ عَلَى الِاعْتِكَافِ فِيهَا فَهُوَ خَيْرٌ عَظِيمٌ، وَلَوِ اعْتَكَفَ بَعْضَهَا، وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا دَخَلَ الْعَشْرُ حَثَّ أَهْلَهُ عَلَى قِيَامِهَا؛ مِمَّا يَدُلُّ عَلَى عَظِيمِ فَضْلِهَا وَأَجْرِهَا؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا دَخَلَ الْعَشْرُ شَدَّ مِئْزَرَهُ، وَأَحْيَا لَيْلَهُ، وَأَيْقَظَ أَهْلَهُ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ أُخْرَى لِمُسْلِمٍ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجْتَهِدُ فِي الْعَشْرِ الْأَوَاخِرِ مَا لَا يَجْتَهِدُ فِي غَيْرِهِ\".\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَلْتَمِسُ لَيْلَةَ الْقَدْرِ، وَأَمَرَ أُمَّتَهُ بِذَلِكَ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"‌الْتَمِسُوهَا فِي الْعَشْرِ الْأَوَاخِرِ -يَعْنِي: لَيْلَةَ الْقَدْرِ- فَإِنْ ضَعُفَ أَحَدُكُمْ أَوْ عَجَزَ، فَلَا يُغْلَبَنَّ عَلَى السَّبْعِ الْبَوَاقِي\"(رَوَاهُ الشَّيْخَانِ).\n \nإِنَّهَا لَيْلَةٌ عَظِيمَةٌ لَوْ قَامَ الْعَبْدُ حَوْلًا كَامِلًا يَلْتَمِسُهَا لَمَا كَانَ ذَلِكَ كَثِيرًا، فَكَيْفَ وَهِيَ فِي رَمَضَانَ، وَفِي عَشْرِهِ الْأَخِيرَةِ؟! مَنْ وَفِّقَ لِإِحْيَائِهَا فَهُوَ خَيْرٌ مِمَّنْ أَحْيَا أَلْفَ شَهْرٍ لَيْسَ فِيهَا لَيْلَةُ الْقَدْرِ؛ أَيْ: خَيْرٌ مِمَّنْ أَحْيَا ثَمَانِينَ سَنَةً لَمْ يَتْرُكْ لَيْلَةً مِنْهَا، فَلَا يُفَرِّطُ فِي هَذَا الْفَضْلِ الْعَظِيمِ إِلَّا مَحْرُومٌ.\n \nأَعُوذُ بِاللّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ: (إِنَّا أَنْزَلْنَاهُ فِي ‌لَيْلَةِ ‌الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ)[الْقَدْرِ:1-5].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أفضل الدعاء وبعض آدابه 2/بعض تعويذات النبي صلى الله عليه وسلم 3/الحث على اغتنام العشر الأواخر من رمضان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّهَا لَيْلَةٌ عَظِيمَةٌ لَوْ قَامَ الْعَبْدُ حَوْلًا كَامِلًا يَلْتَمِسُهَا لَمَا كَانَ ذَلِكَ كَثِيرًا، فَكَيْفَ وَهِيَ فِي رَمَضَانَ، وَفِي عَشْرِهِ الْأَخِيرَةِ؟! مَنْ وَفِّقَ لِإِحْيَائِهَا فَهُوَ خَيْرٌ مِمَّنْ أَحْيَا أَلْفَ شَهْرٍ لَيْسَ فِيهَا لَيْلَةُ الْقَدْرِ؛ أَيْ: خَيْرٌ مِمَّنْ أَحْيَا ثَمَانِينَ سَنَةً لَمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379682\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ غَوْثِ الْمُسْتَغِيثِينَ، وَفَرَجِ الْمَكْرُوبِينَ، وَسُلْوَانِ الْمَهْمُومِينَ، وَمُجِيبِ الدَّاعِينَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَفِيضُ عَلَى عِبَادِهِ مِنْ بِرِّهِ وَخَيْرِهِ وَإِحْسَانِهِ، وَيَدُلُّهُمْ عَلَى مَوَاطِنِ عَفْوِهِ وَمَغْفِرَتِهِ وَرَحْمَتِهِ، وَيَجْزِيهِمْ عَلَى قَلِيلِ أَعْمَالِهِمْ بِأَكْثَرَ مِمَّا يَظُنُّونَ وَيُؤَمِّلُونَ؛ فَأَيْنَ الْعَامِلُونَ؟ أَيْنَ الْعَامِلُونَ؟! وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ عَلَّمَنَا فَأَحْسَنَ تَعْلِيمَنَا، وَنَصَحَنَا فَأَبْلَغَ فِي نُصْحِنَا، وَرَغَّبَنَا فِي كُلِّ خَيْرٍ، وَرَهَّبَنَا مِنْ كُلِّ شَرٍّ، وَمَا فَارَقَ أُمَّتَهُ إِلَّا وَقَدْ عَرَفُوا دِينَهُمْ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَجِدُّوا وَاجْتَهِدُوا؛ فَقَدْ مَضَى ثُلُثَا الشَّهْرِ، وَبَقِيَ الثُّلُثُ وَهُوَ كَثِيرٌ لِمَنْ وُفِّقَ لِلطَّاعَاتِ، وَاكْتِسَابِ الْحَسَنَاتِ، وَمُجَانَبَةِ السَّيِّئَاتِ، وَفِيمَا بَقِيَ خَيْرٌ مِمَّا مَضَى؛ إِذْ فِيهِ لَيْلَةُ الْقَدْرِ، الَّتِي هِيَ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ أَحْيَاهَا فَقُبِلَ مِنْهُ فَكَأَنَّمَا أَحْيَا ثَمَانِينَ سَنَةً وَنَيِّفًا، فَأَرُوا اللَّهَ -تَعَالَى- مِنْ أَنْفُسِكُمْ خَيْرًا؛ (<span style=\"color:#ff0000;\">وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْحَجِّ:77].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: فِي هَذِهِ اللَّيَالِي الْمُبَارَكَةِ تُرْفَعُ إِلَى اللَّهِ -تَعَالَى- دَعَوَاتٌ كَثِيرَةٌ، يُلِحُّ أَصْحَابُهَا عَلَى اللَّهِ -تَعَالَى- فِيهَا، وَيَرْجُونَ إِجَابَتَهَا، وَأَفْضَلُ الدُّعَاءِ أَجْمَعُهُ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُوتِيَ جَوَامِعَ الْكَلِمِ، وَالْمَأْثُورُ عَنْهُ مِنَ الدُّعَاءِ هُوَ أَجْمَعُ الدُّعَاءِ، وَأَدْعِيَتُهُ مِنْهَا مَا هُوَ طَلَبٌ، وَمِنْهَا مَا هُوَ اسْتِعَاذَةٌ؛ فَيَنْبَغِي لِلْمُؤْمِنِ أَنْ يَحْرِصَ عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ تَعَوُّذَاتِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا جَاءَ فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"فَقَدْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْلَةً مِنَ الْفِرَاشِ فَالْتَمَسْتُهُ، فَوَقَعَتْ يَدِي عَلَى بَطْنِ قَدَمَيْهِ وَهُوَ فِي الْمَسْجِدِ وَهُمَا مَنْصُوبَتَانِ، وَهُوَ يَقُولُ: <span style=\"color:#0000ff;\">اللَّهُمَّ أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ لَا أُحْصِي ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ</span>\"(رَوَاهُ مُسْلِمٌ)، وَوَرَدَ أَيْضًا عِنْدَ أَحْمَدَ وَغَيْرِهِ مِنْ حَدِيثِ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَخْتِمُ وِتْرَهُ بِهَذَا الدُّعَاءِ الْمُبَارَكِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا التَّعَوُّذُ تَعَوُّذٌ عَظِيمٌ؛ لِمَا تَضَمَّنَهُ مِنْ مَعَانٍ عَظِيمَةٍ فِي حَقِّ اللَّهِ -تَعَالَى-. وَحَاجَةُ الْعَبْدِ إِلَيْهِ -سُبْحَانَهُ- دَائِمًا وَأَبَدًا، وَفِرَارُهُ مِنْهُ -عَزَّ وَجَلَّ- إِلَيْهِ، وَالتَّعَوُّذُ هُوَ الِاعْتِصَامُ وَالتَّحَصُّنُ وَاللُّجُوءُ إِلَى الْمُتَعَوَّذِ بِهِ؛ \"فَاسْتَعَاذَ بِصِفَةِ الرِّضَا مِنْ صِفَةِ الْغَضَبِ، وَبِفِعْلِ الْعَافِيَةِ مِنْ فِعْلِ الْعُقُوبَةِ\"، وَاسْتَعَاذَ مِنَ اللَّهِ -تَعَالَى-، بِاللَّهِ -تَعَالَى-؛ أَيِ: اسْتَعَاذَ مِنْ فِعْلِهِ وَمَشِيئَتِهِ وَقَدَرِهِ؛ فَإِنَّهُ لَا يَقَعُ شَيْءٌ إِلَّا بِأَمْرِهِ؛ (<span style=\"color:#ff0000;\">أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ</span>)[الْأَعْرَافِ:54]، (<span style=\"color:#ff0000;\">اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ * لَهُ مَقَالِيدُ السَّمَاوَاتِ وَالْأَرْضِ</span>)[الزُّمَرِ:62-63]، \"<span style=\"color:#008000;\">فَإِذَا أَرَادَ -سُبْحَانَهُ- بِعَبْدِهِ سُوءًا لَمْ يُعِذْهُ مِنْهُ إِلَّا هُوَ؛ فَهُوَ الَّذِي يُرِيدُ بِهِ مَا يَسُوؤُهُ، وَهُوَ الَّذِي يُرِيدُ دَفْعَهُ عَنْهُ.</span>.. (<span style=\"color:#ff0000;\">وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ</span>)[الْأَنْعَامِ:17]؛ <span style=\"color:#008000;\">فَهُوَ الَّذِي يَمَسُّ بِالضُّرِّ، وَهُوَ الَّذِي يَكْشِفُهُ، لَا إِلَهَ إِلَّا هُوَ؛ فَالْمَهْرَبُ مِنْهُ إِلَيْهِ، وَالْفِرَارُ مِنْهُ إِلَيْهِ، وَاللَّجَأُ مِنْهُ إِلَيْهِ، كَمَا أَنَّ الِاسْتِعَاذَةَ مِنْهُ، فَإِنَّهُ لَا رَبَّ غَيْرُهُ، وَلَا مُدَبِّرَ لِلْعَبْدِ سِوَاهُ، فَهُوَ الَّذِي يُحَرِّكُهُ وَيُقَلِّبُهُ، وَيُصَرِّفُهُ كَيْفَ يَشَاءُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ بَعْدَ التَّعَوُّذِ أَثْنَى عَلَى اللَّهِ -تَعَالَى-، وَذَكَرَ أَنَّهُ لَا يُحْصِي ثَنَاءً عَلَيْهِ كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ؛ أَيْ: \"<span style=\"color:#008000;\">وَإِنِ اجْتَهَدْتُ فِي الثَّنَاءِ عَلَيْكَ فَلَنْ أُحْصِيَ نِعَمَكَ وَثَنَاءَكَ وَإِحْسَانَكَ</span>\"؛ \"<span style=\"color:#008000;\">فَفِيهِ اعْتِرَافٌ بِالْعَجْزِ عَنْ تَفْصِيلِ الثَّنَاءِ، وَأَنَّهُ لَا يَقْدِرُ عَلَى بُلُوغِ حَقِيقَتِهِ، وَرَدٌّ لِلثَّنَاءِ إِلَى الْجُمْلَةِ دُونَ التَّفْصِيلِ وَالْإِحْصَارِ وَالتَّعْيِينِ، فَوَكَلَ ذَلِكَ إِلَى اللَّهِ -سُبْحَانَهُ وَتَعَالَى- الْمُحِيطِ بِكُلِّ شَيْءٍ جُمْلَةً وَتَفْصِيلًا، وَكَمَا أَنَّهُ لَا نِهَايَةَ لِصِفَاتِهِ لَا نِهَايَةَ لِلثَّنَاءِ عَلَيْهِ؛ لِأَنَّ الثَّنَاءَ تَابِعٌ لِلْمُثْنَى عَلَيْهِ، وَكُلُّ ثَنَاءٍ أَثْنَى بِهِ عَلَيْهِ وَإِنْ كَثُرَ وَطَالَ وَبُولِغَ فِيهِ؛ فَقَدْرُ اللَّهِ أَعْظَمُ، وَسُلْطَانُهُ أَعَزُّ، وَصِفَاتُهُ أَكْبَرُ وَأَكْثَرُ، وَفَضْلُهُ وَإِحْسَانُهُ أَوْسَعُ وَأَسْبَغُ</span>\"، \"<span style=\"color:#008000;\">وَفِي قَوْلِهِ: أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ؛ دَلِيلٌ عَلَى أَنَّهُ لَا يُبْلَغُ وَصْفُهُ، وَأَنَّهُ لَا يُوصَفُ إِلَّا بِمَا وَصَفَ بِهِ نَفْسَهُ؛ تَبَارَكَ اسْمُهُ، وَتَعَالَى- جَدُّهُ، وَلَا إِلَهَ غَيْرُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِذَا يُلْهِمُ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْقِيَامَةِ فِي مَقَامِ الشَّفَاعَةِ لِلْخَلْقِ مَحَامِدَ يَفْتَحُ اللَّهُ -تَعَالَى- عَلَيْهِ بِهَا، لَمْ تُفْتَحْ لِأَحَدٍ قَبْلَهُ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَأَحْمَدُ رَبِّي بِمَحَامِدَ عَلَّمَنِيهَا رَبِّي</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةِ مُسْلِمٍ: \"<span style=\"color:#0000ff;\">فَأَقُومُ بَيْنَ يَدَيْهِ فَأَحْمَدُهُ بِمَحَامِدَ لَا أَقْدِرُ عَلَيْهِ الْآنَ، يُلْهِمُنِيهِ اللَّهُ</span>\"، وَفِي رِوَايَةِ أَحْمَدَ: \"<span style=\"color:#0000ff;\">فَأَحْمَدُهُ بِمَحَامِدَ لَمْ يَحْمَدْهُ بِهَا أَحَدٌ كَانَ قَبْلِي، وَلَيْسَ يَحْمَدُهُ بِهَا أَحَدٌ بَعْدِي</span>\"؛ وَهَذَا يَدُلُّ عَلَى أَنَّ الثَّنَاءَ عَلَى اللَّهِ -تَعَالَى- لَا يَنْتَهِي، وَلَا يَبْلُغُ أَحَدٌ -مَهْمَا كَانَ- ثَنَاءً عَلَيْهِ -سُبْحَانَهُ-، كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ؛ لِكَمَالِ عِلْمِهِ وَقُدْرَتِهِ -عَزَّ وَجَلَّ-، \"<span style=\"color:#0000ff;\">فَإِذَا كَانَ أَعْلَمُ الْخَلْقِ بِرَبِّهِ -وَهُوَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَا يُحْصِي ثَنَاءً عَلَيْهِ، فَكَيْفَ بِمَنْ هُوَ دُونَهُ بِدَرَجَاتٍ لَا يُحْصِيهَا إِلَّا اللَّهُ -تَعَالَى</span>-؟!\".</p>\n<p>&nbsp;</p>\n<p>وَلَوْ تَفَكَّرْنَا فِي هَذَا الْحَدِيثِ الْعَظِيمِ لَعَلِمْنَا أَنَّ الْحَامِدِينَ لِلَّهِ -تَعَالَى- خَلْقٌ كَثِيرٌ لَا يُحْصِيهِمْ إِلَّا اللَّهُ -تَعَالَى-، مِنْ لَدُنْ آدَمَ -عَلَيْهِ السَّلَامُ- إِلَى آخِرِ مُؤْمِنٍ مِنْ هَذِهِ الْأُمَّةِ، سِوَى حَمْدِ الْمَلَائِكَةِ وَالْمُؤْمِنِينَ مِنَ الْجِنِّ، وَثَنَائِهِمْ عَلَى اللَّهِ -تَعَالَى-. فَكُلُّهُمْ مَعَ مُؤْمِنِي الْبَشَرِ يَحْمَدُونَ اللَّهَ -تَعَالَى-، وَيُثْنُونَ عَلَيْهِ بِصِيَغٍ مُخْتَلِفَةٍ، وَعِبَارَاتٍ مُنَوَّعَةٍ، وَلُغَاتٍ مُتَعَدِّدَةٍ، وَمَعَ ذَلِكَ يَبْقَى حَمْدٌ لِلَّهِ -تَعَالَى- وَثَنَاءٌ عَلَيْهِ لَا يَظْهَرُ إِلَّا يَوْمَ الْقِيَامَةِ حِينَ يُلْهِمُهُ اللَّهُ -تَعَالَى- نَبِيَّنَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَوْقِفِ الْعَظِيمِ، وَمَحَامِدُ أُخْرَى وَثَنَاءٌ عَلَى اللَّهِ -تَعَالَى- لَا تُفْتَحُ لِأَيِّ مَخْلُوقٍ؛ فَلَا يَعْلَمُهَا إِلَّا اللَّهُ -تَعَالَى-، وَلَا يُحْصِيهَا سِوَاهُ، فَمَا أَعْظَمَ رَبَّنَا -سُبْحَانَهُ- حِينَ يَعْجِزُ كُلُّ الْخَلْقِ عَنْ إِحْصَاءِ مَا يَسْتَحِقُّهُ مِنَ الثَّنَاءِ، وَلَا يُحْصِيهِ سِوَاهُ -عَزَّ وَجَلَّ-!</p>\n<p>&nbsp;</p>\n<p>وَحَرِيٌّ بِالْمُؤْمِنِ وَهُوَ يَدْعُو بِهَذَا الدُّعَاءِ الْمُبَارَكِ أَنْ يَسْتَحْضِرَ مَعَانِيَهُ الْعَظِيمَةَ؛ لِيَعْتَرِفَ \"بِالْعَجْزِ عَنْ أَدَاءِ وَفَهْمِ مَا يُرِيدُهُ اللَّهُ -تَعَالَى- مِنَ الثَّنَاءِ عَلَى نَفْسِهِ، وَبَيَانِ صَمَدِيَّتِهِ، وَقُدُوسِيَّتِهِ، وَعَظَمَتِهِ، وَكِبْرِيَائِهِ، وَجَبَرُوتِهِ، مَا لَا يُنْتَهَى إِلَى عَدِّهِ، وَلَا يُوصَلُ إِلَى حَدِّهِ، وَلَا يُحَصِّلُهُ عَقْلٌ، وَلَا يُحِيطُ بِهِ فِكْرٌ\"، فَسُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ، وَسُبْحَانَ اللَّهِ وَبِحَمْدِهِ عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ، وَمِدَادِ كَلِمَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقْبِلُوا الْعَشْرَ الْأَخِيرَةَ مِنْ رَمَضَانَ بِمَا يَلِيقُ بِفَضْلِهَا وَبَرَكَتِهَا مِنْ تَجْدِيدِ التَّوْبَةِ وَالْإِنَابَةِ، وَتَقْوِيَةِ الْإِيمَانِ وَالْيَقِينِ، وَكَثْرَةِ التَّفَكُّرِ وَالتَّدَبُّرِ، وَالِاجْتِهَادِ فِي الْأَعْمَالِ الصَّالِحَةِ، وَخَاصَّةً الصَّلَاةَ وَالدُّعَاءَ وَالذِّكْرَ وَقِرَاءَةَ الْقُرْآنِ؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَنْقَطِعُ فِيهَا عَنِ الْخَلْقِ لِلْخَالِقِ؛ مُعْتَكِفًا مُصَلِّيًا دَاعِيًا ذَاكِرًا مُتَدَبِّرًا مُتَفَكِّرًا، فَمَنْ قَدَرَ عَلَى الِاعْتِكَافِ فِيهَا فَهُوَ خَيْرٌ عَظِيمٌ، وَلَوِ اعْتَكَفَ بَعْضَهَا، وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا دَخَلَ الْعَشْرُ حَثَّ أَهْلَهُ عَلَى قِيَامِهَا؛ مِمَّا يَدُلُّ عَلَى عَظِيمِ فَضْلِهَا وَأَجْرِهَا؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا دَخَلَ الْعَشْرُ شَدَّ مِئْزَرَهُ، وَأَحْيَا لَيْلَهُ، وَأَيْقَظَ أَهْلَهُ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ أُخْرَى لِمُسْلِمٍ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجْتَهِدُ فِي الْعَشْرِ الْأَوَاخِرِ مَا لَا يَجْتَهِدُ فِي غَيْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَلْتَمِسُ لَيْلَةَ الْقَدْرِ، وَأَمَرَ أُمَّتَهُ بِذَلِكَ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"‌<span style=\"color:#0000ff;\">الْتَمِسُوهَا فِي الْعَشْرِ الْأَوَاخِرِ -يَعْنِي: لَيْلَةَ الْقَدْرِ- فَإِنْ ضَعُفَ أَحَدُكُمْ أَوْ عَجَزَ، فَلَا يُغْلَبَنَّ عَلَى السَّبْعِ الْبَوَاقِي</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا لَيْلَةٌ عَظِيمَةٌ لَوْ قَامَ الْعَبْدُ حَوْلًا كَامِلًا يَلْتَمِسُهَا لَمَا كَانَ ذَلِكَ كَثِيرًا، فَكَيْفَ وَهِيَ فِي رَمَضَانَ، وَفِي عَشْرِهِ الْأَخِيرَةِ؟! مَنْ وَفِّقَ لِإِحْيَائِهَا فَهُوَ خَيْرٌ مِمَّنْ أَحْيَا أَلْفَ شَهْرٍ لَيْسَ فِيهَا لَيْلَةُ الْقَدْرِ؛ أَيْ: خَيْرٌ مِمَّنْ أَحْيَا ثَمَانِينَ سَنَةً لَمْ يَتْرُكْ لَيْلَةً مِنْهَا، فَلَا يُفَرِّطُ فِي هَذَا الْفَضْلِ الْعَظِيمِ إِلَّا مَحْرُومٌ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ: (<span style=\"color:#ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي ‌لَيْلَةِ ‌الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ</span>)[الْقَدْرِ:1-5].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تعاويذ_النبي_صلى_الله_عليه_وسلم_(3).doc",
      "path": "/database/files/تعاويذ_النبي_صلى_الله_عليه_وسلم_(3).doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B9%D8%A7%D9%88%D9%8A%D8%B0-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-3/download-file/379579"
    },
    {
      "name": "مشكولة_-_تعاويذ_النبي_صلى_الله_عليه_وسلم_(3).pdf",
      "path": "/database/files/مشكولة_-_تعاويذ_النبي_صلى_الله_عليه_وسلم_(3).pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B9%D8%A7%D9%88%D9%8A%D8%B0-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-3/download-file/379580"
    },
    {
      "name": "تعاويذ_النبي_صلى_الله_عليه_وسلم_(3).pdf",
      "path": "/database/files/تعاويذ_النبي_صلى_الله_عليه_وسلم_(3).pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B9%D8%A7%D9%88%D9%8A%D8%B0-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-3/download-file/379581"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تعاويذ-النبي-صلى-الله-عليه-وسلم-3"
}
