{
  "id": 4256,
  "title": "تعميم التكفير سلاح المبتدعة",
  "slug": "تعميم-التكفير-سلاح-المبتدعة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الجهل والهوى سبب ضلال الأمم 2/وقوع الافتراق في هذه الأمة وتاريخه\n 3/غلو الخوارج والرافضة في تكفير المسلمين واستحلال دمائهم وأموالهم 4/وسطية أهل السنة والجماعة في التكفير 5/بعض الأحكام المترتبة على التكفير بغير حق وموقف المسلم منه. \n\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد بدت بوادر الافتراق في هذه الأمة بوفاة النبي -صلى الله عليه وسلم- وصاحبيه أبي بكر وعمر -رضي الله عنهما-، وزاد الافتراق واشتدَّ، وتنافرت القلوب بمقتل عثمان وعلي -رضي الله عنهما-؛ حيث أشعل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها الناس: داءان يفتكان بالناس، ويوردانهم المهالك في الدنيا والآخرة، وهما سبب لكل ضلال وقع في البشر، إنهما: الجهل والهوى؛ فالجهل لا ينفع معه قليل العمل ولا كثيره، قال تعالى: (الَّذِيْنَ ضَلَّ سَعْيُهُمْ فِي الحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا)[الكهف:104]!\n \nواتِّباع الهوى سببٌ للضلال، ورفضِ الحق، وإتيان الباطل، قال الله لداود -عليه السلام-: (وَلَا تَتَّبِعِ الهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ الله)[ص:26]، وجاء عن علي -رضي الله عنه- أنه قال: \"إنَّ اتِّباع الهوى يصد عن الحق\"(راوه ابن المبارك في الزهد).\n \nولا بد أن تعلموا -عباد الله- أن ضلال النصارى كان بسبب الجهل، وضلال اليهود كان بسبب اتباع الهوى؛ ولذلك أمر الله بالعلم لرفع الجهل؛ فقال: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللهُ)[محمد:19]، وكان أول ما نزل على النبي -صلى الله عليه وسلم- من الوحي آيات تأمر بالقراءة.\n \nونهى الله رسوله -صلى الله عليه وسلم- عن اتِّباع أهواء الناس، فقال: (وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الحَقِّ)[المائدة:48]، وبيَّن أن اتِّباع الهوى يقود إلى الضلال، فقال: (وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ الله)[القصص:50].\n \nوإن من نعم الله على هذه الأمة أن عصمها من إطباق الجهل على جميع أفرادها؛ بحيث يضلون عن دينهم، ويجهلون شريعتهم؛ فحفظ دينها ببقاء طائفة منها تتعلمه وتبلغه.\n \nولكن هذه العصمة للأمة لا تعني عدم وجود انحرافات بين المسلمين؛ بل قد تقع انحرافات فيضل فئام من الأمة ضلالًا بعيدًا، وتتفاوت درجاتهم في الضلال بحسب ما فيهم من الجهل والهوى؛ وبناء على هذا التفاوت في الضلال تفرقت الأمة شيعًا وأحزابًا.\n \nلقد بدت بوادر الافتراق في هذه الأمة بوفاة النبي -صلى الله عليه وسلم- وصاحبيه أبي بكر وعمر -رضي الله عنهما-، وزاد الافتراق واشتدَّ وتنافرت القلوب بمقتل عثمان وعلي -رضي الله عنهما-؛ حيث أشعل المنافقون والحاقدون على الإسلام فتيل الفتن والحروب والثارات التي مزقت المسلمين، وفرقت كلمتهم، وجعلتهم يلعن بعضها بعضًا.\n \nحتى صارت كل فرقة من تلك الفرق تدعي تفردها بالحق ولو كانت على غير هدي الكتاب والسنة، وقد بين النبي -صلى الله عليه وسلم- أن أهل الحق هم مَن تمسكوا بسنته، وساروا على منهج صحابته -رضي الله عنهم-؛ فقال: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بيده! لَتَفْتَرِقَنَّ أُمَّتِي على ثَلَاثٍ وَسَبْعِينَ فِرْقَةً، وَاحِدَةٌ في الْجَنَّةِ وَثِنْتَانِ وَسَبْعُونَ في النَّارِ، قِيلَ: يا رَسُولَ الله! من هُمْ؟ قال: الْجَمَاعَةُ\"(صححه الألباني)، وفي رواية أنه قال: \"ما أنا عليه اليوم وأصحابي\"(رواه الحاكم).\n \nولقد أفرزت تلك التفرقات نتائج وآثارًا سيئة على أمة الإسلام، وكان من أبرز تلك الآثار: تكفيرُ الأمة بعضها بعضًا، مما أدى إلى استحلال الدماء؛ فرُفِعَ السلاح منذ مقتل عثمان -رضي الله عنه- ولم يوضع حتى يومنا هذا.\n \nواعلموا -أيها المسلمون- أن أكبر الفرق المنتسبة إلى أهل القبلة التي أصَّلت للتكفير، واستحلت به دماء المسلمين، ورفعت السلاح على كل من خالفها؛ فرقتان: الخوارج، والشيعة الإمامية.\n \nأما الخوارج فقد أُتُوا من قِبَلِ غلوهم في الدين، وجهلهم بشريعة رب العالمين؛ ولذلك قال النبي -صلى الله عليه وسلم-: \"هَلَكَ الْمُتَنَطِّعُونَ\"(رواه مسلم)، وقال أيضًا: \"إِيَّاكُمْ وَالْغُلُوَّ في الدِّينِ! فَإِنَّمَا أَهْلَكَ من كان قَبْلَكُمْ الْغُلُوُّ في الدِّينِ\"(رواه النسائي)، وثبت أنه قال: \"إِنَّ الدِّينَ يُسْرٌ، وَلَنْ يُشَادّ الدِّينَ أَحَدٌ إلا غَلَبَهُ\"(رواه البخاري).\n \nوبيَّن النبي -صلى الله عليه وسلم- جهل الخوارج الفاضح بأوجز عبارة، وأبلغ وصف فقال: \"يقرؤون الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ، يَمْرُقُونَ من الدِّينِ مُرُوقَ السَّهْمِ من الرَّمِيَّةِ، يَقْتُلُونَ أَهْلَ الْإِسْلَامِ وَيَدَعُونَ أَهْلَ الْأَوْثَانِ\"(رواه الشيخان).\n \nولقد قادهم جهلهم هذا إلى الطعن في كبار الصحابة -رضي الله عنهم-، وبغضهم، وتكفيرهم، واستحلال دمائهم وأموالهم؛ فرفضوا إمامة عثمان -رضي الله عنه- بعد الخلاف والفتنة، ولم يُسلِّموا بإمامة علي -رضي الله عنه-؛ بل كفَّروه وقتلوه، وكفَّروا جمعًا من الصحابة؛ كمعاوية وأبي موسى وعمرو بن العاص -رضي الله عنهم-، واستحلوا دماءهم.\n \nوفي مقابل ذلك كانوا يتحرجون أشد الحرج في دماء أهل الذمة وأموالهم؛ بل إن من شنيع فعلهم، وقبح جهلهم؛ أنهم سألوا عبد الله بن خباب -رضي الله عنه- عن رأيه في عثمان وعلي -رضي الله عنهما- فأثنى عليهما خيرًا، فقتلوه، وبقروا بطن أم ولده وكانت حبلى.\n \nثم مرَّ بهم خنزير لأهل الذمة فقتله أحدُهم فتحرَّجُوا من ذلك، وبحثوا عن صاحب الخنزير فأرضوه بمال مقابل خنزيره؛ فيا للعجب! كيف يتحرّجون من قتل خنزير لأهل الذمة، ولا يتحرجون من قتل صحابي جليل، وبقر بطن أم ولده؟!\nإنه الجهل المطبق عليهم الذي أوصلهم إلى هذا المدى البعيد!\n \nأيها الناس: وأما الرافضة الإمامية فشأنهم في تكفير المسلمين، واستحلال دمائهم أعظم وأخطر من شأن الخوارج؛ لأنهم يكفرون جميع الصحابة -رضي الله عنهم-، ويرون أنهم مرتدون إلا ثلاثة، وهم: سلمان الفارسي، وأبو ذر الغفاري، والمقداد بن الأسود، -رضي الله عنهم وعن الصحابة أجمعين-.\n \nوقد أسندوا كذبا إلى إمامهم السابع موسى بن جعفر أنه قال: إذا كان يوم القيامة نادى منادٍ: أين حواريي محمد بن عبد الله رسول الله الذين لم ينقضوا عليه؟ فيقوم سلمان والمقداد وأبو ذر!، وفي نصوص أخرى أضافوا مع هؤلاء الثلاثة: عليًا -رضي الله عنهم-.\n \nوما هذا إلا من حمقهم وخذلانهم؛ لأن لازم قولهم هذا أنهم يُكفِّرون الصحابة من آل البيت؛ كالحسن والحسين وخديجة وفاطمة، وبقية آل علي وآل العباس وآل جعفر وآل عقيل؛ لأن هؤلاء لم يكونوا من الأربعة المذكورين.\n \nوقد كفروا عموم المسلمين أيضًا، واستحلوا دماءهم، ونضحت بذلك كتبهم، وتواترت فيه آثارهم، حيث يصفون أهل السنة -كما في الأنوار النعمانية- بأنهم كفار أنجاس بإجماع شيوخ الشيعة الإمامية، وأنهم شرٌ من اليهود والنصارى.\n \nوقال المجلسي -وهو من علمائهم-: إنهم في الدنيا في حكم الكفار ...، وفي الآخرة يدخلون النار ماكثين فيها أبدا مع الكفار.\n \nإن الذي حمل الرافضة على تكفير المسلمين بهذه الطريقة الشنيعة هي عنصرية بغيضة؛ لعلهم ورثوها من اليهود كما ورثوا عنهم كثيرا من معتقداتهم، وهذه العنصرية قد فاحت من كتبهم ورواياتهم، ومن ذلك ما يزعمونه كذبًا من أنهم خُلقوا من طينة غير الطينة التي خلق منها سائر الناس، ومن ذلك: ما روى الكليني عن أبي جعفر قال: والله إن الناس كلهم أولاد بغايا، ماخلا شيعتنا!\n \nوهذه العنصرية المذهبية تجعلهم يكفِّرون غيرهم ممن لا يوافقهم في ضلالاهم، ولو كانوا صحابة رسول الله -صلى الله عليه وسلم- وأمناءه على دينه، -نعوذ بالله من الجهل والهوى-.\n \nأقول ما تسمعون، وأستغفر الله...\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:\n \nأيها المسلمون: إن مسألة تكفير المسلمين من أخطر المسائل؛ وقد انقسم الناس فيها إلى طرفين ووسط، فطرف غلوا فيها وأفرطوا؛ فاستحلوا دماء المسلمين بجهلهم وهواهم، وطرف جفوا فيها وفَرَّطوا؛ فنفَوا التكفير عمَّن كفَّره اللهُ تعالى ورسولُه -صلى الله عليه وسلم- من اليهود والنصارى والمشركين والمرتدين، وزعم البعض أن الإيمان يكفي فيه مجرد الإقرار، أو قول اللسان، وحصر بعضهم الكفر في الاعتقاد فحسب، وكل هؤلاء على خطر عظيم، وخطأ جسيم.\n \nوالمنهج القويم، والطريق المستقيم، والحكم العدل، والكلام الفصل في هذه المسألة هو: ما سلكه المتبعون للكتاب والسنة؛ حيث إنهم يحكمون بالكفر على من كفَّره الله أو رسوله -صلى الله عليه وسلم-، ويرون أن الكفر يكون بالقول أو الفعل أو الاعتقاد؛ لأن ذلك دلت عليه النصوص.\n \nوهم كذلك: يَبْرؤُون إلى الله من تكفير المسلمين، ويرون أن المسلم قد يقع في الكفر ولا يُحكَم بكفره حتى تقام عليه الحجة، وتبين له المحجة؛ لأنه قد يكون معذورًا بجهله، أو خطئه وتأوُّله، أو إكراهه.\n \nومن منهجهم أيضًا: قولهم: لَأَنْ يُخطئ العبد في نفي الكفر عمن يستحقه من المرتدين خير من أن يحكم بكفر من لا يستحق الكفر من المسلمين، كما أن الخطأ في العفو أهون من الخطأ في العقوبة، وقد ثبت عن ابن عمر -رضي الله عنهما- أَنَّ النبي -صلى الله عليه وسلم- قال:\"أَيُّمَا رَجُلٍ قال لِأَخِيهِ: يا كَافِرُ! فَقَدْ بَاءَ بها أَحَدُهُمَا\"(رواه الشيخان).\n \nأيها الناس: إن التكفير بلا حق أمر يترتب عليه أحكام كثيرة، ومن أعظم تلك الأحكام: استحلال الدماء المعصومة، وقد قال الله -تعالى-: (وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللهُ إِلَّا بِالحَقِّ)[الإسراء:33]، وقال: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء:93].\n \nوقد جاء عن ابن عُمَرَ -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"لا يَزَال الْمُؤْمِنُ في فُسْحَةٍ من دِينِهِ ما لم يُصِبْ دَمًا حَرَامًا\"(رواه البخاري)، وثبت عبد الله بن عَمْرٍو -رضي الله عنهما- أَنَّ النبي -صلى الله عليه وسلم- قال: \"لَزَوَالُ الدُّنْيَا أَهْوَنُ على الله من قَتْلِ رَجُلٍ مُسْلِمٍ\"(صححه الألباني).\n \nفالواجب على المسلم أن يحفظ نفسه ورعيته من القول على الله بلا علم، ويحفظهم من الوقوع في استحلال مَن عصم الله دماءهم من المسلمين؛ فإن الدماء أول ما يُقضى فيه بين العباد يوم القيامة؛ فهنيئا لمن سلمت يداه من دماء المسلمين، وسلم لسانه من أعراضهم؛ فإن \"الْمُسْلِمُ من سَلِمَ الْمُسْلِمُونَ من لِسَانِهِ وَيَدِهِ\"(متفق عليه).\n \nهذا وصلوا وسلموا على نبيكم...\n \n \nالمصدر: تكفير المسلمين (4) تعميم التكفير سلاح المبتدعة؛ للشيخ إبراهيم بن محمد الحقيل",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الجهل والهوى سبب ضلال الأمم 2/وقوع الافتراق في هذه الأمة وتاريخه\n 3/غلو الخوارج والرافضة في تكفير المسلمين واستحلال دمائهم وأموالهم 4/وسطية أهل السنة والجماعة في التكفير 5/بعض الأحكام المترتبة على التكفير بغير حق وموقف المسلم منه. \n</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد بدت بوادر الافتراق في هذه الأمة بوفاة النبي -صلى الله عليه وسلم- وصاحبيه أبي بكر وعمر -رضي الله عنهما-، وزاد الافتراق واشتدَّ، وتنافرت القلوب بمقتل عثمان وعلي -رضي الله عنهما-؛ حيث أشعل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338996\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: داءان يفتكان بالناس، ويوردانهم المهالك في الدنيا والآخرة، وهما سبب لكل ضلال وقع في البشر، إنهما: الجهل والهوى؛ فالجهل لا ينفع معه قليل العمل ولا كثيره، قال تعالى: (<strong><span style=\"color: #ff0000;\">الَّذِيْنَ ضَلَّ سَعْيُهُمْ فِي الحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</span></strong>)[الكهف:104]!</p>\n<p>&nbsp;</p>\n<p>واتِّباع الهوى سببٌ للضلال، ورفضِ الحق، وإتيان الباطل، قال الله لداود -عليه السلام-: (<strong><span style=\"color: #ff0000;\">وَلَا تَتَّبِعِ الهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ الله</span></strong>)[ص:26]، وجاء عن علي -رضي الله عنه- أنه قال: \"<span style=\"color: #008000;\">إنَّ اتِّباع الهوى يصد عن الحق</span>\"(راوه ابن المبارك في الزهد).</p>\n<p>&nbsp;</p>\n<p>ولا بد أن تعلموا -عباد الله- أن ضلال النصارى كان بسبب الجهل، وضلال اليهود كان بسبب اتباع الهوى؛ ولذلك أمر الله بالعلم لرفع الجهل؛ فقال: (<strong><span style=\"color: #ff0000;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللهُ</span></strong>)[محمد:19]، وكان أول ما نزل على النبي -صلى الله عليه وسلم- من الوحي آيات تأمر بالقراءة.</p>\n<p>&nbsp;</p>\n<p>ونهى الله رسوله -صلى الله عليه وسلم- عن اتِّباع أهواء الناس، فقال: (<strong><span style=\"color: #ff0000;\">وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الحَقِّ</span></strong>)[المائدة:48]، وبيَّن أن اتِّباع الهوى يقود إلى الضلال، فقال: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ الله</span></strong>)[القصص:50].</p>\n<p>&nbsp;</p>\n<p>وإن من نعم الله على هذه الأمة أن عصمها من إطباق الجهل على جميع أفرادها؛ بحيث يضلون عن دينهم، ويجهلون شريعتهم؛ فحفظ دينها ببقاء طائفة منها تتعلمه وتبلغه.</p>\n<p>&nbsp;</p>\n<p>ولكن هذه العصمة للأمة لا تعني عدم وجود انحرافات بين المسلمين؛ بل قد تقع انحرافات فيضل فئام من الأمة ضلالًا بعيدًا، وتتفاوت درجاتهم في الضلال بحسب ما فيهم من الجهل والهوى؛ وبناء على هذا التفاوت في الضلال تفرقت الأمة شيعًا وأحزابًا.</p>\n<p>&nbsp;</p>\n<p>لقد بدت بوادر الافتراق في هذه الأمة بوفاة النبي -صلى الله عليه وسلم- وصاحبيه أبي بكر وعمر -رضي الله عنهما-، وزاد الافتراق واشتدَّ وتنافرت القلوب بمقتل عثمان وعلي -رضي الله عنهما-؛ حيث أشعل المنافقون والحاقدون على الإسلام فتيل الفتن والحروب والثارات التي مزقت المسلمين، وفرقت كلمتهم، وجعلتهم يلعن بعضها بعضًا.</p>\n<p>&nbsp;</p>\n<p>حتى صارت كل فرقة من تلك الفرق تدعي تفردها بالحق ولو كانت على غير هدي الكتاب والسنة، وقد بين النبي -صلى الله عليه وسلم- أن أهل الحق هم مَن تمسكوا بسنته، وساروا على منهج صحابته -رضي الله عنهم-؛ فقال: \"<span style=\"color: #0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بيده! لَتَفْتَرِقَنَّ أُمَّتِي على ثَلَاثٍ وَسَبْعِينَ فِرْقَةً، وَاحِدَةٌ في الْجَنَّةِ وَثِنْتَانِ وَسَبْعُونَ في النَّارِ، <span style=\"color: #008000;\">قِيلَ: يا رَسُولَ الله! من هُمْ؟ قال:</span> الْجَمَاعَةُ</span>\"(صححه الألباني)، وفي رواية أنه قال: \"ما أنا عليه اليوم وأصحابي\"(رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>ولقد أفرزت تلك التفرقات نتائج وآثارًا سيئة على أمة الإسلام، وكان من أبرز تلك الآثار: تكفيرُ الأمة بعضها بعضًا، مما أدى إلى استحلال الدماء؛ فرُفِعَ السلاح منذ مقتل عثمان -رضي الله عنه- ولم يوضع حتى يومنا هذا.</p>\n<p>&nbsp;</p>\n<p>واعلموا -أيها المسلمون- أن أكبر الفرق المنتسبة إلى أهل القبلة التي أصَّلت للتكفير، واستحلت به دماء المسلمين، ورفعت السلاح على كل من خالفها؛ فرقتان: الخوارج، والشيعة الإمامية.</p>\n<p>&nbsp;</p>\n<p>أما الخوارج فقد أُتُوا من قِبَلِ غلوهم في الدين، وجهلهم بشريعة رب العالمين؛ ولذلك قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">هَلَكَ الْمُتَنَطِّعُونَ</span></strong>\"(رواه مسلم)، وقال أيضًا: \"<strong><span style=\"color: #0000ff;\">إِيَّاكُمْ وَالْغُلُوَّ في الدِّينِ! فَإِنَّمَا أَهْلَكَ من كان قَبْلَكُمْ الْغُلُوُّ في الدِّينِ</span></strong>\"(رواه النسائي)، وثبت أنه قال: \"<strong><span style=\"color: #0000ff;\">إِنَّ الدِّينَ يُسْرٌ، وَلَنْ يُشَادّ الدِّينَ أَحَدٌ إلا غَلَبَهُ</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وبيَّن النبي -صلى الله عليه وسلم- جهل الخوارج الفاضح بأوجز عبارة، وأبلغ وصف فقال: \"<strong><span style=\"color: #0000ff;\">يقرؤون الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ، يَمْرُقُونَ من الدِّينِ مُرُوقَ السَّهْمِ من الرَّمِيَّةِ، يَقْتُلُونَ أَهْلَ الْإِسْلَامِ وَيَدَعُونَ أَهْلَ الْأَوْثَانِ</span></strong>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>ولقد قادهم جهلهم هذا إلى الطعن في كبار الصحابة -رضي الله عنهم-، وبغضهم، وتكفيرهم، واستحلال دمائهم وأموالهم؛ فرفضوا إمامة عثمان -رضي الله عنه- بعد الخلاف والفتنة، ولم يُسلِّموا بإمامة علي -رضي الله عنه-؛ بل كفَّروه وقتلوه، وكفَّروا جمعًا من الصحابة؛ كمعاوية وأبي موسى وعمرو بن العاص -رضي الله عنهم-، واستحلوا دماءهم.</p>\n<p>&nbsp;</p>\n<p>وفي مقابل ذلك كانوا يتحرجون أشد الحرج في دماء أهل الذمة وأموالهم؛ بل إن من شنيع فعلهم، وقبح جهلهم؛ أنهم سألوا عبد الله بن خباب -رضي الله عنه- عن رأيه في عثمان وعلي -رضي الله عنهما- فأثنى عليهما خيرًا، فقتلوه، وبقروا بطن أم ولده وكانت حبلى.</p>\n<p>&nbsp;</p>\n<p>ثم مرَّ بهم خنزير لأهل الذمة فقتله أحدُهم فتحرَّجُوا من ذلك، وبحثوا عن صاحب الخنزير فأرضوه بمال مقابل خنزيره؛ فيا للعجب! كيف يتحرّجون من قتل خنزير لأهل الذمة، ولا يتحرجون من قتل صحابي جليل، وبقر بطن أم ولده؟!</p>\n<p>إنه الجهل المطبق عليهم الذي أوصلهم إلى هذا المدى البعيد!</p>\n<p>&nbsp;</p>\n<p>أيها الناس: وأما الرافضة الإمامية فشأنهم في تكفير المسلمين، واستحلال دمائهم أعظم وأخطر من شأن الخوارج؛ لأنهم يكفرون جميع الصحابة -رضي الله عنهم-، ويرون أنهم مرتدون إلا ثلاثة، وهم: سلمان الفارسي، وأبو ذر الغفاري، والمقداد بن الأسود، -رضي الله عنهم وعن الصحابة أجمعين-.</p>\n<p>&nbsp;</p>\n<p>وقد أسندوا كذبا إلى إمامهم السابع موسى بن جعفر أنه قال: إذا كان يوم القيامة نادى منادٍ: أين حواريي محمد بن عبد الله رسول الله الذين لم ينقضوا عليه؟ فيقوم سلمان والمقداد وأبو ذر!، وفي نصوص أخرى أضافوا مع هؤلاء الثلاثة: عليًا -رضي الله عنهم-.</p>\n<p>&nbsp;</p>\n<p>وما هذا إلا من حمقهم وخذلانهم؛ لأن لازم قولهم هذا أنهم يُكفِّرون الصحابة من آل البيت؛ كالحسن والحسين وخديجة وفاطمة، وبقية آل علي وآل العباس وآل جعفر وآل عقيل؛ لأن هؤلاء لم يكونوا من الأربعة المذكورين.</p>\n<p>&nbsp;</p>\n<p>وقد كفروا عموم المسلمين أيضًا، واستحلوا دماءهم، ونضحت بذلك كتبهم، وتواترت فيه آثارهم، حيث يصفون أهل السنة -كما في الأنوار النعمانية- بأنهم كفار أنجاس بإجماع شيوخ الشيعة الإمامية، وأنهم شرٌ من اليهود والنصارى.</p>\n<p>&nbsp;</p>\n<p>وقال المجلسي -وهو من علمائهم-: إنهم في الدنيا في حكم الكفار ...، وفي الآخرة يدخلون النار ماكثين فيها أبدا مع الكفار.</p>\n<p>&nbsp;</p>\n<p>إن الذي حمل الرافضة على تكفير المسلمين بهذه الطريقة الشنيعة هي عنصرية بغيضة؛ لعلهم ورثوها من اليهود كما ورثوا عنهم كثيرا من معتقداتهم، وهذه العنصرية قد فاحت من كتبهم ورواياتهم، ومن ذلك ما يزعمونه كذبًا من أنهم خُلقوا من طينة غير الطينة التي خلق منها سائر الناس، ومن ذلك: ما روى الكليني عن أبي جعفر قال: والله إن الناس كلهم أولاد بغايا، ماخلا شيعتنا!</p>\n<p>&nbsp;</p>\n<p>وهذه العنصرية المذهبية تجعلهم يكفِّرون غيرهم ممن لا يوافقهم في ضلالاهم، ولو كانوا صحابة رسول الله -صلى الله عليه وسلم- وأمناءه على دينه، -نعوذ بالله من الجهل والهوى-.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن مسألة تكفير المسلمين من أخطر المسائل؛ وقد انقسم الناس فيها إلى طرفين ووسط، فطرف غلوا فيها وأفرطوا؛ فاستحلوا دماء المسلمين بجهلهم وهواهم، وطرف جفوا فيها وفَرَّطوا؛ فنفَوا التكفير عمَّن كفَّره اللهُ تعالى ورسولُه -صلى الله عليه وسلم- من اليهود والنصارى والمشركين والمرتدين، وزعم البعض أن الإيمان يكفي فيه مجرد الإقرار، أو قول اللسان، وحصر بعضهم الكفر في الاعتقاد فحسب، وكل هؤلاء على خطر عظيم، وخطأ جسيم.</p>\n<p>&nbsp;</p>\n<p>والمنهج القويم، والطريق المستقيم، والحكم العدل، والكلام الفصل في هذه المسألة هو: ما سلكه المتبعون للكتاب والسنة؛ حيث إنهم يحكمون بالكفر على من كفَّره الله أو رسوله -صلى الله عليه وسلم-، ويرون أن الكفر يكون بالقول أو الفعل أو الاعتقاد؛ لأن ذلك دلت عليه النصوص.</p>\n<p>&nbsp;</p>\n<p>وهم كذلك: يَبْرؤُون إلى الله من تكفير المسلمين، ويرون أن المسلم قد يقع في الكفر ولا يُحكَم بكفره حتى تقام عليه الحجة، وتبين له المحجة؛ لأنه قد يكون معذورًا بجهله، أو خطئه وتأوُّله، أو إكراهه.</p>\n<p>&nbsp;</p>\n<p>ومن منهجهم أيضًا: قولهم: لَأَنْ يُخطئ العبد في نفي الكفر عمن يستحقه من المرتدين خير من أن يحكم بكفر من لا يستحق الكفر من المسلمين، كما أن الخطأ في العفو أهون من الخطأ في العقوبة، وقد ثبت عن ابن عمر -رضي الله عنهما- أَنَّ النبي -صلى الله عليه وسلم- قال:\"<strong><span style=\"color: #0000ff;\">أَيُّمَا رَجُلٍ قال لِأَخِيهِ: يا كَافِرُ! فَقَدْ بَاءَ بها أَحَدُهُمَا</span></strong>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن التكفير بلا حق أمر يترتب عليه أحكام كثيرة، ومن أعظم تلك الأحكام: استحلال الدماء المعصومة، وقد قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللهُ إِلَّا بِالحَقِّ</span></strong>)[الإسراء:33]، وقال: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span></strong>)[النساء:93].</p>\n<p>&nbsp;</p>\n<p>وقد جاء عن ابن عُمَرَ -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">لا يَزَال الْمُؤْمِنُ في فُسْحَةٍ من دِينِهِ ما لم يُصِبْ دَمًا حَرَامًا</span></strong>\"(رواه البخاري)، وثبت عبد الله بن عَمْرٍو -رضي الله عنهما- أَنَّ النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">لَزَوَالُ الدُّنْيَا أَهْوَنُ على الله من قَتْلِ رَجُلٍ مُسْلِمٍ</span></strong>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>فالواجب على المسلم أن يحفظ نفسه ورعيته من القول على الله بلا علم، ويحفظهم من الوقوع في استحلال مَن عصم الله دماءهم من المسلمين؛ فإن الدماء أول ما يُقضى فيه بين العباد يوم القيامة؛ فهنيئا لمن سلمت يداه من دماء المسلمين، وسلم لسانه من أعراضهم؛ فإن \"<strong><span style=\"color: #0000ff;\">الْمُسْلِمُ من سَلِمَ الْمُسْلِمُونَ من لِسَانِهِ وَيَدِهِ</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على نبيكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: تكفير المسلمين (4) تعميم التكفير سلاح المبتدعة؛ للشيخ إبراهيم بن محمد الحقيل</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تعميم_التكفير_سلاح_المبتدعة.doc",
      "path": "/database/files/تعميم_التكفير_سلاح_المبتدعة.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B9%D9%85%D9%8A%D9%85-%D8%A7%D9%84%D8%AA%D9%83%D9%81%D9%8A%D8%B1-%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D8%A8%D8%AA%D8%AF%D8%B9%D8%A9/download-file/338997"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تعميم-التكفير-سلاح-المبتدعة"
}
