{
  "id": 1685,
  "title": "تعريف العقيدة الإسلامية، وبيان أهميتها",
  "slug": "تعريف-العقيدة-الإسلامية،-وبيان-أهميت",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التعريف بالعقيدة الإسلامية 2/أهمية العقيدة الإسلامية 3/حاجتنا إلى العقيدة ضرورة ملحة 4/آثار ضياع العقيدة الإسلامية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ العقيدة الإسلامية الصحيحة هي السبيل الوحيد للنجاة من عذاب الله تعالى، وهي التي تحدد علاقة العبيد بخالقهم جل وعلا، كما أنها تعصم المسلم من أن يتأثر بما يحيط به من عقائد فاسدة وتصورات وأفكار منحرفة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nمعاشر المسلمين: إن العقيدة الصحيحة هي الأساس الذي لا يقوم الدين إلا عليه، ولا تصحّ الأعمال إلا معه، كما قال تعالى: (فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف: 110]، وقال تعالى: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ)[الزمر: 65].\n \nوالمقصود بالعقيدة الإسلامية التي لا يقبل من المسلم غيرها فهي: الإيمان الجازم بربوبية الله تعالى وألوهيته وأسمائه وصفاته، وملائكته، وكتبه، ورسله، واليوم الآخر، والقدر خيره وشره، وسائر ما ثبت من أمور الغيب، وأصول الدين، وما أجمع عليه السلف الصالح، والتسليم التام لله تعالى في الأمر، والحكم، والطاعة، والاتباع لرسوله -صلى الله عليه وعلى آله وسلم-، وإذا ما أطلقت العقيدة الإسلامية: فالمقصود بها عقيدة أهل السنة والجماعة؛ لأنها هي الإسلام الذي ارتضاه الله ديناً لعباده، وهي عقيدة القرون الثلاثة المفضلة من الصحابة والتابعين وتابعيهم بإحسان، وسميت عقيدة؛ لأن الإنسان يعقد عليها قلبه.\n \nأيها المؤمنون: إنَّ العقيدة الإسلامية الصحيحة؛ هي السبيل الوحيد للنجاة من عذاب الله تعالى، وهي التي تحدد علاقة العبيد بخالقهم جل وعلا، كما أنها تعصم المسلم من أن يتأثر بما يحيط به من عقائد فاسدة وتصورات وأفكار منحرفة.\n \nوتتجلى أهمية العقيدة في أمور أخرى منها:\nأن كل رسل الله من لدن نوح -عليه السلام- إلى خاتم الأنبياء والمرسلين محمد -عليه صلوات ربي وسلامه- جاءوا بالدعوة للعقيدة الصحيحة، قال الله تعالى: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الأنبياء: 25]، وقال:(وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النحل: 36].\n \nوإليكم أيها الأحبة بعضاً من أقوال الأنبياء لأقوامهم: قال تعالى: (لَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَقَالَ يَاقَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الأعراف: 59]، وقال هود -عليه السلام- لقومه: (يَاقَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الأعراف: 65]، وقال صالح -عليه السلام- لقومه: ( يَاقَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ) [الأعراف: 73]، وقال شعيب -عليه السلام- لقومه: (اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ )[الأعراف: 85].\n \nأن من العقيدة تحقيق توحيد الألوهية وإفراد الله بالعبادة، وهو الغاية الأولى من خلق الإنس والجن، قال سبحانه وتعالى: ( وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ )[الذاريات: 56].\n \nأن قبول الله تعالى للأعمال متوقف على تحقق التوحيد من العبد، وكمال أعمال العبد تتوقف على كمال التوحيد، فأي نقص في التوحيد قد يحبط العمل أو ينقصه عن كماله الواجب أو المستحب.\n \nكما أن مما يبرز أهمية العقيدة أن ما ينجي في الآخرة - ابتداءً أو مآلاً - متوقف على صحة العقيدة، وهذا يظهر أهمية تعلمها واعتقادها على المنهج الصحيح. قال رسولكم -صلى الله عليه وسلم-: \"إن الله حرّم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله\".\n \nوأيضا -أيها الكرام- يوضح أهمية العقيدة أن الإنسان لن يسعد في الدنيا ما لم يكن أساس تلك السعادة العلم بالله تعالى، فحاجة العبد إلى ربه فوق كل حاجة، فلا راحة ولا طمأنينة إلا بأن يعرف العبد ربه بربوبيته وألوهيته وأسمائه وصفاته.\n \nكما أن جميع التساؤلات التي ترد على ذهن العبد تجيب عنها العقيدة، ومن ذلك: صفة الخالق، ومبدأ الخلق، ونهايته، وغايته، والعوالم الكائنة في هذا الوجود، والعلاقة بينها، وموضوع القضاء والقدر.\n \nومما يجعل العقيدة الصحيحة بالغة الأهمية أنها هي سبب الظهور والنصر والفلاح في الداريْن، فالطائفة المتمسكة بها هي الطائفة الظاهرة والناجية والمنصورة التي لا يضرها من خذلها. قال -صلى الله عليه وسلم-: \"لا تزال طائفة من أمتي ظاهرين على الحق، لا يضرهم من خذلهم حتى يأتي أمر الله وهم كذلك\".\n \nعباد الله: اعلموا أنَّ العقيدة الصحيحة هي الأساس الذي يقوم عليه الدين، وتصحّ معه الأعمال، كما قال تعالى: (فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف: 110]، وقال تعالى: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ)[الزمر: 65].\n \nفهذه الآيات تدل دلالة صريحة على أن الأعمال التي يعملها البشر لا تقبل منهم إلا إذا كانت خالصة من الشرك، لهذا كان إصلاح المعتقد هو أول ما يوليه الرسل الاهتمام البالغ، فهم أول ما يدعون رسلهم يدعونهم إلى عبادة الله وحده، وترك عبادة ما سواه، قال المولى جل وعلا: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النحل: 36]، وهذا نبينا محمد صلى الله عليه وسلم يمكث في مكة بعد أن بعثها الله تعالى رسولا يدعو الناس إلى توحيد ربهم عز وجل، وتصحيح العقيدة، لأنها هي ما تقوم عليها كل الديانة، وهكذا سار الأئمة المصلحون من بعده، وهو ما ينبغي أن يكون عليه الدعاة في كل زمان ومكان إلى أن تقوم الساعة.\n \nإخوة الإيمان: تجلت لنا أهمية العقيدة، واتضحت لنا ما تعنيه في حياة المؤمن، ومن ذلك يتبين لنا أن الحاجة إلى العقيدة الإسلامية الصحيحة حاجة ضرورة مُلِحة، فان القلب لا يمكن أن يحيا في طُمأنينة ولا سعادة إلا بصحة العقيدة؛ فإذا انغرست العقيدة الصحيحة في نفس العبد من العلم بالله وتوحيده، ومحبَّته وخشيته، وتعظيم أمره ونَهيه، والتصديق بوعده ووعيده؛ فإنه سيسعد في الدارين، وسيسعد مجتمعه به، وذلك لكون صلاح سلوك الفرد تابعٌ لصلاح عقيدته وسلامة أفكاره، وفساد سلوك الفرد تابعٌ لفساد عقيدته وانحرافها.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه إنه الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد النّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمّا بعد:\n \nعباد الله: مما لا شك فيه أن العقيدة التي يحملها الفرد تؤثر تأثيرا كبيرا في توجيه سلوكه وتصرفاته، وأن أي انحراف عقدي، أو ضياع للعقيدة فإنه يظهر في حياة ذلك الفرد الخُلقية والعملية، وهذا يؤثر بشكل ملموس في حياة مجتمعه، لكوننا لا نستطيع أن نفصل الأفراد عن المجتمع.\n \nوهنا وفي عجالة سنتعرض آثار ضياع العقيدة الإسلامية:\nأولاً: أنه إذا ضاعت العقيدة الإسلامية صارت حياة البشر في ضنك؛ فيصاب الناس بالقلق النفسي والاضطراب، ويحرمون من طُمأنينة القلب، وسكون النفس، قال تعالى: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه: 124]؛ فإذا غاب المعتقد سيكثر ولا ريب من ينهون حياتهم بالانتحار؛ فالحياة بدون معتقد حياة مليئة بالتعاسة والهموم، ولا يوجد ما يطمئن الروح، ويخفف شقائها فتلجأ إلى التخلص من حياتها.\n \nثانياً: إذا ضاعت العقيدة الإسلامية فإن الأنانية تكثر بين الناس، فكل شخصٍ لن يهمَّه سوى مصلحة نفسه، حتى وإن كانت هذه المصلحة تسبب الضرر للآخرين، فمثلا المرأة المتبرِّجة التي لا تراقب الله في تصرفاتها تحب إبراز مفاتنها بين الناس، من غير أن يهمُّها ثأثير هذا التبرُّج على إخوتها من المسلمين، فتُضيِّع نفسها بعذاب الله لها، سواء كانت تقصد الفتنة بين إخوتها المسلمين أم لم تقصد؛ فهذا الفعل نفسه سببٌ للفتنة.\n \nثالثاً: إذا ضاعت العقيدة فإن الجريمة تشيع بين الناس؛ فكل شخصٍ يفعل ما يحلو له، ومن أحب أن يَنتقم من أحد فإنه سينفذ ذلك، من دون أن يكون له رادع من دين، كذلك ينتشر الفساد في المجتمع كله، إذ أنَّ فساد الأفراد في المجتمع الواحد يسبب ولا بد فساداً للمجتمع كله.\n \nفالإيمان بالله -أيها الأحبة- له أهميته في الوقاية من الجرائم والفساد؛ فهو عمود فقري لكافة ألوان الحياة فمن لا عقيدة له لا استقامة له ولا وازع يردعه عن ارتكاب أي جريمة سواء عوقب عليها بحد مقدر أم بتعزير غير مقدر، والايمان بالله رقيب على كل عامل في أي مجال صناعي أو زراعي أو تعليمي أو وظيفي أو عسكري.\n \nرابعا: عند ضياع العقيدة يشيع مقابلها الكره بين الناس لبعضهم، وانتشار البغضاء بينهم، وذلك إحدى نتائج غياب عقيدة الإيمان بالقضاء والقدر من قلوبهم.\n \nخامسا: عند غياب العقيدة السليمة تعشعش الخرافات والأوهام بين الناس، ويتخبط البشر في أمور العبادة والديانة، فيظهر الشرك، ويدين البعض بديانات محرفة أو وثنية، أو يقعون في مستنقع الإلحاد النتن.\n \nسادسا: عند ضياع العقيدة الإسلامية يحيا الشخص في ظلمات الظلم؛ فهو يعيش ظالِمًا لنفسه، ظالِمًا لمَن حوله من البشر والمخلوقات؛ فهو بسبب انحرافه العقدي لا يعرف لذي حقٍّ حقَّه، والذي لا يعرف العقيدة الإسلامية يُسخِّر نفسه لغير ما خُلِقت له، ولا يعبد ربَّه، بل يعبد غيره من شهواتٍ، والظلم هو وضْع الشيء في غير موضعه، وأيُّ ظلمٍ أعظمُ من توجيه العبادة لغير مستحقِّها؟.\n \nسابعا: عند غياب العقيدة؛ فإنَّ الخيبة والخسران تلحق من لا يعرف العقيدة الصحيحة، وذلك أن معرفة الله تعالى والأنس به وبمناجاته هو ما تتمتع به القلوب، فإذا فقد المرء لحقت به الخيبة والخسران، وسيحرم من الحياة الهانئة والمستقرة، في حياته في خسران في الحال والمآل، كما أن الناس عند فقدان العقيدة يحرمون الحياة الحقيقية، والتي خلقهم الله من أجلها وأرادها منهم؛ فالشخص الجدير بتلك الحياة هو المؤمن بربه، والذي يعرف الغاية من وجوده، ويعلم ما المصير المقدم عليه، وأن البعث حق ويقين لا محيص عنه، فعند ذلك يعرف لكل ذي حق حقه؛ فلا يظلم أحدا، ولا يقابل مخلوقا بالأذية؛ فعندها سيعيش حياة سعيدة، وسينال حياة طيبة في الدارين.\n \nعباد الله: تمسكوا بعقيدتكم الإسلامية الصافية؛ فهي سبيل النجاة وطريق الفلاح في الدارين، وبدونها لا حياة هانئة ولا عيش سعيد، ولا خاتمة حسنة، وسيكون المصير بئس المصير.\n \nهذا وصلوا وسلموا على من أمركم الله بالصلاة عليه؛ فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التعريف بالعقيدة الإسلامية 2/أهمية العقيدة الإسلامية 3/حاجتنا إلى العقيدة ضرورة ملحة 4/آثار ضياع العقيدة الإسلامية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ العقيدة الإسلامية الصحيحة هي السبيل الوحيد للنجاة من عذاب الله تعالى، وهي التي تحدد علاقة العبيد بخالقهم جل وعلا، كما أنها تعصم المسلم من أن يتأثر بما يحيط به من عقائد فاسدة وتصورات وأفكار منحرفة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341465\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span></strong>)[آل عمران: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء: 1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: إن العقيدة الصحيحة هي الأساس الذي لا يقوم الدين إلا عليه، ولا تصحّ الأعمال إلا معه، كما قال تعالى: (<strong><span style=\"color: #ff0000;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span></strong>)[الكهف: 110]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ&nbsp;أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</span></strong>)[الزمر: 65].</p>\n<p>&nbsp;</p>\n<p>والمقصود بالعقيدة الإسلامية التي لا يقبل من المسلم غيرها فهي: الإيمان الجازم بربوبية الله تعالى وألوهيته وأسمائه وصفاته، وملائكته، وكتبه، ورسله، واليوم الآخر، والقدر خيره وشره، وسائر ما ثبت من أمور الغيب، وأصول الدين، وما أجمع عليه السلف الصالح، والتسليم التام لله تعالى في الأمر، والحكم، والطاعة، والاتباع لرسوله -صلى الله عليه وعلى آله وسلم-، وإذا ما أطلقت العقيدة الإسلامية: فالمقصود بها عقيدة أهل السنة والجماعة؛ لأنها هي الإسلام الذي ارتضاه الله ديناً لعباده، وهي عقيدة القرون الثلاثة المفضلة من الصحابة والتابعين وتابعيهم بإحسان، وسميت عقيدة؛ لأن الإنسان يعقد عليها قلبه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ العقيدة الإسلامية الصحيحة؛ هي السبيل الوحيد للنجاة من عذاب الله تعالى، وهي التي تحدد علاقة العبيد بخالقهم جل وعلا، كما أنها تعصم المسلم من أن يتأثر بما يحيط به من عقائد فاسدة وتصورات وأفكار منحرفة.</p>\n<p>&nbsp;</p>\n<p>وتتجلى أهمية العقيدة في أمور أخرى منها:</p>\n<p>أن كل رسل الله من لدن نوح -عليه السلام- إلى خاتم الأنبياء والمرسلين محمد -عليه صلوات ربي وسلامه- جاءوا بالدعوة للعقيدة الصحيحة، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span></strong>)[الأنبياء: 25]، وقال:(<strong><span style=\"color: #ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span></strong>)[النحل: 36].</p>\n<p>&nbsp;</p>\n<p>وإليكم أيها الأحبة بعضاً من أقوال الأنبياء لأقوامهم: قال تعالى: (<strong><span style=\"color: #ff0000;\">لَقَدْ أَرْسَلْنَا نُوحًا إِلَى قَوْمِهِ فَقَالَ يَاقَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span></strong>)[الأعراف: 59]، وقال هود -عليه السلام- لقومه: (<strong><span style=\"color: #ff0000;\">يَاقَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span></strong>)[الأعراف: 65]، وقال صالح -عليه السلام- لقومه: ( <strong><span style=\"color: #ff0000;\">يَاقَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span></strong>) [الأعراف: 73]، وقال شعيب -عليه السلام- لقومه: (<strong><span style=\"color: #ff0000;\">اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span></strong> )[الأعراف: 85].</p>\n<p>&nbsp;</p>\n<p>أن من العقيدة تحقيق توحيد الألوهية وإفراد الله بالعبادة، وهو الغاية الأولى من خلق الإنس والجن، قال سبحانه وتعالى: ( <strong><span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span></strong> )[الذاريات: 56].</p>\n<p>&nbsp;</p>\n<p>أن قبول الله تعالى للأعمال متوقف على تحقق التوحيد من العبد، وكمال أعمال العبد تتوقف على كمال التوحيد، فأي نقص في التوحيد قد يحبط العمل أو ينقصه عن كماله الواجب أو المستحب.</p>\n<p>&nbsp;</p>\n<p>كما أن مما يبرز أهمية العقيدة أن ما ينجي في الآخرة - ابتداءً أو مآلاً - متوقف على صحة العقيدة، وهذا يظهر أهمية تعلمها واعتقادها على المنهج الصحيح. قال رسولكم -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن الله حرّم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وأيضا -أيها الكرام- يوضح أهمية العقيدة أن الإنسان لن يسعد في الدنيا ما لم يكن أساس تلك السعادة العلم بالله تعالى، فحاجة العبد إلى ربه فوق كل حاجة، فلا راحة ولا طمأنينة إلا بأن يعرف العبد ربه بربوبيته وألوهيته وأسمائه وصفاته.</p>\n<p>&nbsp;</p>\n<p>كما أن جميع التساؤلات التي ترد على ذهن العبد تجيب عنها العقيدة، ومن ذلك: صفة الخالق، ومبدأ الخلق، ونهايته، وغايته، والعوالم الكائنة في هذا الوجود، والعلاقة بينها، وموضوع القضاء والقدر.</p>\n<p>&nbsp;</p>\n<p>ومما يجعل العقيدة الصحيحة بالغة الأهمية أنها هي سبب الظهور والنصر والفلاح في الداريْن، فالطائفة المتمسكة بها هي الطائفة الظاهرة والناجية والمنصورة التي لا يضرها من خذلها. قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا تزال طائفة من أمتي ظاهرين على الحق، لا يضرهم من خذلهم حتى يأتي أمر الله وهم كذلك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أنَّ العقيدة الصحيحة هي الأساس الذي يقوم عليه الدين، وتصحّ معه الأعمال، كما قال تعالى: (<strong><span style=\"color: #ff0000;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span></strong>)[الكهف: 110]، وقال تعالى: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</span></strong>)[الزمر: 65].</p>\n<p>&nbsp;</p>\n<p>فهذه الآيات تدل دلالة صريحة على أن الأعمال التي يعملها البشر لا تقبل منهم إلا إذا كانت خالصة من الشرك، لهذا كان إصلاح المعتقد هو أول ما يوليه الرسل الاهتمام البالغ، فهم أول ما يدعون رسلهم يدعونهم إلى عبادة الله وحده، وترك عبادة ما سواه، قال المولى جل وعلا: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span></strong>)[النحل: 36]، وهذا نبينا محمد صلى الله عليه وسلم يمكث في مكة بعد أن بعثها الله تعالى رسولا يدعو الناس إلى توحيد ربهم عز وجل، وتصحيح العقيدة، لأنها هي ما تقوم عليها كل الديانة، وهكذا سار الأئمة المصلحون من بعده، وهو ما ينبغي أن يكون عليه الدعاة في كل زمان ومكان إلى أن تقوم الساعة.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: تجلت لنا أهمية العقيدة، واتضحت لنا ما تعنيه في حياة المؤمن، ومن ذلك يتبين لنا أن الحاجة إلى العقيدة الإسلامية الصحيحة حاجة ضرورة مُلِحة، فان القلب لا يمكن أن يحيا في طُمأنينة ولا سعادة إلا بصحة العقيدة؛ فإذا انغرست العقيدة الصحيحة في نفس العبد من العلم بالله وتوحيده، ومحبَّته وخشيته، وتعظيم أمره ونَهيه، والتصديق بوعده ووعيده؛ فإنه سيسعد في الدارين، وسيسعد مجتمعه به، وذلك لكون صلاح سلوك الفرد تابعٌ لصلاح عقيدته وسلامة أفكاره، وفساد سلوك الفرد تابعٌ لفساد عقيدته وانحرافها.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، ولسائر المسلمين من كل ذنب، فاستغفروه إنه الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد النّبي الأمي الكريم، وعلى آله وصحبه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: مما لا شك فيه أن العقيدة التي يحملها الفرد تؤثر تأثيرا كبيرا في توجيه سلوكه وتصرفاته، وأن أي انحراف عقدي، أو ضياع للعقيدة فإنه يظهر في حياة ذلك الفرد الخُلقية والعملية، وهذا يؤثر بشكل ملموس في حياة مجتمعه، لكوننا لا نستطيع أن نفصل الأفراد عن المجتمع.</p>\n<p>&nbsp;</p>\n<p>وهنا وفي عجالة سنتعرض آثار ضياع العقيدة الإسلامية:</p>\n<p>أولاً: أنه إذا ضاعت العقيدة الإسلامية صارت حياة البشر في ضنك؛ فيصاب الناس بالقلق النفسي والاضطراب، ويحرمون من طُمأنينة القلب، وسكون النفس، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span></strong>)[طه: 124]؛ فإذا غاب المعتقد سيكثر ولا ريب من ينهون حياتهم بالانتحار؛ فالحياة بدون معتقد حياة مليئة بالتعاسة والهموم، ولا يوجد ما يطمئن الروح، ويخفف شقائها فتلجأ إلى التخلص من حياتها.</p>\n<p>&nbsp;</p>\n<p>ثانياً: إذا ضاعت العقيدة الإسلامية فإن الأنانية تكثر بين الناس، فكل شخصٍ لن يهمَّه سوى مصلحة نفسه، حتى وإن كانت هذه المصلحة تسبب الضرر للآخرين، فمثلا المرأة المتبرِّجة التي لا تراقب الله في تصرفاتها تحب إبراز مفاتنها بين الناس، من غير أن يهمُّها ثأثير هذا التبرُّج على إخوتها من المسلمين، فتُضيِّع نفسها بعذاب الله لها، سواء كانت تقصد الفتنة بين إخوتها المسلمين أم لم تقصد؛ فهذا الفعل نفسه سببٌ للفتنة.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: إذا ضاعت العقيدة فإن الجريمة تشيع بين الناس؛ فكل شخصٍ يفعل ما يحلو له، ومن أحب أن يَنتقم من أحد فإنه سينفذ ذلك، من دون أن يكون له رادع من دين، كذلك ينتشر الفساد في المجتمع كله، إذ أنَّ فساد الأفراد في المجتمع الواحد يسبب ولا بد فساداً للمجتمع كله.</p>\n<p>&nbsp;</p>\n<p>فالإيمان بالله -أيها الأحبة- له أهميته في الوقاية من الجرائم والفساد؛ فهو عمود فقري لكافة ألوان الحياة فمن لا عقيدة له لا استقامة له ولا وازع يردعه عن ارتكاب أي جريمة سواء عوقب عليها بحد مقدر أم بتعزير غير مقدر، والايمان بالله رقيب على كل عامل في أي مجال صناعي أو زراعي أو تعليمي أو وظيفي أو عسكري.</p>\n<p>&nbsp;</p>\n<p>رابعا: عند ضياع العقيدة يشيع مقابلها الكره بين الناس لبعضهم، وانتشار البغضاء بينهم، وذلك إحدى نتائج غياب عقيدة الإيمان بالقضاء والقدر من قلوبهم.</p>\n<p>&nbsp;</p>\n<p>خامسا: عند غياب العقيدة السليمة تعشعش الخرافات والأوهام بين الناس، ويتخبط البشر في أمور العبادة والديانة، فيظهر الشرك، ويدين البعض بديانات محرفة أو وثنية، أو يقعون في مستنقع الإلحاد النتن.</p>\n<p>&nbsp;</p>\n<p>سادسا: عند ضياع العقيدة الإسلامية يحيا الشخص في ظلمات الظلم؛ فهو يعيش ظالِمًا لنفسه، ظالِمًا لمَن حوله من البشر والمخلوقات؛ فهو بسبب انحرافه العقدي لا يعرف لذي حقٍّ حقَّه، والذي لا يعرف العقيدة الإسلامية يُسخِّر نفسه لغير ما خُلِقت له، ولا يعبد ربَّه، بل يعبد غيره من شهواتٍ، والظلم هو وضْع الشيء في غير موضعه، وأيُّ ظلمٍ أعظمُ من توجيه العبادة لغير مستحقِّها؟.</p>\n<p>&nbsp;</p>\n<p>سابعا: عند غياب العقيدة؛ فإنَّ الخيبة والخسران تلحق من لا يعرف العقيدة الصحيحة، وذلك أن معرفة الله تعالى والأنس به وبمناجاته هو ما تتمتع به القلوب، فإذا فقد المرء لحقت به الخيبة والخسران، وسيحرم من الحياة الهانئة والمستقرة، في حياته في خسران في الحال والمآل، كما أن الناس عند فقدان العقيدة يحرمون الحياة الحقيقية، والتي خلقهم الله من أجلها وأرادها منهم؛ فالشخص الجدير بتلك الحياة هو المؤمن بربه، والذي يعرف الغاية من وجوده، ويعلم ما المصير المقدم عليه، وأن البعث حق ويقين لا محيص عنه، فعند ذلك يعرف لكل ذي حق حقه؛ فلا يظلم أحدا، ولا يقابل مخلوقا بالأذية؛ فعندها سيعيش حياة سعيدة، وسينال حياة طيبة في الدارين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: تمسكوا بعقيدتكم الإسلامية الصافية؛ فهي سبيل النجاة وطريق الفلاح في الدارين، وبدونها لا حياة هانئة ولا عيش سعيد، ولا خاتمة حسنة، وسيكون المصير بئس المصير.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمركم الله بالصلاة عليه؛ فقال عز من قائل: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تعريف_العقيدة_الإسلامية،_وبيان_أهميتها.doc",
      "path": "/database/files/تعريف_العقيدة_الإسلامية،_وبيان_أهميتها.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B9%D8%B1%D9%8A%D9%81-%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9%D8%8C-%D9%88%D8%A8%D9%8A%D8%A7%D9%86-%D8%A3%D9%87%D9%85%D9%8A%D8%AA/download-file/341467"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تعريف-العقيدة-الإسلامية،-وبيان-أهميت"
}
