{
  "id": 1191,
  "title": "تعظيم الحج والالتزام بالتصريح",
  "slug": "تعظيم-الحج-والالتزام-بالتصريح",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الحج ومكانته 2/ وجوب تعظيم حرمات الحرم 3/جهود المملكة في التيسير على الحجيج 4/شرط الحصول على تصريح الحج 5/وجوب الالتزام بأنظمة وتعليمات الحج 6/أضرار ومخاطر عدم الالتزام باستخراج تصريح الحج.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَالْإِلْزَامُ بِاسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ إِنَّمَا جَاءَ بِقَصْدِ تَنظِيمِ عَدَدِ الْحُجَّاجِ بِمَا يُمَكِّنُ هَذِهِ الْجُمُوعَ الْكَبِيرَةَ مِنْ أَدَاءَ هَذِهِ الشَّعِيرَةِ بِسَكِينَةٍ وَسَلَامَةٍ، وَهَذَا مَقْصِدٌ شَرْعِيٌّ صَحِيحٌ، تُقَرِّرُهُ أَدِلَّةُ الشَّرِيعَةُ وَقَوَاعِدُهَا....\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وَأَشْهَدُ أنْ لا إِلَهَ إلا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ ورسُولُهُ صلَّى اللهُ عليْهِ وعلى آلِهِ وصحبِهِ وسلَّمَ تَسْلِيمًا كثَيرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ اللهَ -عَزَّ وَجَلَّ- قَدْ عَظَّمَ شَعَائِرَ حَجِّ بَيْتِه الْحَرَامِ وَمَشَاعِرِهِ قَالَ اللهُ -تَعَالَى-: (وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ)[الحج: 26]، وقال -سبحانه-: (جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ وَالشَّهْرَ الْحَرَامَ وَالْهَدْيَ وَالْقَلَائِدَ ذَلِكَ لِتَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[المائدة: 97].\n \nوَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ حَجَّ هَذَا الْبَيْتَ فَلَمْ يَرْفُثْ وَلَم يَفسُقْ رَجَعَ مِنْ ذُنُوبِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\"(متُفَّقٌ عَلَيْهِ). وَمِنْ تَعْظِيمِ اللهِ -عَزَّ وَجَلَّ- لِلْمَسْجِدِ الْحَرَامِ أَنْ كَانَتْ إِرَادَةُ الْمَعْصِيَةِ فِيهِ سَبَبًا لِلْعِقَاب؛ قَالَ اللهُ -تَعَالَى- (وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيم)[الحج: 25]، وَقَدْ أَجْمَعَ أَهْلُ الْعِلْمِ عَلَى وُجُوبِ تَعْظِيمِ حُرُمَاتِ الْحَرَمِ، وَالتَّحْذِيرِ مِنْ إِرَادَةِ الْمَعْصِيَةِ فِيهِ وَفِعْلِهَا.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ شَرَّفَ اللهُ -عَزَّ وَجَلَّ- هَذِهِ الْبِلَادِ الطَّيِّبَةِ الْمُبَارَكَةِ، الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيّةِ، قِيَادَةً وَشَعْبًا، بِخِدْمَةِ الْحَرَمَيْنِ الشَّرِيفَيْنِ؛ فَقَامَتْ بِمَسْؤُولِيِّتِهَا هَذِهِ -بِحَمْدِ اللهِ- خَيْرَ قِيَامٍ.\n \nوَتَجَلَّى ذَلِكَ فِي مَشْرُوعَاتِ التَّوْسِعَةِ الْمُتَتَالِيَةِ، وَتَنْفِيذِ الْبِنَى التَّحْتِيَّةِ، وَشَقِّ الطُّرقَاتِ وَالْأَنْفَاقِ، وَغَيْرِ ذَلِكَ مِمَّا يَتَّصِلُ بِالْخَدَمَاتِ الْمُقَدَّمَةِ لِقَاصِدِي الْحَرَمَيْنِ الشَّرِيفَيْنِ، فِي خِطَطٍ مَدْرُوسَةٍ مُتَكَامِلَةٍ، تَسْتَوْعِبُ حَرَكَةَ قَاصِدِي الْحَرَمَيْنِ الشَّرِيفَيْنِ وَالْمَشَاعِرِ الْمُقَدَّسَةِ حُجَّاجًا وُعُمَّارًا وَزُوَّارًا.\n \n‏كَمَا تَجَلَّى ذَلِكَ فِي الْأَنْظِمَةِ وَالتَّعْلِيمَاتِ التِي تَهْدِفُ إِلَى تَرْتِيبِ اسْتِقْبَالِ الْحُجَّاجِ وَالْعُمَّارِ وَالزُّوَّارِ، وَتَنْظِيمِ حَرَكَتِهِمْ وَتَنَقُّلَاتِهِمْ؛ كَيْ يُؤَدُّوا مَنَاسِكَهُمْ بِكُلِّ يُسْرٍ وَسَكِينَةٍ وَسَلَامَةٍ وَأَمَانٍ، ‏مُنْذُ وُصُولِهِمْ إِلَى الْحَرَمَيْنِ الشَّرِيفَيْنِ حَتَّى مُغَادَرَتِهِمْ.\n \nوَهَذَا لَمْ يَكُنْ مُتَيَسِّرًا مَعَ الْأَعْدَادِ الْمُتَزَايِدَةِ الْمُتَكَاثِرَةِ لَوْلَا فَضْلُ اللهِ -تَعَالَى- وَتَوْفِيقُهُ، ثُمَّ هَذَا الْجُهْدُ الْكَبِيرُ الذِي تَقُومُ حُكُومَةُ الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيَّةِ، التِي لا تَدَّخِرُ جُهْدًا وَلا مَالاً وَلا تَنْظِيمًا لِتَحْقِيقِ غَايَاِتٍ عُلْيَا لِخِدْمَةِ الْإِسْلَامِ وَالْمُسْلِمِينَ، والْحَرَمَيْنِ الشَّرِيفَيْنِ وَقَاصِدِيهِمَا. ‏\n \nوَإِنَّ مِمَّا نَظَّمَتْهُ حُكُومَةُ السُّعُودِيَّةِ -أَيَّدَهَا اللهُ- لِهَذِهِ الْغَايَةِ الْمَقْصُودَةِ شَرْعًا، وَهِيَ تَيْسِيرُ شَعِيرَةِ الْحَجِّ، أَنْ أَلْزَمَتْ بِاسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ لِمَنْ أَرَادَ حَجَّ بَيْتِ اللهِ الْحَرَامِ، وَحَدَّدَتْ لِذَلِكَ إِجْرَاءَاتٍ مُعَيَّنَةٍ لِمَنْ أَرَادَ الْحُصُولَ عَلَى هَذَا التَّصْرِيحِ.\n \n‏ أَيُّهَا الْمُسْلِمُونَ: اسْتَمِعُوا إِلَى مَا أَصْدَرَتْهُ هَيْئَةُ كِبَارِ العُلَمَاءِ بِشَأْنِ الحَجِّ هَذَا العَامِ؛ حَيْثُ جَاءَ فِيهِ مَا يَلِي: قَدِ اطَّلَعَتْ هَيْئَةَ كِبَارِ الْعُلَمَاءِ عَلَى مَا َعَرَضَهُ مَنْدُوبُو وَزَارَةِ الدَّاخِلِيَّةِ، وَوَزَارَةِ الْحَجِّ وَالْعُمْرَةِ، وَالْهَيْئَةِ الْعَامَّةِ لِلْعِنَايَةِ بِشُؤُونِ الْمَسْجِدِ الْحَرَامِ وَالْمَسْجِدِ النَّبَوِيِّ، مِنْ تَحَدِّيَاتٍ وَمَخَاطِر عِنْدَ عَدَمِ الْالْتِزَامِ بِاسْتِخْرَاجِ التَّصْرِيحِ. وَإِزَاءِ ذَلِكَ تُوَضِّحُ الْهَيْئَةُ الْأُمُورَ الآتِيَة:\n \n‏أَوَّلَّا: إِنَّ الالْتِزَامَ بِاسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ مُسْتَنِدٌ إِلَى مَا تُقَرِّرُهُ الشَّرِيعَةُ الْإِسْلَامِيَّةُ مِنَ التَّيْسِيرِ ‏عَلَى الْعِبَادِ فِي الْقِيَامِ بِعِبَادَاتِهِمْ وَشَعَائِرِهِمْ، وَرَفْعَ الْحَرَجِ عَنْهُمْ، قَالَ اللهُ -تَعَالَى-: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)[البقرة: 185]، وَقَالَ اللهُ -تَعَالَى-: (يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا)[النساء: 27]؛ قَالَ أَهْلُ الْعِلْمِ: \"أَيْ يُرِيدُ اللهُ أَنْ يُخَفِّفَ عَنْكُمْ فِي شَرَائِعِهِ وَأَوَامِرِه وَنَوَاهِيهِ وَمَا يُقَدِّرُهُ لَكُمْ\". وَقَالَ -تَعَالَى-: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الحج: 78]، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"يَعنِي مِنْ ضِيقٍ\".\n \nوَالْإِلْزَامُ بِاسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ إِنَّمَا جَاءَ بِقَصْدِ تَنظِيمِ عَدَدِ الْحُجَّاجِ بِمَا يُمَكِّنُ هَذِهِ الْجُمُوعَ الْكَبِيرَةَ مِنْ أَدَاءَ هَذِهِ الشَّعِيرَةِ بِسَكِينَةٍ وَسَلَامَةٍ، وَهَذَا مَقْصِدٌ شَرْعِيٌّ صَحِيحٌ، تُقَرِّرُهُ أَدِلَّةُ الشَّرِيعَةُ وَقَوَاعِدُهَا.\n \n‏ثَانِيًا: الالْتِزَامُ بِاسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ، وَالْتِزَامِ قَاصِدِي الْمَشَاعِرِ الْمُقَدّسِةِ بِذَلِكَ، يَتَّفِقُ وَالْمَصْلَحَةُ الْمَطْلُوبَةُ شَرْعًا، وَالشَّرِيعَةُ جَاءَتْ بِتَحْسِينِ الْمَصَالِحِ وَتَكْثِيرِهَا، وَدَرْءِ الْمَفَاسِدِ وَتَقْلِيلِهَا؛ ‏ذَلِكَ أَنَّ الْجِهَاتَ الْحُكُومِيَّةَ الْمَعْنِيَّةَ بِتَنْظِيمِ الْحَجِّ تَرْسِمُ خُطَّةَ مَوْسِمِ الْحَجِّ بِجَوَانِبِهَا الْمُتَعَدِّدَةِ، الْأَمِنِيَّةِ، وَالصِّحِيَّةِ، وَالإِيَواءِ وَالْإِعَاشَةِ، وَالْخَدَمَاتِ الْأُخْرَى، وَفْقَ الْأَعْدَادِ الْمُصَرَّحِ لَهَا.\n \nوَكُلَّمَا كَانَ عَدَدُ الْحُجَّاجِ مُتَوَافِقًا مَعَ الْمُصَرِّحِ لَهُمْ كَانَ ذَلِكَ مُحَقِّقًا لِجَوْدَةِ الْخَدَمَاتِ التِي تُقَدَّمَ لِلْحُجَّاجِ، وَهَذَا مَقْصُودٌ شَرْعًا، قَالَ اللهُ -تَعَالَى-: (وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى وَعَهِدْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُود)[البقرة: 125].\n \nفَالْتِزَامُ مُرِيدِي الْحَجِّ بِالتَّصْرِيحِ يُحَقِّقُ مَصَالِحَ جَمَّةً مِنْ جَوْدَةِ الْخَدَمَاتِ الْمُقَدَّمَةِ لِلْحُجَّاجِ فِي أَمْنِهِمْ وَسَلامَتِهِمْ وَسَكَنِهِمْ وَإِعَاشَتِهِمْ، وَيَدْفَعُ مَفَاسِدَ عَظِيمَةً مِنَ الْافْتِرَاشِ فِي الطُّرُقَاتِ الذِي يُعِيقُ تَنَقُّلَاتِهِمْ وَتَفْوِيجِهِمْ، وَتَقْلِيلِ مَخَاطِرِ الازْدِحَامِ الْمُؤَدِّيَةِ إِلَى التَّهْلُكَةِ.\n \n‏ثَالِثًا: إِنَّ الالْتِزَامَ بِاسْتِخْرَاجِ التَّصْرِيحِ لِلْحَجِّ هُوَ مِنْ طَاعَةِ وَلِيِّ الْأَمْرِ فِي الْمَعْرُوفِ؛ قَالَ اللهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُم)[النساء: 59]، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"عَلَيْكَ بِالسَّمْعِ وَالطَّاعَةِ فِي عُسْرِكَ وَيُسْرِكَ، وَمَنْشَطِكَ وَمَكْرَهِكَ، وَأَثَرَةٍ عَلَيْكَ\"(أَخْرَجَهُ مُسْلِم).\n \nوَعَنْهُ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَطَاعَنِي فَقَدْ أَطَاعَ اللهَ، وَمَن عَصَانِي فَقَدْ عَصَا اللهَ، وَمَنْ أَطَاعَ الْأَمِيرَ فَقَدْ أَطَاعَنِي، وَمَنْ عَصَى الْأَمِيرَ فَقَدْ عَصَانِي\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَالنُّصُوصُ فِي ذَلِكَ كِثِيرَةٌ، وَكُلُّهَا تُؤَكِّدُ وُجُوبَ طَاعَةِ وَلِيِّ الْأَمْرِ فِي الْمَعْرُوفِ، وَحُرْمَةَ مُخَالَفَةِ أَمْرِهِ، وَالالْتِزَامَ بِاسْتِخْرَاجِ التَّصْرِيحِ مِنَ الطَّاعَةِ فِي الْمَعْرُوفِ، يِثُابُ مَنِ التَزَمَ بِهِ، وَيَأْثَمُ مَنْ خَالَفَهُ؛ وَيَسْتَحِقُّ الْعُقُوبَةَ الْمُقَرَّرَةَ مِنْ وَلِيِّ الْأَمْرِ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْم، أَقُولُ قَولِي هَذَا وأَسْتِغْفِرُ الله العَظِيمَ لي ولكُم فاستغْفِرُوهُ إِنَّهُ هوَ الغفورُ الرحيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، والصَّلاةُ والسَّلامُ على خَاتَمِ النَّبِيِينَ وَقَائِدِ الغُّرِّ المُحَجَّلِينَ نَبيِنَا محمدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.\n \nأَمَّا بَعدُ: فَاتّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوا أَمرَهُ وَنَهيَهُ وَلا تَعصُوهُ؛ (وَمَن يَتَّقِ اللهَ يجعَلْ لَهُ مخرَجًا * وَيَرزُقْهُ مِن حَيثُ لا يَحتَسِبُ)[الطلاق: 2- 3].\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِمَّا جَاءَ فِي بَيَانِ كِبَارِ عُلَمَائِنَا -حَفِظَهُمُ اللهُ-، قَوْلُهُمْ: \"اطَّلَعَتِ الْهَيْئَةُ عَلَى الْأَضْرَارِ الْكَبِيرَةِ وَالْمَخَاطِرِ الْمُتَعَدِّدَةِ حَالَ عَدَمِ الْاِلْتَزَامِ بِاسْتِخْرَاجِ التَّصْرِيحِ؛ مَا يُؤَثِّرُ عَلَى سَلامَةِ الْحُجَّاجِ وَصِحَّتِهِمْ، وَعَلَى جَوْدَةِ الْخَدَمَاتِ الْمُقَدَّمَةِ لِلْحُجَّاجِ، وَعَلَى خِطَّةِ تَنَقُّلَاتِهِمْ وَتَفْوِيجِهِمْ بَيْنَ الْمَشَاعِرِ، وَعَلَى غَيْرِ ذَلِكَ مِمَّا يَتَّصِلُ بِمَنْظُومَةِ الْخَدَمَاتِ الْمُقَدَّمَةِ لِلْحُجَّاجِ؛ وَذَلِكَ يُوَضِّحُ أَنَّ الْحَجَّ بِلا تَصْرِيحٍ لا يَقْتَصِرُ الضَّرَرُ الْمُتَرَتِّبُ عَلَيْهِ عَلَى الْحَاجِّ نَفْسِهِ، وَإِنَّمَا يَتَعَدَّى ضَرَرُهُ إِلَى غَيْرِهِ مِنَ الْحُجَّاجِ الذِينَ الْتَزَمُوا بِالنِّظَامِ.\n \nوَمِنَ الْمُقَرِّر شَرْعًا أَنَّ الضَّرَرَ الْمُتَعَدِّي أَعْظَمُ إِثْمًا مِنَ الضَّرَرِ الْقَاصِرِ. وَفِي الْحَدِيثِ الْمُتَّفَقِ عَلَيْهِ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ\"(رَوَاهُ مُسْلِمٌ)، وَعَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسّلَامُ- أَنَّهُ قَالَ: \"لا ضَرَرَ وَلا ضِرَارَ\"(رَوَاهُ أَحْمَدُ وَابْنُ مَاجَه). ‏\n \nوَبِنَاءً عَلَى مَا سَبَقَ إِيضَاحُهُ فَإِنَّهُ لا يَجُوزُ الذِّهَابُ إِلَى الْحَجِّ دُونَ أَخْذِ تَصْرِيحٍ؛ وَيَأَثَمُ فَاعِلُهُ؛ لِمَا فِيهِ مِنْ مُخَالَفَةِ أَمْرِ وَلِيِّ الْأَمْرِ، وَمَا صَدَرَ إِلَّا تَحْقِيقًا لِلْمَصْلَحَةِ الْعَامَّةِ، وَلا سِيَّمَا دَفْعِ الْإِضْرَارِ بِعُموُم ِالْحُجَّاجِ، وَإِنْ كَانَ الْحَجُّ حَجَّ فَرِيضَةٍ، وَلَمْ يَتَمَكَّنَ الْمُكَلَّفُ مِنَ اسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ، فَإِنَّهُ فِي حُكْمِ غَيْرِ الْمُسْتَطِيعِ؛ قَالَ اللهُ -تَعَالَى- (فَاتَّقُوا اللهَ مَا اسْتَطَعْتُمْ)[التغابن: 16]، وَقَالَ -سبحانه-: (وَللهِ عَلَى النَّاسِ حَجِّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا)[آل عمران: 97].\n \n‏نَسْأَلُ اللهَ -تَعَالَى- أَنْ يُيَسِّرَ لِلْحُجَّاجِ حَجَّهُمْ، وَأَنْ يَحْفَظَهُمْ فِي حِلِّهِمْ وَتِرْحَالِهِمْ، وَأَنْ يَجْزِيَ خَادِمَ الْحرَمَيْنِ الشَّرِيفَيْنِ الْمَلِكِ سَلْمَانِ بْنِ عَبْدِ الْعَزِيزِ آلِ سُعُود وَسُمُوِّ وَلِيِّ عَهْدِهِ الْأَمِينِ الْأَمِيرِ مُحَمَّدِ بْنِ سَلْمَانِ بْنِ عَبْدِ الْعَزِيزِ آلِ سُعُود وَحُكُومَتِهِمَا خَيْرَ الْجَزَاءِ؛ لِمَا يَقُدِّمُونَ مِنْ جُهُودٍ وَخَدَمَاتٍ جَلِيلَةٍ فِي سَبِيلِ أَدَاءِ الْمُسْلِمِينَ مَنَاسِكَهُمْ بِيُسْرٍ وُطُمَأْنِينَةٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَعِزَّ الإِسْلامَ والمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ.\n \nاللَّهُمَّ أعطنا وَلَا تَحْرِمْنَا وَأَكْرِمْنَا ولا تُهنا اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ ، وَمُرَافَقَةَ الأَنْبِيَاءِ.\n \nوَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نبيِّنَا محمدٍ وعلى آلِهِ وصحبِهِ أجمعينَ، والحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الحج ومكانته 2/ وجوب تعظيم حرمات الحرم 3/جهود المملكة في التيسير على الحجيج 4/شرط الحصول على تصريح الحج 5/وجوب الالتزام بأنظمة وتعليمات الحج 6/أضرار ومخاطر عدم الالتزام باستخراج تصريح الحج.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالْإِلْزَامُ بِاسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ إِنَّمَا جَاءَ بِقَصْدِ تَنظِيمِ عَدَدِ الْحُجَّاجِ بِمَا يُمَكِّنُ هَذِهِ الْجُمُوعَ الْكَبِيرَةَ مِنْ أَدَاءَ هَذِهِ الشَّعِيرَةِ بِسَكِينَةٍ وَسَلَامَةٍ، وَهَذَا مَقْصِدٌ شَرْعِيٌّ صَحِيحٌ، تُقَرِّرُهُ أَدِلَّةُ الشَّرِيعَةُ وَقَوَاعِدُهَا....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380120\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وَأَشْهَدُ أنْ لا إِلَهَ إلا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ ورسُولُهُ صلَّى اللهُ عليْهِ وعلى آلِهِ وصحبِهِ وسلَّمَ تَسْلِيمًا كثَيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ اللهَ -عَزَّ وَجَلَّ- قَدْ عَظَّمَ شَعَائِرَ حَجِّ بَيْتِه الْحَرَامِ وَمَشَاعِرِهِ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لَا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ</span>)[الحج: 26]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ وَالشَّهْرَ الْحَرَامَ وَالْهَدْيَ وَالْقَلَائِدَ ذَلِكَ لِتَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[المائدة: 97].</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ حَجَّ هَذَا الْبَيْتَ فَلَمْ يَرْفُثْ وَلَم يَفسُقْ رَجَعَ مِنْ ذُنُوبِهِ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</span>\"(متُفَّقٌ عَلَيْهِ). وَمِنْ تَعْظِيمِ اللهِ -عَزَّ وَجَلَّ- لِلْمَسْجِدِ الْحَرَامِ أَنْ كَانَتْ إِرَادَةُ الْمَعْصِيَةِ فِيهِ سَبَبًا لِلْعِقَاب؛ قَالَ اللهُ -تَعَالَى- (<span style=\"color:#ff0000;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيم</span>)[الحج: 25]، وَقَدْ أَجْمَعَ أَهْلُ الْعِلْمِ عَلَى وُجُوبِ تَعْظِيمِ حُرُمَاتِ الْحَرَمِ، وَالتَّحْذِيرِ مِنْ إِرَادَةِ الْمَعْصِيَةِ فِيهِ وَفِعْلِهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ شَرَّفَ اللهُ -عَزَّ وَجَلَّ- هَذِهِ الْبِلَادِ الطَّيِّبَةِ الْمُبَارَكَةِ، الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيّةِ، قِيَادَةً وَشَعْبًا، بِخِدْمَةِ الْحَرَمَيْنِ الشَّرِيفَيْنِ؛ فَقَامَتْ بِمَسْؤُولِيِّتِهَا هَذِهِ -بِحَمْدِ اللهِ- خَيْرَ قِيَامٍ.</p>\n<p>&nbsp;</p>\n<p>وَتَجَلَّى ذَلِكَ فِي مَشْرُوعَاتِ التَّوْسِعَةِ الْمُتَتَالِيَةِ، وَتَنْفِيذِ الْبِنَى التَّحْتِيَّةِ، وَشَقِّ الطُّرقَاتِ وَالْأَنْفَاقِ، وَغَيْرِ ذَلِكَ مِمَّا يَتَّصِلُ بِالْخَدَمَاتِ الْمُقَدَّمَةِ لِقَاصِدِي الْحَرَمَيْنِ الشَّرِيفَيْنِ، فِي خِطَطٍ مَدْرُوسَةٍ مُتَكَامِلَةٍ، تَسْتَوْعِبُ حَرَكَةَ قَاصِدِي الْحَرَمَيْنِ الشَّرِيفَيْنِ وَالْمَشَاعِرِ الْمُقَدَّسَةِ حُجَّاجًا وُعُمَّارًا وَزُوَّارًا.</p>\n<p>&nbsp;</p>\n<p>‏كَمَا تَجَلَّى ذَلِكَ فِي الْأَنْظِمَةِ وَالتَّعْلِيمَاتِ التِي تَهْدِفُ إِلَى تَرْتِيبِ اسْتِقْبَالِ الْحُجَّاجِ وَالْعُمَّارِ وَالزُّوَّارِ، وَتَنْظِيمِ حَرَكَتِهِمْ وَتَنَقُّلَاتِهِمْ؛ كَيْ يُؤَدُّوا مَنَاسِكَهُمْ بِكُلِّ يُسْرٍ وَسَكِينَةٍ وَسَلَامَةٍ وَأَمَانٍ، ‏مُنْذُ وُصُولِهِمْ إِلَى الْحَرَمَيْنِ الشَّرِيفَيْنِ حَتَّى مُغَادَرَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا لَمْ يَكُنْ مُتَيَسِّرًا مَعَ الْأَعْدَادِ الْمُتَزَايِدَةِ الْمُتَكَاثِرَةِ لَوْلَا فَضْلُ اللهِ -تَعَالَى- وَتَوْفِيقُهُ، ثُمَّ هَذَا الْجُهْدُ الْكَبِيرُ الذِي تَقُومُ حُكُومَةُ الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيَّةِ، التِي لا تَدَّخِرُ جُهْدًا وَلا مَالاً وَلا تَنْظِيمًا لِتَحْقِيقِ غَايَاِتٍ عُلْيَا لِخِدْمَةِ الْإِسْلَامِ وَالْمُسْلِمِينَ، والْحَرَمَيْنِ الشَّرِيفَيْنِ وَقَاصِدِيهِمَا. ‏</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِمَّا نَظَّمَتْهُ حُكُومَةُ السُّعُودِيَّةِ -أَيَّدَهَا اللهُ- لِهَذِهِ الْغَايَةِ الْمَقْصُودَةِ شَرْعًا، وَهِيَ تَيْسِيرُ شَعِيرَةِ الْحَجِّ، أَنْ أَلْزَمَتْ بِاسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ لِمَنْ أَرَادَ حَجَّ بَيْتِ اللهِ الْحَرَامِ، وَحَدَّدَتْ لِذَلِكَ إِجْرَاءَاتٍ مُعَيَّنَةٍ لِمَنْ أَرَادَ الْحُصُولَ عَلَى هَذَا التَّصْرِيحِ.</p>\n<p>&nbsp;</p>\n<p>‏ أَيُّهَا الْمُسْلِمُونَ: اسْتَمِعُوا إِلَى مَا أَصْدَرَتْهُ هَيْئَةُ كِبَارِ العُلَمَاءِ بِشَأْنِ الحَجِّ هَذَا العَامِ؛ حَيْثُ جَاءَ فِيهِ مَا يَلِي: قَدِ اطَّلَعَتْ هَيْئَةَ كِبَارِ الْعُلَمَاءِ عَلَى مَا َعَرَضَهُ مَنْدُوبُو وَزَارَةِ الدَّاخِلِيَّةِ، وَوَزَارَةِ الْحَجِّ وَالْعُمْرَةِ، وَالْهَيْئَةِ الْعَامَّةِ لِلْعِنَايَةِ بِشُؤُونِ الْمَسْجِدِ الْحَرَامِ وَالْمَسْجِدِ النَّبَوِيِّ، مِنْ تَحَدِّيَاتٍ وَمَخَاطِر عِنْدَ عَدَمِ الْالْتِزَامِ بِاسْتِخْرَاجِ التَّصْرِيحِ. وَإِزَاءِ ذَلِكَ تُوَضِّحُ الْهَيْئَةُ الْأُمُورَ الآتِيَة:</p>\n<p>&nbsp;</p>\n<p>‏أَوَّلَّا: إِنَّ الالْتِزَامَ بِاسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ مُسْتَنِدٌ إِلَى مَا تُقَرِّرُهُ الشَّرِيعَةُ الْإِسْلَامِيَّةُ مِنَ التَّيْسِيرِ ‏عَلَى الْعِبَادِ فِي الْقِيَامِ بِعِبَادَاتِهِمْ وَشَعَائِرِهِمْ، وَرَفْعَ الْحَرَجِ عَنْهُمْ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)[البقرة: 185]، وَقَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</span>)[النساء: 27]؛ قَالَ أَهْلُ الْعِلْمِ: \"<span style=\"color:#008000;\">أَيْ يُرِيدُ اللهُ أَنْ يُخَفِّفَ عَنْكُمْ فِي شَرَائِعِهِ وَأَوَامِرِه وَنَوَاهِيهِ وَمَا يُقَدِّرُهُ لَكُمْ</span>\". وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الحج: 78]، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"يَعنِي مِنْ ضِيقٍ\".</p>\n<p>&nbsp;</p>\n<p>وَالْإِلْزَامُ بِاسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ إِنَّمَا جَاءَ بِقَصْدِ تَنظِيمِ عَدَدِ الْحُجَّاجِ بِمَا يُمَكِّنُ هَذِهِ الْجُمُوعَ الْكَبِيرَةَ مِنْ أَدَاءَ هَذِهِ الشَّعِيرَةِ بِسَكِينَةٍ وَسَلَامَةٍ، وَهَذَا مَقْصِدٌ شَرْعِيٌّ صَحِيحٌ، تُقَرِّرُهُ أَدِلَّةُ الشَّرِيعَةُ وَقَوَاعِدُهَا.</p>\n<p>&nbsp;</p>\n<p>‏ثَانِيًا: الالْتِزَامُ بِاسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ، وَالْتِزَامِ قَاصِدِي الْمَشَاعِرِ الْمُقَدّسِةِ بِذَلِكَ، يَتَّفِقُ وَالْمَصْلَحَةُ الْمَطْلُوبَةُ شَرْعًا، وَالشَّرِيعَةُ جَاءَتْ بِتَحْسِينِ الْمَصَالِحِ وَتَكْثِيرِهَا، وَدَرْءِ الْمَفَاسِدِ وَتَقْلِيلِهَا؛ ‏ذَلِكَ أَنَّ الْجِهَاتَ الْحُكُومِيَّةَ الْمَعْنِيَّةَ بِتَنْظِيمِ الْحَجِّ تَرْسِمُ خُطَّةَ مَوْسِمِ الْحَجِّ بِجَوَانِبِهَا الْمُتَعَدِّدَةِ، الْأَمِنِيَّةِ، وَالصِّحِيَّةِ، وَالإِيَواءِ وَالْإِعَاشَةِ، وَالْخَدَمَاتِ الْأُخْرَى، وَفْقَ الْأَعْدَادِ الْمُصَرَّحِ لَهَا.</p>\n<p>&nbsp;</p>\n<p>وَكُلَّمَا كَانَ عَدَدُ الْحُجَّاجِ مُتَوَافِقًا مَعَ الْمُصَرِّحِ لَهُمْ كَانَ ذَلِكَ مُحَقِّقًا لِجَوْدَةِ الْخَدَمَاتِ التِي تُقَدَّمَ لِلْحُجَّاجِ، وَهَذَا مَقْصُودٌ شَرْعًا، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى وَعَهِدْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُود</span>)[البقرة: 125].</p>\n<p>&nbsp;</p>\n<p>فَالْتِزَامُ مُرِيدِي الْحَجِّ بِالتَّصْرِيحِ يُحَقِّقُ مَصَالِحَ جَمَّةً مِنْ جَوْدَةِ الْخَدَمَاتِ الْمُقَدَّمَةِ لِلْحُجَّاجِ فِي أَمْنِهِمْ وَسَلامَتِهِمْ وَسَكَنِهِمْ وَإِعَاشَتِهِمْ، وَيَدْفَعُ مَفَاسِدَ عَظِيمَةً مِنَ الْافْتِرَاشِ فِي الطُّرُقَاتِ الذِي يُعِيقُ تَنَقُّلَاتِهِمْ وَتَفْوِيجِهِمْ، وَتَقْلِيلِ مَخَاطِرِ الازْدِحَامِ الْمُؤَدِّيَةِ إِلَى التَّهْلُكَةِ.</p>\n<p>&nbsp;</p>\n<p>‏ثَالِثًا: إِنَّ الالْتِزَامَ بِاسْتِخْرَاجِ التَّصْرِيحِ لِلْحَجِّ هُوَ مِنْ طَاعَةِ وَلِيِّ الْأَمْرِ فِي الْمَعْرُوفِ؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُم</span>)[النساء: 59]، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَلَيْكَ بِالسَّمْعِ وَالطَّاعَةِ فِي عُسْرِكَ وَيُسْرِكَ، وَمَنْشَطِكَ وَمَكْرَهِكَ، وَأَثَرَةٍ عَلَيْكَ</span>\"(أَخْرَجَهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وَعَنْهُ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ أَطَاعَنِي فَقَدْ أَطَاعَ اللهَ، وَمَن عَصَانِي فَقَدْ عَصَا اللهَ، وَمَنْ أَطَاعَ الْأَمِيرَ فَقَدْ أَطَاعَنِي، وَمَنْ عَصَى الْأَمِيرَ فَقَدْ عَصَانِي</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَالنُّصُوصُ فِي ذَلِكَ كِثِيرَةٌ، وَكُلُّهَا تُؤَكِّدُ وُجُوبَ طَاعَةِ وَلِيِّ الْأَمْرِ فِي الْمَعْرُوفِ، وَحُرْمَةَ مُخَالَفَةِ أَمْرِهِ، وَالالْتِزَامَ بِاسْتِخْرَاجِ التَّصْرِيحِ مِنَ الطَّاعَةِ فِي الْمَعْرُوفِ، يِثُابُ مَنِ التَزَمَ بِهِ، وَيَأْثَمُ مَنْ خَالَفَهُ؛ وَيَسْتَحِقُّ الْعُقُوبَةَ الْمُقَرَّرَةَ مِنْ وَلِيِّ الْأَمْرِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيْهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيْم، أَقُولُ قَولِي هَذَا وأَسْتِغْفِرُ الله العَظِيمَ لي ولكُم فاستغْفِرُوهُ إِنَّهُ هوَ الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، والصَّلاةُ والسَّلامُ على خَاتَمِ النَّبِيِينَ وَقَائِدِ الغُّرِّ المُحَجَّلِينَ نَبيِنَا محمدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوا أَمرَهُ وَنَهيَهُ وَلا تَعصُوهُ؛ (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللهَ يجعَلْ لَهُ مخرَجًا * وَيَرزُقْهُ مِن حَيثُ لا يَحتَسِبُ</span>)[الطلاق: 2- 3].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِمَّا جَاءَ فِي بَيَانِ كِبَارِ عُلَمَائِنَا -حَفِظَهُمُ اللهُ-، قَوْلُهُمْ: \"اطَّلَعَتِ الْهَيْئَةُ عَلَى الْأَضْرَارِ الْكَبِيرَةِ وَالْمَخَاطِرِ الْمُتَعَدِّدَةِ حَالَ عَدَمِ الْاِلْتَزَامِ بِاسْتِخْرَاجِ التَّصْرِيحِ؛ مَا يُؤَثِّرُ عَلَى سَلامَةِ الْحُجَّاجِ وَصِحَّتِهِمْ، وَعَلَى جَوْدَةِ الْخَدَمَاتِ الْمُقَدَّمَةِ لِلْحُجَّاجِ، وَعَلَى خِطَّةِ تَنَقُّلَاتِهِمْ وَتَفْوِيجِهِمْ بَيْنَ الْمَشَاعِرِ، وَعَلَى غَيْرِ ذَلِكَ مِمَّا يَتَّصِلُ بِمَنْظُومَةِ الْخَدَمَاتِ الْمُقَدَّمَةِ لِلْحُجَّاجِ؛ وَذَلِكَ يُوَضِّحُ أَنَّ الْحَجَّ بِلا تَصْرِيحٍ لا يَقْتَصِرُ الضَّرَرُ الْمُتَرَتِّبُ عَلَيْهِ عَلَى الْحَاجِّ نَفْسِهِ، وَإِنَّمَا يَتَعَدَّى ضَرَرُهُ إِلَى غَيْرِهِ مِنَ الْحُجَّاجِ الذِينَ الْتَزَمُوا بِالنِّظَامِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُقَرِّر شَرْعًا أَنَّ الضَّرَرَ الْمُتَعَدِّي أَعْظَمُ إِثْمًا مِنَ الضَّرَرِ الْقَاصِرِ. وَفِي الْحَدِيثِ الْمُتَّفَقِ عَلَيْهِ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَعَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسّلَامُ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لا ضَرَرَ وَلا ضِرَارَ</span>\"(رَوَاهُ أَحْمَدُ وَابْنُ مَاجَه). ‏</p>\n<p>&nbsp;</p>\n<p>وَبِنَاءً عَلَى مَا سَبَقَ إِيضَاحُهُ فَإِنَّهُ لا يَجُوزُ الذِّهَابُ إِلَى الْحَجِّ دُونَ أَخْذِ تَصْرِيحٍ؛ وَيَأَثَمُ فَاعِلُهُ؛ لِمَا فِيهِ مِنْ مُخَالَفَةِ أَمْرِ وَلِيِّ الْأَمْرِ، وَمَا صَدَرَ إِلَّا تَحْقِيقًا لِلْمَصْلَحَةِ الْعَامَّةِ، وَلا سِيَّمَا دَفْعِ الْإِضْرَارِ بِعُموُم ِالْحُجَّاجِ، وَإِنْ كَانَ الْحَجُّ حَجَّ فَرِيضَةٍ، وَلَمْ يَتَمَكَّنَ الْمُكَلَّفُ مِنَ اسْتِخْرَاجِ تَصْرِيحِ الْحَجِّ، فَإِنَّهُ فِي حُكْمِ غَيْرِ الْمُسْتَطِيعِ؛ قَالَ اللهُ -تَعَالَى- (<span style=\"color:#ff0000;\">فَاتَّقُوا اللهَ مَا اسْتَطَعْتُمْ</span>)[التغابن: 16]، وَقَالَ -سبحانه-: (<span style=\"color:#ff0000;\">وَللهِ عَلَى النَّاسِ حَجِّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا</span>)[آل عمران: 97].</p>\n<p>&nbsp;</p>\n<p>‏نَسْأَلُ اللهَ -تَعَالَى- أَنْ يُيَسِّرَ لِلْحُجَّاجِ حَجَّهُمْ، وَأَنْ يَحْفَظَهُمْ فِي حِلِّهِمْ وَتِرْحَالِهِمْ، وَأَنْ يَجْزِيَ خَادِمَ الْحرَمَيْنِ الشَّرِيفَيْنِ الْمَلِكِ سَلْمَانِ بْنِ عَبْدِ الْعَزِيزِ آلِ سُعُود وَسُمُوِّ وَلِيِّ عَهْدِهِ الْأَمِينِ الْأَمِيرِ مُحَمَّدِ بْنِ سَلْمَانِ بْنِ عَبْدِ الْعَزِيزِ آلِ سُعُود وَحُكُومَتِهِمَا خَيْرَ الْجَزَاءِ؛ لِمَا يَقُدِّمُونَ مِنْ جُهُودٍ وَخَدَمَاتٍ جَلِيلَةٍ فِي سَبِيلِ أَدَاءِ الْمُسْلِمِينَ مَنَاسِكَهُمْ بِيُسْرٍ وُطُمَأْنِينَةٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَعِزَّ الإِسْلامَ والمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أعطنا وَلَا تَحْرِمْنَا وَأَكْرِمْنَا ولا تُهنا اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ ، وَمُرَافَقَةَ الأَنْبِيَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نبيِّنَا محمدٍ وعلى آلِهِ وصحبِهِ أجمعينَ، والحمدُ للهِ ربِّ العالمينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تعظيم_الحج_والالتزام_بالتصريح.pdf",
      "path": "/database/files/تعظيم_الحج_والالتزام_بالتصريح.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%A7%D9%84%D8%A7%D9%84%D8%AA%D8%B2%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD/download-file/380028"
    },
    {
      "name": "تعظيم_الحج_والالتزام_بالتصريح.doc",
      "path": "/database/files/تعظيم_الحج_والالتزام_بالتصريح.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D8%AD%D8%AC-%D9%88%D8%A7%D9%84%D8%A7%D9%84%D8%AA%D8%B2%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD/download-file/380029"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تعظيم-الحج-والالتزام-بالتصريح"
}
