{
  "id": 280,
  "title": "تعظيم القرآن",
  "slug": "تعظيم-القرآن_",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فضائل القرآن الكريم 2/من آداب تلاوة القرآن 3/حال السلف مع القرآن الكريم 4/أمور تنافي تعظيم القرآن الكريم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فلا ينبغي للمسلم أن يقرأ القرآن بصفة التلحين الذي يشبه تلحين الغناء؛ فإنَّ ذلك أمرٌ مبتَدعٌ حادث، ويُخشى على صاحبه من الفتنه في الدين، كمن وُجِد في هذه العصور ممن يتعلم قراءة كلام الله -عز وجل- وفق المقامات الغنائية؛ ليعود يتمايلُ في قراءته...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: فإن من الأمور المسلّمة المعلومة لدى كل مسلم وجوب تعظيم القرآن العظيم؛ لأنه كلام ربنا -سبحانه- الذي أنزله على نبيه الكريم -صلى الله عليه وسلم-، يتدبّره أولوا النهى، وهدىً وذكرى للمؤمنين.\n \nوقد خص الله -تعالى- كتابه بكثير من الفضائل التي تجعل المسلمَ أسرعَ ما يكونُ حالاً في طلب الأجر من خلاله، قراءةً وحفظاً وتدبراً، وعملاً بأوامره، قال -صلى الله عليه و سلم-: \"اقرءوا القرآن، فإنه يأتي يوم القيامة شفيعاً لأصحابه\"، وقال -صلى الله عليه وسلم-: \"يقال لصاحب القرآن: اقرأ وارتق ورتِّل كما كنت ترتل في الدنيا؛ فإن منزلتك عند آخر آية تقرؤها\".\n \nفهذه الأحاديث المباركة تبين فضل قراءة القرآن، وكيف يسوق صاحبه إلى كل خير، إذا قرأه المسلم محتسباً الأجر، مخلصاً النيّة والقصد لله رب العالمين.\n \nفعلى المسلم أن يُكثِر من تلاوة كتاب الله -سبحانه-؛ لأنه باب عظيم من أبواب البر ومضاعفةِ الأجور، مع ما يسّر الله -سبحانه- من ذكره وقراءتهِ، قال -صلى الله عليه وسلم-: \"من قرأ حرفاً من كتاب الله؛ فله حسنه، والحسنة بعشر أمثالها، لا أقول: ألم حرف، ولكن ألف حرف، ولامٌ حرف، وميم حرف\"، فهذا الحديث يبين أنَّ بكل حرف من كل كلمة عشرَ حسنات، وهذه نعمة عظيمة وأجر كثير.\n \nفينبغي للإنسان أن يكثر ما استطاع من تلاوة كتاب الله، ولا يلزمُ أن يكون قد حفظ القرآن كله حتى يقرأ كتاب الله، ولكن المسلم الذي يريد تكثير عمله الصالح يقرأ ما تيسّر من كلام الله -سبحانه-، فقراءةُ القرآن سبب لتطهير القلوب، وعلامةٌ على حياة القلب، قال عثمان -رضي الله عنه-: \"لو أن قلوبنا طهرت ما شبعت من كلام الله، وما أُحِبُّ أن يأتيَ عليَّ يوم وليلة، إلا أنظر في كلام الله في المصحف\"، وقال وهيب بن الورد: \"لم نجد شيئاً أرقّ لهذه القلوب، ولا أشدَّ استجلاباً للحق؛ من قراءة القرآن لمن تدبره\".\n \nعلى أنه لا بُدَّ لقارئ القرآن أن يظهَر أثر تلك القراءة عليه، وأهم تلك الآثار أن يكون عاملاً بما علم، حتى يكون كلامُ الله -عز وجل- حجةً له لا عليه؛ ولذا جاء في حديث النبي -صلى الله عليه وسلم-: \"القرآنُ حجة لك أو عليك\"، وجاء عن أبي موسى الأشعري -رضي الله عنه- قال: \"إن هذا القرآن كائن لكم أجراً، وكائن عليكم وزراً، فاتبعوا القرآن، ولا يتبعنّكم القرآن؛ فإنه من اتبع القرآن هبط به على رياض الجنة، ومن تبعه القرآن زُخَّ في قفاه، فقذفه في النار\".\n \nفالقرآن يأخذه الناس يتلونه ويقرؤونه، فمنهم من يرفعه الله به في الدنيا والآخرة، ومنهم من يضعه الله به في الدنيا والآخرة، فمن عمل به تصديقاً بأخباره، وعملاً بأوامره واجتناباً لنواهيه، واهتداءً بهديه، فإن الله -سبحانه- يرفعه به في الدنيا؛ لأن القرآن أصل العلم ومنبعه، قال -تعالى-: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)[المجادلة: 11]، وأما رفعه في الآخرة فعلو درجات صاحبه في جنات النعيم.\n \nوأما الذين يضعهم الله به فقوم يقرؤونه ويحسِّنون تلاوته، ولكنهم لا يعملون بأحكامه، ولا يأتمرون بأمره، ولا ينتهون بنهيه، فهؤلاء يضعهم الله في الدنيا بسبب ما يؤول إليه حالهم من حلولِ عقوبة الذنب بهم، وفي الآخرة هم مُتَوعدون بعذاب الله -سبحانه-، وبيان ذلك فيما جاء عن النبي -صلى الله عليه وسلم- بقوله: \"إن الله يرفع بهذا الكتاب أقواماً، ويضع به آخرين\".\n \nوعلى قارئ القرآن أن يَظهَر عليه أثر ذلك، وأن يكون مسارعاً لاغتنام الفضائل التي يدلُّه كتاب الله عليها، والتأدب بآدابهما ما استطاع إلى ذلك سبيلاً، قال ابن مسعود -رضي الله عنه-: \"ينبغي لحامل القرآن أن يُعرَف بليله إذا الناسُ نائمون، وبنهاره إذا الناس مفرِّطون، وبحزنه إذا الناس يفرحون، وببكائه إذا الناس يضحكون، وبصمته إذا الناس يخلطون، وبخشوعه إذا الناسُ يختالون، وينبغي أن يكون باكياً محزوناً حكيماً عليماً سكيناً، ولا يكون جافياً، ولا غافلاً ولا صاخباً ولا صياحاً ولا حديداً\".\n \nومن جملة الآداب التي ينبغي لقارئ القرآن أن يحافظ عليها: قراءته بتدبرِ معانيه وفهم مراده؛ لأن تدبُّرَ القرآن يوجب طمأنينةً في القلوب وخشوعاً وسكينة، تحمل صاحِبَها على العمل المَرضي، قال الله -تعالى-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29].\n \nوأثنى الله -سبحانه- على من تدبَّر كتاب الله -تعالى- حين سماعه فأثَّر ذلك في عمله وسلوكه، فقال -سبحانه-: (وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِينَ)[المائدة: 83]، قال ابن عمر -رضي الله عنه-: \"قد رأيت رجالاً يؤتى أحدهم القرآن قبل الإيمان، فيقرأ ما بين فاتحته إلى خاتمته، لا يدري ما آمرة ولا زاجرة، وما ينبغي أن يقف عنده\"، وقال ابن مسعود: \"لا تهذّوا القرآن هذّ الشعر، ولا تنثروه نثر الدقل، قفوا عند عجائبه، وحركوا به القلوب، ولا يكن هم أحدكم آخر السورة\".\n \nوعلى قارئ القرآن أن يحسِّن صوته بالقرآن ما استطاع؛ وذلك لأن تحسين الصوت بالقرآن أوقع في النفوس وأسمع في القلوب، قال -صلى الله عليه وسلم-: \"ليس منّا من لم يتغن بالقرآن\"؛ والتغني هنا: يُقصد به التحسين، وقد أجمع العلماء -رحمهم الله- على استحباب تحسين الصوت بالقرآن، قيل لابن أبي مليكة: يا أبا محمد، أرأيت الرجل إذا لم يكن حسن الصوت، قال: \"يحسِّنه ما استطاع\".\n \nومن علامات تحسين الصوت أن يميل به نحو التحزين، قال الشافعي -رحمه الله-: \"يقرؤه حَدْراً وتحزيناً\"؛ ولذلك قال النبي -صلى الله عليه وسلم-: \"إن من أحسن الناس صوتاً بالقرآن الذي إذا سمعتموه يقرأ حسبتموه يخشى الله\"، وقال -صلى الله عليه وسلم-: \"ما أذن الله لشيء، ما أذن لنبيٍّ حسنِ الصوت يتغنى بالقرآن يجهر به\"؛ وأَذِنَ هنا: بمعنى استمع، وفيه بيان على أن الله -تعالى- يستمع لمن حَسُن صوتُه بالقرآن؛ لأنه يحب الصوت الحسن.\n \nوقد مرّ النبي -صلى الله عليه وسلم- بأبي موسى الأشعري وهو يقرأ القرآن فاستمع إليه، فلما جاءه قال له: \"لو رأيتني وأنا استمع لقراءتك البارحة، لقد أوتيتَ مزماراً من مزامير آل داود\"؛ يعني: لقد أُعْطِيت صوتاً حسناً كصوت آل داود؛ لأنَّ داود -عليه السلام- كان حسنَ الصوت، فإذا قرأ جاوبته الجبال والطير ورجَّعت معه، كما قال -تعالى-: (يَاجِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ)[سبأ: 10].\n \nولا بأس للمرء من أجل خشوع قلبه وتجديد إيمانه أن يبحث عن رجلٍ حسن الصوت فيسمع منه، أو أنه يطلب من امرئ حسن الصوت أن يقرأ له القرآن ليتعظ ويتدبر، فربما كان استماع المرء من غيره أوقعَ في نفسه من قراءته هو لنفسه.\n \n كما أنه لا بأس بأن يحسِّن المرءُ صوتَه بالقرآن؛ ليتلذَّذ به السامعُ ويسرّ به، ولا يُعَدُّ ذلك من الرياء المذموم إن أخلص صاحبه النية، بل إن هذا يدعو إلى الاستماع لكلام الله -عز وجل-؛ ولذا لما قال النبي -صلى الله عليه وسلم- لأبي موسى: \"لو رأيتني وأنا استمع لقراءتك البارحة\"، قال أبو موسى: \"لو علمتُ مكانكَ لحبَّرتُ لك تحبيراً\"؛ أي: لحسنته وزينته أحسن ما يكون.\n \nعلى أنه لا ينبغي المبالغةُ والتكلُّف عند القراءة بحجة التحسين، كمن يتكلف لإقامةِ أحكام التجويد ومخارجِ الحروف بحجة تحقيق التلاوة، فيصرف همته عن فهم المعنى؛ لانشغاله بالتفكير في الأحكام فيخرج عن المقصود.\n \nفعلى قارئ القرآن أن تكون قراءته طبيعيةً دون تكلّف، وعليه أن يبيِّنَ الحروفَ والحركات دون التعمق والغلو والمبالغة، فإنَّ المقصود الاتعاظ والتدبر والعمل الذي يكون من جملة أسبابه تحسينُ الصوت مع إقامة الأحكام، وليس انشغالَ الذهن بكيفية القراءة حتى يفقد القارئُ والمستمعُ المقصود من التلاوة.\n \nوعلى المرء أن يتفقد قلبَه عند قراءة القرآن، وإن أراد الله به خيراً، أرسل دموعه بالبكاء لما يمر به من الآيات والعبر والمواعظ العظيمة، وهذا دأب الصالحين الذين علموا منزلة القرآن، ووقر في قلوبهم تعظيم كلام الله، فخافوا مما فيه من الوعيد، وأمَّلوا خيراً لما فيه من الرحمة، واتعظوا بما ذكر فيه من الأخبار والعبر، فذرفت أعينهم خوفاً ورجاءً ورهبة ورغبةً، قال ابن مسعود -رضي الله عنه-: \"قال لي النبي -صلى الله عليه وسلم-: \"اقرأ عليَّ القرآن\"، فقلت: يا رسول، الله أَقرأُ عليك وعليك أنزل؟ قال: \"إني أحب أن أسمعه من غيري\"، فقرأت عليه سورة النساء حتى جئت إلى الآية: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا)[النساء: 41]، قال: حسبك الآن، فالتفتُّ فإذا عيناه تذرفان\".\n \nوقد جاء عن أبي بكر -رضي الله عنه- حينما كان بمكة، أنه ابتنى مسجداً في فناءِ داره، وكان يصلي فيه فيقرأ القرآن ويبكي، فيقف عليه نساءُ المشركين وأبناؤهم وهم يتعجبون منه وينظرون إليه، قالت عائشة: \"وكان أبو بكر رجلاً بكّاءً، لا يملك دمعه حين يقرأ القرآن\".\n \nوقال شداد بن الهاد: \"سمعت نشيج عمر بن الخطاب وأنا في آخر الصفوف في صلاة الصبح، يقرأ من سورة يوسف يقول: (إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ)[يوسف: 86]، وقال الحسن: \"كان عمر -رضي الله عنه- يمر بالآية في ورده فتخيفه فيبكي حتى يسقط، ويلزم بيته اليوم واليومين حتى يعاد، ويحسبونه مريضاً\".\n \nومن تعظيم كلام الله -عز وجل-: أنْ لا ينزل به صاحبه الذي فتح اللهُ عليه بحفظه وقراءته المنازل التي لا تليق به، فلا ينبغي للمسلم أن يقرأ القرآن بصفة التلحين الذي يشبه تلحين الغناء؛ فإنَّ ذلك أمرٌ مبتَدعٌ حادث، ويُخشى على صاحبه من الفتنه في الدين، كمن وُجِد في هذه العصور ممن يتعلم قراءة كلام الله -عز وجل- وفق المقامات الغنائية؛ ليعود يتمايلُ في قراءته، ويرفعُ صوتَه ويخفضه كما يفعلُ المطربين.\n \nولا يجوز لحامل القرآن أن يجعل كلام الله العظيم وسيلةً لجلب الأموال، كمن يقرأ في المآتم والمجالسِ ليُعطى من الأموال نظير ذلك.\n \nكما أنه ليس من أدب حامل القرآن أن يباهي بقراءته قارئاً آخر؛ فإن ذلك مما يخل بإخلاصه ويوقعه في الرياء المذموم، وقد ذكر النبي -صلى الله عليه وسلم- من الثلاثة الذين أول من تسَّعر بهم النار: قارئ للقرآن ما قرأ إلا ليقال عنه قارئ، فليحذر المسلم من ذلك الوعيد الشديد.\n \nومن حسن الأدب مع كلام الله حين يُقرأ: أن يَحسُنَ له الاستماع، وأن ينصِت له المستمعُ؛ لينتفع به ويتدبَّر ما فيه من الحكمِ والمصالح، قال -تعالى-: (وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ)[الأعراف: 204]، فلعله باستماعه أن يفتح الله له أبواباً من الرحمات؛ فتتحقق له السعادة الأبدية.\n \nومن تعظيم كتاب الله -عز وجل-: ألا يستدبره المسلمُ فيجعله خلف ظهره، أو أنْ يضع عليه كتاباً أو شيئاً من الأغراض؛ (وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32].\n \nوإذا كان الجماعةُ في مسجدٍ وقرأوا القرآن فلا يجهر به بعضهم على بعض؛ لئلا يؤذي بعضهم بعضاً ويشوش عليه في قراءته، وقد جاء في الحديث أن النبي -صلى الله عليه وسلم- اعتكف في المسجد فسمعهم يجهرون بالقرآن -وهو في قبة له- فكشف الستور وقال: \"ألا إن كلكم مناج ربه، فلا يؤذيَنَّ بعضكم بعضاً، ولا يرفعن بعضكُم على بعض بالقراءة\".\n \nهذا وإن من تمام الأدب مع كتاب الله أن لا يُهجَر فلا يقرأ، فينبغي على المسلم إدامةُ النظر في كتاب الله؛ فإنه مفتاح كل خير، قال الله -تعالى-: (وَقَالَ الرَّسُولُ يَارَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا)[الفرقان: 30].\n \nكما على المسلم أن ينزّه كتاب الله -تعالى- ولا يجعله من وسائل الزينة في البيوت أو السيارات، كمن يعلِّق بعضَ الآيات أو المصاحف الصغيرة على الجدران أو السيارات أو على الأطفال الصغار، فهذا ليس من كمال الأدب ومنافٍ لتقدير كلام الله وتعظيمه، فالمقصود من القرآن العمل بما فيه من الأوامر واجتناب ما فيه من النواهي، والعمل به على وفق ما أراده الله وعمل به رسوله -صلى الله عليه وسلم-.\n \nبَارَكَ اللهُ لَي ولكم فِي الْقُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الْآَيَاتِ وَالْحِكْمَةِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على رسوله وعبده، نبينا محمد وعلى آله وصحبه.\n \nأما بعد: فإن من الفضل العظيم الذي يفوِّتُه بعضُ المسلمين على نفسه، أنه إذا حضر إلى المسجد انشغل بالأحاديث الجانبية الملهية مع غيره من المصلين، وتَرَك قراءة كتاب الله -عز وجل-، وقد قال النبي -صلى الله عليه وسلم-: \"أيحب أحدكم أن يغدُوَ إلى بُطحان فيأتي بناقتين كوماوين؟\"، قالوا: كلنا يحب ذلك، قال: \"أفلا يغدو أحدكم إلى المسجد، فيقرأ آيتين من كتاب الله خير له من ناقتين، وثلاثٌ خير له من ثلاث، وأربعٌ خير له من أربع، ومن أعدادهن من الإبل\".\n \nفينبغي على المسلم إذا حضر إلى المسجد أن ينشغل بقراءة القرآن؛ نظراً للأجر العظيم المترتب على قراءته، فمن الغبن العظيم والخسارة الكبيرة أن يجلس المسلم ينتظر الصلاة الوقت الطويل الذي يستطيع أن يجمع فيه الأجرَ الكبير ويفوّته على نفسه.\n \nومما ينبغي أن يتنبَّه له المسلم أنه تنتشر كثيرٌ من الكتب التي تذكر أنواعاً من الفضائل لبعض سور القرآن دون أن يثبت بذلك حديث عن النبي -صلى الله عليه وسلم-، فيجب التنبهُ لذلك ومعرفةُ أنه ليس لكل سورة من القرآن فضل خاص إلا ما ثبت في بعض السور، كسورة الفاتحة والبقرة وآل عمران والمعوذتين والإخلاص والكافرون والملك والكهف.\n \nونعنى هنا ما يدعيه بعض الناس من إلحاقه نوعاً من الفضائل ببعض السور، كمن قرأ سورة كذا قضي دينه، ومن قرأ سورة كذا وقي من فتنة القبر، ويصدرون بذلك كتباً خاصة يوزعونها على المسلمين، وإن كان القرآن كله خير، وفي قراءته الأجرُ والغنيمةُ، ودفعُ الضر عن المسلم، وأنه سبيلٌ يُعتَصَم به من الشيطان، ولكن لا يعني ذلك أنَّ نَخُصَّ بعضَ سور القرآن بفضلٍ خاص دون غيره من السور إلا ما ثبت فيه الفضل عن رسول الله -صلى الله عليه وسلم-.\n \nنسأل الله -تعالى- أن يجعلنا له ذاكرين، له شاكرين، أواهين منيبين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فضائل القرآن الكريم 2/من آداب تلاوة القرآن 3/حال السلف مع القرآن الكريم 4/أمور تنافي تعظيم القرآن الكريم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فلا ينبغي للمسلم أن يقرأ القرآن بصفة التلحين الذي يشبه تلحين الغناء؛ فإنَّ ذلك أمرٌ مبتَدعٌ حادث، ويُخشى على صاحبه من الفتنه في الدين، كمن وُجِد في هذه العصور ممن يتعلم قراءة كلام الله -عز وجل- وفق المقامات الغنائية؛ ليعود يتمايلُ في قراءته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378225\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن من الأمور المسلّمة المعلومة لدى كل مسلم وجوب تعظيم القرآن العظيم؛ لأنه كلام ربنا -سبحانه- الذي أنزله على نبيه الكريم -صلى الله عليه وسلم-، يتدبّره أولوا النهى، وهدىً وذكرى للمؤمنين.</p>\n<p>&nbsp;</p>\n<p>وقد خص الله -تعالى- كتابه بكثير من الفضائل التي تجعل المسلمَ أسرعَ ما يكونُ حالاً في طلب الأجر من خلاله، قراءةً وحفظاً وتدبراً، وعملاً بأوامره، قال -صلى الله عليه و سلم-: \"<span style=\"color:#0000ff;\">اقرءوا القرآن، فإنه يأتي يوم القيامة شفيعاً لأصحابه</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يقال لصاحب القرآن: اقرأ وارتق ورتِّل كما كنت ترتل في الدنيا؛ فإن منزلتك عند آخر آية تقرؤها</span>\".</p>\n<p>&nbsp;</p>\n<p>فهذه الأحاديث المباركة تبين فضل قراءة القرآن، وكيف يسوق صاحبه إلى كل خير، إذا قرأه المسلم محتسباً الأجر، مخلصاً النيّة والقصد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>فعلى المسلم أن يُكثِر من تلاوة كتاب الله -سبحانه-؛ لأنه باب عظيم من أبواب البر ومضاعفةِ الأجور، مع ما يسّر الله -سبحانه- من ذكره وقراءتهِ، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قرأ حرفاً من كتاب الله؛ فله حسنه، والحسنة بعشر أمثالها، لا أقول: ألم حرف، ولكن ألف حرف، ولامٌ حرف، وميم حرف</span>\"، فهذا الحديث يبين أنَّ بكل حرف من كل كلمة عشرَ حسنات، وهذه نعمة عظيمة وأجر كثير.</p>\n<p>&nbsp;</p>\n<p>فينبغي للإنسان أن يكثر ما استطاع من تلاوة كتاب الله، ولا يلزمُ أن يكون قد حفظ القرآن كله حتى يقرأ كتاب الله، ولكن المسلم الذي يريد تكثير عمله الصالح يقرأ ما تيسّر من كلام الله -سبحانه-، فقراءةُ القرآن سبب لتطهير القلوب، وعلامةٌ على حياة القلب، قال عثمان -رضي الله عنه-: \"<span style=\"color:#008000;\">لو أن قلوبنا طهرت ما شبعت من كلام الله، وما أُحِبُّ أن يأتيَ عليَّ يوم وليلة، إلا أنظر في كلام الله في المصحف</span>\"، وقال وهيب بن الورد: \"<span style=\"color:#008000;\">لم نجد شيئاً أرقّ لهذه القلوب، ولا أشدَّ استجلاباً للحق؛ من قراءة القرآن لمن تدبره</span>\".</p>\n<p>&nbsp;</p>\n<p>على أنه لا بُدَّ لقارئ القرآن أن يظهَر أثر تلك القراءة عليه، وأهم تلك الآثار أن يكون عاملاً بما علم، حتى يكون كلامُ الله -عز وجل- حجةً له لا عليه؛ ولذا جاء في حديث النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">القرآنُ حجة لك أو عليك</span>\"، وجاء عن أبي موسى الأشعري -رضي الله عنه- قال: \"<span style=\"color:#008000;\">إن هذا القرآن كائن لكم أجراً، وكائن عليكم وزراً، فاتبعوا القرآن، ولا يتبعنّكم القرآن؛ فإنه من اتبع القرآن هبط به على رياض الجنة، ومن تبعه القرآن زُخَّ في قفاه، فقذفه في النار</span>\".</p>\n<p>&nbsp;</p>\n<p>فالقرآن يأخذه الناس يتلونه ويقرؤونه، فمنهم من يرفعه الله به في الدنيا والآخرة، ومنهم من يضعه الله به في الدنيا والآخرة، فمن عمل به تصديقاً بأخباره، وعملاً بأوامره واجتناباً لنواهيه، واهتداءً بهديه، فإن الله -سبحانه- يرفعه به في الدنيا؛ لأن القرآن أصل العلم ومنبعه، قال -تعالى-: (<span style=\"color:#ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</span>)[المجادلة: 11]، وأما رفعه في الآخرة فعلو درجات صاحبه في جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>وأما الذين يضعهم الله به فقوم يقرؤونه ويحسِّنون تلاوته، ولكنهم لا يعملون بأحكامه، ولا يأتمرون بأمره، ولا ينتهون بنهيه، فهؤلاء يضعهم الله في الدنيا بسبب ما يؤول إليه حالهم من حلولِ عقوبة الذنب بهم، وفي الآخرة هم مُتَوعدون بعذاب الله -سبحانه-، وبيان ذلك فيما جاء عن النبي -صلى الله عليه وسلم- بقوله: \"<span style=\"color:#0000ff;\">إن الله يرفع بهذا الكتاب أقواماً، ويضع به آخرين</span>\".</p>\n<p>&nbsp;</p>\n<p>وعلى قارئ القرآن أن يَظهَر عليه أثر ذلك، وأن يكون مسارعاً لاغتنام الفضائل التي يدلُّه كتاب الله عليها، والتأدب بآدابهما ما استطاع إلى ذلك سبيلاً، قال ابن مسعود -رضي الله عنه-: \"<span style=\"color:#008000;\">ينبغي لحامل القرآن أن يُعرَف بليله إذا الناسُ نائمون، وبنهاره إذا الناس مفرِّطون، وبحزنه إذا الناس يفرحون، وببكائه إذا الناس يضحكون، وبصمته إذا الناس يخلطون، وبخشوعه إذا الناسُ يختالون، وينبغي أن يكون باكياً محزوناً حكيماً عليماً سكيناً، ولا يكون جافياً، ولا غافلاً ولا صاخباً ولا صياحاً ولا حديداً</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن جملة الآداب التي ينبغي لقارئ القرآن أن يحافظ عليها: قراءته بتدبرِ معانيه وفهم مراده؛ لأن تدبُّرَ القرآن يوجب طمأنينةً في القلوب وخشوعاً وسكينة، تحمل صاحِبَها على العمل المَرضي، قال الله -تعالى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص: 29].</p>\n<p>&nbsp;</p>\n<p>وأثنى الله -سبحانه- على من تدبَّر كتاب الله -تعالى- حين سماعه فأثَّر ذلك في عمله وسلوكه، فقال -سبحانه-: (<span style=\"color:#ff0000;\">وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِينَ</span>)[المائدة: 83]، قال ابن عمر -رضي الله عنه-: \"<span style=\"color:#008000;\">قد رأيت رجالاً يؤتى أحدهم القرآن قبل الإيمان، فيقرأ ما بين فاتحته إلى خاتمته، لا يدري ما آمرة ولا زاجرة، وما ينبغي أن يقف</span> عنده\"، وقال ابن مسعود: \"<span style=\"color:#008000;\">لا تهذّوا القرآن هذّ الشعر، ولا تنثروه نثر الدقل، قفوا عند عجائبه، وحركوا به القلوب، ولا يكن هم أحدكم آخر السورة</span>\".</p>\n<p>&nbsp;</p>\n<p>وعلى قارئ القرآن أن يحسِّن صوته بالقرآن ما استطاع؛ وذلك لأن تحسين الصوت بالقرآن أوقع في النفوس وأسمع في القلوب، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليس منّا من لم يتغن بالقرآن</span>\"؛ والتغني هنا: يُقصد به التحسين، وقد أجمع العلماء -رحمهم الله- على استحباب تحسين الصوت بالقرآن، قيل لابن أبي مليكة: يا أبا محمد، أرأيت الرجل إذا لم يكن حسن الصوت، قال: \"<span style=\"color:#0000ff;\">يحسِّنه ما استطاع</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن علامات تحسين الصوت أن يميل به نحو التحزين، قال الشافعي -رحمه الله-: \"يقرؤه حَدْراً وتحزيناً\"؛ ولذلك قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن من أحسن الناس صوتاً بالقرآن الذي إذا سمعتموه يقرأ حسبتموه يخشى الله</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما أذن الله لشيء، ما أذن لنبيٍّ حسنِ الصوت يتغنى بالقرآن يجهر به</span>\"؛ وأَذِنَ هنا: بمعنى استمع، وفيه بيان على أن الله -تعالى- يستمع لمن حَسُن صوتُه بالقرآن؛ لأنه يحب الصوت الحسن.</p>\n<p>&nbsp;</p>\n<p>وقد مرّ النبي -صلى الله عليه وسلم- بأبي موسى الأشعري وهو يقرأ القرآن فاستمع إليه، فلما جاءه قال له: \"لو رأيتني وأنا استمع لقراءتك البارحة، لقد أوتيتَ مزماراً من مزامير آل داود\"؛ يعني: لقد أُعْطِيت صوتاً حسناً كصوت آل داود؛ لأنَّ داود -عليه السلام- كان حسنَ الصوت، فإذا قرأ جاوبته الجبال والطير ورجَّعت معه، كما قال -تعالى-: (<span style=\"color:#ff0000;\">يَاجِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ</span>)[سبأ: 10].</p>\n<p>&nbsp;</p>\n<p>ولا بأس للمرء من أجل خشوع قلبه وتجديد إيمانه أن يبحث عن رجلٍ حسن الصوت فيسمع منه، أو أنه يطلب من امرئ حسن الصوت أن يقرأ له القرآن ليتعظ ويتدبر، فربما كان استماع المرء من غيره أوقعَ في نفسه من قراءته هو لنفسه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;كما أنه لا بأس بأن يحسِّن المرءُ صوتَه بالقرآن؛ ليتلذَّذ به السامعُ ويسرّ به، ولا يُعَدُّ ذلك من الرياء المذموم إن أخلص صاحبه النية، بل إن هذا يدعو إلى الاستماع لكلام الله -عز وجل-؛ ولذا لما قال النبي -صلى الله عليه وسلم- لأبي موسى: \"<span style=\"color:#0000ff;\">لو رأيتني وأنا استمع لقراءتك البارحة</span>\"، قال أبو موسى: \"<span style=\"color:#008000;\">لو علمتُ مكانكَ لحبَّرتُ لك تحبيراً</span>\"؛ أي: لحسنته وزينته أحسن ما يكون.</p>\n<p>&nbsp;</p>\n<p>على أنه لا ينبغي المبالغةُ والتكلُّف عند القراءة بحجة التحسين، كمن يتكلف لإقامةِ أحكام التجويد ومخارجِ الحروف بحجة تحقيق التلاوة، فيصرف همته عن فهم المعنى؛ لانشغاله بالتفكير في الأحكام فيخرج عن المقصود.</p>\n<p>&nbsp;</p>\n<p>فعلى قارئ القرآن أن تكون قراءته طبيعيةً دون تكلّف، وعليه أن يبيِّنَ الحروفَ والحركات دون التعمق والغلو والمبالغة، فإنَّ المقصود الاتعاظ والتدبر والعمل الذي يكون من جملة أسبابه تحسينُ الصوت مع إقامة الأحكام، وليس انشغالَ الذهن بكيفية القراءة حتى يفقد القارئُ والمستمعُ المقصود من التلاوة.</p>\n<p>&nbsp;</p>\n<p>وعلى المرء أن يتفقد قلبَه عند قراءة القرآن، وإن أراد الله به خيراً، أرسل دموعه بالبكاء لما يمر به من الآيات والعبر والمواعظ العظيمة، وهذا دأب الصالحين الذين علموا منزلة القرآن، ووقر في قلوبهم تعظيم كلام الله، فخافوا مما فيه من الوعيد، وأمَّلوا خيراً لما فيه من الرحمة، واتعظوا بما ذكر فيه من الأخبار والعبر، فذرفت أعينهم خوفاً ورجاءً ورهبة ورغبةً، قال ابن مسعود -رضي الله عنه-: \"قال لي النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اقرأ عليَّ القرآن</span>\"، فقلت: يا رسول، الله أَقرأُ عليك وعليك أنزل؟ قال: \"إني أحب أن أسمعه من غيري\"، فقرأت عليه سورة النساء حتى جئت إلى الآية: (<span style=\"color:#ff0000;\">فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا</span>)[النساء: 41]، قال: حسبك الآن، فالتفتُّ فإذا عيناه تذرفان\".</p>\n<p>&nbsp;</p>\n<p>وقد جاء عن أبي بكر -رضي الله عنه- حينما كان بمكة، أنه ابتنى مسجداً في فناءِ داره، وكان يصلي فيه فيقرأ القرآن ويبكي، فيقف عليه نساءُ المشركين وأبناؤهم وهم يتعجبون منه وينظرون إليه، قالت عائشة: \"<span style=\"color:#008000;\">وكان أبو بكر رجلاً بكّاءً، لا يملك دمعه حين يقرأ القرآن</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال شداد بن الهاد: \"سمعت نشيج عمر بن الخطاب وأنا في آخر الصفوف في صلاة الصبح، يقرأ من سورة يوسف يقول: (<span style=\"color:#ff0000;\">إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ</span>)[يوسف: 86]، وقال الحسن: \"<span style=\"color:#008000;\">كان عمر -رضي الله عنه- يمر بالآية في ورده فتخيفه فيبكي حتى يسقط، ويلزم بيته اليوم واليومين حتى يعاد، ويحسبونه مريضاً</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن تعظيم كلام الله -عز وجل-: أنْ لا ينزل به صاحبه الذي فتح اللهُ عليه بحفظه وقراءته المنازل التي لا تليق به، فلا ينبغي للمسلم أن يقرأ القرآن بصفة التلحين الذي يشبه تلحين الغناء؛ فإنَّ ذلك أمرٌ مبتَدعٌ حادث، ويُخشى على صاحبه من الفتنه في الدين، كمن وُجِد في هذه العصور ممن يتعلم قراءة كلام الله -عز وجل- وفق المقامات الغنائية؛ ليعود يتمايلُ في قراءته، ويرفعُ صوتَه ويخفضه كما يفعلُ المطربين.</p>\n<p>&nbsp;</p>\n<p>ولا يجوز لحامل القرآن أن يجعل كلام الله العظيم وسيلةً لجلب الأموال، كمن يقرأ في المآتم والمجالسِ ليُعطى من الأموال نظير ذلك.</p>\n<p>&nbsp;</p>\n<p>كما أنه ليس من أدب حامل القرآن أن يباهي بقراءته قارئاً آخر؛ فإن ذلك مما يخل بإخلاصه ويوقعه في الرياء المذموم، وقد ذكر النبي -صلى الله عليه وسلم- من الثلاثة الذين أول من تسَّعر بهم النار: قارئ للقرآن ما قرأ إلا ليقال عنه قارئ، فليحذر المسلم من ذلك الوعيد الشديد.</p>\n<p>&nbsp;</p>\n<p>ومن حسن الأدب مع كلام الله حين يُقرأ: أن يَحسُنَ له الاستماع، وأن ينصِت له المستمعُ؛ لينتفع به ويتدبَّر ما فيه من الحكمِ والمصالح، قال -تعالى-: (<span style=\"color:#ff0000;\">وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ</span>)[الأعراف: 204]، فلعله باستماعه أن يفتح الله له أبواباً من الرحمات؛ فتتحقق له السعادة الأبدية.</p>\n<p>&nbsp;</p>\n<p>ومن تعظيم كتاب الله -عز وجل-: ألا يستدبره المسلمُ فيجعله خلف ظهره، أو أنْ يضع عليه كتاباً أو شيئاً من الأغراض؛ (<span style=\"color:#ff0000;\">وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الحج: 32].</p>\n<p>&nbsp;</p>\n<p>وإذا كان الجماعةُ في مسجدٍ وقرأوا القرآن فلا يجهر به بعضهم على بعض؛ لئلا يؤذي بعضهم بعضاً ويشوش عليه في قراءته، وقد جاء في الحديث أن النبي -صلى الله عليه وسلم- اعتكف في المسجد فسمعهم يجهرون بالقرآن -وهو في قبة له- فكشف الستور وقال: \"<span style=\"color:#0000ff;\">ألا إن كلكم مناج ربه، فلا يؤذيَنَّ بعضكم بعضاً، ولا يرفعن بعضكُم على بعض بالقراءة</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا وإن من تمام الأدب مع كتاب الله أن لا يُهجَر فلا يقرأ، فينبغي على المسلم إدامةُ النظر في كتاب الله؛ فإنه مفتاح كل خير، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَقَالَ الرَّسُولُ يَارَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا</span>)[الفرقان: 30].</p>\n<p>&nbsp;</p>\n<p>كما على المسلم أن ينزّه كتاب الله -تعالى- ولا يجعله من وسائل الزينة في البيوت أو السيارات، كمن يعلِّق بعضَ الآيات أو المصاحف الصغيرة على الجدران أو السيارات أو على الأطفال الصغار، فهذا ليس من كمال الأدب ومنافٍ لتقدير كلام الله وتعظيمه، فالمقصود من القرآن العمل بما فيه من الأوامر واجتناب ما فيه من النواهي، والعمل به على وفق ما أراده الله وعمل به رسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لَي ولكم فِي الْقُرْآنِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الْآَيَاتِ وَالْحِكْمَةِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على رسوله وعبده، نبينا محمد وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن من الفضل العظيم الذي يفوِّتُه بعضُ المسلمين على نفسه، أنه إذا حضر إلى المسجد انشغل بالأحاديث الجانبية الملهية مع غيره من المصلين، وتَرَك قراءة كتاب الله -عز وجل-، وقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أيحب أحدكم أن يغدُوَ إلى بُطحان فيأتي بناقتين كوماوين</span>؟\"، قالوا: كلنا يحب ذلك، قال: \"<span style=\"color:#0000ff;\">أفلا يغدو أحدكم إلى المسجد، فيقرأ آيتين من كتاب الله خير له من ناقتين، وثلاثٌ خير له من ثلاث، وأربعٌ خير له من أربع، ومن أعدادهن من الإبل</span>\".</p>\n<p>&nbsp;</p>\n<p>فينبغي على المسلم إذا حضر إلى المسجد أن ينشغل بقراءة القرآن؛ نظراً للأجر العظيم المترتب على قراءته، فمن الغبن العظيم والخسارة الكبيرة أن يجلس المسلم ينتظر الصلاة الوقت الطويل الذي يستطيع أن يجمع فيه الأجرَ الكبير ويفوّته على نفسه.</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي أن يتنبَّه له المسلم أنه تنتشر كثيرٌ من الكتب التي تذكر أنواعاً من الفضائل لبعض سور القرآن دون أن يثبت بذلك حديث عن النبي -صلى الله عليه وسلم-، فيجب التنبهُ لذلك ومعرفةُ أنه ليس لكل سورة من القرآن فضل خاص إلا ما ثبت في بعض السور، كسورة الفاتحة والبقرة وآل عمران والمعوذتين والإخلاص والكافرون والملك والكهف.</p>\n<p>&nbsp;</p>\n<p>ونعنى هنا ما يدعيه بعض الناس من إلحاقه نوعاً من الفضائل ببعض السور، كمن قرأ سورة كذا قضي دينه، ومن قرأ سورة كذا وقي من فتنة القبر، ويصدرون بذلك كتباً خاصة يوزعونها على المسلمين، وإن كان القرآن كله خير، وفي قراءته الأجرُ والغنيمةُ، ودفعُ الضر عن المسلم، وأنه سبيلٌ يُعتَصَم به من الشيطان، ولكن لا يعني ذلك أنَّ نَخُصَّ بعضَ سور القرآن بفضلٍ خاص دون غيره من السور إلا ما ثبت فيه الفضل عن رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يجعلنا له ذاكرين، له شاكرين، أواهين منيبين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تعظيم_القرآن.doc",
      "path": "/database/files/تعظيم_القرآن.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86_/download-file/378198"
    },
    {
      "name": "تعظيم_القرآن.pdf",
      "path": "/database/files/تعظيم_القرآن.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86_/download-file/378199"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تعظيم-القرآن_"
}
