{
  "id": 2860,
  "title": "تعظيم الله",
  "slug": "تعظيم-الله-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تفرد الله بالعظمة والكمال 2/من شواهد عظمة الله في الكون في والإنسان 3/من وسائل تنمية عظمة الله في القلب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ كُلَّ إِنْسَانٍ خَلْقُهُ بِحَدِّ ذَاتِهِ مُعْجِزَةٌ شَاهِدَةٌ عَلَى عِظَمِ اللَّهِ -تَعَالَى-، وَكُلُّ ذَرَّةٍ أَوْ حَشَرَةٍ أَوْ طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ أَوْ يَمْشِي عَلَى بَطْنِهِ أَوْ يَمْشِي عَلَى أَرْبَعٍ لَدَالٌّ دَلَالَةً أَكِيدَةً عَلَى عِظَمِ اللَّهِ -تَعَالَى-؛ فوَاللَّهِ لَوْ تَأَمَّلَهَا كُلُّ مُلْحِدٍ، وَأَعْمَلَ عَقْلَهُ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإنَّ الحمدُ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ. وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nاللَّهُ -سُبْحَانَهُ وَتَعَالَى- عَنَتِ الْوُجُوهُ لِنُورِ وَجْهِهِ، وَعَجَزَتِ الْعُقُولُ عَنْ إِدْرَاكِ صُنْعِهِ، وَدَلَّتِ الْفِطَرَةُ وَالْأَدِلَّةُ عَلَى امْتِناعِ مِثْلِهِ وَشِبْهِهِ، مَوْصُوفٌ رَبُّنَا بِصَفَاتِ الْكَمَالِ، مَنْعُوتٌ بِنُعُوتِ الْجَلَالِ، مُنَزَّهٌ عَنِ الشَّبِيهِ وَالنَّقَائِصِ وَالْمِثَالِ، لَا تُدْرِكُهُ الْأَفْهَامُ -سُبْحَانَهُ-، وَلَا تَبْلُغُهُ الْأَوْهَامُ، وَلَا يُشْبِهُ الْأَنَامَ، حَيٌّ لَا يَمُوتُ، وَقَيُّومٌ لَا يَنَامُ، وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ، لَوْ كَشَفَ الْحُجُبَ عَنْ وَجْهِهِ لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ مَا امْتَدَّ إِلَيْهِ بَصَرُهُ جَلَّ فِي عُلَاهُ.\n \nوَفِي كُلِّ شَيْءٍ آيَةٌ *** دَالَّةٌ عَلَى الْوَاحِدِ الْأَحَدِ\nفَيَا عَجَبَا كَيْفَ يُعْصَى الْإِلَهُ *** أَمْ كَيْفَ يَجْحَدُهُ الْجَاحِدُ\nوَفِي كُلِّ شَيْءٍ لَهُ آيَةٌ *** تَدُلُّ عَلَى أَنَّه الْوَاحِدُ\n \nعِبَادَ اللَّهِ: إِنَّ مَنْ تَأَمَّلَ فِي هَذَا الْكَوْنِ، وَتَأَمَّلَ فِي خَلْقِ الْإِنْسَانِ، وَخَلْقِ الْحَيَوَانِ، وَتَأَمَّلَ فِي تَقَلُّبِ اللَّيْلِ وَالنَّهَارِ دَلَّهُ ذَلِكَ دَلَالَةً أَكِيدَةً عَلَى عَظَمَتِهِ -سُبْحَانَهُ وَتَعَالَى-، وَكُلَّمَا ازْدَادَ الْعَبْدُ تَأَمُّلًا وَتَدَبُّرًا فِي خَلْقِ اللَّهِ زادَ تَعْظِيمُهُ لِلَّهِ -تَعَالَى-، فَتَزْدَادُ بِذَلِكَ عُبُودِيَّتُهُ، وَكُلَّمَا ضَعُفَ تَوْحِيدُهُ، وَضَعُفَ تَأَمُّلُهُ فِي خَلْقِ اللَّهِ قَلَّتْ عُبُودِيَّتُهُ، أَوِ انْحَسَرَتْ؛ وَلِذَا نَدَبَ اللَّهُ الْعِبَادَ لِلْتَدَبُّرِ فِي كِتَابِهِ، وَالتَّدُبُّرِ فِي عِظَمِ خَلْقِهِ؛ كَمَا قَالَ تَعَالَى: (أَفَلاَ يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللّهِ لَوَجَدُواْ فِيهِ اخْتِلاَفًا كَثِيرًا)[النساء: 82]، وَقَالَ تَعَالَى: (أَفَمَن يَخْلُقُ كَمَن لاَّ يَخْلُقُ أَفَلا تَذَكَّرُونَ)[النحل:17]، وَقَالَ: (أَفَلَا تَتَفَكَّرُونَ)، وَقَالَ تَعَالَى: (وَفِي أَنفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذاريات: 21]، وَقَالَ تَعَالَى: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللّهُ مِنَ السَّمَاء مِن مَّاء فَأَحْيَا بِهِ الأرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِن كُلِّ دَآبَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخِّرِ بَيْنَ السَّمَاء وَالأَرْضِ لآيَاتٍ لِّقَوْمٍ يَعْقِلُونَ)[البقرة: 164].\n \nفَعَلَى الْعَبْدِ أَنْ يَتَفَكَّرَ فِي خَلْقِ اللَّهِ، وَأَنْ يَتَأَمَّلَ فِي السَّمَاءِ وَالسُّحُبِ وَالرِّيَاحِ وَالْأَمْطَارِ؛ فَكُلَّمَا تَأَمَّلْتَ فِيهَا ازْدَادَ يَقِينُكَ بِاللَّهِ، وَعَظُمَتْ ثِقَتُكَ بِاللَّهِ -تَعَالَى-؛ وَاحْتَقَرْتَ نَفْسَكَ؛ فَمَهْمَا قَدَّمْتَ مِنْ عَمَلٍ فَهُوَ لَا شَيْءَ فِي حَقِّ اللَّهِ -تَعَالَى-.\n \nلَقَدْ أَرْسَلَ اللَّهُ الرُّسُلَ، وَأَنْزَلَ الْكُتُبَ لِلْتَعْرِيفِ بِهِ، وَخَلَقَ الْآيَاتِ الدَّالَّةَ عَلَى عَظَمَتِهِ؛ فَكُلُّ مَخْلُوقٍ مَهْمَا صَغُرَ حَجْمُهُ فَهُوَ بِذَاتِهِ مُعْجِزَةٌ تَدُلُّ عَلَى عَظَمَةِ اللَّهِ -تَعَالَى-.\n \nفَالْعَظَمَةُ لِلَّهِ -تَعَالَى-؛ فَكُلُّ مَنْ عُظِّمَ مِنْ دُونِ اللَّهِ، وَرَضِيَ أَنْ يَكُونَ نِدًّا لِلَّهِ فَهُوَ حَقِيرٌ ذَليلٌ؛ فَلَا عَظَمَةَ لَهُ أَمَامَ عَظَمَةِ اللَّهِ؛ فَالْمَخْلُوقُ فَانٍ.\n \nوَالْبَقَاءُ لِلَّهِ -تَعَالَى-؛ فَإِنْ كَانَ هُنَاكَ مَنْ عَظَّمَ الْكَوَاكِبَ وَغَيْرَهَا فَمَا الْكَوَاكِبُ إِلَّا أَثَرٌ مِنْ آثَارِ عَظَمَةِ اللَّهِ -تَعَالَى-؛ فَإِذَا عَظَّمْتَ الْأَثَرَ فَالْأَوْلَى أَنْ تُعَظِّمَ خَالِقَ الأثر، وَهُنَاكَ مَنْ عَظَّمَ النَّارَ فَعَبَدَهَا؛ فَخَالِقُ هَذَا الْأَثَرِ أَوْلَى بِالتَّعْظِيمِ وَالتَّبْجِيلِ، وَمَا عَبَدَ أَحَدٌ الْبَقَرَةَ إِلَّا لِأَنَّهَا عَظِيمَةٌ عِنْدَهُ، وَمَا هِيَ إِلَّا خَلْقٌ مِنْ خَلْقِ اللَّهِ؛ فَمَاذَا يَكُونُ خَلْقُ الْإِبِلِ وَالْبَقَرِ وَالْغَنَمِ وَالْإِنْسَانِ أَمَامَ عِظَمِ خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ؟!\n \nعِبَادَ اللَّهِ: إِنَّ لَكُمْ أَنْ تَعْجَبُوا مِمَّنْ عَظَّمُوا هَذِهِ الْمَخْلُوقَاتِ فَعَبَدُوهَا وَنَسُوا -مِنْ جَهْلِهِمْ- مَنْ أَوْجَدَهَا وَخَلَقَهَا، لَقَدْ عَبَدَ قَوْمٌ عِيسَى -عَلَيْهِ السَّلَامُ- لَمَّا رَأَوْا مِنْ بَعْضِ الْمُعْجِزَاتِ الَّتِي أَجْرَاهَا اللَّهُ عَلَى يَدَيْهِ، فَإِذَا كَانَتْ هَذِهِ الْمُعْجِزَاتُ قَلِيلَةً مقَارَنَةً بِمَا عِنْدَ اللَّهِ -تَعَالَى-، وَالَّتِي هِيَ أَصْلًا بِأَمْرِ اللَّهِ، فَإِذَا كَانَتْ تِلْكَ الْمُعْجِزَاتُ قَادَتْهُمْ لِعِبَادَةِ عِيسَى -عَلَيْهِ السَّلَامُ-؛ فَكَيْفَ لَمْ تَقُدْهُمْ مُعْجِزَةُ خَلْقِ عِيسَى -عَلَيْهِ السَّلَامُ- لِتَوْحِيدِ اللَّهِ؟! وَلَكِنْ كَمَا قَالَ تَعَالَى: (فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ)[الحـج:46].\n \nعِبَادَ اللَّهِ: إِنَّ كُلَّ إِنْسَانٍ خَلْقُهُ بِحَدِّ ذَاتِهِ مُعْجِزَةٌ شَاهِدَةٌ عَلَى عِظَمِ اللَّهِ -تَعَالَى-، وَكُلُّ ذَرَّةٍ أَوْ حَشَرَةٍ أَوْ طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ أَوْ يَمْشِي عَلَى بَطْنِهِ أَوْ يَمْشِي عَلَى أَرْبَعٍ لَدَالٌّ دَلَالَةً أَكِيدَةً عَلَى عِظَمِ اللَّهِ -تَعَالَى-؛ فوَاللَّهِ لَوْ تَأَمَّلَهَا كُلُّ مُلْحِدٍ، وَأَعْمَلَ عَقْلَهُ، وَاسْتَجَابَ لِفِطْرَتِهِ لَمَا تَرَدَّدَ لَحْظَةً فِي الْعَوْدَةِ لِأَصْلِ فِطْرَتِهِ؛ أَيِ إِلَى التَّوْحِيدِ، وَلَعَلِمَ بِأَنَّهُ فَرَّطَ فِي جَنْبِ اللَّهِ -تَعَالَى-.\n \nتَأَمَّلْ فِي نَبَاتِ الْأَرْضِ *** وَانْظُرْ إِلَى آثَارِ مَا صَنَعَ الْمَلِيكُ\n \nاللَّهُمَّ ارْزُقْنَا الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nعِبَادَ اللَّهِ: لَمْ يَخْلُقِ اللَّهُ هَذَا الْكَوْنَ عَبَثًا، أَوْ مِنْ غَيْرِ حِكْمَةٍ، وَإِنَّمَا خَلَقَهُ لِحِكَمٍ، وَمِنَ الْحِكَمِ:\nمَا يَزْدَادُ الْعَبْدُ بها إِيمَانًا بِرَبِّهِ، وَلَكِنَّ عِبَادَةَ التَّفَكُّرِ ضَعُفَتْ عِنْدَ غَالِبِ النَّاسِ، وَلِذَا لَا بُدَّ لَهُمْ إِذَا أَرَادُوا أَنْ يَزْدَادُوا تَعْظِيمًا لِلَّهِ أَنْ يُرَبُّوا أَنْفُسَهُمْ وَأَهْلِيهِمْ عَلَى إِحْيَاءِ عِبَادَةِ التَّدَبُّرِ الَّتِي قَصَّرَ فِيهَا غَالِبُ النَّاسِ، وَعَلَيْهِمْ أَنْ يَرْجِعُوا إِلَى كُتُبِ التَّفْسِيرِ الَّتِي تُحْيِي مِثْلَ هَذِهِ الْمَشَاهِدِ فِي الْقُلُوبِ، وَأَنْ يَقْرَؤُوا مِنْ الْكُتُبِ النَّافِعَةِ؛ كَـ\"مِفْتَاحِ دَارِ السَّعَادَةِ\"؛ لِابْنِ الْقَيِّمِ، الَّذِي أَنْصَحُ بِاقْتِنَائِهِ وَقِرَاءَتِهِ؛ فَهُوَ مِنْ أَنَفْعِ الْكُتُبِ فِي هَذَا الْبَابِ؛ لِذَلِكَ عَلَى الْأَبِ إِذَا خَرَجَ بِأَبْنَائِهِ إِلَى الصَّحْرَاءِ أَنْ يُحَوِّلَ رِحْلَتَهُ إِلَى عِبَادَةٍ، وَأَنْ يَسْلُكَ مَنْهَجَ الْقُرْآنِ بِأَنَّ بَعْثَ النَّبَاتِ فِي الْأَرْضِ بَعْدَ مَوْتِهِ وَزَوَالِهِ وَتَصَحُّرِ أَرْضِهِ لَدَلِيلٌ عَلَى عَوْدَةِ الْإِنْسَانِ بَعْدَ وَفَاتِهِ؛ فَهَكَذَا يُحَوِّلُ رِحْلَاتِ الِاسْتِجْمَامِ إِلَى عُبُودِيَّةٍ لِلرَّحْمَنِ.\n \nاللَّهُمَّ اهْدِنا فِيمَنْ هَدَيْتَ، وَعَافِنا فِيمَنْ عَافَيْتَ، وَتَوَلَّنا فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِنا فِيمَا أَعْطَيْتَ، وَقِنَا شَرَّمَا قْضَيْتَ، إِنَّهُ لا يَذِلُّ مَنْ وَالَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ، لَكَ الْحَمدُّ عَلَى مَا قَضَيْت، وَلكَ الشُّكْرُ علَى مَا أَعطَيتْ، نسْتَغفِرُكَ اللَّهُمَّ مِنْ جَمِيعِ الذُنُوبِ والْخَطَايَا وَنَتُوبُ اٍلَيْك.\n \nالَّلهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\n \nالَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.\n \nالَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ.\n \n(سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى المُرْسَلِينَ * وَالحَمْدُ للهِ رَبِّ العَالَمِينَ)[الصافات: 180 – 182].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تفرد الله بالعظمة والكمال 2/من شواهد عظمة الله في الكون في والإنسان 3/من وسائل تنمية عظمة الله في القلب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ كُلَّ إِنْسَانٍ خَلْقُهُ بِحَدِّ ذَاتِهِ مُعْجِزَةٌ شَاهِدَةٌ عَلَى عِظَمِ اللَّهِ -تَعَالَى-، وَكُلُّ ذَرَّةٍ أَوْ حَشَرَةٍ أَوْ طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ أَوْ يَمْشِي عَلَى بَطْنِهِ أَوْ يَمْشِي عَلَى أَرْبَعٍ لَدَالٌّ دَلَالَةً أَكِيدَةً عَلَى عِظَمِ اللَّهِ -تَعَالَى-؛ فوَاللَّهِ لَوْ تَأَمَّلَهَا كُلُّ مُلْحِدٍ، وَأَعْمَلَ عَقْلَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328269\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدُ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ. وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ. وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ -سُبْحَانَهُ وَتَعَالَى- عَنَتِ الْوُجُوهُ لِنُورِ وَجْهِهِ، وَعَجَزَتِ الْعُقُولُ عَنْ إِدْرَاكِ صُنْعِهِ، وَدَلَّتِ الْفِطَرَةُ وَالْأَدِلَّةُ عَلَى امْتِناعِ مِثْلِهِ وَشِبْهِهِ، مَوْصُوفٌ رَبُّنَا بِصَفَاتِ الْكَمَالِ، مَنْعُوتٌ بِنُعُوتِ الْجَلَالِ، مُنَزَّهٌ عَنِ الشَّبِيهِ وَالنَّقَائِصِ وَالْمِثَالِ، لَا تُدْرِكُهُ الْأَفْهَامُ -سُبْحَانَهُ-، وَلَا تَبْلُغُهُ الْأَوْهَامُ، وَلَا يُشْبِهُ الْأَنَامَ، حَيٌّ لَا يَمُوتُ، وَقَيُّومٌ لَا يَنَامُ، وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ، لَوْ كَشَفَ الْحُجُبَ عَنْ وَجْهِهِ لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ مَا امْتَدَّ إِلَيْهِ بَصَرُهُ جَلَّ فِي عُلَاهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي كُلِّ شَيْءٍ آيَةٌ *** دَالَّةٌ عَلَى الْوَاحِدِ الْأَحَدِ</p>\n<p>فَيَا عَجَبَا كَيْفَ يُعْصَى الْإِلَهُ *** أَمْ كَيْفَ يَجْحَدُهُ الْجَاحِدُ</p>\n<p>وَفِي كُلِّ شَيْءٍ لَهُ آيَةٌ *** تَدُلُّ عَلَى أَنَّه الْوَاحِدُ</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مَنْ تَأَمَّلَ فِي هَذَا الْكَوْنِ، وَتَأَمَّلَ فِي خَلْقِ الْإِنْسَانِ، وَخَلْقِ الْحَيَوَانِ، وَتَأَمَّلَ فِي تَقَلُّبِ اللَّيْلِ وَالنَّهَارِ دَلَّهُ ذَلِكَ دَلَالَةً أَكِيدَةً عَلَى عَظَمَتِهِ -سُبْحَانَهُ وَتَعَالَى-، وَكُلَّمَا ازْدَادَ الْعَبْدُ تَأَمُّلًا وَتَدَبُّرًا فِي خَلْقِ اللَّهِ زادَ تَعْظِيمُهُ لِلَّهِ -تَعَالَى-، فَتَزْدَادُ بِذَلِكَ عُبُودِيَّتُهُ، وَكُلَّمَا ضَعُفَ تَوْحِيدُهُ، وَضَعُفَ تَأَمُّلُهُ فِي خَلْقِ اللَّهِ قَلَّتْ عُبُودِيَّتُهُ، أَوِ انْحَسَرَتْ؛ وَلِذَا نَدَبَ اللَّهُ الْعِبَادَ لِلْتَدَبُّرِ فِي كِتَابِهِ، وَالتَّدُبُّرِ فِي عِظَمِ خَلْقِهِ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color: #ff0000;\"><strong>أَفَلاَ يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللّهِ لَوَجَدُواْ فِيهِ اخْتِلاَفًا كَثِيرًا</strong></span>)[النساء: 82]، وَقَالَ تَعَالَى: (<span style=\"color: #ff0000;\"><strong>أَفَمَن يَخْلُقُ كَمَن لاَّ يَخْلُقُ أَفَلا تَذَكَّرُونَ</strong></span>)[النحل:17]، وَقَالَ: (<span style=\"color: #ff0000;\"><strong>أَفَلَا تَتَفَكَّرُونَ</strong></span>)، وَقَالَ تَعَالَى: (<span style=\"color: #ff0000;\"><strong>وَفِي أَنفُسِكُمْ أَفَلَا تُبْصِرُونَ</strong></span>)[الذاريات: 21]، وَقَالَ تَعَالَى: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللّهُ مِنَ السَّمَاء مِن مَّاء فَأَحْيَا بِهِ الأرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِن كُلِّ دَآبَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخِّرِ بَيْنَ السَّمَاء وَالأَرْضِ لآيَاتٍ لِّقَوْمٍ يَعْقِلُونَ</strong></span>)[البقرة: 164].</p>\n<p>&nbsp;</p>\n<p>فَعَلَى الْعَبْدِ أَنْ يَتَفَكَّرَ فِي خَلْقِ اللَّهِ، وَأَنْ يَتَأَمَّلَ فِي السَّمَاءِ وَالسُّحُبِ وَالرِّيَاحِ وَالْأَمْطَارِ؛ فَكُلَّمَا تَأَمَّلْتَ فِيهَا ازْدَادَ يَقِينُكَ بِاللَّهِ، وَعَظُمَتْ ثِقَتُكَ بِاللَّهِ -تَعَالَى-؛ وَاحْتَقَرْتَ نَفْسَكَ؛ فَمَهْمَا قَدَّمْتَ مِنْ عَمَلٍ فَهُوَ لَا شَيْءَ فِي حَقِّ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ أَرْسَلَ اللَّهُ الرُّسُلَ، وَأَنْزَلَ الْكُتُبَ لِلْتَعْرِيفِ بِهِ، وَخَلَقَ الْآيَاتِ الدَّالَّةَ عَلَى عَظَمَتِهِ؛ فَكُلُّ مَخْلُوقٍ مَهْمَا صَغُرَ حَجْمُهُ فَهُوَ بِذَاتِهِ مُعْجِزَةٌ تَدُلُّ عَلَى عَظَمَةِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>فَالْعَظَمَةُ لِلَّهِ -تَعَالَى-؛ فَكُلُّ مَنْ عُظِّمَ مِنْ دُونِ اللَّهِ، وَرَضِيَ أَنْ يَكُونَ نِدًّا لِلَّهِ فَهُوَ حَقِيرٌ ذَليلٌ؛ فَلَا عَظَمَةَ لَهُ أَمَامَ عَظَمَةِ اللَّهِ؛ فَالْمَخْلُوقُ فَانٍ.</p>\n<p>&nbsp;</p>\n<p>وَالْبَقَاءُ لِلَّهِ -تَعَالَى-؛ فَإِنْ كَانَ هُنَاكَ مَنْ عَظَّمَ الْكَوَاكِبَ وَغَيْرَهَا فَمَا الْكَوَاكِبُ إِلَّا أَثَرٌ مِنْ آثَارِ عَظَمَةِ اللَّهِ -تَعَالَى-؛ فَإِذَا عَظَّمْتَ الْأَثَرَ فَالْأَوْلَى أَنْ تُعَظِّمَ خَالِقَ الأثر، وَهُنَاكَ مَنْ عَظَّمَ النَّارَ فَعَبَدَهَا؛ فَخَالِقُ هَذَا الْأَثَرِ أَوْلَى بِالتَّعْظِيمِ وَالتَّبْجِيلِ، وَمَا عَبَدَ أَحَدٌ الْبَقَرَةَ إِلَّا لِأَنَّهَا عَظِيمَةٌ عِنْدَهُ، وَمَا هِيَ إِلَّا خَلْقٌ مِنْ خَلْقِ اللَّهِ؛ فَمَاذَا يَكُونُ خَلْقُ الْإِبِلِ وَالْبَقَرِ وَالْغَنَمِ وَالْإِنْسَانِ أَمَامَ عِظَمِ خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ؟!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لَكُمْ أَنْ تَعْجَبُوا مِمَّنْ عَظَّمُوا هَذِهِ الْمَخْلُوقَاتِ فَعَبَدُوهَا وَنَسُوا -مِنْ جَهْلِهِمْ- مَنْ أَوْجَدَهَا وَخَلَقَهَا، لَقَدْ عَبَدَ قَوْمٌ عِيسَى -عَلَيْهِ السَّلَامُ- لَمَّا رَأَوْا مِنْ بَعْضِ الْمُعْجِزَاتِ الَّتِي أَجْرَاهَا اللَّهُ عَلَى يَدَيْهِ، فَإِذَا كَانَتْ هَذِهِ الْمُعْجِزَاتُ قَلِيلَةً مقَارَنَةً بِمَا عِنْدَ اللَّهِ -تَعَالَى-، وَالَّتِي هِيَ أَصْلًا بِأَمْرِ اللَّهِ، فَإِذَا كَانَتْ تِلْكَ الْمُعْجِزَاتُ قَادَتْهُمْ لِعِبَادَةِ عِيسَى -عَلَيْهِ السَّلَامُ-؛ فَكَيْفَ لَمْ تَقُدْهُمْ مُعْجِزَةُ خَلْقِ عِيسَى -عَلَيْهِ السَّلَامُ- لِتَوْحِيدِ اللَّهِ؟! وَلَكِنْ كَمَا قَالَ تَعَالَى: (<strong><span style=\"color: #ff0000;\">فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span></strong>)[الحـج:46].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ كُلَّ إِنْسَانٍ خَلْقُهُ بِحَدِّ ذَاتِهِ مُعْجِزَةٌ شَاهِدَةٌ عَلَى عِظَمِ اللَّهِ -تَعَالَى-، وَكُلُّ ذَرَّةٍ أَوْ حَشَرَةٍ أَوْ طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ أَوْ يَمْشِي عَلَى بَطْنِهِ أَوْ يَمْشِي عَلَى أَرْبَعٍ لَدَالٌّ دَلَالَةً أَكِيدَةً عَلَى عِظَمِ اللَّهِ -تَعَالَى-؛ فوَاللَّهِ لَوْ تَأَمَّلَهَا كُلُّ مُلْحِدٍ، وَأَعْمَلَ عَقْلَهُ، وَاسْتَجَابَ لِفِطْرَتِهِ لَمَا تَرَدَّدَ لَحْظَةً فِي الْعَوْدَةِ لِأَصْلِ فِطْرَتِهِ؛ أَيِ إِلَى التَّوْحِيدِ، وَلَعَلِمَ بِأَنَّهُ فَرَّطَ فِي جَنْبِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلْ فِي نَبَاتِ الْأَرْضِ *** وَانْظُرْ إِلَى آثَارِ مَا صَنَعَ الْمَلِيكُ</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْزُقْنَا الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَمْ يَخْلُقِ اللَّهُ هَذَا الْكَوْنَ عَبَثًا، أَوْ مِنْ غَيْرِ حِكْمَةٍ، وَإِنَّمَا خَلَقَهُ لِحِكَمٍ، وَمِنَ الْحِكَمِ:</p>\n<p>مَا يَزْدَادُ الْعَبْدُ بها إِيمَانًا بِرَبِّهِ، وَلَكِنَّ عِبَادَةَ التَّفَكُّرِ ضَعُفَتْ عِنْدَ غَالِبِ النَّاسِ، وَلِذَا لَا بُدَّ لَهُمْ إِذَا أَرَادُوا أَنْ يَزْدَادُوا تَعْظِيمًا لِلَّهِ أَنْ يُرَبُّوا أَنْفُسَهُمْ وَأَهْلِيهِمْ عَلَى إِحْيَاءِ عِبَادَةِ التَّدَبُّرِ الَّتِي قَصَّرَ فِيهَا غَالِبُ النَّاسِ، وَعَلَيْهِمْ أَنْ يَرْجِعُوا إِلَى كُتُبِ التَّفْسِيرِ الَّتِي تُحْيِي مِثْلَ هَذِهِ الْمَشَاهِدِ فِي الْقُلُوبِ، وَأَنْ يَقْرَؤُوا مِنْ الْكُتُبِ النَّافِعَةِ؛ كَـ\"مِفْتَاحِ دَارِ السَّعَادَةِ\"؛ لِابْنِ الْقَيِّمِ، الَّذِي أَنْصَحُ بِاقْتِنَائِهِ وَقِرَاءَتِهِ؛ فَهُوَ مِنْ أَنَفْعِ الْكُتُبِ فِي هَذَا الْبَابِ؛ لِذَلِكَ عَلَى الْأَبِ إِذَا خَرَجَ بِأَبْنَائِهِ إِلَى الصَّحْرَاءِ أَنْ يُحَوِّلَ رِحْلَتَهُ إِلَى عِبَادَةٍ، وَأَنْ يَسْلُكَ مَنْهَجَ الْقُرْآنِ بِأَنَّ بَعْثَ النَّبَاتِ فِي الْأَرْضِ بَعْدَ مَوْتِهِ وَزَوَالِهِ وَتَصَحُّرِ أَرْضِهِ لَدَلِيلٌ عَلَى عَوْدَةِ الْإِنْسَانِ بَعْدَ وَفَاتِهِ؛ فَهَكَذَا يُحَوِّلُ رِحْلَاتِ الِاسْتِجْمَامِ إِلَى عُبُودِيَّةٍ لِلرَّحْمَنِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اهْدِنا فِيمَنْ هَدَيْتَ، وَعَافِنا فِيمَنْ عَافَيْتَ، وَتَوَلَّنا فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِنا فِيمَا أَعْطَيْتَ، وَقِنَا شَرَّمَا قْضَيْتَ، إِنَّهُ لا يَذِلُّ مَنْ وَالَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ، لَكَ الْحَمدُّ عَلَى مَا قَضَيْت، وَلكَ الشُّكْرُ علَى مَا أَعطَيتْ، نسْتَغفِرُكَ اللَّهُمَّ مِنْ جَمِيعِ الذُنُوبِ والْخَطَايَا وَنَتُوبُ اٍلَيْك.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى المُرْسَلِينَ * وَالحَمْدُ للهِ رَبِّ العَالَمِينَ</strong></span>)[الصافات: 180 – 182].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تعظيم_الله.doc",
      "path": "/database/files/تعظيم_الله.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D9%84%D9%87-2/download-file/328270"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تعظيم-الله-2"
}
