{
  "id": 1491,
  "title": "تغير الزمان واختلال الموازين",
  "slug": "تغير-الزمان-واختلال-الموازين",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من علامات الساعة 2/ التنافس والتطاول في البنيان 3/اختلال الموازين وتغيرها 4/شؤم عقوق الوالدين 5/ضياع الأمانة وإسناد الأمر إلى غير أهله 6/ ارتفاع الأسافل الأراذل على الأخيار وذوي الفضائل.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اتسم كثيرٌ من الأبناء بالأنانية، فانحازوا إلى زوجاتهم وأولادهم، وابتعدوا عن آبائهم وأمهاتهم، حتى إنَّ بعضهم يستثقل وجودَ أحدِ والديه عنده في المنزل، ويتمنَّى موتَه وينتظر ذلك بفارغ الصبر، ولولا الحياءُ من الناس ومراعاةُ بعض الجوانب الاجتماعية لألقى به في دُور العجزة كما يفعل الفجار.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي خلق كل شيءٍ فقدره تقديرًا، وأشهد أنْ لا إله إلا الله وحده لا شريك له وكفى بالله وليًّا ونصيرًا، وأشهد أن محمدًا عبده ورسوله، أرسله إلى الناس كافةً بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، صلى الله عليه وعلى آله وصحبه الذين أذهب الله عنهم الرجس وطهَّرَهم تطهيرًا.\n \nأما بعد: فإنَّ من علامات الساعة التي أخبر عنها النبي -صلى الله عليه وسلم- تطاول الحفاةِ العراةِ العالةِ رعاءَ الشاءِ في البنيان، فقد جاء في حديث النبي -صلى الله عليه وسلم- حين ذكر علامات الساعة قال: \"أنْ ترى الحفاة العراة العالة رعاء الشاء يتطاولون في البنيان\"، وهذا دليل على انبساط الدنيا على أهل البادية وأشباههِم من أهل الفقر والحاجة حتى يتباهَون في البنيان، حتى إنَّ كلَّ من بنى بيتًا يريد أنْ يكون ارتفاعُه أعلى من ارتفاع الآخر، ويحتمل أن يكون المرادُ المباهاة في الزينةِ والزخرفةِ.\n \nوهذا واقع مشاهد؛ حيث عمد كثيرٌ من العرب الذين كانوا في فقر وقلة إلى تعظيم المباني والتطاول بها، حتى لحق بعضهم بخُطى أهلِ الغرب فابتنى العماراتِ الشاهقة التي تعانق السحاب.\n \nومن علامات الساعة ما يحدث من اختلال الموازين وتغيُّرِها؛ حيث يكثر العقوقُ من قِبَل الأولاد لآبائهم وأمهاتهم، فقد ذكر النبيُّ -صلى الله عليه وسلم- من الأمارات الدالة على قربِ قيام الساعة: \"أن تلد الأمةُ ربَّها\"، وهذا معناه أنْ يكثر العقوقُ في الأولاد، حتى يعامل الابنُ أو البنتُ أمَّه معاملة السيدِ لمملوكه في إهانته وسبِّه واستخدامه، وهذا من أَوْجَه ما فُسِّر به الحديث.\n \nقال ابن حجر -رحمه الله-بعد أنْ ذكر أوجهًا أخرى في تفسيره-: \"وهذا أوجه الأوجه عندي لعمومه، ولأنَّ المقام يدل على أنَّ المرادَ حالةٌ تكون -مع كونها تدل على فساد الأحوال- مستغربة، ومحصِّلةُ الإشارة إلى أنَّ الساعة يقرب قيامُها عند انعكاس الأمور بحيث يصير المُربَّى مربِّيًا، والسافلَ عاليًا\".\n \nومن تأمل أحوال الناس رأى جليًّا ما أخبر به النبي -صلى الله عليه وسلم- مِن كثرة العقوق؛ حيث اتسم كثيرٌ من الأبناء بالأنانية، فانحازوا إلى زوجاتهم وأولادهم، وابتعدوا عن آبائهم وأمهاتهم، حتى إنَّ بعضهم يستثقل وجودَ أحدِ والديه عنده في المنزل، ويتمنَّى موتَه وينتظر ذلك بفارغ الصبر، ولولا الحياءُ من الناس ومراعاةُ بعض الجوانب الاجتماعية لألقى به في دُور العجزة كما يفعل الفجار.\n \nفلما لم يستطع ذلك، استبدل ذلك بالمعاملة القاسية من فظاظةِ أسلوب، وعُبوسِ وجه، وجلافةٍ في التعامل، وكأنَّه يعامِل سجينًا يقضي مدة عقوبة، فيجب عليه حينئذٍ أنْ يتحمَّل أذى السجان وشراسَته لئلا يبطشَ به أو يعاقبه بنوعٍ من التنكيل، وكأنَّ ذلك الولد يريد أن يوصل إلى والدِه رسالةً مضمونها: \"إننا ملَلنا بقاءك فارتحل عنا\".\n \nوقد قال بعضُ الآباء يخاطب ابنَه:\nغذوتك مولودًا وعِلتُك يافعًا  *** تَعُلُّ بما أجني عليك وتنهلُ\nإذا ليلةٌ ضامَتْك بالسقم لَم أبت *** لسقمِك إلا ساهرًا أتململُ\nكأني أنا المطروقُ دونك بالذي *** طُرِقْت به دوني فعينِيَ تهملُ\nتخاف الرَّدى نفسي عليك وإنَّها *** لتعلمُ أنَّ الموتَ وقتٌ مؤجلُ\nفلما بلغت السنَّ والغايةَ التي  *** إليها مدى ما كنتُ فيك أؤمِّلُ\nجعلْتَ جزائي غلظةً وفظاظةً  *** كأنَّك أنت المُنعم المتفضلُ\nفليتك إذْ لَمْ ترْعَ حقَّ أُبُوَّتي  *** فعلتَ كما الجارُ المصاحِبُ يفعلُ\nفأَوْليتَني حقَّ الجوارِ ولَمْ تكن *** عليَّ بمالٍ دونَ مالِك تَبْخَلُ\n \nوالدنيا سلفٌ ودَيْن، ومن زرَع زرْعًا فسيَجْني نتاجَ ما زرع، إنْ خيرًا فخير وإنْ شرًّا فشرّ، قال الله -تعالى-: (وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ)[الأنعام: 129].\n \nومن العلامات الدالة على قرب قيام الساعة: ضياعُ الأمانة وإسنادُ الأمر إلى غير أهله، فقد قال النبي -صلى الله عليه وسلم-: \"إذا ضُيِّعت الأمانةُ فانتظر الساعة\"، قيل: وكيف أضاعتُها يا رسول الله؟ قال: \"إذا أُسند الأمر إلى غير أهله فانتظر الساعة\".\n \nفقد ذكر النبي -صلى الله عليه وسلم- ضياع الأمانة، ثم بيَّن كيفية الإضاعة بإسنادِ الأمور التي تتعلق بالدين كالإمامة والملك والإمارة والقضاء والإفتاء وغير ذلك إلى غير أهلها.\n \nومن رأى حالَنا وما نعيشه في هذه الأزمان رأى عجبًا، كما هو الواقع في أنْ يلي شئونَ بعضِ المسلمين والٍ فاجر أو قاضٍ مُرتشٍ، أو مُفْتٍ ينحرف بالناس عن أمر دينهم، فيتكلم بغير علمٍ، ويداهن في أمر الدين، ويحسِّن لأهل الباطل باطلَهم، وقد قال -صلى الله عليه وسلم-: \"أخوف ما أخاف على أمتي الأئمةُ المضلون\".\n \nوقد قال أهل العلم في معنى إسناد الأمر إلى غير أهله: إنَّ الأئمة قد ائتمنهم الله على عباده، وفرض عليهم النصيحةَ لهم، فينبغي لهم توليةُ أهلِ الدين، فإذا قلَّدوا غير أهل الدِّين فقد ضيّعوا الأمانة التي قلدهم الله -تعالى- إياها.\n \nولا تزال الأمانةُ في نقص حتى ترتفع من القلوب، ولا يبقى منها إلا كما يبقى من أثرِ تقرُّح الحريق على الجلد، وقد صح عن حذيفة -رضي الله عنه- أنه قال: حدثنا رسول الله -صلى الله عليه وسلم- حديثين رأيتُ أحدهما، وأنا انتظر الآخر: \"حدثنا أنَّ الأمانة نزلت في جذر قلوبِ الرجال، ثم علموا من القرآن، ثم علموا من السنة، وحدَّثَنا عن رفعها قال: ينام الرجل النومة، فتُقبَض، فيبقى أثرها مثل المجل، كجمرٍ دحرجتَه على رجلك فَنَفِط، فتراه منتبرًا وليس منه شيء -أي: ينتفخ الجلد بسبب لذعة الحريق فيتورم ويمتلئ ماءً- فيصبح الناس يتبايعون، فلا يكاد أحدهم يؤدي الأمانة، فيُقال: إنَّ في بَني فلانٍ رجلاً أمينًا، ويُقال للرجل: ما أعقَلَه، وما أظرَفَه، وما أجلدَه، وما في قلبه مثقال حبةِ خردلٍ من إيمان.\n \nولقد أتى عليَّ زمان وما أبالي أيكم بايعت، لئن كان مسلمًا ردَّه الإسلام، وإن كان نصرانيًّا ردَّه عليَّ ساعيه، فأمَّا اليوم فما كنت أبايعُ إلا فلانًا وفلانًا\".\n \nفإذا كانت الأمانة قد ضعُفت في زمان حذيفة -رضي الله عنه- مع ما في زمانه من الخير العظيم، ولكنه عنى أنَّ الأمانة ضعفت بالنسبة لما قبلها من الزمن، فكيف بأزماننا هذه؟!\n \nوضياعُ الأمانة يحدث عند غلبة الجهل ورَفْع العلم، وكلَّما تقدم الزمن نحو النهاية ضعفت، وأعظمُ علاماتِ تضييعها إسنادُ الأمر إلى غير أهله، فيتولى من ليس أهلاً على شؤون المسلمين، وفي ذلك تضييعٌ للدين وإضعافٌ له.\n \nبارك الله لي ولكم في القرآن العظيم..\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أنْ لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أنَّ محمدًا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: فمن علامات الساعة ارتفاعُ الأسافلِ الأراذلِ على الأخيار وذوي الفضائل، حتى يختصَّ ضعيفُ العقل والعلم بالتقدُّمِ في الأمور، والاستئثارِ بشؤون العامة، والتكلمِ نيابةً عن الناس، وقد جاء ذلك مبيَّنًا في حديث النبي -صلى الله عليه وسلم- حيث قال: \"من أشراط الساعة: أن تُرفع الأشرارُ، وتُوضع الأخيار، ويُفتح القول، ويُخزن العمل\".\n \nوجاء عنه -صلى الله عليه وسلم- أنه قال: \"سيأتي على الناس سنوات خدَّاعات، يُصدَّق فيها الكاذب، ويُكذَّب فيها الصادق، ويُؤتمن فيها الخائن، ويخوَّن فيها الأمين، وينطق الرُّويبضة\". قيل: وما الرويبضة؟ قال: \"الرجل التافه يتكلم في أمر العامة\"؛ فصلى الله وسلم على معلّم الناس الخيرَ الذي لا ينطق بالهوى، إن هو إلا وحيٌ يوحى.\n \nفمن تأمل في زماننا هذا رأى بعينِ البصيرة ما أخبر عنه النبيُّ -صلى الله عليه وسلم- حيث يُكذَّب الصادق، ويُصدَّق الكاذب، ويُؤتمن الخائن على شئون الأمة، ويُمدَح بأنه حريص على الناس مُحِبٌّ لهم، صادقٌ أمين، ويقال للرجل: ما أظرَفه، ما أعدَله، وليس في قلبه مثقالُ حبةٍ من إيمان، ويُقصى الأمين ويُبعَد، وربما يُتَّهم في عقلِه وعملِه ونبوغِه ودينِه حينما يخالِف ما عليه أهلُ الباطل أو يتصدى لأفعالهم المشينة وأقوالهم الدنيئة.\n \nوفي هذا الزمان نطق الرويبضة -الرجلُ التافهُ والمرأةُ التافهة-، فتجد المنحرفَ أخلاقيًّا ينصب نفسه مفتيًا يحلّل ويحرّم ويدعو الناس إلى الرذيلة، وتجد الساقطةَ الشاذةَ تتكلم في أمرِ النساء والرجال وتطالب بما يغضب الله -عز وجل- من إشاعةِ الرذيلةِ والمنكراتِ في صفوف المجتمع، وتناضل عن فكرها، وتجاهد في سبيل ذلك، وتجدُ من يدعمُها ويؤيدها على ما تدعو إليه.\n \nولكن لا عجب، فإنَّ مَن فتح اللهُ عليه بمعرفةِ ما أخبر به النبيُّ -صلى الله عليه وسلم- زال عجبُه واستغرابُه، فإنَّ كثيرًا من هؤلاء من سفلةِ المجتمع من الناحية الدينية وكذا الناحيةِ الاجتماعية، وكثير منهم يعاني من النبذ من قِبل مجتمعه رفضًا لفكره ووضعه الاجتماعي الدنيء فيحاول أن يسدَّ ذلك النقص بأن تكون له صولةٌ وجولةُ، وأن يكون مبرَّزًا في قضيةٍ من القضايا ليكون قائدًا حتى يشار إليه بالبَنان، ويجد من يدعمه في ذلك ليس حبًّا فيه، ولكن لالتقاءِ الأفكار حيث يريد بعض الوصوليين أن يصل إلى ما يريد ولكن دون الظهور إلى السطح، فيجعل هذا الدنيء يبرُز بأفكاره وهو قابعٌ في الظلام، وصدق الله -سبحانه-: (الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُم مِّن بَعْضٍ يَأْمُرُونَ بِالْمُنكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ)[التوبة: 67].\n \nوقد أشار النبيُّ الصادقُ المصدوقُ، وأنصحُ الخلق للخلق -صلى الله عليه وسلم- إلى أولئك النفر السقط، الذين يتخذون من بعض المسائل -لاسيما ما فيه مطعنٌ في الدين- مطيةً للتقدم أمامَ الناس، ووسيلةً للبروز، فقال -صلى الله عليه وسلم-: \"والذي نفس محمد بيده لا تقوم الساعة حتى يظهر الفحش والبخل، ويُخوَّن الأمين، ويُؤتمن الخائن، ويهلك الوعول وتظهر التحوت. قالوا: يا رسول الله، وما الوعول والتُّحوت؟ قال: \"الوعولُ وجوه الناس وأشرافهم، والتُّحوت الذين كانوا تحت أقدام الناس لا يُعلَم بهم\".\n \nومَن تأمل ذلك حق التأمل، رأى أنَّ أكثر من يُقدَّم في محافل الناس، ويتكلمُ بألسنتهم بالباطل، هو من كان هذا وصفه، فقد كان تحت أقدام الناس لا قدر له ولا منزلة، فلما أنعم الله على الناس بهذا النعيم المترف، فإذا بالعصفور يصبح نسرًا، وإذا بالهِرِّ يتوهم نفسه نَمِرًا.\n \nوالمصيبةُ أن هؤلاء الأسافل لم يقتصروا على التكلم في أمور الدنيا مع أنهم ليسوا بأهلٍ لذلك، بل زادوا على ذلك أنْ لبس كثيرٌ من هؤلاء المنحلِّين لباسَ الإفتاء، فتأتي ممثلةٌ ساقطةٌ لتفتي بجواز التمثيل وضرورة الرقص، وتأتي إحدى الشاذات تفتي وتقعِّد لجواز إعطاء المثليين حقوقهم المدنية، وفي كلِّ وادٍ مأساةٌ وجرحٌ لا يلتئم.\n \nولو كان سهمًا واحدًا لاتقيتهُ *** ولكنه سهمٌ وثانٍ وثالثُ\n \nويأتي بعضُ من يلبس لباس الفتيا، فيحاول مجاراة المجتمعات والأهواء ليرتفع بذلك ذِكره، فيفتي بما يفتح على الأمة أبواب المنكرات.\n \nويظهر اللئيم المغمور فيطعن في أشراف الناس، ليسدَّ بذلك نقصَه، وظانًّا أنه إذا فعل ذلك فقد علا نجمُه، وقد يحصل له ما أراد في بعض المجتمعات السافلة التي قدّمته عليها ورضيت بحماقاته؛ لأنهم على نفس شاكلته، ويعانون عقدة النقص التي يعاني منها، وقد قال معلمُ الناسِ الخيرَ -صلى الله عليه وسلم-: \"لا تقوم الساعة حتى يكون أسعد الناس بالدنيا لُكَعُ ابنُ لكع\"، واللُّكَع: هو الذليلُ النفس، اللئيمُ، صغيرُ العلم والعقل.\n \nومعنى ذلك أنَّ المال والوجاهة في آخر الزمان تتحول في أيدي اللئام بني اللئام، وأنهم يكونون أسعدَ الناس بنعيمِ الدنيا وملاذِّها والوجاهةِ فيها.\n \nوأَعذرُ ما يُدمي العيونَ من البكا *** كريمٌ يرى الدنيا بكفِّ لئيمِ\n \nهذا وإنه لا يعني وجودُ مثل ذلك أن يسخط العبدُ على القضاء والقدر، فإنَّ الله -سبحانه وتعالى- لا يُقدِّر شرًّا محضًا، وإنما سنته -سبحانه- أن يبتلي أهلَ الخيرِ بأهلِ الشر، ليرفعَ درجاتِ المؤمنين، ويمحقَ العصاة الكافرين، (ليَهْلِكَ مَنْ هَلَكَ عَن بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَن بَيِّنَةٍ وَإِنَّ اللَّهَ لَسَمِيعٌ عَلِيمٌ)[الأنفال: 42].\n \nكما أن الاطلاعَ على ما أخبر به النبيُّ -صلى الله عليه وسلم- من حوادث الزمانِ والإيمانَ بذلك، من أعظم ما يسلِّي المؤمنَ ويزيدُ يقينَه ويثبِّتُ إيمانَه، ويعينُه على الصبر على ما يرى من تغيُّر أحوالِ الزمان وتقلُّباتِه حتى يلقى الله -عز وجل-وهو على ذلك.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من علامات الساعة 2/ التنافس والتطاول في البنيان 3/اختلال الموازين وتغيرها 4/شؤم عقوق الوالدين 5/ضياع الأمانة وإسناد الأمر إلى غير أهله 6/ ارتفاع الأسافل الأراذل على الأخيار وذوي الفضائل.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اتسم كثيرٌ من الأبناء بالأنانية، فانحازوا إلى زوجاتهم وأولادهم، وابتعدوا عن آبائهم وأمهاتهم، حتى إنَّ بعضهم يستثقل وجودَ أحدِ والديه عنده في المنزل، ويتمنَّى موتَه وينتظر ذلك بفارغ الصبر، ولولا الحياءُ من الناس ومراعاةُ بعض الجوانب الاجتماعية لألقى به في دُور العجزة كما يفعل الفجار.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379295\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلق كل شيءٍ فقدره تقديرًا، وأشهد أنْ لا إله إلا الله وحده لا شريك له وكفى بالله وليًّا ونصيرًا، وأشهد أن محمدًا عبده ورسوله، أرسله إلى الناس كافةً بشيرًا ونذيرًا، وداعيًا إلى الله بإذنه وسراجًا منيرًا، صلى الله عليه وعلى آله وصحبه الذين أذهب الله عنهم الرجس وطهَّرَهم تطهيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أما بعد: فإنَّ من علامات الساعة التي أخبر عنها النبي -صلى الله عليه وسلم- تطاول الحفاةِ العراةِ العالةِ رعاءَ الشاءِ في البنيان، فقد جاء في حديث النبي -صلى الله عليه وسلم- حين ذكر علامات الساعة قال: \"<span style=\"color:#0000ff;\">أنْ ترى الحفاة العراة العالة رعاء الشاء يتطاولون في البنيان</span>\"، وهذا دليل على انبساط الدنيا على أهل البادية وأشباههِم من أهل الفقر والحاجة حتى يتباهَون في البنيان، حتى إنَّ كلَّ من بنى بيتًا يريد أنْ يكون ارتفاعُه أعلى من ارتفاع الآخر، ويحتمل أن يكون المرادُ المباهاة في الزينةِ والزخرفةِ.</p>\n<p>&nbsp;</p>\n<p>وهذا واقع مشاهد؛ حيث عمد كثيرٌ من العرب الذين كانوا في فقر وقلة إلى تعظيم المباني والتطاول بها، حتى لحق بعضهم بخُطى أهلِ الغرب فابتنى العماراتِ الشاهقة التي تعانق السحاب.</p>\n<p>&nbsp;</p>\n<p>ومن علامات الساعة ما يحدث من اختلال الموازين وتغيُّرِها؛ حيث يكثر العقوقُ من قِبَل الأولاد لآبائهم وأمهاتهم، فقد ذكر النبيُّ -صلى الله عليه وسلم- من الأمارات الدالة على قربِ قيام الساعة: \"أن تلد الأمةُ ربَّها\"، وهذا معناه أنْ يكثر العقوقُ في الأولاد، حتى يعامل الابنُ أو البنتُ أمَّه معاملة السيدِ لمملوكه في إهانته وسبِّه واستخدامه، وهذا من أَوْجَه ما فُسِّر به الحديث.</p>\n<p>&nbsp;</p>\n<p>قال ابن حجر -رحمه الله-بعد أنْ ذكر أوجهًا أخرى في تفسيره-: \"<span style=\"color:#008000;\">وهذا أوجه الأوجه عندي لعمومه، ولأنَّ المقام يدل على أنَّ المرادَ حالةٌ تكون -مع كونها تدل على فساد الأحوال- مستغربة، ومحصِّلةُ الإشارة إلى أنَّ الساعة يقرب قيامُها عند انعكاس الأمور بحيث يصير المُربَّى مربِّيًا، والسافلَ عاليًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن تأمل أحوال الناس رأى جليًّا ما أخبر به النبي -صلى الله عليه وسلم- مِن كثرة العقوق؛ حيث اتسم كثيرٌ من الأبناء بالأنانية، فانحازوا إلى زوجاتهم وأولادهم، وابتعدوا عن آبائهم وأمهاتهم، حتى إنَّ بعضهم يستثقل وجودَ أحدِ والديه عنده في المنزل، ويتمنَّى موتَه وينتظر ذلك بفارغ الصبر، ولولا الحياءُ من الناس ومراعاةُ بعض الجوانب الاجتماعية لألقى به في دُور العجزة كما يفعل الفجار.</p>\n<p>&nbsp;</p>\n<p>فلما لم يستطع ذلك، استبدل ذلك بالمعاملة القاسية من فظاظةِ أسلوب، وعُبوسِ وجه، وجلافةٍ في التعامل، وكأنَّه يعامِل سجينًا يقضي مدة عقوبة، فيجب عليه حينئذٍ أنْ يتحمَّل أذى السجان وشراسَته لئلا يبطشَ به أو يعاقبه بنوعٍ من التنكيل، وكأنَّ ذلك الولد يريد أن يوصل إلى والدِه رسالةً مضمونها: \"<span style=\"color:#008000;\">إننا ملَلنا بقاءك فارتحل عنا</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد قال بعضُ الآباء يخاطب ابنَه:</p>\n<p style=\"text-align:center;\">غذوتك مولودًا وعِلتُك يافعًا&nbsp; *** تَعُلُّ بما أجني عليك وتنهلُ</p>\n<p style=\"text-align:center;\">إذا ليلةٌ ضامَتْك بالسقم لَم أبت *** لسقمِك إلا ساهرًا أتململُ</p>\n<p style=\"text-align:center;\">كأني أنا المطروقُ دونك بالذي *** طُرِقْت به دوني فعينِيَ تهملُ</p>\n<p style=\"text-align:center;\">تخاف الرَّدى نفسي عليك وإنَّها *** لتعلمُ أنَّ الموتَ وقتٌ مؤجلُ</p>\n<p style=\"text-align:center;\">فلما بلغت السنَّ والغايةَ التي&nbsp; *** إليها مدى ما كنتُ فيك أؤمِّلُ</p>\n<p style=\"text-align:center;\">جعلْتَ جزائي غلظةً وفظاظةً&nbsp; *** كأنَّك أنت المُنعم المتفضلُ</p>\n<p style=\"text-align:center;\">فليتك إذْ لَمْ ترْعَ حقَّ أُبُوَّتي&nbsp; *** فعلتَ كما الجارُ المصاحِبُ يفعلُ</p>\n<p style=\"text-align:center;\">فأَوْليتَني حقَّ الجوارِ ولَمْ تكن *** عليَّ بمالٍ دونَ مالِك تَبْخَلُ</p>\n<p>&nbsp;</p>\n<p>والدنيا سلفٌ ودَيْن، ومن زرَع زرْعًا فسيَجْني نتاجَ ما زرع، إنْ خيرًا فخير وإنْ شرًّا فشرّ، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ</span>)[الأنعام: 129].</p>\n<p>&nbsp;</p>\n<p>ومن العلامات الدالة على قرب قيام الساعة: ضياعُ الأمانة وإسنادُ الأمر إلى غير أهله، فقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا ضُيِّعت الأمانةُ فانتظر الساعة</span>\"، قيل: وكيف أضاعتُها يا رسول الله؟ قال: \"<span style=\"color:#0000ff;\">إذا أُسند الأمر إلى غير أهله فانتظر الساعة</span>\".</p>\n<p>&nbsp;</p>\n<p>فقد ذكر النبي -صلى الله عليه وسلم- ضياع الأمانة، ثم بيَّن كيفية الإضاعة بإسنادِ الأمور التي تتعلق بالدين كالإمامة والملك والإمارة والقضاء والإفتاء وغير ذلك إلى غير أهلها.</p>\n<p>&nbsp;</p>\n<p>ومن رأى حالَنا وما نعيشه في هذه الأزمان رأى عجبًا، كما هو الواقع في أنْ يلي شئونَ بعضِ المسلمين والٍ فاجر أو قاضٍ مُرتشٍ، أو مُفْتٍ ينحرف بالناس عن أمر دينهم، فيتكلم بغير علمٍ، ويداهن في أمر الدين، ويحسِّن لأهل الباطل باطلَهم، وقد قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أخوف ما أخاف على أمتي الأئمةُ المضلون</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد قال أهل العلم في معنى إسناد الأمر إلى غير أهله: إنَّ الأئمة قد ائتمنهم الله على عباده، وفرض عليهم النصيحةَ لهم، فينبغي لهم توليةُ أهلِ الدين، فإذا قلَّدوا غير أهل الدِّين فقد ضيّعوا الأمانة التي قلدهم الله -تعالى- إياها.</p>\n<p>&nbsp;</p>\n<p>ولا تزال الأمانةُ في نقص حتى ترتفع من القلوب، ولا يبقى منها إلا كما يبقى من أثرِ تقرُّح الحريق على الجلد، وقد صح عن حذيفة -رضي الله عنه- أنه قال: حدثنا رسول الله -صلى الله عليه وسلم- حديثين رأيتُ أحدهما، وأنا انتظر الآخر: \"حدثنا أنَّ الأمانة نزلت في جذر قلوبِ الرجال، ثم علموا من القرآن، ثم علموا من السنة، وحدَّثَنا عن رفعها قال: ينام الرجل النومة، فتُقبَض، فيبقى أثرها مثل المجل، كجمرٍ دحرجتَه على رجلك فَنَفِط، فتراه منتبرًا وليس منه شيء -أي: ينتفخ الجلد بسبب لذعة الحريق فيتورم ويمتلئ ماءً- فيصبح الناس يتبايعون، فلا يكاد أحدهم يؤدي الأمانة، فيُقال: إنَّ في بَني فلانٍ رجلاً أمينًا، ويُقال للرجل: ما أعقَلَه، وما أظرَفَه، وما أجلدَه، وما في قلبه مثقال حبةِ خردلٍ من إيمان.</p>\n<p>&nbsp;</p>\n<p>ولقد أتى عليَّ زمان وما أبالي أيكم بايعت، لئن كان مسلمًا ردَّه الإسلام، وإن كان نصرانيًّا ردَّه عليَّ ساعيه، فأمَّا اليوم فما كنت أبايعُ إلا فلانًا وفلانًا\".</p>\n<p>&nbsp;</p>\n<p>فإذا كانت الأمانة قد ضعُفت في زمان حذيفة -رضي الله عنه- مع ما في زمانه من الخير العظيم، ولكنه عنى أنَّ الأمانة ضعفت بالنسبة لما قبلها من الزمن، فكيف بأزماننا هذه؟!</p>\n<p>&nbsp;</p>\n<p>وضياعُ الأمانة يحدث عند غلبة الجهل ورَفْع العلم، وكلَّما تقدم الزمن نحو النهاية ضعفت، وأعظمُ علاماتِ تضييعها إسنادُ الأمر إلى غير أهله، فيتولى من ليس أهلاً على شؤون المسلمين، وفي ذلك تضييعٌ للدين وإضعافٌ له.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أنْ لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أنَّ محمدًا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فمن علامات الساعة ارتفاعُ الأسافلِ الأراذلِ على الأخيار وذوي الفضائل، حتى يختصَّ ضعيفُ العقل والعلم بالتقدُّمِ في الأمور، والاستئثارِ بشؤون العامة، والتكلمِ نيابةً عن الناس، وقد جاء ذلك مبيَّنًا في حديث النبي -صلى الله عليه وسلم- حيث قال: \"<span style=\"color:#0000ff;\">من أشراط الساعة: أن تُرفع الأشرارُ، وتُوضع الأخيار، ويُفتح القول، ويُخزن العمل</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">سيأتي على الناس سنوات خدَّاعات، يُصدَّق فيها الكاذب، ويُكذَّب فيها الصادق، ويُؤتمن فيها الخائن، ويخوَّن فيها الأمين، وينطق الرُّويبضة</span>\". قيل: وما الرويبضة؟ قال: \"<span style=\"color:#0000ff;\">الرجل التافه يتكلم في أمر العامة</span>\"؛ فصلى الله وسلم على معلّم الناس الخيرَ الذي لا ينطق بالهوى، إن هو إلا وحيٌ يوحى.</p>\n<p>&nbsp;</p>\n<p>فمن تأمل في زماننا هذا رأى بعينِ البصيرة ما أخبر عنه النبيُّ -صلى الله عليه وسلم- حيث يُكذَّب الصادق، ويُصدَّق الكاذب، ويُؤتمن الخائن على شئون الأمة، ويُمدَح بأنه حريص على الناس مُحِبٌّ لهم، صادقٌ أمين، ويقال للرجل: ما أظرَفه، ما أعدَله، وليس في قلبه مثقالُ حبةٍ من إيمان، ويُقصى الأمين ويُبعَد، وربما يُتَّهم في عقلِه وعملِه ونبوغِه ودينِه حينما يخالِف ما عليه أهلُ الباطل أو يتصدى لأفعالهم المشينة وأقوالهم الدنيئة.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الزمان نطق الرويبضة -الرجلُ التافهُ والمرأةُ التافهة-، فتجد المنحرفَ أخلاقيًّا ينصب نفسه مفتيًا يحلّل ويحرّم ويدعو الناس إلى الرذيلة، وتجد الساقطةَ الشاذةَ تتكلم في أمرِ النساء والرجال وتطالب بما يغضب الله -عز وجل- من إشاعةِ الرذيلةِ والمنكراتِ في صفوف المجتمع، وتناضل عن فكرها، وتجاهد في سبيل ذلك، وتجدُ من يدعمُها ويؤيدها على ما تدعو إليه.</p>\n<p>&nbsp;</p>\n<p>ولكن لا عجب، فإنَّ مَن فتح اللهُ عليه بمعرفةِ ما أخبر به النبيُّ -صلى الله عليه وسلم- زال عجبُه واستغرابُه، فإنَّ كثيرًا من هؤلاء من سفلةِ المجتمع من الناحية الدينية وكذا الناحيةِ الاجتماعية، وكثير منهم يعاني من النبذ من قِبل مجتمعه رفضًا لفكره ووضعه الاجتماعي الدنيء فيحاول أن يسدَّ ذلك النقص بأن تكون له صولةٌ وجولةُ، وأن يكون مبرَّزًا في قضيةٍ من القضايا ليكون قائدًا حتى يشار إليه بالبَنان، ويجد من يدعمه في ذلك ليس حبًّا فيه، ولكن لالتقاءِ الأفكار حيث يريد بعض الوصوليين أن يصل إلى ما يريد ولكن دون الظهور إلى السطح، فيجعل هذا الدنيء يبرُز بأفكاره وهو قابعٌ في الظلام، وصدق الله -سبحانه-: (<span style=\"color:#ff0000;\">الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُم مِّن بَعْضٍ يَأْمُرُونَ بِالْمُنكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ</span>)[التوبة: 67].</p>\n<p>&nbsp;</p>\n<p>وقد أشار النبيُّ الصادقُ المصدوقُ، وأنصحُ الخلق للخلق -صلى الله عليه وسلم- إلى أولئك النفر السقط، الذين يتخذون من بعض المسائل -لاسيما ما فيه مطعنٌ في الدين- مطيةً للتقدم أمامَ الناس، ووسيلةً للبروز، فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">والذي نفس محمد بيده لا تقوم الساعة حتى يظهر الفحش والبخل، ويُخوَّن الأمين، ويُؤتمن الخائن، ويهلك الوعول وتظهر التحوت</span>. قالوا: يا رسول الله، وما الوعول والتُّحوت؟ قال: \"<span style=\"color:#008000;\">الوعولُ وجوه الناس وأشرافهم، والتُّحوت الذين كانوا تحت أقدام الناس لا يُعلَم بهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ومَن تأمل ذلك حق التأمل، رأى أنَّ أكثر من يُقدَّم في محافل الناس، ويتكلمُ بألسنتهم بالباطل، هو من كان هذا وصفه، فقد كان تحت أقدام الناس لا قدر له ولا منزلة، فلما أنعم الله على الناس بهذا النعيم المترف، فإذا بالعصفور يصبح نسرًا، وإذا بالهِرِّ يتوهم نفسه نَمِرًا.</p>\n<p>&nbsp;</p>\n<p>والمصيبةُ أن هؤلاء الأسافل لم يقتصروا على التكلم في أمور الدنيا مع أنهم ليسوا بأهلٍ لذلك، بل زادوا على ذلك أنْ لبس كثيرٌ من هؤلاء المنحلِّين لباسَ الإفتاء، فتأتي ممثلةٌ ساقطةٌ لتفتي بجواز التمثيل وضرورة الرقص، وتأتي إحدى الشاذات تفتي وتقعِّد لجواز إعطاء المثليين حقوقهم المدنية، وفي كلِّ وادٍ مأساةٌ وجرحٌ لا يلتئم.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">ولو كان سهمًا واحدًا لاتقيتهُ *** ولكنه سهمٌ وثانٍ وثالثُ</p>\n<p>&nbsp;</p>\n<p>ويأتي بعضُ من يلبس لباس الفتيا، فيحاول مجاراة المجتمعات والأهواء ليرتفع بذلك ذِكره، فيفتي بما يفتح على الأمة أبواب المنكرات.</p>\n<p>&nbsp;</p>\n<p>ويظهر اللئيم المغمور فيطعن في أشراف الناس، ليسدَّ بذلك نقصَه، وظانًّا أنه إذا فعل ذلك فقد علا نجمُه، وقد يحصل له ما أراد في بعض المجتمعات السافلة التي قدّمته عليها ورضيت بحماقاته؛ لأنهم على نفس شاكلته، ويعانون عقدة النقص التي يعاني منها، وقد قال معلمُ الناسِ الخيرَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تقوم الساعة حتى يكون أسعد الناس بالدنيا لُكَعُ ابنُ لكع</span>\"، واللُّكَع: هو الذليلُ النفس، اللئيمُ، صغيرُ العلم والعقل.</p>\n<p>&nbsp;</p>\n<p>ومعنى ذلك أنَّ المال والوجاهة في آخر الزمان تتحول في أيدي اللئام بني اللئام، وأنهم يكونون أسعدَ الناس بنعيمِ الدنيا وملاذِّها والوجاهةِ فيها.</p>\n<p>&nbsp;</p>\n<p>وأَعذرُ ما يُدمي العيونَ من البكا *** كريمٌ يرى الدنيا بكفِّ لئيمِ</p>\n<p>&nbsp;</p>\n<p>هذا وإنه لا يعني وجودُ مثل ذلك أن يسخط العبدُ على القضاء والقدر، فإنَّ الله -سبحانه وتعالى- لا يُقدِّر شرًّا محضًا، وإنما سنته -سبحانه- أن يبتلي أهلَ الخيرِ بأهلِ الشر، ليرفعَ درجاتِ المؤمنين، ويمحقَ العصاة الكافرين، (<span style=\"color:#ff0000;\">ليَهْلِكَ مَنْ هَلَكَ عَن بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَن بَيِّنَةٍ وَإِنَّ اللَّهَ لَسَمِيعٌ عَلِيمٌ</span>)[الأنفال: 42].</p>\n<p>&nbsp;</p>\n<p>كما أن الاطلاعَ على ما أخبر به النبيُّ -صلى الله عليه وسلم- من حوادث الزمانِ والإيمانَ بذلك، من أعظم ما يسلِّي المؤمنَ ويزيدُ يقينَه ويثبِّتُ إيمانَه، ويعينُه على الصبر على ما يرى من تغيُّر أحوالِ الزمان وتقلُّباتِه حتى يلقى الله -عز وجل-وهو على ذلك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تغير_الزمان_واختلال_الموازين.pdf",
      "path": "/database/files/تغير_الزمان_واختلال_الموازين.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B2%D9%8A%D9%86/download-file/379211"
    },
    {
      "name": "تغير_الزمان_واختلال_الموازين.doc",
      "path": "/database/files/تغير_الزمان_واختلال_الموازين.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B2%D9%8A%D9%86/download-file/379212"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تغير-الزمان-واختلال-الموازين"
}
