{
  "id": 1500,
  "title": "تغير الأحوال والموقف الصحيح فيها",
  "slug": "تغير-الأحوال-والموقف-الصحيح-فيها",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تبدل الأحوال وتغيرها من سنن الله الكونية 2/الإنسان من خلق من خلق الله يجري عليه التحول 3/مواقف الناس المختلفة عند تغير أحوالهم وتبدلها 4/نماذج من أنبياء الله تعالى في تعاملهم مع أقدار الله تعالى وتغير أحوالهم 5/الدنيا لا يستقيم لها حال فهي في تحول دائم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها الفضلاء: الانتصار على الأعداء والخصوم والمخالفين تغير حياتي قد يورث بعض النفوس الزهو والغرور، والاستجابة لدواعي النفس الأمارة بالسوء التي تملي على صاحبها المنتصر وساوسَ الميلِ إلى الإيذاء والانتقام.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب: 70-71].\n \nأما بعد: أيها الناس، إن هذه الدنيا حياة مطبوعة على تغير الأحوال، وتبدل الأطوار، لا دوام لحال فيها، ولا سلامة له من مفاجئة ضده عليها؛ فالأرض -التي هي سكن الإنسان، وموطن تكليفه-دائمة التقلب في أحوالها: ليل ونهار، وظلام وضياء، وبرد وحر، وصيف وشتاء، قال الله -تعالى-: (يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُوْلِي الأَبْصَارِ)[النور:44].\n \nوقال سبحانه: (قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلا تَسْمَعُونَ * قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفَلا تُبْصِرُونَ * وَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ)[القصص:71-73].\n \nوما يُقيتُ الإنسانَ في هذه الأرض من نبات وحيوان تمرُّ عليه عجلة التغيير والتبديل، قال الله -تعالى-: (أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُوْلِي الأَلْبَابِ)[الزمر:21].\n \nوالإنسان الساكن في هذه الأرض يجري عليه تقلب الأحوال في خلقته كما يجري التقلب في أحوال مسكنه وقوته، قال الله: (وَلَقَدْ خَلَقْنَا الإِنسَانَ مِنْ سُلالَةٍ مِنْ طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ* ثُمَّ إِنَّكُمْ بَعْدَ ذَلِكَ لَمَيِّتُونَ * ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ تُبْعَثُونَ)[المؤمنون:12-16].\nوقال: (اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ)[الروم:54].\n \nأيها المسلمون، إذا كان هذا التغير يحصل في طبيعة السكن والقوت والساكن في هذه الدنيا؛ فإن أحوال الإنسان الحياتية مفطورة على التغير -أيضًا-؛ فالإنسان في هذه الدنيا بين صحة ومرض، وغنى وفقر، وقوة وضعف، وأمن وخوف، وجهل وعلم، وفرح وحزن، وعلو وانخفاض.\n \nثمانيةٌ تَجري على الناسِ كلِّهمْ *** ولا بد للإنسانِ يَلقى الثمانيهْ\nسرورٌ وحُزنٌ واجتماعٌ وفرقةٌ *** ويُسرٌ وعسرٌ ثم سُقْمٌ وعافيهْ([1]).\n \nوالإنسان لضعفه، أو غلبة هواه وتسلّط نفسه الأمارة بالسوء عليه قد ينحرف عن المسار الصحيح، والموقف الصواب إذا تغيرت حاله؛ فحينئذ تسوء أخلاقه، وتفسد أعماله، فيجر بذلك على نفسه وعلى غيره شروراً وأضراراً كثيرة. إلا من عصمه الله -تعالى- بإيمانه، ورجاحة عقله، ورسوخ أخلاقه الحميدة.\n \nوها نحن اليوم -معشر المسلمين- نضع بين أيديكم بعض الوصايا والنصائح التي ينبغي أن يلزمها الإنسان إذا تغيرت حاله مما يحب إلى ما يكره، أو مما يكره إلى ما يحب، أو غير ذلك؛ حتى يسلم من الآثام، ولا يتضرر بسوء فعله الأنام.\n \nأيها المؤمنون، إن من نعم الله -تعالى- على الإنسان: نعمة العافية من الآلام، والسلامة من الأمراض؛ غير أن هذه النعمة قد تذهب أو تنقص بنزول المرض، فمتى مرض الإنسان فإن الموقف الصحيح في هذا التغير الإنساني: أن يصبر على ما نزل به، ويرضى بقدر الله وقضائه عليه؛ فإن المرض للمؤمن خير وراءه أجور كثيرة، وبلوغ منازل عالية عند الله، قال الله -تعالى- عن أيوب -عليه السلام-: (إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)[ص:44].\nوقال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا يُصِيبُ المُسْلِمَ، مِنْ نَصَبٍ وَلاَ وَصَبٍ، وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ\"([2]).\n \nوعلى المريض -أيضًا- أن يحافظ على شرائع دينه فلا يترك الفرائض، ولا يرتكب المحرمات، فقد يدع بعض المرضى الصلوات الخمس احتجاجًا بمرضه، والمرض ليس مُسقطًا للصلاة مادام المريض حاضر العقل، بل يجب عليه أن يصلي على حسب حاله: قائمًا فإن لم يستطع فقاعداً، فإن لم يستطع فعلى جنب، فإن لم يستطع فعلى أية حال يقدر عليها.\n \nفإذا تغيرت الحال فصح المريض بعد سقمه، وغدا من أهل العافية بعد ألمه؛ فليتذكر نعمة الصحة؛ فإنها من أعظم النعم، فيشكر الله عليها؛ حتى لا يُسلَبها، وعليه أن يرحم أهل المرض والألم؛ فإن أهل المرض اليوم هم أهل العافية بالأمس، كما قيل، وعليه أن لا يصرف عافيته في ركوب المحرمات، ولا يستعين بصحته على التعدي على حدود الله -تعالى-.\n \nأيها الإخوة الكرام: الغنى والفقر أحوال متقلبة في هذه الحياة؛ فقد يكون المرء فقيراً ثم يصير غنيًا، وقد يكون غنيًا ثم يصير فقيرا. كما قال أبو طالب يوم خطبته خديجةَ لنبينا -عليه الصلاة والسلام-: \"أَمّا بَعْدُ، فَإِنّ مُحَمّدًا مِمّنْ لَا يُوَازَنُ بِهِ فَتًى مِنْ قُرَيْشٍ إلّا رَجَحَ بِهِ شَرَفًا وَنُبْلا، وَفَضْلًا وَعَقْلا، فَإِنْ كَانَ فِي الْمَالِ قُلّ، فَإِنّ المالَ ظِلّ زَائِلٌ، وأَمرٌ حَائِل، وَعَارِيَةٌ مُسْتَرْجَعَةٌ\"([3]). وقال الشاعر:\nسَيُغْنِيني الَّذِي أَغْنَاكَ عَنِّي *** فَلاَ فَقْرٌ يَدُومُ وَلاَ غِناءُ([4]).\n \nوالناس ذوو أحوال مختلفة؛ فمنهم يسوء حاله إذا اغتنى:\n- فيغدو جاحداً لنعمة الله عليه، ناسبًا ما ناله من الغنى إلى قدرته وذكائه، قائلاً بلسان حاله أو مقاله: (إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِندِي)[القصص:78].\n \n- ويصبح متكبراً على الخلق، متعاليًا على القريب والجار والزميل وسائر الناس، كحال ذلك الغني المتكبر، كما قال الله عنه: (وَكَانَ لَهُ ثَمَرٌ فَقَالَ لِصَاحِبِهِ وَهُوَ يُحَاوِرُهُ أَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا)[الكهف:34].\n-ويصير مستعينًا بماله على الوصول إلى الحرام من مأكول ومشروب ومنكوح وعدوان؛ فيغدو المال مركبه الموصل له إلى محظور شهواته، وممنوع سطواته.\n \nأما الموقف الصحيح في الغنى فهو:\n -شكر الله -تعالى-، ونسبة ما ناله الإنسان من ذلك إلى فضل ربه وحده، قائلاً بلسان حاله أو مقاله: (هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ)[النمل:40].\n \n-وأيضًا: التواضع للعباد في أُبهة ثرائه: للأقارب والجيران والزملاء وسائر الخلق.\n \n-وكذلك: مد يد الإحسان والعطاء الواجب والمستحب إلى خلق الله، ولاسيما من له علاقة به من قرابة ونحوها؛ قال الله -تعالى-: (إِنَّ قَارُونَ كَانَ مِنْ قَوْمِ مُوسَى فَبَغَى عَلَيْهِمْ وَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ إِذْ قَالَ لَهُ قَوْمُهُ لا تَفْرَحْ إِنَّ اللَّهَ لا يُحِبُّ الْفَرِحِينَ * وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلا تَبْغِ الْفَسَادَ فِي الأَرْضِ إِنَّ اللَّهَ لا يُحِبُّ الْمُفْسِدِينَ)[القصص:76-77].\n \nوتأملوا –رحمكم الله- في هذه القصة: قال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ ثَلَاثَةً فِي بَنِي إِسْرَائِيلَ: أَبْرَصَ، وَأَقْرَعَ، وَأَعْمَى، فَأَرَادَ اللهُ أَنْ يَبْتَلِيَهُمْ، فَبَعَثَ إِلَيْهِمْ مَلَكًا، فَأَتَى الْأَبْرَصَ، فَقَالَ: أَيُّ شَيْءٍ أَحَبُّ إِلَيْكَ؟ قَالَ: لَوْنٌ حَسَنٌ، وَجِلْدٌ حَسَنٌ، وَيَذْهَبُ عَنِّي الَّذِي قَدْ قَذِرَنِي النَّاسُ، قَالَ: فَمَسَحَهُ فَذَهَبَ عَنْهُ قَذَرُهُ، وَأُعْطِيَ لَوْنًا حَسَنًا وَجِلْدًا حَسَنًا، قَالَ: فَأَيُّ الْمَالِ أَحَبُّ إِلَيْكَ؟ قَالَ: الْإِبِلُ، فَأُعْطِيَ نَاقَةً عُشَرَاءَ، فَقَالَ: بَارَكَ اللهُ لَكَ فِيهَا. قَالَ: فَأَتَى الْأَقْرَعَ فَقَالَ: أَيُّ شَيْءٍ أَحَبُّ إِلَيْكَ؟ قَالَ: شَعَرٌ حَسَنٌ، وَيَذْهَبُ عَنِّي هَذَا الَّذِي قَدْ قَذِرَنِي النَّاسُ، قَالَ: فَمَسَحَهُ فَذَهَبَ عَنْهُ، وَأُعْطِيَ شَعَرًا حَسَنًا، قَالَ: فَأَيُّ الْمَالِ أَحَبُّ إِلَيْكَ؟ قَالَ: الْبَقَرُ، فَأُعْطِيَ بَقَرَةً حَامِلًا، فَقَالَ: بَارَكَ اللهُ لَكَ فِيهَا. قَالَ: فَأَتَى الْأَعْمَى فَقَالَ: أَيُّ شَيْءٍ أَحَبُّ إِلَيْكَ؟ قَالَ: أَنْ يَرُدَّ اللهُ إِلَيَّ بَصَرِي، فَأُبْصِرَ بِهِ النَّاسَ، قَالَ: فَمَسَحَهُ فَرَدَّ اللهُ إِلَيْهِ بَصَرَهُ، قَالَ: فَأَيُّ الْمَالِ أَحَبُّ إِلَيْكَ؟ قَالَ: الْغَنَمُ، فَأُعْطِيَ شَاةً وَالِدًا. فَأُنْتِجَ هَذَانِ وَوَلَّدَ هَذَا. قَالَ: فَكَانَ لِهَذَا وَادٍ مِنَ الْإِبِلِ، وَلِهَذَا وَادٍ مِنَ الْبَقَرِ، وَلِهَذَا وَادٍ مِنَ الْغَنَمِ. قَالَ: ثُمَّ إِنَّهُ أَتَى الْأَبْرَصَ فِي صُورَتِهِ وَهَيْئَتِهِ، فَقَالَ: رَجُلٌ مِسْكِينٌ، قَدِ انْقَطَعَتْ بِيَ الْحِبَالُ فِي سَفَرِي، فَلَا بَلَاغَ لِي الْيَوْمَ إِلَّا بِاللهِ ثُمَّ بِكَ، أَسْأَلُكَ بِالَّذِي أَعْطَاكَ اللَّوْنَ الْحَسَنَ، وَالْجِلْدَ الْحَسَنَ، وَالْمَالَ بَعِيرًا، أَتَبَلَّغُ عَلَيْهِ فِي سَفَرِي، فَقَالَ: الْحُقُوقُ كَثِيرَةٌ، فَقَالَ لَهُ: كَأَنِّي أَعْرِفُكَ، أَلَمْ تَكُنْ أَبْرَصَ يَقْذَرُكَ النَّاسُ؟ فَقِيرًا فَأَعْطَاكَ اللهُ؟ فَقَالَ: إِنَّمَا وَرِثْتُ هَذَا الْمَالَ كَابِرًا عَنْ كَابِرٍ، فَقَالَ: إِنْ كُنْتَ كَاذِبًا، فَصَيَّرَكَ اللهُ إِلَى مَا كُنْتَ. قَالَ: وَأَتَى الْأَقْرَعَ فِي صُورَتِهِ فَقَالَ لَهُ مِثْلَ مَا قَالَ لِهَذَا، وَرَدَّ عَلَيْهِ مِثْلَ مَا رَدَّ عَلَى هَذَا، فَقَالَ: إِنْ كُنْتَ كَاذِبًا فَصَيَّرَكَ اللهُ إِلَى مَا كُنْتَ. قَالَ: وَأَتَى الْأَعْمَى فِي صُورَتِهِ وَهَيْئَتِهِ، فَقَالَ: رَجُلٌ مِسْكِينٌ وَابْنُ سَبِيلٍ، انْقَطَعَتْ بِيَ الْحِبَالُ فِي سَفَرِي، فَلَا بَلَاغَ لِي الْيَوْمَ إِلَّا بِاللهِ، ثُمَّ بِكَ، أَسْأَلُكَ بِالَّذِي رَدَّ عَلَيْكَ بَصَرَكَ، شَاةً أَتَبَلَّغُ بِهَا فِي سَفَرِي، فَقَالَ: قَدْ كُنْتُ أَعْمَى فَرَدَّ اللهُ إِلَيَّ بَصَرِي، فَخُذْ مَا شِئْتَ، وَدَعْ مَا شِئْتَ، فَوَاللهِ لَا أَجْهَدُكَ الْيَوْمَ شَيْئًا أَخَذْتَهُ لِلَّهِ. فَقَالَ: أَمْسِكْ مَالَكَ، فَإِنَّمَا ابْتُلِيتُمْ، فَقَدْ رُضِيَ عَنْكَ، وَسُخِطَ عَلَى صَاحِبَيْكَ\"([5]).\n \nوأما إذا افتقر الإنسان بعد غناه، واحتاج بعد كفايته وثراه؛ فإن الموقف الصحيح في هذا التغير: أن يصبر على قدر الله -تعالى-، ويسلم أمره إليه، وإذا كان مؤمنًا فليعلم أن اختيار الله هو خير من اختياره لنفسه، وليحذر الضجر والسخط على ربه، وليتفاءل بعودة الخير إليه، وليقف مع نفسه وقفة محاسبة يراجع فيها حاله مع خالقه أيام غناه؛ فقد يكون هناك تقصير في طاعته، أو عدم تحرٍّ في اكتساب الحلال إلى ماله؛ فليرضَ بقدر الله فعسى أن يكون خيراً له: (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ)[البقرة:216].\n \nوأما غير الموفقين من الأغنياء الذين إذا نزلت بأموالهم جوائح فأصبحوا فقراء بعد ذلك الغنى؛ فإنهم يتسخطون، وقد يذهبون إلى سب الله وقضائه -عياذاً بالله-، أو يتركون واجبات الدين كالصلاة، أو يتناولون الحرام كالمسكرات أو غير ذلك.\n \nأيها الإخوة الفضلاء: علو الجاه من مظاهر القدرة والقوة في هذه الدنيا؛ فالموفق من عباد الله من إذا نال مسؤولية على الناس -بعد أن كان بعيداً عنها، أو وصل إلى مراتب سلطانية عليا يكون له فيها الأمر والنهي-؛ فإنه يراعي حق الله عليه، ويراعي حق عباد الله في تلك الوظيفة السامية التي نالها.\n \nفهو يحافظ على استقامته على دين ربه، بأداء الواجبات، واجتناب المحرمات، ولا تلهيه وظيفته عن دينه، ولا يحمله علو جاهه على أن يتكبر على ربه فيترك الطاعات، ولا يستعين بارتفاع جاهه وسلامته من المحاسبة البشرية إلى الإسراف باقتراف السيئات.\n \nوالموفق في جاهه وعلو وظيفته أيضًا يحافظ على الأمانة في مسؤوليته، ويجانب المظالم والتعدي على حقوق من تولى عليهم، ويستعين بما نال من وظيفة عالية على التعبد لله بخدمة خلقه، تفريجًا لكرباتهم، وتيسيراً لمصالحهم؛ عَنِ الرَّبِيعِ بْنِ زِيَادٍ الْحَارِثِيِّ قَالَ: \" كُنْتُ عِنْدَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ فَوَضَعَ يَدَهُ عَلَى بَطْنِهِ، فَقُلْتُ: مَا لَكَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ فَقَالَ: طَعَامٌ غَلِيظٌ أَكَلْتُهُ أُذِيتُ مِنْهُ، قُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّ أَوْلَى النَّاسِ بِالْمَطْعَمِ اللَّيِّنِ وَالْمَلْبَسِ اللَّيِّنِ لَأَنْتَ. فقال عمر: أَتَدْرِي مَا مَثَلِي وَمَثَلُهُمْ؟ قَالَ: مَا مَثَلُكَ وَمَثَلُهُمْ؟ قَالَ: مِثْلُ قَوْمٍ أَرَادُوا سَفَرًا فَدَفَعُوا نَفَقَاتِهِمْ إِلَى رَجُلٍ وَقَالُوا: أَنْفِقْ عَلَيْكَ وَعَلَيْنَا، أَفَلَهُ أَنْ يَسْتَأْثِرَ عَلَيْهِمْ؟ قُلْتُ: لَا قَالَ: فَكَذَاكَ([6]).\n \nأيها الفضلاء: الانتصار على الأعداء والخصوم والمخالفين تغير حياتي قد يورث بعض النفوس الزهو والغرور، والاستجابة لدواعي النفس الأمارة بالسوء التي تملي على صاحبها المنتصر وساوسَ الميلِ إلى الإيذاء والانتقام.\n \nغير أن الموفّق من عباد الله من إذا انتصر على خصومه راعى حق الله في انتصاره، وحكّم إيمانه وأخلاقه وعقله، فابتعد عن الانتقام وشفاء النفس بإيذاء خصومه.\n \nولنا في رسل الله -عليهم الصلاة والسلام- أسوة حسنة؛ فيوسف -عليه السلام- لما صار أمر إخوته إلى حكمه وهم الذين كانوا سبب كل أذى وصل إليه؛ فإنه ما انتقم لنفسه منهم، بل عفا عنهم، وأكرمهم إكرامًا عظيما؛ قال تعالى: (قَالَ لا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ)[يوسف:19-92].\n \nونبينا محمد -عليه الصلاة- لما جاء يوم فتح مكة ودخل مكة منتصراً بجمع كبير من أصحابه، وصار أمر قريش إليه؛ صفح عنهم ولم يشف غيظه بإيذائهم، مع أنهم آذوه وآذوا أصحابه وأخرجوهم من مكة.\n \nفماذا كان من سيد البشر حين دخل مكة منتصرا؟\nفقبيل دخوله مكة أرسل رسالة التطمين، من الرؤوف الأمين قائلاً فيها: \"مَنْ أَغْلَقَ عَلَيْهِ بَابَهُ فَهُوَ آمِنٌ، وَمَنْ دَخَلَ الْمَسْجِدَ فَهُوَ آمِنٌ\"([7])، ولما دخل البيت الحرام وعلا منبره أصدر العفو العام قائلاً: \"يَا مَعْشَرَ قُرَيْشٍ، مَا تُرَوْنَ أَنِّي فَاعِلٌ فِيكُمْ؟ قَالُوا: خَيْرًا، أَخٌ كَرِيمٌ، وَابْنُ أَخٍ كَرِيمٍ، قَالَ: اذْهَبُوا فَأَنْتُمْ الطُّلَقَاءُ\"([8]).\n \nأرأيتم هذه العظمة في العفو والصفح، والانتصار على النفس!\n \nوفي غزوة ذي قَرَد قال -عليه الصلاة والسلام- لسلمة بن الأكوع -رضي الله عنه-: \"يَا ابْنَ الأَكْوَعِ، مَلَكْتَ فَأَسْجِحْ\"([9]). والإسجاح: حسن العفو.\n \nأيها المؤمنون، إن العلم-دينيًا كان أو دنيويًا-صفة شريفة، وخصلة كريمة، ترفع صاحبها، وتعلي من شأنه بين الناس؛ فمن رزقه الله العلم النافع في شؤون الدين، أو شؤون الدنيا، أو نال شهادات عالية في المعرفة والخبرة؛ فليتق الله في علمه وما وصل إليه من السمو، وليصرف معرفته في مرضاة ربه، ولا يتكبر على عباد الله بعلمه ودرايته، ويستصغرهم بحسن فهمه، بل يتواضع لهم، ويقترب منهم، كأنه ما نال شيئًا، ولينفعهم بعلمه، فيعلِّم جاهلهم، ويرشد مخطئهم، وينفع مستنفعهم، ويهدي ضالهم؛ قال الشاعر:\nفَرَأْسُ الْعِلْمِ تَقْوَى اللهِ حَقّاً *** وَلَيْسَ بِأَنْ يُقَالَ: لَقَدْ رَأَسْتَا\nإِذَا مَا لَمْ يُفِدْكَ الْعِلْمُ خَيْراً *** فَخَيْرٌ مِنْهُ أَنْ لَوْ قَدْ جَهِلْتَا\nوَإِنْ أَلْقَاكَ فَهْمُكَ فِي مَهَاوٍ *** فَلَيْتَكَ ثُمَّ لَيْتَكَ مَا فَهِمْتَا\n \nنسأل الله أن يجعلنا من أهل التوفيق في جميع الأحوال، وأن يرزقنا السعادة يوم المآل.\nقلت ما سمعتم، وأستغفر الله لي ولكم.\n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على النبي الأمين، وعلى آله وصحبه أجمعين؛ أما بعد:\n \nأيها المسلمون: إن هذه الحياة رغم كثرة أكدارها، وتنوع عنائها؛ لابد أن تحصل فيها أيام سرور وأفراح تملأ النفوس بهجة وسعادة؛ لكن حين ننظر إلى أحوال الناس في أفراحهم نجد منهم من يتجاوز بفرحه حدودَ الله ومعالمَ الأخلاق الحميدة، والأعرافَ الكريمة، فيجره حبلُ سروره إلى ارتكاب المعاصي والفواحش، والتعدي على حقوق الآخرين والإضرار بهم؛ كإطلاق الرصاص، وإيذاء الناس بالأصوات المزعجة، والجلبة المؤذية.\n \nويسوقه فرحه إلى الطغيان والبطر، ونسيان شكر رب البشر، والإعراض عن الآخرة، والانشغال بلهو الدنيا، قال الله -تعالى-: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الأنعام:44]، وقال: (وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الآخِرَةِ إِلَّا مَتَاعٌ)[الرعد:26].\n \nلكن الموقف الصحيح في الفرح: أن يشكر المسلم ربه على نعمته عليه بذلك السرور؛ ولذلك شرع سجود الشكر عند ورود ما يَسرُّ الإنسان، وأن لا يتكبر على الخلق، ولا يسخر منهم، ولا يؤذي مشاعر المحرومين من النعمة التي نالها.\n \nبل إن الشاكر في فرحه يسعى إلى إسعاد الآخرين، وإيصالهم إلى أن يكونوا من الفرحين، كما قال الله: (وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ)[القصص:[77]، وعمله هذا عبادة جليلة؛ فقد قال  رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (أَحَبُّ النَّاسِ إِلَى اللَّهِ أَنْفَعَهُمْ لِلنَّاسِ، وَأَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ سُرُورٍ تُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ تَكْشِفُ عَنْهُ كُرْبَةً، أَوْ تَقْضِي عَنْهُ دِينًا، أَوْ تُطْرَدُ عَنْهُ جُوعًا)([10]).\n \nوأما إذا حزن الإنسان فأظلته سحائب الغموم، ونزلت عليه ظلمات الكروب، فإن الموقف الصحيح: أن يسعى في طرد أحزانه، وعدم قبوله إقامتها في نفسه، وعليه أن يتجلد أمام همومه، وأن يوقن أن الحزن عنصر ملازم لهذه الحياة. كما قيل:\nاصْبِرْ (لِضرٍّ) نَالَ مِنْـ  *** ـــــكَ فَهَكَذَا مَضتِ الدُّهُوْرُ\n \nفَرَحٌ وَحزْنٌ تَارَةً  *** لا الحزْنَ دَامَ وَلَا السُّرُوْرُ\n \n أما إذا استسلم الإنسان لسطوة حزنه، وانساق وراء تياره، وبعث الأحزان القديمة؛ فإنه سيوصله إلى متاهاتٍ تضره؛ فقد يوصله الاستمرار في تغذية حزنه إلى الانكفاء على نفسه وهجر الآخرين، ثم يقوده إلى أمراض نفسية أو عقلية.\n \nعباد الله: إن الإنسان في هذه الحياة كالزرع ينمو فيبدو يانعًا نضراً ثم يصيبه الذبول والضعف حتى يذهب رونقه، وعلامة ذلك في الإنسان: أن يظهر عليه الشيب ويكسوه بالبياض الذي يبدأ فيه شيئًا فشيئًا حتى يعم شعره.\n \nفمتى حصل للإنسان هذا التغير فقد جاءه النذير من ربه، وأتاه رائد الموت، قال تعالى: (أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ)[فاطر:37]. قال ابن عباس: النذير: الشيب.\nنظر الفضيل بن عياض إلى رجل قد وخطه الشيب، فقال له: اتّق الله؛ فإنّ الموت قد غرز أعلامه في لحيتك([11]).\n \nفالموفق من عباد الله من إذا أشرق ضوء الشيب على شعره انبعث إلى الاستعداد لرحيله من هذه الحياة، فقد أتاه ناصح أمين، فما عليه إلا قبول نصيحته ولو عجل قبل أوانه:\nجزى الله عني زاجرَ الشيب خير ما *** جزى ناصحاً فازت يداي بخيرهِ([12]).\n \n وقد جاءه أذان الشيب فما عليه إلا التهيؤ لإجابته:\nإلامَ تَجرُّ أذَيال التَّصَابِي *** وشَيبُكَ قَدْ نَضَا بُرْدَ الشَّبَابِ\nبَلالُ الشيب في فَودَيكَ نَادَى *** بأعْلَى الصَّوتِ: حَيَّ عَلى الذَّهَابِ([13]).\n \nفمن لمع الشيب في رأسه فليدع التصابي والغفلة، فقد آن أن يفارق زمن المهلة، وليُقبل على طاعة ربه وأداء حقوق خلقه، فمنادي الرحيل عما قريب سيناديه باسمه.\n \nرأى أياس بن قتادة العبشمي شيبة في لحيته، فقال: \"أرى الموت يطلبني، وأراني لا أفوته. أعوذ بك من فجاءات الأمور، وبغتات الحوادث. يا بني سعد، إني قد وهبت لكم شبابي فهبوا لي شيبتي\"([14]).\n \nفيا تعس من أنذره الشيب فما انزجر، وصاح فوق شعره فما ادكر، وبقي في وادي غفلته، والاستمرار على سيئاته!\n \nو\" من لم يردعه الشيب عن الغواية، ويسلك به طرق الهداية فقد تُودِّع منه\" كما قيل.\n \nفيا معاشر المسلمين، لنقف الموقف الصحيح في تبدل أحوالنا، بما يملي علينا ديننا، لا بما تملي علينا شهواتنا وأهواؤنا، فالعاقل من سمع فوعى، واستعد في حياته الأولى لحياته الأخرى.\n \nنسأل الله أن يجعلنا ممن يستمع القول فيتبع أحسنه.\n \nهذا وصلوا على البشير النذير...\n \n \n \n([1]) المحاضرات في اللغة والأدب (ص: 21).\n([2] ) متفق عليه.\n([3] ) الروض الأنف (2/ 154).\n([4] ) اللمحة في شرح الملحة (2/ 790).\n([5] ) متفق عليه.\n([6] ) تاريخ المدينة لابن شبة (2/ 697).\n([7] ) سيرة ابن هشام (2/ 405).\n([8] ) سيرة ابن هشام (2/ 412).\n([9] ) متفق عليه.\n([10] ) رواه ابن أبي الدنيا والطبراني والأصبهاني، وهو صحيح.\n([11] ) محاضرات الأدباء ومحاورات الشعراء والبلغاء (2/ 359).\n([12] ) نفح الطيب من غصن الاندلس الرطيب ت إحسان عباس (6/ 282).\n([13] ) الكشكول (2/ 90).\n([14] ) البيان والتبيين (3/ 104).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تبدل الأحوال وتغيرها من سنن الله الكونية 2/الإنسان من خلق من خلق الله يجري عليه التحول 3/مواقف الناس المختلفة عند تغير أحوالهم وتبدلها 4/نماذج من أنبياء الله تعالى في تعاملهم مع أقدار الله تعالى وتغير أحوالهم 5/الدنيا لا يستقيم لها حال فهي في تحول دائم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الفضلاء: الانتصار على الأعداء والخصوم والمخالفين تغير حياتي قد يورث بعض النفوس الزهو والغرور، والاستجابة لدواعي النفس الأمارة بالسوء التي تملي على صاحبها المنتصر وساوسَ الميلِ إلى الإيذاء والانتقام.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379119\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الناس، إن هذه الدنيا حياة مطبوعة على تغير الأحوال، وتبدل الأطوار، لا دوام لحال فيها، ولا سلامة له من مفاجئة ضده عليها؛ فالأرض -التي هي سكن الإنسان، وموطن تكليفه-دائمة التقلب في أحوالها: ليل ونهار، وظلام وضياء، وبرد وحر، وصيف وشتاء، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُوْلِي الأَبْصَارِ</span>)[النور:44].</p>\n<p>&nbsp;</p>\n<p>وقال سبحانه: (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلا تَسْمَعُونَ * قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفَلا تُبْصِرُونَ * وَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[القصص:71-73].</p>\n<p>&nbsp;</p>\n<p>وما يُقيتُ الإنسانَ في هذه الأرض من نبات وحيوان تمرُّ عليه عجلة التغيير والتبديل، قال الله -تعالى-: (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّمَاءِ مَاءً فَسَلَكَهُ يَنَابِيعَ فِي الأَرْضِ ثُمَّ يُخْرِجُ بِهِ زَرْعًا مُخْتَلِفًا أَلْوَانُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَجْعَلُهُ حُطَامًا إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُوْلِي الأَلْبَابِ</span>)[الزمر:21].</p>\n<p>&nbsp;</p>\n<p>والإنسان الساكن في هذه الأرض يجري عليه تقلب الأحوال في خلقته كما يجري التقلب في أحوال مسكنه وقوته، قال الله: (<span style=\"color:#ff0000;\">وَلَقَدْ خَلَقْنَا الإِنسَانَ مِنْ سُلالَةٍ مِنْ طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ* ثُمَّ إِنَّكُمْ بَعْدَ ذَلِكَ لَمَيِّتُونَ * ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ تُبْعَثُونَ</span>)[المؤمنون:12-16].</p>\n<p>وقال: (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ</span>)[الروم:54].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، إذا كان هذا التغير يحصل في طبيعة السكن والقوت والساكن في هذه الدنيا؛ فإن أحوال الإنسان الحياتية مفطورة على التغير -أيضًا-؛ فالإنسان في هذه الدنيا بين صحة ومرض، وغنى وفقر، وقوة وضعف، وأمن وخوف، وجهل وعلم، وفرح وحزن، وعلو وانخفاض.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">ثمانيةٌ تَجري على الناسِ كلِّهمْ *** ولا بد للإنسانِ يَلقى الثمانيهْ</p>\n<p style=\"text-align:center;\">سرورٌ وحُزنٌ واجتماعٌ وفرقةٌ *** ويُسرٌ وعسرٌ ثم سُقْمٌ وعافيهْ([1]).</p>\n<p>&nbsp;</p>\n<p>والإنسان لضعفه، أو غلبة هواه وتسلّط نفسه الأمارة بالسوء عليه قد ينحرف عن المسار الصحيح، والموقف الصواب إذا تغيرت حاله؛ فحينئذ تسوء أخلاقه، وتفسد أعماله، فيجر بذلك على نفسه وعلى غيره شروراً وأضراراً كثيرة. إلا من عصمه الله -تعالى- بإيمانه، ورجاحة عقله، ورسوخ أخلاقه الحميدة.</p>\n<p>&nbsp;</p>\n<p>وها نحن اليوم -معشر المسلمين- نضع بين أيديكم بعض الوصايا والنصائح التي ينبغي أن يلزمها الإنسان إذا تغيرت حاله مما يحب إلى ما يكره، أو مما يكره إلى ما يحب، أو غير ذلك؛ حتى يسلم من الآثام، ولا يتضرر بسوء فعله الأنام.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، إن من نعم الله -تعالى- على الإنسان: نعمة العافية من الآلام، والسلامة من الأمراض؛ غير أن هذه النعمة قد تذهب أو تنقص بنزول المرض، فمتى مرض الإنسان فإن الموقف الصحيح في هذا التغير الإنساني: أن يصبر على ما نزل به، ويرضى بقدر الله وقضائه عليه؛ فإن المرض للمؤمن خير وراءه أجور كثيرة، وبلوغ منازل عالية عند الله، قال الله -تعالى- عن أيوب -عليه السلام-: (<span style=\"color:#ff0000;\">إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</span>)[ص:44].</p>\n<p>وقال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا يُصِيبُ المُسْلِمَ، مِنْ نَصَبٍ وَلاَ وَصَبٍ، وَلاَ هَمٍّ وَلاَ حُزْنٍ وَلاَ أَذًى وَلاَ غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ</span>\"([2]).</p>\n<p>&nbsp;</p>\n<p>وعلى المريض -أيضًا- أن يحافظ على شرائع دينه فلا يترك الفرائض، ولا يرتكب المحرمات، فقد يدع بعض المرضى الصلوات الخمس احتجاجًا بمرضه، والمرض ليس مُسقطًا للصلاة مادام المريض حاضر العقل، بل يجب عليه أن يصلي على حسب حاله: قائمًا فإن لم يستطع فقاعداً، فإن لم يستطع فعلى جنب، فإن لم يستطع فعلى أية حال يقدر عليها.</p>\n<p>&nbsp;</p>\n<p>فإذا تغيرت الحال فصح المريض بعد سقمه، وغدا من أهل العافية بعد ألمه؛ فليتذكر نعمة الصحة؛ فإنها من أعظم النعم، فيشكر الله عليها؛ حتى لا يُسلَبها، وعليه أن يرحم أهل المرض والألم؛ فإن أهل المرض اليوم هم أهل العافية بالأمس، كما قيل، وعليه أن لا يصرف عافيته في ركوب المحرمات، ولا يستعين بصحته على التعدي على حدود الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: الغنى والفقر أحوال متقلبة في هذه الحياة؛ فقد يكون المرء فقيراً ثم يصير غنيًا، وقد يكون غنيًا ثم يصير فقيرا. كما قال أبو طالب يوم خطبته خديجةَ لنبينا -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">أَمّا بَعْدُ، فَإِنّ مُحَمّدًا مِمّنْ لَا يُوَازَنُ بِهِ فَتًى مِنْ قُرَيْشٍ إلّا رَجَحَ بِهِ شَرَفًا وَنُبْلا، وَفَضْلًا وَعَقْلا، فَإِنْ كَانَ فِي الْمَالِ قُلّ، فَإِنّ المالَ ظِلّ زَائِلٌ، وأَمرٌ حَائِل، وَعَارِيَةٌ مُسْتَرْجَعَةٌ</span>\"([3]). وقال الشاعر:</p>\n<p style=\"text-align:center;\">سَيُغْنِيني الَّذِي أَغْنَاكَ عَنِّي *** فَلاَ فَقْرٌ يَدُومُ وَلاَ غِناءُ([4]).</p>\n<p>&nbsp;</p>\n<p>والناس ذوو أحوال مختلفة؛ فمنهم يسوء حاله إذا اغتنى:</p>\n<p>- فيغدو جاحداً لنعمة الله عليه، ناسبًا ما ناله من الغنى إلى قدرته وذكائه، قائلاً بلسان حاله أو مقاله: (<span style=\"color:#ff0000;\">إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِندِي</span>)[القصص:78].</p>\n<p>&nbsp;</p>\n<p>- ويصبح متكبراً على الخلق، متعاليًا على القريب والجار والزميل وسائر الناس، كحال ذلك الغني المتكبر، كما قال الله عنه: (<span style=\"color:#ff0000;\">وَكَانَ لَهُ ثَمَرٌ فَقَالَ لِصَاحِبِهِ وَهُوَ يُحَاوِرُهُ أَنَا أَكْثَرُ مِنْكَ مَالًا وَأَعَزُّ نَفَرًا</span>)[الكهف:34].</p>\n<p>-ويصير مستعينًا بماله على الوصول إلى الحرام من مأكول ومشروب ومنكوح وعدوان؛ فيغدو المال مركبه الموصل له إلى محظور شهواته، وممنوع سطواته.</p>\n<p>&nbsp;</p>\n<p>أما الموقف الصحيح في الغنى فهو:</p>\n<p>&nbsp;-شكر الله -تعالى-، ونسبة ما ناله الإنسان من ذلك إلى فضل ربه وحده، قائلاً بلسان حاله أو مقاله: (<span style=\"color:#ff0000;\">هَذَا مِنْ فَضْلِ رَبِّي لِيَبْلُوَنِي أَأَشْكُرُ أَمْ أَكْفُرُ وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ</span>)[النمل:40].</p>\n<p>&nbsp;</p>\n<p>-وأيضًا: التواضع للعباد في أُبهة ثرائه: للأقارب والجيران والزملاء وسائر الخلق.</p>\n<p>&nbsp;</p>\n<p>-وكذلك: مد يد الإحسان والعطاء الواجب والمستحب إلى خلق الله، ولاسيما من له علاقة به من قرابة ونحوها؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ قَارُونَ كَانَ مِنْ قَوْمِ مُوسَى فَبَغَى عَلَيْهِمْ وَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ إِذْ قَالَ لَهُ قَوْمُهُ لا تَفْرَحْ إِنَّ اللَّهَ لا يُحِبُّ الْفَرِحِينَ * وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلا تَبْغِ الْفَسَادَ فِي الأَرْضِ إِنَّ اللَّهَ لا يُحِبُّ الْمُفْسِدِينَ</span>)[القصص:76-77].</p>\n<p>&nbsp;</p>\n<p>وتأملوا –رحمكم الله- في هذه القصة: قال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ ثَلَاثَةً فِي بَنِي إِسْرَائِيلَ: أَبْرَصَ، وَأَقْرَعَ، وَأَعْمَى، فَأَرَادَ اللهُ أَنْ يَبْتَلِيَهُمْ، فَبَعَثَ إِلَيْهِمْ مَلَكًا، فَأَتَى الْأَبْرَصَ، فَقَالَ: أَيُّ شَيْءٍ أَحَبُّ إِلَيْكَ؟ قَالَ: لَوْنٌ حَسَنٌ، وَجِلْدٌ حَسَنٌ، وَيَذْهَبُ عَنِّي الَّذِي قَدْ قَذِرَنِي النَّاسُ، قَالَ: فَمَسَحَهُ فَذَهَبَ عَنْهُ قَذَرُهُ، وَأُعْطِيَ لَوْنًا حَسَنًا وَجِلْدًا حَسَنًا، قَالَ: فَأَيُّ الْمَالِ أَحَبُّ إِلَيْكَ؟ قَالَ: الْإِبِلُ، فَأُعْطِيَ نَاقَةً عُشَرَاءَ، فَقَالَ: بَارَكَ اللهُ لَكَ فِيهَا. قَالَ: فَأَتَى الْأَقْرَعَ فَقَالَ: أَيُّ شَيْءٍ أَحَبُّ إِلَيْكَ؟ قَالَ: شَعَرٌ حَسَنٌ، وَيَذْهَبُ عَنِّي هَذَا الَّذِي قَدْ قَذِرَنِي النَّاسُ، قَالَ: فَمَسَحَهُ فَذَهَبَ عَنْهُ، وَأُعْطِيَ شَعَرًا حَسَنًا، قَالَ: فَأَيُّ الْمَالِ أَحَبُّ إِلَيْكَ؟ قَالَ: الْبَقَرُ، فَأُعْطِيَ بَقَرَةً حَامِلًا، فَقَالَ: بَارَكَ اللهُ لَكَ فِيهَا. قَالَ: فَأَتَى الْأَعْمَى فَقَالَ: أَيُّ شَيْءٍ أَحَبُّ إِلَيْكَ؟ قَالَ: أَنْ يَرُدَّ اللهُ إِلَيَّ بَصَرِي، فَأُبْصِرَ بِهِ النَّاسَ، قَالَ: فَمَسَحَهُ فَرَدَّ اللهُ إِلَيْهِ بَصَرَهُ، قَالَ: فَأَيُّ الْمَالِ أَحَبُّ إِلَيْكَ؟ قَالَ: الْغَنَمُ، فَأُعْطِيَ شَاةً وَالِدًا. فَأُنْتِجَ هَذَانِ وَوَلَّدَ هَذَا. قَالَ: فَكَانَ لِهَذَا وَادٍ مِنَ الْإِبِلِ، وَلِهَذَا وَادٍ مِنَ الْبَقَرِ، وَلِهَذَا وَادٍ مِنَ الْغَنَمِ. قَالَ: ثُمَّ إِنَّهُ أَتَى الْأَبْرَصَ فِي صُورَتِهِ وَهَيْئَتِهِ، فَقَالَ: رَجُلٌ مِسْكِينٌ، قَدِ انْقَطَعَتْ بِيَ الْحِبَالُ فِي سَفَرِي، فَلَا بَلَاغَ لِي الْيَوْمَ إِلَّا بِاللهِ ثُمَّ بِكَ، أَسْأَلُكَ بِالَّذِي أَعْطَاكَ اللَّوْنَ الْحَسَنَ، وَالْجِلْدَ الْحَسَنَ، وَالْمَالَ بَعِيرًا، أَتَبَلَّغُ عَلَيْهِ فِي سَفَرِي، فَقَالَ: الْحُقُوقُ كَثِيرَةٌ، فَقَالَ لَهُ: كَأَنِّي أَعْرِفُكَ، أَلَمْ تَكُنْ أَبْرَصَ يَقْذَرُكَ النَّاسُ؟ فَقِيرًا فَأَعْطَاكَ اللهُ؟ فَقَالَ: إِنَّمَا وَرِثْتُ هَذَا الْمَالَ كَابِرًا عَنْ كَابِرٍ، فَقَالَ: إِنْ كُنْتَ كَاذِبًا، فَصَيَّرَكَ اللهُ إِلَى مَا كُنْتَ. قَالَ: وَأَتَى الْأَقْرَعَ فِي صُورَتِهِ فَقَالَ لَهُ مِثْلَ مَا قَالَ لِهَذَا، وَرَدَّ عَلَيْهِ مِثْلَ مَا رَدَّ عَلَى هَذَا، فَقَالَ: إِنْ كُنْتَ كَاذِبًا فَصَيَّرَكَ اللهُ إِلَى مَا كُنْتَ. قَالَ: وَأَتَى الْأَعْمَى فِي صُورَتِهِ وَهَيْئَتِهِ، فَقَالَ: رَجُلٌ مِسْكِينٌ وَابْنُ سَبِيلٍ، انْقَطَعَتْ بِيَ الْحِبَالُ فِي سَفَرِي، فَلَا بَلَاغَ لِي الْيَوْمَ إِلَّا بِاللهِ، ثُمَّ بِكَ، أَسْأَلُكَ بِالَّذِي رَدَّ عَلَيْكَ بَصَرَكَ، شَاةً أَتَبَلَّغُ بِهَا فِي سَفَرِي، فَقَالَ: قَدْ كُنْتُ أَعْمَى فَرَدَّ اللهُ إِلَيَّ بَصَرِي، فَخُذْ مَا شِئْتَ، وَدَعْ مَا شِئْتَ، فَوَاللهِ لَا أَجْهَدُكَ الْيَوْمَ شَيْئًا أَخَذْتَهُ لِلَّهِ. فَقَالَ: أَمْسِكْ مَالَكَ، فَإِنَّمَا ابْتُلِيتُمْ، فَقَدْ رُضِيَ عَنْكَ، وَسُخِطَ عَلَى صَاحِبَيْكَ</span>\"([5]).</p>\n<p>&nbsp;</p>\n<p>وأما إذا افتقر الإنسان بعد غناه، واحتاج بعد كفايته وثراه؛ فإن الموقف الصحيح في هذا التغير: أن يصبر على قدر الله -تعالى-، ويسلم أمره إليه، وإذا كان مؤمنًا فليعلم أن اختيار الله هو خير من اختياره لنفسه، وليحذر الضجر والسخط على ربه، وليتفاءل بعودة الخير إليه، وليقف مع نفسه وقفة محاسبة يراجع فيها حاله مع خالقه أيام غناه؛ فقد يكون هناك تقصير في طاعته، أو عدم تحرٍّ في اكتساب الحلال إلى ماله؛ فليرضَ بقدر الله فعسى أن يكون خيراً له: (<span style=\"color:#ff0000;\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ</span>)[البقرة:216].</p>\n<p>&nbsp;</p>\n<p>وأما غير الموفقين من الأغنياء الذين إذا نزلت بأموالهم جوائح فأصبحوا فقراء بعد ذلك الغنى؛ فإنهم يتسخطون، وقد يذهبون إلى سب الله وقضائه -عياذاً بالله-، أو يتركون واجبات الدين كالصلاة، أو يتناولون الحرام كالمسكرات أو غير ذلك.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الفضلاء: علو الجاه من مظاهر القدرة والقوة في هذه الدنيا؛ فالموفق من عباد الله من إذا نال مسؤولية على الناس -بعد أن كان بعيداً عنها، أو وصل إلى مراتب سلطانية عليا يكون له فيها الأمر والنهي-؛ فإنه يراعي حق الله عليه، ويراعي حق عباد الله في تلك الوظيفة السامية التي نالها.</p>\n<p>&nbsp;</p>\n<p>فهو يحافظ على استقامته على دين ربه، بأداء الواجبات، واجتناب المحرمات، ولا تلهيه وظيفته عن دينه، ولا يحمله علو جاهه على أن يتكبر على ربه فيترك الطاعات، ولا يستعين بارتفاع جاهه وسلامته من المحاسبة البشرية إلى الإسراف باقتراف السيئات.</p>\n<p>&nbsp;</p>\n<p>والموفق في جاهه وعلو وظيفته أيضًا يحافظ على الأمانة في مسؤوليته، ويجانب المظالم والتعدي على حقوق من تولى عليهم، ويستعين بما نال من وظيفة عالية على التعبد لله بخدمة خلقه، تفريجًا لكرباتهم، وتيسيراً لمصالحهم؛ عَنِ الرَّبِيعِ بْنِ زِيَادٍ الْحَارِثِيِّ قَالَ: \" <span style=\"color:#008000;\">كُنْتُ عِنْدَ عُمَرَ رَضِيَ اللَّهُ عَنْهُ فَوَضَعَ يَدَهُ عَلَى بَطْنِهِ، فَقُلْتُ: مَا لَكَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ فَقَالَ: طَعَامٌ غَلِيظٌ أَكَلْتُهُ أُذِيتُ مِنْهُ، قُلْتُ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّ أَوْلَى النَّاسِ بِالْمَطْعَمِ اللَّيِّنِ وَالْمَلْبَسِ اللَّيِّنِ لَأَنْتَ. فقال عمر: أَتَدْرِي مَا مَثَلِي وَمَثَلُهُمْ؟ قَالَ: مَا مَثَلُكَ وَمَثَلُهُمْ؟ قَالَ: مِثْلُ قَوْمٍ أَرَادُوا سَفَرًا فَدَفَعُوا نَفَقَاتِهِمْ إِلَى رَجُلٍ وَقَالُوا: أَنْفِقْ عَلَيْكَ وَعَلَيْنَا، أَفَلَهُ أَنْ يَسْتَأْثِرَ عَلَيْهِمْ؟ قُلْتُ: لَا قَالَ: فَكَذَاكَ</span>([6]).</p>\n<p>&nbsp;</p>\n<p>أيها الفضلاء: الانتصار على الأعداء والخصوم والمخالفين تغير حياتي قد يورث بعض النفوس الزهو والغرور، والاستجابة لدواعي النفس الأمارة بالسوء التي تملي على صاحبها المنتصر وساوسَ الميلِ إلى الإيذاء والانتقام.</p>\n<p>&nbsp;</p>\n<p>غير أن الموفّق من عباد الله من إذا انتصر على خصومه راعى حق الله في انتصاره، وحكّم إيمانه وأخلاقه وعقله، فابتعد عن الانتقام وشفاء النفس بإيذاء خصومه.</p>\n<p>&nbsp;</p>\n<p>ولنا في رسل الله -عليهم الصلاة والسلام- أسوة حسنة؛ فيوسف -عليه السلام- لما صار أمر إخوته إلى حكمه وهم الذين كانوا سبب كل أذى وصل إليه؛ فإنه ما انتقم لنفسه منهم، بل عفا عنهم، وأكرمهم إكرامًا عظيما؛ قال تعالى: (<span style=\"color:#ff0000;\">قَالَ لا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ</span>)[يوسف:19-92].</p>\n<p>&nbsp;</p>\n<p>ونبينا محمد -عليه الصلاة- لما جاء يوم فتح مكة ودخل مكة منتصراً بجمع كبير من أصحابه، وصار أمر قريش إليه؛ صفح عنهم ولم يشف غيظه بإيذائهم، مع أنهم آذوه وآذوا أصحابه وأخرجوهم من مكة.</p>\n<p>&nbsp;</p>\n<p>فماذا كان من سيد البشر حين دخل مكة منتصرا؟</p>\n<p>فقبيل دخوله مكة أرسل رسالة التطمين، من الرؤوف الأمين قائلاً فيها: \"<span style=\"color:#0000ff;\">مَنْ أَغْلَقَ عَلَيْهِ بَابَهُ فَهُوَ آمِنٌ، وَمَنْ دَخَلَ الْمَسْجِدَ فَهُوَ آمِنٌ</span>\"([7])، ولما دخل البيت الحرام وعلا منبره أصدر العفو العام قائلاً: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ قُرَيْشٍ، مَا تُرَوْنَ أَنِّي فَاعِلٌ فِيكُمْ؟ قَالُوا: خَيْرًا، أَخٌ كَرِيمٌ، وَابْنُ أَخٍ كَرِيمٍ، قَالَ: اذْهَبُوا فَأَنْتُمْ الطُّلَقَاءُ</span>\"([8]).</p>\n<p>&nbsp;</p>\n<p>أرأيتم هذه العظمة في العفو والصفح، والانتصار على النفس!</p>\n<p>&nbsp;</p>\n<p>وفي غزوة ذي قَرَد قال -عليه الصلاة والسلام- لسلمة بن الأكوع -رضي الله عنه-: \"<span style=\"color:#0000ff;\">يَا ابْنَ الأَكْوَعِ، مَلَكْتَ فَأَسْجِحْ</span>\"([9]). والإسجاح: حسن العفو.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، إن العلم-دينيًا كان أو دنيويًا-صفة شريفة، وخصلة كريمة، ترفع صاحبها، وتعلي من شأنه بين الناس؛ فمن رزقه الله العلم النافع في شؤون الدين، أو شؤون الدنيا، أو نال شهادات عالية في المعرفة والخبرة؛ فليتق الله في علمه وما وصل إليه من السمو، وليصرف معرفته في مرضاة ربه، ولا يتكبر على عباد الله بعلمه ودرايته، ويستصغرهم بحسن فهمه، بل يتواضع لهم، ويقترب منهم، كأنه ما نال شيئًا، ولينفعهم بعلمه، فيعلِّم جاهلهم، ويرشد مخطئهم، وينفع مستنفعهم، ويهدي ضالهم؛ قال الشاعر:</p>\n<p style=\"text-align:center;\">فَرَأْسُ الْعِلْمِ تَقْوَى اللهِ حَقّاً *** وَلَيْسَ بِأَنْ يُقَالَ: لَقَدْ رَأَسْتَا</p>\n<p style=\"text-align:center;\">إِذَا مَا لَمْ يُفِدْكَ الْعِلْمُ خَيْراً *** فَخَيْرٌ مِنْهُ أَنْ لَوْ قَدْ جَهِلْتَا</p>\n<p style=\"text-align:center;\">وَإِنْ أَلْقَاكَ فَهْمُكَ فِي مَهَاوٍ *** فَلَيْتَكَ ثُمَّ لَيْتَكَ مَا فَهِمْتَا</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا من أهل التوفيق في جميع الأحوال، وأن يرزقنا السعادة يوم المآل.</p>\n<p>قلت ما سمعتم، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على النبي الأمين، وعلى آله وصحبه أجمعين؛ أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن هذه الحياة رغم كثرة أكدارها، وتنوع عنائها؛ لابد أن تحصل فيها أيام سرور وأفراح تملأ النفوس بهجة وسعادة؛ لكن حين ننظر إلى أحوال الناس في أفراحهم نجد منهم من يتجاوز بفرحه حدودَ الله ومعالمَ الأخلاق الحميدة، والأعرافَ الكريمة، فيجره حبلُ سروره إلى ارتكاب المعاصي والفواحش، والتعدي على حقوق الآخرين والإضرار بهم؛ كإطلاق الرصاص، وإيذاء الناس بالأصوات المزعجة، والجلبة المؤذية.</p>\n<p>&nbsp;</p>\n<p>ويسوقه فرحه إلى الطغيان والبطر، ونسيان شكر رب البشر، والإعراض عن الآخرة، والانشغال بلهو الدنيا، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</span>)[الأنعام:44]، وقال: (<span style=\"color:#ff0000;\">وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الآخِرَةِ إِلَّا مَتَاعٌ</span>)[الرعد:26].</p>\n<p>&nbsp;</p>\n<p>لكن الموقف الصحيح في الفرح: أن يشكر المسلم ربه على نعمته عليه بذلك السرور؛ ولذلك شرع سجود الشكر عند ورود ما يَسرُّ الإنسان، وأن لا يتكبر على الخلق، ولا يسخر منهم، ولا يؤذي مشاعر المحرومين من النعمة التي نالها.</p>\n<p>&nbsp;</p>\n<p>بل إن الشاكر في فرحه يسعى إلى إسعاد الآخرين، وإيصالهم إلى أن يكونوا من الفرحين، كما قال الله: (<span style=\"color:#ff0000;\">وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ</span>)[القصص:[77]، وعمله هذا عبادة جليلة؛ فقد قال&nbsp; رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">أَحَبُّ النَّاسِ إِلَى اللَّهِ أَنْفَعَهُمْ لِلنَّاسِ، وَأَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ سُرُورٍ تُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ تَكْشِفُ عَنْهُ كُرْبَةً، أَوْ تَقْضِي عَنْهُ دِينًا، أَوْ تُطْرَدُ عَنْهُ جُوعًا</span>)([10]).</p>\n<p>&nbsp;</p>\n<p>وأما إذا حزن الإنسان فأظلته سحائب الغموم، ونزلت عليه ظلمات الكروب، فإن الموقف الصحيح: أن يسعى في طرد أحزانه، وعدم قبوله إقامتها في نفسه، وعليه أن يتجلد أمام همومه، وأن يوقن أن الحزن عنصر ملازم لهذه الحياة. كما قيل:</p>\n<p>اصْبِرْ (لِضرٍّ) نَالَ مِنْـ&nbsp; *** ـــــكَ فَهَكَذَا مَضتِ الدُّهُوْرُ</p>\n<p>&nbsp;</p>\n<p>فَرَحٌ وَحزْنٌ تَارَةً&nbsp; *** لا الحزْنَ دَامَ وَلَا السُّرُوْرُ</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما إذا استسلم الإنسان لسطوة حزنه، وانساق وراء تياره، وبعث الأحزان القديمة؛ فإنه سيوصله إلى متاهاتٍ تضره؛ فقد يوصله الاستمرار في تغذية حزنه إلى الانكفاء على نفسه وهجر الآخرين، ثم يقوده إلى أمراض نفسية أو عقلية.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الإنسان في هذه الحياة كالزرع ينمو فيبدو يانعًا نضراً ثم يصيبه الذبول والضعف حتى يذهب رونقه، وعلامة ذلك في الإنسان: أن يظهر عليه الشيب ويكسوه بالبياض الذي يبدأ فيه شيئًا فشيئًا حتى يعم شعره.</p>\n<p>&nbsp;</p>\n<p>فمتى حصل للإنسان هذا التغير فقد جاءه النذير من ربه، وأتاه رائد الموت، قال تعالى: (<span style=\"color:#ff0000;\">أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ</span>)[فاطر:37]. قال ابن عباس: النذير: الشيب.</p>\n<p>نظر الفضيل بن عياض إلى رجل قد وخطه الشيب، فقال له: اتّق الله؛ فإنّ الموت قد غرز أعلامه في لحيتك([11]).</p>\n<p>&nbsp;</p>\n<p>فالموفق من عباد الله من إذا أشرق ضوء الشيب على شعره انبعث إلى الاستعداد لرحيله من هذه الحياة، فقد أتاه ناصح أمين، فما عليه إلا قبول نصيحته ولو عجل قبل أوانه:</p>\n<p style=\"text-align:center;\">جزى الله عني زاجرَ الشيب خير ما *** جزى ناصحاً فازت يداي بخيرهِ([12]).</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">&nbsp;وقد جاءه أذان الشيب فما عليه إلا التهيؤ لإجابته:</p>\n<p style=\"text-align:center;\">إلامَ تَجرُّ أذَيال التَّصَابِي *** وشَيبُكَ قَدْ نَضَا بُرْدَ الشَّبَابِ</p>\n<p style=\"text-align:center;\">بَلالُ الشيب في فَودَيكَ نَادَى *** بأعْلَى الصَّوتِ: حَيَّ عَلى الذَّهَابِ([13]).</p>\n<p>&nbsp;</p>\n<p>فمن لمع الشيب في رأسه فليدع التصابي والغفلة، فقد آن أن يفارق زمن المهلة، وليُقبل على طاعة ربه وأداء حقوق خلقه، فمنادي الرحيل عما قريب سيناديه باسمه.</p>\n<p>&nbsp;</p>\n<p>رأى أياس بن قتادة العبشمي شيبة في لحيته، فقال: \"<span style=\"color:#008000;\">أرى الموت يطلبني، وأراني لا أفوته. أعوذ بك من فجاءات الأمور، وبغتات الحوادث. يا بني سعد، إني قد وهبت لكم شبابي فهبوا لي شيبتي</span>\"([14]).</p>\n<p>&nbsp;</p>\n<p>فيا تعس من أنذره الشيب فما انزجر، وصاح فوق شعره فما ادكر، وبقي في وادي غفلته، والاستمرار على سيئاته!</p>\n<p>&nbsp;</p>\n<p>و\" <span style=\"color:#008000;\">من لم يردعه الشيب عن الغواية، ويسلك به طرق الهداية فقد تُودِّع منه</span>\" كما قيل.</p>\n<p>&nbsp;</p>\n<p>فيا معاشر المسلمين، لنقف الموقف الصحيح في تبدل أحوالنا، بما يملي علينا ديننا، لا بما تملي علينا شهواتنا وأهواؤنا، فالعاقل من سمع فوعى، واستعد في حياته الأولى لحياته الأخرى.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا ممن يستمع القول فيتبع أحسنه.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا على البشير النذير...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>([1]) المحاضرات في اللغة والأدب (ص: 21).</p>\n<p>([2] ) متفق عليه.</p>\n<p>([3] ) الروض الأنف (2/ 154).</p>\n<p>([4] ) اللمحة في شرح الملحة (2/ 790).</p>\n<p>([5] ) متفق عليه.</p>\n<p>([6] ) تاريخ المدينة لابن شبة (2/ 697).</p>\n<p>([7] ) سيرة ابن هشام (2/ 405).</p>\n<p>([8] ) سيرة ابن هشام (2/ 412).</p>\n<p>([9] ) متفق عليه.</p>\n<p>([10] ) رواه ابن أبي الدنيا والطبراني والأصبهاني، وهو صحيح.</p>\n<p>([11] ) محاضرات الأدباء ومحاورات الشعراء والبلغاء (2/ 359).</p>\n<p>([12] ) نفح الطيب من غصن الاندلس الرطيب ت إحسان عباس (6/ 282).</p>\n<p>([13] ) الكشكول (2/ 90).</p>\n<p>([14] ) البيان والتبيين (3/ 104).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تغير_الأحوال_والموقف_الصحيح_فيها.doc",
      "path": "/database/files/تغير_الأحوال_والموقف_الصحيح_فيها.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD-%D9%81%D9%8A%D9%87%D8%A7/download-file/379028"
    },
    {
      "name": "تغير_الأحوال_والموقف_الصحيح_فيها.pdf",
      "path": "/database/files/تغير_الأحوال_والموقف_الصحيح_فيها.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD-%D9%81%D9%8A%D9%87%D8%A7/download-file/379029"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تغير-الأحوال-والموقف-الصحيح-فيها"
}
