{
  "id": 617,
  "title": "تفاضل الأعمالِ الصالحة",
  "slug": "تفاضل-الأعمالِ-الصالحة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة طرق الخير وتنوع العبادات 2/المُتقَرِّبون إلى الله بالعبادة صِنفان 2/ترتيب السُّنن الرَّواتب مع المُستحبات 3/أفضلُ الأعمال بعد الفرائض 4/إشارات مهمة في أفضل الأعمال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الأعمال الصالحة تتفاوت في مراتبِها، ومقاصدِها، وأجناسِها، وما يُناسب كُلَّ حالٍ، ووقتٍ وشَخْصٍ، وذلك مُوجِبٌ لتحصيل الأجور العظيمة، وكم حَصَلَ من الجهل أو التفريط بهذا الأصل من ضياع الفُرص، وحِرمان الأجور الكبيرة، وحِرمان الأمة من خيرٍ عظيم، وطاقاتٍ كثيرة، فالمُوفَّق مَنْ وفَّقه الله...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: خَلَقَ اللهُ -تعالى- الخلقَ لعبادته، وأمَرَهم بطاعته، ونهاهم عن معصيته، وافترض عليهم فرائضَ، وأوجب عليه واجبات، ونهاهم عن مُحرَّمات، وسَنَّ لهم سُنناً، وندبهم إلى مُستحبات، ورغَّبهم في ترك مكروهات.\n \nوالمُسلم بحاجةٍ إلى ما يزيده قُرْباً من ربه -تبارك وتعالى-، ومن نِعَمِ اللهِ -تعالى- أنْ كَثُرتْ طُرقُ الخير، وتنوَّعت وتعدَّدت السُّبل المُوصلة إلى الله -تعالى-، ولكن يُشترط في ذلك الإخلاصُ لله -تعالى-، والمتابعةُ للنبيِّ -صلى الله عليه وسلم-: \"مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ\"(رواه البخاري).\n \nعباد الله: إنَّ الأعمال الصالحة تتفاوت في مراتبِها، ومقاصدِها، وأجناسِها، وما يُناسب كُلَّ حالٍ، ووقتٍ وشَخْصٍ، وذلك مُوجِبٌ لتحصيل الأجور العظيمة، وكم حَصَلَ من الجهل أو التفريط بهذا الأصل من ضياع الفُرص، وحِرمان الأجور الكبيرة، وحِرمان الأمة من خيرٍ عظيم، وطاقاتٍ كثيرة، فالمُوفَّق مَنْ وفَّقه الله -تعالى- لأحسن الأقوال والأعمال والأخلاق.\n \nوأفضلُ الأعمالِ الصالحة وأحبُّها إلى الله -تعالى- هي الفرائض؛ ويدل على ذلك الحديث القدسي: \"وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَىَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَىَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ\"(رواه البخاري). فدلَّ على أنَّ الفريضةَ مِنْ كلِّ عِبادةٍ؛ هي أفضلُ من نافلتِها، فصلاةُ الفريضةِ أفضلُ من نافلتها، وصيامُ الفريضةِ أفضلُ من نافلته، وحجُّ الفريضةِ أفضلُ من نافلته، وزكاةُ الفريضةِ أفضلُ من نافلتها، وهكذا.\n \nوالشاهد: أنَّ المُتقَرِّبين إلى الله بالعبادة صِنفان: صِنْفٌ تقرَّب إليه بأداء الفرائض، ويشمل ذلك فِعل الواجبات، وتَرْك المُحرَّمات؛ لأنها من فرائض الله التي افترضها على عباده. وهذه درجة المُقْتَصِدين أصحاب اليمين.\n \nوصِنْفٌ تقرَّبوا إلى الله -تعالى بعد الفرائض- بالاجتهاد في نوافل الطاعات، والانكفاف عن دقائق المكروهات بالوَرَع، وهؤلاء هم السابقون المُقَرَّبون. (جامع العلوم والحكم، لابن رجب: ص 361).\n \nوالسُّنن الرَّاتِبةُ أفضلُ من السُّنن المُطلقة؛ لمكانتها من الدِّين، وتأكيد العلماء على أهمية الالتزام بها، قال ابنُ عبدِ البر -رحمه الله- في سياق حديثه عن ركعتي الفجر: \"وآكَدُ ما يكون من السُّنن ما كان رسولُ الله -صلى الله عليه وسلم- يُواظِبُ عليه، ويَنْدُبُ إليه، ويأمُر به،... وأعمالُ البرِّ كلُّها مرغوبٌ فيها، وأفضَلُها ما واظَبَ رسولُ الله -صلى الله عليه وسلم- منها، وسَنَّها\"(التمهيد لما في الموطأ من المعاني والأسانيد لابن عبد البر 22/71).\nوقال السعدي -رحمه الله-: \"ويُقَدِّمُ الرَّواتِبَ على السُّنَنِ المُطلَقة\"(القواعد والأصول الجامعة: ص67).\n \nوهذا يقتضي تقديمَ السُّنن الرَّواتب على غيرها من المُستحبات التي قد تكون أفضلَ باعتبارِ جِنْسِها؛ كطلب عِلمٍ وتعليمه، أو تكون أفضلَ باعتبار تَعَدِّيها؛ كعموم الإحسان إلى الخَلْقِ، وذلك لِكَون السُّنن الرواتب تَفُوتُ بِفَوات وَقْتِها، والمداومةُ عليها مَقصودةٌ للشارع، بخلاف غيرِها فيُمْكِنُ تحقيقُها في غيرِ هذا الوقت.\n \nويكاد يُجْمِعُ العلماءُ: بأنَّ ذِكْرَ اللهِ -تعالى- هو أفضلُ الأعمال بعد الفرائض؛ لقولِ النبيِّ -صلى الله عليه وسلم-: \"سَبَقَ الْمُفَرِّدُونَ\". قَالُوا: وَمَا الْمُفَرِّدُونَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"الذَّاكِرُونَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتُ\"(رواه مسلم).\n \nوقولِه -صلى الله عليه وسلم-: \"أَلاَ أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ\"؛ قَالُوا: بَلَى. قَالَ: \"ذِكْرُ اللَّهِ -تعالى-\" (رواه الترمذي وابن ماجه). فدلَّ على أنَّ مُلازَمةَ ذِكْرِ الله دائماً هو أفضل ما شَغَلَ العبدُ به نفسَه في الجملة.\n \nومِنْ أفْضَلِ الذِّكر؛ ما قاله ابنُ تيمية -رحمه الله-: \"إنَّ كلَّ ما تَكلَّم به اللِّسانُ، وتصوَّره القلبُ مِمَّا يُقرِّب إلى الله من تعلُّم عِلمٍ وتعليمه، وأمرٍ بمعروف، ونهي عن منكر؛ فهو من ذِكْرِ الله. ولهذا مَن اشتغَلَ بطلب العلم النافع بعد أداءِ الفرائض، أو جَلَسَ مَجلِساً يتفقَّه فيه الفقهَ الذي سمَّاه اللهُ ورسولُه فِقْهاً؛ فهذا أيضاً من أفضلِ ذِكْرِ الله\"(مجموع الفتاوى: 10/660).\n \nو\"أقلُّ الذِّكر: أنْ يُلازم العبدُ الأذكارَ المأثورة عن النبيِّ -صلى الله عليه وسلم-؛ كالأذكار المُؤقَّتة في الصباح والمساء، وعند النوم والاستيقاظ، وأدبار الصلوات. والأذكارَ المُقيَّدة؛ مثل ما يُقال عند الأكل والشُّرب، اللِّباس، والجِماع، ودخول المسجد والخروج منه، ودخول المنزل والخروج منه، ودخول الخلاء والخروج منه، وعند المطر والرَّعد وغير ذلك\"(مجموع الفتاوى: 10/661).\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nعباد الله: إنَّ أفضلَ العبادةِ العملُ على مَرضاةِ الله في كلِّ وقتٍ بما هو مُقتضى ذلك الوقت: \"فأفضلُ العبادات في وقتِ الجهاد؛ الجهاد، وإنْ أدَّى ذلك إلى ترك الأوراد من صلاة الليل، وصيام النهار، وقراءة القرآن. والأفضلُ في وقت حُضور الضَّيف؛ القيام بحقه، والاشتغال به عن الوِرْدِ المُستحب. والأفضلُ في أوقات السَّحَر؛ الاشتغال بالصلاة والقرآن والدعاء والذِّكر والاستغفار. والأفضلُ في وقت استرشاد الطالب وتعليم الجاهل؛ الإقبال على تعليمه والاشتغال به.\n \nوالأفضلُ في أوقات الأذان؛ الاشتغال بإجابة المُؤذِّن، وترك ما سواه. والأفضلُ في أوقات الصَّلَوات الخَمْس؛ المبادرةُ إليها في أول الوقت، وأداؤها على أكمل الوجوه. والأفضلُ في أوقات ضرورة المُحتاج؛ إغاثة لَهْفَتِه، والاشتغال بمساعدته بالجَاه أو البدن أو المال.\n \nوالأفضلُ في وقت قراءة القرآن؛ جَمْعُ القلبِ على تَدبُّره وتَفهُّمه، والعزم على تنفيذ أوامره واجتناب نواهيه، التأدَّب بآدابه. والأفضلُ في وقت الوقوف بعرفة؛ الاجتهاد في التَّضرع والدعاء والذِّكر، وترك الصوم المُضْعِف عن ذلك.\n \nوالأفضلُ في أيام عشر ذي الحجة؛ الإكثار من التَّعبُّد، لا سيما التكبير والتهليل والتحميد، فهو أفضل من الجهاد غير المُتَعَيِّن.\n \nوالأفضلُ في العَشْر الأواخر من رمضان لزوم المسجد والاعتكاف وترك مخالطة الناس، حتى إنه أفضل من الإقبال على تعليمهم العلمَ، وإقرائهم القرآنَ.\n \nوالأفضلُ في وقت مَرَضِ أخيك المُسلمِ أو موته؛ عيادته، وحضور جنازته وتشييعه، وتقديم ذلك على أمورك الخاصة.\n \nفالأفضلُ في كلِّ وقتٍ وحالٍ إيثارُ مرضاةِ الله في ذلك الوقتِ والحالِ، والاشتغالُ بواجبِ ذلك الوقتِ ووَظِيفَتِه ومُقتضاه\"(مدارج السالكين لابن القيم 1/88-89).\n \nوالعبدُ المُوَفَّقُ هو الذي يتَتَبَّع مَرضاةَ اللهِ -تعالى- أينما كانت؛ \"فإنْ رأيتَ العلماءَ رأيتَه معهم، وإنْ رأيتَ العُبَّادَ رأيتَه معهم، وإنْ رأيتَ المُجاهدين رأيتَه معهم، وإنْ رأيتَ الذَّاكرين رأيتَه معهم، وإنْ رأيتَ المُتصدِّقين المُحسِنين رأيتَه معهم، وإنْ رأيتَ أربابَ الجَمْعِيَّة وعُكوفِ القلب على الله رأيتَه معهم، فهذا هو العبدُ المُطلَقُ الذي لم تَمْلِكْه الرُّسوم، ولم تُقيَّدْه القُيود، ولم يكن عَمَلُه على مُراد نفسه، وما فيه لذَّتُها، وراحتُها من العبادات، بل هو على مُراد ربِّه، ولو كانت راحةُ نفسِه ولَذَّتُها في سواه؛ فهذا هو المُتَحقَّق بـ: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ) حقًّا، القائم بهما صِدْقاً، مَلْبَسُه ما تهَيَّأ، ومَأْكَلُه ما تَيَسَّر، واشتغالُه بما أَمَرَ اللهُ به في كُلِّ وقتٍ بوقتِه\"(مدارج السالكين:1/90).\n \nوتتفاضل الأعمالُ عند الله -تعالى- بِتَفاضُلِ ما في القلوب؛ من الإيمان، والإخلاص، والمُتابعةِ للنبيِّ -صلى الله عليه وسلم-، فليس المقصودُ كثرةَ العمل؛ وإنما المقصود حِفْظُ العملِ الصالح مما يُفسده ويُحبِطه؛ كالرِّياء، والمَنِّ على الله بالعمل، والعُجب به؛ ولذا قال النبيُّ -صلى الله عليه وسلم-: \"لَوْ لَمْ تَكُونُوا تُذْنِبُونَ؛ لَخِفْتُ عَلَيْكُمْ مَا هُوَ أَكْبَرُ مِنْ ذَلِكَ: الْعُجْبَ الْعُجْبَ\"(رواه البيهقي).\n \nقال ابنُ القيِّم -رحمه الله-: \"اعلم أنَّ العبد إنما يقطعُ مَنازِلَ السَّير إلى الله بقلبه وهِمَّتِه، لا بِبَدَنِه، والتَّقوى - في الحقيقة - تقوى القُلوب، لا تقوى الجوارح؛ قال -تعالى-: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32]\"(الفوائد:ص141).\n \nويَظَنُّ بعضُ الناس: أنَّ العمل الفاضِل هو ما كان فيه مَشَقَّة أكثر! وهذا ظَنٌّ خاطئ، قال أبو الدرداء -رضي الله عنه-: \"يا حبذا نوم الأكياس وإفطارهم، كيف يَغْبِنُونَ سَهَرَ الحَمْقَى وصومَهم؟ وَلَمِثْقالُ ذَرَّةٍ من بِرٍّ مع تقوى ويقين، أعظم وأفضل وأرجح من أمثال الجِبالِ من عِبادةِ المُغْتَرِّين\"( صفة الصفوة 1/630).\n \nوقال ابنُ تيمية -رحمه الله-: \"وممَّا ينبغي أنْ يُعرَف أنَّ اللهَ ليس رِضاه أو محبَّتُه في مُجَرَّدِ عَذابِ النَّفسِ، وحَمْلِها على المَشاقِّ؛ حتى يكونَ العملُ كلَّما كان أشقَّ كان أفضلَ، كما يَحْسَبُ كثيرٌ من الجُهَّال: \"أنَّ الأجْرَ على قَدْرِ المَشَقَّة في كلِّ شيء\" لا؛ ولكنَّ الأجرَ على قَدْرِ مَنْفَعَةِ العملِ، ومَصْلحَتِه، وفائدتِه، وعلى قَدْرِ طاعةِ أمْرِ اللهِ ورسولِه. فأيُّ العَمَلَينِ كان أحْسَنَ، وصَاحِبُه أطْوَع، وأتْبَع؛ كان أفْضَل؛ فإنَّ الأعمال لا تَتَفاضَلُ بالكَثْرَة، وإنما تَتَفاضَلُ بما يَحْصُلُ في القلوبِ حَالَ العَمَلِ\"(مجموع الفتاوى: 25/281-282).\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة طرق الخير وتنوع العبادات 2/المُتقَرِّبون إلى الله بالعبادة صِنفان 2/ترتيب السُّنن الرَّواتب مع المُستحبات 3/أفضلُ الأعمال بعد الفرائض 4/إشارات مهمة في أفضل الأعمال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأعمال الصالحة تتفاوت في مراتبِها، ومقاصدِها، وأجناسِها، وما يُناسب كُلَّ حالٍ، ووقتٍ وشَخْصٍ، وذلك مُوجِبٌ لتحصيل الأجور العظيمة، وكم حَصَلَ من الجهل أو التفريط بهذا الأصل من ضياع الفُرص، وحِرمان الأجور الكبيرة، وحِرمان الأمة من خيرٍ عظيم، وطاقاتٍ كثيرة، فالمُوفَّق مَنْ وفَّقه الله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"358457\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: خَلَقَ اللهُ -تعالى- الخلقَ لعبادته، وأمَرَهم بطاعته، ونهاهم عن معصيته، وافترض عليهم فرائضَ، وأوجب عليه واجبات، ونهاهم عن مُحرَّمات، وسَنَّ لهم سُنناً، وندبهم إلى مُستحبات، ورغَّبهم في ترك مكروهات.</p>\n<p>&nbsp;</p>\n<p>والمُسلم بحاجةٍ إلى ما يزيده قُرْباً من ربه -تبارك وتعالى-، ومن نِعَمِ اللهِ -تعالى- أنْ كَثُرتْ طُرقُ الخير، وتنوَّعت وتعدَّدت السُّبل المُوصلة إلى الله -تعالى-، ولكن يُشترط في ذلك الإخلاصُ لله -تعالى-، والمتابعةُ للنبيِّ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ الأعمال الصالحة تتفاوت في مراتبِها، ومقاصدِها، وأجناسِها، وما يُناسب كُلَّ حالٍ، ووقتٍ وشَخْصٍ، وذلك مُوجِبٌ لتحصيل الأجور العظيمة، وكم حَصَلَ من الجهل أو التفريط بهذا الأصل من ضياع الفُرص، وحِرمان الأجور الكبيرة، وحِرمان الأمة من خيرٍ عظيم، وطاقاتٍ كثيرة، فالمُوفَّق مَنْ وفَّقه الله -تعالى- لأحسن الأقوال والأعمال والأخلاق.</p>\n<p>&nbsp;</p>\n<p>وأفضلُ الأعمالِ الصالحة وأحبُّها إلى الله -تعالى- هي الفرائض؛ ويدل على ذلك الحديث القدسي: \"<span style=\"color: #0000ff;\"><strong>وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَىَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَىَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ</strong></span>\"(رواه البخاري). فدلَّ على أنَّ الفريضةَ مِنْ كلِّ عِبادةٍ؛ هي أفضلُ من نافلتِها، فصلاةُ الفريضةِ أفضلُ من نافلتها، وصيامُ الفريضةِ أفضلُ من نافلته، وحجُّ الفريضةِ أفضلُ من نافلته، وزكاةُ الفريضةِ أفضلُ من نافلتها، وهكذا.</p>\n<p>&nbsp;</p>\n<p>والشاهد: أنَّ المُتقَرِّبين إلى الله بالعبادة صِنفان: صِنْفٌ تقرَّب إليه بأداء الفرائض، ويشمل ذلك فِعل الواجبات، وتَرْك المُحرَّمات؛ لأنها من فرائض الله التي افترضها على عباده. وهذه درجة المُقْتَصِدين أصحاب اليمين.</p>\n<p>&nbsp;</p>\n<p>وصِنْفٌ تقرَّبوا إلى الله -تعالى بعد الفرائض- بالاجتهاد في نوافل الطاعات، والانكفاف عن دقائق المكروهات بالوَرَع، وهؤلاء هم السابقون المُقَرَّبون. (جامع العلوم والحكم، لابن رجب: ص 361).</p>\n<p>&nbsp;</p>\n<p>والسُّنن الرَّاتِبةُ أفضلُ من السُّنن المُطلقة؛ لمكانتها من الدِّين، وتأكيد العلماء على أهمية الالتزام بها، قال ابنُ عبدِ البر -رحمه الله- في سياق حديثه عن ركعتي الفجر: \"<span style=\"color: #008000;\">وآكَدُ ما يكون من السُّنن ما كان رسولُ الله -صلى الله عليه وسلم- يُواظِبُ عليه، ويَنْدُبُ إليه، ويأمُر به،... وأعمالُ البرِّ كلُّها مرغوبٌ فيها، وأفضَلُها ما واظَبَ رسولُ الله -صلى الله عليه وسلم- منها، وسَنَّها</span>\"(التمهيد لما في الموطأ من المعاني والأسانيد لابن عبد البر 22/71).</p>\n<p>وقال السعدي -رحمه الله-: \"ويُقَدِّمُ الرَّواتِبَ على السُّنَنِ المُطلَقة\"(القواعد والأصول الجامعة: ص67).</p>\n<p>&nbsp;</p>\n<p>وهذا يقتضي تقديمَ السُّنن الرَّواتب على غيرها من المُستحبات التي قد تكون أفضلَ باعتبارِ جِنْسِها؛ كطلب عِلمٍ وتعليمه، أو تكون أفضلَ باعتبار تَعَدِّيها؛ كعموم الإحسان إلى الخَلْقِ، وذلك لِكَون السُّنن الرواتب تَفُوتُ بِفَوات وَقْتِها، والمداومةُ عليها مَقصودةٌ للشارع، بخلاف غيرِها فيُمْكِنُ تحقيقُها في غيرِ هذا الوقت.</p>\n<p>&nbsp;</p>\n<p>ويكاد يُجْمِعُ العلماءُ: بأنَّ ذِكْرَ اللهِ -تعالى- هو أفضلُ الأعمال بعد الفرائض؛ لقولِ النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>سَبَقَ الْمُفَرِّدُونَ</strong></span>\". قَالُوا: وَمَا الْمُفَرِّدُونَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>الذَّاكِرُونَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتُ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقولِه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَلاَ أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ</strong></span>\"؛ قَالُوا: بَلَى. قَالَ: \"<strong><span style=\"color: #0000ff;\">ذِكْرُ اللَّهِ -تعالى</span>-</strong>\" (رواه الترمذي وابن ماجه). فدلَّ على أنَّ مُلازَمةَ ذِكْرِ الله دائماً هو أفضل ما شَغَلَ العبدُ به نفسَه في الجملة.</p>\n<p>&nbsp;</p>\n<p>ومِنْ أفْضَلِ الذِّكر؛ ما قاله ابنُ تيمية -رحمه الله-: \"إنَّ كلَّ ما تَكلَّم به اللِّسانُ، وتصوَّره القلبُ مِمَّا يُقرِّب إلى الله من تعلُّم عِلمٍ وتعليمه، وأمرٍ بمعروف، ونهي عن منكر؛ فهو من ذِكْرِ الله. ولهذا مَن اشتغَلَ بطلب العلم النافع بعد أداءِ الفرائض، أو جَلَسَ مَجلِساً يتفقَّه فيه الفقهَ الذي سمَّاه اللهُ ورسولُه فِقْهاً؛ فهذا أيضاً من أفضلِ ذِكْرِ الله\"(مجموع الفتاوى: 10/660).</p>\n<p>&nbsp;</p>\n<p>و\"أقلُّ الذِّكر: أنْ يُلازم العبدُ الأذكارَ المأثورة عن النبيِّ -صلى الله عليه وسلم-؛ كالأذكار المُؤقَّتة في الصباح والمساء، وعند النوم والاستيقاظ، وأدبار الصلوات. والأذكارَ المُقيَّدة؛ مثل ما يُقال عند الأكل والشُّرب، اللِّباس، والجِماع، ودخول المسجد والخروج منه، ودخول المنزل والخروج منه، ودخول الخلاء والخروج منه، وعند المطر والرَّعد وغير ذلك\"(مجموع الفتاوى: 10/661).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ أفضلَ العبادةِ العملُ على مَرضاةِ الله في كلِّ وقتٍ بما هو مُقتضى ذلك الوقت: \"فأفضلُ العبادات في وقتِ الجهاد؛ الجهاد، وإنْ أدَّى ذلك إلى ترك الأوراد من صلاة الليل، وصيام النهار، وقراءة القرآن. والأفضلُ في وقت حُضور الضَّيف؛ القيام بحقه، والاشتغال به عن الوِرْدِ المُستحب. والأفضلُ في أوقات السَّحَر؛ الاشتغال بالصلاة والقرآن والدعاء والذِّكر والاستغفار. والأفضلُ في وقت استرشاد الطالب وتعليم الجاهل؛ الإقبال على تعليمه والاشتغال به.</p>\n<p>&nbsp;</p>\n<p>والأفضلُ في أوقات الأذان؛ الاشتغال بإجابة المُؤذِّن، وترك ما سواه. والأفضلُ في أوقات الصَّلَوات الخَمْس؛ المبادرةُ إليها في أول الوقت، وأداؤها على أكمل الوجوه. والأفضلُ في أوقات ضرورة المُحتاج؛ إغاثة لَهْفَتِه، والاشتغال بمساعدته بالجَاه أو البدن أو المال.</p>\n<p>&nbsp;</p>\n<p>والأفضلُ في وقت قراءة القرآن؛ جَمْعُ القلبِ على تَدبُّره وتَفهُّمه، والعزم على تنفيذ أوامره واجتناب نواهيه، التأدَّب بآدابه. والأفضلُ في وقت الوقوف بعرفة؛ الاجتهاد في التَّضرع والدعاء والذِّكر، وترك الصوم المُضْعِف عن ذلك.</p>\n<p>&nbsp;</p>\n<p>والأفضلُ في أيام عشر ذي الحجة؛ الإكثار من التَّعبُّد، لا سيما التكبير والتهليل والتحميد، فهو أفضل من الجهاد غير المُتَعَيِّن.</p>\n<p>&nbsp;</p>\n<p>والأفضلُ في العَشْر الأواخر من رمضان لزوم المسجد والاعتكاف وترك مخالطة الناس، حتى إنه أفضل من الإقبال على تعليمهم العلمَ، وإقرائهم القرآنَ.</p>\n<p>&nbsp;</p>\n<p>والأفضلُ في وقت مَرَضِ أخيك المُسلمِ أو موته؛ عيادته، وحضور جنازته وتشييعه، وتقديم ذلك على أمورك الخاصة.</p>\n<p>&nbsp;</p>\n<p>فالأفضلُ في كلِّ وقتٍ وحالٍ إيثارُ مرضاةِ الله في ذلك الوقتِ والحالِ، والاشتغالُ بواجبِ ذلك الوقتِ ووَظِيفَتِه ومُقتضاه\"(مدارج السالكين لابن القيم 1/88-89).</p>\n<p>&nbsp;</p>\n<p>والعبدُ المُوَفَّقُ هو الذي يتَتَبَّع مَرضاةَ اللهِ -تعالى- أينما كانت؛ \"فإنْ رأيتَ العلماءَ رأيتَه معهم، وإنْ رأيتَ العُبَّادَ رأيتَه معهم، وإنْ رأيتَ المُجاهدين رأيتَه معهم، وإنْ رأيتَ الذَّاكرين رأيتَه معهم، وإنْ رأيتَ المُتصدِّقين المُحسِنين رأيتَه معهم، وإنْ رأيتَ أربابَ الجَمْعِيَّة وعُكوفِ القلب على الله رأيتَه معهم، فهذا هو العبدُ المُطلَقُ الذي لم تَمْلِكْه الرُّسوم، ولم تُقيَّدْه القُيود، ولم يكن عَمَلُه على مُراد نفسه، وما فيه لذَّتُها، وراحتُها من العبادات، بل هو على مُراد ربِّه، ولو كانت راحةُ نفسِه ولَذَّتُها في سواه؛ فهذا هو المُتَحقَّق بـ: (<span style=\"color: #ff0000;\"><strong>إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</strong></span>) حقًّا، القائم بهما صِدْقاً، مَلْبَسُه ما تهَيَّأ، ومَأْكَلُه ما تَيَسَّر، واشتغالُه بما أَمَرَ اللهُ به في كُلِّ وقتٍ بوقتِه\"(مدارج السالكين:1/90).</p>\n<p>&nbsp;</p>\n<p>وتتفاضل الأعمالُ عند الله -تعالى- بِتَفاضُلِ ما في القلوب؛ من الإيمان، والإخلاص، والمُتابعةِ للنبيِّ -صلى الله عليه وسلم-، فليس المقصودُ كثرةَ العمل؛ وإنما المقصود حِفْظُ العملِ الصالح مما يُفسده ويُحبِطه؛ كالرِّياء، والمَنِّ على الله بالعمل، والعُجب به؛ ولذا قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَوْ لَمْ تَكُونُوا تُذْنِبُونَ؛ لَخِفْتُ عَلَيْكُمْ مَا هُوَ أَكْبَرُ مِنْ ذَلِكَ: الْعُجْبَ الْعُجْبَ</strong></span>\"(رواه البيهقي).</p>\n<p>&nbsp;</p>\n<p>قال ابنُ القيِّم -رحمه الله-: \"اعلم أنَّ العبد إنما يقطعُ مَنازِلَ السَّير إلى الله بقلبه وهِمَّتِه، لا بِبَدَنِه، والتَّقوى - في الحقيقة - تقوى القُلوب، لا تقوى الجوارح؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</strong></span>)[الحج: 32]\"(الفوائد:ص141).</p>\n<p>&nbsp;</p>\n<p>ويَظَنُّ بعضُ الناس: أنَّ العمل الفاضِل هو ما كان فيه مَشَقَّة أكثر! وهذا ظَنٌّ خاطئ، قال أبو الدرداء -رضي الله عنه-: \"<span style=\"color: #008000;\">يا حبذا نوم الأكياس وإفطارهم، كيف يَغْبِنُونَ سَهَرَ الحَمْقَى وصومَهم؟ وَلَمِثْقالُ ذَرَّةٍ من بِرٍّ مع تقوى ويقين، أعظم وأفضل وأرجح من أمثال الجِبالِ من عِبادةِ المُغْتَرِّين</span>\"( صفة الصفوة 1/630).</p>\n<p>&nbsp;</p>\n<p>وقال ابنُ تيمية -رحمه الله-: \"وممَّا ينبغي أنْ يُعرَف أنَّ اللهَ ليس رِضاه أو محبَّتُه في مُجَرَّدِ عَذابِ النَّفسِ، وحَمْلِها على المَشاقِّ؛ حتى يكونَ العملُ كلَّما كان أشقَّ كان أفضلَ، كما يَحْسَبُ كثيرٌ من الجُهَّال: \"<span style=\"color: #008000;\">أنَّ الأجْرَ على قَدْرِ المَشَقَّة في كلِّ شيء</span>\" لا؛ ولكنَّ الأجرَ على قَدْرِ مَنْفَعَةِ العملِ، ومَصْلحَتِه، وفائدتِه، وعلى قَدْرِ طاعةِ أمْرِ اللهِ ورسولِه. فأيُّ العَمَلَينِ كان أحْسَنَ، وصَاحِبُه أطْوَع، وأتْبَع؛ كان أفْضَل؛ فإنَّ الأعمال لا تَتَفاضَلُ بالكَثْرَة، وإنما تَتَفاضَلُ بما يَحْصُلُ في القلوبِ حَالَ العَمَلِ\"(مجموع الفتاوى: 25/281-282).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تفاضل_الأعمالِ_الصالحة.doc",
      "path": "/database/files/تفاضل_الأعمالِ_الصالحة.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%81%D8%A7%D8%B6%D9%84-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84%D9%90-%D8%A7%D9%84%D8%B5%D8%A7%D9%84%D8%AD%D8%A9/download-file/358458"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تفاضل-الأعمالِ-الصالحة"
}
