{
  "id": 2426,
  "title": "تفسير خاتمة سورة الكهف (8)",
  "slug": "تفسير-خاتمة-سورة-الكهف-8",
  "author": {
    "name_prefix": null,
    "first_name": "عمر",
    "last_name": "بن عبد العزيز الدهيشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/العواصم من القواصم والنجاة من الفتن 2/تأملات في خواتيم سورة الكهف 3/ذكر شيء من أحوال الآخرة 4/فوائد تذكر الآخرة واستحضارها 5/ثمرات التأمل في دلالات سورة الكهف ومضامينها 6/فضل حفظ أوائل سورة الكهف.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فتذكُّر تلك الأحوال، وتصوُّر تلك الحقائق، أعظم رادع للنفوس، وأكبر زاجر للقلوب في هذه الدنيا، فما وُعِظَت النفوس ولا زُجِرَت بمثلها.. فحين تكون الآخرة حاضرة، وفي النفوس مستحضرة، تصلح حياة الفرد وتستقيم، وتعتصم بالله وتنيب، فلا تغرّها فتنة، أو تُلهيها نعمة ولا منَّة، فتذكر الآخرة أعظم كهف يحمي العبد من مواقع الفتن..\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nعباد الله: العواصم من القواصم، وكهف السلامة من البلاء والمحن، التي تعجّ بها الدنيا، وتملأ أرضها وجوها وبحرها، خاصة في آخر الزمان، عندما تتقلب الحقائق، وتسمى الأشياء بغير أسمائها، التمسكُ بالوحيين، والاعتصامُ بهما، وتقليبُ النظر فيهما،  والاستنارةُ بتوجيهاتهما وإرشاداتهما (وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[آل عمران:101].\n \nعباد الله:  في خاتمة سورة الكهف، وبعد ذكر عظيم الفتن، ومزلة أقدام الأفراد والأمم، من البلاء في الدين والاغترار بالغنى، إلى الفخر بالعلم أو البطر بالملك، ارتكس فيها من ارتكس، ونجا منها من عُصِم، ذكر -سبحانه- في خاتمتها وبتخلُّص عجيب، ومناسبة باهرة، طرفاً من أحوال الآخرة، ومشهداً من الجزاء المنتظر، والوعد والوعيد المرتقب، فبعد قصة ذي القرنين وحادثته مع يأجوج ومأجوج، وهما أُمّتان ستخرجان آخر الزمان، وسيكون من حالهم عجب، وفي خبرهم خشية ورهب، تحصل الطامة الكبرى، وتقوم القيامة العظمى، فيختلط في الأرض الأولون والآخرون، والسابقون واللاحقون، من كل جيل وزمان وعصر.\n \n(وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ)[الكهف: 99]؛ مبعوثين منشرين، يختلطون ويضطربون في غير نظام ولا انتباه، تتدافع جموعهم وتختلط اختلاط الموج، (يَخْرُجُونَ مِنَ الْأَجْدَاثِ كَأَنَّهُمْ جَرَادٌ مُنْتَشِرٌ)[القمر:7]؛ فيُجمعون في صعيد واحد، وينتظمون كالصف الواحد (وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا)[الكهف: 99]، فيكون العرض الرهيب، والحساب العسير، ثم الجزاء المحتوم، والنهاية الخالدة، فتتمايز الصفوف، وتتباين الأحوال، ويتفاصل القريب، ويتقارب البعيد، (لَنْ تَنْفَعَكُمْ أَرْحَامُكُمْ وَلَا أَوْلَادُكُمْ يَوْمَ الْقِيَامَةِ يَفْصِلُ بَيْنَكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ)[الممتحنة:3].\n \nفتذكُّر تلك الأحوال، وتصوُّر تلك الحقائق، أعظم رادع للنفوس، وأكبر زاجر للقلوب في هذه الدنيا، فما وُعِظَت النفوس ولا زُجِرَت بمثلها.. فحين تكون الآخرة حاضرة، وفي النفوس مستحضرة، تصلح حياة الفرد وتستقيم، وتعتصم بالله وتنيب، فلا تغرّها فتنة، أو تُلهيها نعمة ولا منَّة، فتذكر الآخرة واستحضارها أعظم كهف يحمي العبد من مواقع الفتن، ويعصم الفرد من بلاوي الدنيا ومظان العطن، وصدق الله (فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف:110].\n \nولا غرو فقد قرن الله -سبحانه- في مواضع كثيرة الأمر بالإيمان بالله مع الإيمان باليوم الآخر دون أركان الإيمان وبقية أصوله قال -سبحانه-: (لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آَبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ)[المجادلة: 22].\n \nعباد الله: في الآخرة هناك، حين يُكشف المستور، وتظهر الحقائق، وتتطاير الصحف، ويحين الحساب والجزاء، يُعلم يقيناً، أن المغبون حقيقة، والخاسر واقعاً، هو ذاك العبد الذي عمل أعمالاً، وكَلَّ جسده في طقوس وسلوم وعادات ما أنزل الله بها من سلطان، وليس له فيها حُجة ولا برهان، كحال مَن دان بدين غير الإسلام، أو عمل أعمالاً في ظاهرها الصلاح والطاعة، لكن باطنها النفاق والسمعة والمراءة، أو صاحب بدعة تؤول بصاحبها إلى الكفر والخروج عن الإسلام، فتكون أعمالهم وبالاً عليهم، وزيادة حسرة وخسارة في الآخرة، (قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا)[الكهف:103- 104].\n \n أما من آمن وعمل عملاً صالحاً بقلبه وجوارحه وَفْق الكتاب والسنة وعلى نهج أهل السنة والجماعة فلهم الجنة؛ (إِنَّ الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا)[الكهف: 107].\n \nولما كانت طبيعة النفس البشرية في الدنيا تَمَلّ الاطراد وتَسْأم البقاء على حال واحدة وإن كانت في نعيم مقيم، ورغد عميم، لكن في الآخرة تنقلب تلك الطبيعة، وذلك الشعور، فلا تعود تبغي التحول عن الجنة،  ولا الحيد عنها، لكن بالاستقرار بها والتنعم فيها (خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا)[الكهف:108]؛ فاللهم إنا نسألك من فضلك.\n \nعباد الله:  لكن حين تُنْسَى الآخرة، ويُغْفَل عنها، يَطْغى حبّ الدنيا والتعلق بها، وإن تمكن حبُّها في النفوس أصابها الوهن، وخارت قواها، فكانت مطمعاً للأعداء، ومسرحاً للفتن والبلاء، فما أغرت إلا مغروراً، ولا خدعت إلا خِبّاً مخذولاً، وفي الحديث: \"يوشك الأمم أن تتداعى عليكم، كما تتداعى الأكلة إلى قصعتها\"، فقال قائل: ومن قلة بنا نحن يومئذ؟! قال: \"بل أنتم يومئذ كثير، ولكنكم غثاء كغثاء السيل، ولينزعن الله من صدور عدوكم المهابة منكم، وليقذفن في قلوبكم الوهن\"، قال قائل: يا رسول الله! وما الوهن؟! قال: \"حب الدنيا، وكراهية الموت\"(رواه أبو داود وأحمد).\n \nفاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، أقول ما تسمعون وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nعباد الله: سورة الكهف حال قراءتها وعند التأمل في دلالاتها ومضامينها، تُورث العبد سكينة،  وتُثبّت فؤاده، وتُنير طريقه، فيهدى سبيلُه، ويحذر مزلةَ قدمه؛ فقد كانَ رَجُلٌ في عهد النبي -صلى الله عليه وسلم- يَقْرَأُ سُورَةَ الكَهْفِ، وإلَى جانِبِهِ حِصانٌ مَرْبُوطٌ بشَطَنَيْنِ، فَتَغَشَّتْهُ سَحابَةٌ، فَجَعَلَتْ تَدْنُو وتَدْنُو وجَعَلَ فَرَسُهُ يَنْفِرُ، فَلَمَّا أصْبَحَ أتَى النبيَّ -صلى الله عليه وسلم- فَذَكَرَ ذلكَ له فقالَ: \"تِلكَ السَّكِينَةُ تَنَزَّلَتْ بالقُرْآنِ\"(رواه الشيخان).\n \nولذا جاءت السنة النبوية بالتوجيه بقراءتها كل جمعة، بل إن أعظم فتنة في الأرض، وأكبر بلاء على البشرية مذ خلق الله الخلق، وإلى أن يرث الله الأرض، خروجُ الدجال وما يصحبه من بلاء وفتنة، وتمويه وتلبيس، فما من نبي من الأنبياء إلا وقد حذَّر أُمّته منه؛ لعظم بلائه، وشدة فتنة الناس به، وفي الحديث: \"مَا بَيْنَ خَلْقِ آدَمَ إِلَى أَنْ تَقُومَ السَّاعَةُ فِتْنَةٌ أَكْبَرُ مِنْ فِتْنَةِ الدَّجَّالِ\"(رواه أحمد).\n \nإلا إنَّ مِن أعظم سبل السلامة منه، والحفظ عنه: حِفْظَ عشر آيات من سورة الكهف،  فعن أبي الدرداء -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْف عُصِمَ مِنْ الدَّجَّالِ\"؛ أي: من فتنته، قال مسلم قال شعبة: \"مِنْ آخِرِ الْكَهْفِ\"(رواه مسلم).\n \nوما ذاك –والله أعلم- إلا أن سورة الكهف اشتملت على أعظم الفتن التي تعتور العبد المؤمن، وتعترض طريقه، مع بيان سبيل الخلاص منها والهداية إلى أقوم سبل النجاة فيها،  فحقًّا هذه السورة الكريمة كَهْف لمن اعتصم بها، وصَوْن لكل مَن احتمى بها.\n \nفاللهم إنا نعوذ بك من مضلات الفتن ما ظهر منها وما بطن...\n \nهذا وصلوا وسلموا..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العواصم من القواصم والنجاة من الفتن 2/تأملات في خواتيم سورة الكهف 3/ذكر شيء من أحوال الآخرة 4/فوائد تذكر الآخرة واستحضارها 5/ثمرات التأمل في دلالات سورة الكهف ومضامينها 6/فضل حفظ أوائل سورة الكهف.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فتذكُّر تلك الأحوال، وتصوُّر تلك الحقائق، أعظم رادع للنفوس، وأكبر زاجر للقلوب في هذه الدنيا، فما وُعِظَت النفوس ولا زُجِرَت بمثلها.. فحين تكون الآخرة حاضرة، وفي النفوس مستحضرة، تصلح حياة الفرد وتستقيم، وتعتصم بالله وتنيب، فلا تغرّها فتنة، أو تُلهيها نعمة ولا منَّة، فتذكر الآخرة أعظم كهف يحمي العبد من مواقع الفتن..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374911\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>عباد الله: العواصم من القواصم، وكهف السلامة من البلاء والمحن، التي تعجّ بها الدنيا، وتملأ أرضها وجوها وبحرها، خاصة في آخر الزمان، عندما تتقلب الحقائق، وتسمى الأشياء بغير أسمائها، التمسكُ بالوحيين، والاعتصامُ بهما، وتقليبُ النظر فيهما، &nbsp;والاستنارةُ بتوجيهاتهما وإرشاداتهما (<span style=\"color:#ff0000;\">وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[آل عمران:101].</p>\n<p>&nbsp;</p>\n<p>عباد الله:&nbsp; في خاتمة سورة الكهف، وبعد ذكر عظيم الفتن، ومزلة أقدام الأفراد والأمم، من البلاء في الدين والاغترار بالغنى، إلى الفخر بالعلم أو البطر بالملك، ارتكس فيها من ارتكس، ونجا منها من عُصِم، ذكر -سبحانه- في خاتمتها وبتخلُّص عجيب، ومناسبة باهرة، طرفاً من أحوال الآخرة، ومشهداً من الجزاء المنتظر، والوعد والوعيد المرتقب، فبعد قصة ذي القرنين وحادثته مع يأجوج ومأجوج، وهما أُمّتان ستخرجان آخر الزمان، وسيكون من حالهم عجب، وفي خبرهم خشية ورهب، تحصل الطامة الكبرى، وتقوم القيامة العظمى، فيختلط في الأرض الأولون والآخرون، والسابقون واللاحقون، من كل جيل وزمان وعصر.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ</span>)[الكهف: 99]؛ مبعوثين منشرين، يختلطون ويضطربون في غير نظام ولا انتباه، تتدافع جموعهم وتختلط اختلاط الموج، (<span style=\"color:#ff0000;\">يَخْرُجُونَ مِنَ الْأَجْدَاثِ كَأَنَّهُمْ جَرَادٌ مُنْتَشِرٌ</span>)[القمر:7]؛ فيُجمعون في صعيد واحد، وينتظمون كالصف الواحد (<span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا</span>)[الكهف: 99]، فيكون العرض الرهيب، والحساب العسير، ثم الجزاء المحتوم، والنهاية الخالدة، فتتمايز الصفوف، وتتباين الأحوال، ويتفاصل القريب، ويتقارب البعيد، (<span style=\"color:#ff0000;\">لَنْ تَنْفَعَكُمْ أَرْحَامُكُمْ وَلَا أَوْلَادُكُمْ يَوْمَ الْقِيَامَةِ يَفْصِلُ بَيْنَكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[الممتحنة:3].</p>\n<p>&nbsp;</p>\n<p>فتذكُّر تلك الأحوال، وتصوُّر تلك الحقائق، أعظم رادع للنفوس، وأكبر زاجر للقلوب في هذه الدنيا، فما وُعِظَت النفوس ولا زُجِرَت بمثلها.. فحين تكون الآخرة حاضرة، وفي النفوس مستحضرة، تصلح حياة الفرد وتستقيم، وتعتصم بالله وتنيب، فلا تغرّها فتنة، أو تُلهيها نعمة ولا منَّة، فتذكر الآخرة واستحضارها أعظم كهف يحمي العبد من مواقع الفتن، ويعصم الفرد من بلاوي الدنيا ومظان العطن، وصدق الله (<span style=\"color:#ff0000;\">فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الكهف:110].</p>\n<p>&nbsp;</p>\n<p>ولا غرو فقد قرن الله -سبحانه- في مواضع كثيرة الأمر بالإيمان بالله مع الإيمان باليوم الآخر دون أركان الإيمان وبقية أصوله قال -سبحانه-: (<span style=\"color:#ff0000;\">لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آَبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ</span>)[المجادلة: 22].</p>\n<p>&nbsp;</p>\n<p>عباد الله: في الآخرة هناك، حين يُكشف المستور، وتظهر الحقائق، وتتطاير الصحف، ويحين الحساب والجزاء، يُعلم يقيناً، أن المغبون حقيقة، والخاسر واقعاً، هو ذاك العبد الذي عمل أعمالاً، وكَلَّ جسده في طقوس وسلوم وعادات ما أنزل الله بها من سلطان، وليس له فيها حُجة ولا برهان، كحال مَن دان بدين غير الإسلام، أو عمل أعمالاً في ظاهرها الصلاح والطاعة، لكن باطنها النفاق والسمعة والمراءة، أو صاحب بدعة تؤول بصاحبها إلى الكفر والخروج عن الإسلام، فتكون أعمالهم وبالاً عليهم، وزيادة حسرة وخسارة في الآخرة، (<span style=\"color:#ff0000;\">قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</span>)[الكهف:103- 104].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما من آمن وعمل عملاً صالحاً بقلبه وجوارحه وَفْق الكتاب والسنة وعلى نهج أهل السنة والجماعة فلهم الجنة؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا</span>)[الكهف: 107].</p>\n<p>&nbsp;</p>\n<p>ولما كانت طبيعة النفس البشرية في الدنيا تَمَلّ الاطراد وتَسْأم البقاء على حال واحدة وإن كانت في نعيم مقيم، ورغد عميم، لكن في الآخرة تنقلب تلك الطبيعة، وذلك الشعور، فلا تعود تبغي التحول عن الجنة، &nbsp;ولا الحيد عنها، لكن بالاستقرار بها والتنعم فيها (<span style=\"color:#ff0000;\">خَالِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًا</span>)[الكهف:108]؛ فاللهم إنا نسألك من فضلك.</p>\n<p>&nbsp;</p>\n<p>عباد الله:&nbsp; لكن حين تُنْسَى الآخرة، ويُغْفَل عنها، يَطْغى حبّ الدنيا والتعلق بها، وإن تمكن حبُّها في النفوس أصابها الوهن، وخارت قواها، فكانت مطمعاً للأعداء، ومسرحاً للفتن والبلاء، فما أغرت إلا مغروراً، ولا خدعت إلا خِبّاً مخذولاً، وفي الحديث: \"<span style=\"color:#0000ff;\">يوشك الأمم أن تتداعى عليكم، كما تتداعى الأكلة إلى قصعتها</span>\"، فقال قائل: ومن قلة بنا نحن يومئذ؟! قال: \"<span style=\"color:#0000ff;\">بل أنتم يومئذ كثير، ولكنكم غثاء كغثاء السيل، ولينزعن الله من صدور عدوكم المهابة منكم، وليقذفن في قلوبكم الوهن</span>\"، قال قائل: يا رسول الله! وما الوهن؟! قال: \"<span style=\"color:#0000ff;\">حب الدنيا، وكراهية الموت</span>\"(رواه أبو داود وأحمد).</p>\n<p>&nbsp;</p>\n<p>فاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، أقول ما تسمعون وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>عباد الله: سورة الكهف حال قراءتها وعند التأمل في دلالاتها ومضامينها، تُورث العبد سكينة، &nbsp;وتُثبّت فؤاده، وتُنير طريقه، فيهدى سبيلُه، ويحذر مزلةَ قدمه؛ فقد كانَ رَجُلٌ في عهد النبي -صلى الله عليه وسلم- يَقْرَأُ سُورَةَ الكَهْفِ، وإلَى جانِبِهِ حِصانٌ مَرْبُوطٌ بشَطَنَيْنِ، فَتَغَشَّتْهُ سَحابَةٌ، فَجَعَلَتْ تَدْنُو وتَدْنُو وجَعَلَ فَرَسُهُ يَنْفِرُ، فَلَمَّا أصْبَحَ أتَى النبيَّ -صلى الله عليه وسلم- فَذَكَرَ ذلكَ له فقالَ: \"<span style=\"color:#0000ff;\">تِلكَ السَّكِينَةُ تَنَزَّلَتْ بالقُرْآنِ</span>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>ولذا جاءت السنة النبوية بالتوجيه بقراءتها كل جمعة، بل إن أعظم فتنة في الأرض، وأكبر بلاء على البشرية مذ خلق الله الخلق، وإلى أن يرث الله الأرض، خروجُ الدجال وما يصحبه من بلاء وفتنة، وتمويه وتلبيس، فما من نبي من الأنبياء إلا وقد حذَّر أُمّته منه؛ لعظم بلائه، وشدة فتنة الناس به، وفي الحديث: \"<span style=\"color:#0000ff;\">مَا بَيْنَ خَلْقِ آدَمَ إِلَى أَنْ تَقُومَ السَّاعَةُ فِتْنَةٌ أَكْبَرُ مِنْ فِتْنَةِ الدَّجَّالِ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>إلا إنَّ مِن أعظم سبل السلامة منه، والحفظ عنه: حِفْظَ عشر آيات من سورة الكهف، &nbsp;فعن أبي الدرداء -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ حَفِظَ عَشْرَ آيَاتٍ مِنْ أَوَّلِ سُورَةِ الْكَهْف عُصِمَ مِنْ الدَّجَّالِ</span>\"؛ أي: من فتنته، قال مسلم قال شعبة: \"<span style=\"color:#0000ff;\">مِنْ آخِرِ الْكَهْفِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وما ذاك –والله أعلم- إلا أن سورة الكهف اشتملت على أعظم الفتن التي تعتور العبد المؤمن، وتعترض طريقه، مع بيان سبيل الخلاص منها والهداية إلى أقوم سبل النجاة فيها، &nbsp;فحقًّا هذه السورة الكريمة كَهْف لمن اعتصم بها، وصَوْن لكل مَن احتمى بها.</p>\n<p>&nbsp;</p>\n<p>فاللهم إنا نعوذ بك من مضلات الفتن ما ظهر منها وما بطن...</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تفسير_خاتمة_سورة_الكهف_(8).pdf",
      "path": "/database/files/تفسير_خاتمة_سورة_الكهف_(8).pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D9%81%D8%B3%D9%8A%D8%B1-%D8%AE%D8%A7%D8%AA%D9%85%D8%A9-%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D9%87%D9%81-8/download-file/375673"
    },
    {
      "name": "تفسير_خاتمة_سورة_الكهف_(8).doc",
      "path": "/database/files/تفسير_خاتمة_سورة_الكهف_(8).doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%81%D8%B3%D9%8A%D8%B1-%D8%AE%D8%A7%D8%AA%D9%85%D8%A9-%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D9%87%D9%81-8/download-file/375674"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تفسير-خاتمة-سورة-الكهف-8"
}
