{
  "id": 2534,
  "title": "تقوى الله تعالى خير زاد",
  "slug": "تقوى-الله-تعالى-خير-زاد",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عواد الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/لا يستقيم السير إلى الله إلا بحبسينِ 2/تعريف التقوى وبيان أثرها على القلب والجوارح 3/التقوى وصية الله للأولين والآخرين 4/تقوى الله خير نجاة يوم لقائه تعالى 5/تقوى الله خير عاصم من الفتن 6/فَلاح الأمة وعزها في طاعة ربها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ طالبَ اللهِ والدارِ الآخرةِ لا يستقيم له سَيرُه وطلبُه، إلا بحبسينِ؛ حبسِ قلبِه في طلبه ومطلوبه، وحبسِه عن الالتفات إلى غيره، وحبسِ لسانِه عمَّا لا يفيد، وحبسِه على ذِكْر الله، وما يزيد في إيمانه ومعرفته، وحبسِ جوارحِه عن المعاصي والشهوات، وحبسِها على الواجبات والمندوبات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الهادي مَنِ استهداه، الواقي مَنِ اتقاه، الكافي مَنْ تحرَّى رضاه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً أرجو بها الفوز يوم ألقاه، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه، وعلى آله وأصحابه، ومن اقتدى به، واهتدى بهداه، وسلَّم تسليمًا كثيرًا.\n \nأما بعد: فأوصيكم ونفسي بتقوى الله -تبارك وتعالى-، وتوحيده وإفراده بالعبادة دونَما سواه، والتمسُّك بدينكم والثبات عليه، فقد وعَد مَنِ اتقاه بالعز والتمكين، وتوعَّد مَنْ عصاه بالذل والحرمان.\n \nعبادَ اللهِ: إنَّ طالبَ اللهِ والدارِ الآخرةِ لا يستقيم له سَيرُه وطلبُه، إلا بحبسينِ؛ حبسِ قلبِه في طلبه ومطلوبه، وحبسِه عن الالتفات إلى غيره، وحبسِ لسانِه عمَّا لا يفيد، وحبسِه على ذِكْر الله، وما يزيد في إيمانه ومعرفته، وحبسِ جوارحِه عن المعاصي والشهوات، وحبسِها على الواجبات والمندوبات، فلا يفارق الحبس حتى يلقى ربه، فيُخلِّصه من السجن إلى أوسع فضاء وأطيبه، ومتى لم يصبر على هذين الحبسين، وفرَّ منهما إلى فضاء الشهوات، أعقبه ذلك الحبس الفظيع عند خروجه من الدنيا، فكلُّ خارجٍ من الدنيا إمَّا متخلص من الحبس، وإما ذاهبٌ إلى الحبس.\n \nأيها المسلمون: إن من رحمة الله بعبده الإنسان أنه لم يتركه سدى، بل جعل له نورًا يهتدي به، وقوةً يرتكز عليها، وسلاحًا يُدافِع به، فأرسَل أنبياءه ورسُلَه مبشرينَ ومنذرينَ، وأمرَه بالاعتصام بالله، والاستعانة به، وحثَّه على التقوى التي تدفع كلَّ سوء.\n \nوإن التقوى -يا عباد الله- شعور يقع في قلب المؤمن تظهر آثاره على الجوارح، تحمله على الرغبة فيما عند الله، والعمل لتحصيله، وتُورِث الخشيةَ من الله ومن سخطه، فيبتعد عن معاصي الله، فالتقوى إيمان راسخ، وقوة نفسية، لا ترضى الوقوع في معاصي الله، ولا التكاسل عن أداء الواجب لله، تسير بالمؤمن على صراط مستقيم، ومنهج سليم، حتى يصل إلى دار القرار والنعيم، ولقد أوصى الله -عز وجل- جميعَ خَلقِه الأولينَ والآخِرينَ بأن يتقوه، وخصَّ المؤمنين بوصية التقوى فقال تبارك وتعالى: (وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النِّسَاءِ: 131]، قال أهل العلم: \"هذه الآية هي رَحَى آيِ القرآنِ كلِّه؛ لأنَّ جميعه يدور عليها، فما من خير عاجل ولا آجِل، ظاهر ولا باطن، إلَّا وتقوى الله سبيل مُوصِل إليه، ووسيلة مبلِّغة له، وما من شر عاجل ولا ظاهر ولا آجل ولا باطن إلا وتقوى الله حرزٌ متينٌ، وحصنٌ حصينٌ، للسلامة منه، والنجاة من ضرره\".\n \nإن تقوى الله -عباد الله- هي عبادته بفعل الأوامر وترك النواهي، عن خوف من الله، وعن رغبة فيما عنده، وعن خشية له، وعن تعظيم لحرماته، وعن محبة صادقة له، ولرسوله -صلى الله عليه وسلم-.\n \nوقد ذُكِرَتِ التقوى في كتاب الله، في أكثر من مائتين وخمسين موضعًا، بل إنه قد تكرَّر الأمرُ بالتقوى في الآية الواحدة مرتين أو ثلاثة، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18]، وقال تعالى: (لَيْسَ عَلَى الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جُنَاحٌ فِيمَا طَعِمُوا إِذَا مَا اتَّقَوْا وَآمَنُوا وَعَمِلُوا الصَّالِحَاتِ ثُمَّ اتَّقَوْا وَآمَنُوا ثُمَّ اتَّقَوْا وَأَحْسَنُوا وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[الْمَائِدَةِ: 93].\n \nوقد كان هذا دأب الأنبياء والمرسَلين -عليهم الصلاة والسلام- مع أممهم بالوصية بتقوى الله -عز وجل-، فنوح -عليه الصلاة والسلام- أولهم، قال تعالى: (كَذَّبَتْ قَوْمُ نُوحٍ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ نُوحٌ أَلَا تَتَّقُونَ)[الشُّعَرَاءِ: 105-106]، وبعده عاد -عليه الصلاة والسلام-، قال تعالى: (كَذَّبَتْ عَادٌ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ هُودٌ أَلَا تَتَّقُونَ)[الشُّعَرَاءِ: 123-124]، وصالح -عليه الصلاة والسلام- مع قومه، قال تعالى: (كَذَّبَتْ ثَمُودُ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ صَالِحٌ أَلَا تَتَّقُونَ)[الشُّعَرَاءِ: 141-142]، ولوط -عليه الصلاة والسلام- مع قومه، قال تعالى: (كَذَّبَتْ قَوْمُ لُوطٍ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ لُوطٌ أَلَا تَتَّقُونَ)[الشُّعَرَاءِ: 160-161]، وشعيب -عليه الصلاة والسلام- مع أصحاب الأيكة، قال تعالى: (كَذَّبَ أَصْحَابُ الْأَيْكَةِ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ شُعَيْبٌ أَلَا تَتَّقُونَ)[الشُّعَرَاءِ: 176-177].\n \nولو أمعنَّا النظرَ في بعض قضايا التشريع لَوجدنا التقوى في مقدمتها، تهيئةً لها، أو نتيجةً عنها، وفي مقدمة ذلك قضية الربا، قال الله -تبارك وتعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ)[الْبَقَرَةِ: 278]، وتقوى الله هي سياج الأمان من كل رذيلة، والملاذ من نزغات الشيطان، قال تعالى: (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الْأَعْرَافِ: 201]، والتقوى في الدنيا مجلَبة لبركات السماء والأرض؛ (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ)[الْأَعْرَافِ: 96].\n \nوفي أعظم المواقف وأخطرها في الآخرة، حين يجمع الله الخلائق، ولم يبقَ إلا السَّوْق؛ إمَّا إلى الجنة، وإمَّا إلى النار، في يوم يجعل الولدان فيه شيبًا، ويفر المرء من أخيه، وأمه وأبيه، نجد مساق المتقين كما قال تعالى: (وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ)[الزُّمَرِ: 73].\n \nولِعِظَم أمر التقوى كانت وصية رسول الله -صلى الله عليه وآله وسلم- في آخر حياته، هي تقوى الله والسمع والطاعة لولاة الأمور، كما جاء في حديث العرباض بن سارية، -رضي الله عنه- وفيه: \"أوصيكم بتقوى الله، والسمع والطاعة وإن كان عبدًا حبشيًّا، فإنه مَنْ يعش منكم ير بعدي اختلافًا كثيرًا، فعليكم بسُنَّتِي وسُنَّةِ الخلفاءِ الراشدينَ المهديينَ، عَضُّوا عليها بالنواجذ، وإياكم ومحدثاتِ الأمور، فإن كلَّ محدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ\"(أخرجه الإمام أحمد وأبو داود والترمذي، وقال: \"حديث حسن صحيح\")، قال ابن رجب الحنبلي -رحمه الله-: \"فهاتان الكلمتان تجمعان سعادة الدنيا والآخرة، أمَّا التَّقوى، فهي كافلةٌ بسعادة الآخرة لمن تمسَّك بها، وأمّا السَّمع والطاعة لوُلاة أُمور المسلمين، ففيها سعادةُ الدُّنيا، وبها تنتظِمُ مصالحُ العباد في معايشهم، وبها يستعينون على إظهار دينهم وطاعةِ ربِّهم\".\n \nفاتقوا الله -أيها المسلمون-، واعلموا أن التقوى هي أجمل لباس يتزين به العبد، وأفضل زاد يتزود به، قال تعالى: (وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ)[الْأَعْرَافِ: 26]، وقال تعالى: (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)[الْبَقَرَةِ: 197].\nإذا المرء لم يلبس ثيابًا من التُّقَى *** تقلَّب عريانًا وإن كان كاسِيَا\nوخيرُ لباسِ المرءِ طاعةُ ربِّه *** ولا خير فيمن كان لله عاصيَا\n \nقال بكر المزني -رحمه الله-: \"لَمَّا كانت فتنة ابن الأشعث قال طلق بن حبيب -رحمه الله-: اتقوها بالتقوى. قيل له: صف لنا التقوى، فقال: العمل بطاعة الله، على نور من الله، رجاء ثواب الله، وترك معاصي الله على نور من الله، مخافة عذاب الله\"، قال الإمام الذهبي -رحمه الله-: \"فلا تقوى إلا بعمل، ولا عمل إلا بتروٍّ من العلم والاتباع، ولا ينفع ذلك إلا بالإخلاص لله، لا ليقال: فلان ترَك المعاصي بنور الفقه؛ إذ المعاصي يَفتقِر اجتنابُها إلى معرفتها، ويكون الترك خوفًا من الله، لا ليُمدح بتركها، فمَنْ داوَم على هذه الوصفة فقد فاز\" انتهى كلامه -رحمه الله-، وقال رجل لميمون بن مهران -رحمه الله-: \"يا أبا أيوب، لا يزال الناس بخير ما أبقاكَ اللهُ لهم. قال: أَقْبِلْ على شأنِكَ، ما يزال الناس بخير حتى اتقوا ربهم\".\n \nعبادَ اللهِ: أَعْمِلُوا التقوى في نفوسكم، وفي أهليكم، وفي أموالكم، وفي أولادكم، وفي معاملتكم، وفيمن تحت أيديكم، وفيما ائتُمنتم عليه من مصالح المسلمين، وفي كل مجال من مجالاتكم، العامة والخاصة، تفوزوا وتفلحوا.\n \nأعوذ بالله من الشيطان الرجيم: (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[يُونُسَ: 62-64].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولسائر المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد للهِ ربِّ العالمينَ، جعَل ذكرَه حدائقَ للمتقينَ، ومناجاتَه غذاءَ أرواح المتقينَ، والتضرعَ إليه عزَّ العاملينَ، أحمده على نِعَمِه، وأسأله المزيدَ من كرمه، والصلاة والسلام على المبعوث رحمةً للعالمينَ، نبيِّنا وقدوتِنا رسولِ ربِّ العالمينَ، نبيِّنا محمدٍ وعلى آلِه وصحبِه أجمعينَ.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى الله -تعالى-، والتمسك بدين الإسلام، والعمل بأحكامه، والاهتداء بهديه، والتحلي بفضائله، والوقوف عند حدوده، فإنه لا فَلاحَ للأمة ولا عزَّ لها، ولا كرامة ولا نصر لها، ولا تأييد إلا بدينها وبإسلامها، ولا نجاة لها يوم القيامة ولا فوز لها بالجنة إلا بتقوى الله -تعالى-، فهي سلاح المؤمن في هذه الدنيا، وهي خير زاد له عند لقاء ربه، وهي النجاة من كربات الدنيا والآخرة، فمن اتقى الله وقاه، ومن عمل بطاعته رضي عنه وأرضاه.\n \nعبادَ اللهِ: صلُّوا وسلِّموا على إمام المتقين، وسيد الخلق أجمعين، فقد أمركم الله بذلك فقال جل من قائل عليمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صل وسلم على عبدك ورسولك محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد، وارض اللهم عن الخلفاء الراشدين، الأئمة المهديين، الذين قضوا بالحق وبه كانوا يعدلون؛ أبي بكر، وعمر، وعثمان، وعلي، وعن بقية أصحاب نبيك أجمعين، وزوجاته أمهات المؤمنين، ومن تبعهم بإحسان إلى يوم الدين، وارض عنا معهم بمنك وإحسانك يا أرحم الراحمين.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّدْ بالحقِّ إمامَنا ووليَّ أمرنا، اللهم وفِّقْه لهُداكَ، واجعل عملَه في رضاكَ، اللهم وفِّقْه ووليَّ عهده لما تحب وترضى، وخُذْ بناصيتهما للبر والتقوى، اللهم وفِّق جميعَ ولاة أمور المسلمين، للعمل بكتابك، وتحكيم شرعك، واتباع سنة نبيك محمد -صلى الله عليه وسلم-.\n \nاللهم أنتَ اللهُ لا إلهَ إلا أنتَ، أنتَ الغنيُّ ونحن الفقراء إليكَ، أنزِلْ علينا الغيثَ ولا تجعَلْنا من القانطينَ، اللهم اسقِنا وأغِثْنا، اللهم إنا نستغفركَ إنَّكَ كنتَ غفَّارًا، فأرسِلِ السماءَ علينا مدرارًا.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ الجليلَ يذكركم، واشكروه على نعمه يَزِدْكُمْ، ولذكرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لا يستقيم السير إلى الله إلا بحبسينِ 2/تعريف التقوى وبيان أثرها على القلب والجوارح 3/التقوى وصية الله للأولين والآخرين 4/تقوى الله خير نجاة يوم لقائه تعالى 5/تقوى الله خير عاصم من الفتن 6/فَلاح الأمة وعزها في طاعة ربها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ طالبَ اللهِ والدارِ الآخرةِ لا يستقيم له سَيرُه وطلبُه، إلا بحبسينِ؛ حبسِ قلبِه في طلبه ومطلوبه، وحبسِه عن الالتفات إلى غيره، وحبسِ لسانِه عمَّا لا يفيد، وحبسِه على ذِكْر الله، وما يزيد في إيمانه ومعرفته، وحبسِ جوارحِه عن المعاصي والشهوات، وحبسِها على الواجبات والمندوبات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372161\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الهادي مَنِ استهداه، الواقي مَنِ اتقاه، الكافي مَنْ تحرَّى رضاه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً أرجو بها الفوز يوم ألقاه، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه، وعلى آله وأصحابه، ومن اقتدى به، واهتدى بهداه، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم ونفسي بتقوى الله -تبارك وتعالى-، وتوحيده وإفراده بالعبادة دونَما سواه، والتمسُّك بدينكم والثبات عليه، فقد وعَد مَنِ اتقاه بالعز والتمكين، وتوعَّد مَنْ عصاه بالذل والحرمان.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ طالبَ اللهِ والدارِ الآخرةِ لا يستقيم له سَيرُه وطلبُه، إلا بحبسينِ؛ حبسِ قلبِه في طلبه ومطلوبه، وحبسِه عن الالتفات إلى غيره، وحبسِ لسانِه عمَّا لا يفيد، وحبسِه على ذِكْر الله، وما يزيد في إيمانه ومعرفته، وحبسِ جوارحِه عن المعاصي والشهوات، وحبسِها على الواجبات والمندوبات، فلا يفارق الحبس حتى يلقى ربه، فيُخلِّصه من السجن إلى أوسع فضاء وأطيبه، ومتى لم يصبر على هذين الحبسين، وفرَّ منهما إلى فضاء الشهوات، أعقبه ذلك الحبس الفظيع عند خروجه من الدنيا، فكلُّ خارجٍ من الدنيا إمَّا متخلص من الحبس، وإما ذاهبٌ إلى الحبس.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من رحمة الله بعبده الإنسان أنه لم يتركه سدى، بل جعل له نورًا يهتدي به، وقوةً يرتكز عليها، وسلاحًا يُدافِع به، فأرسَل أنبياءه ورسُلَه مبشرينَ ومنذرينَ، وأمرَه بالاعتصام بالله، والاستعانة به، وحثَّه على التقوى التي تدفع كلَّ سوء.</p>\n<p>&nbsp;</p>\n<p>وإن التقوى -يا عباد الله- شعور يقع في قلب المؤمن تظهر آثاره على الجوارح، تحمله على الرغبة فيما عند الله، والعمل لتحصيله، وتُورِث الخشيةَ من الله ومن سخطه، فيبتعد عن معاصي الله، فالتقوى إيمان راسخ، وقوة نفسية، لا ترضى الوقوع في معاصي الله، ولا التكاسل عن أداء الواجب لله، تسير بالمؤمن على صراط مستقيم، ومنهج سليم، حتى يصل إلى دار القرار والنعيم، ولقد أوصى الله -عز وجل- جميعَ خَلقِه الأولينَ والآخِرينَ بأن يتقوه، وخصَّ المؤمنين بوصية التقوى فقال تبارك وتعالى: (<span style=\"color:#ff0000;\">وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النِّسَاءِ: 131]، قال أهل العلم: \"<span style=\"color:#008000;\">هذه الآية هي رَحَى آيِ القرآنِ كلِّه؛ لأنَّ جميعه يدور عليها، فما من خير عاجل ولا آجِل، ظاهر ولا باطن، إلَّا وتقوى الله سبيل مُوصِل إليه، ووسيلة مبلِّغة له، وما من شر عاجل ولا ظاهر ولا آجل ولا باطن إلا وتقوى الله حرزٌ متينٌ، وحصنٌ حصينٌ، للسلامة منه، والنجاة من ضرره</span>\".</p>\n<p>&nbsp;</p>\n<p>إن تقوى الله -عباد الله- هي عبادته بفعل الأوامر وترك النواهي، عن خوف من الله، وعن رغبة فيما عنده، وعن خشية له، وعن تعظيم لحرماته، وعن محبة صادقة له، ولرسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وقد ذُكِرَتِ التقوى في كتاب الله، في أكثر من مائتين وخمسين موضعًا، بل إنه قد تكرَّر الأمرُ بالتقوى في الآية الواحدة مرتين أو ثلاثة، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18]، وقال تعالى: (<span style=\"color:#ff0000;\">لَيْسَ عَلَى الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ جُنَاحٌ فِيمَا طَعِمُوا إِذَا مَا اتَّقَوْا وَآمَنُوا وَعَمِلُوا الصَّالِحَاتِ ثُمَّ اتَّقَوْا وَآمَنُوا ثُمَّ اتَّقَوْا وَأَحْسَنُوا وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[الْمَائِدَةِ: 93].</p>\n<p>&nbsp;</p>\n<p>وقد كان هذا دأب الأنبياء والمرسَلين -عليهم الصلاة والسلام- مع أممهم بالوصية بتقوى الله -عز وجل-، فنوح -عليه الصلاة والسلام- أولهم، قال تعالى: (<span style=\"color:#ff0000;\">كَذَّبَتْ قَوْمُ نُوحٍ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ نُوحٌ أَلَا تَتَّقُونَ</span>)[الشُّعَرَاءِ: 105-106]، وبعده عاد -عليه الصلاة والسلام-، قال تعالى: (<span style=\"color:#ff0000;\">كَذَّبَتْ عَادٌ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ هُودٌ أَلَا تَتَّقُونَ</span>)[الشُّعَرَاءِ: 123-124]، وصالح -عليه الصلاة والسلام- مع قومه، قال تعالى: (<span style=\"color:#ff0000;\">كَذَّبَتْ ثَمُودُ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ صَالِحٌ أَلَا تَتَّقُونَ</span>)[الشُّعَرَاءِ: 141-142]، ولوط -عليه الصلاة والسلام- مع قومه، قال تعالى: (<span style=\"color:#ff0000;\">كَذَّبَتْ قَوْمُ لُوطٍ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ أَخُوهُمْ لُوطٌ أَلَا تَتَّقُونَ</span>)[الشُّعَرَاءِ: 160-161]، وشعيب -عليه الصلاة والسلام- مع أصحاب الأيكة، قال تعالى: (<span style=\"color:#ff0000;\">كَذَّبَ أَصْحَابُ الْأَيْكَةِ الْمُرْسَلِينَ * إِذْ قَالَ لَهُمْ شُعَيْبٌ أَلَا تَتَّقُونَ</span>)[الشُّعَرَاءِ: 176-177].</p>\n<p>&nbsp;</p>\n<p>ولو أمعنَّا النظرَ في بعض قضايا التشريع لَوجدنا التقوى في مقدمتها، تهيئةً لها، أو نتيجةً عنها، وفي مقدمة ذلك قضية الربا، قال الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الْبَقَرَةِ: 278]، وتقوى الله هي سياج الأمان من كل رذيلة، والملاذ من نزغات الشيطان، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ</span>)[الْأَعْرَافِ: 201]، والتقوى في الدنيا مجلَبة لبركات السماء والأرض؛ (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>)[الْأَعْرَافِ: 96].</p>\n<p>&nbsp;</p>\n<p>وفي أعظم المواقف وأخطرها في الآخرة، حين يجمع الله الخلائق، ولم يبقَ إلا السَّوْق؛ إمَّا إلى الجنة، وإمَّا إلى النار، في يوم يجعل الولدان فيه شيبًا، ويفر المرء من أخيه، وأمه وأبيه، نجد مساق المتقين كما قال تعالى: (<span style=\"color:#ff0000;\">وَسِيقَ الَّذِينَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَرًا حَتَّى إِذَا جَاءُوهَا وَفُتِحَتْ أَبْوَابُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ</span>)[الزُّمَرِ: 73].</p>\n<p>&nbsp;</p>\n<p>ولِعِظَم أمر التقوى كانت وصية رسول الله -صلى الله عليه وآله وسلم- في آخر حياته، هي تقوى الله والسمع والطاعة لولاة الأمور، كما جاء في حديث العرباض بن سارية، -رضي الله عنه- وفيه: \"<span style=\"color:#0000ff;\">أوصيكم بتقوى الله، والسمع والطاعة وإن كان عبدًا حبشيًّا، فإنه مَنْ يعش منكم ير بعدي اختلافًا كثيرًا، فعليكم بسُنَّتِي وسُنَّةِ الخلفاءِ الراشدينَ المهديينَ، عَضُّوا عليها بالنواجذ، وإياكم ومحدثاتِ الأمور، فإن كلَّ محدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ</span>\"(أخرجه الإمام أحمد وأبو داود والترمذي، وقال: \"حديث حسن صحيح\")، قال ابن رجب الحنبلي -رحمه الله-: \"<span style=\"color:#008000;\">فهاتان الكلمتان تجمعان سعادة الدنيا والآخرة، أمَّا التَّقوى، فهي كافلةٌ بسعادة الآخرة لمن تمسَّك بها، وأمّا السَّمع والطاعة لوُلاة أُمور المسلمين، ففيها سعادةُ الدُّنيا، وبها تنتظِمُ مصالحُ العباد في معايشهم، وبها يستعينون على إظهار دينهم وطاعةِ ربِّهم</span>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -أيها المسلمون-، واعلموا أن التقوى هي أجمل لباس يتزين به العبد، وأفضل زاد يتزود به، قال تعالى: (<span style=\"color:#ff0000;\">وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ</span>)[الْأَعْرَافِ: 26]، وقال تعالى: (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى</span>)[الْبَقَرَةِ: 197].</p>\n<p>إذا المرء لم يلبس ثيابًا من التُّقَى *** تقلَّب عريانًا وإن كان كاسِيَا</p>\n<p>وخيرُ لباسِ المرءِ طاعةُ ربِّه *** ولا خير فيمن كان لله عاصيَا</p>\n<p>&nbsp;</p>\n<p>قال بكر المزني -رحمه الله-: \"<span style=\"color:#008000;\">لَمَّا كانت فتنة ابن الأشعث قال طلق بن حبيب -رحمه الله-: اتقوها بالتقوى. قيل له: صف لنا التقوى، فقال: العمل بطاعة الله، على نور من الله، رجاء ثواب الله، وترك معاصي الله على نور من الله، مخافة عذاب الله</span>\"، قال الإمام الذهبي -رحمه الله-: \"<span style=\"color:#008000;\">فلا تقوى إلا بعمل، ولا عمل إلا بتروٍّ من العلم والاتباع، ولا ينفع ذلك إلا بالإخلاص لله، لا ليقال: فلان ترَك المعاصي بنور الفقه؛ إذ المعاصي يَفتقِر اجتنابُها إلى معرفتها، ويكون الترك خوفًا من الله، لا ليُمدح بتركها، فمَنْ داوَم على هذه الوصفة فقد فاز</span>\" انتهى كلامه -رحمه الله-، وقال رجل لميمون بن مهران -رحمه الله-: \"<span style=\"color:#008000;\">يا أبا أيوب، لا يزال الناس بخير ما أبقاكَ اللهُ لهم. قال: أَقْبِلْ على شأنِكَ، ما يزال الناس بخير حتى اتقوا ربهم</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أَعْمِلُوا التقوى في نفوسكم، وفي أهليكم، وفي أموالكم، وفي أولادكم، وفي معاملتكم، وفيمن تحت أيديكم، وفيما ائتُمنتم عليه من مصالح المسلمين، وفي كل مجال من مجالاتكم، العامة والخاصة، تفوزوا وتفلحوا.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[يُونُسَ: 62-64].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولسائر المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد للهِ ربِّ العالمينَ، جعَل ذكرَه حدائقَ للمتقينَ، ومناجاتَه غذاءَ أرواح المتقينَ، والتضرعَ إليه عزَّ العاملينَ، أحمده على نِعَمِه، وأسأله المزيدَ من كرمه، والصلاة والسلام على المبعوث رحمةً للعالمينَ، نبيِّنا وقدوتِنا رسولِ ربِّ العالمينَ، نبيِّنا محمدٍ وعلى آلِه وصحبِه أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى الله -تعالى-، والتمسك بدين الإسلام، والعمل بأحكامه، والاهتداء بهديه، والتحلي بفضائله، والوقوف عند حدوده، فإنه لا فَلاحَ للأمة ولا عزَّ لها، ولا كرامة ولا نصر لها، ولا تأييد إلا بدينها وبإسلامها، ولا نجاة لها يوم القيامة ولا فوز لها بالجنة إلا بتقوى الله -تعالى-، فهي سلاح المؤمن في هذه الدنيا، وهي خير زاد له عند لقاء ربه، وهي النجاة من كربات الدنيا والآخرة، فمن اتقى الله وقاه، ومن عمل بطاعته رضي عنه وأرضاه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: صلُّوا وسلِّموا على إمام المتقين، وسيد الخلق أجمعين، فقد أمركم الله بذلك فقال جل من قائل عليمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم على عبدك ورسولك محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد، وارض اللهم عن الخلفاء الراشدين، الأئمة المهديين، الذين قضوا بالحق وبه كانوا يعدلون؛ أبي بكر، وعمر، وعثمان، وعلي، وعن بقية أصحاب نبيك أجمعين، وزوجاته أمهات المؤمنين، ومن تبعهم بإحسان إلى يوم الدين، وارض عنا معهم بمنك وإحسانك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، وأيِّدْ بالحقِّ إمامَنا ووليَّ أمرنا، اللهم وفِّقْه لهُداكَ، واجعل عملَه في رضاكَ، اللهم وفِّقْه ووليَّ عهده لما تحب وترضى، وخُذْ بناصيتهما للبر والتقوى، اللهم وفِّق جميعَ ولاة أمور المسلمين، للعمل بكتابك، وتحكيم شرعك، واتباع سنة نبيك محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم أنتَ اللهُ لا إلهَ إلا أنتَ، أنتَ الغنيُّ ونحن الفقراء إليكَ، أنزِلْ علينا الغيثَ ولا تجعَلْنا من القانطينَ، اللهم اسقِنا وأغِثْنا، اللهم إنا نستغفركَ إنَّكَ كنتَ غفَّارًا، فأرسِلِ السماءَ علينا مدرارًا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ الجليلَ يذكركم، واشكروه على نعمه يَزِدْكُمْ، ولذكرُ اللهِ أكبرُ، واللهُ يعلمُ ما تصنعونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تقوى_الله_تعالى_خير_زاد.doc",
      "path": "/database/files/تقوى_الله_تعالى_خير_زاد.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%82%D9%88%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%AE%D9%8A%D8%B1-%D8%B2%D8%A7%D8%AF/download-file/372935"
    },
    {
      "name": "تقوى_الله_تعالى_خير_زاد.pdf",
      "path": "/database/files/تقوى_الله_تعالى_خير_زاد.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D9%82%D9%88%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%AE%D9%8A%D8%B1-%D8%B2%D8%A7%D8%AF/download-file/372936"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تقوى-الله-تعالى-خير-زاد"
}
