{
  "id": 3680,
  "title": "تميز الأمة المحمدية في الدنيا",
  "slug": "تميز-الأمة-المحمدية-في-الدنيا-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله -تعالى- على أمة الإسلام 2/من مظاهر تميز أمة الإسلام في الدنيا 3/صور من سماحة تشريعات الإسلام 4/كيف تحافظ الأمة على تميزها؟  5/التحذير من التشبه بغير المسلمين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِنْ مَظَاهِرِ التَّمَيُّزِ: أَنَّ شَرِيعَتَكُمْ شَرِيعَةٌ سَمْحَةٌ، أَحْكَامُهَا مُيَسَّرَةٌ، لَا تَشْدِيدَ فِيهَا وَلَا تَضْيِيقَ، قَالَ -تَعَالَى-: (وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ)[الْأَعْرَافِ: 157]؛ قَالَ السَّعْدِيُّ: \"دِينُهُ سَهْلٌ سَمْحٌ مُيَسَّرٌ، لَا إِصْرَ فِيهِ، وَلَا أَغْلَالَ، وَلَا مَشَقَّاتٍ وَلَا تَكَالِيفَ ثِقَالَ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: فَإِنَّ مَنْ فَضْلِ اللَّهِ -تَعَالَى- عَلَى أُمَّةِ الْإِسْلَامِ أَنْ جَعَلَهَا آخِرَ الْأُمَمِ، فَخَصَّهَا بِمَكَانَةٍ عَالِيَةٍ، وَمَنْزِلَةٍ سَامِيَةٍ، وَفَضَّلَهَا عَلَى الْأُمَمِ السَّابِقَةِ، وَمَيَّزَهَا بِخَصَائِصَ وَمُمَيِّزَاتٍ، لَمْ يُعْطِهَا أَحَدًا غَيْرَهَا؛ أُمَّةُ الْخَيْرِيَّةِ؛ كِتَابُهَا أَحْسَنُ الْكُتُبِ، وَرَسُولُهَا خَيْرُ الرُّسُلِ، وَشَرْعُهَا أَكْمَلُ الشَّرَائِعِ، قَالَ -سُبْحَانَهُ-: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ)[آلِ عِمْرَانَ: 110]؛ فَهِيَ أُمَّةٌ مُتَمَيَّزَةٌ عَنْ غَيْرِهَا مِنَ الْأُمَمِ الْأُخْرَى فِي كُلِّ شَيْءٍ، تَمَيُّزُهَا شَامِلٌ لِدُنْيَاهَا وَآخِرَتِهَا.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ مَظَاهِرِ تَمَيُّزِ أُمَّتِكُمْ فِي الدُّنْيَا: أَنَّهَا تَمَيَّزَتْ فِي دِينِهَا، وَقَدِ امْتَنَّ اللَّهُ -سُبْحَانَهُ- عَلَى الْمُؤْمِنِينَ بِهَذِهِ النِّعْمَةِ؛ فَقَالَ -تَعَالَى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[الْمَائِدَةِ: 3]، وَإِنَّ أَهْلَ الْكِتَابِ يَحْسُدُونَكُمْ -أَيُّهَا الْمُؤْمِنُونَ- عَلَى هَذَا الْفَضْلِ الْعَظِيمِ مِنْ رَبِّكُمْ؛ فَقَدْ \"جَاءَ رَجُلٌ مِنَ الْيَهُودِ إِلَى عُمَرَ -رَضِيَ اللَّهُ عَنْهُ-، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ! إِنَّكُمْ تَقْرَؤُونَ آيَةً فِي كِتَابِكُمْ لَوْ عَلَيْنَا مَعْشَرَ الْيَهُودِ نَزَلَتْ؛ لَاتَّخَذْنَا ذَلِكَ الْيَوْمَ عِيدًا، قَالَ: وَأَيُّ آيَةٍ هِيَ؟! قَالَ: قَوْلُهُ -عَزَّ وَجَلَّ-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي)[الْمَائِدَةِ: 3]\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْ مَظَاهِرِ ذَلِكَ: تَمَيُّزُهَا فِي هِدَايَتِهَا إِلَى الْحَقِّ حِينَ اخْتَلَفَتْ فِيهِ الْأُمَمُ، قَالَ -سُبْحَانَهُ-: (فَهَدَى اللَّهُ الَّذِينَ آمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ)[الْبَقَرَةِ: 213]؛ وَقَدْ ذَكَرَ الْإِمَامُ ابْنُ كَثِيرٍ فِي تَفْسِيرِهِ بَعْضًا مِمَّا هَدَى اللَّهُ أُمَّةَ مُحَمَّدٍ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- مِمَّا اخْتَلَفَتْ فِيهِ الْأُمَمُ السَّابِقَةُ؛ وَمِنْ ذَلِكَ: هِدَايَتُهُمْ إِلَى الْجُمْعَةِ، وَالْقِبْلَةِ، وَكَيْفِيَّةِ الصَّلَاةِ، وَمُعْتَقَدِهِمْ فِي إِبْرَاهِيمَ وَعِيسَى -عَلَيْهِمَا السَّلَامُ-، \"فَكُلُّ مَا اخْتَلَفَ فِيهِ أَهْلُ الْكِتَابِ، وَأَخْطَؤُوا فِيهِ الْحَقَّ وَالصَّوَابَ، هَدَى اللَّهُ لِلْحَقِّ فِيهِ هَذِهِ الْأُمَّةَ\"(تَفْسِيرُ السَّعْدِيِّ)، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"نَحْنُ الْآخِرُونَ الْأَوَّلُونَ يَوْمَ الْقِيَامَةِ، نَحْنُ أَوَّلُ النَّاسِ دُخُولًا الْجَنَّةَ، بَيْدَ أَنَّهُمْ أُوتُوا الْكِتَابَ مِنْ قَبْلِنَا، وَأُوتِينَاهُ مِنْ بَعْدِهِمْ، فَهَدَانَا اللَّهُ لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ مَظَاهِرِ التَّمَيُّزِ: أَنَّهَا أُمَّةٌ مُتَمَيَّزَةٌ فِي عَقَائِدِهَا؛ فَلَا غُلُوَّ وَلَا جَفَاءَ، وَلَا إِفْرَاطَ وَلَا تَفْرِيطَ، عَقَائِدُهَا لَا تَأْبَاهَا الْفِطَرُ السَّلِيمَةُ، وَلَا تَأْنَفُهَا الْعُقُولُ الْحَكِيمَةُ، لَا تَنَاقُضَ فِيهَا وَلَا اضْطِرَابَ، وَيُصَدِّقُ بَعْضُهَا بَعْضًا، تَطْمَئِنُّ لَهَا الْقُلُوبُ وَتَنْشَرِحُ، مُتَنَاسِقَةٌ مَعَ سُنَنِ اللَّهِ فِي الْكَوْنِ وَالْحَيَاةِ، وَهِيَ سَهْلَةُ التَّلَقِّي، وَاضِحَةٌ بَيِّنَةٌ، لَا غُمُوضَ فِيهَا، وَلَا لَبْسَ وَلَا تَعْقِيدَ؛ (وَلَوْ كَانَ مِنْ عِنْدَ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النِّسَاءِ: 82]، تُجِيبُ عَلَى جَمِيعِ التَّسَاؤُلَاتِ الَّتِي تَحَارُ فِيهَا الْعُقُولُ، خِلَافًا لِعَقَائِدِ الْأُمَمِ الْأُخْرَى الْمَلِيئَةِ بِالْغُمُوضِ وَالشُّكُوكِ، وَالْأَهْوَاءِ وَالشِّرْكِيَّاتِ، وَالتَّعْقِيدَاتِ وَالتَّنَاقُضَاتِ الْمُحَيِّرَةِ لِلْعُقُولِ!.\n \nوَمِنْ تَمَيُّزِكُمُ الدُّنْيَوِيِّ -يَا أُمَّةَ مُحَمَّدٍ-: أَنَّكُمْ أَقَلُّ النَّاسِ أَعْمَارًا وَأَكْثَرُهُمْ أَجْرًا وَثَوَابًا؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا إِنَّ بَقَاءَكُمْ فِيمَا سَلَفَ قَبْلَكُمْ مِنَ الْأُمَمِ كَمَا بَيْنَ صَلَاةِ الْعَصْرِ إِلَى غُرُوبِ الشَّمْسِ، أُعْطِيَ أَهْلُ التَّوْرَاةِ التَّوْرَاةَ فَعَمِلُوا بِهَا حَتَّى إِذَا انْتَصَفَ النَّهَارُ عَجَزُوا؛ فَأُعْطُوا قِيرَاطًا قِيرَاطًا، وَأُعْطِيَ أَهْلُ الْإِنْجِيلِ الْإِنْجِيلَ فَعَمِلُوا بِهِ حَتَّى صَلَاةِ الْعَصْرِ ثُمَّ عَجَزُوا؛ فَأُعْطُوا قِيرَاطًا قِيرَاطًا، ثُمَّ أُعْطِيتُمُ الْقُرْآنَ فَعَمِلْتُمْ بِهِ حَتَّى غَرَبَتِ الشَّمْسُ؛ فَأُعْطِيتُمْ قِيرَاطَيْنِ قِيرَاطَيْنِ، فَقَالَ أَهْلُ التَّوْرَاةِ وَالْإِنْجِيلِ: رَبَّنَا هَؤُلَاءِ أَقَلُّ عَمَلًا وَأَكْثَرُ أَجْرًا!، فَقَالَ: هَلْ ظَلَمْتُكُمْ مِنْ أَجْرِكُمْ مِنْ شَيْءٍ؟ فَقَالُوا: لَا، فَقَالَ: فَضْلِي أُوتِيهِ مَنْ أَشَاءُ\"(رَوَاهُ الْبُخَارِيُّ)، فَأَعْمَارُ أُمَّةِ مُحَمَّدٍ لَا تُقَارَنُ بِأَعْمَارِ مَنْ سَبَقَهَا مِنَ الْأُمَمِ، وَلَكِنَّ اللَّهَ عَوَّضَهَا فَضَاعَفَ لَهَا الْأَجْرَ، كَرَمًا مِنَ اللَّهِ -تَعَالَى- عَلَى هَذِهِ الْأُمَّةِ، عُمْرٌ قَصِيرٌ، وَعَمَلٌ قَلِيلٌ وَأَجْرٌ مُضَاعَفٌ كَبِيرٌ؛ يَسْبِقُ الْمُؤْمِنُ بِهِ مَنْ قَبْلَهُ مِنَ الْأُمَمِ!.\n \nوَمِمَّا تَمَيَّزْتُمْ بِهِ دُونَ غَيْرِكُمْ مِنَ الْأُمَمِ: مَا خَصَّ اللَّهُ -تَعَالَى- بِهِ نَبِيَّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الدُّنْيَا مِنْ خَصَائِصَ لَهُ وَلِأُمَّتِهِ مِنْ بَعْدِهِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فُضِّلْتُ عَلَى الْأَنْبِيَاءِ بِسِتٍّ... \"، وَمِمَّا ذُكِرَ لَهُ وَلِأُمَّتِهِ: \"وَأُحِلَّتْ لِيَ الْغَنَائِمُ، وَجُعِلَتْ لِيَ الْأَرْضُ طَهُورًا وَمَسْجِدًا\"، فَالْغَنَائِمُ كَانَتْ مُحَرَّمَةً عَلَى الْأُمَمِ السَّابِقَةِ، كَانُوا يَجْمَعُونَهَا فَتَنْزِلُ نَارٌ مِنَ السَّمَاءِ فَتَحْرِقُهَا؛ فَأَحَلَّهَا اللَّهُ لِلْمُسْلِمِينَ، وَجُعِلَتِ الْأَرْضُ لَهُمْ مَسْجِدًا وَطَهُورًا، فَأَيْنَمَا أَدْرَكَتِ الْمُسْلِمَ الصَّلَاةُ صَلَّى؛ فَعِنْدَهُ طَهُورُهُ وَمَسْجِدُهُ، يَتَيَمَّمُ بِالتُّرَابِ وَيُصَلِّي فِي أَيِّ بُقْعَةٍ، فَمَا أَعْظَمَ دِينَكُمْ!.\n \nوَمِنْ مَظَاهِرِ التَّمَيُّزِ: أَنَّ شَرِيعَتَكُمْ شَرِيعَةٌ سَمْحَةٌ، أَحْكَامُهَا مُيَسَّرَةٌ، لَا تَشْدِيدَ فِيهَا وَلَا تَضْيِيقَ، قَالَ -تَعَالَى-: (وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ)[الْأَعْرَافِ: 157]؛ قَالَ السَّعْدِيُّ: \"دِينُهُ سَهْلٌ سَمْحٌ مُيَسَّرٌ، لَا إِصْرَ فِيهِ، وَلَا أَغْلَالَ، وَلَا مَشَقَّاتٍ وَلَا تَكَالِيفَ ثِقَالَ\".\n \nفَمِنْ صُوَرِ سَمَاحَةِ شَرِيعَتِكُمْ: إِكْرَامُ الْمَرْأَةِ؛ فَالْيَهُودُ إِذَا حَاضَتِ الْمَرْأَةُ فِيهِمْ لَمْ يُؤَاكِلُوهَا، وَلَمْ يَجْلِسُوا مَعَهَا!، وَأَمَّا شَرِيعَةُ الْإِسْلَامِ فَأَحَلَّتِ الِاسْتِمْتَاعَ بِالْحَائِضِ فِيمَا دُونَ الْفَرْجِ، وَكَانَ بَنُو إِسْرَائِيلَ إِذَا أَصَابَتْ أَحَدَهُمُ النَّجَاسَةُ قَرَضَهَا بِالْمِقْرَاضِ، لَا طَهَارَةَ لَهَا إِلَّا بِذَلِكَ، أَمَّا فِي شَرْعِنَا فَتُزَالُ بِالْغُسْلِ بِالْمَاءِ!.\n \nوَفِي مَجَالِ الْعُقُوبَاتِ؛ فَلَا مَجَالَ لِلْعَفْوِ عَنِ الْقَاتِلِ فِي الدِّيَانَةِ الْيَهُودِيَّةِ؛ فَأَحْكَامُهَا مَبْنِيَّةٌ عَلَى التَّشْدِيدِ، وَأَمَّا النَّصْرَانِيَّةُ فَغَلَّبَتْ جَانِبَ الْمُسَامَحَةِ وَالْعَفْوِ، وَأَمَّا الْإِسْلَامُ فَتَمَيَّزَ وَأَعْطَى صَاحِبَ الْحَقِّ الْحُرِّيَّةَ الْكَامِلَةَ فِي فَرْضِ الْقِصَاصِ، أَوْ قَبُولِ الدِّيَةِ، أَوِ الْعَفْوِ وَالصَّفْحِ!.\n \nوَمِنْ مُمَيِّزَاتِ أُمَّةِ مُحَمَّدٍ: أَنَّهَا أُمَّةُ الْحَقِّ فَلَا تَجْتَمِعُ عَلَى ضَلَالَةٍ، جَمْعُهُمْ مَعْصُومٌ مِنَ الْخَطَأِ وَالضَّلَالِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ قَدْ أَجَارَ أُمَّتِي أَنْ تَجْتَمِعَ عَلَى ضَلَالَةٍ\"(صَحِيحُ الْجَامِعِ)، بَلْ إِنَّ الْحَقَّ لَا يَغِيبُ عَنِ الْأُمَّةِ فِي زَمَنٍ مِنَ الْأَزْمَانِ، فَهِيَ أُمَّةٌ مَنْصُورَةٌ وَلَوْ مَعَ قِلَّةِ أَهْلِ الْحَقِّ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي قَائِمَةً بِأَمْرِ اللَّهِ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ أَوْ خَالَفَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ ظَاهِرُونَ عَلَى النَّاسِ\"(مُتَّفَقٌ عَلَيْهِ)؛ وَ\"هَذِهِ الطَّائِفَةُ مُفَرَّقَةٌ بَيْنَ أَنْوَاعِ الْمُؤْمِنِينَ، مِنْهُمْ شُجْعَانٌ مُقَاتِلُونَ، وَمِنْهُمْ فُقَهَاءُ، وَمِنْهُمْ مُحَدِّثُونَ، وَمِنْهُمْ زُهَّادٌ، وَآمِرُونَ بِالْمَعْرُوفَ وَنَاهُونَ عَنِ الْمُنْكَرِ، وَمِنْهُمْ أَهْلُ أَنْوَاعٍ أُخْرَى مِنَ الْخَيْرِ\"(شَرْحُ النَّوَوِيِّ عَلَى مُسْلِمٍ).\n \nوَمِنْ مَظَاهِرِ تَمَيُّزِ الْأُمَّةِ الْمُحَمَّدِيَّةِ: أَنَّ اللَّهَ تَكَفَّلَ بِإِظْهَارِ دِينِهَا عَلَى جَمِيعِ الْأَدْيَانِ، (هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[التَّوْبَةِ: 33]، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيَبْلُغَنَّ هَذَا الْأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَلَا يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلَا وَبَرٍ إِلَّا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ، بِعِزِّ عَزِيزٍ، أَوْ بِذُلِّ ذَلِيلٍ؛ عِزًّا يُعِزُّ اللَّهُ بِهِ الْإِسْلَامَ، وَذُلًّا يُذِلُّ اللَّهُ بِهِ الْكُفْرَ\"(رَوَاهُ أَحْمَدُ).\n \nوَمِنْ مُمَيِّزَاتِهَا: أَنَّهَا أُمَّةُ شَهَادَةٍ؛ تَشْهَدُ عَلَى الْأُمَمِ السَّابِقَةِ؛ (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا)[الْبَقَرَةِ: 143]؛ \"يَحْكُمُونَ عَلَى النَّاسِ مِنْ سَائِرِ أَهْلِ الْأَدْيَانِ، وَلَا يَحْكُمُ عَلَيْهِمْ غَيْرُهُمْ، فَمَا شَهِدَتْ لَهُ هَذِهِ الْأُمَّةُ بِالْقَبُولِ فَهُوَ مَقْبُولٌ، وَمَا شَهِدَتْ لَهُ بِالرَّدِّ فَهُوَ مَرْدُودٌ\"(تَفْسِيرُ السَّعْدِيِّ).\n \nوَمِنْ شَهَادَتِهِمْ أَنْ يَشْهَدَ بَعْضُهُمْ عَلَى بَعْضٍ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"مَرُّوا بِجَنَازَةٍ فَأَثْنَوْا عَلَيْهَا خَيْرًا، فَقَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"وَجَبَتْ\"، ثُمَّ مَرُّوا بِأُخْرَى فَأَثْنَوْا عَلَيْهَا شَرًّا، فَقَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"وَجَبَتْ\"، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: مَا وَجَبَتْ؟! قَالَ: \"هَذَا أَثْنَيْتُمْ عَلَيْهِ خَيْرًا؛ فَوَجَبَتْ لَهُ الْجَنَّةُ، وَهَذَا أَثْنَيْتُمْ عَلَيْهِ شَرًّا؛ فَوَجَبَتْ لَهُ النَّارُ؛ أَنْتُمْ شُهَدَاءُ اللَّهِ فِي الْأَرْضِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَعَلَى الْمُسْلِمِينَ عَامَّةً، وَالشَّبَابِ خَاصَّةً، أَنْ يَفْخَرُوا بِأُمَّتِهِمْ وَدِينِهِمْ؛ فَهُوَ سِرُّ انْفِرَادِهِمْ وَتَمَيُّزِهِمْ عَنِ الْأُمَمِ الْأُخْرَى، فَلَا يَنْخَدِعُوا بِالشِّعَارَاتِ التَّافِهَةِ، الَّتِي تَنَالُ مِنْ دِينِهِمْ وَشَرِيعَتِهِمْ؛ فَإِنَّ الَّذِينَ يَسُوقُونَ الْأُمَّةَ نَحْوَ الِانْسِلَاخِ مِنْ دِينِهَا، لَا يُرِيدُونَ لَهَا الْخَيْرَ وَالتَّمَيُّزَ، وَقَدْ بَيَّنَ اللَّهُ لَنَا حَقِيقَتَهُمْ فَقَالَ: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ)[الْبَقَرَةِ: 109].\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَبَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: لِكَيْ تُحَافِظَ الْأُمَّةُ عَلَى تَمَيُّزِهَا فَقَدْ شُرِعَ لَهَا مُخَالَفَةُ أَهْلِ الْكِتَابِ؛ لِيَكُونَ لَهَا كِيَانُهَا الْمُسْتَقِلُّ، وَشَخْصِيَّتُهَا الْمُتَفَرِّدَةُ، وَقَدْ كَانَ ذَلِكَ دَيْدَنَ نَبِيِّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَقَدْ أَمَرَ بِمُخَالَفَةِ أَهْلِ الْكِتَابِ فِي كَثِيرٍ مِنَ الْأُمُورِ؛ مُخَالَفَتِهِمْ فِي عِبَادَتِهِمْ، فَقَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"خَالِفُوا الْيَهُودَ؛ فَإِنَّهُمْ لَا يُصَلُّونَ فِي نِعَالِهِمْ وَلَا فِي خِفَافِهِمْ\"(رَوَاهُ أَبُو دَاوُدَ)، وَقَالَ: \"لَا يَزَالُ الدِّينُ ظَاهِرًا مَا عَجَّلَ النَّاسُ الْفِطْرَ؛ لِأَنَّ الْيَهُودَ وَالنَّصَارَى يُؤَخِّرُونَ\"(رَوَاهُ أَبُو دَاوُدَ)، وَمُخَالَفَتِهِمْ فِي هَيْئَتِهِمْ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"خَالِفُوا الْمُشْرِكِينَ؛ وَفِّرُوا اللِّحَى، وَأَحْفُوا الشَّوَارِبَ\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَ: \"إِنَّ الْيَهُودَ وَالنَّصَارَى لَا يَصْبُغُونَ، فَخَالِفُوهُمْ\"(مُتَّفَقٌ عَلَيْهِ)، إِلَى غَيْرِ ذَلِكَ مِنَ الْأَحَادِيثِ الدَّاعِيَةِ إِلَى تَمَيُّزِ الْأُمَّةِ بِمُخَالَفَتِهَا لِأَهْلِ الْكِتَابِ وَالْأُمَمِ الْأُخْرَى.\n \nأَيُّهَا الْإِخْوَةُ: إِنَّ مِمَّا يُؤْسَفُ لَهُ أَنْ تَجِدَ فِئَامًا مِنْ هَذِهِ الْأُمَّةِ يُسَارِعُونَ لِلتَّشَبُّهِ بِالْأُمَمِ الْأُخْرَى، اغْتَرُّوا بِمَا هُمْ عَلَيْهِ مِنْ زَهْرَةِ الْحَيَاةِ الدُّنْيَا وَضَعْفِ أُمَّتِهِمْ؛ فَاتَّبَعُوهُمْ فِي كُلِّ شُؤُونِهِمْ، وَأَصْبَحُوا كَالْإِسْفَنْجَةِ تَتَشَرَّبُ مَا يُلْقَى إِلَيْهَا مِنْهُمْ، وَقَدْ حَذَّرَنَا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ ذَلِكَ فَقَالَ: \"لَتَتَّبِعُنَّ سَنَنَ الَّذِينَ مِنْ قَبْلِكُمْ، شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا فِي جُحْرِ ضَبٍّ لَاتَّبَعْتُمُوهُمْ\"، قُلْنَا: يَا رَسُولَ اللَّهِ،! آلْيَهُودُ وَالنّصَارَىَ؟، قَالَ \"فَمَنْ؟\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَلَا يَدْرِي الْمُنْبَهِرُونَ بِالنَّصَارَى أَنَّ عِيسَى -عَلَيْهِ السَّلَامُ- حِينَ يَنْزِلُ آخِرَ الزَّمَانِ يُصَلِّي خَلْفَ إِمَامٍ مِنْ أُمَّةِ مُحَمَّدٍ مَأْمُومًا؟! قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَيَنْزِلُ عِيسَى ابْنُ مَرْيَمَ، فَيَقُولُ أَمِيرُهُمْ: تَعَالَ صَلِّ لَنَا، فَيَقُولُ: لَا، إِنَّ بَعْضَكُمْ عَلَى بَعْضٍ أُمَرَاءُ؛ تَكْرِمَةَ اللَّهِ هَذِهِ الْأُمَّةَ\"(مُسْلِمٌ).\n \nيَا أَمَةَ التَّمَيُّزِ: احْذَرُوا دُعَاةَ الضَّلَالِ الْمُنْبَهِرِينَ بِالشَّرْقِ وَالْغَرْبِ، الَّذِينَ يُرِيدُونَ سَلْخَكُمْ مِنْ دِينِكُمْ، وَابْتِعَادَكُمْ عَنْ قِيَمِكُمْ وَمَبَادِئِكُمْ، وَكُلِّ مَا مَيَّزَكُمُ اللَّهُ بِهِ عَنْ غَيْرِكُمْ؛ فَإِنَّهُمْ \"دُعَاةٌ عَلَى أَبْوَابِ جَهَنَّمَ مَنْ أَجَابَهُمْ إِلَيْهَا قَذَفُوهُ فِيهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله -تعالى- على أمة الإسلام 2/من مظاهر تميز أمة الإسلام في الدنيا 3/صور من سماحة تشريعات الإسلام 4/كيف تحافظ الأمة على تميزها؟  5/التحذير من التشبه بغير المسلمين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ مَظَاهِرِ التَّمَيُّزِ: أَنَّ شَرِيعَتَكُمْ شَرِيعَةٌ سَمْحَةٌ، أَحْكَامُهَا مُيَسَّرَةٌ، لَا تَشْدِيدَ فِيهَا وَلَا تَضْيِيقَ، قَالَ -تَعَالَى-: (وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ)[الْأَعْرَافِ: 157]؛ قَالَ السَّعْدِيُّ: \"دِينُهُ سَهْلٌ سَمْحٌ مُيَسَّرٌ، لَا إِصْرَ فِيهِ، وَلَا أَغْلَالَ، وَلَا مَشَقَّاتٍ وَلَا تَكَالِيفَ ثِقَالَ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377377\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فَإِنَّ مَنْ فَضْلِ اللَّهِ -تَعَالَى- عَلَى أُمَّةِ الْإِسْلَامِ أَنْ جَعَلَهَا آخِرَ الْأُمَمِ، فَخَصَّهَا بِمَكَانَةٍ عَالِيَةٍ، وَمَنْزِلَةٍ سَامِيَةٍ، وَفَضَّلَهَا عَلَى الْأُمَمِ السَّابِقَةِ، وَمَيَّزَهَا بِخَصَائِصَ وَمُمَيِّزَاتٍ، لَمْ يُعْطِهَا أَحَدًا غَيْرَهَا؛ أُمَّةُ الْخَيْرِيَّةِ؛ كِتَابُهَا أَحْسَنُ الْكُتُبِ، وَرَسُولُهَا خَيْرُ الرُّسُلِ، وَشَرْعُهَا أَكْمَلُ الشَّرَائِعِ، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ</span>)[آلِ عِمْرَانَ: 110]؛ فَهِيَ أُمَّةٌ مُتَمَيَّزَةٌ عَنْ غَيْرِهَا مِنَ الْأُمَمِ الْأُخْرَى فِي كُلِّ شَيْءٍ، تَمَيُّزُهَا شَامِلٌ لِدُنْيَاهَا وَآخِرَتِهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ مَظَاهِرِ تَمَيُّزِ أُمَّتِكُمْ فِي الدُّنْيَا: أَنَّهَا تَمَيَّزَتْ فِي دِينِهَا، وَقَدِ امْتَنَّ اللَّهُ -سُبْحَانَهُ- عَلَى الْمُؤْمِنِينَ بِهَذِهِ النِّعْمَةِ؛ فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[الْمَائِدَةِ: 3]، وَإِنَّ أَهْلَ الْكِتَابِ يَحْسُدُونَكُمْ -أَيُّهَا الْمُؤْمِنُونَ- عَلَى هَذَا الْفَضْلِ الْعَظِيمِ مِنْ رَبِّكُمْ؛ فَقَدْ \"جَاءَ رَجُلٌ مِنَ الْيَهُودِ إِلَى عُمَرَ -رَضِيَ اللَّهُ عَنْهُ-، فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ! إِنَّكُمْ تَقْرَؤُونَ آيَةً فِي كِتَابِكُمْ لَوْ عَلَيْنَا مَعْشَرَ الْيَهُودِ نَزَلَتْ؛ لَاتَّخَذْنَا ذَلِكَ الْيَوْمَ عِيدًا، قَالَ: وَأَيُّ آيَةٍ هِيَ؟! قَالَ: قَوْلُهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي</span>)[الْمَائِدَةِ: 3]\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ ذَلِكَ: تَمَيُّزُهَا فِي هِدَايَتِهَا إِلَى الْحَقِّ حِينَ اخْتَلَفَتْ فِيهِ الْأُمَمُ، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَهَدَى اللَّهُ الَّذِينَ آمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ</span>)[الْبَقَرَةِ: 213]؛ وَقَدْ ذَكَرَ الْإِمَامُ ابْنُ كَثِيرٍ فِي تَفْسِيرِهِ بَعْضًا مِمَّا هَدَى اللَّهُ أُمَّةَ مُحَمَّدٍ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- مِمَّا اخْتَلَفَتْ فِيهِ الْأُمَمُ السَّابِقَةُ؛ وَمِنْ ذَلِكَ: هِدَايَتُهُمْ إِلَى الْجُمْعَةِ، وَالْقِبْلَةِ، وَكَيْفِيَّةِ الصَّلَاةِ، وَمُعْتَقَدِهِمْ فِي إِبْرَاهِيمَ وَعِيسَى -عَلَيْهِمَا السَّلَامُ-، \"<span style=\"color:#008000;\">فَكُلُّ مَا اخْتَلَفَ فِيهِ أَهْلُ الْكِتَابِ، وَأَخْطَؤُوا فِيهِ الْحَقَّ وَالصَّوَابَ، هَدَى اللَّهُ لِلْحَقِّ فِيهِ هَذِهِ الْأُمَّةَ</span>\"(تَفْسِيرُ السَّعْدِيِّ)، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">نَحْنُ الْآخِرُونَ الْأَوَّلُونَ يَوْمَ الْقِيَامَةِ، نَحْنُ أَوَّلُ النَّاسِ دُخُولًا الْجَنَّةَ، بَيْدَ أَنَّهُمْ أُوتُوا الْكِتَابَ مِنْ قَبْلِنَا، وَأُوتِينَاهُ مِنْ بَعْدِهِمْ، فَهَدَانَا اللَّهُ لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ التَّمَيُّزِ: أَنَّهَا أُمَّةٌ مُتَمَيَّزَةٌ فِي عَقَائِدِهَا؛ فَلَا غُلُوَّ وَلَا جَفَاءَ، وَلَا إِفْرَاطَ وَلَا تَفْرِيطَ، عَقَائِدُهَا لَا تَأْبَاهَا الْفِطَرُ السَّلِيمَةُ، وَلَا تَأْنَفُهَا الْعُقُولُ الْحَكِيمَةُ، لَا تَنَاقُضَ فِيهَا وَلَا اضْطِرَابَ، وَيُصَدِّقُ بَعْضُهَا بَعْضًا، تَطْمَئِنُّ لَهَا الْقُلُوبُ وَتَنْشَرِحُ، مُتَنَاسِقَةٌ مَعَ سُنَنِ اللَّهِ فِي الْكَوْنِ وَالْحَيَاةِ، وَهِيَ سَهْلَةُ التَّلَقِّي، وَاضِحَةٌ بَيِّنَةٌ، لَا غُمُوضَ فِيهَا، وَلَا لَبْسَ وَلَا تَعْقِيدَ؛ (<span style=\"color:#ff0000;\">وَلَوْ كَانَ مِنْ عِنْدَ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span>)[النِّسَاءِ: 82]، تُجِيبُ عَلَى جَمِيعِ التَّسَاؤُلَاتِ الَّتِي تَحَارُ فِيهَا الْعُقُولُ، خِلَافًا لِعَقَائِدِ الْأُمَمِ الْأُخْرَى الْمَلِيئَةِ بِالْغُمُوضِ وَالشُّكُوكِ، وَالْأَهْوَاءِ وَالشِّرْكِيَّاتِ، وَالتَّعْقِيدَاتِ وَالتَّنَاقُضَاتِ الْمُحَيِّرَةِ لِلْعُقُولِ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَمَيُّزِكُمُ الدُّنْيَوِيِّ -يَا أُمَّةَ مُحَمَّدٍ-: أَنَّكُمْ أَقَلُّ النَّاسِ أَعْمَارًا وَأَكْثَرُهُمْ أَجْرًا وَثَوَابًا؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَلَا إِنَّ بَقَاءَكُمْ فِيمَا سَلَفَ قَبْلَكُمْ مِنَ الْأُمَمِ كَمَا بَيْنَ صَلَاةِ الْعَصْرِ إِلَى غُرُوبِ الشَّمْسِ، أُعْطِيَ أَهْلُ التَّوْرَاةِ التَّوْرَاةَ فَعَمِلُوا بِهَا حَتَّى إِذَا انْتَصَفَ النَّهَارُ عَجَزُوا؛ فَأُعْطُوا قِيرَاطًا قِيرَاطًا، وَأُعْطِيَ أَهْلُ الْإِنْجِيلِ الْإِنْجِيلَ فَعَمِلُوا بِهِ حَتَّى صَلَاةِ الْعَصْرِ ثُمَّ عَجَزُوا؛ فَأُعْطُوا قِيرَاطًا قِيرَاطًا، ثُمَّ أُعْطِيتُمُ الْقُرْآنَ فَعَمِلْتُمْ بِهِ حَتَّى غَرَبَتِ الشَّمْسُ؛ فَأُعْطِيتُمْ قِيرَاطَيْنِ قِيرَاطَيْنِ، فَقَالَ أَهْلُ التَّوْرَاةِ وَالْإِنْجِيلِ: رَبَّنَا هَؤُلَاءِ أَقَلُّ عَمَلًا وَأَكْثَرُ أَجْرًا!، فَقَالَ: هَلْ ظَلَمْتُكُمْ مِنْ أَجْرِكُمْ مِنْ شَيْءٍ؟ فَقَالُوا: لَا، فَقَالَ: فَضْلِي أُوتِيهِ مَنْ أَشَاءُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، فَأَعْمَارُ أُمَّةِ مُحَمَّدٍ لَا تُقَارَنُ بِأَعْمَارِ مَنْ سَبَقَهَا مِنَ الْأُمَمِ، وَلَكِنَّ اللَّهَ عَوَّضَهَا فَضَاعَفَ لَهَا الْأَجْرَ، كَرَمًا مِنَ اللَّهِ -تَعَالَى- عَلَى هَذِهِ الْأُمَّةِ، عُمْرٌ قَصِيرٌ، وَعَمَلٌ قَلِيلٌ وَأَجْرٌ مُضَاعَفٌ كَبِيرٌ؛ يَسْبِقُ الْمُؤْمِنُ بِهِ مَنْ قَبْلَهُ مِنَ الْأُمَمِ!.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا تَمَيَّزْتُمْ بِهِ دُونَ غَيْرِكُمْ مِنَ الْأُمَمِ: مَا خَصَّ اللَّهُ -تَعَالَى- بِهِ نَبِيَّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الدُّنْيَا مِنْ خَصَائِصَ لَهُ وَلِأُمَّتِهِ مِنْ بَعْدِهِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فُضِّلْتُ عَلَى الْأَنْبِيَاءِ بِسِتٍّ</span>... \"، وَمِمَّا ذُكِرَ لَهُ وَلِأُمَّتِهِ: \"وَأُحِلَّتْ لِيَ الْغَنَائِمُ، وَجُعِلَتْ لِيَ الْأَرْضُ طَهُورًا وَمَسْجِدًا\"، فَالْغَنَائِمُ كَانَتْ مُحَرَّمَةً عَلَى الْأُمَمِ السَّابِقَةِ، كَانُوا يَجْمَعُونَهَا فَتَنْزِلُ نَارٌ مِنَ السَّمَاءِ فَتَحْرِقُهَا؛ فَأَحَلَّهَا اللَّهُ لِلْمُسْلِمِينَ، وَجُعِلَتِ الْأَرْضُ لَهُمْ مَسْجِدًا وَطَهُورًا، فَأَيْنَمَا أَدْرَكَتِ الْمُسْلِمَ الصَّلَاةُ صَلَّى؛ فَعِنْدَهُ طَهُورُهُ وَمَسْجِدُهُ، يَتَيَمَّمُ بِالتُّرَابِ وَيُصَلِّي فِي أَيِّ بُقْعَةٍ، فَمَا أَعْظَمَ دِينَكُمْ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ التَّمَيُّزِ: أَنَّ شَرِيعَتَكُمْ شَرِيعَةٌ سَمْحَةٌ، أَحْكَامُهَا مُيَسَّرَةٌ، لَا تَشْدِيدَ فِيهَا وَلَا تَضْيِيقَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ</span>)[الْأَعْرَافِ: 157]؛ قَالَ السَّعْدِيُّ: \"<span style=\"color:#008000;\">دِينُهُ سَهْلٌ سَمْحٌ مُيَسَّرٌ، لَا إِصْرَ فِيهِ، وَلَا أَغْلَالَ، وَلَا مَشَقَّاتٍ وَلَا تَكَالِيفَ ثِقَالَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَمِنْ صُوَرِ سَمَاحَةِ شَرِيعَتِكُمْ: إِكْرَامُ الْمَرْأَةِ؛ فَالْيَهُودُ إِذَا حَاضَتِ الْمَرْأَةُ فِيهِمْ لَمْ يُؤَاكِلُوهَا، وَلَمْ يَجْلِسُوا مَعَهَا!، وَأَمَّا شَرِيعَةُ الْإِسْلَامِ فَأَحَلَّتِ الِاسْتِمْتَاعَ بِالْحَائِضِ فِيمَا دُونَ الْفَرْجِ، وَكَانَ بَنُو إِسْرَائِيلَ إِذَا أَصَابَتْ أَحَدَهُمُ النَّجَاسَةُ قَرَضَهَا بِالْمِقْرَاضِ، لَا طَهَارَةَ لَهَا إِلَّا بِذَلِكَ، أَمَّا فِي شَرْعِنَا فَتُزَالُ بِالْغُسْلِ بِالْمَاءِ!.</p>\n<p>&nbsp;</p>\n<p>وَفِي مَجَالِ الْعُقُوبَاتِ؛ فَلَا مَجَالَ لِلْعَفْوِ عَنِ الْقَاتِلِ فِي الدِّيَانَةِ الْيَهُودِيَّةِ؛ فَأَحْكَامُهَا مَبْنِيَّةٌ عَلَى التَّشْدِيدِ، وَأَمَّا النَّصْرَانِيَّةُ فَغَلَّبَتْ جَانِبَ الْمُسَامَحَةِ وَالْعَفْوِ، وَأَمَّا الْإِسْلَامُ فَتَمَيَّزَ وَأَعْطَى صَاحِبَ الْحَقِّ الْحُرِّيَّةَ الْكَامِلَةَ فِي فَرْضِ الْقِصَاصِ، أَوْ قَبُولِ الدِّيَةِ، أَوِ الْعَفْوِ وَالصَّفْحِ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُمَيِّزَاتِ أُمَّةِ مُحَمَّدٍ: أَنَّهَا أُمَّةُ الْحَقِّ فَلَا تَجْتَمِعُ عَلَى ضَلَالَةٍ، جَمْعُهُمْ مَعْصُومٌ مِنَ الْخَطَأِ وَالضَّلَالِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ قَدْ أَجَارَ أُمَّتِي أَنْ تَجْتَمِعَ عَلَى ضَلَالَةٍ</span>\"(صَحِيحُ الْجَامِعِ)، بَلْ إِنَّ الْحَقَّ لَا يَغِيبُ عَنِ الْأُمَّةِ فِي زَمَنٍ مِنَ الْأَزْمَانِ، فَهِيَ أُمَّةٌ مَنْصُورَةٌ وَلَوْ مَعَ قِلَّةِ أَهْلِ الْحَقِّ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي قَائِمَةً بِأَمْرِ اللَّهِ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ أَوْ خَالَفَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ ظَاهِرُونَ عَلَى النَّاسِ</span>\"(مُتَّفَقٌ عَلَيْهِ)؛ وَ\"<span style=\"color:#008000;\">هَذِهِ الطَّائِفَةُ مُفَرَّقَةٌ بَيْنَ أَنْوَاعِ الْمُؤْمِنِينَ، مِنْهُمْ شُجْعَانٌ مُقَاتِلُونَ، وَمِنْهُمْ فُقَهَاءُ، وَمِنْهُمْ مُحَدِّثُونَ، وَمِنْهُمْ زُهَّادٌ، وَآمِرُونَ بِالْمَعْرُوفَ وَنَاهُونَ عَنِ الْمُنْكَرِ، وَمِنْهُمْ أَهْلُ أَنْوَاعٍ أُخْرَى مِنَ الْخَيْرِ</span>\"(شَرْحُ النَّوَوِيِّ عَلَى مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ تَمَيُّزِ الْأُمَّةِ الْمُحَمَّدِيَّةِ: أَنَّ اللَّهَ تَكَفَّلَ بِإِظْهَارِ دِينِهَا عَلَى جَمِيعِ الْأَدْيَانِ، (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>)[التَّوْبَةِ: 33]، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَيَبْلُغَنَّ هَذَا الْأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَلَا يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلَا وَبَرٍ إِلَّا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ، بِعِزِّ عَزِيزٍ، أَوْ بِذُلِّ ذَلِيلٍ؛ عِزًّا يُعِزُّ اللَّهُ بِهِ الْإِسْلَامَ، وَذُلًّا يُذِلُّ اللَّهُ بِهِ الْكُفْرَ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُمَيِّزَاتِهَا: أَنَّهَا أُمَّةُ شَهَادَةٍ؛ تَشْهَدُ عَلَى الْأُمَمِ السَّابِقَةِ؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا</span>)[الْبَقَرَةِ: 143]؛ \"<span style=\"color:#008000;\">يَحْكُمُونَ عَلَى النَّاسِ مِنْ سَائِرِ أَهْلِ الْأَدْيَانِ، وَلَا يَحْكُمُ عَلَيْهِمْ غَيْرُهُمْ، فَمَا شَهِدَتْ لَهُ هَذِهِ الْأُمَّةُ بِالْقَبُولِ فَهُوَ مَقْبُولٌ، وَمَا شَهِدَتْ لَهُ بِالرَّدِّ فَهُوَ مَرْدُودٌ</span>\"(تَفْسِيرُ السَّعْدِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ شَهَادَتِهِمْ أَنْ يَشْهَدَ بَعْضُهُمْ عَلَى بَعْضٍ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"مَرُّوا بِجَنَازَةٍ فَأَثْنَوْا عَلَيْهَا خَيْرًا، فَقَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">وَجَبَتْ</span>\"، ثُمَّ مَرُّوا بِأُخْرَى فَأَثْنَوْا عَلَيْهَا شَرًّا، فَقَالَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">وَجَبَتْ</span>\"، فَقَالَ عُمَرُ بْنُ الْخَطَّابِ: مَا وَجَبَتْ؟! قَالَ: \"<span style=\"color:#0000ff;\">هَذَا أَثْنَيْتُمْ عَلَيْهِ خَيْرًا؛ فَوَجَبَتْ لَهُ الْجَنَّةُ، وَهَذَا أَثْنَيْتُمْ عَلَيْهِ شَرًّا؛ فَوَجَبَتْ لَهُ النَّارُ؛ أَنْتُمْ شُهَدَاءُ اللَّهِ فِي الْأَرْضِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَعَلَى الْمُسْلِمِينَ عَامَّةً، وَالشَّبَابِ خَاصَّةً، أَنْ يَفْخَرُوا بِأُمَّتِهِمْ وَدِينِهِمْ؛ فَهُوَ سِرُّ انْفِرَادِهِمْ وَتَمَيُّزِهِمْ عَنِ الْأُمَمِ الْأُخْرَى، فَلَا يَنْخَدِعُوا بِالشِّعَارَاتِ التَّافِهَةِ، الَّتِي تَنَالُ مِنْ دِينِهِمْ وَشَرِيعَتِهِمْ؛ فَإِنَّ الَّذِينَ يَسُوقُونَ الْأُمَّةَ نَحْوَ الِانْسِلَاخِ مِنْ دِينِهَا، لَا يُرِيدُونَ لَهَا الْخَيْرَ وَالتَّمَيُّزَ، وَقَدْ بَيَّنَ اللَّهُ لَنَا حَقِيقَتَهُمْ فَقَالَ: (<span style=\"color:#ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ</span>)[الْبَقَرَةِ: 109].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لِكَيْ تُحَافِظَ الْأُمَّةُ عَلَى تَمَيُّزِهَا فَقَدْ شُرِعَ لَهَا مُخَالَفَةُ أَهْلِ الْكِتَابِ؛ لِيَكُونَ لَهَا كِيَانُهَا الْمُسْتَقِلُّ، وَشَخْصِيَّتُهَا الْمُتَفَرِّدَةُ، وَقَدْ كَانَ ذَلِكَ دَيْدَنَ نَبِيِّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَقَدْ أَمَرَ بِمُخَالَفَةِ أَهْلِ الْكِتَابِ فِي كَثِيرٍ مِنَ الْأُمُورِ؛ مُخَالَفَتِهِمْ فِي عِبَادَتِهِمْ، فَقَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">خَالِفُوا الْيَهُودَ؛ فَإِنَّهُمْ لَا يُصَلُّونَ فِي نِعَالِهِمْ وَلَا فِي خِفَافِهِمْ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَقَالَ: \"<span style=\"color:#0000ff;\">لَا يَزَالُ الدِّينُ ظَاهِرًا مَا عَجَّلَ النَّاسُ الْفِطْرَ؛ لِأَنَّ الْيَهُودَ وَالنَّصَارَى يُؤَخِّرُونَ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَمُخَالَفَتِهِمْ فِي هَيْئَتِهِمْ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">خَالِفُوا الْمُشْرِكِينَ؛ وَفِّرُوا اللِّحَى، وَأَحْفُوا الشَّوَارِبَ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الْيَهُودَ وَالنَّصَارَى لَا يَصْبُغُونَ، فَخَالِفُوهُمْ</span>\"(مُتَّفَقٌ عَلَيْهِ)، إِلَى غَيْرِ ذَلِكَ مِنَ الْأَحَادِيثِ الدَّاعِيَةِ إِلَى تَمَيُّزِ الْأُمَّةِ بِمُخَالَفَتِهَا لِأَهْلِ الْكِتَابِ وَالْأُمَمِ الْأُخْرَى.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ: إِنَّ مِمَّا يُؤْسَفُ لَهُ أَنْ تَجِدَ فِئَامًا مِنْ هَذِهِ الْأُمَّةِ يُسَارِعُونَ لِلتَّشَبُّهِ بِالْأُمَمِ الْأُخْرَى، اغْتَرُّوا بِمَا هُمْ عَلَيْهِ مِنْ زَهْرَةِ الْحَيَاةِ الدُّنْيَا وَضَعْفِ أُمَّتِهِمْ؛ فَاتَّبَعُوهُمْ فِي كُلِّ شُؤُونِهِمْ، وَأَصْبَحُوا كَالْإِسْفَنْجَةِ تَتَشَرَّبُ مَا يُلْقَى إِلَيْهَا مِنْهُمْ، وَقَدْ حَذَّرَنَا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ ذَلِكَ فَقَالَ: \"<span style=\"color:#0000ff;\">لَتَتَّبِعُنَّ سَنَنَ الَّذِينَ مِنْ قَبْلِكُمْ، شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ دَخَلُوا فِي جُحْرِ ضَبٍّ لَاتَّبَعْتُمُوهُمْ</span>\"، قُلْنَا: يَا رَسُولَ اللَّهِ،! آلْيَهُودُ وَالنّصَارَىَ؟، قَالَ \"<span style=\"color:#0000ff;\">فَمَنْ</span>؟\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَلَا يَدْرِي الْمُنْبَهِرُونَ بِالنَّصَارَى أَنَّ عِيسَى -عَلَيْهِ السَّلَامُ- حِينَ يَنْزِلُ آخِرَ الزَّمَانِ يُصَلِّي خَلْفَ إِمَامٍ مِنْ أُمَّةِ مُحَمَّدٍ مَأْمُومًا؟! قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَيَنْزِلُ عِيسَى ابْنُ مَرْيَمَ، فَيَقُولُ أَمِيرُهُمْ: تَعَالَ صَلِّ لَنَا، فَيَقُولُ: لَا، إِنَّ بَعْضَكُمْ عَلَى بَعْضٍ أُمَرَاءُ؛ تَكْرِمَةَ اللَّهِ هَذِهِ الْأُمَّةَ</span>\"(مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>يَا أَمَةَ التَّمَيُّزِ: احْذَرُوا دُعَاةَ الضَّلَالِ الْمُنْبَهِرِينَ بِالشَّرْقِ وَالْغَرْبِ، الَّذِينَ يُرِيدُونَ سَلْخَكُمْ مِنْ دِينِكُمْ، وَابْتِعَادَكُمْ عَنْ قِيَمِكُمْ وَمَبَادِئِكُمْ، وَكُلِّ مَا مَيَّزَكُمُ اللَّهُ بِهِ عَنْ غَيْرِكُمْ؛ فَإِنَّهُمْ \"<span style=\"color:#0000ff;\">دُعَاةٌ عَلَى أَبْوَابِ جَهَنَّمَ مَنْ أَجَابَهُمْ إِلَيْهَا قَذَفُوهُ فِيهَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تميز_الأمة_المحمدية_في_الدنيا.doc",
      "path": "/database/files/تميز_الأمة_المحمدية_في_الدنيا.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%85%D9%8A%D8%B2-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D9%85%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-/download-file/377547"
    },
    {
      "name": "تميز_الأمة_المحمدية_في_الدنيا.pdf",
      "path": "/database/files/تميز_الأمة_المحمدية_في_الدنيا.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D9%85%D9%8A%D8%B2-%D8%A7%D9%84%D8%A3%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D9%85%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-/download-file/377548"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تميز-الأمة-المحمدية-في-الدنيا-"
}
