{
  "id": 468,
  "title": "تنمية الإرادة لدى الأولاد: أسباب ضعف الإرادة وعلاجها",
  "slug": "تنمية-الإرادة-لدى-الأولاد-أسباب-ضعف-الإرادة-وعلاجها-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ضعف الإرادة لدى بعض الأطفال  2/أسباب ضعف الإرادة لدى الأطفال  3/الآثار السلبية لضعف الإرادة عند الأطفال  4/كيف نقوي الإرادة عند أطفالنا.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِنْ وَسَائِلِ عِلَاجِ ضَعْفِ الْإِرَادَةِ لَدَى الْأَطْفَالِ: تَعْوِيدُهُمْ عَلَى الْمُثَابَرَةِ وَرُوحِ الْمُجَاهَدَةِ، وَتَكْرَارِ الْمُحَاوَلَةِ وَعَدَمِ الِاسْتِسْلَامِ لِلْإِخْفَاقِ؛ فَمَهْمَا أَخْفَقَ وَلَدُكَ أَوْ تِلْمِيذُكَ -أَخِي الْكَرِيمَ- فَشَجِّعْهُ عَلَى الِاسْتِمْرَارِ وَالْإِصْرَارِ، وَتَرْكِ الْخَوَرِ وَالْفَشَلِ، وَاقْصُصْ لَهُ نَمَاذِجَ مِنَ النَّاجِحِينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْمُتَأَمِّلَ فِي حَالِ الْأَطْفَالِ يَجِدُ فِي بَعْضِهِمْ مَيْلًا إِلَى الْخُمُولِ وَالْبُرُودِ، وَمَوْتِ الْهِمَّةِ وَضَعْفِ الْعَزِيمَةِ، وَلَا يَتَطَلَّعُ أَنْ يَكُونَ لَهُ تَمَيُّزٌ أَوْ إِبْدَاعٌ، بَلْ يَكْرَهُ الِانْصِرَافَ إِلَى مَا يُقَوِّي إِرَادَتَهُ، وَيُعْلِي هِمَّتَهُ، وَيَتَبَرَّمُ مِنْ دِرَاسَتِهِ، وَيَظَلُّ فِي ذَيْلِ الدَّرَجَاتِ بَيْنَ أَقْرَانِهِ، رَاضِيًا بِمَا هُوَ عَلَيْهِ، غَيْرَ طَامِحٍ إِلَى تَفَوُّقٍ يَصْبُو إِلَيْهِ.\n \nوَهَذِهِ الْمُشْكِلَةُ يَعُودُ سَبَبُهَا لِأُمُورٍ؛ مِنْهَا:\nتَقْصِيرُ بَعْضِ الْآبَاءِ وَالْأُمَّهَاتِ فِي اكْتِشَافِ قُدُرَاتِ أَطْفَالِهِمْ؛ فَالْأَبُ مَشْغُولٌ بِنَفْسِهِ وَأَعْمَالِهِ غَيْرَ مُعْتَنٍ بِطِفْلِهِ، وَالْأُمُّ جَاهِلَةٌ أَوْ مُنْصَرِفَةٌ إِلَى أَعْمَالِهَا الْخَاصَّةِ، وَهُنَا تَبْقَى قُدُرَاتُ الطِّفْلِ مَدْفُونَةً تَنْتَظِرُ الْمُكْتَشِفَ!\n \nوَقَدْ يَكُونُ التَّقْصِيرُ لَيْسَ فِي اكْتِشَافِ الْمُمَيِّزَاتِ، وَلَكِنْ فِي تَرْكِ التَّشْجِيعِ وَالتَّحْفِيزِ لِلطِّفْلِ عِنْدَ ظُهُورِهَا مِنْهُ، فَيَغْدُو الطِّفْلُ حِينَئِذٍ بِهَذَا التَّقْصِيرِ الْأَبَوِيِّ يَتِيمًا بَيْنَ أَبَوَيْنِ!!\nلَيْسَ الْيَتِيمُ مَنِ انْتَهَى أَبَوَاهُ مِنْ *** هَمِّ الْحَيَاةِ وَخَلَّفَاهُ ذَلِيلَا\nإِنَّ الْيَتِيمَ هُوَ الَّذِي تَلْقَى لَهُ *** أُمًّا تَخَلَّتْ أَوْ أَبَا مَشْغُولًا\n \nوَمِنْ أَسْبَابِ ضَعْفِ الْإِرَادَةِ عِنْدَ الْأَطْفَالِ: كَثْرَةُ اللَّوْمِ وَالْعِتَابِ وَالِاسْتِهْزَاءِ، وَمُوَاجَهَةُ الطِّفْلِ عِنْدَ الْخَطَأِ بِالنَّقْدِ اللَّاذِعِ أَوِ الضَّرْبِ الْمُبَرِّحِ، وَهَذِهِ الْعَوَامِلُ تَجْعَلُ إِرَادَتَهُ ضَعِيفَةً، وَنَفْسِيَّتَهُ مَهْزُوزَةً، وَمَشَاعِرَهُ جَرِيحَةً، وَلَمْ يَكُنْ هَذَا هَدْيَ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي التَّرْبِيَةِ لِلصِّغَارِ وَلَا لِلْكِبَارِ، يَقُولُ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"خَدَمْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ سِنِينَ، وَاللَّهِ مَا قَالَ لِي: أُفًّا قَطُّ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"مَا ضَرَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً، وَلَا خَادِمًا\"(رَوَاهُ مُسْلِمٌ).\n \nوَصَدَقَ اللَّهُ الْقَائِلُ فِيهِ: (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ)[آلِ عِمْرَانَ: 159].\n \nفَنَحْنُ -الْآبَاءَ وَلِلْأَسَفِ- قَدْ نُحْسِنُ الْعِتَابَ لِأَوْلَادِنَا أَحْيَانًا أَكْثَرَ مِنَ الثَّوَابِ، وَنَمِيلُ بِتَعَامُلِنَا إِلَى التَّعْجِيزِ أَكْثَرَ مِنَ التَّحْفِيزِ، مَعَ أَنَّ دِينَنَا يَأْمُرُنَا بِالْإِحْسَانِ لِمَنْ أَحْسَنَ، وَالشُّكْرِ لِمَنْ عَمِلَ فَأَتْقَنَ؛ قَالَ -تَعَالَى-: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرَّحْمَنِ: 60]. وَقَالَ رَسُولُ اللَّهِ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَمِنْ أَسْبَابِ ضَعْفِ الْإِرَادَةِ عِنْدَ الْأَطْفَالِ: تَنْفِيذُ جَمِيعِ رَغَبَاتِ الطِّفْلِ وَتَدْلِيلُهُ، وَتَعْوِيدُهُ عَلَى أَنْ يَكُونَ شَخْصِيَّةً اعْتِمَادِيَّةً فِي كُلِّ شَيْءٍ.\n \n فَكَيْفَ -بِرَبِّكُمْ- سَتَكُونُ إِرَادَةُ طِفْلٍ كُلَّمَا طَلَبَ شَيْئًا لُبِّيَ لَهُ طَلَبُهُ؟! فَأَصْبَحَ هَذَا الطِّفْلُ غَارِقًا فِي الْحُبِّ وَالتَّدْلِيلِ، مُعْتَمِدًا عَلَى وَالِدَيْهِ فِي كُلِّ شَيْءٍ؛ لِذَا لَا غَرَابَةَ أَنْ يَنْتِجَ عَنْ هَذَا التَّعَامُلِ السَّلْبِيِّ طِفْلٌ ضَعِيفُ الْإِرَادَةِ، وَالصَّحِيحُ دِينِيًّا وَتَرْبَوِيًّا: أَنْ نَكُونَ وَسَطًا فِي تَرْبِيَةِ أَوْلَادِنَا فِي الْإِعْطَاءِ وَالْمَنْعِ، وَالتَّدْلِيلِ وَالْحَزْمِ، وَالِاعْتِمَادِ وَالِاسْتِقْلَالِ، قَالَ -تَعَالَى- فِي الدَّعْوَةِ إِلَى الْوَسَطِيَّةِ: (وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا)[الْإِسْرَاءِ: 29].\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ ضَعْفَ الْإِرَادَةِ لَدَى الْأَطْفَالِ يُنْتِجُ آثَارًا سَلْبِيَّةً عَلَيْهِمْ وَعَلَى ذَوِيِهِمْ وَلَابُدَّ؛ لِأَنَّهَا نَتِيجَةٌ حَتْمِيَّةٌ لِلْعُدُولِ عَنِ الْمَسَارِ الصَّحِيحِ، فَمِنْ تِلْكَ الْآثَارِ:\nضَعْفُ الْمُوَاجَهَةِ لِصُعُوبَاتِ الْحَيَاةِ، وَالْقُعُودُ عَنْ أَدَاءِ الْوَاجِبَاتِ، وَالْفُتُورُ عِنْدَ طَلَبِ الْقِيَامِ بِهَا فِي الْمُسْتَقْبَلِ؛ فَالْحَيَاةُ كَمَا تَعْرِفُونَ -مَعَاشِرَ الْمُسْلِمِينَ- مَلِيئَةٌ بِالصُّعُوبَاتِ الَّتِي لَا تُوَاجَهُ إِلَّا بِقُوَّةِ الْإِرَادَةِ وَصُمُودِ الْعَزِيمَةِ، وَمَتَى ضَعُفَتْ إِرَادَةُ الْإِنْسَانِ كَانَ الْفَشَلُ حَلِيفَهُ، وَالْعَجْزُ سَبِيلَهُ فِي مَعْرَكَةِ الْحَيَاةِ، وَقَدْ كَانَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَسْتَعِيذُ مِنَ الْعَجْزِ وَغَيْرِهِ فَيَقُولُ: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَالْجُبْنِ وَالْبُخْلِ وَالْهَرَمِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nقَالَ بَعْضُ أَهْلِ الِاخْتِصَاصِ: \"الْإِفْرَاطُ فِي الْحُبِّ وَفِي التَّعْبِيرِ عَنْهُ يَمْنَعُ الْمُرَبِّيَ مِنَ الْحَزْمِ فِي تَرْبِيَةِ الطِّفْلِ، وَيُعَرِّضُ الطِّفْلَ لِلْأَمْرَاضِ النَّفْسِيَّةِ؛ فَقَدْ يَكُونُ التَّدْلِيلُ وَتَلْبِيَةُ الرَّغَبَاتِ وَتَوْفِيرُ أَكْثَرِ الْحَاجَاتِ الضَّرُورِيَّةِ وَالْكَمَالِيَّةِ سَبَبًا فِي إِفْسَادِ الطِّفْلِ؛ لِأَنَّهُ يَتَعَوَّدُ عَلَى التَّرَفِ، وَيَعْجِزُ فِي مُسْتَقْبَلِهِ عَنْ مُوَاجَهَةِ الْوَاقِعِ، وَلَنْ يَسْتَطِيعَ تَحَمُّلَ الْمَسْئُولِيَّاتِ؛ لِأَنَّ حُبَّ الْوَالِدَيْنِ لَهُ زَادَ عَنْ حَدِّهِ، وَجَعَلَهُمَا يَمْنَعَانِهِ مِنَ الِاسْتِقْلَالِ وَتَحْمُّلِ الْمَسْئُولِيَّةِ وَالْقِيَامِ بِالْأَعْمَالِ\"(كَيْفَ تُرَبِّي وَلَدَكَ؟ (ص: 26)).\n \nوَمِنَ الْآثَارِ السَّلْبِيَّةِ لِضَعْفِ الْإِرَادَةِ عِنْدَ الْأَطْفَالِ: ضَعْفُ تَحْصِيلِهِمُ الْعِلْمِيِّ وَتَفَوُّقِهِمُ الْعَقْلِيِّ، فَالتَّقَدُّمُ الْعِلْمِيُّ وَالرُّقِيُّ الْعَقْلِيُّ يَحْتَاجَانِ إِلَى قُوَّةِ إِرَادَةٍ تَتَحَمَّلُ التَّعَبَ وَالْعَنَاءَ مِنْ أَجْلِ الْوُصُولِ إِلَى الصَّدَارَةِ:\nفَالْعِلْمُ يُدْرَكُ بِالْعَزِيمَةِ لِلْعُلَا *** وَإِرَادَةٍ لَا تَسْتَكِينُ وَلَا تَنِي\nتَدَعُ الْفُتُورَ وَتَعْتَلِي الْهِمَمَ الَّتِي *** تَسْمُو بِصَاحِبِهَا لِأَسْمَقِ مَوْطِنِ\n \nلَكِنَّ مَنْ ضَعُفَتْ إِرَادَتُهُ مِنَ الْأَطْفَالِ فَسَيَمِيلُ إِلَى الدَّعَةِ وَضَعْفِ التَّحْصِيلِ، وَكَمْ سَيَجُرُّ ذَلِكَ عَلَيْهِ مِنَ الْأَضْرَارِ فِي حَيَاتِهِ!\n \nوَمِنَ الْآثَارِ السَّلْبِيَّةِ لِضَعْفِ الْإِرَادَةِ عِنْدَ الْأَطْفَالِ: أَنْ يُصْبِحَ ذَوُو الْإِرَادَةِ الضَّعِيفَةِ عَالَةً عَلَى غَيْرِهِمْ؛ وَهَذِهِ مُشْكِلَةٌ تَرْبَوِيَّةٌ كَبِيرَةٌ؛ فَكَمْ سَمِعْنَا أَنَّ شَبَابًا فِي الْعِشْرِينِيَّاتِ مِنْ أَعْمَارِهِمْ وَهُمْ مَازَالُوا يَعْتَمِدُونَ عَلَى وَالِدَيْهِمْ! غَيْرَ وَاعِينَ بِأَنَّهُمْ قَدْ صَارُوا أَهْلًا لِلْعَطَاءِ لَا لِلِاسْتِعْطَاءِ، وَأَرْبَابًا لِلْمَسْؤُولِيَّةِ وَالِاسْتِقْلَالِ، وَتَرْكِ الِاعْتِمَادِ عَلَى الْآخَرِينَ فِي الْقَرَارَاتِ وَالْأَمْوَالِ، وَالنَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- قَدْ قَالَ: \"الْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي الْحَدِيثِ الْآخَرِ: \"شَرَفُ الْمُؤْمِنِ قِيَامُهُ بِاللَّيْلِ، وَعِزُّهُ اسْتِغْنَاؤُهُ عَنِ النَّاسِ\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nنَسْأَلُ اللَّهَ إِرَادَةً عَالِيَةً فِي الطَّاعَاتِ، وَعَزِيمَةً سَامِيَةً إِلَى الْخَيْرَاتِ.\n \nأَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ ضَعْفَ إِرَادَةِ بَعْضِ أَطْفَالِنَا مُشْكِلَةٌ كَبِيرَةٌ تَحْتَاجُ مِنَّا إِلَى عِلَاجٍ؛ حَتَّى تَقْوَى إِرَادَاتُهُمْ فَتَجْلِبُ الْخَيْرَ لَهُمْ وَلِمُجْتَمَعَاتِهِمْ؛ فَمِنْ وَسَائِلِ عِلَاجِ ضَعْفِ الْإِرَادَةِ لَدَى الْأَطْفَالِ:\nاخْتِيَارُ الصُّحْبَةِ الصَّالِحَةِ مِنْ ذَوِي الْإِرَادَةِ الْقَوِيَّةِ وَالْعَزِيمَةِ؛ فَإِنَّ لِلصَّاحِبِ عَلَى صَاحِبِهِ تَأْثِيرًا كَبِيرًا، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الرَّجُلُ عَلَى دِينِ خَلِيلِهِ؛ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَلِأَصْدِقَاءِ الطِّفْلِ تَأْثِيرٌ كَبِيرٌ قَدْ يَفُوقُ تَأْثِيرَ الْوَالِدَيْنِ أَحْيَانًا؛ فَإِذَا كَانُوا أَقْوِيَاءَ الْإِرَادَةِ قَوِيَتْ إِرَادَتُهُ بِهِمْ، وَنَمَتْ بِمُصَاحَبَتِهِمْ.\n \nوَمِنْ وَسَائِلِ عِلَاجِ ضَعْفِ الْإِرَادَةِ لَدَى الْأَطْفَالِ: تَعْوِيدُهُمْ عَلَى الْمُثَابَرَةِ وَرُوحِ الْمُجَاهَدَةِ، وَتَكْرَارِ الْمُحَاوَلَةِ وَعَدَمِ الِاسْتِسْلَامِ لِلْإِخْفَاقِ؛ فَمَهْمَا أَخْفَقَ وَلَدُكَ أَوْ تِلْمِيذُكَ -أَخِي الْكَرِيمَ- فَشَجِّعْهُ عَلَى الِاسْتِمْرَارِ وَالْإِصْرَارِ، وَتَرْكِ الْخَوَرِ وَالْفَشَلِ، وَاقْصُصْ لَهُ نَمَاذِجَ مِنَ النَّاجِحِينَ الَّذِينَ تَجَاوَزُوا مَرَاحِلَ الْإِخْفَاقِ الْمُتَكَرِّرَةَ بِعَزَائِمِهِمُ الْمُتَّقِدَةِ وَإِرَادَتِهِمُ الْقَوِيَّةِ، وَأَسْمِعُوهُمْ مَا قَالَ ذَوُو التَّجَارِبِ: \"تَعَلَّمْ أَنْ تَبْنِيَ سُلَّمًا مِنَ الْأَحْجَارِ الَّتِي تَعَثَّرْتَ بِهَا\"، وَقَوْلَ آخَرَ: \"أَنَا لَمْ أَفْشَلْ، لَكِنَّنِي وَجَدْتُ عَشَرَةَ آلَافِ طَرِيقَةً لَا تَعْمَلُ\".\n \nأَيُّهَا الْمُرَبُّونَ: عَلَيْنَا أَنْ نُشَخِّصَ أَسْبَابَ ضَعْفِ الْإِرَادَةِ لَدَى أَطْفَالِنَا، وَأَنْ نُعِينَهُمْ عَلَى أَسْبَابِ تَقْوِيَتِهَا، وَشَحْذِ هِمَمِهِمْ نَحْوَ الْعَلْيَاءِ، وَلْيُلْقِ كُلٌّ مِنَّا عَلَى أُذُنِ طِفْلِهِ:\nفَكُنْ رَجُلًا رِجْلُهُ فِي الثَّرَى *** وَهَامَةُ هِمَّتِهِ فِي الثُّرَيَّا\n \nنَسْأَلُ اللَّهَ عَوْنًا نُصْلِحُ بِهِ أَوْلَادَنَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ضعف الإرادة لدى بعض الأطفال  2/أسباب ضعف الإرادة لدى الأطفال  3/الآثار السلبية لضعف الإرادة عند الأطفال  4/كيف نقوي الإرادة عند أطفالنا.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ وَسَائِلِ عِلَاجِ ضَعْفِ الْإِرَادَةِ لَدَى الْأَطْفَالِ: تَعْوِيدُهُمْ عَلَى الْمُثَابَرَةِ وَرُوحِ الْمُجَاهَدَةِ، وَتَكْرَارِ الْمُحَاوَلَةِ وَعَدَمِ الِاسْتِسْلَامِ لِلْإِخْفَاقِ؛ فَمَهْمَا أَخْفَقَ وَلَدُكَ أَوْ تِلْمِيذُكَ -أَخِي الْكَرِيمَ- فَشَجِّعْهُ عَلَى الِاسْتِمْرَارِ وَالْإِصْرَارِ، وَتَرْكِ الْخَوَرِ وَالْفَشَلِ، وَاقْصُصْ لَهُ نَمَاذِجَ مِنَ النَّاجِحِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372394\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْمُتَأَمِّلَ فِي حَالِ الْأَطْفَالِ يَجِدُ فِي بَعْضِهِمْ مَيْلًا إِلَى الْخُمُولِ وَالْبُرُودِ، وَمَوْتِ الْهِمَّةِ وَضَعْفِ الْعَزِيمَةِ، وَلَا يَتَطَلَّعُ أَنْ يَكُونَ لَهُ تَمَيُّزٌ أَوْ إِبْدَاعٌ، بَلْ يَكْرَهُ الِانْصِرَافَ إِلَى مَا يُقَوِّي إِرَادَتَهُ، وَيُعْلِي هِمَّتَهُ، وَيَتَبَرَّمُ مِنْ دِرَاسَتِهِ، وَيَظَلُّ فِي ذَيْلِ الدَّرَجَاتِ بَيْنَ أَقْرَانِهِ، رَاضِيًا بِمَا هُوَ عَلَيْهِ، غَيْرَ طَامِحٍ إِلَى تَفَوُّقٍ يَصْبُو إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْمُشْكِلَةُ يَعُودُ سَبَبُهَا لِأُمُورٍ؛ مِنْهَا:</p>\n<p>تَقْصِيرُ بَعْضِ الْآبَاءِ وَالْأُمَّهَاتِ فِي اكْتِشَافِ قُدُرَاتِ أَطْفَالِهِمْ؛ فَالْأَبُ مَشْغُولٌ بِنَفْسِهِ وَأَعْمَالِهِ غَيْرَ مُعْتَنٍ بِطِفْلِهِ، وَالْأُمُّ جَاهِلَةٌ أَوْ مُنْصَرِفَةٌ إِلَى أَعْمَالِهَا الْخَاصَّةِ، وَهُنَا تَبْقَى قُدُرَاتُ الطِّفْلِ مَدْفُونَةً تَنْتَظِرُ الْمُكْتَشِفَ!</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَكُونُ التَّقْصِيرُ لَيْسَ فِي اكْتِشَافِ الْمُمَيِّزَاتِ، وَلَكِنْ فِي تَرْكِ التَّشْجِيعِ وَالتَّحْفِيزِ لِلطِّفْلِ عِنْدَ ظُهُورِهَا مِنْهُ، فَيَغْدُو الطِّفْلُ حِينَئِذٍ بِهَذَا التَّقْصِيرِ الْأَبَوِيِّ يَتِيمًا بَيْنَ أَبَوَيْنِ!!</p>\n<p>لَيْسَ الْيَتِيمُ مَنِ انْتَهَى أَبَوَاهُ مِنْ *** هَمِّ الْحَيَاةِ وَخَلَّفَاهُ ذَلِيلَا</p>\n<p>إِنَّ الْيَتِيمَ هُوَ الَّذِي تَلْقَى لَهُ *** أُمًّا تَخَلَّتْ أَوْ أَبَا مَشْغُولًا</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ ضَعْفِ الْإِرَادَةِ عِنْدَ الْأَطْفَالِ: كَثْرَةُ اللَّوْمِ وَالْعِتَابِ وَالِاسْتِهْزَاءِ، وَمُوَاجَهَةُ الطِّفْلِ عِنْدَ الْخَطَأِ بِالنَّقْدِ اللَّاذِعِ أَوِ الضَّرْبِ الْمُبَرِّحِ، وَهَذِهِ الْعَوَامِلُ تَجْعَلُ إِرَادَتَهُ ضَعِيفَةً، وَنَفْسِيَّتَهُ مَهْزُوزَةً، وَمَشَاعِرَهُ جَرِيحَةً، وَلَمْ يَكُنْ هَذَا هَدْيَ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي التَّرْبِيَةِ لِلصِّغَارِ وَلَا لِلْكِبَارِ، يَقُولُ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">خَدَمْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ سِنِينَ، وَاللَّهِ مَا قَالَ لِي: أُفًّا قَطُّ</span>\"(رَوَاهُ مُسْلِمٌ)، وَقَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">مَا ضَرَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً، وَلَا خَادِمًا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَصَدَقَ اللَّهُ الْقَائِلُ فِيهِ: (<span style=\"color:#ff0000;\">فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ</span>)[آلِ عِمْرَانَ: 159].</p>\n<p>&nbsp;</p>\n<p>فَنَحْنُ -الْآبَاءَ وَلِلْأَسَفِ- قَدْ نُحْسِنُ الْعِتَابَ لِأَوْلَادِنَا أَحْيَانًا أَكْثَرَ مِنَ الثَّوَابِ، وَنَمِيلُ بِتَعَامُلِنَا إِلَى التَّعْجِيزِ أَكْثَرَ مِنَ التَّحْفِيزِ، مَعَ أَنَّ دِينَنَا يَأْمُرُنَا بِالْإِحْسَانِ لِمَنْ أَحْسَنَ، وَالشُّكْرِ لِمَنْ عَمِلَ فَأَتْقَنَ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرَّحْمَنِ: 60]. وَقَالَ رَسُولُ اللَّهِ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ ضَعْفِ الْإِرَادَةِ عِنْدَ الْأَطْفَالِ: تَنْفِيذُ جَمِيعِ رَغَبَاتِ الطِّفْلِ وَتَدْلِيلُهُ، وَتَعْوِيدُهُ عَلَى أَنْ يَكُونَ شَخْصِيَّةً اعْتِمَادِيَّةً فِي كُلِّ شَيْءٍ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَكَيْفَ -بِرَبِّكُمْ- سَتَكُونُ إِرَادَةُ طِفْلٍ كُلَّمَا طَلَبَ شَيْئًا لُبِّيَ لَهُ طَلَبُهُ؟! فَأَصْبَحَ هَذَا الطِّفْلُ غَارِقًا فِي الْحُبِّ وَالتَّدْلِيلِ، مُعْتَمِدًا عَلَى وَالِدَيْهِ فِي كُلِّ شَيْءٍ؛ لِذَا لَا غَرَابَةَ أَنْ يَنْتِجَ عَنْ هَذَا التَّعَامُلِ السَّلْبِيِّ طِفْلٌ ضَعِيفُ الْإِرَادَةِ، وَالصَّحِيحُ دِينِيًّا وَتَرْبَوِيًّا: أَنْ نَكُونَ وَسَطًا فِي تَرْبِيَةِ أَوْلَادِنَا فِي الْإِعْطَاءِ وَالْمَنْعِ، وَالتَّدْلِيلِ وَالْحَزْمِ، وَالِاعْتِمَادِ وَالِاسْتِقْلَالِ، قَالَ -تَعَالَى- فِي الدَّعْوَةِ إِلَى الْوَسَطِيَّةِ: (<span style=\"color:#ff0000;\">وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا</span>)[الْإِسْرَاءِ: 29].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ ضَعْفَ الْإِرَادَةِ لَدَى الْأَطْفَالِ يُنْتِجُ آثَارًا سَلْبِيَّةً عَلَيْهِمْ وَعَلَى ذَوِيِهِمْ وَلَابُدَّ؛ لِأَنَّهَا نَتِيجَةٌ حَتْمِيَّةٌ لِلْعُدُولِ عَنِ الْمَسَارِ الصَّحِيحِ، فَمِنْ تِلْكَ الْآثَارِ:</p>\n<p>ضَعْفُ الْمُوَاجَهَةِ لِصُعُوبَاتِ الْحَيَاةِ، وَالْقُعُودُ عَنْ أَدَاءِ الْوَاجِبَاتِ، وَالْفُتُورُ عِنْدَ طَلَبِ الْقِيَامِ بِهَا فِي الْمُسْتَقْبَلِ؛ فَالْحَيَاةُ كَمَا تَعْرِفُونَ -مَعَاشِرَ الْمُسْلِمِينَ- مَلِيئَةٌ بِالصُّعُوبَاتِ الَّتِي لَا تُوَاجَهُ إِلَّا بِقُوَّةِ الْإِرَادَةِ وَصُمُودِ الْعَزِيمَةِ، وَمَتَى ضَعُفَتْ إِرَادَةُ الْإِنْسَانِ كَانَ الْفَشَلُ حَلِيفَهُ، وَالْعَجْزُ سَبِيلَهُ فِي مَعْرَكَةِ الْحَيَاةِ، وَقَدْ كَانَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يَسْتَعِيذُ مِنَ الْعَجْزِ وَغَيْرِهِ فَيَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ، وَالْجُبْنِ وَالْبُخْلِ وَالْهَرَمِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>قَالَ بَعْضُ أَهْلِ الِاخْتِصَاصِ: <span style=\"color:#008000;\">\"الْإِفْرَاطُ فِي الْحُبِّ وَفِي التَّعْبِيرِ عَنْهُ يَمْنَعُ الْمُرَبِّيَ مِنَ الْحَزْمِ فِي تَرْبِيَةِ الطِّفْلِ، وَيُعَرِّضُ الطِّفْلَ لِلْأَمْرَاضِ النَّفْسِيَّةِ؛ فَقَدْ يَكُونُ التَّدْلِيلُ وَتَلْبِيَةُ الرَّغَبَاتِ وَتَوْفِيرُ أَكْثَرِ الْحَاجَاتِ الضَّرُورِيَّةِ وَالْكَمَالِيَّةِ سَبَبًا فِي إِفْسَادِ الطِّفْلِ؛ لِأَنَّهُ يَتَعَوَّدُ عَلَى التَّرَفِ، وَيَعْجِزُ فِي مُسْتَقْبَلِهِ عَنْ مُوَاجَهَةِ الْوَاقِعِ، وَلَنْ يَسْتَطِيعَ تَحَمُّلَ الْمَسْئُولِيَّاتِ؛ لِأَنَّ حُبَّ الْوَالِدَيْنِ لَهُ زَادَ عَنْ حَدِّهِ، وَجَعَلَهُمَا يَمْنَعَانِهِ مِنَ الِاسْتِقْلَالِ وَتَحْمُّلِ الْمَسْئُولِيَّةِ وَالْقِيَامِ بِالْأَعْمَالِ</span>\"(كَيْفَ تُرَبِّي وَلَدَكَ؟ (ص: 26)).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ السَّلْبِيَّةِ لِضَعْفِ الْإِرَادَةِ عِنْدَ الْأَطْفَالِ: ضَعْفُ تَحْصِيلِهِمُ الْعِلْمِيِّ وَتَفَوُّقِهِمُ الْعَقْلِيِّ، فَالتَّقَدُّمُ الْعِلْمِيُّ وَالرُّقِيُّ الْعَقْلِيُّ يَحْتَاجَانِ إِلَى قُوَّةِ إِرَادَةٍ تَتَحَمَّلُ التَّعَبَ وَالْعَنَاءَ مِنْ أَجْلِ الْوُصُولِ إِلَى الصَّدَارَةِ:</p>\n<p>فَالْعِلْمُ يُدْرَكُ بِالْعَزِيمَةِ لِلْعُلَا *** وَإِرَادَةٍ لَا تَسْتَكِينُ وَلَا تَنِي</p>\n<p>تَدَعُ الْفُتُورَ وَتَعْتَلِي الْهِمَمَ الَّتِي *** تَسْمُو بِصَاحِبِهَا لِأَسْمَقِ مَوْطِنِ</p>\n<p>&nbsp;</p>\n<p>لَكِنَّ مَنْ ضَعُفَتْ إِرَادَتُهُ مِنَ الْأَطْفَالِ فَسَيَمِيلُ إِلَى الدَّعَةِ وَضَعْفِ التَّحْصِيلِ، وَكَمْ سَيَجُرُّ ذَلِكَ عَلَيْهِ مِنَ الْأَضْرَارِ فِي حَيَاتِهِ!</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ السَّلْبِيَّةِ لِضَعْفِ الْإِرَادَةِ عِنْدَ الْأَطْفَالِ: أَنْ يُصْبِحَ ذَوُو الْإِرَادَةِ الضَّعِيفَةِ عَالَةً عَلَى غَيْرِهِمْ؛ وَهَذِهِ مُشْكِلَةٌ تَرْبَوِيَّةٌ كَبِيرَةٌ؛ فَكَمْ سَمِعْنَا أَنَّ شَبَابًا فِي الْعِشْرِينِيَّاتِ مِنْ أَعْمَارِهِمْ وَهُمْ مَازَالُوا يَعْتَمِدُونَ عَلَى وَالِدَيْهِمْ! غَيْرَ وَاعِينَ بِأَنَّهُمْ قَدْ صَارُوا أَهْلًا لِلْعَطَاءِ لَا لِلِاسْتِعْطَاءِ، وَأَرْبَابًا لِلْمَسْؤُولِيَّةِ وَالِاسْتِقْلَالِ، وَتَرْكِ الِاعْتِمَادِ عَلَى الْآخَرِينَ فِي الْقَرَارَاتِ وَالْأَمْوَالِ، وَالنَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- قَدْ قَالَ: \"<span style=\"color:#0000ff;\">الْيَدُ الْعُلْيَا خَيْرٌ مِنَ الْيَدِ السُّفْلَى</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي الْحَدِيثِ الْآخَرِ: \"<span style=\"color:#0000ff;\">شَرَفُ الْمُؤْمِنِ قِيَامُهُ بِاللَّيْلِ، وَعِزُّهُ اسْتِغْنَاؤُهُ عَنِ النَّاسِ</span>\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ إِرَادَةً عَالِيَةً فِي الطَّاعَاتِ، وَعَزِيمَةً سَامِيَةً إِلَى الْخَيْرَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ ضَعْفَ إِرَادَةِ بَعْضِ أَطْفَالِنَا مُشْكِلَةٌ كَبِيرَةٌ تَحْتَاجُ مِنَّا إِلَى عِلَاجٍ؛ حَتَّى تَقْوَى إِرَادَاتُهُمْ فَتَجْلِبُ الْخَيْرَ لَهُمْ وَلِمُجْتَمَعَاتِهِمْ؛ فَمِنْ وَسَائِلِ عِلَاجِ ضَعْفِ الْإِرَادَةِ لَدَى الْأَطْفَالِ:</p>\n<p>اخْتِيَارُ الصُّحْبَةِ الصَّالِحَةِ مِنْ ذَوِي الْإِرَادَةِ الْقَوِيَّةِ وَالْعَزِيمَةِ؛ فَإِنَّ لِلصَّاحِبِ عَلَى صَاحِبِهِ تَأْثِيرًا كَبِيرًا، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الرَّجُلُ عَلَى دِينِ خَلِيلِهِ؛ فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَلِأَصْدِقَاءِ الطِّفْلِ تَأْثِيرٌ كَبِيرٌ قَدْ يَفُوقُ تَأْثِيرَ الْوَالِدَيْنِ أَحْيَانًا؛ فَإِذَا كَانُوا أَقْوِيَاءَ الْإِرَادَةِ قَوِيَتْ إِرَادَتُهُ بِهِمْ، وَنَمَتْ بِمُصَاحَبَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ عِلَاجِ ضَعْفِ الْإِرَادَةِ لَدَى الْأَطْفَالِ: تَعْوِيدُهُمْ عَلَى الْمُثَابَرَةِ وَرُوحِ الْمُجَاهَدَةِ، وَتَكْرَارِ الْمُحَاوَلَةِ وَعَدَمِ الِاسْتِسْلَامِ لِلْإِخْفَاقِ؛ فَمَهْمَا أَخْفَقَ وَلَدُكَ أَوْ تِلْمِيذُكَ -أَخِي الْكَرِيمَ- فَشَجِّعْهُ عَلَى الِاسْتِمْرَارِ وَالْإِصْرَارِ، وَتَرْكِ الْخَوَرِ وَالْفَشَلِ، وَاقْصُصْ لَهُ نَمَاذِجَ مِنَ النَّاجِحِينَ الَّذِينَ تَجَاوَزُوا مَرَاحِلَ الْإِخْفَاقِ الْمُتَكَرِّرَةَ بِعَزَائِمِهِمُ الْمُتَّقِدَةِ وَإِرَادَتِهِمُ الْقَوِيَّةِ، وَأَسْمِعُوهُمْ مَا قَالَ ذَوُو التَّجَارِبِ: \"<span style=\"color:#008000;\">تَعَلَّمْ أَنْ تَبْنِيَ سُلَّمًا مِنَ الْأَحْجَارِ الَّتِي تَعَثَّرْتَ بِهَا</span>\"، وَقَوْلَ آخَرَ: \"<span style=\"color:#008000;\">أَنَا لَمْ أَفْشَلْ، لَكِنَّنِي وَجَدْتُ عَشَرَةَ آلَافِ طَرِيقَةً لَا تَعْمَلُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ: عَلَيْنَا أَنْ نُشَخِّصَ أَسْبَابَ ضَعْفِ الْإِرَادَةِ لَدَى أَطْفَالِنَا، وَأَنْ نُعِينَهُمْ عَلَى أَسْبَابِ تَقْوِيَتِهَا، وَشَحْذِ هِمَمِهِمْ نَحْوَ الْعَلْيَاءِ، وَلْيُلْقِ كُلٌّ مِنَّا عَلَى أُذُنِ طِفْلِهِ:</p>\n<p>فَكُنْ رَجُلًا رِجْلُهُ فِي الثَّرَى *** وَهَامَةُ هِمَّتِهِ فِي الثُّرَيَّا</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ عَوْنًا نُصْلِحُ بِهِ أَوْلَادَنَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تنمية_الإرادة_لدى_الأولاد_أسباب_ضعف_الإرادة_وعلاجها.doc",
      "path": "/database/files/تنمية_الإرادة_لدى_الأولاد_أسباب_ضعف_الإرادة_وعلاجها.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%86%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B1%D8%A7%D8%AF%D8%A9-%D9%84%D8%AF%D9%89-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D8%A7%D8%AF-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B6%D8%B9%D9%81-%D8%A7%D9%84%D8%A5%D8%B1%D8%A7%D8%AF%D8%A9-%D9%88%D8%B9%D9%84%D8%A7%D8%AC%D9%87%D8%A7-/download-file/373201"
    },
    {
      "name": "تنمية_الإرادة_لدى_الأولاد_أسباب_ضعف_الإرادة_وعلاجها.pdf",
      "path": "/database/files/تنمية_الإرادة_لدى_الأولاد_أسباب_ضعف_الإرادة_وعلاجها.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D9%86%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B1%D8%A7%D8%AF%D8%A9-%D9%84%D8%AF%D9%89-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D8%A7%D8%AF-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B6%D8%B9%D9%81-%D8%A7%D9%84%D8%A5%D8%B1%D8%A7%D8%AF%D8%A9-%D9%88%D8%B9%D9%84%D8%A7%D8%AC%D9%87%D8%A7-/download-file/373202"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تنمية-الإرادة-لدى-الأولاد-أسباب-ضعف-الإرادة-وعلاجها-"
}
