{
  "id": 3586,
  "title": "تناقضات في حياتنا",
  "slug": "تناقضات-في-حياتنا",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة المتناقضات في العصر الحديث 2/صور من التناقضات التي يقع فيها بعض المسلمين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يرى ابنه يتخلف عن الصلاة بل عن الجمعة والجماعات، ويسهر الليالي والساعات في معصية الله، ولا يعير الوليّ هذا الأمر اهتمامًا، والتناقض يظهر واضحًا إذا مرض الولد أو قرب موعد امتحانه في دراسته؛ رأيت ذلك الوالد مشفقًا وَجِلاً يتتبع المستشفيات ويبحث عن أمهر الأطباء والعلاجات..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين إله الأولين والآخرين، ليس كمثله شيء وهو السميع البصير، خلق الخلق ليعبدوه، وأسبغ عليهم بوافر النعم ليشكروه، -سبحانه- من إله حكيم عليم.\n \nوأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله المبعوث رحمة للعالمين وحُجة على الخلق أجمعين؛ صلوات ربي وسلامه عليه وعلى آله الطيبين الطاهرين وعلى صحابته الكرام الميامين وعلى التابعين لهم بإحسان إلى يوم الدين.\n \nأما بعد فيا معاشر المؤمنين: إننا في هذا الزمن نعيش في متناقضات كثيرة يعجب العبد منها بل يشيب رأس العاقل بها؛ وذلك أن الناس في معزل عن انتقادها، بل الجميع يدوك فيها ولا ينكرونها؛ وذلك أنها أصبحت من المُسلَّمات، أو كما قيل: كثرة المساس تقلل الإحساس، وإن الواجب علينا جميعًا أن نتنبه لذلك أشد الانتباه ليقوم الإنسان نفسه ويقودها إلى معالي الأمور.\n \nعباد الله: لعل البعض يتساءل ما هو التناقض؟ إن التناقض هو التخالف ويكون في الأفعال والأقوال فمثال التناقض في الأفعال تلك المرأة التي ذكر الله خبرها بقوله -سبحانه-: (وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا)[النحل:92]؛ ذكر بعض المفسرين أنها امرأة من قريش كانت تغزل نسيجها في الصباح ثم تنقضه في المساء.\n \nومن المتناقضات في الأقوال ما يظهر جليًّا عند بعض الشعراء، أو ما يصدر من بعض الناس وهو ما سنضرب له المثال؛ إن شاء الله.\n \nولهذا فلو أن الناس رأوا أحدًا قدم ما يؤكل عند الإفطار وقت الغداء، أو جعل طعام الغداء مقدمًا وقت الإفطار لانتقدوا صنيعه تصريحًا أو تلميحًا؛ لأنه خالف ما اعتاد الناس عليه، وهو مع هذا كله لا يأثم، بل مَن أثَّمه فهو آثِمٌ، ولكن أين تأثيمهم وإنكارهم على المخالف لشرع الله، ولعله قد ارتكب الموبقات ولا نكير عليه ولا منكر؟! حتى لربما صنع ذلك أمام الناس بلا خوف ولا حياء، وما أجمل مقالة الإمام ابن عقيل الحنبلي في هذا المقام قال -رحمه الله تعالى-: \"لو تمسك الناس بالشرعيات تمسكهم بالخرافات لاستقامت أمورهم\" اهـ.\n \nولعلنا نأتي على بعض تلك المتناقضات، وهي كثيرة للأسف، ولكن نضرب لبعضها المثل ويقاس عليها المِثل.\n \nفمن المتناقضات: الحرص على ستر المرأة وعدم خروجها عند أقاربها من غير المحارم، ولكن لا بأس ببروزها، بل لعلها تكشف عورتها المغلظة أمام الطبيب الذي يقوم بعمله رغم وجود كثير من الطبيبات، ولكن مادام أن الأمر داخل في الطب؛ فالمرأة والرجل سواء في ذلك عند كثير من الناس، فأين الغيرة في ذلك، ومثلها ذلك الرجل الذي يحرص على غطاء وجه زوجته وبناته، ولكن عندما يسافر بهن يكشفن الوجه وزيادة، وكأن الحجاب إنما هو في حدود الدولة، أو عند من يعرفها فقط، أو أن الحجاب لا يكون إلا في الدولة السعودية فقط.\n \nولعل البعض يتساءل أيضًا ما الداعي للناس إلى ذلك التناقض؟ فأقول: إن الدواعي لذلك أمور كثيرة؛ من أبرزها: ضعف الوازع الديني، وعدم تذكر الموت وما بعده، وعدم مجالسة الصالحين عامة وأهل العلم خاصة، والتحسين والتقبيح حسب الهوى والشهوة، ومجاراة ومحاكاة الواقع العام، والاغترار بالكثرة وقلة الرصيد العلمي.\n \nومن التناقض: ما نراه من بعض المسلمين -هداهم الله- وهو جرأتهم على الفتوى بغير علم، والخوض في مسائل الخلاف، وكأن الواحد منهم قد بلغ رتبة الاجتهاد، وحاز الفقه العظيم، وما علم أنه في شبر الجهل يدور، ويظهر التناقض واضحًا عندما يتكلم في أمر الطب أو الهندسة مثلاً، فلا أحد يجرؤ على الكلام، ولو تكلم إنسان بغير علم لزجره الناس وعابوا عليه، ومثل هذا التناقض سؤال الناس كل أحد في مسائل الدين، وأما أمور الدنيا فلا يؤخذ إلا بقول أهل التخصص، والله المستعان.\n \nقال الحافظ ابن رجب -رحمه الله تعالى-: \"يا لله العجب! لو ادعى رجل معرفة صناعة من صنائع الدنيا ولم يعرفه الناس بها ولا شاهدوا عنده آلاتها لكذَّبوه في دَعْواه ولم يأمنوه على أموالهم ولم يُمَكِّنوه أن يعمل فيها ما يدعيه من تلك الصناعة، فكيف بمن يَدَّعِي معرفة أمر الرسول -صلى الله عليه وسلم- وما شُوهِدَ قط يكتب علم الرسول -صلى الله عليه وسلم-، ولا يجالس أهله ولا يدارسهم. فيالله العجب! كيف يقبل أهل العقل دعواه ويُحكّمونه في أديانهم يُفسدها بدعواه الكاذبة\" انتهى كلامه -رحمه الله-.\n \nأيها المؤمنون: إن الواجب على المسلم أن يتورع وأن يحفظ لسانه عن القول على الله بلا علم؛ فذلك من أعظم الذنوب والكبائر (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[الأعراف:33]؛ فالقول على الله بلا علم يُورِد صاحبه الموارد، ولقد أدَّب الله نبيه -صلى الله عليه وسلم- بقوله: (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء:36]؛ فإذا كان هذا في مقام النبوة فكيف بمن هو دون ذلك.\n \nومن التناقضات وهو مثل سابقه أو يقرب منه: تنطُّع بعض الناس في السؤال عن سبب تحريم بعض الأمور، والتكلف في ذلك بقصد أن يجعل لنفسه مخرجًا ينفذ منه إلى ما تهوى نفسه؛ كقول بعضهم لِمَ كان الربا حرامًا، ولِمَ كان الغناء حرامًا، ولِمَ لا يجوز الإسبال؟! وهلم جرَّا من تلك الاستفهامات العقيمة التي أراد بها أن يسوغ لنفسه مخرجًا ومَخْلَصًا مما وقع فيه من الخطيئات والموبقات.\n \nووجه التناقض في هذا أن ترى أولئك القوم إذا منعهم طبيب من شراب معين أو طعام معين؛ بادروا بالتسليم المطلق ولم يترددوا في قبول كلامه، بل إن بعضهم من حرصه يستعيد الطبيب مرارًا وتكرارًا في أسماء تلك الأشياء التي حجب عنها حتى تزداد رسوخًا في ذهنه؛ فيا سبحان الله! ويا عجبًا من أمر أولئك!؛ يعترضون على الله في حكمه وهو العليم الحكيم في تشريعه وتدبيره ويخضعون لأمر البشر بقناعة تامة وتسليم مطلق؛ فأين أولئك من قول الله -تعالى-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النساء:65]، وأين أولئك أيضا من قوله -تعالى-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الحزاب:36].\n \nومن التناقضات التي نراها صباح مساء أن بعض الآباء يستشعر المسؤولية في حق أبنائه ويقوم بها حق القيام في أمور الدنيا دون أمور الآخرة، فهؤلاء قاموا بجانب مهم لكنهم تركوا جانبًا أهم؛ فأولئك نراهم يسعون جاهدين في توفير ما يحتاجه البيت والأولاد من مأكل ومشرب وملبس ومركب، بل ولا يدخرون في ذلك وقتًا ولا مالاً وهم مشكورون مأجورون على ذلك، لكنهم غفلوا عن رعاية الجانب الأهم؛ فترى أولئك الآباء لا يلقون بالاً ولا اهتمامًا بتربية أبنائهم ورعايتهم وفق الضوابط الشرعية تحت ضوء قول الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6].\n \nيرى ابنه يتخلف عن الصلاة بل عن الجمعة والجماعات، ويسهر الليالي والساعات في معصية الله، ولا يعير الوليّ هذا الأمر اهتمامًا، والتناقض يظهر واضحًا إذا مرض الولد أو قرب موعد امتحانه في دراسته؛ رأيت ذلك الوالد مشفقًا وَجِلاً يتتبع المستشفيات ويبحث عن أمهر الأطباء والعلاجات، حتى إذا زال المرض أو نجح الابن في الامتحانات تكشفت سحب الاهتمام والشفقة، وزالت المراقبة والنصائح الدنيوية.\n \nومثل هذا التناقض أن ترى بعض الناس إذا أقام وليمة سارع إلى دعوة جيرانه طرقًا لأبوابهم، أو مهاتفة لهم؛ يحرص على ذلك، بل ويعاتب من تخلف عن دعوته، ومثل هذا الحرص أيضًا ما يكون عند مرض أحد جيرانه، فترى ذلك الجار يخبر كل من رأى من أهل الجوار بأن فلانًا مريض ويحثهم على عيادته والاطمئنان عليه.\n \nولا شك ولا ريب أن صنيعه هذا يدل على نُبل خُلقه ورفيع مروءته، لكن الذي يحز في النفس أن يكون ذلك الجار أو غيره تارك للصلاة أو متهاون بها؛ فلا ترى ذلك الحرص عليه والتعاهد لنصحه ووعظه. بل إن الأدهى من ذلك والأمرّ أن ترى كثيرًا من الجيران يضاحكه ويمازحه ويكلمه في كل شيء إلا فيما يتعلق بأمر الصلاة.\n \nومن التناقض في حق الجيرة كذلك أنك ترى الجار لا يأمر جاره بالصلاة، وإذا قيل له: ألا تناصح جارك وتبرئ ذمتك من وجوب النصيحة، اعتذر إليك بأن النصيحة في هذه الأمور تجعله ينفر منه، بل إنها لتؤدي إلى القطيعة، بينما يتناقض المرء عندما يخطئ عليه جاره بوضع سيارته عند بابه أو صنع وليمة ولم يدعه إليها فيرى ذلك من الأسباب المقنعة لهجره وسبّه، فما بالنا أسود في أمور الدنيا خوّارون في أمور الآخرة؟!\n \nاللهم أعذنا من شر نفوسنا وشر الشيطان وشركه يا رب العالمين، أقول قولي وأستغفر الله لي ولكم ….\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين؛ إله الأولين والآخرين، وأصلي وأسلم على أشرف الأنبياء والمرسلين.\n \nأيها المؤمنون: ومما يتناقض فيه الكثيرون: ما يقع فيه بعض الآباء من التساهل في تزويج بناتهن من أُناس معروفين بترك الصلاة أو التهاون بها، فترى ذلك الولي إذا تقدم إليه الخاطب ورضي حسبه ونسبه أعطاه مبدأ الموافقة قبل البحث عن أمر سلوكه واستقامته، ويظهر التناقض هنا أن ذلك الخاطب قد يكون تاركًا للصلاة أو متهاونًا بها، ومع هذا ترى ذلك الولي لا يلقي لذلك الجانب اهتمامًا فهو يشدّد في مسألة الحسب والنسب أو سلامة الخاطب من المسكرات والمخدرات، ولا يكترث بأمر الصلاة والمحافظة عليها، وما علم ذلك الولي المفرط أن ترك الصلاة أعظم جرمًا وأشد إثمًا من المخدر والمسكر، قال شيخ الإسلام ابن تيمية -رحمه الله تعالى- بعد كلام له: \"بل تارك الصلاة شرّ من السارق والزاني وشارب الخمر وآكل الحشيشة\" انتهى كلامه -رحمه الله تعالى-.\n \nومن التناقض كذلك: تململ بعض المصلين إذا تأخر الإمام عن موعد الإقامة المعتاد، ولو كان لدقيقة أو دقيقتين، بينما تراه يطيل الكلام مع بعض الخلق ولا يمل الجلوس، أما شاشة التلفاز ولو لساعات طوال، وهذا عباد الله من الخذلان، عافانا الله وإياكم.\nفالأولى بالمسلم أن يوطّن نفسه على المصابرة على فعل الخيرات وترك المنكرات.\n \nومن التناقض أيضًا: ما نراه من بعض الصالحين الذين يحافظون على الجمعة والجماعات، وربما حضروا حِلَق الذكر، بل تراهم يبكون ويخشعون، ولكن نرى التناقض ظاهرًا في وقوعهم في بعض الذنوب التي يظنون أنها لا تضرّ مع هذه الطاعات، فترى بعضهم لا يتحرج من إيجار محلاته على بنك ربوي أو صاحب غناء، بل ربما تعامل هو بالربا، ولمثل هؤلاء ننقل لهم كلام ابن الجوزي؛ إذ يقول: \"وقد لبّس إبليس على خَلق كثير من العوام يحضرون مجالس الذكر ويبكون ويكتفون بذلك ظنًّا منهم أن المقصود الحضور والبكاء لأنهم يسمعون فضل الحضور في مجالس الذكر، ولو علموا أن المقصود إنما هو العمل وإذا لم يعمل بما يسمع كان زيادة في الحجة عليه\".\n \nثم قال -رحمه الله- أيضًا: \"وإني لأعرف خلقًا يحضرون المجلس منذ سنين، ويبكون ويخشعون، ولا يتغير أحدهم عما قد اعتاده من المعاملة في الربا والغشّ في البيع، والجهل بأركان الصلاة، والغيبة للمسلمين، والعقوق للوالدين، وهؤلاء قد لبس عليهم إبليس فأراهم أن حضور المجلس والبكاء يدفع عنه ما يلابس من الذنوب، وأرى بعضهم أن مجالسة العلماء والصالحين يدفع عنكم، وشغل آخرين بالتسويف بالتوبة، فطال عليهم مطالهم، وأقام قومًا منهم للتفرج فيما يسمعونه، وأهملوا العلم به\" انتهى كلامه -رحمه الله-.\n \nومن التناقضات في حياتنا: ما نراه من بعض من رزقه الله علمًا دنيويًّا فتراه دكتورًا في أيّ مجالات الدنيا أو مهندسًا أو ضابطًا كبيرًا؛ عَلِمَ بأمر دنياه ويظهر التناقض عندما تسأله عن بعض ما يعرفه صغار الطلبة أو عندما تستمع لقراءته للقرآن فتعجب من تلك القراءة التي لربما قرأ الصبي خيرًا منها بكثير، أخرج الخطيب البغدادي -رحمه الله تعالى- بإسناده إلى الأعمش أنه قال: \"إذا رأيت الشيخ لم يقرأ القرآن ولم يكتب الحديث فاصفع له، فإنه من شيوخ القمر\"، قال أبو صالح: قلت: لأبي جعفر ما شيوخ القمر؟ قال: شيوخ دهريون يجتمعون في ليالي القمر، يتذاكرون أيام الناس، ولا يحسن أحدهم أن يتوضأ للصلاة\".\n \nومن التناقض كذلك: ذلك الرجل الذي يستشيط غضبًا إذا أُهين بكلمة جارحة في شخصيته أو خَلقه أو خُلقه، ويظهر التناقض هنا أن ذلك الغاضب لنفسه لو سمع سخرية بحكم من أحكام الشرع أو تهاونًا به، أو سمع تهكمًا بأحد الصحابة أو السلف أو العلماء لما حرَّك لذلك ساكنًا، وإن تأثر فإن تأثره يكون من طرف خفي، وهذا عين التناقض؛ إذ أنه جعل الغضب في موضع يُحمَد فيه الحلم وكَظْم الغيظ، وفي المقابل ترك الغضب في موضع يُحْمَد فيه الغضب والذّبّ عن السلف الصالح.\n \nاللهم أعذنا من التناقض في ديننا وارزقنا عمل الطاعات والثبات عليها…",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة المتناقضات في العصر الحديث 2/صور من التناقضات التي يقع فيها بعض المسلمين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يرى ابنه يتخلف عن الصلاة بل عن الجمعة والجماعات، ويسهر الليالي والساعات في معصية الله، ولا يعير الوليّ هذا الأمر اهتمامًا، والتناقض يظهر واضحًا إذا مرض الولد أو قرب موعد امتحانه في دراسته؛ رأيت ذلك الوالد مشفقًا وَجِلاً يتتبع المستشفيات ويبحث عن أمهر الأطباء والعلاجات..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338835\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين إله الأولين والآخرين، ليس كمثله شيء وهو السميع البصير، خلق الخلق ليعبدوه، وأسبغ عليهم بوافر النعم ليشكروه، -سبحانه- من إله حكيم عليم.</p>\n<p>&nbsp;</p>\n<p>وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله المبعوث رحمة للعالمين وحُجة على الخلق أجمعين؛ صلوات ربي وسلامه عليه وعلى آله الطيبين الطاهرين وعلى صحابته الكرام الميامين وعلى التابعين لهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد فيا معاشر المؤمنين: إننا في هذا الزمن نعيش في متناقضات كثيرة يعجب العبد منها بل يشيب رأس العاقل بها؛ وذلك أن الناس في معزل عن انتقادها، بل الجميع يدوك فيها ولا ينكرونها؛ وذلك أنها أصبحت من المُسلَّمات، أو كما قيل: كثرة المساس تقلل الإحساس، وإن الواجب علينا جميعًا أن نتنبه لذلك أشد الانتباه ليقوم الإنسان نفسه ويقودها إلى معالي الأمور.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لعل البعض يتساءل ما هو التناقض؟ إن التناقض هو التخالف ويكون في الأفعال والأقوال فمثال التناقض في الأفعال تلك المرأة التي ذكر الله خبرها بقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا</strong></span>)[النحل:92]؛ ذكر بعض المفسرين أنها امرأة من قريش كانت تغزل نسيجها في الصباح ثم تنقضه في المساء.</p>\n<p>&nbsp;</p>\n<p>ومن المتناقضات في الأقوال ما يظهر جليًّا عند بعض الشعراء، أو ما يصدر من بعض الناس وهو ما سنضرب له المثال؛ إن شاء الله.</p>\n<p>&nbsp;</p>\n<p>ولهذا فلو أن الناس رأوا أحدًا قدم ما يؤكل عند الإفطار وقت الغداء، أو جعل طعام الغداء مقدمًا وقت الإفطار لانتقدوا صنيعه تصريحًا أو تلميحًا؛ لأنه خالف ما اعتاد الناس عليه، وهو مع هذا كله لا يأثم، بل مَن أثَّمه فهو آثِمٌ، ولكن أين تأثيمهم وإنكارهم على المخالف لشرع الله، ولعله قد ارتكب الموبقات ولا نكير عليه ولا منكر؟! حتى لربما صنع ذلك أمام الناس بلا خوف ولا حياء، وما أجمل مقالة الإمام ابن عقيل الحنبلي في هذا المقام قال -رحمه الله تعالى-: \"<span style=\"color: #008000;\">لو تمسك الناس بالشرعيات تمسكهم بالخرافات لاستقامت أمورهم</span>\" اهـ.</p>\n<p>&nbsp;</p>\n<p>ولعلنا نأتي على بعض تلك المتناقضات، وهي كثيرة للأسف، ولكن نضرب لبعضها المثل ويقاس عليها المِثل.</p>\n<p>&nbsp;</p>\n<p>فمن المتناقضات: الحرص على ستر المرأة وعدم خروجها عند أقاربها من غير المحارم، ولكن لا بأس ببروزها، بل لعلها تكشف عورتها المغلظة أمام الطبيب الذي يقوم بعمله رغم وجود كثير من الطبيبات، ولكن مادام أن الأمر داخل في الطب؛ فالمرأة والرجل سواء في ذلك عند كثير من الناس، فأين الغيرة في ذلك، ومثلها ذلك الرجل الذي يحرص على غطاء وجه زوجته وبناته، ولكن عندما يسافر بهن يكشفن الوجه وزيادة، وكأن الحجاب إنما هو في حدود الدولة، أو عند من يعرفها فقط، أو أن الحجاب لا يكون إلا في الدولة السعودية فقط.</p>\n<p>&nbsp;</p>\n<p>ولعل البعض يتساءل أيضًا ما الداعي للناس إلى ذلك التناقض؟ فأقول: إن الدواعي لذلك أمور كثيرة؛ من أبرزها: ضعف الوازع الديني، وعدم تذكر الموت وما بعده، وعدم مجالسة الصالحين عامة وأهل العلم خاصة، والتحسين والتقبيح حسب الهوى والشهوة، ومجاراة ومحاكاة الواقع العام، والاغترار بالكثرة وقلة الرصيد العلمي.</p>\n<p>&nbsp;</p>\n<p>ومن التناقض: ما نراه من بعض المسلمين -هداهم الله- وهو جرأتهم على الفتوى بغير علم، والخوض في مسائل الخلاف، وكأن الواحد منهم قد بلغ رتبة الاجتهاد، وحاز الفقه العظيم، وما علم أنه في شبر الجهل يدور، ويظهر التناقض واضحًا عندما يتكلم في أمر الطب أو الهندسة مثلاً، فلا أحد يجرؤ على الكلام، ولو تكلم إنسان بغير علم لزجره الناس وعابوا عليه، ومثل هذا التناقض سؤال الناس كل أحد في مسائل الدين، وأما أمور الدنيا فلا يؤخذ إلا بقول أهل التخصص، والله المستعان.</p>\n<p>&nbsp;</p>\n<p>قال الحافظ ابن رجب -رحمه الله تعالى-: \"<span style=\"color: #008000;\">يا لله العجب! لو ادعى رجل معرفة صناعة من صنائع الدنيا ولم يعرفه الناس بها ولا شاهدوا عنده آلاتها لكذَّبوه في دَعْواه ولم يأمنوه على أموالهم ولم يُمَكِّنوه أن يعمل فيها ما يدعيه من تلك الصناعة، فكيف بمن يَدَّعِي معرفة أمر الرسول -صلى الله عليه وسلم- وما شُوهِدَ قط يكتب علم الرسول -صلى الله عليه وسلم-، ولا يجالس أهله ولا يدارسهم. فيالله العجب! كيف يقبل أهل العقل دعواه ويُحكّمونه في أديانهم يُفسدها بدعواه الكاذبة</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن الواجب على المسلم أن يتورع وأن يحفظ لسانه عن القول على الله بلا علم؛ فذلك من أعظم الذنوب والكبائر (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</strong></span>)[الأعراف:33]؛ فالقول على الله بلا علم يُورِد صاحبه الموارد، ولقد أدَّب الله نبيه -صلى الله عليه وسلم- بقوله: (<span style=\"color: #ff0000;\"><strong>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</strong></span>)[الإسراء:36]؛ فإذا كان هذا في مقام النبوة فكيف بمن هو دون ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن التناقضات وهو مثل سابقه أو يقرب منه: تنطُّع بعض الناس في السؤال عن سبب تحريم بعض الأمور، والتكلف في ذلك بقصد أن يجعل لنفسه مخرجًا ينفذ منه إلى ما تهوى نفسه؛ كقول بعضهم لِمَ كان الربا حرامًا، ولِمَ كان الغناء حرامًا، ولِمَ لا يجوز الإسبال؟! وهلم جرَّا من تلك الاستفهامات العقيمة التي أراد بها أن يسوغ لنفسه مخرجًا ومَخْلَصًا مما وقع فيه من الخطيئات والموبقات.</p>\n<p>&nbsp;</p>\n<p>ووجه التناقض في هذا أن ترى أولئك القوم إذا منعهم طبيب من شراب معين أو طعام معين؛ بادروا بالتسليم المطلق ولم يترددوا في قبول كلامه، بل إن بعضهم من حرصه يستعيد الطبيب مرارًا وتكرارًا في أسماء تلك الأشياء التي حجب عنها حتى تزداد رسوخًا في ذهنه؛ فيا سبحان الله! ويا عجبًا من أمر أولئك!؛ يعترضون على الله في حكمه وهو العليم الحكيم في تشريعه وتدبيره ويخضعون لأمر البشر بقناعة تامة وتسليم مطلق؛ فأين أولئك من قول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</strong></span>)[النساء:65]، وأين أولئك أيضا من قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</strong></span>)[الحزاب:36].</p>\n<p>&nbsp;</p>\n<p>ومن التناقضات التي نراها صباح مساء أن بعض الآباء يستشعر المسؤولية في حق أبنائه ويقوم بها حق القيام في أمور الدنيا دون أمور الآخرة، فهؤلاء قاموا بجانب مهم لكنهم تركوا جانبًا أهم؛ فأولئك نراهم يسعون جاهدين في توفير ما يحتاجه البيت والأولاد من مأكل ومشرب وملبس ومركب، بل ولا يدخرون في ذلك وقتًا ولا مالاً وهم مشكورون مأجورون على ذلك، لكنهم غفلوا عن رعاية الجانب الأهم؛ فترى أولئك الآباء لا يلقون بالاً ولا اهتمامًا بتربية أبنائهم ورعايتهم وفق الضوابط الشرعية تحت ضوء قول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</strong></span>)[التحريم:6].</p>\n<p>&nbsp;</p>\n<p>يرى ابنه يتخلف عن الصلاة بل عن الجمعة والجماعات، ويسهر الليالي والساعات في معصية الله، ولا يعير الوليّ هذا الأمر اهتمامًا، والتناقض يظهر واضحًا إذا مرض الولد أو قرب موعد امتحانه في دراسته؛ رأيت ذلك الوالد مشفقًا وَجِلاً يتتبع المستشفيات ويبحث عن أمهر الأطباء والعلاجات، حتى إذا زال المرض أو نجح الابن في الامتحانات تكشفت سحب الاهتمام والشفقة، وزالت المراقبة والنصائح الدنيوية.</p>\n<p>&nbsp;</p>\n<p>ومثل هذا التناقض أن ترى بعض الناس إذا أقام وليمة سارع إلى دعوة جيرانه طرقًا لأبوابهم، أو مهاتفة لهم؛ يحرص على ذلك، بل ويعاتب من تخلف عن دعوته، ومثل هذا الحرص أيضًا ما يكون عند مرض أحد جيرانه، فترى ذلك الجار يخبر كل من رأى من أهل الجوار بأن فلانًا مريض ويحثهم على عيادته والاطمئنان عليه.</p>\n<p>&nbsp;</p>\n<p>ولا شك ولا ريب أن صنيعه هذا يدل على نُبل خُلقه ورفيع مروءته، لكن الذي يحز في النفس أن يكون ذلك الجار أو غيره تارك للصلاة أو متهاون بها؛ فلا ترى ذلك الحرص عليه والتعاهد لنصحه ووعظه. بل إن الأدهى من ذلك والأمرّ أن ترى كثيرًا من الجيران يضاحكه ويمازحه ويكلمه في كل شيء إلا فيما يتعلق بأمر الصلاة.</p>\n<p>&nbsp;</p>\n<p>ومن التناقض في حق الجيرة كذلك أنك ترى الجار لا يأمر جاره بالصلاة، وإذا قيل له: ألا تناصح جارك وتبرئ ذمتك من وجوب النصيحة، اعتذر إليك بأن النصيحة في هذه الأمور تجعله ينفر منه، بل إنها لتؤدي إلى القطيعة، بينما يتناقض المرء عندما يخطئ عليه جاره بوضع سيارته عند بابه أو صنع وليمة ولم يدعه إليها فيرى ذلك من الأسباب المقنعة لهجره وسبّه، فما بالنا أسود في أمور الدنيا خوّارون في أمور الآخرة؟!</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من شر نفوسنا وشر الشيطان وشركه يا رب العالمين، أقول قولي وأستغفر الله لي ولكم ….</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين؛ إله الأولين والآخرين، وأصلي وأسلم على أشرف الأنبياء والمرسلين.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومما يتناقض فيه الكثيرون: ما يقع فيه بعض الآباء من التساهل في تزويج بناتهن من أُناس معروفين بترك الصلاة أو التهاون بها، فترى ذلك الولي إذا تقدم إليه الخاطب ورضي حسبه ونسبه أعطاه مبدأ الموافقة قبل البحث عن أمر سلوكه واستقامته، ويظهر التناقض هنا أن ذلك الخاطب قد يكون تاركًا للصلاة أو متهاونًا بها، ومع هذا ترى ذلك الولي لا يلقي لذلك الجانب اهتمامًا فهو يشدّد في مسألة الحسب والنسب أو سلامة الخاطب من المسكرات والمخدرات، ولا يكترث بأمر الصلاة والمحافظة عليها، وما علم ذلك الولي المفرط أن ترك الصلاة أعظم جرمًا وأشد إثمًا من المخدر والمسكر، قال شيخ الإسلام ابن تيمية -رحمه الله تعالى- بعد كلام له: \"بل تارك الصلاة شرّ من السارق والزاني وشارب الخمر وآكل الحشيشة\" انتهى كلامه -رحمه الله تعالى-.</p>\n<p>&nbsp;</p>\n<p>ومن التناقض كذلك: تململ بعض المصلين إذا تأخر الإمام عن موعد الإقامة المعتاد، ولو كان لدقيقة أو دقيقتين، بينما تراه يطيل الكلام مع بعض الخلق ولا يمل الجلوس، أما شاشة التلفاز ولو لساعات طوال، وهذا عباد الله من الخذلان، عافانا الله وإياكم.</p>\n<p>فالأولى بالمسلم أن يوطّن نفسه على المصابرة على فعل الخيرات وترك المنكرات.</p>\n<p>&nbsp;</p>\n<p>ومن التناقض أيضًا: ما نراه من بعض الصالحين الذين يحافظون على الجمعة والجماعات، وربما حضروا حِلَق الذكر، بل تراهم يبكون ويخشعون، ولكن نرى التناقض ظاهرًا في وقوعهم في بعض الذنوب التي يظنون أنها لا تضرّ مع هذه الطاعات، فترى بعضهم لا يتحرج من إيجار محلاته على بنك ربوي أو صاحب غناء، بل ربما تعامل هو بالربا، ولمثل هؤلاء ننقل لهم كلام ابن الجوزي؛ إذ يقول: \"<span style=\"color: #008000;\">وقد لبّس إبليس على خَلق كثير من العوام يحضرون مجالس الذكر ويبكون ويكتفون بذلك ظنًّا منهم أن المقصود الحضور والبكاء لأنهم يسمعون فضل الحضور في مجالس الذكر، ولو علموا أن المقصود إنما هو العمل وإذا لم يعمل بما يسمع كان زيادة في الحجة عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم قال -رحمه الله- أيضًا: \"<span style=\"color: #008000;\">وإني لأعرف خلقًا يحضرون المجلس منذ سنين، ويبكون ويخشعون، ولا يتغير أحدهم عما قد اعتاده من المعاملة في الربا والغشّ في البيع، والجهل بأركان الصلاة، والغيبة للمسلمين، والعقوق للوالدين، وهؤلاء قد لبس عليهم إبليس فأراهم أن حضور المجلس والبكاء يدفع عنه ما يلابس من الذنوب، وأرى بعضهم أن مجالسة العلماء والصالحين يدفع عنكم، وشغل آخرين بالتسويف بالتوبة، فطال عليهم مطالهم، وأقام قومًا منهم للتفرج فيما يسمعونه، وأهملوا العلم به</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>ومن التناقضات في حياتنا: ما نراه من بعض من رزقه الله علمًا دنيويًّا فتراه دكتورًا في أيّ مجالات الدنيا أو مهندسًا أو ضابطًا كبيرًا؛ عَلِمَ بأمر دنياه ويظهر التناقض عندما تسأله عن بعض ما يعرفه صغار الطلبة أو عندما تستمع لقراءته للقرآن فتعجب من تلك القراءة التي لربما قرأ الصبي خيرًا منها بكثير، أخرج الخطيب البغدادي -رحمه الله تعالى- بإسناده إلى الأعمش أنه قال: \"<span style=\"color: #008000;\">إذا رأيت الشيخ لم يقرأ القرآن ولم يكتب الحديث فاصفع له، فإنه من شيوخ القمر</span>\"، قال أبو صالح: قلت: لأبي جعفر ما شيوخ القمر؟ قال: شيوخ دهريون يجتمعون في ليالي القمر، يتذاكرون أيام الناس، ولا يحسن أحدهم أن يتوضأ للصلاة\".</p>\n<p>&nbsp;</p>\n<p>ومن التناقض كذلك: ذلك الرجل الذي يستشيط غضبًا إذا أُهين بكلمة جارحة في شخصيته أو خَلقه أو خُلقه، ويظهر التناقض هنا أن ذلك الغاضب لنفسه لو سمع سخرية بحكم من أحكام الشرع أو تهاونًا به، أو سمع تهكمًا بأحد الصحابة أو السلف أو العلماء لما حرَّك لذلك ساكنًا، وإن تأثر فإن تأثره يكون من طرف خفي، وهذا عين التناقض؛ إذ أنه جعل الغضب في موضع يُحمَد فيه الحلم وكَظْم الغيظ، وفي المقابل ترك الغضب في موضع يُحْمَد فيه الغضب والذّبّ عن السلف الصالح.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من التناقض في ديننا وارزقنا عمل الطاعات والثبات عليها…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تناقضات_في_حياتنا.doc",
      "path": "/database/files/تناقضات_في_حياتنا.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%86%D8%A7%D9%82%D8%B6%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%AA%D9%86%D8%A7/download-file/338838"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تناقضات-في-حياتنا"
}
