{
  "id": 2876,
  "title": "تنبيهات مهمات في خضم هذه الحياة",
  "slug": "تنبيهات-مهمات-في-خضم-هذه-الحياة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/ وصية عظيمة جامعة لحقوق الله تعالى وحقوق عباده 2/أهمية اجتماع الكلمة والاعتصام بدين الله 3/خطورة الشائعات والتحذير من نشرها 4/وجوب التثبت من الأخبار قبل نشرها 5/بلاد الحرمين تتعرض لحملات تشويه ظالمة عبر العصور 6/واجبنا عند الأزمات التي تواجه بلادنا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ونحن في زمن انفتح فيه العالم على مصراعيه فلا يخفى شيء.. بل ربما تختلق بعض الجهات أخبارًا وتدلّس فيها، وتُفبرِكُ التقاريرَ وتَكْذِبُ فيها وربما فبركت صورًا تُعَزِّز فيها مزاعمها.. هنا حري بالمسلم ألا يصغي للشائعات ويَطرح ما تبثه وسائل الإعلام القديم والجديد من تُرَّهَات لا طائل تحتها.. فكم لانتشار الشائعات من خطرٍ عظيم وأثرٍ بليغ في الأمة.. وهي أشد خطرًا من الأسلحة الفتَّاكة المُدَمِّرَة للمجتمعات والأشخاص.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي العزة والجبروت، خلَق الخلق ولم يتركهم هملاً، فأرسل إليهم الرسل، وأنزل عليهم الكتُب، منهم من اهتدى فحاز الدرجات العلا، ومن هم كفر وجحد وتجبر فإلى شَرِّ المنتهى.. والصلاة والسلام على النبي المجتبى، وعلى آله وأصحابه النجباء، وسلم تسليما كثيرًا، أما بعد:\n \nأيها الإخوة ونحن نعيش في أيام يموج العالم فيه بالأحداث وكثرة الأخبار وتناقضها.. حري بالمسلم ألا يجعل همه متابعة تلك الأحداث فقط.. وينسى أمورًا كان من الأجدى له الاهتمام بها ورعايتها حق الرعاية.\n \nلذلك كله أُحب أن أوصي نفسي وأياكم بهذه الوصايا التي يجب أن نتذكرها باستمرار وخصوصًا أيام كثرة الأحدث وتنوعها: وأهم وصية أوصي بها تقوى الله -تعالى- فهي وصيته الدائمة والمنجية، قال الله -تعالى-: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء:131]؛ وهذه الوصية وصية عظيمة جامعة لحقوق الله -تعالى- وحقوق عباده، ووصى بها رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أبا ذر ومعاذَ بنَ جبلٍ -رضي الله عنهما- فقال لكل واحد منهما: \"اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ، وَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\"(رواه الترمذي، وهو حديث حسن).\n \nوقوله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ\" مراده في السرِّ والعلانية حيث يراه الناسُ وحيث لا يرونه، وفي حديث أبي ذرٍّ -رضي الله عنه- أنَّ النَّبيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قال له: \"أُوصِيكَ بِتَقْوَى اللهِ فِي سِرِّ أَمْرِكَ وَعَلَانِيَتِهِ\"(رواه أحمد، وهو حسن لغيره).\n \nودعا الله للتقوى عباده المؤمنين دعوة صريحة فقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، قال الشيخ السعدي -رحمه الله-: \"هذا أمرٌ من الله لعباده المؤمنين أن يتقوه حق تقواه، وأن يستمروا على ذلك ويثبتوا عليه ويستقيموا إلى الممات، فإن مَن عاش على شيءٍ مات عليه، فمن كان في حال صحته ونشاطه وإمكانه مداومًا لتقوى ربه وطاعته، منيبًا إليه على الدوام، ثبَّته اللهُ عند موته ورزقَه حُسنَ الخاتمة\".\n \nوتقوى الله حق تقواه كما قال ابن مسعود -رضي الله عنه-: \"هو أن يُطاع فلا يُعصَى، ويُذكرَ فلا يُنسَى، ويُشكَر فلا يُكْفَر\".\n \nوفي الجملة، فإن تقوى الله هي وصيةُ الله -تعالى- لجميع خلقه، ووصيةُ رسولِ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لأمته، وكان -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا بَعَثَ أَمِيرًا عَلَى جَيْشٍ أَوْصَاهُ فِي خَاصَّةِ نَفْسِهِ بِتَقْوَى اللَّهِ وَمَنْ مَعَهُ مِنَ المُسْلِمِينَ خَيْرًا، فَقَالَ: \"اغْزُوا بِسْمِ اللَّهِ وَفِي سَبِيلِ اللَّهِ.. الحديث\"(رواه مسلم عَنْ بُرَيْدَةَ -رضي الله عنه-).\n \nأيها الإخوة: والوصية الثانية: أن الله أمر بما يعين المؤمنين على التقوى وهو الاجتماع والاعتصام بدين الله، فقال: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران:103].\n \nقال الشيخ السعدي -رحمه الله-: \"لأن الاجتماع والاعتصام بدين الله يجعل دعوى المؤمنين واحدة مؤتلفين غير مختلفين، فإن في اجتماع المسلمين على دينِهم، وائتلاف قلوبهم يُصلِحُ دينَهم وتصلُح دنياهم.. وبالاجتماع يتمكنون من كل أمرٍ من الأمور، ويحصل لهم من المصالح التي تتوقف على الائتلاف ما لا يمكن عدها، من التعاون على البر والتقوى، كما أنه بالافتراق والتعادي يَخْتَلُّ نظامهم وتنقطعُ روابطهم ويصير كلُ واحد يعمل ويسعى في شهوة نفسه، ولو أدَّى إلى الضرر العام\". اهـ.\n \nالوصية الثالثة: إذا توحَّد المسلمون قويت شوكتهم ولا بد أن يكون التوحُّد تحت قيادة واحدة؛ قال شيخ الإسلام ابن تيمية -رحمه الله-: \"يَجِبُ أَنْ يُعْرَفَ أَنَّ وِلَايَةَ أَمْرِ النَّاسِ مِنْ أَعْظَمِ وَاجِبَاتِ الدِّينِ؛ بَلْ لَا قِيَامَ لِلدِّينِ وَلَا لِلدُّنْيَا إلَّا بِهَا.. فَإِنَّ بَنِي آدَمَ لَا تَتِمُّ مَصْلَحَتُهُمْ إلَّا بِالِاجْتِمَاعِ لِحَاجَةِ بَعْضِهِمْ إلَى بَعْضٍ، وَلَا بُدَّ لَهُمْ عِنْدَ الِاجْتِمَاعِ مِنْ رَأْسٍ.. حَتَّى قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إذَا خَرَجَ ثَلَاثَةٌ فِي سَفَرٍ فَلْيُؤَمِّرُوا أَحَدَهُمْ\"(رَوَاهُ أَبُو دَاوُد مِنْ حَدِيثِ أَبِي سَعِيدٍ وَأَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُمَا-).\n \nوَرَوَى الْإِمَامُ أَحْمَد فِي الْمُسْنَدِ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يَحِلُّ لِثَلَاثَةٍ يَكُونُونَ بِفَلَاةِ مِنْ الْأَرْضِ إلَّا أَمَّرُوا عَلَيْهِمْ أَحَدَهُمْ\"؛ فَأَوْجَبَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَأْمِيرَ الْوَاحِدِ فِي الِاجْتِمَاعِ الْقَلِيلِ الْعَارِضِ فِي السَّفَرِ تَنْبِيهًا بِذَلِكَ عَلَى سَائِرِ أَنْوَاعِ الِاجْتِمَاعِ.\n \nوَلِأَنَّ اللَّهَ -تعالى- أَوْجَبَ الْأَمْرَ بِالْمَعْرُوفِ وَالنَّهْيَ عَنْ الْمُنْكَرِ وَلَا يَتِمُّ ذَلِكَ إلَّا بِقُوَّةِ وَإِمَارَةٍ.. وَكَذَلِكَ سَائِرُ مَا أَوْجَبَهُ مِنْ الْجِهَادِ وَالْعَدْلِ وَإِقَامَةِ الْحَجِّ وَالْجُمَعِ وَالْأَعْيَادِ وَنَصْرِ الْمَظْلُومِ.. وَإِقَامَةِ الْحُدُودِ لَا تَتِمُّ إلَّا بِالْقُوَّةِ وَالْإِمَارَةِ؛ وَلِهَذَا رُوِيَ: \"أَنَّ السُّلْطَانَ ظِلُّ اللَّهِ فِي الْأَرْضِ\".. وَيُقَالُ \"سِتُّونَ سَنَةً مِنْ إمَامٍ جَائِرٍ أَصْلَحُ مِنْ لَيْلَةٍ وَاحِدَةٍ بِلَا سُلْطَانٍ\" وَالتَّجْرِبَةُ تُبَيِّنُ ذَلِكَ.. فَالْوَاجِبُ اتِّخَاذُ الْأَمَارَةِ دِينًا وَقُرْبَةً يَتَقَرَّبُ بِهَا إلَى اللَّهِ؛ فَإِنَّ التَّقَرُّبَ إلَيْهِ فِيهَا بِطَاعَتِهِ وَطَاعَةِ رَسُولِهِ مِنْ أَفْضَلِ الْقُرُبَاتِ\"(مجموع الفتاوى: 28/ 391).\n \nأسأل الله -تعالى- أن يرينا الحق حقًا ويرزقنا اتباعه..\n \n \nالخطبة الثانية:\n \nالحمد لله مُعِزِّ من أطاعه واتقاه ومُذِلِّ من خالفه وعصاه، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومن ولاه وسلم تسليمًا كثيرًا، أما بعد:\n \nأيها الإخوة: الوصية الرابعة.. ونحن في زمن انفتح فيه العالم على مصراعيه فلا يخفى شيء.. بل ربما تختلق بعض الجهات أخبارًا وتدلّس فيها، وتُفبرِكُ التقاريرَ وتَكْذِبُ فيها وربما فبركت صورًا تُعَزِّز فيها مزاعمها..\n \nهنا حري بالمسلم ألا يصغي للشائعات ويَطرح ما تبثه وسائل الإعلام القديم والجديد من تُرَّهَات لا طائل تحتها.. فكم لانتشار الشائعات من خطرٍ عظيم وأثرٍ بليغ في الأمة.. وهي أشد خطرًا من الأسلحة الفتَّاكة المُدَمِّرَة للمجتمعات والأشخاص.\n \nفمن وسائل الإعلام من جعل الكذب مطيته.. حتى صار \"أكذبَ مَنْ دَبَّ وَدَرَجَ\".. ولا تفتأ هذه الجهات من اختلاق الأكاذيب، وبث الشائعات وتلبيسها بلباس الحق والعدل حتى أصبح الباطل حقًّا والحق باطلاً..\n \nوإذا أراد أحدهم أن يُضْفِي على حديثه الصدق قال: صرح مصدر مسئول أو مصدر مطَّلِع رفض ذكر اسمه! فيصنع رؤية كاذبة عن فردٍ أو مجموعةِ أفرادٍ مسئولين، ثم تتداولها وسائل الإعلام دون الرمز لمصدرها؛ لدوافعٍ نفسية، أو سياسية، أو اجتماعية، أو اقتصادية، وتتعرض أثناء التداول للتحريف، والزيادة، والنقص، وتميل غالبًا للزيادة..\n \nومن المسلمين من خرجت عاطفتهم وحماسهم عن هذا الحدِّ؛ فصدقوا الشائعات وأعانوا على زيادة الجراح.. ونشروا الشائعات في وسائل التواصل الاجتماعي؛ فسرت في جسد الأمة سريان النار في الهشيم، وأفسدت إشاعاتهم في لحظات ما يصلح غيرها في أيام..\n \nأحبتي: إن علينا ألا نصغي لمثل هذه الجهات التي تبث الإشاعات، ونتمثل قول الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات:6]، وَقَولَ المُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-) وفي رواية أبي داود قال: \"كَفَى بِالْمَرْءِ إِثْمًا..\"، وقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ تعالى عَنْهُ-: \"بِحَسْبِ الْمَرْءِ مِنَ الْكَذِبِ أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"(رواه مسلم).\n \nويقول الإمام مالك -رحمه الله-: \"اعلم أنه فساد عظيم أن يتكلم الإنسان بكل ما سمع\".\n \nوقال المناوي: \"أي إذا لم يتثبت؛ لأنه يسمع عادةً الصدقَ والكذبَ؛ فإذا حدَّث بكلِّ ما سمع لا محالة يكذب، والكذب الإخبار عن الشيء على غير ما هو عليه وإن لم يتعمد. لكن التعمد شرط الإثم\". وَعَنْ أَبِي مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"بِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا\"(رواه أبو داود وصححه الألباني).\n \nوقال الإمام البغوي -رحمه الله- في شرح السنة: \"إنما ذمَّ هذه اللفظة \"زَعَمُوا\"؛ لأنها تُستعمل غالبًا في حديثٍ لا سندَ له ولا تثبُّت فيه، وإنما هو شيء يُحكى على الألسن، فشبه النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ما يقدِّمه الرجلُ أمام كلامه ليتوصل به إلى حاجته من قولهم: زعموا، بالمطية التي توصل بها الرجل إلى مقصده الذي يؤمله، فأمر النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بالتثبُّت فيما يحكيه، والاحتياط فيما يرويه، فلا يروي حديثًا حتى يكون مرويًا عن ثقة..\n \nوقَالَ: عَبْدَ الرَّحْمَنِ بْنَ مَهْدِيٍّ -رحمه الله-: \"لَا يَكُونُ الرَّجُلُ إِمَامًا يُقْتَدَى بِهِ حَتَّى يُمْسِكَ عَنْ بَعْضِ مَا سَمِعَ\"(رواه مسلم).\n \nأحبتي: أصبح بعضنا وأمسى يسمع الأخبار، ثم التحاليل الإخبارية، يتنقل بين القنوات ووسائل الإعلام الجديد، يعيش في هَمّ وينام على كمَد.. وينقل هذه الهموم لكل مجلس يجلسه دون تمحيص، فيخرج هو وجلساؤه من مجالسهم بهَمٍّ وغَمٍّ وينسون أن الله هو المدبر، وبيده الخير، ويصرف الأمور بعلمه وحكمته، وأنه لا معطيَ لما منع، ولا مانعَ لما أعطى.. ويغفلون أن الله هو الرب الملك، المتصرف، الوهّاب، القابض، الباسط!..\n \nفطيبوا نفسًا! فرُبَّ دعوة من صادق أو صادقة تُغَيِّر من حال إلى حال..\n \nألِحُّوا بالدعاء وعمل الأسباب الشرعية للنصر والتمكين، ومن أهمها إقامة الصلاة، وإيتاء الزكاة، والأمر بالمعروف، والنهي عن المنكر، يقول الله -تعالى-: (الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ)[الحج:41].\n \nاللهم أحسن عاقبتنا في الأمور كلها ولا تشمت بنا عدوًّا ولا حاسدًا، واجعل بلادنا وبلاد المسلمين من خير إلى خير..\n \nثم صلُّوا وسلموا على خير البرية، ومعلم البشرية، فقد قال: \"مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\"(رواه مسلم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ وصية عظيمة جامعة لحقوق الله تعالى وحقوق عباده 2/أهمية اجتماع الكلمة والاعتصام بدين الله 3/خطورة الشائعات والتحذير من نشرها 4/وجوب التثبت من الأخبار قبل نشرها 5/بلاد الحرمين تتعرض لحملات تشويه ظالمة عبر العصور 6/واجبنا عند الأزمات التي تواجه بلادنا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ونحن في زمن انفتح فيه العالم على مصراعيه فلا يخفى شيء.. بل ربما تختلق بعض الجهات أخبارًا وتدلّس فيها، وتُفبرِكُ التقاريرَ وتَكْذِبُ فيها وربما فبركت صورًا تُعَزِّز فيها مزاعمها.. هنا حري بالمسلم ألا يصغي للشائعات ويَطرح ما تبثه وسائل الإعلام القديم والجديد من تُرَّهَات لا طائل تحتها.. فكم لانتشار الشائعات من خطرٍ عظيم وأثرٍ بليغ في الأمة.. وهي أشد خطرًا من الأسلحة الفتَّاكة المُدَمِّرَة للمجتمعات والأشخاص.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"321887\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي العزة والجبروت، خلَق الخلق ولم يتركهم هملاً، فأرسل إليهم الرسل، وأنزل عليهم الكتُب، منهم من اهتدى فحاز الدرجات العلا، ومن هم كفر وجحد وتجبر فإلى شَرِّ المنتهى.. والصلاة والسلام على النبي المجتبى، وعلى آله وأصحابه النجباء، وسلم تسليما كثيرًا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة ونحن نعيش في أيام يموج العالم فيه بالأحداث وكثرة الأخبار وتناقضها.. حري بالمسلم ألا يجعل همه متابعة تلك الأحداث فقط.. وينسى أمورًا كان من الأجدى له الاهتمام بها ورعايتها حق الرعاية.</p>\n<p>&nbsp;</p>\n<p>لذلك كله أُحب أن أوصي نفسي وأياكم بهذه الوصايا التي يجب أن نتذكرها باستمرار وخصوصًا أيام كثرة الأحدث وتنوعها: وأهم وصية أوصي بها تقوى الله -تعالى- فهي وصيته الدائمة والمنجية، قال الله -تعالى-: <span style=\"color: #ff0000;\">(<strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</strong></span>)[النساء:131]؛ وهذه الوصية وصية عظيمة جامعة لحقوق الله -تعالى- وحقوق عباده، ووصى بها رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أبا ذر ومعاذَ بنَ جبلٍ -رضي الله عنهما- فقال لكل واحد منهما: \"<span style=\"color: #0000ff;\"><strong>اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ، وَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ</strong></span>\"(رواه الترمذي، وهو حديث حسن).</p>\n<p>&nbsp;</p>\n<p>وقوله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ</strong></span>\" مراده في السرِّ والعلانية حيث يراه الناسُ وحيث لا يرونه، وفي حديث أبي ذرٍّ -رضي الله عنه- أنَّ النَّبيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قال له: \"<span style=\"color: #0000ff;\"><strong>أُوصِيكَ بِتَقْوَى اللهِ فِي سِرِّ أَمْرِكَ وَعَلَانِيَتِهِ</strong></span>\"(رواه أحمد، وهو حسن لغيره).</p>\n<p>&nbsp;</p>\n<p>ودعا الله للتقوى عباده المؤمنين دعوة صريحة فقال: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، قال الشيخ السعدي -رحمه الله-: \"<span style=\"color: #008000;\">هذا أمرٌ من الله لعباده المؤمنين أن يتقوه حق تقواه، وأن يستمروا على ذلك ويثبتوا عليه ويستقيموا إلى الممات، فإن مَن عاش على شيءٍ مات عليه، فمن كان في حال صحته ونشاطه وإمكانه مداومًا لتقوى ربه وطاعته، منيبًا إليه على الدوام، ثبَّته اللهُ عند موته ورزقَه حُسنَ الخاتمة</span>\".</p>\n<p>&nbsp;</p>\n<p>وتقوى الله حق تقواه كما قال ابن مسعود -رضي الله عنه-: \"<span style=\"color: #008000;\">هو أن يُطاع فلا يُعصَى، ويُذكرَ فلا يُنسَى، ويُشكَر فلا يُكْفَر</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الجملة، فإن تقوى الله هي وصيةُ الله -تعالى- لجميع خلقه، ووصيةُ رسولِ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لأمته، <strong>وكان -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا بَعَثَ أَمِيرًا عَلَى جَيْشٍ أَوْصَاهُ فِي خَاصَّةِ نَفْسِهِ بِتَقْوَى اللَّهِ وَمَنْ مَعَهُ مِنَ المُسْلِمِينَ خَيْرًا، فَقَالَ: \"<span style=\"color: #0000ff;\">اغْزُوا بِسْمِ اللَّهِ وَفِي سَبِيلِ اللَّهِ</span></strong>.. الحديث\"(رواه مسلم عَنْ بُرَيْدَةَ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والوصية الثانية: أن الله أمر بما يعين المؤمنين على التقوى وهو الاجتماع والاعتصام بدين الله، فقال: (<span style=\"color: #ff0000;\"><strong>وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</strong></span>)[آل عمران:103].</p>\n<p>&nbsp;</p>\n<p>قال الشيخ السعدي -رحمه الله-: \"<span style=\"color: #008000;\">لأن الاجتماع والاعتصام بدين الله يجعل دعوى المؤمنين واحدة مؤتلفين غير مختلفين، فإن في اجتماع المسلمين على دينِهم، وائتلاف قلوبهم يُصلِحُ دينَهم وتصلُح دنياهم.. وبالاجتماع يتمكنون من كل أمرٍ من الأمور، ويحصل لهم من المصالح التي تتوقف على الائتلاف ما لا يمكن عدها، من التعاون على البر والتقوى، كما أنه بالافتراق والتعادي يَخْتَلُّ نظامهم وتنقطعُ روابطهم ويصير كلُ واحد يعمل ويسعى في شهوة نفسه، ولو أدَّى إلى الضرر العام</span>\". اهـ.</p>\n<p>&nbsp;</p>\n<p>الوصية الثالثة: إذا توحَّد المسلمون قويت شوكتهم ولا بد أن يكون التوحُّد تحت قيادة واحدة؛ قال شيخ الإسلام ابن تيمية -رحمه الله-: \"يَجِبُ أَنْ يُعْرَفَ أَنَّ وِلَايَةَ أَمْرِ النَّاسِ مِنْ أَعْظَمِ وَاجِبَاتِ الدِّينِ؛ بَلْ لَا قِيَامَ لِلدِّينِ وَلَا لِلدُّنْيَا إلَّا بِهَا.. فَإِنَّ بَنِي آدَمَ لَا تَتِمُّ مَصْلَحَتُهُمْ إلَّا بِالِاجْتِمَاعِ لِحَاجَةِ بَعْضِهِمْ إلَى بَعْضٍ، وَلَا بُدَّ لَهُمْ عِنْدَ الِاجْتِمَاعِ مِنْ رَأْسٍ.. حَتَّى قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إذَا خَرَجَ ثَلَاثَةٌ فِي سَفَرٍ فَلْيُؤَمِّرُوا أَحَدَهُمْ</strong></span>\"(رَوَاهُ أَبُو دَاوُد مِنْ حَدِيثِ أَبِي سَعِيدٍ وَأَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُمَا-).</p>\n<p>&nbsp;</p>\n<p>وَرَوَى الْإِمَامُ أَحْمَد فِي الْمُسْنَدِ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا يَحِلُّ لِثَلَاثَةٍ يَكُونُونَ بِفَلَاةِ مِنْ الْأَرْضِ إلَّا أَمَّرُوا عَلَيْهِمْ أَحَدَهُمْ</strong></span>\"؛ فَأَوْجَبَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَأْمِيرَ الْوَاحِدِ فِي الِاجْتِمَاعِ الْقَلِيلِ الْعَارِضِ فِي السَّفَرِ تَنْبِيهًا بِذَلِكَ عَلَى سَائِرِ أَنْوَاعِ الِاجْتِمَاعِ.</p>\n<p>&nbsp;</p>\n<p>وَلِأَنَّ اللَّهَ -تعالى- أَوْجَبَ الْأَمْرَ بِالْمَعْرُوفِ وَالنَّهْيَ عَنْ الْمُنْكَرِ وَلَا يَتِمُّ ذَلِكَ إلَّا بِقُوَّةِ وَإِمَارَةٍ.. وَكَذَلِكَ سَائِرُ مَا أَوْجَبَهُ مِنْ الْجِهَادِ وَالْعَدْلِ وَإِقَامَةِ الْحَجِّ وَالْجُمَعِ وَالْأَعْيَادِ وَنَصْرِ الْمَظْلُومِ.. وَإِقَامَةِ الْحُدُودِ لَا تَتِمُّ إلَّا بِالْقُوَّةِ وَالْإِمَارَةِ؛ وَلِهَذَا رُوِيَ: \"<span style=\"color: #008000;\">أَنَّ السُّلْطَانَ ظِلُّ اللَّهِ فِي الْأَرْضِ</span>\".. وَيُقَالُ \"<span style=\"color: #0000ff;\"><strong>سِتُّونَ سَنَةً مِنْ إمَامٍ جَائِرٍ أَصْلَحُ مِنْ لَيْلَةٍ وَاحِدَةٍ بِلَا سُلْطَانٍ</strong></span>\" وَالتَّجْرِبَةُ تُبَيِّنُ ذَلِكَ.. فَالْوَاجِبُ اتِّخَاذُ الْأَمَارَةِ دِينًا وَقُرْبَةً يَتَقَرَّبُ بِهَا إلَى اللَّهِ؛ فَإِنَّ التَّقَرُّبَ إلَيْهِ فِيهَا بِطَاعَتِهِ وَطَاعَةِ رَسُولِهِ مِنْ أَفْضَلِ الْقُرُبَاتِ\"(مجموع الفتاوى: 28/ 391).</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يرينا الحق حقًا ويرزقنا اتباعه..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله مُعِزِّ من أطاعه واتقاه ومُذِلِّ من خالفه وعصاه، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومن ولاه وسلم تسليمًا كثيرًا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الوصية الرابعة.. ونحن في زمن انفتح فيه العالم على مصراعيه فلا يخفى شيء.. بل ربما تختلق بعض الجهات أخبارًا وتدلّس فيها، وتُفبرِكُ التقاريرَ وتَكْذِبُ فيها وربما فبركت صورًا تُعَزِّز فيها مزاعمها..</p>\n<p>&nbsp;</p>\n<p>هنا حري بالمسلم ألا يصغي للشائعات ويَطرح ما تبثه وسائل الإعلام القديم والجديد من تُرَّهَات لا طائل تحتها.. فكم لانتشار الشائعات من خطرٍ عظيم وأثرٍ بليغ في الأمة.. وهي أشد خطرًا من الأسلحة الفتَّاكة المُدَمِّرَة للمجتمعات والأشخاص.</p>\n<p>&nbsp;</p>\n<p>فمن وسائل الإعلام من جعل الكذب مطيته.. حتى صار \"أكذبَ مَنْ دَبَّ وَدَرَجَ\".. ولا تفتأ هذه الجهات من اختلاق الأكاذيب، وبث الشائعات وتلبيسها بلباس الحق والعدل حتى أصبح الباطل حقًّا والحق باطلاً..</p>\n<p>&nbsp;</p>\n<p>وإذا أراد أحدهم أن يُضْفِي على حديثه الصدق قال: صرح مصدر مسئول أو مصدر مطَّلِع رفض ذكر اسمه! فيصنع رؤية كاذبة عن فردٍ أو مجموعةِ أفرادٍ مسئولين، ثم تتداولها وسائل الإعلام دون الرمز لمصدرها؛ لدوافعٍ نفسية، أو سياسية، أو اجتماعية، أو اقتصادية، وتتعرض أثناء التداول للتحريف، والزيادة، والنقص، وتميل غالبًا للزيادة..</p>\n<p>&nbsp;</p>\n<p>ومن المسلمين من خرجت عاطفتهم وحماسهم عن هذا الحدِّ؛ فصدقوا الشائعات وأعانوا على زيادة الجراح.. ونشروا الشائعات في وسائل التواصل الاجتماعي؛ فسرت في جسد الأمة سريان النار في الهشيم، وأفسدت إشاعاتهم في لحظات ما يصلح غيرها في أيام..</p>\n<p>&nbsp;</p>\n<p>أحبتي: إن علينا ألا نصغي لمثل هذه الجهات التي تبث الإشاعات، ونتمثل قول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</strong></span>)[الحجرات:6]، وَقَولَ المُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ</strong></span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-) وفي رواية أبي داود قال: \"<span style=\"color: #0000ff;\"><strong>كَفَى بِالْمَرْءِ إِثْمًا</strong></span>..\"، وقَالَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ تعالى عَنْهُ-: \"بِحَسْبِ الْمَرْءِ مِنَ الْكَذِبِ أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويقول الإمام مالك -رحمه الله-: \"<span style=\"color: #008000;\">اعلم أنه فساد عظيم أن يتكلم الإنسان بكل ما سمع</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال المناوي: \"<span style=\"color: #008000;\">أي إذا لم يتثبت؛ لأنه يسمع عادةً الصدقَ والكذبَ؛ فإذا حدَّث بكلِّ ما سمع لا محالة يكذب، والكذب الإخبار عن الشيء على غير ما هو عليه وإن لم يتعمد. لكن التعمد شرط الإثم</span>\". وَعَنْ أَبِي مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>بِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا</strong></span>\"(رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقال الإمام البغوي -رحمه الله- في شرح السنة: \"إنما ذمَّ هذه اللفظة \"<span style=\"color: #0000ff;\"><strong>زَعَمُوا</strong></span>\"؛ لأنها تُستعمل غالبًا في حديثٍ لا سندَ له ولا تثبُّت فيه، وإنما هو شيء يُحكى على الألسن، فشبه النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ما يقدِّمه الرجلُ أمام كلامه ليتوصل به إلى حاجته من قولهم: زعموا، بالمطية التي توصل بها الرجل إلى مقصده الذي يؤمله، فأمر النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بالتثبُّت فيما يحكيه، والاحتياط فيما يرويه، فلا يروي حديثًا حتى يكون مرويًا عن ثقة..</p>\n<p>&nbsp;</p>\n<p>وقَالَ: عَبْدَ الرَّحْمَنِ بْنَ مَهْدِيٍّ -رحمه الله-: \"<span style=\"color: #0000ff;\"><strong>لَا يَكُونُ الرَّجُلُ إِمَامًا يُقْتَدَى بِهِ حَتَّى يُمْسِكَ عَنْ بَعْضِ مَا سَمِعَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أحبتي: أصبح بعضنا وأمسى يسمع الأخبار، ثم التحاليل الإخبارية، يتنقل بين القنوات ووسائل الإعلام الجديد، يعيش في هَمّ وينام على كمَد.. وينقل هذه الهموم لكل مجلس يجلسه دون تمحيص، فيخرج هو وجلساؤه من مجالسهم بهَمٍّ وغَمٍّ وينسون أن الله هو المدبر، وبيده الخير، ويصرف الأمور بعلمه وحكمته، وأنه لا معطيَ لما منع، ولا مانعَ لما أعطى.. ويغفلون أن الله هو الرب الملك، المتصرف، الوهّاب، القابض، الباسط!..</p>\n<p>&nbsp;</p>\n<p>فطيبوا نفسًا! فرُبَّ دعوة من صادق أو صادقة تُغَيِّر من حال إلى حال..</p>\n<p>&nbsp;</p>\n<p>ألِحُّوا بالدعاء وعمل الأسباب الشرعية للنصر والتمكين، ومن أهمها إقامة الصلاة، وإيتاء الزكاة، والأمر بالمعروف، والنهي عن المنكر، يقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ</strong></span>)[الحج:41].</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن عاقبتنا في الأمور كلها ولا تشمت بنا عدوًّا ولا حاسدًا، واجعل بلادنا وبلاد المسلمين من خير إلى خير..</p>\n<p>&nbsp;</p>\n<p>ثم صلُّوا وسلموا على خير البرية، ومعلم البشرية، فقد قال: \"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تنبيهات_مهمات_في_خضم_هذه_الحياة.doc",
      "path": "/database/files/تنبيهات_مهمات_في_خضم_هذه_الحياة.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%86%D8%A8%D9%8A%D9%87%D8%A7%D8%AA-%D9%85%D9%87%D9%85%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AE%D8%B6%D9%85-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/download-file/321888"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تنبيهات-مهمات-في-خضم-هذه-الحياة"
}
