{
  "id": 1193,
  "title": "تنبيهات للحجاج",
  "slug": "تنبيهات-للحجاج-1",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة أداء فريضة الحج 2/وجوب تعلم كيفية أداء مناسك الحج 3/أحكام الإحرام ومحظوراته 4/ذكر بعض أحكام الحج 5/الأمور المباحة للمحرم 6/أنساك الحج 7/سنن الحج وأعماله وآدابه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ويُشرَع للطائف استلامُ الحجر الأسود والركنِ اليماني في كل شوط؛ كما يُستحب تقبيلُ الحجرِ الأسود إنْ تيسر ذلك بدون مشقة، أما مع المشقةِ والزحامِ فيُكرَه؛ فإن لم يستطعْ أشار إلى الحجرِ الأسود وكبَّر؛ ولا يفعلُ ذلك...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي أكمل لهذه الأمة شرائعَ الإسلام، وفرض على المستطيعِ منهم حجَّ بيته الحرام، ورتَّب عليه جزيلَ الفضلِ والإنعام، وأشهد أنْ لا إله إلا الله وحده لا شريك له الملكُ القدُّوسُ السلام.\n \nوأشهد أنَّ محمدًا عبده ورسولهُ؛ أفضلُ من صلى وزكى وحج وصام؛ صلى الله عليه وعلى آله وصحبه البررةِ الكرام، وعلى التابعين لهم بإحسانٍ ما تعاقبت الليالي والأيام.\n \nأما بعد؛ أيها المسلمون: فإن مِن أعظمِ نعمِ الله على عبده أن يشرح صدرَه لحج بيته الحرام، وأن ييسِّر له أسبابَ ذلك.\n \nهذا وإن من أعظم التوفيق أن يحج المسلم حَجًّا صحيحًا يؤدي به هذه الشعيرةَ العظيمةَ على أكملِ وجه؛ محافظًا على الشروطِ والأركانِ والواجباتْ، مجتهدًا بأداء السننِ، مجتنبًا النواهي والمحظورات.\n \nولذا فحريٌّ بالمسلم أن يتعلَّم كيفيةَ أداءِ الحج كما صحت بذلك الأدلةُ الشرعيةُ، حتى تَسْكُنَ نفسُه، ويطمئنَّ قلبُه أنْ قد وقع حجُّه موافِقًا لسنةِ النبيِّ -صلى الله عليه وسلم-؛ كما قال-صلى الله عليه وسلم-: \"خذوا عنِّي مناسِكَكُم\".\n \nفالواجب على المسلم إذا أراد الحج أن يحرم من الميقات، والميقاتُ مكانٌ حَدَّدَهُ الشارع ليُحرِم منه الحاجُّ والمعتمر، والمواقيتُ المكانية خمسةٌ جاءت مبيَّنةً في السنة النبوية؛ قال ابن عباس: \"إن النبيَّ-صلى الله عليه وسلم- وقَّت لأهل المدينة ذا الحليفة، ولأهلِ الشام الجحفة؛ ولأهلِ نجدٍ قرنَ المنازل -وهو المسمى اليوم: السيل-؛ ولأهل اليمن يلملم، هنَّ لهُنَّ ولمَن أتى عليهن من غيرهنَّ ممن أراد الحج والعمرة، ومن كان دون ذلك فمن حيث أنشأ حتى أهلُ مكة من مكة\". وعن جابر بن عبد اللهب قال: \"إن النبيَّ -صلى الله عليه وسلم- وقَّت لأهل العراق ذاتَ عرق\".\n \nفمن أراد الحج ومرَّ بأحدِ هذه المواقيتِ فيَحُرم عليه أن يتجاوزها من غير إحرام إذا كان قاصدًا مكةَ يريدُ حجًّا أو عمرة.\n \nومن حجَّ عن طريقِ الجوِّ فإنه لا ينوي الدخولَ في النسك ولا يلبّي بذلك إلا إذا حاذى الميقات أو اقترب منه.\n \nومن كان مسكنُه دون المواقيتِ؛ فإنَّ مسكنَه هو ميقاتُه، فمتى أراد الحج أو العمرة أحرم منه.\n \nويُستحبُّ للحاج إذا وصل إلى الميقاتِ أن يغتسلَ؛ لما صح عن النبي -صلى الله عليه وسلم- أنه تجرد لإهلاله واغتسل.\n \nوالاغتسالُ للإحرام مشروعٌ للجميع حتى الحائضُ والنفساء، وقد أمر النبي -صلى الله عليه وسلم- عائشة -رضي الله عنها- بعدما حاضت؛ وقد أحرمت بالعمرة أن تغتسلَ وتحرم بالحج.\n \nويستحب لمن أراد الإحراَم أن يتعاهَد شاربَه وأظفارَه وعانَتَه وإبطيه؛ فيأخذُ ما تدعو الحاجةُ إلى أخذِه؛ لئلا يحتاجَ إلى أخذ شيءٍ من ذلك بعد الإحرام وهو محرَّمٌ عليه.\n \nكما يُستحب للحاج قبل أن يحرِمَ بالحجِّ أن يتطيَّب في جسمِه، ولكن لا يُطيِّب إحرامَه؛ قالت عائشة: \"كنت أطيب رسولَ الله -صلى الله عليه وسلم- لإحرامه قبل أن يحرم، ولحلِّه قبل أن يطوف بالبيت\"؛ ولو بقي أثرُ الطيب في رأسه وجسمه بعد الإحرام بالحج فإنه لا يضرُّه.\n \nوالواجب على المحرم أن يتجرَّد من ملابسه ويُحرِم في إزارٍ ورداء؛ ويستحبُّ أن يكونا أبيضين، كما يُستحّبُّ أن يحرِم في نَعلين؛ لقول النبي-صلى الله عليه وسلم-: \"ليحرمَ أحدكم في إزارٍ ورداءٍ ونعلين\"، ولا يُشترط نعلاً معينًا، فيجوز له أن يلبس من النعال ما شاء سواء كان من جلد أو غيره.\n \nوتحرم المرأةُ بما شاءت من الثياب غير متبرجةٍ بزينة، ولا يُشترط لونًا معينًا كالأخضرُ أو الأبيض؛ فإن هذا غيرُ صحيح ولا دليل عليه من الشرع.\n \nثم يلبي الحاجُّ وهو عند الميقاتِ بالنسكِ الذي يريد بقوله: \"لبيك عمرة أو لبيك حجة\"؛ والأفضل أن يكون التلفُّظ بذلك بعد ركوبه لمركوبه من سيارةٍ أو غيرها؛ وليس من السنة التلفظُّ بالنية في العبادات إلا في الإحرام خاصة؛ لوروده عن النبي-صلى الله عليه وسلم-.\n \nوالواجب على الحاج أو المعتمر إذا دخل في النسك ولبَّى به أن يجتنب محظورات الإحرام.\n \nفلا يجوز للمحرم -ذكرًا كان أو أنثى- أن يأخذَ من شعره أو أظفاره؛ ولا بأسَ للمحرم أن يغتسل ويغسلَ رأسَه ويحكه إذا احتاج لذلك برفقٍ وسهولة، فإنْ سقط شيءٌ من الشعر بسبب ذلك فلا حرج عليه.\n \nويحرُم على الذَّكَر خاصة أن يلبس المخيط، وليس المقصودُ بالمخيط ما وُجِد فيه خياطة، بل المقصودُ ما فُصِّل على الجسم وخيِّط عليه كالقميص والثوب والسروال والجوارب.\n \nويحرُم على المرأة المحرمةِ أن تلبس مخيطًا لوجهها كالبرقع والنقاب؛ أو ليديها كالقفازين؛ لقوله -صلى الله عليه وسلم-: \"لا تتنقبُ المرأةُ المحرمةُ ولا تلبسُ القفازين\"، وليس معنى هذا أن تكشف وجهها أمام الرجال الأجانب وتتعرضَ للفتنة، بل يجب عليها تغطيةُ وجهها بغطاءٍ غيرِ النقاب والبرقع، وإذا لبست الغطاءَ فلا تشدِّد على نفسها وتصنعُ له أعوادًا حتى لا يمسَّ وجهها؛ فلو مسَّ الغِطاءُ وجهَها فلا بأس، ووَضْعُ الأعواد له أو العصابةُ حتى لا يمسَّ الوجهَ؛ ليس عليه دليلٌ ولا يصح هذا الفعل.\n \nولا يجوز للمحرم أن يلبس شيئًا من الثياب مسَّه الطيبُ، كما لا يجوزُ له أن يطيِّب بدنَه أو ملابسه أو أن يشرب ما فيه طيبٌ كالزعفران.\n \nويحرُم على المُحرِم الذَّكرِ تغطيةُ رأسِه بمُلاصقٍ كالغترةِ والطاقية والعمامة والبرانس؛ لقول النبي-صلى الله عليه وسلم- في الذي سقط عن راحلته وهو محرمٌ فمات: \"اغسلوه بماء وسدرٍ وكفِّنوه في ثوبيه ولا تخمروا رأسَه فإنه يُبعثُ يوم القيامة ملبيًا\".\n \nويجوز للمحرم أن يستظلَّ بسقفِ السيارة أو الخيمة أو الشمسية مما لا يكون ملاصقًا للرأس، فقد صح عن النبي-صلى الله عليه وسلم- أنه بُنِيَت له قبةٌ بنمرة، فنزل تحتها حتى زالت الشمس يوم عرفة.\n \nوقد جاء ذكرُ هذه الأشياءِ التي تُحظَر على المحرم من لُبسِ المخيطِ وتغطيةِ الرأس واستعمالِ الطيب مجموعًا بقوله -صلى الله عليه وسلم- للرجلِ الذي سألَه ما يلبس المحرم من الثياب؛ فقال -صلى الله عليه وسلم-: \"لا تلبسوا القُمصُ؛ ولا العمائم؛ ولا السراويلات؛ ولا البرانس؛ ولا الخفاف؛ إلا أحدٌ لا يجد النعلين فليلبس الخفين وليقطعهما أسفل من الكعبين، ولا تلبسوا شيئًا مسَّه الزعفران أو الورس\".\n \nويحرمُ على المحرم- من الرجال أو النساء - قتلُ الصيد البرِّي والمعاونةُ على ذلك وتنفيرُه من مكانه.\n \nويُحرم على المحرم عقدُ النكاح، والجماع، وخِطبة النساءِ ومباشرتِهن بشهوة؛ لقوله -صلى الله عليه وسلم-: \"لا يَنكِح المحرِمُ، ولا يُنكِح ولا يخطِب\".\n \nعباد الله: وإن وقع المحرِمُ في محظورٍ من محظوراتِ الإحرام فإنه تجب عليه الفدية.\nولو لبس مخيطًا أو غطى رأسه أو تطيَّب ناسيًا أو جاهلاً فلا فديةَ عليه، ويُزيل ذلك متى ذُكِّر أو عُلِّم؛ ولو حلق رأسه أو أخذ من شعره شيئًا أو قلَّم أظافره ناسيًا أو جاهلاً؛ فلا شيءَ عليه.\n \nهذا وإن مما لا بدَّ من الإشارةِ إليه أن محظوراتِ الإحرام بعضُها عامٌّ في الرجال والنساء؛ كالطيبِ وتقليمِ الأظافر وقتلِ الصيد البرّي وإزالة الشعر، وعقدِ النكاح والجماعِ، والخِطبة والمباشرة بشهوة، فتحرم على الرجال والنساء.\n \nومنها ما هو خاصُّ بالرجال دون النساء؛ كتغطيةِ الرأس بملاصقٍ ولبسِ المخيط ولبسِ الجوربين، فتحرمُ على الرجال دون النساء؛ وتزيد النساءُ بمحظورٍ خاصٍّ بهن وهو لبسُ النقابِ والقفازينِ على اليدين.\n \nأيها المسلمون: ويحرُمُ على المسلم مُحرِمًا كان أو غيرَ محرم؛ ذكرًا كان أو أنثى؛ قتلُ صيد الحرم والمعاونةُ على قتلهِ بآلةٍ أو إشارةٍ أو نحو ذلك، ويحرُم تنفيرُه من مكانهِ، ويحرم قطعُ شجرِ الحرم ونباتِه الأخضر؛ ولُقَطَتُه إلا لمن يعرّفها، قال-صلى الله عليه وسلم-: \"إن هذا البلدَ -يعني: مكة- حرامٌ بحرمةِ الله إلى يوم القيامة؛ لا يعضدُ شجرُها، ولا ينفَّرُ صيدُها، ولا يُختلى خلاها، ولا تَحِلُّ ساقطتُها إلا لمنشد\"؛ الخلا: الحشيشُ الرطبُ، والمنشد: هو المعرِّف.\n \nوهذا الحكم مختصٌّ بالحرم؛ ومنى ومزدلفةُ من الحرم، وأما عرفةُ فمن الحل. نسأل الله أن يفقهنا في ديننا، وأن يجعلنا هداة مهتدين.\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على رسوله وعبده؛ نبيِّنا محمد وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد؛ أيها المسلمون: فمما لا بدَّ أن يفقهه الحاجُّ ليكون حَجُّه صحيحًا؛ جملةً من الأحكام الشرعية الفقهية المهمة؛ نوردها على وجه الإيجاز والتنبيه، ليكونَ المسلم منها على حيطة.\n \nفمن الأحكام المهمة معرفةُ أنه لا يجوزُ للحاجِّ أو المعتمرِ أن يجاوزَ الميقاتَ بلا إحرامٍ؛ فإن جاوزه بلا إحرامٍ وجب عليه الرجوعُ؛ فإنْ لم يرجع فعليه دمٌ؛ وهو رأسٌ من الغنم يجزئ في الأضحية أو سُبُعُ بقرة أو سُبُع بدنة.\n \nولا تشترطُ الطهارةُ الصغرى ولا الكبرى لمن أراد الإحرام، ولهذا صحَّ الإحرامُ من الحائضِ والنفساء؛ ويستحبُّ للجميع الغُسل.\n \nولو حج المسلمُ عن آخر؛ فتكفي النيةُ عن المستنيبِ ولا يحتاجُ إلى ذكرِ اسمه؛ فإن سماه لفظًا عند الإحرام فهو أفضل، وإن نسي فلا شيء عليه؛ فالنيةُ كافية. ويجوز للمرأةِ أخذُ حبوبِ منعِ الدورة في الحج إذا لم يكن فيها مضرةٌ؛ وبعد استشارةِ الطبيب.\n \nويستحب للحاج أو المعتمر أن يهلَّ بنسكه إذا ركب على راحلته؛ ومثلُها السيارة.\n \nويجوز للحاج أن يشترط وقتَ الإحرامِ إذا دعت الحاجة لذلك؛ كأن يكون مريضًا يخشى عدمَ استطاعته إتمامَ حجه لما جاء في حديث عائشة -رضي الله عنها- أن ضباعة بنت الزبير قالت: يا رسول الله؛ إني أريد الحج وأنا شاكية فقال لها -صلى الله عليه وسلم-: \"حجي واشترطي أن مَحِلِّي حيث حسبتني\"؛ وفائدةُ هذا الاشتراط أنه إذا عجز حلَّ ولا شيء عليه.\n \nويجوز للمحرم أن يغتسلَ وأن يغيِّر ملابس الإحرام بملابس أخرى جديدةٍ أو مغسولةٍ، كما يجوزُ له أن يغسل ملابس الإحرام إذا أصابها شيء من الوسخ. ويجوز الإحرام بأيِّ واحدٍ من الأنساك الثلاثة؛ التمتع أو القران أو الإفراد؛ وقد أجمع العلماءُ على ذلك، فمن أحرم بأي واحدٍ منها صح إحرامُه، إلا أنَّ التمتع أفضلُ الأنساك الثلاثة.\n \nولا حرج على المحرمِ من استعمال الصابونِ المعطر؛ لأنه ليس طيبًا ولا يُسمّى مستعمُله متطيِّبًا، وإنما فيه رائحةٌ حسنة فلا يضّره؛ وإن تركه تورُّعًا فهو أفضل.\n \nولا بأس للمحرمِ أو المحرمة من استعمال الحناء؛ لأنه ليس طيبًا.\nولا بأس في لبس المحرم للحزام والساعة والنظارات والنعال، وإن كان فيه خياطة.\n \nويجوز للمحرمة أن تلبس الجوارب والخفين؛ ولكن لا تتنقب ولا تلبس القفازين، ولكن تغطي وجهها بغير النقاب؛ ويديها بغير القفازين فتغطيها بالعباءة مثلاً؛ لأن المرأة فتنة.\n \nومن احتلم وهو محرم فلا شيء عليه سوى الغسل.\nوالسنةُ للمحرم في طوافِ القدوم أن يضطبع؛ أما في غيره من الطواف فإنه يغطي كتفيه.\n \nوالاضطباع هو: أن يجعل وَسَط ردائه تحت إبطه الأيمن وطرفيه على عاتقه الأيسر إلى أن ينتهي من الطواف، ثم يجعل الرداءَ على عاتقيه قبل ركعتي الطواف.\n \nويُشرَع للطائف استلامُ الحجر الأسود والركنِ اليماني في كل شوط؛ كما يُستحب تقبيلُ الحجرِ الأسود إنْ تيسر ذلك بدون مشقة، أما مع المشقةِ والزحامِ فيُكرَه؛ فإن لم يستطعْ أشار إلى الحجرِ الأسود وكبَّر؛ ولا يفعلُ ذلك عند الركن اليماني، فإنه إنْ لم يستطع أن يستلمه لا يشير إليه.\n \nويشرع للطائف صلاةُ ركعتي الطواف خلفَ المقام، فإن لم يتيسَّر صلا هما فيما شاء من بقيةِ المسجد ولا يزاحم المسلمين.\n \nوإذا أراد المسلمُ الطوافَ فإنه يتوضأ لقوله النبي -صلى الله عليه وسلم-: \"الطواف بالبيت صلاة إلا أن الله أباح فيه الكلام\".\n \nومن قطع طوافَه للصلاةِ بدأ من حيث انتهى ولا يلزمه العودةُ إلى أوَّلِ الشوط.\nولا يجب على الساعي بين الصفا والمروة الصعودُ على الصفا والمروةِ؛ ويكفي الساعي استيعاب ما بينهما؛ ولكن الصعود عليهما هو السنةُ والأفضل؛ إن تيسر ذلك.\n \nولا يلزم الطهارةُ للسعي، فمن سعى على غير طهارة أجزأه ذلك؛ لأن الطهارةَ ليست شرطًا في السعي، وإنما هي مستحبة.\n \nوالواجبُ على المسلم الوقوفُ بعرفَة من بعد الزوال إلى غروبِ الشمس، وإنْ انصرَف قبل الغروب ولم يعدْ إليها فعليه دم؛ ومَن وقف بعرفَة ليلاً أجزأه ولو مرَّ بها مرورًا.\n \nويجب على الحاج المبيتُ في مزدلفة حتى يسفرَ الظلام بعد صلاة الفجر، ويجوز للنساءِ مطلقًا وللضعفةِ الدفعُ من مزدلفة بعد منتصفِ الليل ليلة النحر.\n \nومن ترك المبيتَ في مزدلفة فعليه دمٌ لا يتعيَّنُ جمعُ الحصى من مزدلفةَ؛ فقد التقطها النبيُّ -صلى الله عليه وسلم- مِن منى.\n \nوفي رمْي الجمرات لا يُشترط بقاءُ الحصى في المرمى؛ ولكن يُشترط وقوعُه فيه؛ فلو وقعت الحصاةُ في المرمى ثم خرجت منه أجزأت.\n \nوتجوزُ الإنابةُ في الرمي عن العاجز كالمريض وكبير السن والأطفالِ؛ ولا تجوزُ الوَكالةُ إلا لعذرٍ شرعي؛ ومَن نابَ عن غيره بدأ بنفسهِ عند كل جمرة.\n \nوالمرأة تقصِّر من شعرها عند التحلل من كلِّ ضفيرة أنملة فأقل.\n \nويسقطُ المبيتُ في منى عن أصحابِ الأعذار كالسقاة والمريض الذي يشقُّ عليه المبيت، ويُرخَّص للعاملين على مصلحة الحجاج أنْ يتركوا المبيت بمنى؛ وأنْ يؤخِّروا الرمْيَ لليوم الثالث إلا يومَ النَّحر فالمشروع للجميع فعله وعدم تأخيره؛ ومَن ترك المبيت في منى ليلة الحادي عشر وليلة الثاني عشر لغير عذر فعليه دم.\n \nويجب على الحاجِّ أن يطوفَ طوافَ الوداع؛ ولو احتاج أن يشتريَ حاجة بعد طوافِ الوداع أو انتظر رفاقه وكانت المدةُ يسيرةً عرفًا جاز؛ فإن كانت طويلة أعاد الطواف.\n \nنسأل الله أن يرزقنا الفقه في الدين؛ وأن يوفقنا لاتباع سنة خاتم المرسلين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة أداء فريضة الحج 2/وجوب تعلم كيفية أداء مناسك الحج 3/أحكام الإحرام ومحظوراته 4/ذكر بعض أحكام الحج 5/الأمور المباحة للمحرم 6/أنساك الحج 7/سنن الحج وأعماله وآدابه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ويُشرَع للطائف استلامُ الحجر الأسود والركنِ اليماني في كل شوط؛ كما يُستحب تقبيلُ الحجرِ الأسود إنْ تيسر ذلك بدون مشقة، أما مع المشقةِ والزحامِ فيُكرَه؛ فإن لم يستطعْ أشار إلى الحجرِ الأسود وكبَّر؛ ولا يفعلُ ذلك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380111\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أكمل لهذه الأمة شرائعَ الإسلام، وفرض على المستطيعِ منهم حجَّ بيته الحرام، ورتَّب عليه جزيلَ الفضلِ والإنعام، وأشهد أنْ لا إله إلا الله وحده لا شريك له الملكُ القدُّوسُ السلام.</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ محمدًا عبده ورسولهُ؛ أفضلُ من صلى وزكى وحج وصام؛ صلى الله عليه وعلى آله وصحبه البررةِ الكرام، وعلى التابعين لهم بإحسانٍ ما تعاقبت الليالي والأيام.</p>\n<p>&nbsp;</p>\n<p>أما بعد؛ أيها المسلمون: فإن مِن أعظمِ نعمِ الله على عبده أن يشرح صدرَه لحج بيته الحرام، وأن ييسِّر له أسبابَ ذلك.</p>\n<p>&nbsp;</p>\n<p>هذا وإن من أعظم التوفيق أن يحج المسلم حَجًّا صحيحًا يؤدي به هذه الشعيرةَ العظيمةَ على أكملِ وجه؛ محافظًا على الشروطِ والأركانِ والواجباتْ، مجتهدًا بأداء السننِ، مجتنبًا النواهي والمحظورات.</p>\n<p>&nbsp;</p>\n<p>ولذا فحريٌّ بالمسلم أن يتعلَّم كيفيةَ أداءِ الحج كما صحت بذلك الأدلةُ الشرعيةُ، حتى تَسْكُنَ نفسُه، ويطمئنَّ قلبُه أنْ قد وقع حجُّه موافِقًا لسنةِ النبيِّ -صلى الله عليه وسلم-؛ كما قال-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خذوا عنِّي مناسِكَكُم</span>\".</p>\n<p>&nbsp;</p>\n<p>فالواجب على المسلم إذا أراد الحج أن يحرم من الميقات، والميقاتُ مكانٌ حَدَّدَهُ الشارع ليُحرِم منه الحاجُّ والمعتمر، والمواقيتُ المكانية خمسةٌ جاءت مبيَّنةً في السنة النبوية؛ قال ابن عباس: \"<span style=\"color:#008000;\">إن النبيَّ-صلى الله عليه وسلم- وقَّت لأهل المدينة ذا الحليفة، ولأهلِ الشام الجحفة؛ ولأهلِ نجدٍ قرنَ المنازل -وهو المسمى اليوم: السيل-؛ ولأهل اليمن يلملم، هنَّ لهُنَّ ولمَن أتى عليهن من غيرهنَّ ممن أراد الحج والعمرة، ومن كان دون ذلك فمن حيث أنشأ حتى أهلُ مكة من مكة</span>\". وعن جابر بن عبد اللهب قال: \"<span style=\"color:#008000;\">إن النبيَّ -صلى الله عليه وسلم- وقَّت لأهل العراق ذاتَ عرق</span>\".</p>\n<p>&nbsp;</p>\n<p>فمن أراد الحج ومرَّ بأحدِ هذه المواقيتِ فيَحُرم عليه أن يتجاوزها من غير إحرام إذا كان قاصدًا مكةَ يريدُ حجًّا أو عمرة.</p>\n<p>&nbsp;</p>\n<p>ومن حجَّ عن طريقِ الجوِّ فإنه لا ينوي الدخولَ في النسك ولا يلبّي بذلك إلا إذا حاذى الميقات أو اقترب منه.</p>\n<p>&nbsp;</p>\n<p>ومن كان مسكنُه دون المواقيتِ؛ فإنَّ مسكنَه هو ميقاتُه، فمتى أراد الحج أو العمرة أحرم منه.</p>\n<p>&nbsp;</p>\n<p>ويُستحبُّ للحاج إذا وصل إلى الميقاتِ أن يغتسلَ؛ لما صح عن النبي -صلى الله عليه وسلم- أنه تجرد لإهلاله واغتسل.</p>\n<p>&nbsp;</p>\n<p>والاغتسالُ للإحرام مشروعٌ للجميع حتى الحائضُ والنفساء، وقد أمر النبي -صلى الله عليه وسلم- عائشة -رضي الله عنها- بعدما حاضت؛ وقد أحرمت بالعمرة أن تغتسلَ وتحرم بالحج.</p>\n<p>&nbsp;</p>\n<p>ويستحب لمن أراد الإحراَم أن يتعاهَد شاربَه وأظفارَه وعانَتَه وإبطيه؛ فيأخذُ ما تدعو الحاجةُ إلى أخذِه؛ لئلا يحتاجَ إلى أخذ شيءٍ من ذلك بعد الإحرام وهو محرَّمٌ عليه.</p>\n<p>&nbsp;</p>\n<p>كما يُستحب للحاج قبل أن يحرِمَ بالحجِّ أن يتطيَّب في جسمِه، ولكن لا يُطيِّب إحرامَه؛ قالت عائشة: \"كنت أطيب رسولَ الله -صلى الله عليه وسلم- لإحرامه قبل أن يحرم، ولحلِّه قبل أن يطوف بالبيت\"؛ ولو بقي أثرُ الطيب في رأسه وجسمه بعد الإحرام بالحج فإنه لا يضرُّه.</p>\n<p>&nbsp;</p>\n<p>والواجب على المحرم أن يتجرَّد من ملابسه ويُحرِم في إزارٍ ورداء؛ ويستحبُّ أن يكونا أبيضين، كما يُستحّبُّ أن يحرِم في نَعلين؛ لقول النبي-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليحرمَ أحدكم في إزارٍ ورداءٍ ونعلين</span>\"، ولا يُشترط نعلاً معينًا، فيجوز له أن يلبس من النعال ما شاء سواء كان من جلد أو غيره.</p>\n<p>&nbsp;</p>\n<p>وتحرم المرأةُ بما شاءت من الثياب غير متبرجةٍ بزينة، ولا يُشترط لونًا معينًا كالأخضرُ أو الأبيض؛ فإن هذا غيرُ صحيح ولا دليل عليه من الشرع.</p>\n<p>&nbsp;</p>\n<p>ثم يلبي الحاجُّ وهو عند الميقاتِ بالنسكِ الذي يريد بقوله: \"لبيك عمرة أو لبيك حجة\"؛ والأفضل أن يكون التلفُّظ بذلك بعد ركوبه لمركوبه من سيارةٍ أو غيرها؛ وليس من السنة التلفظُّ بالنية في العبادات إلا في الإحرام خاصة؛ لوروده عن النبي-صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>والواجب على الحاج أو المعتمر إذا دخل في النسك ولبَّى به أن يجتنب محظورات الإحرام.</p>\n<p>&nbsp;</p>\n<p>فلا يجوز للمحرم -ذكرًا كان أو أنثى- أن يأخذَ من شعره أو أظفاره؛ ولا بأسَ للمحرم أن يغتسل ويغسلَ رأسَه ويحكه إذا احتاج لذلك برفقٍ وسهولة، فإنْ سقط شيءٌ من الشعر بسبب ذلك فلا حرج عليه.</p>\n<p>&nbsp;</p>\n<p>ويحرُم على الذَّكَر خاصة أن يلبس المخيط، وليس المقصودُ بالمخيط ما وُجِد فيه خياطة، بل المقصودُ ما فُصِّل على الجسم وخيِّط عليه كالقميص والثوب والسروال والجوارب.</p>\n<p>&nbsp;</p>\n<p>ويحرُم على المرأة المحرمةِ أن تلبس مخيطًا لوجهها كالبرقع والنقاب؛ أو ليديها كالقفازين؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تتنقبُ المرأةُ المحرمةُ ولا تلبسُ القفازين</span>\"، وليس معنى هذا أن تكشف وجهها أمام الرجال الأجانب وتتعرضَ للفتنة، بل يجب عليها تغطيةُ وجهها بغطاءٍ غيرِ النقاب والبرقع، وإذا لبست الغطاءَ فلا تشدِّد على نفسها وتصنعُ له أعوادًا حتى لا يمسَّ وجهها؛ فلو مسَّ الغِطاءُ وجهَها فلا بأس، ووَضْعُ الأعواد له أو العصابةُ حتى لا يمسَّ الوجهَ؛ ليس عليه دليلٌ ولا يصح هذا الفعل.</p>\n<p>&nbsp;</p>\n<p>ولا يجوز للمحرم أن يلبس شيئًا من الثياب مسَّه الطيبُ، كما لا يجوزُ له أن يطيِّب بدنَه أو ملابسه أو أن يشرب ما فيه طيبٌ كالزعفران.</p>\n<p>&nbsp;</p>\n<p>ويحرُم على المُحرِم الذَّكرِ تغطيةُ رأسِه بمُلاصقٍ كالغترةِ والطاقية والعمامة والبرانس؛ لقول النبي-صلى الله عليه وسلم- في الذي سقط عن راحلته وهو محرمٌ فمات: \"اغسلوه بماء وسدرٍ وكفِّنوه في ثوبيه ولا تخمروا رأسَه فإنه يُبعثُ يوم القيامة ملبيًا\".</p>\n<p>&nbsp;</p>\n<p>ويجوز للمحرم أن يستظلَّ بسقفِ السيارة أو الخيمة أو الشمسية مما لا يكون ملاصقًا للرأس، فقد صح عن النبي-صلى الله عليه وسلم- أنه بُنِيَت له قبةٌ بنمرة، فنزل تحتها حتى زالت الشمس يوم عرفة.</p>\n<p>&nbsp;</p>\n<p>وقد جاء ذكرُ هذه الأشياءِ التي تُحظَر على المحرم من لُبسِ المخيطِ وتغطيةِ الرأس واستعمالِ الطيب مجموعًا بقوله -صلى الله عليه وسلم- للرجلِ الذي سألَه ما يلبس المحرم من الثياب؛ فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تلبسوا القُمصُ؛ ولا العمائم؛ ولا السراويلات؛ ولا البرانس؛ ولا الخفاف؛ إلا أحدٌ لا يجد النعلين فليلبس الخفين وليقطعهما أسفل من الكعبين، ولا تلبسوا شيئًا مسَّه الزعفران أو الورس</span>\".</p>\n<p>&nbsp;</p>\n<p>ويحرمُ على المحرم- من الرجال أو النساء - قتلُ الصيد البرِّي والمعاونةُ على ذلك وتنفيرُه من مكانه.</p>\n<p>&nbsp;</p>\n<p>ويُحرم على المحرم عقدُ النكاح، والجماع، وخِطبة النساءِ ومباشرتِهن بشهوة؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يَنكِح المحرِمُ، ولا يُنكِح ولا يخطِب</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن وقع المحرِمُ في محظورٍ من محظوراتِ الإحرام فإنه تجب عليه الفدية.</p>\n<p>ولو لبس مخيطًا أو غطى رأسه أو تطيَّب ناسيًا أو جاهلاً فلا فديةَ عليه، ويُزيل ذلك متى ذُكِّر أو عُلِّم؛ ولو حلق رأسه أو أخذ من شعره شيئًا أو قلَّم أظافره ناسيًا أو جاهلاً؛ فلا شيءَ عليه.</p>\n<p>&nbsp;</p>\n<p>هذا وإن مما لا بدَّ من الإشارةِ إليه أن محظوراتِ الإحرام بعضُها عامٌّ في الرجال والنساء؛ كالطيبِ وتقليمِ الأظافر وقتلِ الصيد البرّي وإزالة الشعر، وعقدِ النكاح والجماعِ، والخِطبة والمباشرة بشهوة، فتحرم على الرجال والنساء.</p>\n<p>&nbsp;</p>\n<p>ومنها ما هو خاصُّ بالرجال دون النساء؛ كتغطيةِ الرأس بملاصقٍ ولبسِ المخيط ولبسِ الجوربين، فتحرمُ على الرجال دون النساء؛ وتزيد النساءُ بمحظورٍ خاصٍّ بهن وهو لبسُ النقابِ والقفازينِ على اليدين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ويحرُمُ على المسلم مُحرِمًا كان أو غيرَ محرم؛ ذكرًا كان أو أنثى؛ قتلُ صيد الحرم والمعاونةُ على قتلهِ بآلةٍ أو إشارةٍ أو نحو ذلك، ويحرُم تنفيرُه من مكانهِ، ويحرم قطعُ شجرِ الحرم ونباتِه الأخضر؛ ولُقَطَتُه إلا لمن يعرّفها، قال-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن هذا البلدَ -يعني: مكة- حرامٌ بحرمةِ الله إلى يوم القيامة؛ لا يعضدُ شجرُها، ولا ينفَّرُ صيدُها، ولا يُختلى خلاها، ولا تَحِلُّ ساقطتُها إلا لمنشد</span>\"؛ الخلا: الحشيشُ الرطبُ، والمنشد: هو المعرِّف.</p>\n<p>&nbsp;</p>\n<p>وهذا الحكم مختصٌّ بالحرم؛ ومنى ومزدلفةُ من الحرم، وأما عرفةُ فمن الحل. نسأل الله أن يفقهنا في ديننا، وأن يجعلنا هداة مهتدين.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على رسوله وعبده؛ نبيِّنا محمد وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد؛ أيها المسلمون: فمما لا بدَّ أن يفقهه الحاجُّ ليكون حَجُّه صحيحًا؛ جملةً من الأحكام الشرعية الفقهية المهمة؛ نوردها على وجه الإيجاز والتنبيه، ليكونَ المسلم منها على حيطة.</p>\n<p>&nbsp;</p>\n<p>فمن الأحكام المهمة معرفةُ أنه لا يجوزُ للحاجِّ أو المعتمرِ أن يجاوزَ الميقاتَ بلا إحرامٍ؛ فإن جاوزه بلا إحرامٍ وجب عليه الرجوعُ؛ فإنْ لم يرجع فعليه دمٌ؛ وهو رأسٌ من الغنم يجزئ في الأضحية أو سُبُعُ بقرة أو سُبُع بدنة.</p>\n<p>&nbsp;</p>\n<p>ولا تشترطُ الطهارةُ الصغرى ولا الكبرى لمن أراد الإحرام، ولهذا صحَّ الإحرامُ من الحائضِ والنفساء؛ ويستحبُّ للجميع الغُسل.</p>\n<p>&nbsp;</p>\n<p>ولو حج المسلمُ عن آخر؛ فتكفي النيةُ عن المستنيبِ ولا يحتاجُ إلى ذكرِ اسمه؛ فإن سماه لفظًا عند الإحرام فهو أفضل، وإن نسي فلا شيء عليه؛ فالنيةُ كافية. ويجوز للمرأةِ أخذُ حبوبِ منعِ الدورة في الحج إذا لم يكن فيها مضرةٌ؛ وبعد استشارةِ الطبيب.</p>\n<p>&nbsp;</p>\n<p>ويستحب للحاج أو المعتمر أن يهلَّ بنسكه إذا ركب على راحلته؛ ومثلُها السيارة.</p>\n<p>&nbsp;</p>\n<p>ويجوز للحاج أن يشترط وقتَ الإحرامِ إذا دعت الحاجة لذلك؛ كأن يكون مريضًا يخشى عدمَ استطاعته إتمامَ حجه لما جاء في حديث عائشة -رضي الله عنها- أن ضباعة بنت الزبير قالت: يا رسول الله؛ إني أريد الحج وأنا شاكية فقال لها -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">حجي واشترطي أن مَحِلِّي حيث حسبتني</span>\"؛ وفائدةُ هذا الاشتراط أنه إذا عجز حلَّ ولا شيء عليه.</p>\n<p>&nbsp;</p>\n<p>ويجوز للمحرم أن يغتسلَ وأن يغيِّر ملابس الإحرام بملابس أخرى جديدةٍ أو مغسولةٍ، كما يجوزُ له أن يغسل ملابس الإحرام إذا أصابها شيء من الوسخ. ويجوز الإحرام بأيِّ واحدٍ من الأنساك الثلاثة؛ التمتع أو القران أو الإفراد؛ وقد أجمع العلماءُ على ذلك، فمن أحرم بأي واحدٍ منها صح إحرامُه، إلا أنَّ التمتع أفضلُ الأنساك الثلاثة.</p>\n<p>&nbsp;</p>\n<p>ولا حرج على المحرمِ من استعمال الصابونِ المعطر؛ لأنه ليس طيبًا ولا يُسمّى مستعمُله متطيِّبًا، وإنما فيه رائحةٌ حسنة فلا يضّره؛ وإن تركه تورُّعًا فهو أفضل.</p>\n<p>&nbsp;</p>\n<p>ولا بأس للمحرمِ أو المحرمة من استعمال الحناء؛ لأنه ليس طيبًا.</p>\n<p>ولا بأس في لبس المحرم للحزام والساعة والنظارات والنعال، وإن كان فيه خياطة.</p>\n<p>&nbsp;</p>\n<p>ويجوز للمحرمة أن تلبس الجوارب والخفين؛ ولكن لا تتنقب ولا تلبس القفازين، ولكن تغطي وجهها بغير النقاب؛ ويديها بغير القفازين فتغطيها بالعباءة مثلاً؛ لأن المرأة فتنة.</p>\n<p>&nbsp;</p>\n<p>ومن احتلم وهو محرم فلا شيء عليه سوى الغسل.</p>\n<p>والسنةُ للمحرم في طوافِ القدوم أن يضطبع؛ أما في غيره من الطواف فإنه يغطي كتفيه.</p>\n<p>&nbsp;</p>\n<p>والاضطباع هو: أن يجعل وَسَط ردائه تحت إبطه الأيمن وطرفيه على عاتقه الأيسر إلى أن ينتهي من الطواف، ثم يجعل الرداءَ على عاتقيه قبل ركعتي الطواف.</p>\n<p>&nbsp;</p>\n<p>ويُشرَع للطائف استلامُ الحجر الأسود والركنِ اليماني في كل شوط؛ كما يُستحب تقبيلُ الحجرِ الأسود إنْ تيسر ذلك بدون مشقة، أما مع المشقةِ والزحامِ فيُكرَه؛ فإن لم يستطعْ أشار إلى الحجرِ الأسود وكبَّر؛ ولا يفعلُ ذلك عند الركن اليماني، فإنه إنْ لم يستطع أن يستلمه لا يشير إليه.</p>\n<p>&nbsp;</p>\n<p>ويشرع للطائف صلاةُ ركعتي الطواف خلفَ المقام، فإن لم يتيسَّر صلا هما فيما شاء من بقيةِ المسجد ولا يزاحم المسلمين.</p>\n<p>&nbsp;</p>\n<p>وإذا أراد المسلمُ الطوافَ فإنه يتوضأ لقوله النبي -صلى الله عليه وسلم-: \"الطواف بالبيت صلاة إلا أن الله أباح فيه الكلام\".</p>\n<p>&nbsp;</p>\n<p>ومن قطع طوافَه للصلاةِ بدأ من حيث انتهى ولا يلزمه العودةُ إلى أوَّلِ الشوط.</p>\n<p>ولا يجب على الساعي بين الصفا والمروة الصعودُ على الصفا والمروةِ؛ ويكفي الساعي استيعاب ما بينهما؛ ولكن الصعود عليهما هو السنةُ والأفضل؛ إن تيسر ذلك.</p>\n<p>&nbsp;</p>\n<p>ولا يلزم الطهارةُ للسعي، فمن سعى على غير طهارة أجزأه ذلك؛ لأن الطهارةَ ليست شرطًا في السعي، وإنما هي مستحبة.</p>\n<p>&nbsp;</p>\n<p>والواجبُ على المسلم الوقوفُ بعرفَة من بعد الزوال إلى غروبِ الشمس، وإنْ انصرَف قبل الغروب ولم يعدْ إليها فعليه دم؛ ومَن وقف بعرفَة ليلاً أجزأه ولو مرَّ بها مرورًا.</p>\n<p>&nbsp;</p>\n<p>ويجب على الحاج المبيتُ في مزدلفة حتى يسفرَ الظلام بعد صلاة الفجر، ويجوز للنساءِ مطلقًا وللضعفةِ الدفعُ من مزدلفة بعد منتصفِ الليل ليلة النحر.</p>\n<p>&nbsp;</p>\n<p>ومن ترك المبيتَ في مزدلفة فعليه دمٌ لا يتعيَّنُ جمعُ الحصى من مزدلفةَ؛ فقد التقطها النبيُّ -صلى الله عليه وسلم- مِن منى.</p>\n<p>&nbsp;</p>\n<p>وفي رمْي الجمرات لا يُشترط بقاءُ الحصى في المرمى؛ ولكن يُشترط وقوعُه فيه؛ فلو وقعت الحصاةُ في المرمى ثم خرجت منه أجزأت.</p>\n<p>&nbsp;</p>\n<p>وتجوزُ الإنابةُ في الرمي عن العاجز كالمريض وكبير السن والأطفالِ؛ ولا تجوزُ الوَكالةُ إلا لعذرٍ شرعي؛ ومَن نابَ عن غيره بدأ بنفسهِ عند كل جمرة.</p>\n<p>&nbsp;</p>\n<p>والمرأة تقصِّر من شعرها عند التحلل من كلِّ ضفيرة أنملة فأقل.</p>\n<p>&nbsp;</p>\n<p>ويسقطُ المبيتُ في منى عن أصحابِ الأعذار كالسقاة والمريض الذي يشقُّ عليه المبيت، ويُرخَّص للعاملين على مصلحة الحجاج أنْ يتركوا المبيت بمنى؛ وأنْ يؤخِّروا الرمْيَ لليوم الثالث إلا يومَ النَّحر فالمشروع للجميع فعله وعدم تأخيره؛ ومَن ترك المبيت في منى ليلة الحادي عشر وليلة الثاني عشر لغير عذر فعليه دم.</p>\n<p>&nbsp;</p>\n<p>ويجب على الحاجِّ أن يطوفَ طوافَ الوداع؛ ولو احتاج أن يشتريَ حاجة بعد طوافِ الوداع أو انتظر رفاقه وكانت المدةُ يسيرةً عرفًا جاز؛ فإن كانت طويلة أعاد الطواف.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرزقنا الفقه في الدين؛ وأن يوفقنا لاتباع سنة خاتم المرسلين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تنبيهات_للحجاج.doc",
      "path": "/database/files/تنبيهات_للحجاج.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%86%D8%A8%D9%8A%D9%87%D8%A7%D8%AA-%D9%84%D9%84%D8%AD%D8%AC%D8%A7%D8%AC-1/download-file/380009"
    },
    {
      "name": "تنبيهات_للحجاج.pdf",
      "path": "/database/files/تنبيهات_للحجاج.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D9%86%D8%A8%D9%8A%D9%87%D8%A7%D8%AA-%D9%84%D9%84%D8%AD%D8%AC%D8%A7%D8%AC-1/download-file/380010"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تنبيهات-للحجاج-1"
}
