{
  "id": 54,
  "title": "تنبيه الأنام لأضرار التستر التجاري الحرام",
  "slug": "تنبيه-الأنام-لأضرار-التستر-التجاري-ال",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/السعي لتحصيل الرزق بالطرق المباحة 2/أضرار الكسب الحرام 3/بعض صور الكسب الحرام 4/آثار وأضرار التستر التجاري المحرم على الدين والاقتصاد والأمن والمجتمع 5/تكفل الله بأرزاق خلقه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها الإخوة: إن طلب الرزق والسعي لتحصيل المال أمر محمود ومأمور به شرعاً؛ إذا رُعيت فيه الآداب الشرعية، وأُقيم على الموازين المرعية، بأن يكون من الوجوه المباحة والمكاسب الطيبة.\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: سأبدأ حديثي اليوم بقاعدة من قواعد الإسلام، وأصل من أصول الأحكام ألا وهو: حديث أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَيُّهَا النَّاسُ إِنَّ اللهَ طَيِّبٌ لَا يَقْبَلُ إِلَّا طَيِّبًا، وَإِنَّ اللهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا، إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ)[المؤمنون: 51]، وَقَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ)[البقرة: 172]، ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟\"(رواه مسلم).\n \nأيها الإخوة: إن طلب الرزق والسعي لتحصيل المال أمر محمود ومأمور به شرعاً؛ إذا رُعيت فيه الآداب الشرعية، وأُقيم على الموازين المرعية، بأن يكون من الوجوه المباحة والمكاسب الطيبة، قال البخاري -رحمه الله- في صحيحه: \"بَابُ مَنْ لَمْ يُبَالِ مِنْ حَيْثُ كَسَبَ الْمَالَ\" ثم ذكر فيه حديثَ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَأْتِي عَلَى النَّاسِ زَمَانٌ لَا يُبَالِي الْمَرْءُ مَا أَخَذَ مِنْهُ أَمِنَ الْحَلَالِ أَمْ مِنْ الْحَرَامِ\" قال بن التين: \"أخبر النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بهذا تحذيراً من فتنةِ المالِ وهو من بعض دلائل نبوته لإخباره بالأمور التي لم تكن في زمنه، ووجهُ الذمِ من جهة التسوية بين الأمرين، وإلا فأخذ المال من الحلال ليس مذموماً من حيثُ هُوَ\" والله أعلم.\n \nوأكل المال الحرام سبب في كثير من الشرور والأضرار أولها وأشدها: أنه سبب لحرمان العبد من الجنة وسببٌ لدخول النار -نسأل الله العافية والسلامة-؛ فعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُما- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَا كَعْبَ بْنَ عُجْرَةَ، إِنَّهُ لَا يَدْخُلُ الْجَنَّةَ لَحْمٌ نَبَتَ مِنْ سُحْتٍ\"(رواه ابن حبان)، ولفظه عند الترمذي: \"يَا كَعْبَ بْنَ عُجْرَةَ إِنَّهُ لَا يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ إِلَّا كَانَتِ النَّارُ أَوْلَى بِهِ\"(صححه الألباني).\n \nوعَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لاَ يَدْخُلُ الْجَنَّةَ جَسَدٌ غُذِّيَ بِحَرَامٍ\"(رواه البزار وقال الألباني: \"صحيح لغيره\").\n \nومن شرور وأضرار الكسب الحرام: عدم قبول الصدقة منه، فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا أَدَّيْتَ زَكَاةَ مَالِكَ فَقَدْ قَضَيْتَ مَا عَلَيْكَ فِيهِ، وَمَنْ جَمَعَ مَالًا حَرَامًا ثُمَّ تَصَدَّقَ بِهِ لَمْ يَكُنْ لَهُ فِيهِ أَجْرٌ، وَكَانَ إِصْرُهُ عَلَيْهِ\"(رواه ابن حبان وغيره وحسنه الألباني)، ورواه الطبراني من حديث أَبِي الطُّفَيْلِ عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ كَسَبَ مَالًا مِنْ حَرَامٍ، فَأَعْتَقَ مِنْهُ، وَوَصَلَ مِنْهُ رَحِمَهُ، كَانَ ذَلِكَ إِصْرًا\" وقال الألباني: \"حسن لغيره\" \"إصرًا\" أي إثما وعقوبة.\n \nومن أضرار وشرور أكل المال الحرام: وصف آكله بصفة قبيحة بأنه لا يستحي من الله، فعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اسْتَحْيُوا مِنْ اللَّهِ حَقَّ الْحَيَاءِ\" قَالَ قُلْنَا: يَا رَسُولَ اللَّهِ إِنَّا نَسْتَحْيِي وَالْحَمْدُ لِلَّهِ؟ قَالَ: \"لَيْسَ ذَاكَ وَلَكِنَّ الِاسْتِحْيَاءَ مِنْ اللَّهِ حَقَّ الْحَيَاءِ، أَنْ تَحْفَظَ الرَّأْسَ وَمَا وَعَى، وَالْبَطْنَ وَمَا حَوَى، وَتَذْكُرْ الْمَوْتَ وَالْبِلَى، وَمَنْ أَرَادَ الْآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا فَمَنْ فَعَلَ ذَلِكَ فَقَدْ اسْتَحْيَا مِنْ اللَّهِ حَقَّ الْحَيَاءِ\"(رواه الترمذي وغيره، وهو حديث حسن)، \"وَتَحْفَظَ الْبَطْنَ وَمَا حَوَى\" قال أهل العلم: يعني ما وضع فيه من طعام وشراب حتى يكونا من حِلِّهما..\n \nومن أضرار أكل المال الحرام: عدم قبول الدعاء -نسأل الله العافية-، وفي الحديث السابق ثُمَّ ذَكَرَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِك؟\".\n \nقال شيخنا محمد العثيمين -رحمه الله-: \"فمن أكل الحرام من ربا أو فوائد غش أو كذب أو ما أشبه ذلك فإنه لا يستجاب له، ثم ذكر الحديث ثم قال: فاستبعد النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أن يستجيبَ اللهُ لهذا مع أنه فعل من أسباب الإجابة ما يكون جديراً بالإجابة ولكن لما كان يأكل الحرام صار بعيداً أن يقبل الله منه\".\n \nوقَالَ الغَزَالِيُّ -رحمه الله-: \"إنَّ العِبَادَاتِ كُلَّهَا ضَائِعَةٌ مَعَ أَكْلِ الحَرَامِ، وَإِنَّ أَكْلَ الْحَلَالِ هُوَ أَسَاسُ الْعِبَادَاتِ كُلِّهَا.. وَقَالَ: الْعِبَادَةُ مَعَ أَكْلِ الحَرَامِ كَالْبِنَاءِ عَلَى أَمْوَاجِ البِحَارِ\".\n \nفاتقوا الله -أيها الإخوة-: وحللوا مكاسبكم وانظروا في أمركم وتأملوا قول ربكم: (أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)[المطففين: 4-6].\n \nاللهم ارزقنا الكسب الحلال وجنبنا الحرام، ونفعنا الله بهدي كتابك الكريم إنك جواد بر رحيم…\n \nالخطبة الثانية:\n \nأيها الإخوة: لقد وسع الله لعباده أبوابَ الرزقِ المباح، ونهاهم عن أبوابه المحرمة، فقال عز من قائل: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُم)[النساء: 29]، وأكل المال بالباطل يشمل كل المكاسب المحرمة؛ مثل: الربا، والسرقة، والرشوة، والغش في البيع والغبن الفاحش، والغصب ونقص المكاييل والموازين، وبيع المحرمات. ومنه رفع القيمة على المشتري الذي لا يعرف أثمان السلع وغيرها من المعاملات المحرمة، ومن ذلك: إيجار المحلات إلى من يبيع المحرمات، أو العمل في وظيفة محرمة.. ومنها: ما يسمى الآن بالتستر التجاري.. ونقصد به: أن يقوم السعودي بتمكين غير السعودي أو مستثمرٌ أجنبي، في نشاط محظورٍ على غير السعودي، سـواء كـان ذلك عن طـريق استعمال اسمه أو ترخيصه أو سجله التجـاري أو بأي طريقـة أخرى.\n \nوقد أصدرت الدولة أنظمة تجرم فاعليه، وأسست هيئة مستقلة لمكافحة التستر التجاري، وجندت مراقبين لتتبع المخالفين، ورتبت على المخالفين أشد العقوبات وفرضت عليهم أكبر الغرامات بل ومنحت المبلغين عنهم جوائز مجزية.\n \nوالذي اتفقت عليه فتوى كبار علماء في هذه البلاد تحريم التستر التجاري من ذلك فتوى اللجنة الدائمة للإفتاء برئاسة مفتي المملكة سماحة الشيخ عبد العزيز ابن باز -رحمه الله- فقد سُئلت عن التستر على العمالة الأجنبية السائبة، أو الهاربة من كفلائهم والبيع والشراء منهم ‏بحجة أنهم مساكين، أو أننا بحاجة لهم هل هذا جائز شرعا أم لا؟\n \nفأجابت: \"لا يجوز التستر على العمالة السائبة والمتخلفة والهاربة من كفلائهم، ولا البيع أو الشراء منهم لما في ذلك من مخالفةٍ لأنظمة الدولة، ولما في ذلك من إعانتهم ‏على خيانة الدولة التي قدموا لها، وكثرة العمالة السائبة مما يؤدي إلى كثرة الفساد والفوضى، وتشجيعهم على ذلك حرمان من يستحق العمل وتضييق عليه\".\n \n‏وقال شيخنا محمد بن عثيمين -رحمه الله-: ومن استقدم عاملاً ووضعه في المحل ووفر له السكن والمعيشة، وفتح له المحل وتحمل الإيجار، وقال له: ‏اشتغل وتعطيني مثلا في الشهري ألف ريال، فهذا لا يجوز لمخالفته النظام، ثانيا فيها مخالفةُ الشرعِ لأن فيها جهالةً وميسراً.\n \nأيها الإخوة: والتستر التجاري له أضرارٌ دينية واقتصادية وأمنية واجتماعية فمن أضراره الدينية: كثرة وانتشار فعل الذنوب من الكذب وأكل المال بالباطل والغش والميسر، وعدم طاعة ولي الأمر بالمعروف، وعدم قبول الدعاء وهذه ذنوب ماحقة للبركة وضارة بالمجتمع وجالبة للعقوبة، وكفى بانتشار هذه محرمات ضرراً على البلاد والعباد.\n \nومن آثاره الاقتصادية: أنه يسـهمُ في زيادةِ البطالـةِ لاقتصـارِ التوظيـفِ علـى المتستر عليهم، واحتكارِهم لبعضِ الأنشطةِ التجاريةِ، مع زيادةِ حالاتِ الغشّ التجاريِّ، ومزاولتِهم للتجارةِ غـيرِ المشـروعةِ.\n \nوآثارُهُ الأمنيةُ والاجتماعيةُ: كثرةُ المتستَّرُ عليها يجعلُ الرقابةَ عليهم ومتابعتُهم ضعيفةً، فتكثر جرائمِ المتاجرةِ في المخدّرات، وتصنيعِ الخمورِ وبيعِهَا، والمتاجرة بالفيز وتزوير العملة والسّرقةِ والتغرير بالجهات الحكومية، وكثرة وجود العمالة المخالفة لنظام الإقامة تكون وسطًا ملائمًا لانتشارِ التجارةِ غيرِ المشروعةِ، وملاذاً آمِنَاً للعمالةِ الهاربةِ من كفلائِهم، وانتشارِ العمالةِ السائبةِ التي تُؤثّرُ سلباً على التركيبةِ السُّكانيةِ للبلادِ.\n \nوبعد -أيها الإخوة-: الناس في هذا البلد إلا من شذ نحب ونقدر كل مسلم من أي بلد ومن أي عرق سواء ساكنونا وعملوا معنا بأي مهنة أو بقوا ببلادهم، قال الله -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الحجرات: 10]، وقال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"الْمُسْلِمُ أَخُو الْمُسْلِمِ، لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ وَلَا يَحْقِرُهُ\".\n \nوليعلم الجميع أن الرزق بيد الله فالله خير الرازقين، وليس الرزق مقصوراً على مكان ولا زمان ولا ظروف، قَالَ اللهُ -تَعَالَى-: (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ)[هود: 6] أي: جميع ما دب على وجه الأرض، من آدمي أو حيوان بري أو بحري، فالله -تعالى- قد تكفل بأرزاقهم وأقواتهم، فرزقها على الله، والرزق عند الله فيطلب منه وحده لا شريك له، واحذروا من تعليق الرزق على أحد من البشر أو بلد من البلدان، فقد قال سبحانه وبحمده: (فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ)[العنكبوت: 17] فإنه هو الميسر له المقدر، المجيب لدعوة من دعاه في أمر دينه ودنياه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/السعي لتحصيل الرزق بالطرق المباحة 2/أضرار الكسب الحرام 3/بعض صور الكسب الحرام 4/آثار وأضرار التستر التجاري المحرم على الدين والاقتصاد والأمن والمجتمع 5/تكفل الله بأرزاق خلقه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الإخوة: إن طلب الرزق والسعي لتحصيل المال أمر محمود ومأمور به شرعاً؛ إذا رُعيت فيه الآداب الشرعية، وأُقيم على الموازين المرعية، بأن يكون من الوجوه المباحة والمكاسب الطيبة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333288\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: سأبدأ حديثي اليوم بقاعدة من قواعد الإسلام، وأصل من أصول الأحكام ألا وهو: حديث أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَيُّهَا النَّاسُ إِنَّ اللهَ طَيِّبٌ لَا يَقْبَلُ إِلَّا طَيِّبًا، وَإِنَّ اللهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ، فَقَالَ</span></strong>: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا، إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ</span>)</strong>[المؤمنون: 51]، وَقَالَ: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ</span>)</strong>[البقرة: 172]، <strong><span style=\"color: #0000ff;\">ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ</span></strong>؟\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: إن طلب الرزق والسعي لتحصيل المال أمر محمود ومأمور به شرعاً؛ إذا رُعيت فيه الآداب الشرعية، وأُقيم على الموازين المرعية، بأن يكون من الوجوه المباحة والمكاسب الطيبة، قال البخاري -رحمه الله- في صحيحه: \"بَابُ مَنْ لَمْ يُبَالِ مِنْ حَيْثُ كَسَبَ الْمَالَ\" ثم ذكر فيه حديثَ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنْ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">يَأْتِي عَلَى النَّاسِ زَمَانٌ لَا يُبَالِي الْمَرْءُ مَا أَخَذَ مِنْهُ أَمِنَ الْحَلَالِ أَمْ مِنْ الْحَرَامِ</span>\"</strong> قال بن التين: \"أخبر النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بهذا تحذيراً من فتنةِ المالِ وهو من بعض دلائل نبوته لإخباره بالأمور التي لم تكن في زمنه، ووجهُ الذمِ من جهة التسوية بين الأمرين، وإلا فأخذ المال من الحلال ليس مذموماً من حيثُ هُوَ\" والله أعلم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأكل المال الحرام سبب في كثير من الشرور والأضرار أولها وأشدها: أنه سبب لحرمان العبد من الجنة وسببٌ لدخول النار -نسأل الله العافية والسلامة-؛ فعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُما- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">يَا كَعْبَ بْنَ عُجْرَةَ، إِنَّهُ لَا يَدْخُلُ الْجَنَّةَ لَحْمٌ نَبَتَ مِنْ سُحْتٍ</span>\"</strong>(رواه ابن حبان)، ولفظه عند الترمذي: <strong>\"<span style=\"color: #0000ff;\">يَا كَعْبَ بْنَ عُجْرَةَ إِنَّهُ لَا يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ إِلَّا كَانَتِ النَّارُ أَوْلَى بِهِ</span>\"</strong>(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">لاَ يَدْخُلُ الْجَنَّةَ جَسَدٌ غُذِّيَ بِحَرَامٍ</span>\"</strong>(رواه البزار وقال الألباني: \"صحيح لغيره\").</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن شرور وأضرار الكسب الحرام: عدم قبول الصدقة منه، فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">إِذَا أَدَّيْتَ زَكَاةَ مَالِكَ فَقَدْ قَضَيْتَ مَا عَلَيْكَ فِيهِ، وَمَنْ جَمَعَ مَالًا حَرَامًا ثُمَّ تَصَدَّقَ بِهِ لَمْ يَكُنْ لَهُ فِيهِ أَجْرٌ، وَكَانَ إِصْرُهُ عَلَيْهِ</span>\"</strong>(رواه ابن حبان وغيره وحسنه الألباني)، ورواه الطبراني من حديث أَبِي الطُّفَيْلِ عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ كَسَبَ مَالًا مِنْ حَرَامٍ، فَأَعْتَقَ مِنْهُ، وَوَصَلَ مِنْهُ رَحِمَهُ، كَانَ ذَلِكَ إِصْرًا</span>\"</strong> وقال الألباني: \"حسن لغيره\" <strong>\"<span style=\"color: #0000ff;\">إصرًا</span>\" </strong>أي إثما وعقوبة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أضرار وشرور أكل المال الحرام: وصف آكله بصفة قبيحة بأنه لا يستحي من الله، فعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">اسْتَحْيُوا مِنْ اللَّهِ حَقَّ الْحَيَاءِ</span>\"</strong> قَالَ قُلْنَا: يَا رَسُولَ اللَّهِ إِنَّا نَسْتَحْيِي وَالْحَمْدُ لِلَّهِ؟ قَالَ: \"لَيْسَ ذَاكَ وَلَكِنَّ الِاسْتِحْيَاءَ مِنْ اللَّهِ حَقَّ الْحَيَاءِ، أَنْ تَحْفَظَ الرَّأْسَ وَمَا وَعَى، وَالْبَطْنَ وَمَا حَوَى، وَتَذْكُرْ الْمَوْتَ وَالْبِلَى، وَمَنْ أَرَادَ الْآخِرَةَ تَرَكَ زِينَةَ الدُّنْيَا فَمَنْ فَعَلَ ذَلِكَ فَقَدْ اسْتَحْيَا مِنْ اللَّهِ حَقَّ الْحَيَاءِ\"(رواه الترمذي وغيره، وهو حديث حسن)، <strong>\"<span style=\"color: #0000ff;\">وَتَحْفَظَ الْبَطْنَ وَمَا حَوَى</span>\"</strong> قال أهل العلم: يعني ما وضع فيه من طعام وشراب حتى يكونا من حِلِّهما..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أضرار أكل المال الحرام: عدم قبول الدعاء -نسأل الله العافية-، وفي الحديث السابق ثُمَّ ذَكَرَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ: يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِك؟\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال شيخنا محمد العثيمين -رحمه الله-: \"<span style=\"color: #008000;\">فمن أكل الحرام من ربا أو فوائد غش أو كذب أو ما أشبه ذلك فإنه لا يستجاب له، ثم ذكر الحديث ثم قال: فاستبعد النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أن يستجيبَ اللهُ لهذا مع أنه فعل من أسباب الإجابة ما يكون جديراً بالإجابة ولكن لما كان يأكل الحرام صار بعيداً أن يقبل الله منه\"</span>.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقَالَ الغَزَالِيُّ -رحمه الله-: \"<span style=\"color: #008000;\">إنَّ العِبَادَاتِ كُلَّهَا ضَائِعَةٌ مَعَ أَكْلِ الحَرَامِ، وَإِنَّ أَكْلَ الْحَلَالِ هُوَ أَسَاسُ الْعِبَادَاتِ كُلِّهَا.. وَقَالَ: الْعِبَادَةُ مَعَ أَكْلِ الحَرَامِ كَالْبِنَاءِ عَلَى أَمْوَاجِ البِحَارِ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاتقوا الله -أيها الإخوة-: وحللوا مكاسبكم وانظروا في أمركم وتأملوا قول ربكم: <strong>(<span style=\"color: #ff0000;\">أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)</strong>[المطففين: 4-6].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم ارزقنا الكسب الحلال وجنبنا الحرام، ونفعنا الله بهدي كتابك الكريم إنك جواد بر رحيم…</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: لقد وسع الله لعباده أبوابَ الرزقِ المباح، ونهاهم عن أبوابه المحرمة، فقال عز من قائل: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُم</span>)</strong>[النساء: 29]، وأكل المال بالباطل يشمل كل المكاسب المحرمة؛ مثل: الربا، والسرقة، والرشوة، والغش في البيع والغبن الفاحش، والغصب ونقص المكاييل والموازين، وبيع المحرمات. ومنه رفع القيمة على المشتري الذي لا يعرف أثمان السلع وغيرها من المعاملات المحرمة، ومن ذلك: إيجار المحلات إلى من يبيع المحرمات، أو العمل في وظيفة محرمة.. ومنها: ما يسمى الآن بالتستر التجاري.. ونقصد به: أن يقوم السعودي بتمكين غير السعودي أو مستثمرٌ أجنبي، في نشاط محظورٍ على غير السعودي، سـواء كـان ذلك عن طـريق استعمال اسمه أو ترخيصه أو سجله التجـاري أو بأي طريقـة أخرى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد أصدرت الدولة أنظمة تجرم فاعليه، وأسست هيئة مستقلة لمكافحة التستر التجاري، وجندت مراقبين لتتبع المخالفين، ورتبت على المخالفين أشد العقوبات وفرضت عليهم أكبر الغرامات بل ومنحت المبلغين عنهم جوائز مجزية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والذي اتفقت عليه فتوى كبار علماء في هذه البلاد تحريم التستر التجاري من ذلك فتوى اللجنة الدائمة للإفتاء برئاسة مفتي المملكة سماحة الشيخ عبد العزيز ابن باز -رحمه الله- فقد سُئلت عن التستر على العمالة الأجنبية السائبة، أو الهاربة من كفلائهم والبيع والشراء منهم ‏بحجة أنهم مساكين، أو أننا بحاجة لهم هل هذا جائز شرعا أم لا؟</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فأجابت: \"<span style=\"color: #008000;\">لا يجوز التستر على العمالة السائبة والمتخلفة والهاربة من كفلائهم، ولا البيع أو الشراء منهم لما في ذلك من مخالفةٍ لأنظمة الدولة، ولما في ذلك من إعانتهم ‏على خيانة الدولة التي قدموا لها، وكثرة العمالة السائبة مما يؤدي إلى كثرة الفساد والفوضى، وتشجيعهم على ذلك حرمان من يستحق العمل وتضييق عليه</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">‏وقال شيخنا محمد بن عثيمين -رحمه الله-: ومن استقدم عاملاً ووضعه في المحل ووفر له السكن والمعيشة، وفتح له المحل وتحمل الإيجار، وقال له: ‏اشتغل وتعطيني مثلا في الشهري ألف ريال، فهذا لا يجوز لمخالفته النظام، ثانيا فيها مخالفةُ الشرعِ لأن فيها جهالةً وميسراً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: والتستر التجاري له أضرارٌ دينية واقتصادية وأمنية واجتماعية فمن أضراره الدينية: كثرة وانتشار فعل الذنوب من الكذب وأكل المال بالباطل والغش والميسر، وعدم طاعة ولي الأمر بالمعروف، وعدم قبول الدعاء وهذه ذنوب ماحقة للبركة وضارة بالمجتمع وجالبة للعقوبة، وكفى بانتشار هذه محرمات ضرراً على البلاد والعباد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن آثاره الاقتصادية: أنه يسـهمُ في زيادةِ البطالـةِ لاقتصـارِ التوظيـفِ علـى المتستر عليهم، واحتكارِهم لبعضِ الأنشطةِ التجاريةِ، مع زيادةِ حالاتِ الغشّ التجاريِّ، ومزاولتِهم للتجارةِ غـيرِ المشـروعةِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وآثارُهُ الأمنيةُ والاجتماعيةُ: كثرةُ المتستَّرُ عليها يجعلُ الرقابةَ عليهم ومتابعتُهم ضعيفةً، فتكثر جرائمِ المتاجرةِ في المخدّرات، وتصنيعِ الخمورِ وبيعِهَا، والمتاجرة بالفيز وتزوير العملة والسّرقةِ والتغرير بالجهات الحكومية، وكثرة وجود العمالة المخالفة لنظام الإقامة تكون وسطًا ملائمًا لانتشارِ التجارةِ غيرِ المشروعةِ، وملاذاً آمِنَاً للعمالةِ الهاربةِ من كفلائِهم، وانتشارِ العمالةِ السائبةِ التي تُؤثّرُ سلباً على التركيبةِ السُّكانيةِ للبلادِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبعد -أيها الإخوة-: الناس في هذا البلد إلا من شذ نحب ونقدر كل مسلم من أي بلد ومن أي عرق سواء ساكنونا وعملوا معنا بأي مهنة أو بقوا ببلادهم، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>)</strong>[الحجرات: 10]، وقال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">الْمُسْلِمُ أَخُو الْمُسْلِمِ، لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ وَلَا يَحْقِرُهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وليعلم الجميع أن الرزق بيد الله فالله خير الرازقين، وليس الرزق مقصوراً على مكان ولا زمان ولا ظروف، قَالَ اللهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا وَيَعْلَمُ مُسْتَقَرَّهَا وَمُسْتَوْدَعَهَا كُلٌّ فِي كِتَابٍ مُبِينٍ</span>)</strong>[هود: 6] أي: جميع ما دب على وجه الأرض، من آدمي أو حيوان بري أو بحري، فالله -تعالى- قد تكفل بأرزاقهم وأقواتهم، فرزقها على الله، والرزق عند الله فيطلب منه وحده لا شريك له، واحذروا من تعليق الرزق على أحد من البشر أو بلد من البلدان، فقد قال سبحانه وبحمده: <strong>(<span style=\"color: #ff0000;\">فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ</span>)</strong>[العنكبوت: 17] فإنه هو الميسر له المقدر، المجيب لدعوة من دعاه في أمر دينه ودنياه.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تنبيه_الأنام_لأضرار_التستر_التجاري_الحرام.doc",
      "path": "/database/files/تنبيه_الأنام_لأضرار_التستر_التجاري_الحرام.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%86%D8%A8%D9%8A%D9%87-%D8%A7%D9%84%D8%A3%D9%86%D8%A7%D9%85-%D9%84%D8%A3%D8%B6%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B3%D8%AA%D8%B1-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D9%8A-%D8%A7%D9%84/download-file/333289"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تنبيه-الأنام-لأضرار-التستر-التجاري-ال"
}
