{
  "id": 2542,
  "title": "تهذيب القلوب في خطراتها",
  "slug": "تهذيب-القلوب-في-خطراتها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/القلوب مستودعات الخير والحاكمة على الأعضاء 2/خطرات القلب: حكمها، وخطرها 3/يجب الحذر من الخطرات فقد تؤدي للهلكات 4/طرق علاج خطرات القلب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَا يَلِيقُ بِالْمُؤْمِنِ أَنْ يُضَيِّعَ وَقْتَهُ فِي الْمَعْصِيَةِ أَوْ فِي الْهَمِّ بِهَا، أَوْ فِي التَّفْكِيرِ فِيهَا، وَفِي الطَّاعَاتِ مَهِيعٌ وَاسِعٌ لِلسَّعَادَةِ فِي الدُّنْيَا وَالْفَوْزِ الْأَكْبَرِ فِي الْآخِرَةِ، وَالْعَمَلُ الصَّالِحُ كَثِيرٌ وَمُنَوَّعٌ، وَالْمَوْتُ قَدْ يَبْغَتُ الْعَبْدَ فَجْأَةً، وَالْعُمْرُ قَلِيلٌ مَهْمَا طَالَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَفُوِّ الْغَفُورِ، الْحَلِيمِ الشَّكُورِ، يُصَرِّفُ الْقُلُوبَ، وَيَعْلَمُ مَا تُكِنُّ الصُّدُورُ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَنَارَ بَصَائِرَ الْمُؤْمِنِينَ بِالْإِيمَانِ وَالْيَقِينِ، وَصُرِفَ عَنْ هُدَاهُ أَهْلُ الِاسْتِكْبَارِ وَالتَّكْذِيبِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ نَصَحَ لِأُمَّتِهِ فَدَلَّهَا عَلَى خَيْرِ مَا يَعْلَمُهُ لَهَا، وَحَذَّرَهَا مِنْ كُلِّ مَا يَضُرُّهَا، فَمَنْ أَطَاعَهُ كَانَ مِنْ أَهْلِ السَّعَادَةِ وَالْفَلَاحِ، وَمَنْ عَصَاهُ أَحَاطَ بِهِ الشَّقَاءُ وَالْخُسْرَانُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوهُ فَلَا تَعْصُوهُ، وَاشْكُرُوهُ وَلَا تَكْفُرُوهُ؛ فَإِنَّ الْمَوْعِدَ قَرِيبٌ، وَإِنَّ الْحِسَابَ عَسِيرٌ، وَإِنَّ الْجَزَاءَ خُلْدٌ فِي النَّعِيمِ أَوْ فِي الْجَحِيمِ؛ (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nأَيُّهَا النَّاسُ: الْقُلُوبُ مُسْتَوْدَعَاتُ الْخَيْرِ وَالشَّرِّ، وَهِيَ الْحَاكِمَةُ عَلَى الْأَعْضَاءِ، الْمُسَيِّرَةُ لَهَا بِأَمْرِ اللَّهِ -تَعَالَى-؛ فَفِي صَلَاحِهَا صَلَاحُ الْعَبْدِ، وَفِي فَسَادِهَا فَسَادُهُ؛ \"أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ، صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ، فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ\"(مُتَّفَقٌ عَلَيْهِ)، وَهِيَ الْمُعَوَّلُ عَلَيْهِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ\"(رَوَاهُ مُسْلِمٌ).\n \nوَيَبْدَأُ عَمَلُ الْقَلْبِ فِي الْخَيْرِ وَفِي الشَّرِّ بِالْخَطَرَاتِ، الَّتِي تَرْتَقِي إِلَى هَمٍّ، ثُمَّ عَزْمٍ، ثُمَّ يَكُونُ الْعَمَلُ. وَلِعُسْرِ التَّخَلُّصِ مِنْ خَطَرَاتِ الْقُلُوبِ فَإِنَّهَا مَعْفِيٌّ عَنْهَا؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ تَجَاوَزَ عَنْ أُمَّتِي مَا حَدَّثَتْ بِهِ أَنْفُسَهَا، مَا لَمْ تَعْمَلْ أَوْ تَتَكَلَّمْ\"(رَوَاهُ الشَّيْخَانِ). وَلَيْسَ الْعَفْوُ عَنْ خَطَرَاتِ الْقُلُوبِ يَلْزَمُ مِنْهُ الْعَفْوُ عَمَّا تُؤَدِّي إِلَيْهِ إِذَا اسْتَرْسَلَ الْعَبْدُ فِي خَيَالَاتِهِ وَاسْتَدْعَاهَا وَتَلَذَّذَ بِهَا؛ لِأَنَّهَا تَفْتَحُ لَهُ أَبْوَابَ الْمَعَاصِي، وَهِيَ أَوَّلُ طُرُقِهَا؛ وَلِذَا فَإِنَّ الْعَبْدَ إِذَا طَرَدَ عَنْهُ خَطَرَاتِ الْمَعَاصِي وَالتَّفْكِيرَ فِيهَا زَادَ إِيمَانُهُ وَتَقْوَاهُ، وَإِذَا اسْتَدْعَاهَا وَاسْتَرْسَلَ فِيهَا ضَعُفَ إِيمَانُهُ وَتَقْوَاهُ، وَقَادَتْهُ إِلَى الْمَعْصِيَةِ. وَكَلَامُ السَّلَفِ وَالْأَئِمَّةِ الْمُحَقِّقِينَ وَأَرْبَابِ السُّلُوكِ؛ مُتَوَاتِرٌ فِي تَقْرِيرِ هَذَا الْمَعْنَى، كَمَا أَنَّ التَّجَارِبَ تَدُلُّ عَلَيْهِ، قَالَ مِمْشَادٌ الدَّيْنَوَرِيُّ: \"الْهِمَّةُ مُقَدِّمَةُ الْأَشْيَاءِ، فَمَنْ صَلَحَتْ لَهُ هِمَّتُهُ وَصَدَقَ فِيهَا صَلَحَ لَهُ مَا وَرَاءَهَا مِنَ الْأَعْمَالِ وَالْأَحْوَالِ\". وَقَالَ ابْنُ الْقَيِّمِ: \"وَأَمَّا الْخَطَرَاتُ فَشَأْنُهَا أَصْعَبُ، فَإِنَّهَا مَبْدَأُ الْخَيْرِ وَالشَّرِّ، وَمِنْهَا تَتَوَلَّدُ الْإِرَادَاتُ وَالْهِمَمُ وَالْعَزَائِمُ، فَمَنْ رَاعَى خَطَرَاتِهِ مَلَكَ زِمَامَ نَفْسِهِ وَقَهَرَ هَوَاهُ، وَمَنْ غَلَبَتْهُ خَطَرَاتُهُ فَهَوَاهُ وَنَفْسُهُ لَهُ أَغْلَبُ، وَمَنِ اسْتَهَانَ بِالْخَطَرَاتِ قَادَتْهُ قَهْرًا إِلَى الْهَلَكَاتِ، وَلَا تَزَالُ الْخَطَرَاتُ تَتَرَدَّدُ عَلَى الْقَلْبِ حَتَّى تَصِيرَ مُنًى بَاطِلَةً؛ (كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِنْدَهُ فَوَفَّاهُ حِسَابَهُ وَاللَّهُ سَرِيعُ الْحِسَابِ)[النُّورِ: 39]\".\n \nوَكَمَا أَنَّ الْعَبْدَ يَجِبُ عَلَيْهِ مُرَاقَبَةُ جَوَارِحِهِ، وَحَجْزُهَا عَنِ الْحَرَامِ؛ فَإِنَّهُ يَنْبَغِي لَهُ مُرَاقَبَةُ خَطَرَاتِ قَلْبِهِ، وَخَلَجَاتِ نَفْسِهِ، وَوَارِدَاتِ فِكْرِهِ؛ فَإِنَّهَا الْبِدَايَةُ لِكُلِّ مَعْصِيَةٍ، قَالَ أَبُو الْعَبَّاسِ بْنُ مَسْرُوقٍ: \"مَنْ رَاقَبَ اللَّهَ -تَعَالَى- فِي خَطَرَاتِ قَلْبِهِ عَصَمَهُ اللَّهُ -تَعَالَى- فِي حَرَكَاتِ جَوَارِحِهِ\". وَقَالَ أَبُو تُرَابٍ النَّخْشَبِيُّ: \"احْفِظْ هَمَّكَ فَإِنَّهُ مُقَدِّمَةُ الْأَشْيَاءِ، فَمَنْ صَحَّ لَهُ هَمُّهُ صَحَّ لَهُ مَا بَعْدَ ذَلِكَ مِنْ أَفْعَالِهِ وَأَحْوَالِهِ\". وَقَالَ أَبُو حَفْصٍ النَّيْسَابُورِيُّ: \"مَنْ لَمْ يَزِنْ أَفْعَالَهُ وَأَحْوَالَهُ فِي كُلِّ وَقْتٍ بِالْكِتَابِ وَالسُّنَّةِ، وَلَمْ يَتَّهِمْ خَوَاطِرَهُ فَلَا تَعُدَّهُ فِي دِيوَانِ الرِّجَالِ\".\n \nوَالشَّيْطَانُ يَتَدَرَّجُ بِالْعَبْدِ مِنَ الْخَطَرَةِ إِلَى الْفِكْرَةِ، ثُمَّ إِلَى مَا وَرَاءَهَا حَتَّى يَقَعَ فِي الْمَعْصِيَةِ، وَاللَّهُ -تَعَالَى- نَهَى الْمُؤْمِنِينَ عَنِ اتِّبَاعِ خُطُوَاتِ الشَّيْطَانِ؛ لِأَنَّ اتِّبَاعَهَا يُوصِلُ الْعَبْدَ إِلَى الْفَوَاحِشِ وَالْمُنْكَرَاتِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ)[النُّورِ: 21]، قَالَ الْعَلَّامَةُ ابْنُ الْقَيِّمِ: \"دَافِعِ الْخَطَرَةَ، فَإِنْ لَمْ تَفْعَلْ صَارَتْ فِكْرَةً، فَدَافِعِ الْفِكْرَةَ، فَإِنْ لَمْ تَفْعَلْ صَارَتْ شَهْوَةً فَحَارِبْهَا، فَإِنْ لَمْ تَفْعَلْ صَارَتْ عَزِيمَةً وَهِمَّةً، فَإِنْ لَمْ تُدَافِعْهَا صَارَتْ فِعْلًا، فَإِنْ لَمْ تَتَدَارَكْهُ بِضِدِّهِ صَارَ عَادَةً، فَيَصْعُبُ عَلَيْكَ الِانْتِقَالُ عَنْهَا\".\n \nوَمَنْ جَاهَدَ نَفْسَهُ عَلَى مُكَافَحَةِ خَطَرَاتِهِ الشَّيْطَانِيَّةِ زَادَ ذَلِكَ فِي إِيمَانِهِ وَيَقِينِهِ؛ جَزَاءً مِنَ اللَّهِ -تَعَالَى- لِلْعَبْدِ عَلَى تَعْظِيمِهِ لِرَبِّهِ -سُبْحَانَهُ- فِي جَانِبِ الْخَطَرَاتِ الَّتِي لَا يُؤَاخَذُ الْعَبْدُ بِهَا. قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ: \"فَكُلُّ مَا وَقَعَ فِي قَلْبِ الْمُؤْمِنِ مِنْ خَوَاطِرِ الْكُفْرِ وَالنِّفَاقِ فَكَرِهَهُ وَأَلْقَاهُ؛ ازْدَادَ إِيمَانًا وَيَقِينًا. كَمَا أَنَّ كُلَّ مَنْ حَدَّثَتْهُ نَفْسُهُ بِذَنْبٍ فَكَرِهَهُ وَنَفَاهُ عَنْ نَفْسِهِ وَتَرَكَهُ لِلَّهِ -تَعَالَى-؛ ازْدَادَ صَلَاحًا وَبِرًّا وَتَقْوَى\".\n \nوَلَا يَلِيقُ بِالْمُؤْمِنِ أَنْ يُضَيِّعَ وَقْتَهُ فِي الْمَعْصِيَةِ أَوْ فِي الْهَمِّ بِهَا، أَوْ فِي التَّفْكِيرِ فِيهَا، وَفِي الطَّاعَاتِ مَهِيعٌ وَاسِعٌ لِلسَّعَادَةِ فِي الدُّنْيَا وَالْفَوْزِ الْأَكْبَرِ فِي الْآخِرَةِ، وَالْعَمَلُ الصَّالِحُ كَثِيرٌ وَمُنَوَّعٌ، وَالْمَوْتُ قَدْ يَبْغَتُ الْعَبْدَ فَجْأَةً، وَالْعُمْرُ قَلِيلٌ مَهْمَا طَالَ، وَلَوْ جَاوَزَ مِائَةَ سَنَةٍ أَوْ مِئَتَيْنِ، فَلَيْسَتْ شَيْئًا يُذْكَرُ فِي زَمَنِ الدُّنْيَا، وَالْعَمَلُ فِيهَا لَيْسَ شَيْئًا يُذْكَرُ أَمَامَ الْجَزَاءِ الْعَظِيمِ فِي الْآخِرَةِ، وَفِي حَدِيثِ مُحَمَّدِ بْنِ أَبِي عُمَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، وَكَانَ مِنْ أَصْحَابِ النِّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَوْ أَنَّ عَبْدًا خَرَّ عَلَى وَجْهِهِ مِنْ يَوْمِ وُلِدَ إِلَى أَنْ يَمُوتَ هَرَمًا فِي طَاعَةِ اللَّهِ -تَعَالَى-؛ لَحَقَّرَهُ ذَلِكَ الْيَوْمَ، وَلَوَدَّ أَنَّهُ رُدَّ إِلَى الدُّنْيَا كَيْمَا يَزْدَادَ مِنَ الْأَجْرِ وَالثَّوَابِ\"(رَوَاهُ أَحْمَدُ).\n \nوَمِنْ أَعْظَمِ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ، وَالِاسْتِقَامَةِ عَلَى أَمْرِ اللَّهِ -تَعَالَى-، وَالنَّشَاطِ فِي الطَّاعَاتِ: \"حِرَاسَةُ الْخَوَاطِرِ وَحِفْظُهَا، وَالْحَذَرُ مِنْ إِهْمَالِهَا وَالِاسْتِرْسَالِ مَعَهَا، فَإِنْ أَصَّلَ الْفَسَادِ كُلِّهِ مِنْ قِبَلِهَا يَجِيءُ، لِأَنَّهَا هِيَ بَذْرُ الشَّيْطَانِ فِي أَرْضِ الْقَلْبِ، فَإِذَا تَمَكَّنَ بَذْرُهَا تَعَاهَدَهَا الشَّيْطَانُ بِسَقْيِهَا مَرَّةً بَعْدَ أُخْرَى حَتَّى تَصِيرَ إِرَادَاتٍ، ثُمَّ يَسْقِيهَا حَتَّى تَكُونَ عَزَائِمَ، ثُمَّ لَا يَزَالُ بِهَا حَتَّى تُثْمِرَ الْأَعْمَالَ. وَلَا رَيْبَ أَنَّ دَفْعَ الْخَوَاطِرِ أَيْسَرُ مِنْ دَفْعِ الْإِرَادَاتِ وَالْعَزَائِمِ، فَيَجِدُ الْعَبْدُ نَفْسَهُ عَاجِزًا أَوْ كَالْعَاجِزِ عَنْ دَفْعِهَا بَعْدَ أَنْ صَارَتْ إِرَادَةً جَازِمَةً، وَهُوَ الْمُفَرِّطُ إِذَا لَمْ يَدْفَعْهَا وَهِيَ خَاطِرٌ ضَعِيفٌ، كَمَنْ تَهَاوَنَ بِشَرَارَةٍ مِنْ نَارٍ وَقَعَتْ فِي حَطَبٍ يَابِسٍ، فَلَمَّا تَمَكَّنَتْ مِنْهُ عَجَزَ عَنْ إِطْفَائِهَا\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُطَهِّرَ قُلُوبَنَا مِنْ وَسَاوِسِ الشَّيْطَانِ وَخَطَرَاتِهِ، وَأَنْ يَعْصِمَنَا مِنَ اتِّبَاعِ خُطُوَاتِهِ، وَأَنْ يَمُنَّ عَلَيْنَا بِالثَّبَاتِ عَلَى الْحَقِّ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123].\n \nأَيُّهَا النَّاسُ: الطَّرِيقُ إِلَى حِفْظِ الْخَطَرَاتِ يَسِيرٌ عَلَى مَنْ كَانَ عِنْدَهُ عَزْمٌ عَلَى مُعَالَجَةِ قَلْبِهِ وَاسْتِصْلَاحِهِ، وَتَخْلِيصِهِ مِنْ أَدْوَاءِ الْمَعَاصِي وَالشَّهَوَاتِ الْمُحَرَّمَةِ.\n \nوَمِنْ ذَلِكَ الْعِلَاجِ: عِلْمُ الْعَبْدِ بِاطِّلَاعِ الرَّبِّ -تَبَارَكَ وَتَعَالَى- عَلَيْهِ، وَنَظَرِهِ إِلَى قَلْبِ الْعَبْدِ، وَعِلْمِهِ بِتَفْصِيلِ خَوَاطِرِهِ؛ (قُلْ إِنْ تُخْفُوا مَا فِي صُدُورِكُمْ أَوْ تُبْدُوهُ يَعْلَمْهُ اللَّهُ)[آلِ عِمْرَانَ: 29]، وَفِي آيَةٍ أُخْرَى: (وَيَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[التَّغَابُنِ: 4]، وَيَنْبَغِي أَنْ يَقُودَهُ هَذَا الْعِلْمُ إِلَى الْحَيَاءِ مِنَ اللَّهِ -تَعَالَى- أَنْ يُفَكِّرَ فِي مَعْصِيَتِهِ، أَوْ يُفَكِّرَ فِيمَا لَا نَفْعَ لَهُ فِي دِينِهِ وَدُنْيَاهُ. بَلْ بِمَا فِيهِ مَضَرَّةٌ عَلَيْهِ فِي الْعَاجِلَةِ وَالْآجِلَةِ، وَهُوَ يَعْلَمُ أَنَّ اللَّهَ -تَعَالَى- مُطَّلِعٌ عَلَى مَا فِي قَلْبِهِ. وَهَذَا يَقْتَضِي إِجْلَالَ الْعَبْدِ لِلَّهِ -تَعَالَى- أَنْ يَرَى مِثْلَ تِلْكَ الْخَوَاطِرِ فِي قَلْبِهِ وَقَدْ خَلَقَهُ لِمَعْرِفَتِهِ وَمَحَبَّتِهِ وَطَاعَتِهِ. وَيَخَافُ أَنْ يَسْقُطَ مِنْ عَيْنِ اللَّهِ -تَعَالَى- بِتِلْكَ الْخَوَاطِرِ وَالْأَفْكَارِ الرَّدِيئَةِ. وَإِيثَارُ الْعَبْدِ لِلَّهِ -تَعَالَى- يَقْتَضِي تَخْلِيَةَ قَلْبِهِ مِنْ كُلِّ مَا يُبْغِضُهُ -سُبْحَانَهُ- مِنَ الْخَوَاطِرِ وَالْأَفْكَارِ الرَّدِيئَةِ فِي بَابِ الشُّبُهَاتِ أَوْ فِي بَابِ الشَّهَوَاتِ، وَمِمَّا يُعِينُ الْعَبْدَ عَلَى تَخَلُّصِهِ مِنَ الْخَوَاطِرِ وَالْأَفْكَارِ الشَّيْطَانِيَّةِ الشَّهْوَانِيَّةِ خَشْيَتُهُ أَنْ تَتَمَكَّنَ تِلْكَ الْخَوَاطِرُ وَالْأَفْكَارُ مِنَ الْقَلْبِ فَتَفْتِكَ بِهِ، وَتُزِيلَ مَا فِيهِ مِنَ الْإِيمَانِ وَالْيَقِينِ، وَتَقْضِيَ عَلَى مَحَبَّةِ اللَّهِ -تَعَالَى- فِيهِ، وَمَحَبَّةِ مَا يُحِبُّهُ اللَّهُ -تَعَالَى-. فَيَقَعَ صَاحِبُ الْخَطَرَاتِ بِسَبَبِهَا فِي الْكُفْرِ أَوْ فِي النِّفَاقِ وَهُوَ لَا يَشْعُرُ. وَلْيَعْلَمِ الْعَبْدُ أَنَّ تِلْكَ الْخَوَاطِرَ وَالْأَفْكَارَ الرَّدِيئَةَ بِمَنْزِلَةِ الْفَخِّ الَّذِي يُوضَعُ فِيهِ الْحَبُّ؛ لِيَدْخُلَهُ الطَّائِرُ فَيَصِيدَهُ الصَّيَّادُ، فَكُلُّ خَاطِرٍ رَدِيءٍ مِنْهَا فَهُوَ حَبَّةٌ فِي فَخٍّ مَنْصُوبٍ لِصَيْدِهِ وَهُوَ لَا يَشْعُرُ. وَلْيَعْلَمِ الْعَبْدُ أَنَّ تِلْكَ الْخَوَاطِرَ الرَّدِيئَةَ لَا تَجْتَمِعُ هِيَ وَخَوَاطِرُ الْإِيمَانِ، وَدَوَاعِي الْمَحَبَّةِ وَالْإِنَابَةِ أَصْلًا، بَلْ هِيَ ضِدُّهَا مِنْ كُلِّ وَجْهٍ، وَمَا اجْتَمَعَا فِي قَلْبٍ إِلَّا وَغَلَبَ أَحَدُهُمَا صَاحِبَهُ وَأَخْرَجَهُ وَاسْتَوْطَنَ مَكَانَهُ، فَمَا الظَّنُّ بِقَلْبٍ غَلَبَتْ خَوَاطِرُ النَّفْسِ وَالشَّيْطَانِ فِيهِ خَوَاطِرَ الْإِيمَانِ وَالْمَعْرِفَةِ وَالْمَحَبَّةِ فَأَخْرَجَتْهَا وَاسْتَوْطَنَتْ مَكَانَهَا، لَكِنْ لَوْ كَانَ لِلْقَلْبِ حَيَاةٌ لَشَعَرَ بِأَلَمِ ذَلِكَ وَأَحَسَّ بِمُصَابِهِ. وَلْيَعْلَمِ الْعَبْدُ أَنَّ تِلْكَ الْخَوَاطِرَ بَحْرٌ مِنْ بُحُورِ الْخَيَالِ لَا سَاحِلَ لَهُ، فَإِذَا دَخَلَ الْقَلْبُ فِي غَمَرَاتِهِ، غَرِقَ فِيهِ، وَتَاهَ فِي ظُلُمَاتِهِ، فَيَطْلُبُ الْخَلَاصَ مِنْهُ فَلَا يَجِدُ إِلَيْهِ سَبِيلًا، فَقَلْبٌ تَمْلِكُهُ الْخَوَاطِرُ بَعِيدٌ مِنَ الْفَلَاحِ، مُعَذَّبٌ مَشْغُولٌ بِمَا لَا يُفِيدُ؛ (فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ)[الْحَجِّ: 46].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القلوب مستودعات الخير والحاكمة على الأعضاء 2/خطرات القلب: حكمها، وخطرها 3/يجب الحذر من الخطرات فقد تؤدي للهلكات 4/طرق علاج خطرات القلب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَا يَلِيقُ بِالْمُؤْمِنِ أَنْ يُضَيِّعَ وَقْتَهُ فِي الْمَعْصِيَةِ أَوْ فِي الْهَمِّ بِهَا، أَوْ فِي التَّفْكِيرِ فِيهَا، وَفِي الطَّاعَاتِ مَهِيعٌ وَاسِعٌ لِلسَّعَادَةِ فِي الدُّنْيَا وَالْفَوْزِ الْأَكْبَرِ فِي الْآخِرَةِ، وَالْعَمَلُ الصَّالِحُ كَثِيرٌ وَمُنَوَّعٌ، وَالْمَوْتُ قَدْ يَبْغَتُ الْعَبْدَ فَجْأَةً، وَالْعُمْرُ قَلِيلٌ مَهْمَا طَالَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372044\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَفُوِّ الْغَفُورِ، الْحَلِيمِ الشَّكُورِ، يُصَرِّفُ الْقُلُوبَ، وَيَعْلَمُ مَا تُكِنُّ الصُّدُورُ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَنَارَ بَصَائِرَ الْمُؤْمِنِينَ بِالْإِيمَانِ وَالْيَقِينِ، وَصُرِفَ عَنْ هُدَاهُ أَهْلُ الِاسْتِكْبَارِ وَالتَّكْذِيبِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ نَصَحَ لِأُمَّتِهِ فَدَلَّهَا عَلَى خَيْرِ مَا يَعْلَمُهُ لَهَا، وَحَذَّرَهَا مِنْ كُلِّ مَا يَضُرُّهَا، فَمَنْ أَطَاعَهُ كَانَ مِنْ أَهْلِ السَّعَادَةِ وَالْفَلَاحِ، وَمَنْ عَصَاهُ أَحَاطَ بِهِ الشَّقَاءُ وَالْخُسْرَانُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوهُ فَلَا تَعْصُوهُ، وَاشْكُرُوهُ وَلَا تَكْفُرُوهُ؛ فَإِنَّ الْمَوْعِدَ قَرِيبٌ، وَإِنَّ الْحِسَابَ عَسِيرٌ، وَإِنَّ الْجَزَاءَ خُلْدٌ فِي النَّعِيمِ أَوْ فِي الْجَحِيمِ؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْقُلُوبُ مُسْتَوْدَعَاتُ الْخَيْرِ وَالشَّرِّ، وَهِيَ الْحَاكِمَةُ عَلَى الْأَعْضَاءِ، الْمُسَيِّرَةُ لَهَا بِأَمْرِ اللَّهِ -تَعَالَى-؛ فَفِي صَلَاحِهَا صَلَاحُ الْعَبْدِ، وَفِي فَسَادِهَا فَسَادُهُ؛ \"<span style=\"color:#0000ff;\">أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ، صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ، فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَهِيَ الْمُعَوَّلُ عَلَيْهِ؛ كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَيَبْدَأُ عَمَلُ الْقَلْبِ فِي الْخَيْرِ وَفِي الشَّرِّ بِالْخَطَرَاتِ، الَّتِي تَرْتَقِي إِلَى هَمٍّ، ثُمَّ عَزْمٍ، ثُمَّ يَكُونُ الْعَمَلُ. وَلِعُسْرِ التَّخَلُّصِ مِنْ خَطَرَاتِ الْقُلُوبِ فَإِنَّهَا مَعْفِيٌّ عَنْهَا؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ تَجَاوَزَ عَنْ أُمَّتِي مَا حَدَّثَتْ بِهِ أَنْفُسَهَا، مَا لَمْ تَعْمَلْ أَوْ تَتَكَلَّمْ</span>\"(رَوَاهُ الشَّيْخَانِ). وَلَيْسَ الْعَفْوُ عَنْ خَطَرَاتِ الْقُلُوبِ يَلْزَمُ مِنْهُ الْعَفْوُ عَمَّا تُؤَدِّي إِلَيْهِ إِذَا اسْتَرْسَلَ الْعَبْدُ فِي خَيَالَاتِهِ وَاسْتَدْعَاهَا وَتَلَذَّذَ بِهَا؛ لِأَنَّهَا تَفْتَحُ لَهُ أَبْوَابَ الْمَعَاصِي، وَهِيَ أَوَّلُ طُرُقِهَا؛ وَلِذَا فَإِنَّ الْعَبْدَ إِذَا طَرَدَ عَنْهُ خَطَرَاتِ الْمَعَاصِي وَالتَّفْكِيرَ فِيهَا زَادَ إِيمَانُهُ وَتَقْوَاهُ، وَإِذَا اسْتَدْعَاهَا وَاسْتَرْسَلَ فِيهَا ضَعُفَ إِيمَانُهُ وَتَقْوَاهُ، وَقَادَتْهُ إِلَى الْمَعْصِيَةِ. وَكَلَامُ السَّلَفِ وَالْأَئِمَّةِ الْمُحَقِّقِينَ وَأَرْبَابِ السُّلُوكِ؛ مُتَوَاتِرٌ فِي تَقْرِيرِ هَذَا الْمَعْنَى، كَمَا أَنَّ التَّجَارِبَ تَدُلُّ عَلَيْهِ، قَالَ مِمْشَادٌ الدَّيْنَوَرِيُّ: \"<span style=\"color:#008000;\">الْهِمَّةُ مُقَدِّمَةُ الْأَشْيَاءِ، فَمَنْ صَلَحَتْ لَهُ هِمَّتُهُ وَصَدَقَ فِيهَا صَلَحَ لَهُ مَا وَرَاءَهَا مِنَ الْأَعْمَالِ وَالْأَحْوَالِ</span>\". وَقَالَ ابْنُ الْقَيِّمِ: \"وَأَمَّا الْخَطَرَاتُ فَشَأْنُهَا أَصْعَبُ، فَإِنَّهَا مَبْدَأُ الْخَيْرِ وَالشَّرِّ، وَمِنْهَا تَتَوَلَّدُ الْإِرَادَاتُ وَالْهِمَمُ وَالْعَزَائِمُ، فَمَنْ رَاعَى خَطَرَاتِهِ مَلَكَ زِمَامَ نَفْسِهِ وَقَهَرَ هَوَاهُ، وَمَنْ غَلَبَتْهُ خَطَرَاتُهُ فَهَوَاهُ وَنَفْسُهُ لَهُ أَغْلَبُ، وَمَنِ اسْتَهَانَ بِالْخَطَرَاتِ قَادَتْهُ قَهْرًا إِلَى الْهَلَكَاتِ، وَلَا تَزَالُ الْخَطَرَاتُ تَتَرَدَّدُ عَلَى الْقَلْبِ حَتَّى تَصِيرَ مُنًى بَاطِلَةً؛ (<span style=\"color:#ff0000;\">كَسَرَابٍ بِقِيعَةٍ يَحْسَبُهُ الظَّمْآنُ مَاءً حَتَّى إِذَا جَاءَهُ لَمْ يَجِدْهُ شَيْئًا وَوَجَدَ اللَّهَ عِنْدَهُ فَوَفَّاهُ حِسَابَهُ وَاللَّهُ سَرِيعُ الْحِسَابِ</span>)[النُّورِ: 39]\".</p>\n<p>&nbsp;</p>\n<p>وَكَمَا أَنَّ الْعَبْدَ يَجِبُ عَلَيْهِ مُرَاقَبَةُ جَوَارِحِهِ، وَحَجْزُهَا عَنِ الْحَرَامِ؛ فَإِنَّهُ يَنْبَغِي لَهُ مُرَاقَبَةُ خَطَرَاتِ قَلْبِهِ، وَخَلَجَاتِ نَفْسِهِ، وَوَارِدَاتِ فِكْرِهِ؛ فَإِنَّهَا الْبِدَايَةُ لِكُلِّ مَعْصِيَةٍ، قَالَ أَبُو الْعَبَّاسِ بْنُ مَسْرُوقٍ: \"<span style=\"color:#008000;\">مَنْ رَاقَبَ اللَّهَ -تَعَالَى- فِي خَطَرَاتِ قَلْبِهِ عَصَمَهُ اللَّهُ -تَعَالَى- فِي حَرَكَاتِ جَوَارِحِهِ</span>\". وَقَالَ أَبُو تُرَابٍ النَّخْشَبِيُّ: \"<span style=\"color:#008000;\">احْفِظْ هَمَّكَ فَإِنَّهُ مُقَدِّمَةُ الْأَشْيَاءِ، فَمَنْ صَحَّ لَهُ هَمُّهُ صَحَّ لَهُ مَا بَعْدَ ذَلِكَ مِنْ أَفْعَالِهِ وَأَحْوَالِهِ</span>\". وَقَالَ أَبُو حَفْصٍ النَّيْسَابُورِيُّ: \"<span style=\"color:#008000;\">مَنْ لَمْ يَزِنْ أَفْعَالَهُ وَأَحْوَالَهُ فِي كُلِّ وَقْتٍ بِالْكِتَابِ وَالسُّنَّةِ، وَلَمْ يَتَّهِمْ خَوَاطِرَهُ فَلَا تَعُدَّهُ فِي دِيوَانِ الرِّجَالِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالشَّيْطَانُ يَتَدَرَّجُ بِالْعَبْدِ مِنَ الْخَطَرَةِ إِلَى الْفِكْرَةِ، ثُمَّ إِلَى مَا وَرَاءَهَا حَتَّى يَقَعَ فِي الْمَعْصِيَةِ، وَاللَّهُ -تَعَالَى- نَهَى الْمُؤْمِنِينَ عَنِ اتِّبَاعِ خُطُوَاتِ الشَّيْطَانِ؛ لِأَنَّ اتِّبَاعَهَا يُوصِلُ الْعَبْدَ إِلَى الْفَوَاحِشِ وَالْمُنْكَرَاتِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ</span>)[النُّورِ: 21]، قَالَ الْعَلَّامَةُ ابْنُ الْقَيِّمِ: \"<span style=\"color:#008000;\">دَافِعِ الْخَطَرَةَ، فَإِنْ لَمْ تَفْعَلْ صَارَتْ فِكْرَةً، فَدَافِعِ الْفِكْرَةَ، فَإِنْ لَمْ تَفْعَلْ صَارَتْ شَهْوَةً فَحَارِبْهَا، فَإِنْ لَمْ تَفْعَلْ صَارَتْ عَزِيمَةً وَهِمَّةً، فَإِنْ لَمْ تُدَافِعْهَا صَارَتْ فِعْلًا، فَإِنْ لَمْ تَتَدَارَكْهُ بِضِدِّهِ صَارَ عَادَةً، فَيَصْعُبُ عَلَيْكَ الِانْتِقَالُ عَنْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَنْ جَاهَدَ نَفْسَهُ عَلَى مُكَافَحَةِ خَطَرَاتِهِ الشَّيْطَانِيَّةِ زَادَ ذَلِكَ فِي إِيمَانِهِ وَيَقِينِهِ؛ جَزَاءً مِنَ اللَّهِ -تَعَالَى- لِلْعَبْدِ عَلَى تَعْظِيمِهِ لِرَبِّهِ -سُبْحَانَهُ- فِي جَانِبِ الْخَطَرَاتِ الَّتِي لَا يُؤَاخَذُ الْعَبْدُ بِهَا. قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ: \"<span style=\"color:#008000;\">فَكُلُّ مَا وَقَعَ فِي قَلْبِ الْمُؤْمِنِ مِنْ خَوَاطِرِ الْكُفْرِ وَالنِّفَاقِ فَكَرِهَهُ وَأَلْقَاهُ؛ ازْدَادَ إِيمَانًا وَيَقِينًا. كَمَا أَنَّ كُلَّ مَنْ حَدَّثَتْهُ نَفْسُهُ بِذَنْبٍ فَكَرِهَهُ وَنَفَاهُ عَنْ نَفْسِهِ وَتَرَكَهُ لِلَّهِ -تَعَالَى-؛ ازْدَادَ صَلَاحًا وَبِرًّا وَتَقْوَى</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَا يَلِيقُ بِالْمُؤْمِنِ أَنْ يُضَيِّعَ وَقْتَهُ فِي الْمَعْصِيَةِ أَوْ فِي الْهَمِّ بِهَا، أَوْ فِي التَّفْكِيرِ فِيهَا، وَفِي الطَّاعَاتِ مَهِيعٌ وَاسِعٌ لِلسَّعَادَةِ فِي الدُّنْيَا وَالْفَوْزِ الْأَكْبَرِ فِي الْآخِرَةِ، وَالْعَمَلُ الصَّالِحُ كَثِيرٌ وَمُنَوَّعٌ، وَالْمَوْتُ قَدْ يَبْغَتُ الْعَبْدَ فَجْأَةً، وَالْعُمْرُ قَلِيلٌ مَهْمَا طَالَ، وَلَوْ جَاوَزَ مِائَةَ سَنَةٍ أَوْ مِئَتَيْنِ، فَلَيْسَتْ شَيْئًا يُذْكَرُ فِي زَمَنِ الدُّنْيَا، وَالْعَمَلُ فِيهَا لَيْسَ شَيْئًا يُذْكَرُ أَمَامَ الْجَزَاءِ الْعَظِيمِ فِي الْآخِرَةِ، وَفِي حَدِيثِ مُحَمَّدِ بْنِ أَبِي عُمَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، وَكَانَ مِنْ أَصْحَابِ النِّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#008000;\">لَوْ أَنَّ عَبْدًا خَرَّ عَلَى وَجْهِهِ مِنْ يَوْمِ وُلِدَ إِلَى أَنْ يَمُوتَ هَرَمًا فِي طَاعَةِ اللَّهِ -تَعَالَى-؛ لَحَقَّرَهُ ذَلِكَ الْيَوْمَ، وَلَوَدَّ أَنَّهُ رُدَّ إِلَى الدُّنْيَا كَيْمَا يَزْدَادَ مِنَ الْأَجْرِ وَالثَّوَابِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ أَسْبَابِ الثَّبَاتِ عَلَى الدِّينِ، وَالِاسْتِقَامَةِ عَلَى أَمْرِ اللَّهِ -تَعَالَى-، وَالنَّشَاطِ فِي الطَّاعَاتِ: \"<span style=\"color:#008000;\">حِرَاسَةُ الْخَوَاطِرِ وَحِفْظُهَا، وَالْحَذَرُ مِنْ إِهْمَالِهَا وَالِاسْتِرْسَالِ مَعَهَا، فَإِنْ أَصَّلَ الْفَسَادِ كُلِّهِ مِنْ قِبَلِهَا يَجِيءُ، لِأَنَّهَا هِيَ بَذْرُ الشَّيْطَانِ فِي أَرْضِ الْقَلْبِ، فَإِذَا تَمَكَّنَ بَذْرُهَا تَعَاهَدَهَا الشَّيْطَانُ بِسَقْيِهَا مَرَّةً بَعْدَ أُخْرَى حَتَّى تَصِيرَ إِرَادَاتٍ، ثُمَّ يَسْقِيهَا حَتَّى تَكُونَ عَزَائِمَ، ثُمَّ لَا يَزَالُ بِهَا حَتَّى تُثْمِرَ الْأَعْمَالَ. وَلَا رَيْبَ أَنَّ دَفْعَ الْخَوَاطِرِ أَيْسَرُ مِنْ دَفْعِ الْإِرَادَاتِ وَالْعَزَائِمِ، فَيَجِدُ الْعَبْدُ نَفْسَهُ عَاجِزًا أَوْ كَالْعَاجِزِ عَنْ دَفْعِهَا بَعْدَ أَنْ صَارَتْ إِرَادَةً جَازِمَةً، وَهُوَ الْمُفَرِّطُ إِذَا لَمْ يَدْفَعْهَا وَهِيَ خَاطِرٌ ضَعِيفٌ، كَمَنْ تَهَاوَنَ بِشَرَارَةٍ مِنْ نَارٍ وَقَعَتْ فِي حَطَبٍ يَابِسٍ، فَلَمَّا تَمَكَّنَتْ مِنْهُ عَجَزَ عَنْ إِطْفَائِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُطَهِّرَ قُلُوبَنَا مِنْ وَسَاوِسِ الشَّيْطَانِ وَخَطَرَاتِهِ، وَأَنْ يَعْصِمَنَا مِنَ اتِّبَاعِ خُطُوَاتِهِ، وَأَنْ يَمُنَّ عَلَيْنَا بِالثَّبَاتِ عَلَى الْحَقِّ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ: 123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الطَّرِيقُ إِلَى حِفْظِ الْخَطَرَاتِ يَسِيرٌ عَلَى مَنْ كَانَ عِنْدَهُ عَزْمٌ عَلَى مُعَالَجَةِ قَلْبِهِ وَاسْتِصْلَاحِهِ، وَتَخْلِيصِهِ مِنْ أَدْوَاءِ الْمَعَاصِي وَالشَّهَوَاتِ الْمُحَرَّمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ الْعِلَاجِ: عِلْمُ الْعَبْدِ بِاطِّلَاعِ الرَّبِّ -تَبَارَكَ وَتَعَالَى- عَلَيْهِ، وَنَظَرِهِ إِلَى قَلْبِ الْعَبْدِ، وَعِلْمِهِ بِتَفْصِيلِ خَوَاطِرِهِ؛ (<span style=\"color:#ff0000;\">قُلْ إِنْ تُخْفُوا مَا فِي صُدُورِكُمْ أَوْ تُبْدُوهُ يَعْلَمْهُ اللَّهُ</span>)[آلِ عِمْرَانَ: 29]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَيَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[التَّغَابُنِ: 4]، وَيَنْبَغِي أَنْ يَقُودَهُ هَذَا الْعِلْمُ إِلَى الْحَيَاءِ مِنَ اللَّهِ -تَعَالَى- أَنْ يُفَكِّرَ فِي مَعْصِيَتِهِ، أَوْ يُفَكِّرَ فِيمَا لَا نَفْعَ لَهُ فِي دِينِهِ وَدُنْيَاهُ. بَلْ بِمَا فِيهِ مَضَرَّةٌ عَلَيْهِ فِي الْعَاجِلَةِ وَالْآجِلَةِ، وَهُوَ يَعْلَمُ أَنَّ اللَّهَ -تَعَالَى- مُطَّلِعٌ عَلَى مَا فِي قَلْبِهِ. وَهَذَا يَقْتَضِي إِجْلَالَ الْعَبْدِ لِلَّهِ -تَعَالَى- أَنْ يَرَى مِثْلَ تِلْكَ الْخَوَاطِرِ فِي قَلْبِهِ وَقَدْ خَلَقَهُ لِمَعْرِفَتِهِ وَمَحَبَّتِهِ وَطَاعَتِهِ. وَيَخَافُ أَنْ يَسْقُطَ مِنْ عَيْنِ اللَّهِ -تَعَالَى- بِتِلْكَ الْخَوَاطِرِ وَالْأَفْكَارِ الرَّدِيئَةِ. وَإِيثَارُ الْعَبْدِ لِلَّهِ -تَعَالَى- يَقْتَضِي تَخْلِيَةَ قَلْبِهِ مِنْ كُلِّ مَا يُبْغِضُهُ -سُبْحَانَهُ- مِنَ الْخَوَاطِرِ وَالْأَفْكَارِ الرَّدِيئَةِ فِي بَابِ الشُّبُهَاتِ أَوْ فِي بَابِ الشَّهَوَاتِ، وَمِمَّا يُعِينُ الْعَبْدَ عَلَى تَخَلُّصِهِ مِنَ الْخَوَاطِرِ وَالْأَفْكَارِ الشَّيْطَانِيَّةِ الشَّهْوَانِيَّةِ خَشْيَتُهُ أَنْ تَتَمَكَّنَ تِلْكَ الْخَوَاطِرُ وَالْأَفْكَارُ مِنَ الْقَلْبِ فَتَفْتِكَ بِهِ، وَتُزِيلَ مَا فِيهِ مِنَ الْإِيمَانِ وَالْيَقِينِ، وَتَقْضِيَ عَلَى مَحَبَّةِ اللَّهِ -تَعَالَى- فِيهِ، وَمَحَبَّةِ مَا يُحِبُّهُ اللَّهُ -تَعَالَى-. فَيَقَعَ صَاحِبُ الْخَطَرَاتِ بِسَبَبِهَا فِي الْكُفْرِ أَوْ فِي النِّفَاقِ وَهُوَ لَا يَشْعُرُ. وَلْيَعْلَمِ الْعَبْدُ أَنَّ تِلْكَ الْخَوَاطِرَ وَالْأَفْكَارَ الرَّدِيئَةَ بِمَنْزِلَةِ الْفَخِّ الَّذِي يُوضَعُ فِيهِ الْحَبُّ؛ لِيَدْخُلَهُ الطَّائِرُ فَيَصِيدَهُ الصَّيَّادُ، فَكُلُّ خَاطِرٍ رَدِيءٍ مِنْهَا فَهُوَ حَبَّةٌ فِي فَخٍّ مَنْصُوبٍ لِصَيْدِهِ وَهُوَ لَا يَشْعُرُ. وَلْيَعْلَمِ الْعَبْدُ أَنَّ تِلْكَ الْخَوَاطِرَ الرَّدِيئَةَ لَا تَجْتَمِعُ هِيَ وَخَوَاطِرُ الْإِيمَانِ، وَدَوَاعِي الْمَحَبَّةِ وَالْإِنَابَةِ أَصْلًا، بَلْ هِيَ ضِدُّهَا مِنْ كُلِّ وَجْهٍ، وَمَا اجْتَمَعَا فِي قَلْبٍ إِلَّا وَغَلَبَ أَحَدُهُمَا صَاحِبَهُ وَأَخْرَجَهُ وَاسْتَوْطَنَ مَكَانَهُ، فَمَا الظَّنُّ بِقَلْبٍ غَلَبَتْ خَوَاطِرُ النَّفْسِ وَالشَّيْطَانِ فِيهِ خَوَاطِرَ الْإِيمَانِ وَالْمَعْرِفَةِ وَالْمَحَبَّةِ فَأَخْرَجَتْهَا وَاسْتَوْطَنَتْ مَكَانَهَا، لَكِنْ لَوْ كَانَ لِلْقَلْبِ حَيَاةٌ لَشَعَرَ بِأَلَمِ ذَلِكَ وَأَحَسَّ بِمُصَابِهِ. وَلْيَعْلَمِ الْعَبْدُ أَنَّ تِلْكَ الْخَوَاطِرَ بَحْرٌ مِنْ بُحُورِ الْخَيَالِ لَا سَاحِلَ لَهُ، فَإِذَا دَخَلَ الْقَلْبُ فِي غَمَرَاتِهِ، غَرِقَ فِيهِ، وَتَاهَ فِي ظُلُمَاتِهِ، فَيَطْلُبُ الْخَلَاصَ مِنْهُ فَلَا يَجِدُ إِلَيْهِ سَبِيلًا، فَقَلْبٌ تَمْلِكُهُ الْخَوَاطِرُ بَعِيدٌ مِنَ الْفَلَاحِ، مُعَذَّبٌ مَشْغُولٌ بِمَا لَا يُفِيدُ؛ (<span style=\"color:#ff0000;\">فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span>)[الْحَجِّ: 46].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تهذيب_القلوب_في_خطراتها.doc",
      "path": "/database/files/تهذيب_القلوب_في_خطراتها.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%87%D8%B0%D9%8A%D8%A8-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-%D9%81%D9%8A-%D8%AE%D8%B7%D8%B1%D8%A7%D8%AA%D9%87%D8%A7/download-file/372750"
    },
    {
      "name": "مشكولة_-_تهذيب_القلوب_في_خطراتها.doc",
      "path": "/database/files/مشكولة_-_تهذيب_القلوب_في_خطراتها.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%87%D8%B0%D9%8A%D8%A8-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-%D9%81%D9%8A-%D8%AE%D8%B7%D8%B1%D8%A7%D8%AA%D9%87%D8%A7/download-file/372751"
    },
    {
      "name": "مشكولة_-_تهذيب_القلوب_في_خطراتها.pdf",
      "path": "/database/files/مشكولة_-_تهذيب_القلوب_في_خطراتها.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D9%87%D8%B0%D9%8A%D8%A8-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-%D9%81%D9%8A-%D8%AE%D8%B7%D8%B1%D8%A7%D8%AA%D9%87%D8%A7/download-file/372752"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/تهذيب-القلوب-في-خطراتها"
}
