{
  "id": 3217,
  "title": "توجيهات لنواجه ما تتعرض له بلادنا من هجمات",
  "slug": "توجيهات-لنواجه-ما-تتعرض-له-بلادنا-من-هج",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/ذم الكلام واللغو بلا فائدة 2/حملات إعلامية شرسة على بلاد الحرمين 3/وصايا مهمة في أزمان انتشار الشائعات 4/أهمية تقوى الله وثمراتها 5/وجوب الاجتماع والاعتصام بالدين وترك الفرقة 6/من الأسباب الشرعية للنصر والتمكين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومما يُؤْسَف له أن بعضَ المسلمين قادَه حماسُه وأوردته عاطفتُه إلى أبعد من متابعة الأخبارِ.. وقَصرَ عن المدافعةِ؛ فصدَّق الشائعات وأعان على نشرها في وسائلِ التواصلِ الاجتماعي؛ فسرتْ في جسدِ الأمةِ سريان النارِ في الهشيم، وأفسدتْ إشاعاتُهم في لحظاتٍ ما يُصلِحُ غيرُها في أيام..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، مَنْ يَهْدِي اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ» صلى الله عليه وعلى آله وأصحابه، وسلم تسليما كثيراً.\n \nأما بعد: أيها الإخوة: كَتَبَ مُعَاوِيَةُ إِلَى الْمُغِيرَةِ بْنِ شُعْبَةَ -رَضِيَ اللَّهُ عَنْهُمَا-، أَنِ اكْتُبْ إِلَيَّ بِشَيْءٍ سَمِعْتَهُ مِنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَكَتَبَ إِلَيْهِ، أَنِّي سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ اللهَ كَرِهَ لَكُمْ ثَلَاثًا: قِيلَ وَقَالَ، وَإِضَاعَةَ الْمَالِ، وَكَثْرَةَ السُّؤَالِ\"(رواه البخاري ومسلم).\n\"قِيلَ وَقَالَ\" فعلان ماضيان وهما كنايةٌ عن حكايةِ أقاويلِ الناسِ، وقيل الاشتغالُ بما لا يعني من أقاويلِ الناس.\n \nوَفِي رِوَايَة لِمسلم قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللهَ يَرْضَى لَكُمْ ثَلَاثًا، وَيَكْرَهُ لَكُمْ ثَلَاثًا؛ فَيَرْضَى لَكُمْ: أَنْ تَعْبُدُوهُ، وَلَا تُشْرِكُوا بِهِ شَيْئًا، وَأَنْ تَعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلَا تَفَرَّقُوا، وَيَكْرَهُ لَكُمْ: قِيلَ وَقَالَ، وَكَثْرَةَ السُّؤَالِ، وَإِضَاعَةَ الْمَالِ\". عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-.\n \nأحبتي: في أسابيعَ خلت ضخَّت الآلةُ الإعلاميةُ المعاديةُ لبلادِنا سَواءً منها القديمُ أو الحديثُ أخباراً كاذبةً مذيلةً بتحليلاتٍ خاطئة.. في هجمةٍ شرسةٍ ظالمةٍ من بعضِ الدولِ والمنظماتِ والصحفِ والقنواتِ العالمية.. استهدفتْ هذا الوطنَ في دينِه وأمنِه وقيادتِه ومواطنِيه ومقدراتِه.. فأخذتْ هذه الهجمةُ بألبابِ بعضِ الناس.. ولوثَّت فكرَهم وجعلتْهم يعيشون بكمدٍ.. وربما أفسدت مشاعرهم تجاه بلدِهم وولاةِ أمرهِمِ.. فعاشوا أياماً في حيصَ بيص كما يقال.. وهذا مما يكرهه اللهُ لنا..\n \nلذلك كله أُحبُ أنْ أوصي نفسي وأياكم بهذه الوصايا التي يجبُ أن نتذكرَها باستمرارٍ وخصوصاً أيامَ كثرةِ الابتلاءِ بالأعداءِ:\n \nوأولُ وأهمُ وصيةٍ أوصي بها تقوى الله –تعالى-؛ فهي وصيتُه الدائمةُ والمنجيةُ، قال الله -تعالى-: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ) [النساء:131].\n \nوهذه الوصيةُ وصيةٌ عظيمةٌ جامعةٌ لحقوقِ اللهِ -تعالى- وحقوقِ عبادِه، ووصى بها رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أبا ذرٍ ومعاذَ بنَ جبلٍ -رضي الله عنهما- فقال لكل واحد منهما: \"اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ، وَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\" (رواه الترمذي وهو حديث حسن)، وقوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ\"؛ مراده في السرِّ والعلانية حيثُ يراه الناسُ وحيثُ لا يرونه.\n \nوفي حديثِ أبي ذرٍّ -رضي الله عنه- أنَّ النَّبيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال له: \"أُوصِيكَ بِتَقْوَى اللهِ فِي سِرِّ أَمْرِكَ وَعَلَانِيَته\"(رواه أحمد وهو حسن لغيره).\n \nودعا ربُنا -جلَ في علاه- للتقوى عبادَه المؤمنين دعوةً صريحةً فقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]؛ قال الشيخ السعدي -رحمه الله-: \"هذا أمرٌ من اللهِ لعبادِه المؤمنين أن يتقوه حقَ تقواه، وأن يستمروا على ذلك ويثبتوا عليه ويستقيموا إلى الممات، فإن منْ عاشَ على شيءٍ ماتَ عليه، فمنْ كانَ في حالِ صحتِه ونشاطه وإمكانِه مداوماً لتقوى ربِهِ وطاعتِه، منيباً إليه على الدوامِ، ثبَّته اللهُ عند موتِه ورزقَه حُسنَ الخاتمةِ\".\n \nوالتقوى وصيةُ رسولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لأمته، فقد كان إِذَا بَعَثَ أَمِيرًا عَلَى جَيْشٍ أَوْصَاهُ فِي خَاصَّةِ نَفْسِهِ بِتَقْوَى اللَّهِ وَمَنْ مَعَهُ مِنَ المُسْلِمِينَ خَيْرًا.. فَقَالَ: \"اغْزُوا بِسْمِ اللَّهِ وَفِي سَبِيلِ اللَّهِ.. \"الحديث (رواه مسلم عَنْ بُرَيْدَةَ -رضي الله عنه-).\n \nأيها الإخوة: والوصيةُ الثانيةُ: أن اللهَ أمرَ بما يعينُ المؤمنين على التقوى وهو الاجتماعُ والاعتصامُ بدينِ اللهِ، فقال: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران: 103].\n \nقال الشيخُ السعديُ -رحمه الله-: \"لأن الاجتماعَ والاعتصامَ بدينِ اللهِ يجعلُ دعوى المؤمنين واحدةً مؤتلفين غيرَ مختلفين، فإنَّ في اجتماعِ المسلمين على دينِهم، وائتلافِ قلوبِهم يُصلِحُ دينَهم وتصلُحُ دنياهُم.. وبالاجتماعِ يتمكنون من كلِ أمرٍ من الأمور، ويحصلُ لهم من المصالحِ التي تتوقفُ على الائتلافِ ما لا يمكنُ عدُّها، من التعاونِ على البر والتقوى.. وبالافتراقِ والتعادي يَخْتَلُ نظامُهم وتنقطعُ روابطُهم ويصيرُ كلُّ واحدٍ يعملُ ويسعى في شهوةِ نفسِهِ، ولو أدى إلى الضررِ العامِ\" ا هـ.\n \nالوصية الثالثة: إذا توحدَ المسلمون قويتْ شوكتُهم ولا بُدَّ أن يكونَ التوحدُ تحت قيادة وليِ أمرٍ واحدٍ.. قال شيخُ الإسلامِ ابنُ تيمية -رحمه الله-: \"يَجِبُ أَنْ يُعْرَفَ أَنَّ وِلَايَةَ أَمْرِ النَّاسِ مِنْ أَعْظَمِ وَاجِبَاتِ الدِّينِ؛ بَلْ لَا قِيَامَ لِلدِّينِ وَلَا لِلدُّنْيَا إلَّا بِهَا.. فَإِنَّ بَنِي آدَمَ لَا تَتِمُّ مَصْلَحَتُهُمْ إلَّا بِالِاجْتِمَاعِ لِحَاجَةِ بَعْضِهِمْ إلَى بَعْضٍ وَلَا بُدَّ لَهُمْ عِنْدَ الِاجْتِمَاعِ مِنْ رَأْسٍ.. حَتَّى قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إذَا خَرَجَ ثَلَاثَةٌ فِي سَفَرٍ فَلْيُؤَمِّرُوا أَحَدَهُمْ\"(رَوَاهُ أَبُو دَاوُد مِنْ حَدِيثِ أَبِي سَعِيدٍ وَأَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُمَا-). وَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَحِلُّ لِثَلَاثَةٍ يَكُونُونَ بِفَلَاةِ مِنْ الْأَرْضِ إلَّا أَمَّرُوا عَلَيْهِمْ أَحَدَهُمْ\"(رَوَاهُ الْإِمَامُ أَحْمَد فِي الْمُسْنَدِ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-).\n \nفَأَوْجَبَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَأْمِيرَ الْوَاحِدِ فِي الِاجْتِمَاعِ الْقَلِيلِ الْعَارِضِ فِي السَّفَرِ تَنْبِيهًا بِذَلِكَ عَلَى سَائِرِ أَنْوَاعِ الِاجْتِمَاعِ.. وَلِأَنَّ اللَّهَ -تعالى- أَوْجَبَ الْأَمْرَ بِالْمَعْرُوفِ وَالنَّهْيَ عَنْ الْمُنْكَرِ وَلَا يَتِمُّ ذَلِكَ إلَّا بِقُوَّةٍ وَإِمَارَةٍ.. وَكَذَلِكَ سَائِرُ مَا أَوْجَبَهُ مِنْ الْجِهَادِ وَالْعَدْلِ وَإِقَامَةِ الْحَجِّ وَالْجُمَعِ وَالْأَعْيَادِ وَنَصْرِ الْمَظْلُومِ.. وَإِقَامَةِ الْحُدُودِ لَا تَتِمُّ إلَّا بِالْقُوَّةِ وَالْإِمَارَةِ.\n \nوَلِهَذَا رُوِيَ: \"أَنَّ السُّلْطَانَ ظِلُّ اللَّهِ فِي الْأَرْضِ\".. وَيُقَالُ \"سِتُّونَ سَنَةً مِنْ إمَامٍ جَائِرٍ أَصْلَحُ مِنْ لَيْلَةٍ وَاحِدَةٍ بِلَا سُلْطَانٍ\"، وَالتَّجْرِبَةُ تُبَيِّنُ ذَلِكَ.. فَالْوَاجِبُ اتِّخَاذُ الْأَمَارَةِ دِينًا وَقُرْبَةً يَتَقَرَّبُ بِهَا إلَى اللَّهِ؛ فَإِنَّ التَّقَرُّبَ إلَيْهِ فِيهَا بِطَاعَتِهِ وَطَاعَةِ رَسُولِهِ مِنْ أَفْضَلِ الْقُرُبَاتِ\". اهـ (مجموع الفتاوى: 28/ 391).\n \nأسأل الله -تعالى- يرينا الحق حقًّا ويرزقنا اتباعه..\n \n \nالخطبة الثانية:\n \nالحمدُ لله معزِ من أطاعَه واتقاه.. ومذلِ من خالفَه وعصاه، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومن ولاه وسلم تسليماً كثيراً..\n \nأما بعد: أيها الإخوة: الوصيةُ الرابعة.. ونحن في زمنٍ انفتحَ فيه العالمُ على مصراعيه فلا يخفى شيءٌ.. أخذتْ بعضُ الجهاتِ تَخْتَلَقُ أخباراً وتدلسُ فيها، وتُفبرِكُ التقاريرَ وتَكْذِبُ فيها.. وربما فَبْرَكتْ صوراً تعززُ فيها مزاعِمَها..\n \nهنا حريٌ بالمسلم ألا يُصغي للشائعاتِ.. ويَطرحُ ما تبثُه وسائلُ الإعلامِ القديمِ والجديدِ من تُرهات.. فكم لانتشارِ الشائعاتِ من خطرٍ عظيمٍ وأثرٍ بليغٍ في الأمة.. وهي أشدُّ خطرًا من الأسلحةِ الفتَّاكةِ المدمرةِ للمجتمعات والأشخاص..\n \nومن وسائل ِالإعلامِ من جعلَ الكذبَ مطيتَه.. حتى صار بفعلِه \"أكذبَ مَنْ دَبَ وَدَرَجَ\".. ولا تفتأُ هذه الجهاتُ من اختلاقِ الأكاذيبِ، وبثِ الشائعات وتلبيسِها بلباسِ الحق والعدل حتى أظهرت الباطلَ حقًّا والحقَ باطلاً..\n \nوإذا أراد أحدُهم أن يُضْفيَ على حديثِه الصدقَ قال: صرحَ مصدرٌ مسئول أو مصدرٌ مطلعٌ رفضَ ذكر اسمه.!\n \nومن أقبحِ الهجمات الإعلامية تلكم الهجمة التي استهداف بلاد الحرمين، التي يستوي في وجوب الدفاع عنها كلُ مسلمٍ سواء كان من سُكنها، أو لم يكن.. فهم يتوجهون إليها خمس مرات باليوم.. ويقصدونَها بمناسك الحج والعمرة.. فيجدون الأمن والأمان وتيسيرَ السبلِ وتهيئةَ المشاعرِ بكل ما يحتاجونه لأداءِ نُسكهم بيسرٍ وسهولة بلا من ولا أذى.. فقد سخرتْ حكومةُ هذه البلاد كلَ إمكاناتها لخدمةِ الحرمين وقاصديهما..\n \nومما يُؤْسَف له أن بعضَ المسلمين قادَه حماسُه وأوردته عاطفتُه إلى أبعد من متابعة الأخبارِ.. وقَصرَ عن المدافعةِ؛ فصدَّق الشائعات وأعان على نشرها في وسائلِ التواصلِ الاجتماعي؛ فسرتْ في جسدِ الأمةِ سريان النارِ في الهشيم، وأفسدتْ إشاعاتُهم في لحظاتٍ ما يُصلِحُ غيرُها في أيام..\n \nأحبتي: إن علينا ألا نصغيَ لمثلِ هذه الجهات التي تبثُ الإشاعاتِ، ونتمثل قولَ الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات:6]. وَقَولَ المُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كَفَى بِالْمَرْءِ كَذِبًا -وفي رواية- إِثْمًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ).\n \nوقَالَ عُمَرُ رَضِيَ اللهُ -تعالى- عَنْهُ: \"بِحَسْبِ الْمَرْءِ مِنَ الْكَذِبِ أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"(رواه مسلم)؛ \"أي إذا لم يتثبت.. لأنه يسمعُ عادةً الصدقَ والكذب؛ فإذا حدَّث بكلِ ما سمع لا محالةَ يكذب، والكذبُ هو: الإخبارُ عن الشيء على غيرِ ما هو عليه، وإن لم يتعمد.. لكن التعمدَ شرطُ الإثم\"؛ قاله المناوي..\n \nوقَالَ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"بِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا\"(رواه أبو داود عَنْ أَبِي مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- وصححه الألباني).\n \nوقال الإمام البغوي -رحمه الله- في شرح السنة: قِيلَ: إِنَّمَا ذمَّ هَذِه اللَّفْظَة \"زَعَمُوا\" لِأَنَّهَا تُسْتَعْملُ غَالِبا فِي حَدِيثٍ لَا سَنَدَ لَهُ، وَلَا تثَبَّتَ فِيهِ، إِنَّمَا هُوَ شَيْءٌ يحْكى عَن الألسن، فَشبه النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا يقدمهُ الرجلُ أَمَامَ كَلَامِه ليتوصلَ بِهِ إِلَى حَاجتِه مِن قَوْلهم: \"زَعَمُوا\"، بالمطيةِ الّتي يتَوَصَّلُ بهَا الرجلُ إِلَى مقْصدِه الَّذِي يؤمُّه، فَأمر النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بالتثبتِ فِيمَا يحكيه، وَالِاحْتِيَاطِ فِيمَا يرويهِ، فَلَا يَروي حَدِيثاً حَتَّى يكونَ مروياً عَن ثِقَة، فقد رُوِيَ عَن النَّبِيّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ حَدَّثَ بِحَدِيثٍ يَرَى أَنَّهُ كَذِبٌ فَهُوَ أَحَدُ الْكَاذِبِينَ\"(ابن ماجة عَنْ عَلِيٍّ -رَضِيَ اللهُ عَنْهُ- وصححه الألباني).\n \nأحبتي: أصبح بعضُنا وأمسى يسمع الأخبار، ثم التحاليل الإخبارية، يتنقل بين القنوات ووسائل الإعلام الجديد، يعيش بين غمٍ وهمّ وينامُ على كمَد.. وينقلُ هذه الهموم لكلِ مجلسٍ يجلسه دون تمحيصٍ، فيخرجُ هو وجلساؤه من مجالِسهم بهَمٍّ وغَمٍّ وينسون أن اللهَ هو المدبرُ، وبيده الخير، ويُصرِّفُ الأمور بعلمِه وحكمتِه، وأنه لا معطيَ لما منع، ولا مانعَ لما أعطى.. ويغفلون أن اللهَ هو الربُ الملك، المتصرف، الوهّاب، القابض، الباسط!..\n \nفطيبوا نفساً! وثقوا بالله ثم بمن وليَ أمركم، وألِحُّوا بالدعاء.. فرب دعوةٍ من صادقٍ أو صادقة تغيرُ من حالٍ إلى حال.. واعملوا الأسباب الشرعية للنصر والتمكين، ومن أهمها إقامةُ الصلاة، وإيتاءُ الزكاة، والأمرُ بالمعروف، والنهيُ عن المنكر، يقول الله -تعالى-: (الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ)[الحج:41].\n \nاللهم أحسن عاقبتنا في الأمور كلِها ولا تشمت بنا عدواً ولا حاسداً، واجعل بلادنا وبلاد المسلمين من خير إلى خير..\n \nثم صلُّوا وسلموا على خير البرية، ومعلم البشرية، فقد قال: \"فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\"(رواه مسلم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ذم الكلام واللغو بلا فائدة 2/حملات إعلامية شرسة على بلاد الحرمين 3/وصايا مهمة في أزمان انتشار الشائعات 4/أهمية تقوى الله وثمراتها 5/وجوب الاجتماع والاعتصام بالدين وترك الفرقة 6/من الأسباب الشرعية للنصر والتمكين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومما يُؤْسَف له أن بعضَ المسلمين قادَه حماسُه وأوردته عاطفتُه إلى أبعد من متابعة الأخبارِ.. وقَصرَ عن المدافعةِ؛ فصدَّق الشائعات وأعان على نشرها في وسائلِ التواصلِ الاجتماعي؛ فسرتْ في جسدِ الأمةِ سريان النارِ في الهشيم، وأفسدتْ إشاعاتُهم في لحظاتٍ ما يُصلِحُ غيرُها في أيام..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"322040\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، مَنْ يَهْدِي اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ» صلى الله عليه وعلى آله وأصحابه، وسلم تسليما كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة: كَتَبَ مُعَاوِيَةُ إِلَى الْمُغِيرَةِ بْنِ شُعْبَةَ -رَضِيَ اللَّهُ عَنْهُمَا-، أَنِ اكْتُبْ إِلَيَّ بِشَيْءٍ سَمِعْتَهُ مِنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَكَتَبَ إِلَيْهِ، أَنِّي سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ كَرِهَ لَكُمْ ثَلَاثًا: قِيلَ وَقَالَ، وَإِضَاعَةَ الْمَالِ، وَكَثْرَةَ السُّؤَالِ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>\"قِيلَ وَقَالَ\" فعلان ماضيان وهما كنايةٌ عن حكايةِ أقاويلِ الناسِ، وقيل الاشتغالُ بما لا يعني من أقاويلِ الناس.</p>\n<p>&nbsp;</p>\n<p>وَفِي رِوَايَة لِمسلم قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ يَرْضَى لَكُمْ ثَلَاثًا، وَيَكْرَهُ لَكُمْ ثَلَاثًا؛ فَيَرْضَى لَكُمْ: أَنْ تَعْبُدُوهُ، وَلَا تُشْرِكُوا بِهِ شَيْئًا، وَأَنْ تَعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلَا تَفَرَّقُوا، وَيَكْرَهُ لَكُمْ: قِيلَ وَقَالَ، وَكَثْرَةَ السُّؤَالِ، وَإِضَاعَةَ الْمَالِ</strong></span>\". عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-.</p>\n<p>&nbsp;</p>\n<p>أحبتي: في أسابيعَ خلت ضخَّت الآلةُ الإعلاميةُ المعاديةُ لبلادِنا سَواءً منها القديمُ أو الحديثُ أخباراً كاذبةً مذيلةً بتحليلاتٍ خاطئة.. في هجمةٍ شرسةٍ ظالمةٍ من بعضِ الدولِ والمنظماتِ والصحفِ والقنواتِ العالمية.. استهدفتْ هذا الوطنَ في دينِه وأمنِه وقيادتِه ومواطنِيه ومقدراتِه.. فأخذتْ هذه الهجمةُ بألبابِ بعضِ الناس.. ولوثَّت فكرَهم وجعلتْهم يعيشون بكمدٍ.. وربما أفسدت مشاعرهم تجاه بلدِهم وولاةِ أمرهِمِ.. فعاشوا أياماً في حيصَ بيص كما يقال.. وهذا مما يكرهه اللهُ لنا..</p>\n<p>&nbsp;</p>\n<p>لذلك كله أُحبُ أنْ أوصي نفسي وأياكم بهذه الوصايا التي يجبُ أن نتذكرَها باستمرارٍ وخصوصاً أيامَ كثرةِ الابتلاءِ بالأعداءِ:</p>\n<p>&nbsp;</p>\n<p>وأولُ وأهمُ وصيةٍ أوصي بها تقوى الله –تعالى-؛ فهي وصيتُه الدائمةُ والمنجيةُ، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</strong></span>) [النساء:131].</p>\n<p>&nbsp;</p>\n<p>وهذه الوصيةُ وصيةٌ عظيمةٌ جامعةٌ لحقوقِ اللهِ -تعالى- وحقوقِ عبادِه، ووصى بها رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أبا ذرٍ ومعاذَ بنَ جبلٍ -رضي الله عنهما- فقال لكل واحد منهما: \"<span style=\"color: #0000ff;\"><strong>اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ، وَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ</strong></span>\" (رواه الترمذي وهو حديث حسن)، وقوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ</strong></span>\"؛ مراده في السرِّ والعلانية حيثُ يراه الناسُ وحيثُ لا يرونه.</p>\n<p>&nbsp;</p>\n<p>وفي حديثِ أبي ذرٍّ -رضي الله عنه- أنَّ النَّبيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال له: \"<span style=\"color: #0000ff;\"><strong>أُوصِيكَ بِتَقْوَى اللهِ فِي سِرِّ أَمْرِكَ وَعَلَانِيَته</strong></span>\"(رواه أحمد وهو حسن لغيره).</p>\n<p>&nbsp;</p>\n<p>ودعا ربُنا -جلَ في علاه- للتقوى عبادَه المؤمنين دعوةً صريحةً فقال: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]؛ قال الشيخ السعدي -رحمه الله-: \"هذا أمرٌ من اللهِ لعبادِه المؤمنين أن يتقوه حقَ تقواه، وأن يستمروا على ذلك ويثبتوا عليه ويستقيموا إلى الممات، فإن منْ عاشَ على شيءٍ ماتَ عليه، فمنْ كانَ في حالِ صحتِه ونشاطه وإمكانِه مداوماً لتقوى ربِهِ وطاعتِه، منيباً إليه على الدوامِ، ثبَّته اللهُ عند موتِه ورزقَه حُسنَ الخاتمةِ\".</p>\n<p>&nbsp;</p>\n<p>والتقوى وصيةُ رسولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لأمته، فقد كان إِذَا بَعَثَ أَمِيرًا عَلَى جَيْشٍ أَوْصَاهُ فِي خَاصَّةِ نَفْسِهِ بِتَقْوَى اللَّهِ وَمَنْ مَعَهُ مِنَ المُسْلِمِينَ خَيْرًا.. فَقَالَ: \"<strong>اغْزُوا بِسْمِ اللَّهِ وَفِي سَبِيلِ اللَّهِ</strong>.. \"الحديث (رواه مسلم عَنْ بُرَيْدَةَ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والوصيةُ الثانيةُ: أن اللهَ أمرَ بما يعينُ المؤمنين على التقوى وهو الاجتماعُ والاعتصامُ بدينِ اللهِ، فقال: (<span style=\"color: #ff0000;\"><strong>وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</strong></span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>قال الشيخُ السعديُ -رحمه الله-: \"<span style=\"color: #008000;\">لأن الاجتماعَ والاعتصامَ بدينِ اللهِ يجعلُ دعوى المؤمنين واحدةً مؤتلفين غيرَ مختلفين، فإنَّ في اجتماعِ المسلمين على دينِهم، وائتلافِ قلوبِهم يُصلِحُ دينَهم وتصلُحُ دنياهُم.. وبالاجتماعِ يتمكنون من كلِ أمرٍ من الأمور، ويحصلُ لهم من المصالحِ التي تتوقفُ على الائتلافِ ما لا يمكنُ عدُّها، من التعاونِ على البر والتقوى.. وبالافتراقِ والتعادي يَخْتَلُ نظامُهم وتنقطعُ روابطُهم ويصيرُ كلُّ واحدٍ يعملُ ويسعى في شهوةِ نفسِهِ، ولو أدى إلى الضررِ العامِ</span>\" ا هـ.</p>\n<p>&nbsp;</p>\n<p>الوصية الثالثة: إذا توحدَ المسلمون قويتْ شوكتُهم ولا بُدَّ أن يكونَ التوحدُ تحت قيادة وليِ أمرٍ واحدٍ.. قال شيخُ الإسلامِ ابنُ تيمية -رحمه الله-: \"يَجِبُ أَنْ يُعْرَفَ أَنَّ وِلَايَةَ أَمْرِ النَّاسِ مِنْ أَعْظَمِ وَاجِبَاتِ الدِّينِ؛ بَلْ لَا قِيَامَ لِلدِّينِ وَلَا لِلدُّنْيَا إلَّا بِهَا.. فَإِنَّ بَنِي آدَمَ لَا تَتِمُّ مَصْلَحَتُهُمْ إلَّا بِالِاجْتِمَاعِ لِحَاجَةِ بَعْضِهِمْ إلَى بَعْضٍ وَلَا بُدَّ لَهُمْ عِنْدَ الِاجْتِمَاعِ مِنْ رَأْسٍ.. حَتَّى قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إذَا خَرَجَ ثَلَاثَةٌ فِي سَفَرٍ فَلْيُؤَمِّرُوا أَحَدَهُمْ</strong></span>\"(رَوَاهُ أَبُو دَاوُد مِنْ حَدِيثِ أَبِي سَعِيدٍ وَأَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُمَا-). وَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَا يَحِلُّ لِثَلَاثَةٍ يَكُونُونَ بِفَلَاةِ مِنْ الْأَرْضِ إلَّا أَمَّرُوا عَلَيْهِمْ أَحَدَهُمْ</strong></span>\"(رَوَاهُ الْإِمَامُ أَحْمَد فِي الْمُسْنَدِ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا-).</p>\n<p>&nbsp;</p>\n<p>فَأَوْجَبَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَأْمِيرَ الْوَاحِدِ فِي الِاجْتِمَاعِ الْقَلِيلِ الْعَارِضِ فِي السَّفَرِ تَنْبِيهًا بِذَلِكَ عَلَى سَائِرِ أَنْوَاعِ الِاجْتِمَاعِ.. وَلِأَنَّ اللَّهَ -تعالى- أَوْجَبَ الْأَمْرَ بِالْمَعْرُوفِ وَالنَّهْيَ عَنْ الْمُنْكَرِ وَلَا يَتِمُّ ذَلِكَ إلَّا بِقُوَّةٍ وَإِمَارَةٍ.. وَكَذَلِكَ سَائِرُ مَا أَوْجَبَهُ مِنْ الْجِهَادِ وَالْعَدْلِ وَإِقَامَةِ الْحَجِّ وَالْجُمَعِ وَالْأَعْيَادِ وَنَصْرِ الْمَظْلُومِ.. وَإِقَامَةِ الْحُدُودِ لَا تَتِمُّ إلَّا بِالْقُوَّةِ وَالْإِمَارَةِ.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا رُوِيَ: \"<span style=\"color: #008000;\">أَنَّ السُّلْطَانَ ظِلُّ اللَّهِ فِي الْأَرْضِ</span>\".. وَيُقَالُ \"<span style=\"color: #008000;\">سِتُّونَ سَنَةً مِنْ إمَامٍ جَائِرٍ أَصْلَحُ مِنْ لَيْلَةٍ وَاحِدَةٍ بِلَا سُلْطَانٍ</span>\"، وَالتَّجْرِبَةُ تُبَيِّنُ ذَلِكَ.. فَالْوَاجِبُ اتِّخَاذُ الْأَمَارَةِ دِينًا وَقُرْبَةً يَتَقَرَّبُ بِهَا إلَى اللَّهِ؛ فَإِنَّ التَّقَرُّبَ إلَيْهِ فِيهَا بِطَاعَتِهِ وَطَاعَةِ رَسُولِهِ مِنْ أَفْضَلِ الْقُرُبَاتِ\". اهـ (مجموع الفتاوى: 28/ 391).</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- يرينا الحق حقًّا ويرزقنا اتباعه..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمدُ لله معزِ من أطاعَه واتقاه.. ومذلِ من خالفَه وعصاه، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه ومن ولاه وسلم تسليماً كثيراً..</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة: الوصيةُ الرابعة.. ونحن في زمنٍ انفتحَ فيه العالمُ على مصراعيه فلا يخفى شيءٌ.. أخذتْ بعضُ الجهاتِ تَخْتَلَقُ أخباراً وتدلسُ فيها، وتُفبرِكُ التقاريرَ وتَكْذِبُ فيها.. وربما فَبْرَكتْ صوراً تعززُ فيها مزاعِمَها..</p>\n<p>&nbsp;</p>\n<p>هنا حريٌ بالمسلم ألا يُصغي للشائعاتِ.. ويَطرحُ ما تبثُه وسائلُ الإعلامِ القديمِ والجديدِ من تُرهات.. فكم لانتشارِ الشائعاتِ من خطرٍ عظيمٍ وأثرٍ بليغٍ في الأمة.. وهي أشدُّ خطرًا من الأسلحةِ الفتَّاكةِ المدمرةِ للمجتمعات والأشخاص..</p>\n<p>&nbsp;</p>\n<p>ومن وسائل ِالإعلامِ من جعلَ الكذبَ مطيتَه.. حتى صار بفعلِه \"أكذبَ مَنْ دَبَ وَدَرَجَ\".. ولا تفتأُ هذه الجهاتُ من اختلاقِ الأكاذيبِ، وبثِ الشائعات وتلبيسِها بلباسِ الحق والعدل حتى أظهرت الباطلَ حقًّا والحقَ باطلاً..</p>\n<p>&nbsp;</p>\n<p>وإذا أراد أحدُهم أن يُضْفيَ على حديثِه الصدقَ قال: صرحَ مصدرٌ مسئول أو مصدرٌ مطلعٌ رفضَ ذكر اسمه.!</p>\n<p>&nbsp;</p>\n<p>ومن أقبحِ الهجمات الإعلامية تلكم الهجمة التي استهداف بلاد الحرمين، التي يستوي في وجوب الدفاع عنها كلُ مسلمٍ سواء كان من سُكنها، أو لم يكن.. فهم يتوجهون إليها خمس مرات باليوم.. ويقصدونَها بمناسك الحج والعمرة.. فيجدون الأمن والأمان وتيسيرَ السبلِ وتهيئةَ المشاعرِ بكل ما يحتاجونه لأداءِ نُسكهم بيسرٍ وسهولة بلا من ولا أذى.. فقد سخرتْ حكومةُ هذه البلاد كلَ إمكاناتها لخدمةِ الحرمين وقاصديهما..</p>\n<p>&nbsp;</p>\n<p>ومما يُؤْسَف له أن بعضَ المسلمين قادَه حماسُه وأوردته عاطفتُه إلى أبعد من متابعة الأخبارِ.. وقَصرَ عن المدافعةِ؛ فصدَّق الشائعات وأعان على نشرها في وسائلِ التواصلِ الاجتماعي؛ فسرتْ في جسدِ الأمةِ سريان النارِ في الهشيم، وأفسدتْ إشاعاتُهم في لحظاتٍ ما يُصلِحُ غيرُها في أيام..</p>\n<p>&nbsp;</p>\n<p>أحبتي: إن علينا ألا نصغيَ لمثلِ هذه الجهات التي تبثُ الإشاعاتِ، ونتمثل قولَ الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</strong></span>)[الحجرات:6]. وَقَولَ المُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>كَفَى بِالْمَرْءِ كَذِبًا</strong></span> -وفي رواية- <span style=\"color: #0000ff;\"><strong>إِثْمًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ</strong></span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللهُ عَنْهُ).</p>\n<p>&nbsp;</p>\n<p>وقَالَ عُمَرُ رَضِيَ اللهُ -تعالى- عَنْهُ: \"<span style=\"color: #0000ff;\"><strong>بِحَسْبِ الْمَرْءِ مِنَ الْكَذِبِ أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ</strong></span>\"(رواه مسلم)؛ \"<span style=\"color: #008000;\">أي إذا لم يتثبت.. لأنه يسمعُ عادةً الصدقَ والكذب؛ فإذا حدَّث بكلِ ما سمع لا محالةَ يكذب، والكذبُ هو: الإخبارُ عن الشيء على غيرِ ما هو عليه، وإن لم يتعمد.. لكن التعمدَ شرطُ الإثم</span>\"؛ قاله المناوي..</p>\n<p>&nbsp;</p>\n<p>وقَالَ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>بِئْسَ مَطِيَّةُ الرَّجُلِ زَعَمُوا</strong></span>\"(رواه أبو داود عَنْ أَبِي مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقال الإمام البغوي -رحمه الله- في شرح السنة: قِيلَ: إِنَّمَا ذمَّ هَذِه اللَّفْظَة \"<span style=\"color: #0000ff;\"><strong>زَعَمُوا</strong></span>\" لِأَنَّهَا تُسْتَعْملُ غَالِبا فِي حَدِيثٍ لَا سَنَدَ لَهُ، وَلَا تثَبَّتَ فِيهِ، إِنَّمَا هُوَ شَيْءٌ يحْكى عَن الألسن، فَشبه النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَا يقدمهُ الرجلُ أَمَامَ كَلَامِه ليتوصلَ بِهِ إِلَى حَاجتِه مِن قَوْلهم: \"زَعَمُوا\"، بالمطيةِ الّتي يتَوَصَّلُ بهَا الرجلُ إِلَى مقْصدِه الَّذِي يؤمُّه، فَأمر النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بالتثبتِ فِيمَا يحكيه، وَالِاحْتِيَاطِ فِيمَا يرويهِ، فَلَا يَروي حَدِيثاً حَتَّى يكونَ مروياً عَن ثِقَة، فقد رُوِيَ عَن النَّبِيّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ</strong></span>\"، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ حَدَّثَ بِحَدِيثٍ يَرَى أَنَّهُ كَذِبٌ فَهُوَ أَحَدُ الْكَاذِبِينَ</strong></span>\"(ابن ماجة عَنْ عَلِيٍّ -رَضِيَ اللهُ عَنْهُ- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أحبتي: أصبح بعضُنا وأمسى يسمع الأخبار، ثم التحاليل الإخبارية، يتنقل بين القنوات ووسائل الإعلام الجديد، يعيش بين غمٍ وهمّ وينامُ على كمَد.. وينقلُ هذه الهموم لكلِ مجلسٍ يجلسه دون تمحيصٍ، فيخرجُ هو وجلساؤه من مجالِسهم بهَمٍّ وغَمٍّ وينسون أن اللهَ هو المدبرُ، وبيده الخير، ويُصرِّفُ الأمور بعلمِه وحكمتِه، وأنه لا معطيَ لما منع، ولا مانعَ لما أعطى.. ويغفلون أن اللهَ هو الربُ الملك، المتصرف، الوهّاب، القابض، الباسط!..</p>\n<p>&nbsp;</p>\n<p>فطيبوا نفساً! وثقوا بالله ثم بمن وليَ أمركم، وألِحُّوا بالدعاء.. فرب دعوةٍ من صادقٍ أو صادقة تغيرُ من حالٍ إلى حال.. واعملوا الأسباب الشرعية للنصر والتمكين، ومن أهمها إقامةُ الصلاة، وإيتاءُ الزكاة، والأمرُ بالمعروف، والنهيُ عن المنكر، يقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ</strong></span>)[الحج:41].</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن عاقبتنا في الأمور كلِها ولا تشمت بنا عدواً ولا حاسداً، واجعل بلادنا وبلاد المسلمين من خير إلى خير..</p>\n<p>&nbsp;</p>\n<p>ثم صلُّوا وسلموا على خير البرية، ومعلم البشرية، فقد قال: \"<span style=\"color: #0000ff;\"><strong>فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "توجيهات_لنواجه_ما_تتعرض_له_بلادنا_من_هجمات.doc",
      "path": "/database/files/توجيهات_لنواجه_ما_تتعرض_له_بلادنا_من_هجمات.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%88%D8%AC%D9%8A%D9%87%D8%A7%D8%AA-%D9%84%D9%86%D9%88%D8%A7%D8%AC%D9%87-%D9%85%D8%A7-%D8%AA%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D9%87-%D8%A8%D9%84%D8%A7%D8%AF%D9%86%D8%A7-%D9%85%D9%86-%D9%87%D8%AC/download-file/322041"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/توجيهات-لنواجه-ما-تتعرض-له-بلادنا-من-هج"
}
