{
  "id": 2496,
  "title": "توقير الله وتعظيمه: المعينات والمآلات",
  "slug": "توقير-الله-وتعظيمه-المعينات-والمآلات",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أحقية الله تعالى بالتعظيم والتوقير والتنزيه 2/أخطر أمراض القلب اعتقاده خلاف الحق في ذات الله وصفاته 3/خطورة ظن العبد بالله تعالى ظنَّ السوء 4/بعض مظاهر ظن السَّوء بالله رب العالمين 5/توقير الله وتعظيمه باعث على حُسن عبادة الله 6/بعض المعينات على توقير الله وتعظيمه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنَ الواجب علينا أن نُحيي عظمةَ اللهِ في قلوبنا بأن نتعرَّف عليه حقَّ معرفته، وسبيلُ ذلك أن نتدبَّر القرآنَ الكريمَ، ونُكثِر من تلاوته، ونتمعَّن في آياته، ونقف عند معانيه، ونتفاعل معه تفاعلًا حقيقيًّا بكل مشاعرنا فتؤثرَ آياتُه في نفوسنا، ونتعرفَ من خلال ذلك على ربِّنا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.\n \n (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإن الله -تعالى- هو العظيم الذي لا أعظمَ منه، القادرُ على كل شيء، المالك لكل شيء، وكل شيء تحتَ قهرِه وقدرتِه، وتعظيمُ الله -عز وجل- من أجلِّ العبادات القلبية، وهو الذي يتعيَّن ترسيخُه في القلوب، وتزكيةُ النفوسِ به، وكلَّما كانت المعرفةُ بالله أتمَّ، والعلمُ به أكملَ كانت الخشيةُ له أعظمَ وأكثرَ، قال تعالى: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فَاطِرٍ: 28]، وقال صلى الله عليه وسلم: \"إنَّما أنَا أعلمُكم باللهِ وأخشاكم له\"، وقد ذمَّ اللهُ -سبحانه- أولئك الذين لم يُوقِّرُوه حقَّ توقيره فقال عزَّ مِنْ قائلٍ: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ)[الزُّمَرِ: 67]، فهم جاهلون بربهم العظيم القدير، ما عرفوه حقَّ معرفته، وما عظَّموه حق تعظيمه، وما أعطوه ما يستحقه -سبحانه-؛ من تقديس وإجلال وتكريم وتنزيه.\n \nعبادَ اللهِ: من أخطر ما يفتِك بقلب العبد، ويُورده المهالكَ، أن يعتقد الإنسانُ في ذات الله -تعالى-، أو صفاتِه، أو أفعاله خلافَ الحقِّ، قال تعالى على لسان إبراهيم -عليه السلام- وهو يخاطِب قومَه الذين اتخذوا الأصنامَ آلهةً: (فَمَا ظَنُّكُمْ بِرَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 87]؛ أَيْ: إنَّ اعتقادَكم في جانبِ ربِّ العالمينَ باطلٌ وجهلٌ منكَرٌ.\n \nوقد يكون المرءُ ممَّن يُسيء الظنَّ بربه وهو لا يشعر، قال ابن القيِّم -رحمه الله-: \"فأكثرُ الخلق، بل كلُّهم إلا مَنْ شاء اللهُ يظنُّون بالله غيرَ الحق ظنَّ السَّوءِ؛ فإنَّ غالبَ بني آدم يعتقِد أنَّه مبخوسُ الحقِّ، ناقصُ الحظِّ، وأنَّه يستحق فوقَ ما أعطاه اللهُ، ولسانُ حاله يقول: ظلَمَنِي ربي، ومنَعَنِي ما أستحقّ، ونفسُه تشهد عليه بذلك، وهو -بلسانه- يُنكِره، ولا يتجاسَر على التصريح به، ولو فتشتَ مَنْ فتَّشتَه، لرأيتَ عنده تعتُّبًا على القَدَر، ومَلامةً له، واقتراحًا عليه خلافَ ما جرى به، وأنَّه ينبغي أن يكون كذا وكذا، فمستقِلٌّ ومستكثِرٌ، وفتِّشْ نفسَكَ، هل أنتَ سالم من ذلك؟!\" انتهى كلامه -رحمه الله-.\n \nومن صُوَر هذه المسألة -أيها الإخوة- التسخطُ والاعتراضُ على الأقدار؛ فهي من أخطر أمراض القلوب، ومن مظاهر ذلك قولُ بعضهم إذا أُصيب بمصيبة: ماذا فعلتُ يا ربي؟ أو أنا لا أستحقُّ ذلك، أو عندما يرى على أحدٍ نعمةً فيحسُده عليها قائلًا: لماذا فلان عندَه كذا وكذا وأنا ما عندي شيء؟! وكذلك ما يقوله بعضُهم إذا أُصِيبَ شخصٌ بمصيبة: فلانٌ مسكينٌ لا يستحقّ ما جرى له! أو لا يستأهل هذه العقوبةَ، فمثل تلك الأقوال المنكَرة ممَّا يَكثُر على الألسنة، وذلك من الاعتراض على قضاء الله وقدَرِه، ومن الجهل بحكمته -سبحانه- فلا يجوز إطلاقُها، ولا أن نتكلَّم بكلمة تُسخِط ربَّنا وتُحبِط عملَنا، بل علينا أن نَرضى ونُسلِّم لأمرِ اللهِ وحُكمِه وتدبيرِه، وأن نُحسِن الظنَّ به، ونُفوِّض الأمرَ إليه.\n \nعبادَ اللهِ: ومن الأمور التي تدل على عدم تعظيم الله وإجلاله الاعتقاد بأن النفع والضر بيد أحد من الخَلْق، ومِنْ صُوَر ذلك نسبةُ الشفاء لغير الله؛ مع أن طلبَ الشفاء لا يكون إلا مِنَ اللهِ وحدَه؛ فهو الذي يشفي من الأمراض جميعِها، أمراضِ القلوب، وأمراضِ الأبدان؛ فالمؤمن وإنْ أخَذ بأسباب الشفاء فهو يعتقِد ألَّا شافيَ إلَّا اللهُ، ولا يكشِف الضرَّ ويُذهِب البأسَ إلَّا هو، قال تعالى: (وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الْأَنْعَامِ: 17].\n \nوممَّا يَحسُن التنبيهُ عليه هنا أنَّ بعضَ المرضى تتعلَّق قلوبُهم بالأسباب؛ كالأطباء والمعالِجِينَ، والواجب أن يكون تعلُّق القلب بالذي أنزل الداءَ، ولا يَرفَعُه إلا هو، قال تعالى على لسان عيسى -عليه السلام-: (وَأُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ وَأُحْيِي الْمَوْتَى بِإِذْنِ اللَّهِ)[آلِ عِمْرَانَ: 49]؛ أَيْ: ولا أفعل كلَّ ذلك بقدرتي وعِلمي، وإنَّما أفعله -بإذن الله- وبإرادته وأمره، وفي قصة الغلام المؤمن قال: \"إني لا أَشفي أحدًا، إنما يشفي الله\"، فكان يعلق القلوبَ باللهِ خالقِ الأسبابِ وأثرِها، ويُؤكِّد على أن الذي يشفي حقيقةً هو الله -سبحانه-، كما قال عز وجل على لسان إبراهيم -عليه السلام-: (وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ)[الشُّعَرَاءِ: 80]؛ ولذلك ينبغي أن نُدرِكَ هذه الحقيقةَ، فبعضُ الناس إذا سمعوا عن أحد من الرُّقاة بأن فلانًا قد رُقِيَ عنده فبَرِئَ، لرُبَّما اعتقدوا فيه، وتهافَتُوا عليه، يظنُّون أن الشفاءَ عندَه، وهو مخلوقٌ عاجزٌ ضعيفٌ لا يملك شيئًا، فينبغي لهذا الراقي أن يُعْلِمَهم أنَّ اللهَ -تعالى- هو الشافي، وأنَّ الرقيةَ سببٌ، وليست بذاتها تشفي.\n \nعبادَ اللهِ: ومن جهالات بعض الضالِّينَ بعلم الله -تعالى-، المحيط بكل شيء ما حكاه الله عن قوم لم يُعظِّموه حقَّ عظمتِه فقال سبحانه: (أَلَا إِنَّهُمْ يَثْنُونَ صُدُورَهُمْ لِيَسْتَخْفُوا مِنْهُ أَلَا حِينَ يَسْتَغْشُونَ ثِيَابَهُمْ يَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[هُودٍ: 5]؛ أَيْ إنهم كانوا يثنون صدورَهم إذا قالوا شيئًا أو عملوه، يظنُّون أنهم يستخفون من الله بذلك؛ فأعلَمَهم أنهم حين يتغطَّون بثيابهم عند منامهم في ظُلمة الليل يعلم ما بداخلها، كما يعلم ما بخارجها، وهو عليمٌ بما تُكِنّ صدورُهم من النيات والضمائر والسرائر، وعِلمُه -تعالى- محيطٌ بكل حال من الأحوال.\n \nوما أقبحَ فعلَ العبدِ، وما أشدَّ غفلتَه عندما لا يستشعر رقابةَ الله، فيعصيه حالَ غيبتِه عن أعين الخَلْق! فذنوبُ الخلواتِ عنوانٌ كبيرٌ لضَعْف تعظيم الله في قلب العبد، وبرهانٌ ساطعٌ على عدم إجلال الله -سبحانه- كما يليق بجلالِ وجهِه، قال عز وجل مُنكِرًا على أولئك الذين يستترون بقبائحهم من الناس: (يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطًا)[النِّسَاءِ: 108]؛ فلنحذَرْ عبادَ الله أن نعصي ربَّنا حالَ الخلوة؛ فإنَّه الرقيب، مُطَّلِع علينا ويرانا حيث كنَّا ولا يغفل عَنَّا، ولا يخفى عليه ما نسمعه في خلواتنا من الأمور المحرمة ولا ما ننظر إليه من الصُوَر الفاتنة، ولا ما نراه من الْمَشاهِد الفاضحة والمقاطع الآثمة، في الوسائل المختلفة.\n \nأيها الإخوة في الله: ومِنَ المسائلِ التي ضلَّ فيها قوم التسوية بين الأخيار والفُجَّار، والأبرار والأشرار، وهم بذلك يَنسِبون إلى الله -عز وجل- ما لا يليق بجلاله، ويتنافى مع عظمته وعدله وكماله، قال ابن القيم -رحمه الله-: \"وَقد أنكَر -تعالى- على مَنْ نسَب إلى حكمته التَّسْوِيَةَ بَينَ الْمُخْتَلِفينِ؛ كالتسوية بَينَ الأبرارِ والفُجَّارِ فقال تعالى: (أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ)[ص: 28]، وقال تعالى: (أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ)[الْجَاثِيَةِ: 21]، وإنَّما أنكَرَه من جهة قُبحه في نفسه، وأنَّه حُكْمٌ سيءٌ ي-تعالى- ويتنزَّه عنه؛ لمنافاته لحِكمته وغناه وكماله، وَوُقُوع أفعاله كلِّها على السداد والصواب والحكمة، فلا يليق به أن يجعل البرَّ كالفاجر، ولا المحسنَ كالمسيء، ولا المؤمنَ كالمفسِد في الأرض؛ فدلَّ على أَن هذا قبيحٌ في نفسه -تعالى- الله عن فعله\" انتهى كلامه -رحمه الله-.\n \nفإذا كان اللهُ العليمُ الخبيرُ قد فرَّق بين هؤلاء وهؤلاء فكيف يُسوِّي الجاهلون بينَهم، ساء الحكمُ حكمُهم، قال سبحانه: (أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ * مَا لَكُمْ كَيْفَ تَحْكُمُونَ)[الْقَلَمِ: 35-36]، وقال عز وجل: (أَفَمَنْ كَانَ مُؤْمِنًا كَمَنْ كَانَ فَاسِقًا لَا يَسْتَوُونَ)[السَّجْدَةِ: 18]، فإذا كان الأمرُ كذلك فما يَنبَنِي على هذا التفريق من الأحكام هو من المُحكَمات الثابتة، والأُسُس الراسخة، قال سبحانه: (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[الْمَائِدَةِ: 72]، وفي الصحيح: أن رسول الله -صلى الله عليه وسلم- بعَث مناديًا ينادي في الناس: \"إنَّ الجنةَ لا يدخلها إلا نفسٌ مسلمةٌ\"، وفي لفظ: \"مؤمنةٌ\".\n \nأقول هذا القول وأستغفر الله لي ولكم ولجميع المسلمين والمسلمات.\n \n \nالخطبة الثانية:\n \nالحمد لله العظيم المتعال، ذي العظمة والكبرياء والجلال، وأشهد ألا إله إلَّا الله وحدَه لا شريكَ له، له الأسماء الحسنى وصفات الكمال، وأشهد أنَّ محمدًا عبدُه ورسولُه، أعلم الناس بربه، وأعظمهم له خشية ومراقبة في كل الأحوال، صلى الله وسلم عليه، وعلى الصحب والآل.\n \nأما بعدُ، فيا أيها المسلمون: عند التأمُّل في سر إحسان السلف، وكثرة عبادتهم لربهم، وجهادهم أنفسهم في ذات الله، وتضحيتهم من أجله، وبذلهم للغالي والنفيس في سبيله، نجد أن سببَ ذلك هو قوة معرفتهم بالله، وتعظيمهم له حقَّ التعظيم فلو عرفنا اللهَ حقَّ معرفته لتغيَّرت أحوالُنا، ولَحَسُنَتْ فعالُنا، لكن لَمَّا عَظُمَ الجهلُ بالله مِنْ قِبَل كثيرٍ منا، قلَّ خوفُنا منه، وضَعُفَ رجاؤُنا فيه، وجعلناه أهونَ الناظرين إلينا؛ فلا غرابةَ حينئذ مِن تعدِّي حدودِ اللهِ، والاستهانةِ بمعاصيه وعقوباته، والجرأةِ على ارتكاب الكبائر وانتهاك حرماته.\n \nعبادَ اللهِ: وعندما لا يعرف العبدُ ربَّه حقًّا، ولا يستشعر عظمةَ الخالق يَبْعُد عن منهجه، ويتقاعَس عن عبادته، ويتكاسَل عن طاعته، ويترك أوامرَه، ويرتكِب معاصيَه، كلُّ هذا لأن القلوب ما عرَفَت اللهَ حقَّ معرفته، وإلا فهل يُعقَل أن يجترح المرءُ السيئاتِ، أو يقع في الفواحش والموبقات وهو يَعرِف ربَّه معرفةً يقينيةً، ويعلمُ أنَّ الربَّ -جل جلاله- يراه ويسمعه، ويطَّلِع على جميع أحواله، ويعلم كلَّ أسراره، ولا يغيب عن أمرِه منه شيءٌ. كيف يمكن أن يعصيَه إذا كان يعرفه بهذه المعرفة؟! بل هذا المستخِفُّ بالمعاصي جاهلٌ بمقام اللهِ وقَدْرِه، وجاهلٌ بنظر الله ومراقبته، قد اغترَّ بحِلْم اللهِ وإملائه، ونسي أنَّ إبليسَ كان في الجنة مع الملائكة المقرَّبِينَ فلِمعصيةٍ واحدةٍ وقعَتْ منه أصبحَ شيطانًا رجيمًا استحقَّ لعنةَ الأبدِ، وعذابَ الخُلدِ، كما نسي هذا المستخف بالمعاصي أنَّ آدم -عليه السلام- الذي خلَقَه اللهُ بيده، ونفَخ فيه من روحه وأَسجدَ له ملائكتَه، بذنبٍ واحدٍ أُخرِجَ من الجنة ونعيمها، ولولا أَنْ تاب اللهُ عليه لكان من الهالكينَ.\n \nعبادَ اللهِ: مِنَ الواجب علينا أن نُحيي عظمةَ اللهِ في قلوبنا بأن نتعرَّف عليه حقَّ معرفته، وسبيلُ ذلك أن نتدبَّر القرآنَ الكريمَ، ونُكثِر من تلاوته، ونتمعَّن في آياته، ونقف عند معانيه، ونتفاعل معه تفاعلًا حقيقيًّا بكل مشاعرنا فتؤثرَ آياتُه في نفوسنا، ونتعرفَ من خلال ذلك على ربِّنا، وكذلك نتعرَّف عليه بالنظر إلى مخلوقاته في هذا الكون؛ (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آلِ عِمْرَانَ: 190]، كما نتعرَّف عليه -سبحانه- بالنظر إلى أنفسنا؛ (وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذَّارِيَاتِ: 21].\n \nهذا وصلُّوا وسلِّموا عباد الله على نبيكم، كما أمركم ربكم -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى أزواجه وذريته، كما صليتَ على إبراهيم، وبارِكْ على محمد وعلى أزواجه وذريته، كما باركت على آل إبراهيم، إنَّكَ حميدٌ مجيدٌ.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.\n \nاللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائرَ بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرًا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.\n \nاللهم ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.\n \nاللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.\n \n (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أحقية الله تعالى بالتعظيم والتوقير والتنزيه 2/أخطر أمراض القلب اعتقاده خلاف الحق في ذات الله وصفاته 3/خطورة ظن العبد بالله تعالى ظنَّ السوء 4/بعض مظاهر ظن السَّوء بالله رب العالمين 5/توقير الله وتعظيمه باعث على حُسن عبادة الله 6/بعض المعينات على توقير الله وتعظيمه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنَ الواجب علينا أن نُحيي عظمةَ اللهِ في قلوبنا بأن نتعرَّف عليه حقَّ معرفته، وسبيلُ ذلك أن نتدبَّر القرآنَ الكريمَ، ونُكثِر من تلاوته، ونتمعَّن في آياته، ونقف عند معانيه، ونتفاعل معه تفاعلًا حقيقيًّا بكل مشاعرنا فتؤثرَ آياتُه في نفوسنا، ونتعرفَ من خلال ذلك على ربِّنا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373249\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن الله -تعالى- هو العظيم الذي لا أعظمَ منه، القادرُ على كل شيء، المالك لكل شيء، وكل شيء تحتَ قهرِه وقدرتِه، وتعظيمُ الله -عز وجل- من أجلِّ العبادات القلبية، وهو الذي يتعيَّن ترسيخُه في القلوب، وتزكيةُ النفوسِ به، وكلَّما كانت المعرفةُ بالله أتمَّ، والعلمُ به أكملَ كانت الخشيةُ له أعظمَ وأكثرَ، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[فَاطِرٍ: 28]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إنَّما أنَا أعلمُكم باللهِ وأخشاكم له</span>\"، وقد ذمَّ اللهُ -سبحانه- أولئك الذين لم يُوقِّرُوه حقَّ توقيره فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ</span>)[الزُّمَرِ: 67]، فهم جاهلون بربهم العظيم القدير، ما عرفوه حقَّ معرفته، وما عظَّموه حق تعظيمه، وما أعطوه ما يستحقه -سبحانه-؛ من تقديس وإجلال وتكريم وتنزيه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: من أخطر ما يفتِك بقلب العبد، ويُورده المهالكَ، أن يعتقد الإنسانُ في ذات الله -تعالى-، أو صفاتِه، أو أفعاله خلافَ الحقِّ، قال تعالى على لسان إبراهيم -عليه السلام- وهو يخاطِب قومَه الذين اتخذوا الأصنامَ آلهةً: (<span style=\"color:#ff0000;\">فَمَا ظَنُّكُمْ بِرَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 87]؛ أَيْ: إنَّ اعتقادَكم في جانبِ ربِّ العالمينَ باطلٌ وجهلٌ منكَرٌ.</p>\n<p>&nbsp;</p>\n<p>وقد يكون المرءُ ممَّن يُسيء الظنَّ بربه وهو لا يشعر، قال ابن القيِّم -رحمه الله-: \"<span style=\"color:#008000;\">فأكثرُ الخلق، بل كلُّهم إلا مَنْ شاء اللهُ يظنُّون بالله غيرَ الحق ظنَّ السَّوءِ؛ فإنَّ غالبَ بني آدم يعتقِد أنَّه مبخوسُ الحقِّ، ناقصُ الحظِّ، وأنَّه يستحق فوقَ ما أعطاه اللهُ، ولسانُ حاله يقول: ظلَمَنِي ربي، ومنَعَنِي ما أستحقّ، ونفسُه تشهد عليه بذلك، وهو -بلسانه- يُنكِره، ولا يتجاسَر على التصريح به، ولو فتشتَ مَنْ فتَّشتَه، لرأيتَ عنده تعتُّبًا على القَدَر، ومَلامةً له، واقتراحًا عليه خلافَ ما جرى به، وأنَّه ينبغي أن يكون كذا وكذا، فمستقِلٌّ ومستكثِرٌ، وفتِّشْ نفسَكَ، هل أنتَ سالم من ذلك</span>؟!\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>ومن صُوَر هذه المسألة -أيها الإخوة- التسخطُ والاعتراضُ على الأقدار؛ فهي من أخطر أمراض القلوب، ومن مظاهر ذلك قولُ بعضهم إذا أُصيب بمصيبة: ماذا فعلتُ يا ربي؟ أو أنا لا أستحقُّ ذلك، أو عندما يرى على أحدٍ نعمةً فيحسُده عليها قائلًا: لماذا فلان عندَه كذا وكذا وأنا ما عندي شيء؟! وكذلك ما يقوله بعضُهم إذا أُصِيبَ شخصٌ بمصيبة: فلانٌ مسكينٌ لا يستحقّ ما جرى له! أو لا يستأهل هذه العقوبةَ، فمثل تلك الأقوال المنكَرة ممَّا يَكثُر على الألسنة، وذلك من الاعتراض على قضاء الله وقدَرِه، ومن الجهل بحكمته -سبحانه- فلا يجوز إطلاقُها، ولا أن نتكلَّم بكلمة تُسخِط ربَّنا وتُحبِط عملَنا، بل علينا أن نَرضى ونُسلِّم لأمرِ اللهِ وحُكمِه وتدبيرِه، وأن نُحسِن الظنَّ به، ونُفوِّض الأمرَ إليه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن الأمور التي تدل على عدم تعظيم الله وإجلاله الاعتقاد بأن النفع والضر بيد أحد من الخَلْق، ومِنْ صُوَر ذلك نسبةُ الشفاء لغير الله؛ مع أن طلبَ الشفاء لا يكون إلا مِنَ اللهِ وحدَه؛ فهو الذي يشفي من الأمراض جميعِها، أمراضِ القلوب، وأمراضِ الأبدان؛ فالمؤمن وإنْ أخَذ بأسباب الشفاء فهو يعتقِد ألَّا شافيَ إلَّا اللهُ، ولا يكشِف الضرَّ ويُذهِب البأسَ إلَّا هو، قال تعالى: (<span style=\"color:#ff0000;\">وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يَمْسَسْكَ بِخَيْرٍ فَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الْأَنْعَامِ: 17].</p>\n<p>&nbsp;</p>\n<p>وممَّا يَحسُن التنبيهُ عليه هنا أنَّ بعضَ المرضى تتعلَّق قلوبُهم بالأسباب؛ كالأطباء والمعالِجِينَ، والواجب أن يكون تعلُّق القلب بالذي أنزل الداءَ، ولا يَرفَعُه إلا هو، قال تعالى على لسان عيسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَأُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ وَأُحْيِي الْمَوْتَى بِإِذْنِ اللَّهِ</span>)[آلِ عِمْرَانَ: 49]؛ أَيْ: ولا أفعل كلَّ ذلك بقدرتي وعِلمي، وإنَّما أفعله -بإذن الله- وبإرادته وأمره، وفي قصة الغلام المؤمن قال: \"إني لا أَشفي أحدًا، إنما يشفي الله\"، فكان يعلق القلوبَ باللهِ خالقِ الأسبابِ وأثرِها، ويُؤكِّد على أن الذي يشفي حقيقةً هو الله -سبحانه-، كما قال عز وجل على لسان إبراهيم -عليه السلام-: (<span style=\"color:#ff0000;\">وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ</span>)[الشُّعَرَاءِ: 80]؛ ولذلك ينبغي أن نُدرِكَ هذه الحقيقةَ، فبعضُ الناس إذا سمعوا عن أحد من الرُّقاة بأن فلانًا قد رُقِيَ عنده فبَرِئَ، لرُبَّما اعتقدوا فيه، وتهافَتُوا عليه، يظنُّون أن الشفاءَ عندَه، وهو مخلوقٌ عاجزٌ ضعيفٌ لا يملك شيئًا، فينبغي لهذا الراقي أن يُعْلِمَهم أنَّ اللهَ -تعالى- هو الشافي، وأنَّ الرقيةَ سببٌ، وليست بذاتها تشفي.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومن جهالات بعض الضالِّينَ بعلم الله -تعالى-، المحيط بكل شيء ما حكاه الله عن قوم لم يُعظِّموه حقَّ عظمتِه فقال سبحانه: (<span style=\"color:#ff0000;\">أَلَا إِنَّهُمْ يَثْنُونَ صُدُورَهُمْ لِيَسْتَخْفُوا مِنْهُ أَلَا حِينَ يَسْتَغْشُونَ ثِيَابَهُمْ يَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)[هُودٍ: 5]؛ أَيْ إنهم كانوا يثنون صدورَهم إذا قالوا شيئًا أو عملوه، يظنُّون أنهم يستخفون من الله بذلك؛ فأعلَمَهم أنهم حين يتغطَّون بثيابهم عند منامهم في ظُلمة الليل يعلم ما بداخلها، كما يعلم ما بخارجها، وهو عليمٌ بما تُكِنّ صدورُهم من النيات والضمائر والسرائر، وعِلمُه -تعالى- محيطٌ بكل حال من الأحوال.</p>\n<p>&nbsp;</p>\n<p>وما أقبحَ فعلَ العبدِ، وما أشدَّ غفلتَه عندما لا يستشعر رقابةَ الله، فيعصيه حالَ غيبتِه عن أعين الخَلْق! فذنوبُ الخلواتِ عنوانٌ كبيرٌ لضَعْف تعظيم الله في قلب العبد، وبرهانٌ ساطعٌ على عدم إجلال الله -سبحانه- كما يليق بجلالِ وجهِه، قال عز وجل مُنكِرًا على أولئك الذين يستترون بقبائحهم من الناس: (<span style=\"color:#ff0000;\">يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطًا</span>)[النِّسَاءِ: 108]؛ فلنحذَرْ عبادَ الله أن نعصي ربَّنا حالَ الخلوة؛ فإنَّه الرقيب، مُطَّلِع علينا ويرانا حيث كنَّا ولا يغفل عَنَّا، ولا يخفى عليه ما نسمعه في خلواتنا من الأمور المحرمة ولا ما ننظر إليه من الصُوَر الفاتنة، ولا ما نراه من الْمَشاهِد الفاضحة والمقاطع الآثمة، في الوسائل المختلفة.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: ومِنَ المسائلِ التي ضلَّ فيها قوم التسوية بين الأخيار والفُجَّار، والأبرار والأشرار، وهم بذلك يَنسِبون إلى الله -عز وجل- ما لا يليق بجلاله، ويتنافى مع عظمته وعدله وكماله، قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">وَقد أنكَر -تعالى- على مَنْ نسَب إلى حكمته التَّسْوِيَةَ بَينَ الْمُخْتَلِفينِ؛ كالتسوية بَينَ الأبرارِ والفُجَّارِ فقال تعالى</span>: (<span style=\"color:#ff0000;\">أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ</span>)[ص: 28]، وقال تعالى: (<span style=\"color:#ff0000;\">أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ</span>)[الْجَاثِيَةِ: 21]، <span style=\"color:#008000;\">وإنَّما أنكَرَه من جهة قُبحه في نفسه، وأنَّه حُكْمٌ سيءٌ ي-تعالى- ويتنزَّه عنه؛ لمنافاته لحِكمته وغناه وكماله، وَوُقُوع أفعاله كلِّها على السداد والصواب والحكمة، فلا يليق به أن يجعل البرَّ كالفاجر، ولا المحسنَ كالمسيء، ولا المؤمنَ كالمفسِد في الأرض؛ فدلَّ على أَن هذا قبيحٌ في نفسه -تعالى- الله عن فعله</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>فإذا كان اللهُ العليمُ الخبيرُ قد فرَّق بين هؤلاء وهؤلاء فكيف يُسوِّي الجاهلون بينَهم، ساء الحكمُ حكمُهم، قال سبحانه: (<span style=\"color:#ff0000;\">أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ * مَا لَكُمْ كَيْفَ تَحْكُمُونَ</span>)[الْقَلَمِ: 35-36]، وقال عز وجل: (<span style=\"color:#ff0000;\">أَفَمَنْ كَانَ مُؤْمِنًا كَمَنْ كَانَ فَاسِقًا لَا يَسْتَوُونَ</span>)[السَّجْدَةِ: 18]، فإذا كان الأمرُ كذلك فما يَنبَنِي على هذا التفريق من الأحكام هو من المُحكَمات الثابتة، والأُسُس الراسخة، قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span>)[الْمَائِدَةِ: 72]، وفي الصحيح: أن رسول الله -صلى الله عليه وسلم- بعَث مناديًا ينادي في الناس: \"<span style=\"color:#0000ff;\">إنَّ الجنةَ لا يدخلها إلا نفسٌ مسلمةٌ</span>\"، وفي لفظ: \"<span style=\"color:#0000ff;\">مؤمنةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول وأستغفر الله لي ولكم ولجميع المسلمين والمسلمات.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العظيم المتعال، ذي العظمة والكبرياء والجلال، وأشهد ألا إله إلَّا الله وحدَه لا شريكَ له، له الأسماء الحسنى وصفات الكمال، وأشهد أنَّ محمدًا عبدُه ورسولُه، أعلم الناس بربه، وأعظمهم له خشية ومراقبة في كل الأحوال، صلى الله وسلم عليه، وعلى الصحب والآل.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا أيها المسلمون: عند التأمُّل في سر إحسان السلف، وكثرة عبادتهم لربهم، وجهادهم أنفسهم في ذات الله، وتضحيتهم من أجله، وبذلهم للغالي والنفيس في سبيله، نجد أن سببَ ذلك هو قوة معرفتهم بالله، وتعظيمهم له حقَّ التعظيم فلو عرفنا اللهَ حقَّ معرفته لتغيَّرت أحوالُنا، ولَحَسُنَتْ فعالُنا، لكن لَمَّا عَظُمَ الجهلُ بالله مِنْ قِبَل كثيرٍ منا، قلَّ خوفُنا منه، وضَعُفَ رجاؤُنا فيه، وجعلناه أهونَ الناظرين إلينا؛ فلا غرابةَ حينئذ مِن تعدِّي حدودِ اللهِ، والاستهانةِ بمعاصيه وعقوباته، والجرأةِ على ارتكاب الكبائر وانتهاك حرماته.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وعندما لا يعرف العبدُ ربَّه حقًّا، ولا يستشعر عظمةَ الخالق يَبْعُد عن منهجه، ويتقاعَس عن عبادته، ويتكاسَل عن طاعته، ويترك أوامرَه، ويرتكِب معاصيَه، كلُّ هذا لأن القلوب ما عرَفَت اللهَ حقَّ معرفته، وإلا فهل يُعقَل أن يجترح المرءُ السيئاتِ، أو يقع في الفواحش والموبقات وهو يَعرِف ربَّه معرفةً يقينيةً، ويعلمُ أنَّ الربَّ -جل جلاله- يراه ويسمعه، ويطَّلِع على جميع أحواله، ويعلم كلَّ أسراره، ولا يغيب عن أمرِه منه شيءٌ. كيف يمكن أن يعصيَه إذا كان يعرفه بهذه المعرفة؟! بل هذا المستخِفُّ بالمعاصي جاهلٌ بمقام اللهِ وقَدْرِه، وجاهلٌ بنظر الله ومراقبته، قد اغترَّ بحِلْم اللهِ وإملائه، ونسي أنَّ إبليسَ كان في الجنة مع الملائكة المقرَّبِينَ فلِمعصيةٍ واحدةٍ وقعَتْ منه أصبحَ شيطانًا رجيمًا استحقَّ لعنةَ الأبدِ، وعذابَ الخُلدِ، كما نسي هذا المستخف بالمعاصي أنَّ آدم -عليه السلام- الذي خلَقَه اللهُ بيده، ونفَخ فيه من روحه وأَسجدَ له ملائكتَه، بذنبٍ واحدٍ أُخرِجَ من الجنة ونعيمها، ولولا أَنْ تاب اللهُ عليه لكان من الهالكينَ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: مِنَ الواجب علينا أن نُحيي عظمةَ اللهِ في قلوبنا بأن نتعرَّف عليه حقَّ معرفته، وسبيلُ ذلك أن نتدبَّر القرآنَ الكريمَ، ونُكثِر من تلاوته، ونتمعَّن في آياته، ونقف عند معانيه، ونتفاعل معه تفاعلًا حقيقيًّا بكل مشاعرنا فتؤثرَ آياتُه في نفوسنا، ونتعرفَ من خلال ذلك على ربِّنا، وكذلك نتعرَّف عليه بالنظر إلى مخلوقاته في هذا الكون؛ (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</span>)[آلِ عِمْرَانَ: 190]، كما نتعرَّف عليه -سبحانه- بالنظر إلى أنفسنا؛ (<span style=\"color:#ff0000;\">وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذَّارِيَاتِ: 21].</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا عباد الله على نبيكم، كما أمركم ربكم -جل وعلا-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى أزواجه وذريته، كما صليتَ على إبراهيم، وبارِكْ على محمد وعلى أزواجه وذريته، كما باركت على آل إبراهيم، إنَّكَ حميدٌ مجيدٌ.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهم واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائرَ بلاد المسلمين، اللهم أبرم لأمة الإسلام أمرًا رشدا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهم كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهم آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهم أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "توقير_الله_وتعظيمه_المعينات_والمآلات.doc",
      "path": "/database/files/توقير_الله_وتعظيمه_المعينات_والمآلات.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%88%D9%82%D9%8A%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%AA%D8%B9%D8%B8%D9%8A%D9%85%D9%87-%D8%A7%D9%84%D9%85%D8%B9%D9%8A%D9%86%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%85%D8%A2%D9%84%D8%A7%D8%AA/download-file/374094"
    },
    {
      "name": "توقير_الله_وتعظيمه_المعينات_والمآلات.pdf",
      "path": "/database/files/توقير_الله_وتعظيمه_المعينات_والمآلات.pdf",
      "link": "https://khutabaa.com/article/%D8%AA%D9%88%D9%82%D9%8A%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%AA%D8%B9%D8%B8%D9%8A%D9%85%D9%87-%D8%A7%D9%84%D9%85%D8%B9%D9%8A%D9%86%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%85%D8%A2%D9%84%D8%A7%D8%AA/download-file/374095"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/توقير-الله-وتعظيمه-المعينات-والمآلات"
}
