{
  "id": 4123,
  "title": "توحيد الألوهية",
  "slug": "توحيد-الألوهية-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى توحيد الألوهية وأهميته وأدلته 2/فضله وآثاره 3/من صور الشرك في توحيد الألوهية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد تظاهرت الأدلة من الكتاب, وتضافرت من السنة، وتنوعت دلالتها في وجوب إفراد الله بالعبادة؛ فتارة تأتي النصوص آمرةً أمراً مباشراً بتوحيد الله، وتارة أخرى تأتي لتبين الغاية التي من أجلها خلق الجنّ والإنس، وتارة تأتي لتحذر من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذُ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدا عبدُه ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب: 70-71]، أما بعد:\n \nأيها المؤمنون: اعلموا -رحمكم الله- أنَّ الغاية التي رفعت من أجلّها السماوات، وبسطت الأرض، وأنزلت لتقريرها الكتب، وأرسلت لبيانها الرُّسل، وقامت بها الحدود، وشرعت من أجلها الشرائع, وسلَّت من أجلها سيوف الجهاد وانقسمتِ الخليقة بسببها إلى سعداء وأشقياء، اعلموا أنَّ تلك الغاية هي: توحيد الله بالعبادة، وإفراده بالألوهية، وهي حق الله على عباده، قال تعالى: (وَمَا خَلَقْنَا السَّمَاء وَالأرْضَ وَمَا بَيْنَهُمَا لاَعِبِينَ لَوْ أَرَدْنَا أَن نَّتَّخِذَ لَهْواً لاَّتَّخَذْنَاهُ مِن لَّدُنَّا إِن كُنَّا فَاعِلِينَ)[الأنبياء: 16-17]، وقال: (وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ مَا أُرِيدُ مِنْهُم مّن رّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُونِ إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ)[الذاريات: 56-58]؛ فهو خلقهم ليعبدوه، ويدينوا بعبادته الجامعة, وأوجدهم لمعرفته والإنابة إليه والتوجه في كل الأمور إليه.\n \nفما هي حقيقة توحيد الألوهية؟ وما كنهه وماهيته؟ وما مضمونه ومقتضاه؟\nأما حقيقة توحيد الألوهية: فهو أن يعلم العبدُ ويعترف على وجه العلم واليقين أنَّ الله هو المألوه وحده، المعبود على الحقيقة، وأنَّ صفاتِ الألوهية ومعانيها ليست موجودة بأحد من المخلوقات، ولا يستحقّها إلا الله -تعالى- وأنَّ كل معبودِ سواه فباطل، وكلّ عبادة تصرف لغيره فضلال، قال الله تعالى: (ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ)[الحج: 62], وعليه فإن مقتضاه أن يفرد الله وحده بالعبادة، وأن يصرف إليه -لا غيره- التوجه والإنابة، فلا يعبد معه غيره، ولا يُؤلَّه معه سواه.\n \nواعلموا -عباد الله- أنَّ توحيدَ الألوهية أهمُّ أنواع التوحيد وأجلّها خطراً، وأعظمها منزلة وأرفعها قدراٌ.\n \nقال شيخ الإسلام ابن تيمية -رحمه الله وهو يتحدث عن أهمية هذا النوع من أنواع التوحيد-: \"وذلك أن العبادة لله هي الغاية المحبوبة له، والمرضيّة له التي خلق الخلق لها كما قال الله -تعالى-: (وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ)[الذاريات: 56]، وبها أرسل جميع الرسل كما قال نوح لقومه: (اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الأعراف: 59]\".\n \nوقال -رحمه الله- في موضع آخر: \"وَاعْلَمْ أَنَّ فَقْرَ الْعَبْدِ إلَى اللَّهِ أَنْ يَعْبُدَ اللَّهَ لَا يُشْرِكُ بِهِ شَيْئاً، لَيْسَ لَهُ نَظِيرٌ فَيُقَاسُ بِهِ، لَكِنْ يُشْبِهُ مِنْ بَعْضِ الْوُجُوهِ حَاجَةَ الْجَسَدِ إلَى الطَّعَامِ وَالشَّرَابِ وَبَيْنَهُمَا فُرُوقٌ كَثِيرَةٌ؛ فَإِنَّ حَقِيقَةَ الْعَبْدِ قَلْبُهُ وَرُوحُهُ، وَهِيَ لَا صَلَاحَ لَهَا إلَّا بِإِلَهِهَا اللَّهِ الَّذِي لَا إلَهَ إلَّا هُوَ: فَلَا تَطْمَئِنُّ فِي الدُّنْيَا إلَّا بِذِكْرِهِ\".\n \nفأهمية توحيد الألوهية تكمن في كونه غاية الخلق والإيجاد، وسبيل الفوز والإسعاد، والطريق الأوحد للوصول إلى ربِّ العباد؛ فإنه لا يستقيم للمرء دين، ولا تصلح له دنيا، ولا ينجو في أخرى إذا لم يتعبد لله بالتوحيد، ويخلص له العبادة، ويتبرأ من كل معبود ومرجو سواه.\n \nأيها المسلمون: لقد تظاهرت الأدلة من الكتاب, وتضافرت من السنة، وتنوعت دلالتها في وجوب إفراد الله بالعبادة؛ فتارة تأتي النصوص آمرةً أمراً مباشراً بتوحيد الله، وتارة أخرى تأتي لتبين الغاية التي من أجلها خلق الجنّ والإنس، وتارة تأتي لتحذر من مغبة مخالفة هذا النوع من أنواع التوحيد، وتارة تأتي لتوضح ثواب من عمل به في الدنيا والآخرة، وعقاب من تخلى عنه وتركه، وحارب أهله، وعاداهم.\n \nوقد وردت في القرآن والسنة أدلّة تقرر توحيد الألوهية بأحسن تقرير وأقوى حجة، لا يستطيع دفعها خصم, ولا يقف أمام قوتها معاند، وهي على أنواع: فمنها ما يأتي إلزام للمشركين باعترافهم بتوحيد الربوبية ليقروا بتوحيد الألوهية الذي ينكرونه، ومنها ما هو بيان لحال الآلهة التي تعبد دون الله في الدنيا والآخرة بصفة تقرر عدم استحقاقها للعبادة، ومنها ما هو تذكير للمشركين بما يكمن في نفوسهم من التوحيد وأنه لا برهان لهم ولا حجة في شركهم، ومنها ما فيه بيان أن الحكم لله وحده شرعاً وجزاءً، ومنها ما يقرر إجماع الكتب السماوية على استحقاق الله للعبادة وحده.\n \nفمن أدلة الكتاب والسنة على وجوب إفراد الله بالعبادة، وتوحيده بالألوهية قوله -تعالى-: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 21]، وقوله: (وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ)[الإسراء: 23]، وقوله: (فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ)[هود: 123]، وقوله: (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلاَّ تُشْرِكُوا بِهِ شَيْئاً)[الأنعام: 151]، وقوله: (وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ)[الذاريات: 56]، وقوله: (وَلا تَجْعَلْ مَعَ اللَّهِ إِلَهاً آخَرَ فَتُلْقَى فِي جَهَنَّمَ مَلُوماً مَدْحُوراً)[الإسراء: 39]، وقوله: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الفاتحة: 5].\n \nومن أدلة السُّنّة على توحيد الله بالألوهية، وإفراده بالعبادة: ذلك الحديث العظيم, والخبر الجليل الذي رواه البخاري ومسلم وغيرهما عن معاذ -رضي الله عنه- قال: كنت رديف النبي -صلى الله عليه وسلم- على حمار فقال لي: \"يا معاذ، أتدري ما حقّ الله على العباد؟ وما حقّ العباد على الله؟\"، قلتُ: اللهُ ورسولُه أعلم، قال: \"حقّ الله على العباد أن يعبدوه ولا يشركوا به شيئاً، وحق العباد على الله أن لا يعذب من لا يشرك به شيئاً\"، قلت: أفلا أبشِّرُ الناس؟ قال: \"لا تبشرهم فيتَّكِلوا\".\n \nواعلموا -عباد الله- أن لتوحيد الألوهية فضائل كبرى، وآثاراً عظمى، وثماراً جليلة، ومكاسب كبيرة، يجنيها الموحّد في دنياه وأخراه، ويستأثر به دون سواه، فمن أجلّ تلك الفضائل والآثار.\n \nوأعظم هذه المكاسب والثمار:\nأنّ جميع أعمال العباد وأقوالهم الظاهرة منها والباطنة متوقفة في قبولها، وفي تمام كمالها، وفي ترتب الثواب عليها على التوحيد؛ فكلما قوي جانب التوحيد والإِخلاص لله كلما كملت هذه الأمور وتمّت، كما قال تعالى: (فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحاً وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَداً)[الكهف: 110].\n \nومنها كذلك: أنه بالتوحيد وحده يحصّل للعبد كمال الهدى، وتمام الأمن في الدنيا والآخرة، ولا يكون ذلك إلا بالتوحيد، قال تعالى: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام: 82].\n \nومنها: أنه بسبب كمال التوحيد في القلب يصير القليل من الأعمال كثيراً، وتتضـاعف الأعمال والأقوال بلا حصر ولا حساب.\n \nقال الشيخ عبدالرحمن السعدي -رحمه الله-: \"ومن أسباب المضاعفة -أي مضاعفة الأعمال-..: صحة العقيدة وقوة الإيمان بالله وصفاته\".\n \nومن فضائل التوحيد: أنّ أهله منصورون بنصر الله، مؤيدون بفتحه؛ فقد تكفّل الله لهم بالنصر المبين، والتمكين العظيم، قال تعالى: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ)[النور:55].\n \nومن أجلِّ الثّمار التي يكسبها العبد من التوحيد, ويجنيها منه: أنه سببٌ في دخول الجنة, ومانعٌ من دخول النار، كما في حديث عتبان في الصحيحين؛ قال -عليه الصلاة والسلام-: \"فإنّ الله قد حرّم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله\", وقال -عليه الصلاة والسلام-: \"من مات وهو يعلم أن لا إله إلا الله دخل الجنة\"(رواه مسلم).\n \nأقول ما سمعتم واستغفر الله لي ولكم فاستغفروه..\n \n \nالخطبة الثانية:\n \nالحمد لله ربّ العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد، وعلى آله وصحبه أجمعين، أمّا بعد:\n \nعباد الله: لما كان توحيد الألوهية بالمنزلة التي سمعتم، وبالفضل الذي رأيتم, كان لزاماً على كل موحّد أن يحذر من كل ما يخدش توحيده ويقدح فيه، وألّا يصرف شيئاً من العبادات إلا لله -تبارك وتعالى-؛ فالعبادات بأنواعها سواء القلبية منها أو القولية أو العملية, حقٌّ خالص له لا يجوز أن تصرف لغيره، قال تعالى: (أَلاَّ تَعْبُدُواْ إِلاَّ إِيَّاهُ)[الإسراء: 23].\n \nقال بعض أهل التفسير: \"وقد تقرر أن العبادة لا تجوز إلا لله، وأنه هو المستحقّ لها، فكل ما يسمى في الشرع عبادة ويصدق عليه مسمّاها فإن الله يستحقه، ولا استحقاق لغيره فيها\".\n \nأيها المسلمون: وللشِّرك في توحيد الألوهية، وصرف العبادة لغير الله صور كثيرة، وأشكال عديدة؛ قلبية، وقولية، وعملية، ونذكر منها بعضاً على سبيل المثال لا الحصر:\nفمنها: شرك النية والإرادة والقصد، وهذا النوع من الشرك لا يفعله إلا منافق نفاقاً أكبر, يظهر الإسلام, ويبطن الكفر, كما قال تعالى: (وَإِذَا لَقُواْ الَّذِينَ آمَنُواْ قَالُواْ آمَنَّا)[البقرة: 14].\n \nومن صور الشرك أيضاً: الحلف بغير الله؛ كما ثبت عن النبي -صلى الله عليه وسلم- قوله: \"من حلف بغير الله فقد أشرك\"(رواه أبو داود والترمذي).\n \nومن صور الشرك في توحيد الألوهية: دعاء غير الله دعاء مسألة، بأن يُطلب من غير الله جلب مرغوب, أو دفع مرهوب، ويدخل في ذلك: الاستعانة, والاستعاذة, والاستغاثة, والاستجارة.\n \nومن أعظم صورِ الشرك ومظاهرِه: الذّبح تقرباً إلى مخلوق, تعظيماً وخضوعاً له, فمن ذبح تقرباً إلى مخلوق فقد وقع في الشرك الأكبر, قال الله تعالى: (قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ لاَ شَرِيكَ لَهُ)[الأنعام:162-163]، وعن علي بن أبي طالب -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"لعن الله من ذبح لغير الله\"(رواه مسلم).\n \nفالحذر الحذر من الانزلاق في مجاهل الشرك, ودركات الضلال؛ فإنّ بعضها واضحٌ جليّ, والبعض الآخر مستتر خفي, لا يدركه إلا من أتاه الله بصيرة وعلماً وهدى.\n \nهذا وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى توحيد الألوهية وأهميته وأدلته 2/فضله وآثاره 3/من صور الشرك في توحيد الألوهية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد تظاهرت الأدلة من الكتاب, وتضافرت من السنة، وتنوعت دلالتها في وجوب إفراد الله بالعبادة؛ فتارة تأتي النصوص آمرةً أمراً مباشراً بتوحيد الله، وتارة أخرى تأتي لتبين الغاية التي من أجلها خلق الجنّ والإنس، وتارة تأتي لتحذر من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336339\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذُ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله، وحده لا شريك له، وأشهد أن محمدا عبدُه ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء: 1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: اعلموا -رحمكم الله- أنَّ الغاية التي رفعت من أجلّها السماوات، وبسطت الأرض، وأنزلت لتقريرها الكتب، وأرسلت لبيانها الرُّسل، وقامت بها الحدود، وشرعت من أجلها الشرائع, وسلَّت من أجلها سيوف الجهاد وانقسمتِ الخليقة بسببها إلى سعداء وأشقياء، اعلموا أنَّ تلك الغاية هي: توحيد الله بالعبادة، وإفراده بالألوهية، وهي حق الله على عباده، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا خَلَقْنَا السَّمَاء وَالأرْضَ وَمَا بَيْنَهُمَا لاَعِبِينَ لَوْ أَرَدْنَا أَن نَّتَّخِذَ لَهْواً لاَّتَّخَذْنَاهُ مِن لَّدُنَّا إِن كُنَّا فَاعِلِينَ</span></strong>)[الأنبياء: 16-17]، وقال: (<strong><span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ مَا أُرِيدُ مِنْهُم مّن رّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُونِ إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ</span></strong>)[الذاريات: 56-58]؛ فهو خلقهم ليعبدوه، ويدينوا بعبادته الجامعة, وأوجدهم لمعرفته والإنابة إليه والتوجه في كل الأمور إليه.</p>\n<p>&nbsp;</p>\n<p>فما هي حقيقة توحيد الألوهية؟ وما كنهه وماهيته؟ وما مضمونه ومقتضاه؟</p>\n<p>أما حقيقة توحيد الألوهية: فهو أن يعلم العبدُ ويعترف على وجه العلم واليقين أنَّ الله هو المألوه وحده، المعبود على الحقيقة، وأنَّ صفاتِ الألوهية ومعانيها ليست موجودة بأحد من المخلوقات، ولا يستحقّها إلا الله -تعالى- وأنَّ كل معبودِ سواه فباطل، وكلّ عبادة تصرف لغيره فضلال، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ وَأَنَّ اللَّهَ هُوَ الْعَلِيُّ الْكَبِيرُ</span></strong>)[الحج: 62], وعليه فإن مقتضاه أن يفرد الله وحده بالعبادة، وأن يصرف إليه -لا غيره- التوجه والإنابة، فلا يعبد معه غيره، ولا يُؤلَّه معه سواه.</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أنَّ توحيدَ الألوهية أهمُّ أنواع التوحيد وأجلّها خطراً، وأعظمها منزلة وأرفعها قدراٌ.</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام ابن تيمية -رحمه الله وهو يتحدث عن أهمية هذا النوع من أنواع التوحيد-: \"وذلك أن العبادة لله هي الغاية المحبوبة له، والمرضيّة له التي خلق الخلق لها كما قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ</span></strong>)[الذاريات: 56]، وبها أرسل جميع الرسل كما قال نوح لقومه: (<strong><span style=\"color: #ff0000;\">اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span></strong>)[الأعراف: 59]\".</p>\n<p>&nbsp;</p>\n<p>وقال -رحمه الله- في موضع آخر: \"<span style=\"color: #008000;\">وَاعْلَمْ أَنَّ فَقْرَ الْعَبْدِ إلَى اللَّهِ أَنْ يَعْبُدَ اللَّهَ لَا يُشْرِكُ بِهِ شَيْئاً، لَيْسَ لَهُ نَظِيرٌ فَيُقَاسُ بِهِ، لَكِنْ يُشْبِهُ مِنْ بَعْضِ الْوُجُوهِ حَاجَةَ الْجَسَدِ إلَى الطَّعَامِ وَالشَّرَابِ وَبَيْنَهُمَا فُرُوقٌ كَثِيرَةٌ؛ فَإِنَّ حَقِيقَةَ الْعَبْدِ قَلْبُهُ وَرُوحُهُ، وَهِيَ لَا صَلَاحَ لَهَا إلَّا بِإِلَهِهَا اللَّهِ الَّذِي لَا إلَهَ إلَّا هُوَ: فَلَا تَطْمَئِنُّ فِي الدُّنْيَا إلَّا بِذِكْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فأهمية توحيد الألوهية تكمن في كونه غاية الخلق والإيجاد، وسبيل الفوز والإسعاد، والطريق الأوحد للوصول إلى ربِّ العباد؛ فإنه لا يستقيم للمرء دين، ولا تصلح له دنيا، ولا ينجو في أخرى إذا لم يتعبد لله بالتوحيد، ويخلص له العبادة، ويتبرأ من كل معبود ومرجو سواه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد تظاهرت الأدلة من الكتاب, وتضافرت من السنة، وتنوعت دلالتها في وجوب إفراد الله بالعبادة؛ فتارة تأتي النصوص آمرةً أمراً مباشراً بتوحيد الله، وتارة أخرى تأتي لتبين الغاية التي من أجلها خلق الجنّ والإنس، وتارة تأتي لتحذر من مغبة مخالفة هذا النوع من أنواع التوحيد، وتارة تأتي لتوضح ثواب من عمل به في الدنيا والآخرة، وعقاب من تخلى عنه وتركه، وحارب أهله، وعاداهم.</p>\n<p>&nbsp;</p>\n<p>وقد وردت في القرآن والسنة أدلّة تقرر توحيد الألوهية بأحسن تقرير وأقوى حجة، لا يستطيع دفعها خصم, ولا يقف أمام قوتها معاند، وهي على أنواع: فمنها ما يأتي إلزام للمشركين باعترافهم بتوحيد الربوبية ليقروا بتوحيد الألوهية الذي ينكرونه، ومنها ما هو بيان لحال الآلهة التي تعبد دون الله في الدنيا والآخرة بصفة تقرر عدم استحقاقها للعبادة، ومنها ما هو تذكير للمشركين بما يكمن في نفوسهم من التوحيد وأنه لا برهان لهم ولا حجة في شركهم، ومنها ما فيه بيان أن الحكم لله وحده شرعاً وجزاءً، ومنها ما يقرر إجماع الكتب السماوية على استحقاق الله للعبادة وحده.</p>\n<p>&nbsp;</p>\n<p>فمن أدلة الكتاب والسنة على وجوب إفراد الله بالعبادة، وتوحيده بالألوهية قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span></strong>)[البقرة: 21]، وقوله: (<strong><span style=\"color: #ff0000;\">وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ</span></strong>)[الإسراء: 23]، وقوله: (<strong><span style=\"color: #ff0000;\">فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ</span></strong>)[هود: 123]، وقوله: (<strong><span style=\"color: #ff0000;\">قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلاَّ تُشْرِكُوا بِهِ شَيْئاً</span></strong>)[الأنعام: 151]، وقوله: (<strong><span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ</span></strong>)[الذاريات: 56]، وقوله: (<strong><span style=\"color: #ff0000;\">وَلا تَجْعَلْ مَعَ اللَّهِ إِلَهاً آخَرَ فَتُلْقَى فِي جَهَنَّمَ مَلُوماً مَدْحُوراً</span></strong>)[الإسراء: 39]، وقوله: (<strong><span style=\"color: #ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span></strong>)[الفاتحة: 5].</p>\n<p>&nbsp;</p>\n<p>ومن أدلة السُّنّة على توحيد الله بالألوهية، وإفراده بالعبادة: ذلك الحديث العظيم, والخبر الجليل الذي رواه البخاري ومسلم وغيرهما عن معاذ -رضي الله عنه- قال: كنت رديف النبي -صلى الله عليه وسلم- على حمار فقال لي: \"<strong><span style=\"color: #0000ff;\">يا معاذ، أتدري ما حقّ الله على العباد؟ وما حقّ العباد على الله</span></strong>؟\"، قلتُ: اللهُ ورسولُه أعلم، قال: \"<strong><span style=\"color: #0000ff;\">حقّ الله على العباد أن يعبدوه ولا يشركوا به شيئاً، وحق العباد على الله أن لا يعذب من لا يشرك به شيئاً</span></strong>\"، قلت: أفلا أبشِّرُ الناس؟ قال: \"<strong><span style=\"color: #0000ff;\">لا&nbsp;تبشرهم فيتَّكِلوا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أن لتوحيد الألوهية فضائل كبرى، وآثاراً عظمى، وثماراً جليلة، ومكاسب كبيرة، يجنيها الموحّد في دنياه وأخراه، ويستأثر به دون سواه، فمن أجلّ تلك الفضائل والآثار.</p>\n<p>&nbsp;</p>\n<p>وأعظم هذه المكاسب والثمار:</p>\n<p>أنّ جميع أعمال العباد وأقوالهم الظاهرة منها والباطنة متوقفة في قبولها، وفي تمام كمالها، وفي ترتب الثواب عليها على التوحيد؛ فكلما قوي جانب التوحيد والإِخلاص لله كلما كملت هذه الأمور وتمّت، كما قال تعالى: (<strong><span style=\"color: #ff0000;\">فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحاً وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَداً</span></strong>)[الكهف: 110].</p>\n<p>&nbsp;</p>\n<p>ومنها كذلك: أنه بالتوحيد وحده يحصّل للعبد كمال الهدى، وتمام الأمن في الدنيا والآخرة، ولا يكون ذلك إلا بالتوحيد، قال تعالى: (<strong><span style=\"color: #ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span></strong>)[الأنعام: 82].</p>\n<p>&nbsp;</p>\n<p>ومنها: أنه بسبب كمال التوحيد في القلب يصير القليل من الأعمال كثيراً، وتتضـاعف الأعمال والأقوال بلا حصر ولا حساب.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبدالرحمن السعدي -رحمه الله-: \"ومن أسباب المضاعفة -أي مضاعفة الأعمال-..: صحة العقيدة وقوة الإيمان بالله وصفاته\".</p>\n<p>&nbsp;</p>\n<p>ومن فضائل التوحيد: أنّ أهله منصورون بنصر الله، مؤيدون بفتحه؛ فقد تكفّل الله لهم بالنصر المبين، والتمكين العظيم، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ</span></strong>)[النور:55].</p>\n<p>&nbsp;</p>\n<p>ومن أجلِّ الثّمار التي يكسبها العبد من التوحيد, ويجنيها منه: أنه سببٌ في دخول الجنة, ومانعٌ من دخول النار، كما في حديث عتبان في الصحيحين؛ قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">فإنّ الله قد حرّم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله</span></strong>\", وقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">من مات وهو يعلم أن لا إله إلا الله دخل الجنة</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم واستغفر الله لي ولكم فاستغفروه..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربّ العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد، وعلى آله وصحبه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لما كان توحيد الألوهية بالمنزلة التي سمعتم، وبالفضل الذي رأيتم, كان لزاماً على كل موحّد أن يحذر من كل ما يخدش توحيده ويقدح فيه، وألّا يصرف شيئاً من العبادات إلا لله -تبارك وتعالى-؛ فالعبادات بأنواعها سواء القلبية منها أو القولية أو العملية, حقٌّ خالص له لا يجوز أن تصرف لغيره، قال تعالى: (<strong><span style=\"color: #ff0000;\">أَلاَّ تَعْبُدُواْ إِلاَّ إِيَّاهُ</span></strong>)[الإسراء: 23].</p>\n<p>&nbsp;</p>\n<p>قال بعض أهل التفسير: \"<span style=\"color: #008000;\">وقد تقرر أن العبادة لا تجوز إلا لله، وأنه هو المستحقّ لها، فكل ما يسمى في الشرع عبادة ويصدق عليه مسمّاها فإن الله يستحقه، ولا استحقاق لغيره فيها</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وللشِّرك في توحيد الألوهية، وصرف العبادة لغير الله صور كثيرة، وأشكال عديدة؛ قلبية، وقولية، وعملية، ونذكر منها بعضاً على سبيل المثال لا الحصر:</p>\n<p>فمنها: شرك النية والإرادة والقصد، وهذا النوع من الشرك لا يفعله إلا منافق نفاقاً أكبر, يظهر الإسلام, ويبطن الكفر, كما قال تعالى: (<strong><span style=\"color: #ff0000;\">وَإِذَا لَقُواْ الَّذِينَ آمَنُواْ قَالُواْ آمَنَّا</span></strong>)[البقرة: 14].</p>\n<p>&nbsp;</p>\n<p>ومن صور الشرك أيضاً: الحلف بغير الله؛ كما ثبت عن النبي -صلى الله عليه وسلم- قوله: \"<strong><span style=\"color: #0000ff;\">من حلف بغير الله فقد أشرك</span></strong>\"(رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>ومن صور الشرك في توحيد الألوهية: دعاء غير الله دعاء مسألة، بأن يُطلب من غير الله جلب مرغوب, أو دفع مرهوب، ويدخل في ذلك: الاستعانة, والاستعاذة, والاستغاثة, والاستجارة.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم صورِ الشرك ومظاهرِه: الذّبح تقرباً إلى مخلوق, تعظيماً وخضوعاً له, فمن ذبح تقرباً إلى مخلوق فقد وقع في الشرك الأكبر, قال الله تعالى: (<strong><span style=\"color: #ff0000;\">قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ لاَ شَرِيكَ لَهُ</span></strong>)[الأنعام:162-163]، وعن علي بن أبي طالب -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لعن الله من ذبح لغير الله</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فالحذر الحذر من الانزلاق في مجاهل الشرك, ودركات الضلال؛ فإنّ بعضها واضحٌ جليّ, والبعض الآخر مستتر خفي, لا يدركه إلا من أتاه الله بصيرة وعلماً وهدى.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "توحيد_الألوهية.doc",
      "path": "/database/files/توحيد_الألوهية.doc",
      "link": "https://khutabaa.com/article/%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D9%84%D9%88%D9%87%D9%8A%D8%A9-3/download-file/336340"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/توحيد-الألوهية-3"
}
