{
  "id": 701,
  "title": "ثقافة الاستشارة",
  "slug": "ثقافة-الاستشارة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأمر للنبي صلى الله عليه وسلم بمشاورة أصحابه وسبب ذلك 2/نماذج من مشاورة النبي صلى الله عليه وسلم أصحابه ونماذج من قصص السابقين في المشاورة 3/أمورٌ يستحب فيها المشاورة 4/عوامل للاستشارة الناجحة 5/أهمية مشاورة كبار السن\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    احذروا ممن يُريدُ تسفيهَ آراءِ الكِبارِ، ويجعلُ بينَكم وبينَ الجيلِ السَّابقِ فجوةً، ويقولُ: إن حياةَ السَّابقينَ ليسَ كحياتِكم، وطبيعتَهم ليسَ كطبيعتِكم، وعاداتِهم ليسَ كعاداتِكم، وتفكيرَهم ليسَ كتفكيرِكم، والنتيجةُ التي يريدونَ الوصولَ لها: أنَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الذي تفرَّدَ بالخَلقِ والتَّدبيرِ، وتَصرَّفَ بالحِكمةِ البالغةِ وبديعِ التَّقديرِ، لا يَعزُبُ عنه مثقالَ ذَرةٍ في الأرضِ ولا في السَّماءِ وهو اللطيفُ الخبيرُ، أحمدُه -سبحانَه- وأَشكرُه تَوالَتْ علينا نعماؤه، وترادَفَت آلاؤه، وهو نِعمَ المَولى ونعمَ النَّصيرِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له, تنزَّه عن التَّشبيهِ وتقدَّسَ عن النَّظيرِ، وأشهدُ أن سيدَنا ونبيَنا محمدًا عبدُ اللهِ ورسولُه, جاءَ بملَّةٍ حنيفيةٍ وشَريعةٍ بيضاءَ نقيةٍ فهو السِّراجُ المنيرُ، صلَّى اللهُ وسلَّمَ وبارَكَ عليه وعلى آلهِ السَّادةِ ذَوي القدرِ العليِّ, وأصحابِه الكِرامِ ذَوي الشَّرَفِ الكبيرِ، والتَّابعينَ ومن تبعَهم بإحسانٍ وعلى نَهجِ الحقِّ والهُدى يَسيرَ.\n \nأما بعدُ:\n \nأيُّها الأحبَّةُ: قِفوا مع هذا الأمرِ من ربِّ العالمينَ، إلى نبيِّه أعقلِ الخَلقِ أجمعينَ، المُؤيّدِ بوحيٍّ مُباشِرٍ من السَّماءِ، والذي يَقتدي برأيهِ العُلماءُ والعُقلاءُ، ومع ذلكَ يقولُ له -سبحانَه وتعالى-: (وَشَاوِرْهُمْ فِي الْأَمْرِ)[آل عمران: 159]. يقولُ الحسنُ البَصريُّ -رحمَهُ اللهُ-: \"ما أمرَ اللهُ -تعالى- نبيَّهُ بالمشاورةِ لحاجةٍ منه إلى رأيهم، وإنما أرادَ أن يعلمَهم ما في المُشاورةِ من الفَضلِ؛ ولتَقتديَ به أُمتُه من بعدِه\", وأيضاً لتطيبَ قلوبُهم بالمُشاورةِ.\n \nوهذا كانَ ظاهراً في سيرةِ النَّبيِّ -صلى اللهُ عليه وسلمَ- في قضايا الحُروبِ والسِّلمِ، والأمرِ العامِ والخَاصِ، حتى قالَ أبو هُريرةَ -رَضِيَ اللهُ عَنهُ-: \"ما رأيتُ أَحدًا أكثرَ مُشاورةً لأصحابِه مِن رَسولِ اللهِ -صَلَّى اللهُ عليهِ وسلَمَ-\"، فلا تجدُ في غزوةٍ من الغزواتِ إلا ويستشيرُ أصحابَه في أمرِها، واستشارَ أبابكرٍ وعمرَ -رضيَ اللهُ عنهما- في أَسرى بدرٍ، واستشارَ عليَ بنَ أبي طالبٍ وأسامةَ -رضيَ اللهُ عنهما- في حادثةِ الإفكِ، واستشارَ نوفلَ بنَ مُعاويةَ -رضيَ اللهُ عنه- في غزوةِ الطَّائفِ، واستشارَ أمَ سلمةَ -رضيَ اللهُ عنها- في الحديبيةِ، استشارَهم جميعاً واستشارَهم مثنى وفُرادى، ذكراً وأنثى، كلُّ ذلكَ استجابةً لأمرِ اللهِ –تعالى-، وليقتدي به من بعدَه.\n \nشاوِرْ صَديقَكَ في الخفِيِّ المُشْكِلِ *** واقبَلْ نصيحةَ ناصحٍ مُتفضِّلِ\nفاللهُ قَدْ أوصى بذاكَ نبيَّهُ *** في قولهِ: شاوِرْهُمُ وتوكَّلِ\n \nوهكذا اقتدى به الخُلفاءُ الرَّاشدونَ، فأبو بكرٍ يستشيرُ في حربِ المُرتدينَ، وعمرُ يستشيرُ في طاعونِ الشَّامِ، بل الاستشارةُ في توليةِ الخليفةِ بعدَ عمرَ -رضيَ اللهُ عنه- حتى اختارَ النَّاسُ عثمانَ -رضيَ اللهُ عنه-.\n \nوهكذا يُرينا القرآنُ نماذجَ من الاستشارةِ في القُرونِ الماضيةِ، فهذا مَلكُ مِصرَ يستشيرُ الملأَ في شأنِ رُؤيا رآها، فقالَ: (يَاأَيُّهَا الْمَلَأُ أَفْتُونِي فِي رُؤْيَايَ إِنْ كُنْتُمْ لِلرُّؤْيَا تَعْبُرُونَ)[يوسف: 43]، وهذه مَلكةُ سبأ تستشيرُ الملأَ في كتابِ سُليمانَ -عليه السَّلامُ- فتقولُ: (قَالَتْ يَاأَيُّهَا الْمَلَأُ إِنِّي أُلْقِيَ إِلَيَّ كِتَابٌ كَرِيمٌ * إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ * أَلَّا تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ * قَالَتْ يَاأَيُّهَا الْمَلَأُ أَفْتُونِي فِي أَمْرِي مَا كُنْتُ قَاطِعَةً أَمْرًا حَتَّى تَشْهَدُونِ)[النمل: 29 - 32]؛ فهذه استشاراتٌ كانتْ على أعلى المستوياتِ في الأزمنةِ والعُصورِ، كما قالَ الشَّاعرُ:\n \nرأيُ الجماعةِ لا تَشقَى البلادُ بهِ *** رَغمَ الخِلافِ ورأيُ الفَردِ يُشقيها\n \nأيُّها الأحبَّةُ: نحتاجُ اليومَ أن نُشيعَ ثقافةَ الاستشارةِ، ومن ذا الذي يستغني عن الشُّورى بعدَ رسولِ اللهِ -صلى اللهُ عليه وسلمَ-، بل قد أنزلَ اللهُ -تعالى- سورةً سمَّاها سُورةَ الشُّورى، وجعلَها بينَ رُكنينِ من أركانِ الإسلامِ الصَّلاةِ والزَّكاةِ، فقال: (وَالَّذِينَ اسْتَجَابُوا لِرَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَمْرُهُمْ شُورَى بَيْنَهُمْ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ)[الشورى: 38]، فهذا مدحٌ للجيلِ الأولِ، أنَّ أمرَهم كلَّه والذي يتعلَّقُ بعامةِ النَّاسِ، هو تحتَ التَّفاوضِ والاستشارةِ.\n \nحتى في الأمورِ العائليةِ، التي يشتركُ فيها الأبوانِ، قد فرضَ اللهُ -تعالى- المشاورةَ بينَهما في فِطامِ الصَّبيِّ قبلَ نهايةِ الحولينِ، كما في قولِه -تعالى-: (فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا)[البقرة: 233].\n \nوأما الأمورُ الشَّخصيةُ، فهناكَ الكثيرُ من الأمورِ العِظامِ التي تَعرضُ للإنسانِ في حياتِه، وقد تُصيبُه بالحِيرةِ والتَّردُّدِ والاضطرابِ، بل قد يصلُ الأمرُ إلى القلقِ والاكتئابِ، فهذه دواؤها في الاستخارةِ والاستشارةِ، ولذلكَ قالَ الأولونَ: \"ما خابَ من استخارَ، وما نَدمَ من استشارَ\"، وصدقوا -واللهِ- فكيفَ يخيبُ من يستخيرُ العليمَ الخبيرَ، وكيفَ يندمُ من يستشيرُ أهلَ الحكمةِ والتَّدبيرِ؟!.\n \nوينبغي على الإنسانِ أن لا يغترَّ بذكائه وفِطنتِه، وأن لا يعتمدَ على قوةِ عقلِه وحِكمتِه، حتى وإن كانَ قد أصابَ في الرَّايِّ مراتٍ كثيرةً، فالمُشاورةُ سِمةً لأصحابِ العقولِ الكبيرةِ.\n \nعَقلُ الفَتى ليسَ يُغني عن مُشاورةٍ *** كحِـدةِ السَّيفِ لا تُغني عن البَطلِ\n \nوإذا أرادَ الإنسانُ أن يستشيرَ فليبحثْ عن الأمينِ، كما قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عليهِ وسلَمَ-: \"الْمُسْتَشَارُ مُؤْتَمَنٌ\"، فإذا كانَ غيرَ أمينٍ، فكيفَ تُحمِّلهُ ما ليسَ عندَه من الأمانةِ، وأيُّ رأيٍّ تبحثُ عنه عندَ خائنٍ:\n \nولا تَبغِ رَأياً من خَؤونٍ مُخادعٍ *** ولا جَاهلٍ غَرٍّ قَليلِ التَّدبرِ\nفمن يَتَّبعْ في الخَطبِ خِدعةَ خَائنٍ *** يَعَضُّ بَنانَ النَّادمِ المُتحسِّرِ\n \nوإذا أردتَ أن تستشيرَ فلا تُقدِّمْ رأيكَ بينَ يديِّ استشارتِكَ، وكأنَّكَ تقولُ للمُستشارِ: هذا رأيي وأُريدُكَ أن تُعينَني عليه، كما فعلَ فِرعونُ مع أتباعِه: (قَالَ لِلْمَلَإِ حَوْلَهُ إِنَّ هَذَا لَسَاحِرٌ عَلِيمٌ * يُرِيدُ أَنْ يُخْرِجَكُمْ مِنْ أَرْضِكُمْ بِسِحْرِهِ فَمَاذَا تَأْمُرُونَ)[الشعراء: 34، 35]؛ وماذا عسى أن يأمروا وقد أَمليتَ لهم رأيَكَ في شَأنِ مُوسىوأنَّه سَاحرٌ، وأنَّه يُريدُ أن يخرجَهم من أرضِهم بسحرِه؟! فكأنَّه يُحرضُّهم عليه، ومن ذا الذي يُعارضُ فِرعونَ؟! ولذلكَ كانَ جوابُهم كما يُريدُ: (قَالُوا أَرْجِهْ وَأَخَاهُ وَابْعَثْ فِي الْمَدَائِنِ حَاشِرِينَ * يَأْتُوكَ بِكُلِّ سَحَّارٍ عَلِيمٍ * فَجُمِعَ السَّحَرَةُ لِمِيقَاتِ يَوْمٍ مَعْلُومٍ * وَقِيلَ لِلنَّاسِ هَلْ أَنْتُمْ مُجْتَمِعُونَ * لَعَلَّنَا نَتَّبِعُ السَّحَرَةَ إِنْ كَانُوا هُمُ الْغَالِبِينَ)[الشعراء: 36 - 40]؛ فوافقوهُ على أنَّ موسى ساحرٌ، وطلبوا دعوةَ السَّحرةِ لمُنازلتِه، مع حثِّ النَّاسِ على الاجتماعِ واتِّباعِ السَّحرةِ، فلما رأى عدمَ مُعارضتَهم له، أظهرَ لهم وجهَه الحقيقيَّ بعدَ ذلكَ، فقالَ لهم: (مَا أُرِيكُمْ إِلَّا مَا أَرَى وَمَا أَهْدِيكُمْ إِلَّا سَبِيلَ الرَّشَادِ)[غافر: 29].\n \nمَنْ يَهُنْ يَسْهُلِ الهَوَانُ عَلَيهِ *** ما لجُرْحٍ بمَيّتٍ إيلامُ\n \nنحتاجُ أن نستشيرَ أهلَ التَّخصصِ، فنستشيرُ في أمورِ دينِنا أهلَ العلمِ الشَّرعيِّ، وفي أمراضِنا وآلامِنا أهلَ الطبِّ، وفي مشاكلِنا أهلَ الحكمةِ والتَّجربةِ، وفي تجارتِنا أهلَ التِّجارةِ والسُّوقِ، وهكذا يختار منُ أهلِ الشَّأنِ كلَّ ناصحٍ أمينٍ.\n \nإذا بلـغَ الرَّأيُ المشورةَ فاستعـنْ *** برأيِ لَبيبٍ أو نَصيحةِ حَازمٍ\n \nباركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونفعني وإياكم بما فيه من الآياتِ والذكرِ الحكيمِ، أقولُ ما تَسمعونَ، وأستغفرُ اللهَ لي ولكم ولجميعِ المسلمينَ من كلِ ذنبٍ، فاستغفروه؛ إنه هو الغفورُ الرحيمُ.\n \nالخطبة الثانية:\n \nالحمدُ للهِ الكبيرِ المتعالِ يَخلقُ ما يشاءُ ويَختارُ، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، لا يُسئلُ عما يفعلُ وهم يُسألونَ، وأشهدُ أنَّ سيدَنا محمداً عبدُه ورسولُه.\n \nأما بعد: فمن العجبِ أن ترى شاباً أو فتاةً وقد أُحيطَ بالحُكماءِ وأصحابِ الرَّايِّ الحازمِ من أهلِه، ولكن تجدُ الإعراضَ التَّامَ عن مشاورتِهم في أمورٍ مُهمةٍ كالتَّخصُّصِ في الجامعةِ والوظيفةِ والزَّواجِ، ولا تعلمُ ما هو السَّببُ في ذلكَ، هل هو الإعجابُ برأيه وعقلِه؟ أو هو لحيائهِ وخَجلِه؟ أو هو لاعتقادِ سفاهةِ رأيِّ المُستشارِ وجهلِه؟.\n \nيقولُ العربُ في مَثلٍ لهم مشهورٍ: \"لا حَكيمَ إلا ذُو تَجربةٍ\"، فالعقلُ يَحتاجُ التَّجاربَ، ولذلكَ عندما تستشيرُ من هو أكبرُ منك وأعلمُ؛ فإنَّكَ تختصرُ السِّنينَ، وتستفيدُ من التَّجاربِ، قَالَ حَكيمٌ لابنِه: \"شَاورْ من جرَّبَ الأمورَ؛ فإنه يُعطيكَ من رَأيهِ ما قَامَ عليه بالغَلاءِ، وأَنتَ تَأخذه مَجاناً\"، وصدقَ هذا الحكيمُ، فقيمةُ تجاربِ هذا المُجرِّبِ هو وقتٌ، وعُمُرٌ، وصِحةٌ، وألمٌ، وندمٌ، وحُزنٌ، وخسارةٌ، ونجاحٌ، فحكمةٌ.\n \nفيا أيُّها الشَّابُ, ويا أيُّتها الفتاةُ: احذروا ممن يُريدُ تسفيهَ آراءِ الكِبارِ، ويجعلُ بينَكم وبينَ الجيلِ السَّابقِ فجوةً، ويقولُ: إن حياةَ السَّابقينَ ليسَ كحياتِكم، وطبيعتَهم ليسَ كطبيعتِكم، وعاداتِهم ليسَ كعاداتِكم، وتفكيرَهم ليسَ كتفكيرِكم، والنتيجةُ التي يريدونَ الوصولَ لها: أنَّ آراءَهم لا تصلحُ لزمانِكم، وهنا يحدثُ الزَّللُ، وينتشرُ الخَللُ، والحقيقةُ الصَّادقةُ أنَّ الاستشارةَ هي صفةُ الأنبياءِ والملوكِ والعُقلاءِ، ومن لم يستشرْ، كَثُرتْ في حياتِه الأخطاءُ.\n \nاللهمَّ اهدنا وسدِّدنا، واغفر لنا وارحمنا، وعافنا وأعف عنا، واغفر لآبائنا وأُمهاتِنا، وأولادِنا وبناتِنا، وإخوانِنا وأخواتِنا، وأحيائنا وأمواتِنا، اللهم أصلح شبابَنا واحفظهم من كيدِ الكائدينَ، ومكرِ الماكرينَ، وإفسادِ المفسدينَ، واعتداءِ المعتدينَ، نعوذُ بكَ اللهمَّ من سوءِ الفتنِ ما ظهرَ منها وما بطنَ، اللهمَّ وَفِّق ولاةَ أمرِنا لما تُحبُه وترضاه من القولِ والعملِ والنيةِ، وارزقهم اللهمَّ البطانةَ الصالحةَ التي تدلُهم على الخيرِ، وتُعينُهم عليه، وترشدُهم لما فيه الصلاحُ والفلاحُ والنجاحُ إنَّك على كل شيءٍ قديرٌ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏--صَلَّى اللهُ عليهِ وسلَمَ--: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأمر للنبي صلى الله عليه وسلم بمشاورة أصحابه وسبب ذلك 2/نماذج من مشاورة النبي صلى الله عليه وسلم أصحابه ونماذج من قصص السابقين في المشاورة 3/أمورٌ يستحب فيها المشاورة 4/عوامل للاستشارة الناجحة 5/أهمية مشاورة كبار السن</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">احذروا ممن يُريدُ تسفيهَ آراءِ الكِبارِ، ويجعلُ بينَكم وبينَ الجيلِ السَّابقِ فجوةً، ويقولُ: إن حياةَ السَّابقينَ ليسَ كحياتِكم، وطبيعتَهم ليسَ كطبيعتِكم، وعاداتِهم ليسَ كعاداتِكم، وتفكيرَهم ليسَ كتفكيرِكم، والنتيجةُ التي يريدونَ الوصولَ لها: أنَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327613\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي تفرَّدَ بالخَلقِ والتَّدبيرِ، وتَصرَّفَ بالحِكمةِ البالغةِ وبديعِ التَّقديرِ، لا يَعزُبُ عنه مثقالَ ذَرةٍ في الأرضِ ولا في السَّماءِ وهو اللطيفُ الخبيرُ، أحمدُه -سبحانَه- وأَشكرُه تَوالَتْ علينا نعماؤه، وترادَفَت آلاؤه، وهو نِعمَ المَولى ونعمَ النَّصيرِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له, تنزَّه عن التَّشبيهِ وتقدَّسَ عن النَّظيرِ، وأشهدُ أن سيدَنا ونبيَنا محمدًا عبدُ اللهِ ورسولُه, جاءَ بملَّةٍ حنيفيةٍ وشَريعةٍ بيضاءَ نقيةٍ فهو السِّراجُ المنيرُ، صلَّى اللهُ وسلَّمَ وبارَكَ عليه وعلى آلهِ السَّادةِ ذَوي القدرِ العليِّ, وأصحابِه الكِرامِ ذَوي الشَّرَفِ الكبيرِ، والتَّابعينَ ومن تبعَهم بإحسانٍ وعلى نَهجِ الحقِّ والهُدى يَسيرَ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>أيُّها الأحبَّةُ: قِفوا مع هذا الأمرِ من ربِّ العالمينَ، إلى نبيِّه أعقلِ الخَلقِ أجمعينَ، المُؤيّدِ بوحيٍّ مُباشِرٍ من السَّماءِ، والذي يَقتدي برأيهِ العُلماءُ والعُقلاءُ، ومع ذلكَ يقولُ له -سبحانَه وتعالى-: (<span style=\"color: #ff0000;\"><strong>وَشَاوِرْهُمْ فِي الْأَمْرِ</strong></span>)[آل عمران: 159]. يقولُ الحسنُ البَصريُّ -رحمَهُ اللهُ-: \"<span style=\"color: #008000;\">ما أمرَ اللهُ -تعالى- نبيَّهُ بالمشاورةِ لحاجةٍ منه إلى رأيهم، وإنما أرادَ أن يعلمَهم ما في المُشاورةِ من الفَضلِ؛ ولتَقتديَ به أُمتُه من بعدِه</span>\", وأيضاً لتطيبَ قلوبُهم بالمُشاورةِ.</p>\n<p>&nbsp;</p>\n<p>وهذا كانَ ظاهراً في سيرةِ النَّبيِّ -صلى اللهُ عليه وسلمَ- في قضايا الحُروبِ والسِّلمِ، والأمرِ العامِ والخَاصِ، حتى قالَ أبو هُريرةَ -رَضِيَ اللهُ عَنهُ-: \"<span style=\"color: #008000;\">ما رأيتُ أَحدًا أكثرَ مُشاورةً لأصحابِه مِن رَسولِ اللهِ -صَلَّى اللهُ عليهِ وسلَمَ-</span>\"، فلا تجدُ في غزوةٍ من الغزواتِ إلا ويستشيرُ أصحابَه في أمرِها، واستشارَ أبابكرٍ وعمرَ -رضيَ اللهُ عنهما- في أَسرى بدرٍ، واستشارَ عليَ بنَ أبي طالبٍ وأسامةَ -رضيَ اللهُ عنهما- في حادثةِ الإفكِ، واستشارَ نوفلَ بنَ مُعاويةَ -رضيَ اللهُ عنه- في غزوةِ الطَّائفِ، واستشارَ أمَ سلمةَ -رضيَ اللهُ عنها- في الحديبيةِ، استشارَهم جميعاً واستشارَهم مثنى وفُرادى، ذكراً وأنثى، كلُّ ذلكَ استجابةً لأمرِ اللهِ –تعالى-، وليقتدي به من بعدَه.</p>\n<p>&nbsp;</p>\n<p>شاوِرْ صَديقَكَ في الخفِيِّ المُشْكِلِ *** واقبَلْ نصيحةَ ناصحٍ مُتفضِّلِ</p>\n<p>فاللهُ قَدْ أوصى بذاكَ نبيَّهُ *** في قولهِ: شاوِرْهُمُ وتوكَّلِ</p>\n<p>&nbsp;</p>\n<p>وهكذا اقتدى به الخُلفاءُ الرَّاشدونَ، فأبو بكرٍ يستشيرُ في حربِ المُرتدينَ، وعمرُ يستشيرُ في طاعونِ الشَّامِ، بل الاستشارةُ في توليةِ الخليفةِ بعدَ عمرَ -رضيَ اللهُ عنه- حتى اختارَ النَّاسُ عثمانَ -رضيَ اللهُ عنه-.</p>\n<p>&nbsp;</p>\n<p>وهكذا يُرينا القرآنُ نماذجَ من الاستشارةِ في القُرونِ الماضيةِ، فهذا مَلكُ مِصرَ يستشيرُ الملأَ في شأنِ رُؤيا رآها، فقالَ: (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الْمَلَأُ أَفْتُونِي فِي رُؤْيَايَ إِنْ كُنْتُمْ لِلرُّؤْيَا تَعْبُرُونَ</strong></span>)[يوسف: 43]، وهذه مَلكةُ سبأ تستشيرُ الملأَ في كتابِ سُليمانَ -عليه السَّلامُ- فتقولُ: (<span style=\"color: #ff0000;\"><strong>قَالَتْ يَاأَيُّهَا الْمَلَأُ إِنِّي أُلْقِيَ إِلَيَّ كِتَابٌ كَرِيمٌ * إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ * أَلَّا تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ * قَالَتْ يَاأَيُّهَا الْمَلَأُ أَفْتُونِي فِي أَمْرِي مَا كُنْتُ قَاطِعَةً أَمْرًا حَتَّى تَشْهَدُونِ</strong></span>)[النمل: 29 - 32]؛ فهذه استشاراتٌ كانتْ على أعلى المستوياتِ في الأزمنةِ والعُصورِ، كما قالَ الشَّاعرُ:</p>\n<p>&nbsp;</p>\n<p>رأيُ الجماعةِ لا تَشقَى البلادُ بهِ *** رَغمَ الخِلافِ ورأيُ الفَردِ يُشقيها</p>\n<p>&nbsp;</p>\n<p>أيُّها الأحبَّةُ: نحتاجُ اليومَ أن نُشيعَ ثقافةَ الاستشارةِ، ومن ذا الذي يستغني عن الشُّورى بعدَ رسولِ اللهِ -صلى اللهُ عليه وسلمَ-، بل قد أنزلَ اللهُ -تعالى- سورةً سمَّاها سُورةَ الشُّورى، وجعلَها بينَ رُكنينِ من أركانِ الإسلامِ الصَّلاةِ والزَّكاةِ، فقال: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ اسْتَجَابُوا لِرَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَمْرُهُمْ شُورَى بَيْنَهُمْ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</strong></span>)[الشورى: 38]، فهذا مدحٌ للجيلِ الأولِ، أنَّ أمرَهم كلَّه والذي يتعلَّقُ بعامةِ النَّاسِ، هو تحتَ التَّفاوضِ والاستشارةِ.</p>\n<p>&nbsp;</p>\n<p>حتى في الأمورِ العائليةِ، التي يشتركُ فيها الأبوانِ، قد فرضَ اللهُ -تعالى- المشاورةَ بينَهما في فِطامِ الصَّبيِّ قبلَ نهايةِ الحولينِ، كما في قولِه -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَإِنْ أَرَادَا فِصَالًا عَنْ تَرَاضٍ مِنْهُمَا وَتَشَاوُرٍ فَلَا جُنَاحَ عَلَيْهِمَا</strong></span>)[البقرة: 233].</p>\n<p>&nbsp;</p>\n<p>وأما الأمورُ الشَّخصيةُ، فهناكَ الكثيرُ من الأمورِ العِظامِ التي تَعرضُ للإنسانِ في حياتِه، وقد تُصيبُه بالحِيرةِ والتَّردُّدِ والاضطرابِ، بل قد يصلُ الأمرُ إلى القلقِ والاكتئابِ، فهذه دواؤها في الاستخارةِ والاستشارةِ، ولذلكَ قالَ الأولونَ: \"ما خابَ من استخارَ، وما نَدمَ من استشارَ\"، وصدقوا -واللهِ- فكيفَ يخيبُ من يستخيرُ العليمَ الخبيرَ، وكيفَ يندمُ من يستشيرُ أهلَ الحكمةِ والتَّدبيرِ؟!.</p>\n<p>&nbsp;</p>\n<p>وينبغي على الإنسانِ أن لا يغترَّ بذكائه وفِطنتِه، وأن لا يعتمدَ على قوةِ عقلِه وحِكمتِه، حتى وإن كانَ قد أصابَ في الرَّايِّ مراتٍ كثيرةً، فالمُشاورةُ سِمةً لأصحابِ العقولِ الكبيرةِ.</p>\n<p>&nbsp;</p>\n<p>عَقلُ الفَتى ليسَ يُغني عن مُشاورةٍ *** كحِـدةِ السَّيفِ لا تُغني عن البَطلِ</p>\n<p>&nbsp;</p>\n<p>وإذا أرادَ الإنسانُ أن يستشيرَ فليبحثْ عن الأمينِ، كما قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عليهِ وسلَمَ-: \"<span style=\"color: #0000ff;\"><strong>الْمُسْتَشَارُ مُؤْتَمَنٌ</strong></span>\"، فإذا كانَ غيرَ أمينٍ، فكيفَ تُحمِّلهُ ما ليسَ عندَه من الأمانةِ، وأيُّ رأيٍّ تبحثُ عنه عندَ خائنٍ:</p>\n<p>&nbsp;</p>\n<p>ولا تَبغِ رَأياً من خَؤونٍ مُخادعٍ *** ولا جَاهلٍ غَرٍّ قَليلِ التَّدبرِ</p>\n<p>فمن يَتَّبعْ في الخَطبِ خِدعةَ خَائنٍ *** يَعَضُّ بَنانَ النَّادمِ المُتحسِّرِ</p>\n<p>&nbsp;</p>\n<p>وإذا أردتَ أن تستشيرَ فلا تُقدِّمْ رأيكَ بينَ يديِّ استشارتِكَ، وكأنَّكَ تقولُ للمُستشارِ: هذا رأيي وأُريدُكَ أن تُعينَني عليه، كما فعلَ فِرعونُ مع أتباعِه: <span style=\"color: #ff0000;\">(<strong>قَالَ لِلْمَلَإِ حَوْلَهُ إِنَّ هَذَا لَسَاحِرٌ عَلِيمٌ * يُرِيدُ أَنْ يُخْرِجَكُمْ مِنْ أَرْضِكُمْ بِسِحْرِهِ فَمَاذَا تَأْمُرُونَ</strong></span>)[الشعراء: 34، 35]؛ وماذا عسى أن يأمروا وقد أَمليتَ لهم رأيَكَ في شَأنِ مُوسىوأنَّه سَاحرٌ، وأنَّه يُريدُ أن يخرجَهم من أرضِهم بسحرِه؟! فكأنَّه يُحرضُّهم عليه، ومن ذا الذي يُعارضُ فِرعونَ؟! ولذلكَ كانَ جوابُهم كما يُريدُ: (<span style=\"color: #ff0000;\"><strong>قَالُوا أَرْجِهْ وَأَخَاهُ وَابْعَثْ فِي الْمَدَائِنِ حَاشِرِينَ * يَأْتُوكَ بِكُلِّ سَحَّارٍ عَلِيمٍ * فَجُمِعَ السَّحَرَةُ لِمِيقَاتِ يَوْمٍ مَعْلُومٍ * وَقِيلَ لِلنَّاسِ هَلْ أَنْتُمْ مُجْتَمِعُونَ * لَعَلَّنَا نَتَّبِعُ السَّحَرَةَ إِنْ كَانُوا هُمُ الْغَالِبِينَ</strong></span>)[الشعراء: 36 - 40]؛ فوافقوهُ على أنَّ موسى ساحرٌ، وطلبوا دعوةَ السَّحرةِ لمُنازلتِه، مع حثِّ النَّاسِ على الاجتماعِ واتِّباعِ السَّحرةِ، فلما رأى عدمَ مُعارضتَهم له، أظهرَ لهم وجهَه الحقيقيَّ بعدَ ذلكَ، فقالَ لهم: (<span style=\"color: #ff0000;\"><strong>مَا أُرِيكُمْ إِلَّا مَا أَرَى وَمَا أَهْدِيكُمْ إِلَّا سَبِيلَ الرَّشَادِ</strong></span>)[غافر: 29].</p>\n<p>&nbsp;</p>\n<p>مَنْ يَهُنْ يَسْهُلِ الهَوَانُ عَلَيهِ *** ما لجُرْحٍ بمَيّتٍ إيلامُ</p>\n<p>&nbsp;</p>\n<p>نحتاجُ أن نستشيرَ أهلَ التَّخصصِ، فنستشيرُ في أمورِ دينِنا أهلَ العلمِ الشَّرعيِّ، وفي أمراضِنا وآلامِنا أهلَ الطبِّ، وفي مشاكلِنا أهلَ الحكمةِ والتَّجربةِ، وفي تجارتِنا أهلَ التِّجارةِ والسُّوقِ، وهكذا يختار منُ أهلِ الشَّأنِ كلَّ ناصحٍ أمينٍ.</p>\n<p>&nbsp;</p>\n<p>إذا بلـغَ الرَّأيُ المشورةَ فاستعـنْ *** برأيِ لَبيبٍ أو نَصيحةِ حَازمٍ</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونفعني وإياكم بما فيه من الآياتِ والذكرِ الحكيمِ، أقولُ ما تَسمعونَ، وأستغفرُ اللهَ لي ولكم ولجميعِ المسلمينَ من كلِ ذنبٍ، فاستغفروه؛ إنه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الكبيرِ المتعالِ يَخلقُ ما يشاءُ ويَختارُ، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، لا يُسئلُ عما يفعلُ وهم يُسألونَ، وأشهدُ أنَّ سيدَنا محمداً عبدُه ورسولُه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فمن العجبِ أن ترى شاباً أو فتاةً وقد أُحيطَ بالحُكماءِ وأصحابِ الرَّايِّ الحازمِ من أهلِه، ولكن تجدُ الإعراضَ التَّامَ عن مشاورتِهم في أمورٍ مُهمةٍ كالتَّخصُّصِ في الجامعةِ والوظيفةِ والزَّواجِ، ولا تعلمُ ما هو السَّببُ في ذلكَ، هل هو الإعجابُ برأيه وعقلِه؟ أو هو لحيائهِ وخَجلِه؟ أو هو لاعتقادِ سفاهةِ رأيِّ المُستشارِ وجهلِه؟.</p>\n<p>&nbsp;</p>\n<p>يقولُ العربُ في مَثلٍ لهم مشهورٍ: \"<span style=\"color: #008000;\">لا حَكيمَ إلا ذُو تَجربةٍ</span>\"، فالعقلُ يَحتاجُ التَّجاربَ، ولذلكَ عندما تستشيرُ من هو أكبرُ منك وأعلمُ؛ فإنَّكَ تختصرُ السِّنينَ، وتستفيدُ من التَّجاربِ، قَالَ حَكيمٌ لابنِه: \"<span style=\"color: #008000;\">شَاورْ من جرَّبَ الأمورَ؛ فإنه يُعطيكَ من رَأيهِ ما قَامَ عليه بالغَلاءِ، وأَنتَ تَأخذه مَجاناً</span>\"، وصدقَ هذا الحكيمُ، فقيمةُ تجاربِ هذا المُجرِّبِ هو وقتٌ، وعُمُرٌ، وصِحةٌ، وألمٌ، وندمٌ، وحُزنٌ، وخسارةٌ، ونجاحٌ، فحكمةٌ.</p>\n<p>&nbsp;</p>\n<p>فيا أيُّها الشَّابُ, ويا أيُّتها الفتاةُ: احذروا ممن يُريدُ تسفيهَ آراءِ الكِبارِ، ويجعلُ بينَكم وبينَ الجيلِ السَّابقِ فجوةً، ويقولُ: إن حياةَ السَّابقينَ ليسَ كحياتِكم، وطبيعتَهم ليسَ كطبيعتِكم، وعاداتِهم ليسَ كعاداتِكم، وتفكيرَهم ليسَ كتفكيرِكم، والنتيجةُ التي يريدونَ الوصولَ لها: أنَّ آراءَهم لا تصلحُ لزمانِكم، وهنا يحدثُ الزَّللُ، وينتشرُ الخَللُ، والحقيقةُ الصَّادقةُ أنَّ الاستشارةَ هي صفةُ الأنبياءِ والملوكِ والعُقلاءِ، ومن لم يستشرْ، كَثُرتْ في حياتِه الأخطاءُ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اهدنا وسدِّدنا، واغفر لنا وارحمنا، وعافنا وأعف عنا، واغفر لآبائنا وأُمهاتِنا، وأولادِنا وبناتِنا، وإخوانِنا وأخواتِنا، وأحيائنا وأمواتِنا، اللهم أصلح شبابَنا واحفظهم من كيدِ الكائدينَ، ومكرِ الماكرينَ، وإفسادِ المفسدينَ، واعتداءِ المعتدينَ، نعوذُ بكَ اللهمَّ من سوءِ الفتنِ ما ظهرَ منها وما بطنَ، اللهمَّ وَفِّق ولاةَ أمرِنا لما تُحبُه وترضاه من القولِ والعملِ والنيةِ، وارزقهم اللهمَّ البطانةَ الصالحةَ التي تدلُهم على الخيرِ، وتُعينُهم عليه، وترشدُهم لما فيه الصلاحُ والفلاحُ والنجاحُ إنَّك على كل شيءٍ قديرٌ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56]، وَقَالَ ‏--صَلَّى اللهُ عليهِ وسلَمَ--: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ثقافة_الاستشارة.doc",
      "path": "/database/files/ثقافة_الاستشارة.doc",
      "link": "https://khutabaa.com/article/%D8%AB%D9%82%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B4%D8%A7%D8%B1%D8%A9/download-file/327614"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ثقافة-الاستشارة"
}
