{
  "id": 2292,
  "title": "ثمار الإخلاص اليانعة",
  "slug": "ثمار-الإخلاص-اليانعة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الإخلاص ووجوب تحقيقه 2/من ثمرات الإخلاص وبركاته 3/الحث على الإخلاص\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يُورِثُ الْإِخْلَاصُ قُوَّةَ الْبَصِيرَةِ وَالْفِرَاسَةِ: قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ-: \"فَكُلَّمَا اسْتَعْمَلَ الْعَبْدُ عَقْلَهُ، وَعَمِلَ بِعِلْمِهِ، وَأَخْلَصَ فِي عَمَلِهِ، وَصَفَا ضَمِيرُهُ... زِيدَ فِي مَعْرِفَتِهِ، ‌وَقَوِيَتْ ‌بَصِيرَتُهُ، وَكُوشِفَ بِمَا غَابَ عَنِ الْأَعْيَانِ....\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: لَقَدِ اتَّفَقَ أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ عَلَى وُجُوبِ تَحْقِيقِ الْإِخْلَاصِ؛ لِأَنَّهُ خُلَاصَةُ دَعْوَةِ الْأَنْبِيَاءِ، قَالَ -تَعَالَى-: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ)[الْبَيِّنَةِ: 5]، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"الْإِخْلَاصُ: ‌أَنْ ‌يُخْلِصَ ‌لِلَّهِ ‌فِي ‌أَفْعَالِهِ، وَأَقْوَالِهِ، وَإِرَادَتِهِ، وَنِيَّتِهِ\"، وَالْمَقْصُودُ: أَنْ يَكُونَ مُرَادُ الْعَبْدِ بِجَمِيعِ أَقْوَالِهِ وَأَفْعَالِهِ الظَّاهِرَةِ وَالْبَاطِنَةِ وَجْهَ اللَّهِ -سُبْحَانَهُ-، وَالدَّارَ الْآخِرَةَ.\n \nوَلِلْإِخْلَاصِ ثِمَارٌ كَثِيرَةٌ فِي الدُّنْيَا وَالْآخِرَةِ؛ لِأَنَّهُ يَدْخُلُ فِي جَمِيعِ الْمَجَالَاتِ، فَكُلَّمَا كَانَ الْعَمَلُ مُهِمًّا كُلَّمَا زَادَتْ ثِمَارُهُ، وَالْإِخْلَاصُ مِنْ أَهَمِّ أَعْمَالِ الْقُلُوبِ، مِمَّا جَعَلَ لَهُ ثِمَارًا كَثِيرَةً يَصْعُبُ حَصْرُهَا، وَمِنْ أَهَمِّهَا:\nبِالْإِخْلَاصِ تُقْبَلُ الْأَعْمَالُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَا يَقْبَلُ مِنَ الْعَمَلِ إِلَّا مَا كَانَ لَهُ خَالِصًا، وَابْتُغِيَ بِهِ وَجْهُهُ\"(حَسَنٌ، رَوَاهُ النَّسَائِيُّ).\n \nومنها: أن مَنْ مَاتَ عَلَى الْإِخْلَاصِ دَخَلَ الْجَنَّةَ: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَتَانِي آتٍ مِنْ رَبِّي، فَأَخْبَرَنِي -أَوْ قَالَ: بَشَّرَنِي- أَنَّهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nومنها: الْمُخْلِصُ لَا يُخَلَّدُ فِي النَّارِ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: يَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: \"مَنْ لَقِيَنِي بِقُرَابِ الْأَرْضِ خَطِيئَةً لَا يُشْرِكُ بِي شَيْئًا؛ لَقِيتُهُ بِمِثْلِهَا مَغْفِرَةً\"(رَوَاهُ مُسْلِمٌ)، قَالَ ابْنُ رَجَبٍ -رَحِمَهُ اللَّهُ-: \"‌فَمَنْ ‌جَاءَ ‌مَعَ ‌التَّوْحِيدِ بِقُرَابِ الْأَرْضِ -وَهُوَ مِلْؤُهَا، أَوْ مَا يُقَارِبُ مِلْأَهَا- خَطَايَا؛ لَقِيَهُ اللَّهُ بِقُرَابِهَا مَغْفِرَةً، لَكِنَّ هَذَا مَعَ مَشِيئَةِ اللَّهِ -عَزَّ وَجَلَّ-، فَإِنْ شَاءَ غَفَرَ لَهُ، وَإِنْ شَاءَ أَخَذَهُ بِذُنُوبِهِ، ثُمَّ كَانَ عَاقِبَتُهُ أَلَّا يُخَلَّدَ فِي النَّارِ، بَلْ يُخْرَجُ مِنْهَا، ثُمَّ يُدْخَلُ الْجَنَّةَ\".\n \nومنها: مَنْ حَقَّقَ الْإِخْلَاصَ انْتَفَى عَنْهُ الرِّيَاءُ وَالنِّفَاقُ: عَنْ سَهْلِ ‌بْنِ ‌عَبْدِ ‌اللَّهِ -رَحِمَهُ اللَّهُ- قَالَ: \"‌لَا ‌يَعْرِفُ ‌الرِّيَاءَ إِلَّا مُخْلِصٌ، وَلَا يَعْرِفُ النِّفَاقَ إِلَّا مُؤْمِنٌ، وَلَا يَعْرِفُ الْجَهْلَ إِلَّا عَالِمٌ، وَلَا يَعْرِفُ الْمَعْصِيَةَ إِلَّا مُطِيعٌ\"(صَحِيحٌ، رَوَاهُ الْبَيْهَقِيُّ).\n \nومنها: الْإِخْلَاصُ يَعْصِمُ الْعَبْدَ مِنَ الْفِتَنِ وَالشَّيْطَانِ: قَالَ -تَعَالَى- فِي شَأْنِ يُوسُفَ -عَلَيْهِ السَّلَامُ-: (كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ)[يُوسُفَ: 24]، وَفِي قِرَاءَةٍ أُخْرَى: (الْمُخْلِصِينَ) بِكَسْرِ اللَّامِ، قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"وَيُوسُفُ -عَلَيْهِ السَّلَامُ- ‌هَمَّ ‌هَمًّا ‌تَرَكَهُ لِلَّهِ؛ وَلِذَلِكَ صَرَفَ اللَّهُ عَنْهُ السُّوءَ وَالْفَحْشَاءَ لِإِخْلَاصِهِ\".\n \nومنها: الْإِخْلَاصُ يَمْحُو السَّيِّئَاتِ، وَيُكَفِّرُ الْكَبَائِرَ وَالصَّغَائِرَ: قَالَ -تَعَالَى-: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ)[النِّسَاءِ: 48]، قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"فَإِنَّ اللَّهَ -تَعَالَى- يَوْمَ الْقِيَامَةِ يَغْفِرُ لِأَهْلِ الْإِخْلَاصِ ذُنُوبَهُمْ، ‌لَا ‌يَتَعَاظَمُ ‌عَلَيْهِ ‌ذَنْبٌ أَنْ يَغْفِرَهُ، وَلَا يَغْفِرُ شِرْكًا\".\n \nومنها: الْإِخْلَاصُ يُضَاعِفُ الْحَسَنَاتِ، وَيُعْظِمُ الْأُجُورَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا؛ كَتَبَهَا اللَّهُ لَهُ عِنْدَهُ حَسَنَةً كَامِلَةً، فَإِنْ هُوَ هَمَّ بِهَا فَعَمِلَهَا؛ كَتَبَهَا اللَّهُ لَهُ عِنْدَهُ عَشْرَ حَسَنَاتٍ إِلَى سَبْعِمِائَةِ ضِعْفٍ، إِلَى أَضْعَافٍ كَثِيرَةٍ\"(رَوَاهُ الْبُخَارِيُّ)، قَالَ ابْنُ حَجَرٍ -رَحِمَهُ اللَّهُ-: \"وَهَذَا يَدُلُّ عَلَى أَنَّ تَضْعِيفَ ‌حَسَنَةِ ‌الْعَمَلِ إِلَى عَشَرَةٍ مَجْزُومٌ بِهِ، وَمَا زَادَ عَلَيْهَا جَائِزٌ وُقُوعُهُ بِحَسَبِ الزِّيَادَةِ فِي الْإِخْلَاصِ، وَصِدْقِ الْعَزْمِ، وَحُضُورِ الْقَلْبِ، وَتَعَدِّي النَّفْعِ كَالصَّدَقَةِ الْجَارِيَةِ، وَالْعِلْمِ النَّافِعِ\"، وَقَالَ ابْنُ الْمُبَارَكِ -رَحِمَهُ اللَّهُ-: \"رُبَّ عَمَلٍ صَغِيرٍ ‌تُعَظِّمُهُ ‌النِّيَّةُ، وَرُبَّ عَمَلٍ كَبِيرٍ تُصَغِّرُهُ النِّيَّةُ\".\n \nومنها: الْإِخْلَاصُ سَبَبٌ لِلْفَوْزِ بِظِلِّ اللَّهِ يَوْمَ الْقِيَامَةِ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ\"، وَمِنْهُمْ: \"رَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، فَكُلُّهُمْ عَمِلُوا بِإِخْلَاصٍ؛ فَاسْتَحَقُّوا الظِّلَّ بِفَضْلِ اللَّهِ وَرَحْمَتِهِ، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"فِيهِ فَضِيلَةُ الْبُكَاءِ مِنْ خَشْيَةِ اللَّهِ، ‌وَفَضْلُ ‌طَاعَةِ ‌السِّرِّ؛ لِكَمَالِ الْإِخْلَاصِ فِيهَا\".\n \nومن ثمرَاته: بِالْإِخْلَاصِ تُفْرَجُ الْكُرُبَاتُ: كَمَا فِي قِصَّةِ أَصْحَابِ الْغَارِ الثَّلَاثَةِ، حَيْثُ سَأَلَ كُلُّ وَاحِدٍ مِنْهُمْ بِعَمَلِهِ الصَّالِحِ الَّذِي أَخْلَصَهُ لِلَّهِ -تَعَالَى-، قَالَ ابْنُ حَجَرٍ -رَحِمَهُ اللَّهُ-: \"فِيهِ فَضْلُ ‌الْإِخْلَاصِ ‌فِي ‌الْعَمَلِ\".\n \nومنها: الْمُخْلِصُ يُؤْجَرُ عَلَى الْمُبَاحَاتِ: عَنِ الْحَسَنِ -رَحِمَهُ اللَّهُ- فِي قَوْلِهِ -تَعَالَى-: (إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ)[هُودٍ: 75]، قَالَ: \"كَانَ إِذَا قَالَ، قَالَ لِلَّهِ، وَإِذَا ‌عَمِلَ، ‌عَمِلَ ‌لِلَّهِ، وَإِذَا نَوَى، نَوَى ‌لِلَّهِ\"، قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ-: \"مَنِ اسْتَعَانَ ‌بِالْمُبَاحِ ‌الْجَمِيلِ عَلَى الْحَقِّ، فَهَذَا مِنَ الْأَعْمَالِ الصَّالِحَةِ\"؛ وَلِهَذَا قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ\"(رَوَاهُ مُسْلِمٌ).\n \nومنها: تُنْصَرُ الْأُمَّةُ بِالْإِخْلَاصِ: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّمَا يَنْصُرُ اللَّهُ هَذِهِ الْأُمَّةَ بِضَعِيفِهَا؛ بِدَعْوَتِهِمْ وَصَلَاتِهِمْ وَإِخْلَاصِهِمْ\" (صَحِيحٌ، رَوَاهُ النَّسَائِيُّ).\n \nومنها: الْمُخْلِصُ أَسْعَدُ النَّاسِ بِالشَّفَاعَةِ يَوْمَ الْقِيَامَةِ: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ خَالِصًا مِنْ قَلْبِهِ، أَوْ نَفْسِهِ\"(رَوَاهُ الْبُخَارِيُّ)، قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ-: \"فَكُلَّمَا كَانَ الرَّجُلُ أَتَمَّ إِخْلَاصًا لِلَّهِ؛ ‌كَانَ ‌أَحَقَّ ‌بِالشَّفَاعَةِ\".\n \nومنها: الْإِخْلَاصُ شَرْطٌ فِي قَبُولِ التَّوْبَةِ، وَسَائِرِ الْعِبَادَاتِ: قَالَ -تَعَالَى-: (تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا)[التَّحْرِيمِ: 8]؛ وَالتَّوْبَةُ النَّصُوحُ: هِيَ الصَّادِقَةُ الْخَالِصَةُ، يُقَالُ: نَصَحَ أَيْ: أَخْلَصَ لَهُ الْقَوْلَ، قَالَ ابْنُ حَجَرٍ -رَحِمَهُ اللَّهُ-: \"وَلَا ‌تَصِحُّ ‌التَّوْبَةُ ‌الشَّرْعِيَّةُ إِلَّا بِالْإِخْلَاصِ، وَمَنْ تَرَكَ الذَّنْبَ لِغَيْرِ اللَّهِ لَا يَكُونُ تَائِبًا اتِّفَاقًا\"، وَقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"‌وَشَرْطٌ ‌فِي ‌تَوْبَةِ الْمُنَافِقِ الْإِخْلَاصُ؛ لِأَنَّ ذَنْبَهُ بِالرِّيَاءِ\".\n \nومنها: بِالْإِخْلَاصِ يُسْتَجَابُ الدُّعَاءُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"دَعْوَةُ الْمَرْءِ الْمُسْلِمِ لِأَخِيهِ بِظَهْرِ الْغَيْبِ مُسْتَجَابَةٌ\"(رَوَاهُ مُسْلِمٌ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"بِظَهْرِ الْغَيْبِ\" فَمَعْنَاهُ: فِي غَيْبَةِ الْمَدْعُوِّ لَهُ، وَفِي سِرِّهِ؛ ‌لِأَنَّهُ ‌أَبْلَغُ ‌فِي ‌الْإِخْلَاصِ\".\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ أَبْرَزِ ثِمَارِ الْإِخْلَاصِ الْيَانِعَةِ:\nبِالْإِخْلَاصِ يَبْلُغُ الْعَبْدُ مَنَازِلَ الشُّهَدَاءِ: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَأَلَ اللَّهَ الشَّهَادَةَ بِصِدْقٍ؛ بَلَّغَهُ اللَّهُ مَنَازِلَ الشُّهَدَاءِ، وَإِنْ مَاتَ عَلَى فِرَاشِهِ\"(رَوَاهُ مُسْلِمٌ).\n \nومنها: الْمُخْلِصُ تَنْفَعُهُ سُكْنَى الْمَدِينَةِ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّمَا الْمَدِينَةُ كَالْكِيرِ؛ تَنْفِي خَبَثَهَا، وَيَنْصَعُ طِيبُهَا\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)؛ أَيْ: يَصْفُو وَيَخْلُصُ وَيَتَمَيَّزُ، وَالنَّاصِعُ: الصَّافِي الْخَالِصُ]\"، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"وَمَعْنَى الْحَدِيثِ: أَنَّهُ يَخْرُجُ مِنَ الْمَدِينَةِ ‌مَنْ ‌لَمْ ‌يَخْلُصْ ‌إِيمَانُهُ، وَيَبْقَى فِيهَا مَنْ خَلَصَ إِيمَانُهُ\".\n \nومنها: الْمُخْلِصُونَ هُمْ أَوْلَى النَّاسِ بِرُؤْيَةِ اللَّهِ فِي الْآخِرَةِ: قَالَ -تَعَالَى-: (وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ * إِلَى رَبِّهَا نَاظِرَةٌ)[الْقِيَامَةِ: 22-23]، قَالَ عَبْدُ الْعَزِيزِ بْنُ أَبِي سَلَمَةَ الْمَاجِشُونُ -رَحِمَهُ اللَّهُ-: \"فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ لَيَجْعَلَنَّ رُؤْيَتَهُ يَوْمَ الْقِيَامَةِ ‌لِلْمُخْلِصِينَ ‌لَهُ ‌ثَوَابًا؛ لِيُنَضِّرَ بِهَا وُجُوهَهُمْ\".\n \nومنها: يُورِثُ الْإِخْلَاصُ قُوَّةَ الْبَصِيرَةِ وَالْفِرَاسَةِ: قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ-: \"فَكُلَّمَا اسْتَعْمَلَ الْعَبْدُ عَقْلَهُ، وَعَمِلَ بِعِلْمِهِ، وَأَخْلَصَ فِي عَمَلِهِ، وَصَفَا ضَمِيرُهُ... زِيدَ فِي مَعْرِفَتِهِ، ‌وَقَوِيَتْ ‌بَصِيرَتُهُ، وَكُوشِفَ بِمَا غَابَ عَنِ الْأَعْيَانِ\"، وَقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"فَمَنْ غَرَسَ الْإِيمَانَ فِي ‌أَرْضِ ‌قَلْبِهِ ‌الطَّيِّبَةِ الزَّاكِيَةِ، وَسَقَى ذَلِكَ الْغِرَاسَ بِمَاءِ الْإِخْلَاصِ وَالصِّدْقِ وَالْمُتَابَعَةِ؛ كَانَ مِنْ بَعْضِ ثَمَرِهِ هَذِهِ الْفِرَاسَةُ\".\n \nومنها: الْمُخْلِصُ يُحِبُّهُ اللَّهُ، وَيُحِبُّهُ أَهْلُ السَّمَاءِ، وَيُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ: كَمَا جَاءَ فِي الْحَدِيثِ: \"إِذَا أَحَبَّ اللَّهُ الْعَبْدَ، نَادَى جِبْرِيلَ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحْبِبْهُ، فَيُحِبُّهُ جِبْرِيلُ، فَيُنَادِي جِبْرِيلُ فِي أَهْلِ السَّمَاءِ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nومنها: الْإِخْلَاصُ يَضْمَنُ اسْتِمْرَارِيَّةَ الْعَمَلِ مَعَ إِتْقَانِهِ: فَالْمُخْلِصُ لَهُ رَغْبَةٌ شَدِيدَةٌ فِي ثَوَابِ اللَّهِ، فَيُقْبِلُ عَلَى فِعْلِ الْخَيْرِ، وَيَسْتَمِرُّ عَلَيْهِ؛ لِيَحْصُلَ عَلَى الْأَجْرِ مِنْ مَوْلَاهُ، وَيَعْلَمَ أَنَّ الْعَمَلَ الْمُتْقَنَ هُوَ الَّذِي يُحِبُّهُ اللَّهُ، وَيَقْبَلُهُ؛ فَيُتْقِنُ عَمَلَهُ.\n \nومنها: الْإِخْلَاصُ يَمْنَعُ صَاحِبَهُ مِنَ الْعُجْبِ بِالْعَمَلِ: فَهُوَ يَعْلَمُ أَنَّ الْعُجْبَ مُؤَثِّرٌ عَلَى إِخْلَاصِهِ، فَيَجْتَنِبُ هَذِهِ الْآفَةَ حَتَّى لَا يَضِيعَ عَمَلُهُ.\n \nومنها: بِالْإِخْلَاصِ يَنْشَرِحُ الصَّدْرُ، وَتَطْمَئِنُّ النَّفْسُ، وَيَتَحَقَّقُ التَّوْحِيدُ: قَالَ -تَعَالَى-: (ضَرَبَ اللَّهُ مَثَلًا رَجُلًا فِيهِ شُرَكَاءُ مُتَشَاكِسُونَ وَرَجُلًا سَلَمًا لِرَجُلٍ هَلْ يَسْتَوِيَانِ مَثَلًا الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ)[الزُّمَرِ: 29]، فَتَأَمَّلْ حَالَ الْمُشْرِكِ، وَتَبَلْبُلَ فِكْرِهِ، وَتَشَتُّتَ ذِهْنِهِ، وَاضْطِرَابَ نَفْسِهِ، أَمَّا الْمُؤْمِنُ الْمُوَحِّدُ الْمُخْلِصُ بِخِلَافِهِ.\n \nفَجَدِيرٌ بِالْمُسْلِمِ: أَنْ يَحْرِصَ عَلَى تَحْقِيقِ الْإِخْلَاصِ، وَيُجَاهِدَ فِي تَحْصِيلِهِ؛ لِيَحْصُلَ عَلَى رِضَا مَوْلَاهُ، وَالْفَوْزِ بِأُخْرَاهُ، وَيَنَالَ مِنْ هَذِهِ الثِّمَارِ الْيَانِعَةِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الإخلاص ووجوب تحقيقه 2/من ثمرات الإخلاص وبركاته 3/الحث على الإخلاص</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يُورِثُ الْإِخْلَاصُ قُوَّةَ الْبَصِيرَةِ وَالْفِرَاسَةِ: قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ-: \"فَكُلَّمَا اسْتَعْمَلَ الْعَبْدُ عَقْلَهُ، وَعَمِلَ بِعِلْمِهِ، وَأَخْلَصَ فِي عَمَلِهِ، وَصَفَا ضَمِيرُهُ... زِيدَ فِي مَعْرِفَتِهِ، ‌وَقَوِيَتْ ‌بَصِيرَتُهُ، وَكُوشِفَ بِمَا غَابَ عَنِ الْأَعْيَانِ....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378350\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: لَقَدِ اتَّفَقَ أَهْلُ السُّنَّةِ وَالْجَمَاعَةِ عَلَى وُجُوبِ تَحْقِيقِ الْإِخْلَاصِ؛ لِأَنَّهُ خُلَاصَةُ دَعْوَةِ الْأَنْبِيَاءِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ</span>)[الْبَيِّنَةِ: 5]، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">الْإِخْلَاصُ: ‌أَنْ ‌يُخْلِصَ ‌لِلَّهِ ‌فِي ‌أَفْعَالِهِ، وَأَقْوَالِهِ، وَإِرَادَتِهِ، وَنِيَّتِهِ</span>\"، وَالْمَقْصُودُ: أَنْ يَكُونَ مُرَادُ الْعَبْدِ بِجَمِيعِ أَقْوَالِهِ وَأَفْعَالِهِ الظَّاهِرَةِ وَالْبَاطِنَةِ وَجْهَ اللَّهِ -سُبْحَانَهُ-، وَالدَّارَ الْآخِرَةَ.</p>\n<p>&nbsp;</p>\n<p>وَلِلْإِخْلَاصِ ثِمَارٌ كَثِيرَةٌ فِي الدُّنْيَا وَالْآخِرَةِ؛ لِأَنَّهُ يَدْخُلُ فِي جَمِيعِ الْمَجَالَاتِ، فَكُلَّمَا كَانَ الْعَمَلُ مُهِمًّا كُلَّمَا زَادَتْ ثِمَارُهُ، وَالْإِخْلَاصُ مِنْ أَهَمِّ أَعْمَالِ الْقُلُوبِ، مِمَّا جَعَلَ لَهُ ثِمَارًا كَثِيرَةً يَصْعُبُ حَصْرُهَا، وَمِنْ أَهَمِّهَا:</p>\n<p>بِالْإِخْلَاصِ تُقْبَلُ الْأَعْمَالُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَا يَقْبَلُ مِنَ الْعَمَلِ إِلَّا مَا كَانَ لَهُ خَالِصًا، وَابْتُغِيَ بِهِ وَجْهُهُ</span>\"(حَسَنٌ، رَوَاهُ النَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>ومنها: أن مَنْ مَاتَ عَلَى الْإِخْلَاصِ دَخَلَ الْجَنَّةَ: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَتَانِي آتٍ مِنْ رَبِّي، فَأَخْبَرَنِي -أَوْ قَالَ: بَشَّرَنِي- أَنَّهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>ومنها: الْمُخْلِصُ لَا يُخَلَّدُ فِي النَّارِ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: يَقُولُ اللَّهُ -عَزَّ وَجَلَّ-: \"<span style=\"color:#0000ff;\">مَنْ لَقِيَنِي بِقُرَابِ الْأَرْضِ خَطِيئَةً لَا يُشْرِكُ بِي شَيْئًا؛ لَقِيتُهُ بِمِثْلِهَا مَغْفِرَةً</span>\"(رَوَاهُ مُسْلِمٌ)، قَالَ ابْنُ رَجَبٍ -رَحِمَهُ اللَّهُ-: \"‌<span style=\"color:#008000;\">فَمَنْ ‌جَاءَ ‌مَعَ ‌التَّوْحِيدِ بِقُرَابِ الْأَرْضِ -وَهُوَ مِلْؤُهَا، أَوْ مَا يُقَارِبُ مِلْأَهَا- خَطَايَا؛ لَقِيَهُ اللَّهُ بِقُرَابِهَا مَغْفِرَةً، لَكِنَّ هَذَا مَعَ مَشِيئَةِ اللَّهِ -عَزَّ وَجَلَّ-، فَإِنْ شَاءَ غَفَرَ لَهُ، وَإِنْ شَاءَ أَخَذَهُ بِذُنُوبِهِ، ثُمَّ كَانَ عَاقِبَتُهُ أَلَّا يُخَلَّدَ فِي النَّارِ، بَلْ يُخْرَجُ مِنْهَا، ثُمَّ يُدْخَلُ الْجَنَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: مَنْ حَقَّقَ الْإِخْلَاصَ انْتَفَى عَنْهُ الرِّيَاءُ وَالنِّفَاقُ: عَنْ سَهْلِ ‌بْنِ ‌عَبْدِ ‌اللَّهِ -رَحِمَهُ اللَّهُ- قَالَ: \"‌<span style=\"color:#008000;\">لَا ‌يَعْرِفُ ‌الرِّيَاءَ إِلَّا مُخْلِصٌ، وَلَا يَعْرِفُ النِّفَاقَ إِلَّا مُؤْمِنٌ، وَلَا يَعْرِفُ الْجَهْلَ إِلَّا عَالِمٌ، وَلَا يَعْرِفُ الْمَعْصِيَةَ إِلَّا مُطِيعٌ</span>\"(صَحِيحٌ، رَوَاهُ الْبَيْهَقِيُّ).</p>\n<p>&nbsp;</p>\n<p>ومنها: الْإِخْلَاصُ يَعْصِمُ الْعَبْدَ مِنَ الْفِتَنِ وَالشَّيْطَانِ: قَالَ -تَعَالَى- فِي شَأْنِ يُوسُفَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ</span>)[يُوسُفَ: 24]، وَفِي قِرَاءَةٍ أُخْرَى: (الْمُخْلِصِينَ) بِكَسْرِ اللَّامِ، قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَيُوسُفُ -عَلَيْهِ السَّلَامُ- ‌هَمَّ ‌هَمًّا ‌تَرَكَهُ لِلَّهِ؛ وَلِذَلِكَ صَرَفَ اللَّهُ عَنْهُ السُّوءَ وَالْفَحْشَاءَ لِإِخْلَاصِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: الْإِخْلَاصُ يَمْحُو السَّيِّئَاتِ، وَيُكَفِّرُ الْكَبَائِرَ وَالصَّغَائِرَ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ</span>)[النِّسَاءِ: 48]، قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَإِنَّ اللَّهَ -تَعَالَى- يَوْمَ الْقِيَامَةِ يَغْفِرُ لِأَهْلِ الْإِخْلَاصِ ذُنُوبَهُمْ، ‌لَا ‌يَتَعَاظَمُ ‌عَلَيْهِ ‌ذَنْبٌ أَنْ يَغْفِرَهُ، وَلَا يَغْفِرُ شِرْكًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: الْإِخْلَاصُ يُضَاعِفُ الْحَسَنَاتِ، وَيُعْظِمُ الْأُجُورَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا؛ كَتَبَهَا اللَّهُ لَهُ عِنْدَهُ حَسَنَةً كَامِلَةً، فَإِنْ هُوَ هَمَّ بِهَا فَعَمِلَهَا؛ كَتَبَهَا اللَّهُ لَهُ عِنْدَهُ عَشْرَ حَسَنَاتٍ إِلَى سَبْعِمِائَةِ ضِعْفٍ، إِلَى أَضْعَافٍ كَثِيرَةٍ</span>\"(رَوَاهُ الْبُخَارِيُّ)، قَالَ ابْنُ حَجَرٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَهَذَا يَدُلُّ عَلَى أَنَّ تَضْعِيفَ ‌حَسَنَةِ ‌الْعَمَلِ إِلَى عَشَرَةٍ مَجْزُومٌ بِهِ، وَمَا زَادَ عَلَيْهَا جَائِزٌ وُقُوعُهُ بِحَسَبِ الزِّيَادَةِ فِي الْإِخْلَاصِ، وَصِدْقِ الْعَزْمِ، وَحُضُورِ الْقَلْبِ، وَتَعَدِّي النَّفْعِ كَالصَّدَقَةِ الْجَارِيَةِ، وَالْعِلْمِ النَّافِعِ</span>\"، وَقَالَ ابْنُ الْمُبَارَكِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">رُبَّ عَمَلٍ صَغِيرٍ ‌تُعَظِّمُهُ ‌النِّيَّةُ، وَرُبَّ عَمَلٍ كَبِيرٍ تُصَغِّرُهُ النِّيَّةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: الْإِخْلَاصُ سَبَبٌ لِلْفَوْزِ بِظِلِّ اللَّهِ يَوْمَ الْقِيَامَةِ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ</span>\"، وَمِنْهُمْ: \"<span style=\"color:#0000ff;\">رَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، فَكُلُّهُمْ عَمِلُوا بِإِخْلَاصٍ؛ فَاسْتَحَقُّوا الظِّلَّ بِفَضْلِ اللَّهِ وَرَحْمَتِهِ، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فِيهِ فَضِيلَةُ الْبُكَاءِ مِنْ خَشْيَةِ اللَّهِ، ‌وَفَضْلُ ‌طَاعَةِ ‌السِّرِّ؛ لِكَمَالِ الْإِخْلَاصِ فِيهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ثمرَاته: بِالْإِخْلَاصِ تُفْرَجُ الْكُرُبَاتُ: كَمَا فِي قِصَّةِ أَصْحَابِ الْغَارِ الثَّلَاثَةِ، حَيْثُ سَأَلَ كُلُّ وَاحِدٍ مِنْهُمْ بِعَمَلِهِ الصَّالِحِ الَّذِي أَخْلَصَهُ لِلَّهِ -تَعَالَى-، قَالَ ابْنُ حَجَرٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فِيهِ فَضْلُ ‌الْإِخْلَاصِ ‌فِي ‌الْعَمَلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: الْمُخْلِصُ يُؤْجَرُ عَلَى الْمُبَاحَاتِ: عَنِ الْحَسَنِ -رَحِمَهُ اللَّهُ- فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ</span>)[هُودٍ: 75]، قَالَ: \"<span style=\"color:#008000;\">كَانَ إِذَا قَالَ، قَالَ لِلَّهِ، وَإِذَا ‌عَمِلَ، ‌عَمِلَ ‌لِلَّهِ، وَإِذَا نَوَى، نَوَى ‌لِلَّهِ</span>\"، قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">مَنِ اسْتَعَانَ ‌بِالْمُبَاحِ ‌الْجَمِيلِ عَلَى الْحَقِّ، فَهَذَا مِنَ الْأَعْمَالِ الصَّالِحَةِ</span>\"؛ وَلِهَذَا قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>ومنها: تُنْصَرُ الْأُمَّةُ بِالْإِخْلَاصِ: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّمَا يَنْصُرُ اللَّهُ هَذِهِ الْأُمَّةَ بِضَعِيفِهَا؛ بِدَعْوَتِهِمْ وَصَلَاتِهِمْ وَإِخْلَاصِهِمْ</span>\" (صَحِيحٌ، رَوَاهُ النَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>ومنها: الْمُخْلِصُ أَسْعَدُ النَّاسِ بِالشَّفَاعَةِ يَوْمَ الْقِيَامَةِ: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ خَالِصًا مِنْ قَلْبِهِ، أَوْ نَفْسِهِ</span>\"(رَوَاهُ الْبُخَارِيُّ)، قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#0000ff;\">فَكُلَّمَا كَانَ الرَّجُلُ أَتَمَّ إِخْلَاصًا لِلَّهِ؛ ‌كَانَ ‌أَحَقَّ ‌بِالشَّفَاعَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: الْإِخْلَاصُ شَرْطٌ فِي قَبُولِ التَّوْبَةِ، وَسَائِرِ الْعِبَادَاتِ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا</span>)[التَّحْرِيمِ: 8]؛ وَالتَّوْبَةُ النَّصُوحُ: هِيَ الصَّادِقَةُ الْخَالِصَةُ، يُقَالُ: نَصَحَ أَيْ: أَخْلَصَ لَهُ الْقَوْلَ، قَالَ ابْنُ حَجَرٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَلَا ‌تَصِحُّ ‌التَّوْبَةُ ‌الشَّرْعِيَّةُ إِلَّا بِالْإِخْلَاصِ، وَمَنْ تَرَكَ الذَّنْبَ لِغَيْرِ اللَّهِ لَا يَكُونُ تَائِبًا اتِّفَاقًا</span>\"، وَقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"‌<span style=\"color:#008000;\">وَشَرْطٌ ‌فِي ‌تَوْبَةِ الْمُنَافِقِ الْإِخْلَاصُ؛ لِأَنَّ ذَنْبَهُ بِالرِّيَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: بِالْإِخْلَاصِ يُسْتَجَابُ الدُّعَاءُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">دَعْوَةُ الْمَرْءِ الْمُسْلِمِ لِأَخِيهِ بِظَهْرِ الْغَيْبِ مُسْتَجَابَةٌ</span>\"(رَوَاهُ مُسْلِمٌ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">بِظَهْرِ الْغَيْبِ</span>\" فَمَعْنَاهُ: فِي غَيْبَةِ الْمَدْعُوِّ لَهُ، وَفِي سِرِّهِ؛ ‌لِأَنَّهُ ‌أَبْلَغُ ‌فِي ‌الْإِخْلَاصِ\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ أَبْرَزِ ثِمَارِ الْإِخْلَاصِ الْيَانِعَةِ:</p>\n<p>بِالْإِخْلَاصِ يَبْلُغُ الْعَبْدُ مَنَازِلَ الشُّهَدَاءِ: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ سَأَلَ اللَّهَ الشَّهَادَةَ بِصِدْقٍ؛ بَلَّغَهُ اللَّهُ مَنَازِلَ الشُّهَدَاءِ، وَإِنْ مَاتَ عَلَى فِرَاشِهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>ومنها: الْمُخْلِصُ تَنْفَعُهُ سُكْنَى الْمَدِينَةِ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّمَ<span style=\"color:#0000ff;\">ا الْمَدِينَةُ كَالْكِيرِ؛ تَنْفِي خَبَثَهَا، وَيَنْصَعُ طِيبُهَا</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)؛ أَيْ: يَصْفُو وَيَخْلُصُ وَيَتَمَيَّزُ، وَالنَّاصِعُ: الصَّافِي الْخَالِصُ]\"، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَمَعْنَى الْحَدِيثِ: أَنَّهُ يَخْرُجُ مِنَ الْمَدِينَةِ ‌مَنْ ‌لَمْ ‌يَخْلُصْ ‌إِيمَانُهُ، وَيَبْقَى فِيهَا مَنْ خَلَصَ إِيمَانُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: الْمُخْلِصُونَ هُمْ أَوْلَى النَّاسِ بِرُؤْيَةِ اللَّهِ فِي الْآخِرَةِ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ * إِلَى رَبِّهَا نَاظِرَةٌ</span>)[الْقِيَامَةِ: 22-23]، قَالَ عَبْدُ الْعَزِيزِ بْنُ أَبِي سَلَمَةَ الْمَاجِشُونُ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ لَيَجْعَلَنَّ رُؤْيَتَهُ يَوْمَ الْقِيَامَةِ ‌لِلْمُخْلِصِينَ ‌لَهُ ‌ثَوَابًا؛ لِيُنَضِّرَ بِهَا وُجُوهَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: يُورِثُ الْإِخْلَاصُ قُوَّةَ الْبَصِيرَةِ وَالْفِرَاسَةِ: قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَكُلَّمَا اسْتَعْمَلَ الْعَبْدُ عَقْلَهُ، وَعَمِلَ بِعِلْمِهِ، وَأَخْلَصَ فِي عَمَلِهِ، وَصَفَا ضَمِيرُهُ... زِيدَ فِي مَعْرِفَتِهِ، ‌وَقَوِيَتْ ‌بَصِيرَتُهُ، وَكُوشِفَ بِمَا غَابَ عَنِ الْأَعْيَانِ</span>\"، وَقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَمَنْ غَرَسَ الْإِيمَانَ فِي ‌أَرْضِ ‌قَلْبِهِ ‌الطَّيِّبَةِ الزَّاكِيَةِ، وَسَقَى ذَلِكَ الْغِرَاسَ بِمَاءِ الْإِخْلَاصِ وَالصِّدْقِ وَالْمُتَابَعَةِ؛ كَانَ مِنْ بَعْضِ ثَمَرِهِ هَذِهِ الْفِرَاسَةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: الْمُخْلِصُ يُحِبُّهُ اللَّهُ، وَيُحِبُّهُ أَهْلُ السَّمَاءِ، وَيُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ: كَمَا جَاءَ فِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">إِذَا أَحَبَّ اللَّهُ الْعَبْدَ، نَادَى جِبْرِيلَ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحْبِبْهُ، فَيُحِبُّهُ جِبْرِيلُ، فَيُنَادِي جِبْرِيلُ فِي أَهْلِ السَّمَاءِ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>ومنها: الْإِخْلَاصُ يَضْمَنُ اسْتِمْرَارِيَّةَ الْعَمَلِ مَعَ إِتْقَانِهِ: فَالْمُخْلِصُ لَهُ رَغْبَةٌ شَدِيدَةٌ فِي ثَوَابِ اللَّهِ، فَيُقْبِلُ عَلَى فِعْلِ الْخَيْرِ، وَيَسْتَمِرُّ عَلَيْهِ؛ لِيَحْصُلَ عَلَى الْأَجْرِ مِنْ مَوْلَاهُ، وَيَعْلَمَ أَنَّ الْعَمَلَ الْمُتْقَنَ هُوَ الَّذِي يُحِبُّهُ اللَّهُ، وَيَقْبَلُهُ؛ فَيُتْقِنُ عَمَلَهُ.</p>\n<p>&nbsp;</p>\n<p>ومنها: الْإِخْلَاصُ يَمْنَعُ صَاحِبَهُ مِنَ الْعُجْبِ بِالْعَمَلِ: فَهُوَ يَعْلَمُ أَنَّ الْعُجْبَ مُؤَثِّرٌ عَلَى إِخْلَاصِهِ، فَيَجْتَنِبُ هَذِهِ الْآفَةَ حَتَّى لَا يَضِيعَ عَمَلُهُ.</p>\n<p>&nbsp;</p>\n<p>ومنها: بِالْإِخْلَاصِ يَنْشَرِحُ الصَّدْرُ، وَتَطْمَئِنُّ النَّفْسُ، وَيَتَحَقَّقُ التَّوْحِيدُ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">ضَرَبَ اللَّهُ مَثَلًا رَجُلًا فِيهِ شُرَكَاءُ مُتَشَاكِسُونَ وَرَجُلًا سَلَمًا لِرَجُلٍ هَلْ يَسْتَوِيَانِ مَثَلًا الْحَمْدُ لِلَّهِ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ</span>)[الزُّمَرِ: 29]، فَتَأَمَّلْ حَالَ الْمُشْرِكِ، وَتَبَلْبُلَ فِكْرِهِ، وَتَشَتُّتَ ذِهْنِهِ، وَاضْطِرَابَ نَفْسِهِ، أَمَّا الْمُؤْمِنُ الْمُوَحِّدُ الْمُخْلِصُ بِخِلَافِهِ.</p>\n<p>&nbsp;</p>\n<p>فَجَدِيرٌ بِالْمُسْلِمِ: أَنْ يَحْرِصَ عَلَى تَحْقِيقِ الْإِخْلَاصِ، وَيُجَاهِدَ فِي تَحْصِيلِهِ؛ لِيَحْصُلَ عَلَى رِضَا مَوْلَاهُ، وَالْفَوْزِ بِأُخْرَاهُ، وَيَنَالَ مِنْ هَذِهِ الثِّمَارِ الْيَانِعَةِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ثمار_الإخلاص_اليانعة.doc",
      "path": "/database/files/ثمار_الإخلاص_اليانعة.doc",
      "link": "https://khutabaa.com/article/%D8%AB%D9%85%D8%A7%D8%B1-%D8%A7%D9%84%D8%A5%D8%AE%D9%84%D8%A7%D8%B5-%D8%A7%D9%84%D9%8A%D8%A7%D9%86%D8%B9%D8%A9/download-file/378374"
    },
    {
      "name": "ثمار_الإخلاص_اليانعة.pdf",
      "path": "/database/files/ثمار_الإخلاص_اليانعة.pdf",
      "link": "https://khutabaa.com/article/%D8%AB%D9%85%D8%A7%D8%B1-%D8%A7%D9%84%D8%A5%D8%AE%D9%84%D8%A7%D8%B5-%D8%A7%D9%84%D9%8A%D8%A7%D9%86%D8%B9%D8%A9/download-file/378375"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ثمار-الإخلاص-اليانعة"
}
