{
  "id": 2384,
  "title": "ثمرات التمسك بمنهج أهل السنة",
  "slug": "ثمرات-التمسك-بمنهج-أهل-السنة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ متابعة النبي صلى الله عليه وسلم، والتمسك بسنته 2/من أهم ثمرات التمسك بمنهج أهل السنة 3/الفرق بين منهج السلف وطريقة الخلف 4/معرفة مقادير السلف 5/صحة الفهم لدى أهل السنة 6/ثبات أهل السنة 7/السلامة من الحيرة والاضطراب.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لمَّا كان أهل السنة يعلمون هدي نبيهم -صلى الله عليه وسلم-، وأعماله، وأقواله، وتقريراته؛ كان منهجهم هو المنهج الأسلم والأعلم والأحكم، بخلاف غيرهم من أهل البدع الذي يعرفون عن أئمتهم ما لا يعرفونه عن سول الله -صلى الله عليه وسلم-.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \n معشر الفضلاء: إن لكل غرس طيب ثمرةً مرجوة، ولكل جهد صالح نتيجة طيبة مأمولة، وليس في الدنيا أفضل من متابعة النبي -صلى الله عليه وسلم-، والتمسك بسنته، وهذا العمل هو من أقرب القربات إلى الله -تعالى-؛ لذا كانت له من الثمرات العاجلة والآجلة الكثير، فمن ثمرات التمسُّك بمنهج أهل السُّنة:\n \n1- الظَّفَر بالمنهج الأسلم والأعلم والأحكم:\nإن الذين يقولون: \"طريقة السلف أسلم، وطريقة الخلف أعلم وأحكم!\"، لم يُحَصِّلوا شيئاً من العلم والفهم والحكمة؛ لأنهم تركوا النصوص التي فيها الحق واليقين، ولجؤوا إلى احتمالات وتجويزات مزَّقتهم كلَّ ممزق، مع حيرة وضياع واضطراب.\n \nما هي طريقة الخلف في فهم النصوص الشرعية؟\n طريقة الخلف: هي التأويل المذموم، وهو: صرف اللفظ عن ظاهره الراجح إلى احتماله المرجوح. لذا فإنَّ أهل السنة يرفضونه ولا يقبلونه؛ لعلمهم بخطره، وإدراكهم لضرره؛ فبسبب التفسير الخاطئ قُتِل عثمان -رضي الله عنه-، وبسببه اعتزلت المعتزلة، وترفَّضت الرافضة، وخرجت الخوارج.\n \n عباد الله: لمَّا كان أهل السنة يعلمون هدي نبيهم -صلى الله عليه وسلم-، وأعماله، وأقواله، وتقريراته؛ كان منهجهم هو المنهج الأسلم والأعلم والأحكم، بخلاف غيرهم من أهل البدع الذي يعرفون عن أئمتهم ما لا يعرفونه عن سول الله -صلى الله عليه وسلم-.\n \n وأهل السنة أيضاً يسكتون عمَّا سكت عنه الصحابة والسلف -وخاصة فيما يتعلَّق بمسائل الاعتقاد والإيمان-؛ لأنَّ السكوت عنه أولى وأليق وأسلم، وأن الخلف لم يأتوا فيه إلاَّ بباطل من القول وزورٍ.\n \nولذا صار كلامُ الخلف كثيراً قليلَ البركة، بخلاف كلام السلف، فإنه قليلٌ كثيرُ البركة والمنفعة، فالفَضْل كله لِلمُتقدِّمين، وليس للمتأخرين الجهلة الذين يدَّعون: أنَّ طريقةَ المتقدِّمين أسلمُ، وطريقةَ المتأخرين أحكمُ وأعلم!\n \n  إنَّ كثيراً من الناس مَحجُوبون عن معرفة مقاديرِ السَّلف وعلومِهم النافعة، فَتَاللهِ ما امتازَ عنهم المُتأخِّرون إلاَّ بالتكلفِ والاشتغالِ بالأطراف، إذاً من ثمرات التمسك بمنهج أهل السنة الظفر بالمنهج الأسلم والأعلم والأحكم.\n \n ومن هنا قال الغزالي: ضَيَّعْتُ قِطعةً من العمر العزيز في تصنيفِ \"البسيط\"، و\"الوسيط\"، و\"الوجيز\".\n \n ولهذا لا تجدُ عند جهلةِ الصُّوفية من المعرفةِ واليقينِ في جميع أمور الدِّين، ما يُوجد عند عَوامِّ المؤمنين، فَضْلاً عن علمائهم المُوقِنين.\n \nومن ثمرات التمسُّك بمنهج أهل السُّنة:\n2- الظَّفَر بالمنهج الأعمق والأعقل:\nلأنَّ معتقد أهل السنة يحترم العقل السَّوي، ويُقدِّره، ويرفع من شأنه، ولا يحجر عليه، ولا يرضى للمسلم أن يُطفئ نور عقله، ويركن إلى التقليد الأعمى في العقيدة أو العبادة أو المعاملة أو السلوك والأخلاق؛ بل يحثُّه أن ينظر في ملكوت السموات والأرض، وأن يتفكَّر في نفسه، وآيات الله -تعالى- من حوله؛ ليدرك بها أسرار الكون، وحقائق الحياة التي يعيش فيها، بل من الأمور المسلَّمة في منهج أهل السنة الإنكار على الذين عطَّلوا عقولهم واتَّبعوا ما ألفوا عليه آباءهم أو مشايخهم أو مدارسهم أو جماعاتهم أو طوائفهم من غير ما تعقُّلٍ ولا تدبُّر ولا بصيرة.\n \nمعشر الفضلاء: إن أهل السنة يَزِنون الأقوال والأفعال بميزان الشرع، فلا مجال عندهم للتُّرَّاهات والخرافات والسَّذاجات والشَّعوذات والتي دعا إليها المبتدعة؛ من غلاة المتصوِّفة والرافضة وغيرهم، فغيَّبوا عقولَهم وقبل ذلك عطَّلوا النصوص، فأصبحوا أُضحوكةً لغيرهم، ووبالاً على دينهم.\n \n وقد قال الإمام الشافعي -رحمه الله- عن هؤلاء: \"إذا رأيتم الرجل يمشي على الماء أو يطير في الهواء فلا تصدقوه، ولا تغتروا به؛ حتى تعلموا متابعته للرسول -صلى الله عليه وسلم-\".\n \nومن ثمرات التمسُّك بمنهج أهل السُّنة:\n3- صحة الفَهم:\n والمقصود بالفهم هنا: هو الفهم عن الله وعن رسوله، وفهم أحكام الشريعة وما أراد الله -تعالى- من المُكلَّفين.\n \nوالفهم نوعان: الأول: فهمٌ ذهنيٌّ معرفي، والثاني: فهمٌ قلبيٌ إيماني، وهو ثمرة للفهم الأول، ينتج عن تأمُّل وتدبر وتفكُّر، وكلا هذين النوعين حاصل لأهل السنة.\n \nيقول ابن القيم -رحمه الله-: \"صِحَّةُ الفهمِ وحُسْنُ القصدِ من أعظمِ نِعَمِ الله التي أنعم بها على عبدِه، بل ما أُعطي عبدٌ عطاءً بعد الإسلام أفضلَ ولا أجلَّ منهما، بل هما ساقا الإسلام، وقيامُه عليهما، وبهما يأمن العبدُ طريقَ المغضوب عليهم الذين فسد قصدُهم، وطريقَ الضالين الذين فسدت فهومُهم، ويصير من المُنْعَمِ عليهم الذين حَسُنت فهومهم وقصودهم...\n \n وصِحَّةُ الفهمِ نورٌ يقذفه اللهُ في قلب العبد يَمِيزُ به بين الصحيحِ والفاسد، والحقِّ والباطل، والهدى والضَّلال، والغيِّ والرشاد، ويُمِدُّه: حُسْنُ القصد، وتحري الحقِّ، وتقوى الربِّ في السرِّ والعلانية، ويقطعُ مادَّتَه: اتِّباعُ الهوى، وإيثارُ الدنيا، وطلبُ محمدةِ الخَلْق، وتركُ التقوى\".\n \n إخوتي الكرام: ومن أهم أسباب صحة الفهم لدى أهل السنة:\n أ- سلامة مصادرهم في التَّلقِّي؛ حيث تلقوا الدِّين بتجرُّدٍ تام، وإيمان كامل، وتسليم مطلق، لذا صحَّت فهومهم، ولم يُحاكموه إلى غيره، ولم تشب أفهامهم شبهات خارجية؛ لأنه لم يظهر بعد ما يكدر تلك الأفهام الصافية.\n \n ب- سلامة منهجهم في فهم النصوص، قال ابن تيمية -رحمه الله-: \"كَانَتْ مَعْرِفَةُ الصَّحَابَةِ لِمَعَانِي الْقُرْآنِ أَكْمَلَ مِنْ حِفْظِهِمْ لِحُرُوفِهِ، وَقَدْ بَلَّغُوا تِلْكَ الْمَعَانِيَ إلَى التَّابِعِينَ أَعْظَمَ مِمَّا بَلَّغُوا حُرُوفَهُ\".\n \n ج- حرصهم على العمل بما سمعوه، ولا يمكن العمل إلاَّ عن فهم وعلم ودراية، وقد شهد النبيُّ -صلى الله عليه وسلم- للصحابة -رضي الله عنهم- بذلك، وهم رأس السلف الصالح؛ قائلاً: \"مَا مِنْ نَبِيٍّ بَعَثَهُ اللَّهُ فِي أُمَّةٍ قَبْلِي، إِلاَّ كَانَ لَهُ مِنْ أُمَّتِهِ حَوَارِيُّونَ وَأَصْحَابٌ، يَأْخُذُونَ بِسُنَّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ، ثُمَّ إِنَّهَا تَخْلُفُ مِنْ بَعْدِهِمْ خُلُوفٌ؛ يَقُولُونَ مَا لاَ يَفْعَلُونَ، وَيَفْعَلُونَ مَا لاَ يُؤْمَرُونَ\"(صحيح مسلم: 50).\n \n د- اقتداؤهم بالصحابة -رضي الله عنهم- وهم رأس السلف الذين شاهدوا الوحي والتنزيل، وأورثهم ذلك مزيداً من الفهم لا يشاركهم فيه غيرهم، وفي ذلك يقول ابن تيمية -رحمه الله-: \"وَلِلصَّحَابَةِ فَهْمٌ فِي الْقُرْآنِ يَخْفَى عَلَى أَكْثَرِ الْمُتَأَخِّرِينَ، كَمَا أَنَّ لَهُمْ مَعْرِفَةً بِأُمُورٍ مِنْ السُّنَّةِ وَأَحْوَالُ الرَّسُولِ لا يَعْرِفُهَا أَكْثَرُ الْمُتَأَخِّرِينَ؛ فَإِنَّهُمْ شَهِدُوا الرَّسُولَ وَالتَّنْزِيلَ، وَعَايَنُوا الرَّسُولَ وَعَرَفُوا مِنْ أَقْوَالِهِ وَأَفْعَالِهِ وَأَحْوَالِهِ مِمَّا يَسْتَدِلُّونَ بِهِ عَلَى مُرَادِهِ، مَا لَمْ يَعْرِفْهُ أَكْثَرُ الْمُتَأَخِّرِينَ الَّذِينَ لَمْ يَعْرِفُوا ذَلِكَ، فَطَلَبُوا الْحُكْمَ مِمَّا اعْتَقَدُوه مِنْ إجْمَاعٍ أَوْ قِيَاسٍ\".\n \nومن ثمرات التمسُّك بمنهج أهل السُّنة:\n4- النجاة في الدنيا والآخرة:\n أمَّا في الدُّنيا: فالنجاة فيها من الانحراف والزيغ والبدع والضلال، والحيرة والشكوك والخرافات، وما يتبع ذلك من نكد العيش، وكدر النفس، فالسنة سفينة النجاة، فمَنْ تمسَّك بها سلم ونجا، ومَنْ تركها غرق وهلك.\n \n وأمَّا في الآخرة: فالنجاة فيها من النار، والدخول إلى الجنة مع الأبرار؛ حيث الصحابة الأخيار، والتابعين لهم بإحسان، ومَنْ سار على نهجهم واقتفى أثرهم، وتابعهم في اعتقادهم وقولهم وعملهم، فالحمد لله الذي جعل النجاة المحضة موقوفة على متابعة منهج أهل السنة.\n \nوهذا بعكس أهل البدع الذين هم من أبعد الناس عن معرفة ما كان عليه النبي -صلى الله عليه وسلم- وأصحابه، فمن هؤلاء المبتدعة مَنْ اعترف بقلَّة بضاعته من الإرث النبوي، ومنهم مَنْ لو اطَّلعت على مصنفاته؛ لا تكاد تقف على آيةٍ كريمة، أو حديثٍ شريف، أو أثرٍ عن صحابي شاهدين على أنفسهم بالجفاء، وقد كان الزهري -رحمه الله- يقول: \"الاعْتِصَامُ بِالسُّنَّةِ نَجَاة\".\n \n أيها الإخوة الكرام: إنَّ عقيدة أهل السنة هي عقيدة الفرقة الناجية؛ لأنها سارت على منهج الصحابة -رضي الله عنهم- وما زاغت ولا بدَّلت، وهي التي وصَفَها النبي -صلى الله عليه وسلم- بالنجاة، وذَكَر أنَّ غيرها مُتوعَّدةٌ بالنار؛ كما في قوله -صلى الله عليه وسلم-: \"كُلُّهَا فِي النَّارِ، إِلاَّ وَاحِدَةً\".\n \n \nالخطبة الثانية:\n \n الحمد لله...\n \nومن أعظم ثمرات التمسُّك بمنهج أهل السُّنة:\n5- اليقين والثبات حتى الممات:\nوعدم التقلُّب كما هي عادة أهل الأهواء. يقول ابن تيمية -رحمه الله-: \"إِنَّك تَجِدُ أَهْلَ الْكَلامِ: أَكْثَرَ النَّاسِ انْتِقَالاً مِنْ قَوْلٍ إلَى قَوْلٍ، وَجَزْمًا بِالْقَوْلِ فِي مَوْضِعٍ، وَجَزْمًا بِنَقِيضِهِ وَتَكْفِيرِ قَائِلِهِ فِي مَوْضِعٍ آخَرَ، وَهَذَا دَلِيلُ عَدَمِ الْيَقِينِ...\n \n وَأَمَّا أَهْلُ السُّنَّةِ فَمَا يُعْلَمُ أَحَدٌ مِنْ عُلَمَائِهِمْ، وَلا صَالِحِ عَامَّتِهِمْ، رَجَعَ قَطُّ عَنْ قَوْلِهِ وَاعْتِقَادِهِ، بَلْ هُمْ أَعْظَمُ النَّاسِ صَبْرًا عَلَى ذَلِكَ، وَإِنْ اُمْتُحِنُوا بِأَنْوَاعِ الْمِحَنِ، وَفُتِنُوا بِأَنْوَاعِ الْفِتَنِ\".\n \n ومن النماذج المباركة في ثبات أهل السنة:\n أ – موقف إمام أهل السنة؛ الإمام أحمد -رحمه الله- إبَّان فتنة القول بخلق القرآن، عندما أُوذي وجُلِد وسُجِن؛ ليرجع عن قوله وما يعتقده من الحق، فلم يزده ذلك إلاَّ ثباتاً وصبراً؛ حتى نصر اللهُ -تعالى- به السُّنة، وقمع به البدعة.\n \n ب - وكذا حال شيخ الإسلام ابن تيمية -رحمه الله- الذي نذر حياته في نصرة السُّنة، وقمع البدعة، ومُجادلة أهل الباطل باللسان، وجِلادهم بالسِّنان، حتى نصَرَه الله -تعالى- وجدَّد به الدِّين، وجعله شوكةً في حلوق المبتدعة وأهل الأهواء والملحدين، قال ابن القيم -رحمه الله- وهو يصف حال شيخه ابن تيمة: \"ما رأيتُ أحداً أطيبَ عيشاً منه قطُّ، مع ما كان فيه من ضِيقِ العيش، وخلافِ الرفاهية والنعيم، بل ضدها، ومع ما كان فيه من الحبسِ، والتهديد، والإرهاق، وهو مع ذلك من أطيب الناس عيشاً، وأشرحِهِم صدراً، وأقواهم قلباً، وأسَرِّهم نفْساً، تلوح نضرةُ النعيم على وجهه. فسبحان مَنْ أشهدَ عِبادَه جَنَّتَه قبل لقائه، وفتح لهم أبوابها في دار العمل، فآتاهم من رَوحِها، ونسيمِها، وطيبِها، ما استفرغ قُواهم لِطَلبِها، والمسابقةِ إليها\".\n \nومن ثمرات التمسُّك بمنهج أهل السُّنة:\n6- السَّلامة من الحَيرة والاضطِّراب:\nوالذي وقع فيه أهل الكلام والبدع والضلالات، فضلاً عن الكفار الذين تنكَّبوا الصراط المستقيم من الملاحدة وغيرهم، فلا تسل عن بؤسهم وشقائهم، فهم يعيشون في أدنى دركات الشقاء والنكد.\n \n حتى إنه ليوجد عند عوامِّ أهل السنة من برد اليقين، وحُسن المعتقد، والطمأنينة والرضا، والبعد عن الحَيرة؛ ما لا يوجد عن علماء البدع والضلالات، وحُذَّاقهم؛ ممَّن اضطربوا في تقرير عقائدهم فحاروا وحيَّروا، وتعبوا وأتعبوا.\n \n * وها هو أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ الرَّازِي، أحد أكابر علم الكلام، وكان ينوح على نفسه ويبكي، قائلاً -فِي كِتَابِهِ الَّذِي صَنَّفَهُ فِي \"أَقْسَامِ اللَّذَّاتِ\"-:\n \nنِهَايَـةُ إِقْدَامِ الْعُقُـولِ عِقَالُ  *** وَغَايَةُ سَعْيِ الْعَالَمِينَ ضَلاَلُ\nوَأَرْوَاحُنَا فِي وَحْشَةٍ مِنْ جُسُومِنَا ***  وَحَاصِلُ دُنْيَانَا أَذَى وَوَبَالُ\nوَلَمْ نَسْتَفِدْ مِنْ بَحْثِنَا طُولَ عُمْرِنَا ***   سِوَى أَنْ جَمَعْنَا فِيهِ: قِيلَ وَقَالُوا\nوكَمْ قَدْ رَأَيْنَا مِنْ رِجَالٍ وَدَوْلَةٍ *** فَبَادُوا جَمِيعًا مُسْرِعِينَ وَزَالُوا\nوَكَمْ مِنْ جِبَالٍ قَدْ عَلَتْ شُرُفَاتِهَا    *** رِجَالٌ، فَزَالُوا وَالْجِبَالُ جِبَالُ\n \n ثم قال: لَقَدْ تَأَمَّلْتُ الطُّرُقَ الْكَلاَمِيَّةَ، وَالْمَنَاهِجَ الْفَلْسَفِيَّةَ، فَمَا رَأَيْتُهَا تَشْفِي عَلِيلاً، وَلاَ تُرْوِي غَلِيلاً، وَرَأَيْتُ أَقْرَبَ الطُّرُقِ طَرِيقَةَ الْقُرْآنِ، أقْرَأ فِي الإثْبَاتِ: (الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى)[طه: 5]؛ (إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ)[فاطر: 10]، وَأقْرَأ فِي النَّفْيِ: (لَيْسَ كَمِثْلِهِ شَيْءٌ)[الشورى: 11]؛ (وَلاَ يُحِيطُونَ بِهِ عِلْمًا)[طه: 110]. ثُمَّ قَالَ: وَمَنْ جَرَّبَ مِثْلَ تَجْرِبَتِي عَرَفَ مِثْلَ مَعْرِفَتِي\".\n \n * وَكَذَلِكَ أَبُو الْمَعَالِي الْجُوَيْنِيُّ -أحد أئمة الأشاعرة- يوصي أصحابه قائلاً: \"يَا أَصْحَابَنَا! لا تَشْتَغِلُوا بِالْكَلامِ، فَلَوْ عَرَفْتُ أَنَّ الْكَلامَ يَبْلُغُ بِي إِلَى مَا بَلَغَ مَا اشْتَغَلْتُ بِهِ\". وَقَالَ عِنْدَ مَوْتِهِ: \"لَقَدْ خُضْتُ الْبَحْرَ الْخِضَمَّ، وَخَلَّيْتُ أَهْلَ الإسْلامِ وَعُلُومَهُمْ، وَدَخَلْتُ فِي الَّذِي نَهَوْنِي عَنْهُ، وَالآنَ فَإِنْ لَمْ يَتَدَارَكْنِي رَبِّي بِرَحْمَتِهِ؛ فَالْوَيْلُ لابْنِ الْجُوَيْنِيِّ، وَهَا أَنَا ذَا أَمُوتُ عَلَى عَقِيدَةِ أُمِّي، أَوْ قَالَ: عَلَى عَقِيدَةِ عَجَائِزِ نَيْسَابُورَ\".\n \n أخي الكريم: ولا تسل عن بؤس الكفار المعاصرين الذين تنكَّبوا الصراط المستقيم؛ من الملاحدة وغيرهم، الذين يعيشون أدنى دركات الشقاء والنكد؛ لأنهم سُلِبوا الأمن والإيمان، وانتشرت فيهم الأمراض النفسية والعصبية، وفتكت بهم أمراض الشذوذ الجنسي، وازدادت حالات الانتحار، بل وصل الأمر ببعض البلاد إلى فتح مستشفيات للانتحار! وهناك مواقع في الشبكة العنكبوتية مُهِمَّتُها تسهيل الانتحار في عيون المنتحر، بحيث تُقدِّم عدَّة طرق سهلة تُساعد المنتحرَ على الانتحار والتخلص من مشكلاته وحياته البائسة؛ بما يسمُّونه الموت الرحيم، أو الآمن، زعموا!",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ متابعة النبي صلى الله عليه وسلم، والتمسك بسنته 2/من أهم ثمرات التمسك بمنهج أهل السنة 3/الفرق بين منهج السلف وطريقة الخلف 4/معرفة مقادير السلف 5/صحة الفهم لدى أهل السنة 6/ثبات أهل السنة 7/السلامة من الحيرة والاضطراب.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لمَّا كان أهل السنة يعلمون هدي نبيهم -صلى الله عليه وسلم-، وأعماله، وأقواله، وتقريراته؛ كان منهجهم هو المنهج الأسلم والأعلم والأحكم، بخلاف غيرهم من أهل البدع الذي يعرفون عن أئمتهم ما لا يعرفونه عن سول الله -صلى الله عليه وسلم-.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375681\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;معشر الفضلاء: إن لكل غرس طيب ثمرةً مرجوة، ولكل جهد صالح نتيجة طيبة مأمولة، وليس في الدنيا أفضل من متابعة النبي -صلى الله عليه وسلم-، والتمسك بسنته، وهذا العمل هو من أقرب القربات إلى الله -تعالى-؛ لذا كانت له من الثمرات العاجلة والآجلة الكثير، فمن ثمرات التمسُّك بمنهج أهل السُّنة:</p>\n<p>&nbsp;</p>\n<p>1- الظَّفَر بالمنهج الأسلم والأعلم والأحكم:</p>\n<p>إن الذين يقولون: \"<span style=\"color:#008000;\">طريقة السلف أسلم، وطريقة الخلف أعلم وأحكم!</span>\"، لم يُحَصِّلوا شيئاً من العلم والفهم والحكمة؛ لأنهم تركوا النصوص التي فيها الحق واليقين، ولجؤوا إلى احتمالات وتجويزات مزَّقتهم كلَّ ممزق، مع حيرة وضياع واضطراب.</p>\n<p>&nbsp;</p>\n<p>ما هي طريقة الخلف في فهم النصوص الشرعية؟</p>\n<p>&nbsp;طريقة الخلف: هي التأويل المذموم، وهو: صرف اللفظ عن ظاهره الراجح إلى احتماله المرجوح. لذا فإنَّ أهل السنة يرفضونه ولا يقبلونه؛ لعلمهم بخطره، وإدراكهم لضرره؛ فبسبب التفسير الخاطئ قُتِل عثمان -رضي الله عنه-، وبسببه اعتزلت المعتزلة، وترفَّضت الرافضة، وخرجت الخوارج.</p>\n<p>&nbsp;</p>\n<p>&nbsp;عباد الله: لمَّا كان أهل السنة يعلمون هدي نبيهم -صلى الله عليه وسلم-، وأعماله، وأقواله، وتقريراته؛ كان منهجهم هو المنهج الأسلم والأعلم والأحكم، بخلاف غيرهم من أهل البدع الذي يعرفون عن أئمتهم ما لا يعرفونه عن سول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وأهل السنة أيضاً يسكتون عمَّا سكت عنه الصحابة والسلف -وخاصة فيما يتعلَّق بمسائل الاعتقاد والإيمان-؛ لأنَّ السكوت عنه أولى وأليق وأسلم، وأن الخلف لم يأتوا فيه إلاَّ بباطل من القول وزورٍ.</p>\n<p>&nbsp;</p>\n<p>ولذا صار كلامُ الخلف كثيراً قليلَ البركة، بخلاف كلام السلف، فإنه قليلٌ كثيرُ البركة والمنفعة، فالفَضْل كله لِلمُتقدِّمين، وليس للمتأخرين الجهلة الذين يدَّعون: أنَّ طريقةَ المتقدِّمين أسلمُ، وطريقةَ المتأخرين أحكمُ وأعلم!</p>\n<p>&nbsp;</p>\n<p>&nbsp; إنَّ كثيراً من الناس مَحجُوبون عن معرفة مقاديرِ السَّلف وعلومِهم النافعة، فَتَاللهِ ما امتازَ عنهم المُتأخِّرون إلاَّ بالتكلفِ والاشتغالِ بالأطراف، إذاً من ثمرات التمسك بمنهج أهل السنة الظفر بالمنهج الأسلم والأعلم والأحكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن هنا قال الغزالي: ضَيَّعْتُ قِطعةً من العمر العزيز في تصنيفِ \"البسيط\"، و\"الوسيط\"، و\"الوجيز\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ولهذا لا تجدُ عند جهلةِ الصُّوفية من المعرفةِ واليقينِ في جميع أمور الدِّين، ما يُوجد عند عَوامِّ المؤمنين، فَضْلاً عن علمائهم المُوقِنين.</p>\n<p>&nbsp;</p>\n<p>ومن ثمرات التمسُّك بمنهج أهل السُّنة:</p>\n<p>2- الظَّفَر بالمنهج الأعمق والأعقل:</p>\n<p>لأنَّ معتقد أهل السنة يحترم العقل السَّوي، ويُقدِّره، ويرفع من شأنه، ولا يحجر عليه، ولا يرضى للمسلم أن يُطفئ نور عقله، ويركن إلى التقليد الأعمى في العقيدة أو العبادة أو المعاملة أو السلوك والأخلاق؛ بل يحثُّه أن ينظر في ملكوت السموات والأرض، وأن يتفكَّر في نفسه، وآيات الله -تعالى- من حوله؛ ليدرك بها أسرار الكون، وحقائق الحياة التي يعيش فيها، بل من الأمور المسلَّمة في منهج أهل السنة الإنكار على الذين عطَّلوا عقولهم واتَّبعوا ما ألفوا عليه آباءهم أو مشايخهم أو مدارسهم أو جماعاتهم أو طوائفهم من غير ما تعقُّلٍ ولا تدبُّر ولا بصيرة.</p>\n<p>&nbsp;</p>\n<p>معشر الفضلاء: إن أهل السنة يَزِنون الأقوال والأفعال بميزان الشرع، فلا مجال عندهم للتُّرَّاهات والخرافات والسَّذاجات والشَّعوذات والتي دعا إليها المبتدعة؛ من غلاة المتصوِّفة والرافضة وغيرهم، فغيَّبوا عقولَهم وقبل ذلك عطَّلوا النصوص، فأصبحوا أُضحوكةً لغيرهم، ووبالاً على دينهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقد قال الإمام الشافعي -رحمه الله- عن هؤلاء: \"إذا رأيتم الرجل يمشي على الماء أو يطير في الهواء فلا تصدقوه، ولا تغتروا به؛ حتى تعلموا متابعته للرسول -صلى الله عليه وسلم-\".</p>\n<p>&nbsp;</p>\n<p>ومن ثمرات التمسُّك بمنهج أهل السُّنة:</p>\n<p>3- صحة الفَهم:</p>\n<p>&nbsp;والمقصود بالفهم هنا: هو الفهم عن الله وعن رسوله، وفهم أحكام الشريعة وما أراد الله -تعالى- من المُكلَّفين.</p>\n<p>&nbsp;</p>\n<p>والفهم نوعان: الأول: فهمٌ ذهنيٌّ معرفي، والثاني: فهمٌ قلبيٌ إيماني، وهو ثمرة للفهم الأول، ينتج عن تأمُّل وتدبر وتفكُّر، وكلا هذين النوعين حاصل لأهل السنة.</p>\n<p>&nbsp;</p>\n<p>يقول ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">صِحَّةُ الفهمِ وحُسْنُ القصدِ من أعظمِ نِعَمِ الله التي أنعم بها على عبدِه، بل ما أُعطي عبدٌ عطاءً بعد الإسلام أفضلَ ولا أجلَّ منهما، بل هما ساقا الإسلام، وقيامُه عليهما، وبهما يأمن العبدُ طريقَ المغضوب عليهم الذين فسد قصدُهم، وطريقَ الضالين الذين فسدت فهومُهم، ويصير من المُنْعَمِ عليهم الذين حَسُنت فهومهم وقصودهم...</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#008000;\">&nbsp;وصِحَّةُ الفهمِ نورٌ يقذفه اللهُ في قلب العبد يَمِيزُ به بين الصحيحِ والفاسد، والحقِّ والباطل، والهدى والضَّلال، والغيِّ والرشاد، ويُمِدُّه: حُسْنُ القصد، وتحري الحقِّ، وتقوى الربِّ في السرِّ والعلانية، ويقطعُ مادَّتَه: اتِّباعُ الهوى، وإيثارُ الدنيا، وطلبُ محمدةِ الخَلْق، وتركُ التقوى</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;إخوتي الكرام: ومن أهم أسباب صحة الفهم لدى أهل السنة:</p>\n<p>&nbsp;أ- سلامة مصادرهم في التَّلقِّي؛ حيث تلقوا الدِّين بتجرُّدٍ تام، وإيمان كامل، وتسليم مطلق، لذا صحَّت فهومهم، ولم يُحاكموه إلى غيره، ولم تشب أفهامهم شبهات خارجية؛ لأنه لم يظهر بعد ما يكدر تلك الأفهام الصافية.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ب- سلامة منهجهم في فهم النصوص، قال ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">كَانَتْ مَعْرِفَةُ الصَّحَابَةِ لِمَعَانِي الْقُرْآنِ أَكْمَلَ مِنْ حِفْظِهِمْ لِحُرُوفِهِ، وَقَدْ بَلَّغُوا تِلْكَ الْمَعَانِيَ إلَى التَّابِعِينَ أَعْظَمَ مِمَّا بَلَّغُوا حُرُوفَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ج- حرصهم على العمل بما سمعوه، ولا يمكن العمل إلاَّ عن فهم وعلم ودراية، وقد شهد النبيُّ -صلى الله عليه وسلم- للصحابة -رضي الله عنهم- بذلك، وهم رأس السلف الصالح؛ قائلاً: \"<span style=\"color:#008000;\">مَا مِنْ نَبِيٍّ بَعَثَهُ اللَّهُ فِي أُمَّةٍ قَبْلِي، إِلاَّ كَانَ لَهُ مِنْ أُمَّتِهِ حَوَارِيُّونَ وَأَصْحَابٌ، يَأْخُذُونَ بِسُنَّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ، ثُمَّ إِنَّهَا تَخْلُفُ مِنْ بَعْدِهِمْ خُلُوفٌ؛ يَقُولُونَ مَا لاَ يَفْعَلُونَ، وَيَفْعَلُونَ مَا لاَ يُؤْمَرُونَ</span>\"(صحيح مسلم: 50).</p>\n<p>&nbsp;</p>\n<p>&nbsp;د- اقتداؤهم بالصحابة -رضي الله عنهم- وهم رأس السلف الذين شاهدوا الوحي والتنزيل، وأورثهم ذلك مزيداً من الفهم لا يشاركهم فيه غيرهم، وفي ذلك يقول ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">وَلِلصَّحَابَةِ فَهْمٌ فِي الْقُرْآنِ يَخْفَى عَلَى أَكْثَرِ الْمُتَأَخِّرِينَ، كَمَا أَنَّ لَهُمْ مَعْرِفَةً بِأُمُورٍ مِنْ السُّنَّةِ وَأَحْوَالُ الرَّسُولِ لا يَعْرِفُهَا أَكْثَرُ الْمُتَأَخِّرِينَ؛ فَإِنَّهُمْ شَهِدُوا الرَّسُولَ وَالتَّنْزِيلَ، وَعَايَنُوا الرَّسُولَ وَعَرَفُوا مِنْ أَقْوَالِهِ وَأَفْعَالِهِ وَأَحْوَالِهِ مِمَّا يَسْتَدِلُّونَ بِهِ عَلَى مُرَادِهِ، مَا لَمْ يَعْرِفْهُ أَكْثَرُ الْمُتَأَخِّرِينَ الَّذِينَ لَمْ يَعْرِفُوا ذَلِكَ، فَطَلَبُوا الْحُكْمَ مِمَّا اعْتَقَدُوه مِنْ إجْمَاعٍ أَوْ قِيَاسٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ثمرات التمسُّك بمنهج أهل السُّنة:</p>\n<p>4- النجاة في الدنيا والآخرة:</p>\n<p>&nbsp;أمَّا في الدُّنيا: فالنجاة فيها من الانحراف والزيغ والبدع والضلال، والحيرة والشكوك والخرافات، وما يتبع ذلك من نكد العيش، وكدر النفس، فالسنة سفينة النجاة، فمَنْ تمسَّك بها سلم ونجا، ومَنْ تركها غرق وهلك.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وأمَّا في الآخرة: فالنجاة فيها من النار، والدخول إلى الجنة مع الأبرار؛ حيث الصحابة الأخيار، والتابعين لهم بإحسان، ومَنْ سار على نهجهم واقتفى أثرهم، وتابعهم في اعتقادهم وقولهم وعملهم، فالحمد لله الذي جعل النجاة المحضة موقوفة على متابعة منهج أهل السنة.</p>\n<p>&nbsp;</p>\n<p>وهذا بعكس أهل البدع الذين هم من أبعد الناس عن معرفة ما كان عليه النبي -صلى الله عليه وسلم- وأصحابه، فمن هؤلاء المبتدعة مَنْ اعترف بقلَّة بضاعته من الإرث النبوي، ومنهم مَنْ لو اطَّلعت على مصنفاته؛ لا تكاد تقف على آيةٍ كريمة، أو حديثٍ شريف، أو أثرٍ عن صحابي شاهدين على أنفسهم بالجفاء، وقد كان الزهري -رحمه الله- يقول: \"<span style=\"color:#008000;\">الاعْتِصَامُ بِالسُّنَّةِ نَجَاة</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيها الإخوة الكرام: إنَّ عقيدة أهل السنة هي عقيدة الفرقة الناجية؛ لأنها سارت على منهج الصحابة -رضي الله عنهم- وما زاغت ولا بدَّلت، وهي التي وصَفَها النبي -صلى الله عليه وسلم- بالنجاة، وذَكَر أنَّ غيرها مُتوعَّدةٌ بالنار؛ كما في قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كُلُّهَا فِي النَّارِ، إِلاَّ وَاحِدَةً\"</span>.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>&nbsp;الحمد لله...</p>\n<p>&nbsp;</p>\n<p>ومن أعظم ثمرات التمسُّك بمنهج أهل السُّنة:</p>\n<p>5- اليقين والثبات حتى الممات:</p>\n<p>وعدم التقلُّب كما هي عادة أهل الأهواء. يقول ابن تيمية -رحمه الله-: \"<span style=\"color:#003300;\">إِنَّك تَجِدُ أَهْلَ الْكَلامِ: أَكْثَرَ النَّاسِ انْتِقَالاً مِنْ قَوْلٍ إلَى قَوْلٍ، وَجَزْمًا بِالْقَوْلِ فِي مَوْضِعٍ، وَجَزْمًا بِنَقِيضِهِ وَتَكْفِيرِ قَائِلِهِ فِي مَوْضِعٍ آخَرَ، وَهَذَا دَلِيلُ عَدَمِ الْيَقِينِ...</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#003300;\">&nbsp;وَأَمَّا أَهْلُ السُّنَّةِ فَمَا يُعْلَمُ أَحَدٌ مِنْ عُلَمَائِهِمْ، وَلا صَالِحِ عَامَّتِهِمْ، رَجَعَ قَطُّ عَنْ قَوْلِهِ وَاعْتِقَادِهِ، بَلْ هُمْ أَعْظَمُ النَّاسِ صَبْرًا عَلَى ذَلِكَ، وَإِنْ اُمْتُحِنُوا بِأَنْوَاعِ الْمِحَنِ، وَفُتِنُوا بِأَنْوَاعِ الْفِتَنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن النماذج المباركة في ثبات أهل السنة:</p>\n<p>&nbsp;أ – موقف إمام أهل السنة؛ الإمام أحمد -رحمه الله- إبَّان فتنة القول بخلق القرآن، عندما أُوذي وجُلِد وسُجِن؛ ليرجع عن قوله وما يعتقده من الحق، فلم يزده ذلك إلاَّ ثباتاً وصبراً؛ حتى نصر اللهُ -تعالى- به السُّنة، وقمع به البدعة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ب - وكذا حال شيخ الإسلام ابن تيمية -رحمه الله- الذي نذر حياته في نصرة السُّنة، وقمع البدعة، ومُجادلة أهل الباطل باللسان، وجِلادهم بالسِّنان، حتى نصَرَه الله -تعالى- وجدَّد به الدِّين، وجعله شوكةً في حلوق المبتدعة وأهل الأهواء والملحدين، قال ابن القيم -رحمه الله- وهو يصف حال شيخه ابن تيمة: \"<span style=\"color:#003300;\">ما رأيتُ أحداً أطيبَ عيشاً منه قطُّ، مع ما كان فيه من ضِيقِ العيش، وخلافِ الرفاهية والنعيم، بل ضدها، ومع ما كان فيه من الحبسِ، والتهديد، والإرهاق، وهو مع ذلك من أطيب الناس عيشاً، وأشرحِهِم صدراً، وأقواهم قلباً، وأسَرِّهم نفْساً، تلوح نضرةُ النعيم على وجهه. فسبحان مَنْ أشهدَ عِبادَه جَنَّتَه قبل لقائه، وفتح لهم أبوابها في دار العمل، فآتاهم من رَوحِها، ونسيمِها، وطيبِها، ما استفرغ قُواهم لِطَلبِها، والمسابقةِ إليها</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ثمرات التمسُّك بمنهج أهل السُّنة:</p>\n<p>6- السَّلامة من الحَيرة والاضطِّراب:</p>\n<p>والذي وقع فيه أهل الكلام والبدع والضلالات، فضلاً عن الكفار الذين تنكَّبوا الصراط المستقيم من الملاحدة وغيرهم، فلا تسل عن بؤسهم وشقائهم، فهم يعيشون في أدنى دركات الشقاء والنكد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;حتى إنه ليوجد عند عوامِّ أهل السنة من برد اليقين، وحُسن المعتقد، والطمأنينة والرضا، والبعد عن الحَيرة؛ ما لا يوجد عن علماء البدع والضلالات، وحُذَّاقهم؛ ممَّن اضطربوا في تقرير عقائدهم فحاروا وحيَّروا، وتعبوا وأتعبوا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;* وها هو أَبُو عَبْدِ اللَّهِ مُحَمَّدُ بْنُ عُمَرَ الرَّازِي، أحد أكابر علم الكلام، وكان ينوح على نفسه ويبكي، قائلاً -فِي كِتَابِهِ الَّذِي صَنَّفَهُ فِي \"أَقْسَامِ اللَّذَّاتِ\"-:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">نِهَايَـةُ إِقْدَامِ الْعُقُـولِ عِقَالُ&nbsp; *** وَغَايَةُ سَعْيِ الْعَالَمِينَ ضَلاَلُ</p>\n<p style=\"text-align:center;\">وَأَرْوَاحُنَا فِي وَحْشَةٍ مِنْ جُسُومِنَا *** &nbsp;وَحَاصِلُ دُنْيَانَا أَذَى وَوَبَالُ</p>\n<p style=\"text-align:center;\">وَلَمْ نَسْتَفِدْ مِنْ بَحْثِنَا طُولَ عُمْرِنَا *** &nbsp;&nbsp;سِوَى أَنْ جَمَعْنَا فِيهِ: قِيلَ وَقَالُوا</p>\n<p style=\"text-align:center;\">وكَمْ قَدْ رَأَيْنَا مِنْ رِجَالٍ وَدَوْلَةٍ *** فَبَادُوا جَمِيعًا مُسْرِعِينَ وَزَالُوا</p>\n<p style=\"text-align:center;\">وَكَمْ مِنْ جِبَالٍ قَدْ عَلَتْ شُرُفَاتِهَا&nbsp;&nbsp;&nbsp; *** رِجَالٌ، فَزَالُوا وَالْجِبَالُ جِبَالُ</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثم قال: لَقَدْ تَأَمَّلْتُ الطُّرُقَ الْكَلاَمِيَّةَ، وَالْمَنَاهِجَ الْفَلْسَفِيَّةَ، فَمَا رَأَيْتُهَا تَشْفِي عَلِيلاً، وَلاَ تُرْوِي غَلِيلاً، وَرَأَيْتُ أَقْرَبَ الطُّرُقِ طَرِيقَةَ الْقُرْآنِ، أقْرَأ فِي الإثْبَاتِ: (<span style=\"color:#ff0000;\">الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى</span>)[طه: 5]؛ (<span style=\"color:#ff0000;\">إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ</span>)[فاطر: 10]، وَأقْرَأ فِي النَّفْيِ: (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ</span>)[الشورى: 11]؛ (<span style=\"color:#ff0000;\">وَلاَ يُحِيطُونَ بِهِ عِلْمًا</span>)[طه: 110]. ثُمَّ قَالَ: وَمَنْ جَرَّبَ مِثْلَ تَجْرِبَتِي عَرَفَ مِثْلَ مَعْرِفَتِي\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;* وَكَذَلِكَ أَبُو الْمَعَالِي الْجُوَيْنِيُّ -أحد أئمة الأشاعرة- يوصي أصحابه قائلاً: \"<span style=\"color:#008000;\">يَا أَصْحَابَنَا! لا تَشْتَغِلُوا بِالْكَلامِ، فَلَوْ عَرَفْتُ أَنَّ الْكَلامَ يَبْلُغُ بِي إِلَى مَا بَلَغَ مَا اشْتَغَلْتُ بِهِ</span>\". وَقَالَ عِنْدَ مَوْتِهِ: \"<span style=\"color:#008000;\">لَقَدْ خُضْتُ الْبَحْرَ الْخِضَمَّ، وَخَلَّيْتُ أَهْلَ الإسْلامِ وَعُلُومَهُمْ، وَدَخَلْتُ فِي الَّذِي نَهَوْنِي عَنْهُ، وَالآنَ فَإِنْ لَمْ يَتَدَارَكْنِي رَبِّي بِرَحْمَتِهِ؛ فَالْوَيْلُ لابْنِ الْجُوَيْنِيِّ، وَهَا أَنَا ذَا أَمُوتُ عَلَى عَقِيدَةِ أُمِّي، أَوْ قَالَ: عَلَى عَقِيدَةِ عَجَائِزِ نَيْسَابُورَ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;أخي الكريم: ولا تسل عن بؤس الكفار المعاصرين الذين تنكَّبوا الصراط المستقيم؛ من الملاحدة وغيرهم، الذين يعيشون أدنى دركات الشقاء والنكد؛ لأنهم سُلِبوا الأمن والإيمان، وانتشرت فيهم الأمراض النفسية والعصبية، وفتكت بهم أمراض الشذوذ الجنسي، وازدادت حالات الانتحار، بل وصل الأمر ببعض البلاد إلى فتح مستشفيات للانتحار! وهناك مواقع في الشبكة العنكبوتية مُهِمَّتُها تسهيل الانتحار في عيون المنتحر، بحيث تُقدِّم عدَّة طرق سهلة تُساعد المنتحرَ على الانتحار والتخلص من مشكلاته وحياته البائسة؛ بما يسمُّونه الموت الرحيم، أو الآمن، زعموا!</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ثمرات_التمسك_بمنهج_أهل_السنة.doc",
      "path": "/database/files/ثمرات_التمسك_بمنهج_أهل_السنة.doc",
      "link": "https://khutabaa.com/article/%D8%AB%D9%85%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D9%85%D9%86%D9%87%D8%AC-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D9%86%D8%A9/download-file/376704"
    },
    {
      "name": "ثمرات_التمسك_بمنهج_أهل_السنة.pdf",
      "path": "/database/files/ثمرات_التمسك_بمنهج_أهل_السنة.pdf",
      "link": "https://khutabaa.com/article/%D8%AB%D9%85%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D9%85%D9%86%D9%87%D8%AC-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D9%86%D8%A9/download-file/376705"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ثمرات-التمسك-بمنهج-أهل-السنة"
}
