{
  "id": 2869,
  "title": "ثمرات الحب في الله",
  "slug": "ثمرات-الحب-في-الله",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "شريف النعسان"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة النساء الكاسيات العاريات 2/حسن اختيار الصاحب وأهمية ذلك 3/ ثمرات الحب في الله 4/ مواصفات الجليس الصالح\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    سل نفسك: لماذا أنت تصاحب زيداً أو عمراً؟ هل تحبه لجلب نفع أم لدفع ضر؟ أم لجمال خَلق أم جمال خُلق؟ إذا كان حبك لصاحبك لسبب من هذه الأسباب فهو حب معلول ومنقطع بانقطاع السبب, يجب أن يكون...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.\n \nأما بعد:\n \nفيا عباد الله: لقد ذكرت لكم في الأسبوع الماضي بعض البشائر من القرآن العظيم والحديث الشريف لشبابنا الذين سلكوا طريق العفة, ولم ينحرفوا مع المنحرفين, وقلت: من سلك طريق العفة فهو من المفلحين يوم القيامة, ومن سلك طريق العفة فعيناه لا ترى النار, ومن سلك طريق العفة ضمن له سيدنا رسول الله -صلى الله عليه وسلم- الجنة, ومن سلك طريق العفة فهو من أول الداخلين إلى الجنة -بإذن الله تعالى-.\n \nنعم -أيها الإخوة- إن مجتمعنا ظلم الشباب ظلماً شديداً, حيث خرج النساء في الشوارع وفي الجامعات وفي الأسواق وعلى أجهزة الإعلام كاسيات عاريات لغواية شبابنا, ولكن شبابنا جعلوا شعارهم: (مَعَاذَ اللّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لاَ يُفْلِحُ الظَّالِمُونَ)[يوسف: 23]، فكان لهؤلاء الشباب ما كان من البشائر التي ذكرناها -إن شاء الله تعالى-.\n \nأما هؤلاء النساء فما هو جزاؤهن يوم القيامة؟\n \nاسمع ماذا يحدِّثنا رسول الله -صلى الله عليه وسلم- عنهنَّ؛ روى الإمام مسلم عن أبي هريرة -رضي الله عنه- قال: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا: قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ, وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلاتٌ مَائِلاتٌ رُؤُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ, لا يَدْخُلْنَ الْجَنَّةَ وَلا يَجِدْنَ رِيحَهَا, وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا\".\n \nنعم، هذا جزاء من أراد غوايتكم؛ فاحذروا الفتنة، والتزموا شرع الله -تعالى-؛ لأن اللذة تذهب وتبقى مرارتها, ويندم صاحبها ولا ينفعه الندم.\n \nأيها الشباب: من الأسباب التي تعينكم على العفة: الصحبة الصالحة؛ فانتقوا لأنفسكم صحبة صالحة تذكِّركم بالله إذا غفلتم، وتأخذ بيدكم إذا سلكتم طريق الاستقامة, واحذروا الصحبة الفاسدة, واحذروا الجليس الفاسق, هؤلاء ضعفوا أمام نفوسهم الأمارة بالسوء, لم يستطع الواحد منهم أن يلتزم قول الله -عز وجل-: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت:69].\n \nهؤلاء جرفهم التيار والشهوات فضاعوا في وديان الشهوات وتركوا الصلاة وانطبق عليهم قول الله -عز وجل-: (فَخَلَفَ مِن بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مريم:59].\n \nهؤلاء يريدون غوايتكم كما أخبرنا مولانا -عز وجل- بنص القرآن العظيم بقوله: (وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُواْ مَيْلاً عَظِيمًا)[النساء: 27].\n \nهؤلاء تضيق عليهم صدورهم أن يَرَوْكم جاهدتم أنفسكم وألجمتموها بلجام الشريعة لتنالوا تلك البشائر؛ فكونوا على حذر منهم؛ لأنهم حرقوا دين كثير من الشباب بسبب اقترانهم بهم, وصدق عليهم قول سيدنا رسول الله -صلى الله عليه وسلم-: \"مَثَلُ الْجَلِيسِ الصَّالِحِ وَالسَّوْءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ, فَحَامِلُ الْمِسْكِ إِمَّا أَنْ يُحْذِيَكَ وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً, وَنَافِخُ الْكِيرِ إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً\"(رواه البخاري).\n \nأيها الإخوة الشباب: الصاحب الصالح سبب من أسباب تذوقك لحلاوة الإيمان التي حرمها الكثير من الشباب, ومن حُرم حلاوة الإيمان هانت عليه المعصية، وصعبت عليه الطاعة, واسمع ماذا يقول الحبيب الأعظم -صلى الله عليه وسلم-: \"ثَلاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلاوَةَ الإِيمَانِ: أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا, وَأَنْ يُحِبَّ الْمَرْءَ لا يُحِبُّهُ إِلا لِلَّهِ, وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ\"(رواه البخاري ومسلم).\n \n\"وَأَنْ يُحِبَّ الْمَرْءَ لا يُحِبُّهُ إِلا لِلَّهِ\" شرط في الصحبة حتى تذوق حلاوة الإيمان.\n \nسل نفسك: لماذا أنت تصاحب زيداً أو عمراً؟ هل تحبه لجلب نفع أم لدفع ضر؟ أم لجمال خَلق أم جمال خُلق؟\n \nإذا كان حبك لصاحبك لسبب من هذه الأسباب فهو حب معلول ومنقطع بانقطاع السبب, يجب أن يكون حبك لصاحبك لله -عز وجل-.\n \nقل: يا رب إني أحب هذا فيك حتى تكون راضياً عني, فإذا كان صاحبك هكذا فإنه يكون عوناً لك على فعل الطاعة وترك المعصية, فإذا لم يكن هكذا فإن خلَّتك وصداقتك له في الدنيا ستنقلب إلى عداوة يوم القيامة, قال تعالى: (الْأَخِلَّاء يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ)[الزخرف:67].\n \nأيها الشباب: سيدنا رسول الله -صلى الله عليه وسلم- يريدكم أن تكونوا أعزة في الدنيا وأعزة في الآخرة من خلال انتقاء الجليس الصالح؛ كأن رسول الله -صلى الله عليه وسلم- يقول لكم: أريد لكم عزاً ما بعده عز, أريد لكم أن تكونوا يوم القيامة في ظل عرش الرحمن, أريد لكم مقاماً يغبطكم عليه الأنبياء والشهداء يوم القيامة، يقول صلى الله عليه وسلم: \"سَبْعَةٌ يُظِلُّهُمْ اللَّهُ فِي ظِلِّهِ يَوْمَ لا ظِلَّ إِلا ظِلُّهُ\" وذكر منهم: \"وَرَجُلانِ تَحَابَّا فِي اللَّهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ\"(رواه البخاري ومسلم).\n \nهل أنت تحب صاحبك في الله؟\n \nإن قلت: نعم, فأقول لك بشارة النبي -صلى الله عليه وسلم-: أنت في ظل عرش الرحمن.\n \nوإلا فسوف تتبرأ من صاحبك وسوف يتبرأ منك صاحبك, وسوف يتبرأ الشيطان منكما؛ لأنه كان سبباً في غوايتكما, اقرأ أيها الشاب قول الله -تعالى-: (وَبَرَزُواْ لِلّهِ جَمِيعًا فَقَالَ الضُّعَفَاء لِلَّذِينَ اسْتَكْبَرُواْ إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنتُم مُّغْنُونَ عَنَّا مِنْ عَذَابِ اللّهِ مِن شَيْءٍ قَالُواْ لَوْ هَدَانَا اللّهُ لَهَدَيْنَاكُمْ سَوَاء عَلَيْنَا أَجَزِعْنَا أَمْ صَبَرْنَا مَا لَنَا مِن مَّحِيصٍ * وَقَالَ الشَّيْطَانُ لَمَّا قُضِيَ الأَمْرُ إِنَّ اللّهَ وَعَدَكُمْ وَعْدَ الْحَقِّ وَوَعَدتُّكُمْ فَأَخْلَفْتُكُمْ وَمَا كَانَ لِيَ عَلَيْكُم مِّن سُلْطَانٍ إِلاَّ أَن دَعَوْتُكُمْ فَاسْتَجَبْتُمْ لِي فَلاَ تَلُومُونِي وَلُومُواْ أَنفُسَكُم مَّا أَنَاْ بِمُصْرِخِكُمْ وَمَا أَنتُمْ بِمُصْرِخِيَّ إِنِّي كَفَرْتُ بِمَآ أَشْرَكْتُمُونِ مِن قَبْلُ إِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ)[إبراهيم: 21-22].\n \nالكلُّ يتبرأ من الكل, وانقلبت الصداقة إلى عداوة: (الْأَخِلَّاء يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ)[الزخرف:67] وعندها يعضُّ كل واحد منكما يديه من الندم؛ لأنه سمع كلٌّ منكما غواية الشيطان: (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلاَنًا خَلِيلاً * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا)[الفرقان:27-29].\n \nتفقَّد صاحبك وتفقَّد نفسك هل أبعدك صاحبك عن الذكر؟ هل أبعدك عن مجالس العلم؟ هل زيَّن لك المعصية؟ هل كرَّهك في الطاعة؟\n \nإذاً سيدنا رسول الله -صلى الله عليه وسلم- يريدك أن تكون في ظل عرش الرحمن من خلال صحبتك الصالحة, أن تجتمع مع أصحابك على الطاعة وأن تتفرقا على الطاعة, واسمع إلى هذه البشارة من سيدنا رسول الله -صلى الله عليه وسلم-، روى الإمام مسلم عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ يَقُولُ يَوْمَ الْقِيَامَةِ: أَيْنَ الْمُتَحَابُّونَ بِجَلالِي؟ الْيَوْمَ أُظِلُّهُمْ فِي ظِلِّي يَوْمَ لا ظِلَّ إِلا ظِلِّي\".\n \nسيدنا رسول الله -صلى الله عليه وسلم- يريدكم -أيها الشباب- أن تكونوا على منابر من نور يوم القيامة؛ حيث يغبطكم الناس على مكانتكم عند الله -تعالى-، عن معاذ بن جبل -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"قَالَ اللَّهُ -عز وجل-: الْمُتَحَابُّونَ فِي جَلالِي لَهُمْ مَنَابِرُ مِنْ نُورٍ يَغْبِطُهُمْ النَّبِيُّونَ وَالشُّهَدَاءُ\"(رواه الترمذي وقال: حديث حسن صحيح).\n \nأتريد أن يكتب على جبينك: المتحابون في الله؟ أحبَّ صاحبك في الله، جاء في الحديث: \"إن المتحابين في الله لعلى عمود من ياقوتة حمراء, في رأس العمود سبعون ألف غرفة, إذا أشرفوا على أهل الجنة أضاء حسنهم في الجنة كما تضيء الشمس لأهل الدنيا, فيقول أهل الجنة: انطلقوا فلننظر إلى المتحابين في الله, عليهم ثياب سندس خضر مكتوب على جباههم: هؤلاء المتحابون في الله\"(رواه الحكيم الترمذي وابن أبي الدنيا وابن عساكر وابن أبي شيبة في مسنده).\n \nأيها الشباب: اعلموا بأن المتحابين في الله يحبهم الله -تعالى-, ومن أحبه الله -تعالى- أيَّده الله وحفظه في سمعه وبصره ويده ورجله؛ كما جاء في الحديث الصحيح: \"فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ, وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ, وَيَدَهُ الَّتِي يَبْطِشُ بِهَا, وَرِجْلَهُ الَّتِي يَمْشِي بِهَا, وَإِنْ سَأَلَنِي لأُعْطِيَنَّهُ, وَلَئِنْ اسْتَعَاذَنِي لأُعِيذَنَّهُ\"(رواه البخاري).\n \nإذا أردت هذا فنافس صاحبك في حبك له في الله -تعالى-, واسمع ماذا يقول سيدنا محمد -صلى الله عليه وسلم-: \"ما تحاب رجلان في الله إلا كان أحبهما إلى الله -عز وجل- أشدهما حباً لصاحبه\"(رواه الحاكم، وقال: صحيح الإسناد. ووافقه الذهبي والطبراني في الأوسط والبيهقي في شعب الإيمان).\n \nوجاء في الحديث الصحيح عن أبي هريرة -رضي الله عنه-, عن النبي -صلى الله عليه وسلم-: \"أَنَّ رَجُلاً زَارَ أَخًا لَهُ فِي قَرْيَةٍ أُخْرَى, فَأَرْصَدَ اللَّهُ لَهُ عَلَى مَدْرَجَتِهِ مَلَكًا, فَلَمَّا أَتَى عَلَيْهِ قَالَ: أَيْنَ تُرِيدُ؟ قَالَ: أُرِيدُ أَخًا لِي فِي هَذِهِ الْقَرْيَةِ, قَالَ: هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا؟ قَالَ: لا غَيْرَ أَنِّي أَحْبَبْتُهُ فِي اللَّهِ -عز وجل-, قَالَ: فَإِنِّي رَسُولُ اللَّهِ إِلَيْكَ بِأَنَّ اللَّهَ قَدْ أَحَبَّكَ كَمَا أَحْبَبْتَهُ فِيهِ\"(رواه مسلم).\n \nكلَّما توجَّهت لزيارة أخ لك سل نفسك: لماذا أنت زائر له؟ هل لتلتق معه على طاعة أم على معصية؟\n \nامش الخطوات لزيارة أخ لك في الله؛ لتنال هذا الشرف.\n \nوأخيراً أقول لك -أخي الشاب-: ماذا تريد من جليسك؟\n \nإن كنت تريد الخير هيأه الله لك, وإن كنت تريد الشر هيأه لك, وسوف تحصد نتائج فعلك في آخر الأمر, قال تعالى: (مَّن كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاء لِمَن نُّرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلاهَا مَذْمُومًا مَّدْحُورًا * وَمَنْ أَرَادَ الآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُم مَّشْكُورًا)[الإسراء:17-18].\n \nفهل تريد من جلسائك الشهوات العاجلة؟ أم تريد الآخرة من لقائك معهم.\n \nوإن سألتني -أيها الشاب-: ما هي مواصفات الجليس الصالح؟\n \nأقول لك: اسمع إلى هذا الحديث الشريف، عن ابن عباس -رضي الله عنهما- قال: قيل: يا رسول الله أي جلسائنا خير؟ قال: \"من ذكركم الله رؤيته, وزاد في علمكم منطقه, وذكركم بالآخرة عمله\"(رواه أبو يعلى).\n \nأيها الشباب: خذوا هذا الموضوع بجد لا بهزل, واعلموا نتائج الصحبة من خلال قوله صلى الله عليه وسلم: \"مَثَلُ الْجَلِيسِ الصَّالِحِ وَالسَّوْءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ, فَحَامِلُ الْمِسْكِ إِمَّا أَنْ يُحْذِيَكَ وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً, وَنَافِخُ الْكِيرِ إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً\"(رواه البخاري).\n \nفالجليس الصالح هو خير معين لك على العفة بعد صبرك على المعصية, وصبرك على الطاعة, وبعد صلاتك؛ وذلك لقوله تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَعِينُواْ بِالصَّبْرِ وَالصَّلاَةِ إِنَّ اللّهَ مَعَ الصَّابِرِينَ)[البقرة: 153]، ولقوله تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَكُونُواْ مَعَ الصَّادِقِينَ)[التوبة:119].\n \nفاللهم نسألك أن تدلَّنا على من يدلُّنا عليك, وأن توصلنا بالذي يوصلنا إليك, وأن تعرِّفنا على من يعرِّفنا عليك, ومثل ذلك لأصولنا وفروعنا يا أرحم الراحمين.\n \nوقبل الدعاء أقول لك -يا أيها الأب الكريم-: لا أشك أنك تريد هذا لأبنائك, وإذا كنت كذلك فكن أنت صاحب أسوة سلوكية لأبنائك قبل توجيهك لهم.\n \nسألني رجل وقال لي: قلت لولدي: علي الحرام بالثلاثة إذا رأيتك في يوم من الأيام تشرب الدخان وتلعب بورق الشدة لأفعلن بك كذا وكذا, ورآه يشرب الدخان ويلعب بورق الشدة؛ فماذا يفعل؟\n \nسألت هذا الأب: هل تشرب أنت الدخان؟ فقال: نعم, هل تلعب بورق الشدة؟ قال: نعم.\n \nقلت له: لا تكن متناقضاً أنت في توجيهاتك؛ لأن ما تفعله هو الصواب والحق عند ولدك, هكذا يتصور الولد.\n \nوغير تقي يأمر الناس بالتقى *** طبيب يداوي الناس وهو سقيم\nيا أيها الرجل المعلِّم غيرَه *** هلاَّ لنفسك كان ذا التعليم\nما زلت تلقح بالرشاد عقولنا *** صفة وأنت من الرشاد عديم\nتصف الدواء لذي السقام وذي الضنا *** كيما يصحَّ به وأنت سقيم\nفابدأ بنفسك فانهها عن غيِّها *** فإذا انتهت عنه فأنت حكيم\nفهناك يُقبل إن وعظت ويُقتدى *** بالقول منك وينفع التعليم\nلا تنه عن خلق وتأتي مثله *** عار عليك إذا فعلت عظيم\n \nدخل مدرِّس الصف وقال للطلاب: يا أبنائي الدخان حرام, فقال له طالب: يا أستاذ ليس بحرام! فقال له: ما الدليل على أنه ليس بحرام؟ قال له: لأن والدي يدخِّن!\n \nأيها الأب: أنت القدوة؛ فكن قدوة صالحة لأبنائك, وإذا وقعت في معصية -لا قدر الله- فلتكن سراً.\n \nأقول هذا القول، وكل منا يستغفر الله, فاستغفروه إنه هو الغفور الرحيم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة النساء الكاسيات العاريات 2/حسن اختيار الصاحب وأهمية ذلك 3/ ثمرات الحب في الله 4/ مواصفات الجليس الصالح</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سل نفسك: لماذا أنت تصاحب زيداً أو عمراً؟ هل تحبه لجلب نفع أم لدفع ضر؟ أم لجمال خَلق أم جمال خُلق؟ إذا كان حبك لصاحبك لسبب من هذه الأسباب فهو حب معلول ومنقطع بانقطاع السبب, يجب أن يكون...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324995\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: لقد ذكرت لكم في الأسبوع الماضي بعض البشائر من القرآن العظيم والحديث الشريف لشبابنا الذين سلكوا طريق العفة, ولم ينحرفوا مع المنحرفين, وقلت: من سلك طريق العفة فهو من المفلحين يوم القيامة, ومن سلك طريق العفة فعيناه لا ترى النار, ومن سلك طريق العفة ضمن له سيدنا رسول الله -صلى الله عليه وسلم- الجنة, ومن سلك طريق العفة فهو من أول الداخلين إلى الجنة -بإذن الله تعالى-.</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الإخوة- إن مجتمعنا ظلم الشباب ظلماً شديداً, حيث خرج النساء في الشوارع وفي الجامعات وفي الأسواق وعلى أجهزة الإعلام كاسيات عاريات لغواية شبابنا, ولكن شبابنا جعلوا شعارهم: (<span style=\"color: #ff0000;\">مَعَاذَ اللّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لاَ يُفْلِحُ الظَّالِمُونَ</span>)[يوسف: 23]، فكان لهؤلاء الشباب ما كان من البشائر التي ذكرناها -إن شاء الله تعالى-.</p>\n<p>&nbsp;</p>\n<p>أما هؤلاء النساء فما هو جزاؤهن يوم القيامة؟</p>\n<p>&nbsp;</p>\n<p>اسمع ماذا يحدِّثنا رسول الله -صلى الله عليه وسلم- عنهنَّ؛ روى الإمام مسلم عن أبي هريرة -رضي الله عنه- قال: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا: قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ, وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلاتٌ مَائِلاتٌ رُؤُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ, لا يَدْخُلْنَ الْجَنَّةَ وَلا يَجِدْنَ رِيحَهَا, وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم، هذا جزاء من أراد غوايتكم؛ فاحذروا الفتنة، والتزموا شرع الله -تعالى-؛ لأن اللذة تذهب وتبقى مرارتها, ويندم صاحبها ولا ينفعه الندم.</p>\n<p>&nbsp;</p>\n<p>أيها الشباب: من الأسباب التي تعينكم على العفة: الصحبة الصالحة؛ فانتقوا لأنفسكم صحبة صالحة تذكِّركم بالله إذا غفلتم، وتأخذ بيدكم إذا سلكتم طريق الاستقامة, واحذروا الصحبة الفاسدة, واحذروا الجليس الفاسق, هؤلاء ضعفوا أمام نفوسهم الأمارة بالسوء, لم يستطع الواحد منهم أن يلتزم قول الله -عز وجل-: (<span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[العنكبوت:69].</p>\n<p>&nbsp;</p>\n<p>هؤلاء جرفهم التيار والشهوات فضاعوا في وديان الشهوات وتركوا الصلاة وانطبق عليهم قول الله -عز وجل-: (<span style=\"color: #ff0000;\">فَخَلَفَ مِن بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span>)[مريم:59].</p>\n<p>&nbsp;</p>\n<p>هؤلاء يريدون غوايتكم كما أخبرنا مولانا -عز وجل- بنص القرآن العظيم بقوله: (<span style=\"color: #ff0000;\">وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُواْ مَيْلاً عَظِيمًا</span>)[النساء: 27].</p>\n<p>&nbsp;</p>\n<p>هؤلاء تضيق عليهم صدورهم أن يَرَوْكم جاهدتم أنفسكم وألجمتموها بلجام الشريعة لتنالوا تلك البشائر؛ فكونوا على حذر منهم؛ لأنهم حرقوا دين كثير من الشباب بسبب اقترانهم بهم, وصدق عليهم قول سيدنا رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَثَلُ الْجَلِيسِ الصَّالِحِ وَالسَّوْءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ, فَحَامِلُ الْمِسْكِ إِمَّا أَنْ يُحْذِيَكَ وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً, وَنَافِخُ الْكِيرِ إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الشباب: الصاحب الصالح سبب من أسباب تذوقك لحلاوة الإيمان التي حرمها الكثير من الشباب, ومن حُرم حلاوة الإيمان هانت عليه المعصية، وصعبت عليه الطاعة, واسمع ماذا يقول الحبيب الأعظم -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ثَلاثٌ مَنْ كُنَّ فِيهِ وَجَدَ حَلاوَةَ الإِيمَانِ: أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا, وَأَنْ يُحِبَّ الْمَرْءَ لا يُحِبُّهُ إِلا لِلَّهِ, وَأَنْ يَكْرَهَ أَنْ يَعُودَ فِي الْكُفْرِ كَمَا يَكْرَهُ أَنْ يُقْذَفَ فِي النَّارِ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\">وَأَنْ يُحِبَّ الْمَرْءَ لا يُحِبُّهُ إِلا لِلَّهِ</span>\" شرط في الصحبة حتى تذوق حلاوة الإيمان.</p>\n<p>&nbsp;</p>\n<p>سل نفسك: لماذا أنت تصاحب زيداً أو عمراً؟ هل تحبه لجلب نفع أم لدفع ضر؟ أم لجمال خَلق أم جمال خُلق؟</p>\n<p>&nbsp;</p>\n<p>إذا كان حبك لصاحبك لسبب من هذه الأسباب فهو حب معلول ومنقطع بانقطاع السبب, يجب أن يكون حبك لصاحبك لله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>قل: يا رب إني أحب هذا فيك حتى تكون راضياً عني, فإذا كان صاحبك هكذا فإنه يكون عوناً لك على فعل الطاعة وترك المعصية, فإذا لم يكن هكذا فإن خلَّتك وصداقتك له في الدنيا ستنقلب إلى عداوة يوم القيامة, قال تعالى: (<span style=\"color: #ff0000;\">الْأَخِلَّاء يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ</span>)[الزخرف:67].</p>\n<p>&nbsp;</p>\n<p>أيها الشباب: سيدنا رسول الله -صلى الله عليه وسلم- يريدكم أن تكونوا أعزة في الدنيا وأعزة في الآخرة من خلال انتقاء الجليس الصالح؛ كأن رسول الله -صلى الله عليه وسلم- يقول لكم: أريد لكم عزاً ما بعده عز, أريد لكم أن تكونوا يوم القيامة في ظل عرش الرحمن, أريد لكم مقاماً يغبطكم عليه الأنبياء والشهداء يوم القيامة، يقول صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">سَبْعَةٌ يُظِلُّهُمْ اللَّهُ فِي ظِلِّهِ يَوْمَ لا ظِلَّ إِلا ظِلُّهُ</span>\" وذكر منهم: \"<span style=\"color: #0000ff;\">وَرَجُلانِ تَحَابَّا فِي اللَّهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>هل أنت تحب صاحبك في الله؟</p>\n<p>&nbsp;</p>\n<p>إن قلت: نعم, فأقول لك بشارة النبي -صلى الله عليه وسلم-: أنت في ظل عرش الرحمن.</p>\n<p>&nbsp;</p>\n<p>وإلا فسوف تتبرأ من صاحبك وسوف يتبرأ منك صاحبك, وسوف يتبرأ الشيطان منكما؛ لأنه كان سبباً في غوايتكما, اقرأ أيها الشاب قول الله -تعالى-: (<span style=\"color: #ff0000;\">وَبَرَزُواْ لِلّهِ جَمِيعًا فَقَالَ الضُّعَفَاء لِلَّذِينَ اسْتَكْبَرُواْ إِنَّا كُنَّا لَكُمْ تَبَعًا فَهَلْ أَنتُم مُّغْنُونَ عَنَّا مِنْ عَذَابِ اللّهِ مِن شَيْءٍ قَالُواْ لَوْ هَدَانَا اللّهُ لَهَدَيْنَاكُمْ سَوَاء عَلَيْنَا أَجَزِعْنَا أَمْ صَبَرْنَا مَا لَنَا مِن مَّحِيصٍ * وَقَالَ الشَّيْطَانُ لَمَّا قُضِيَ الأَمْرُ إِنَّ اللّهَ وَعَدَكُمْ وَعْدَ الْحَقِّ وَوَعَدتُّكُمْ فَأَخْلَفْتُكُمْ وَمَا كَانَ لِيَ عَلَيْكُم مِّن سُلْطَانٍ إِلاَّ أَن دَعَوْتُكُمْ فَاسْتَجَبْتُمْ لِي فَلاَ تَلُومُونِي وَلُومُواْ أَنفُسَكُم مَّا أَنَاْ بِمُصْرِخِكُمْ وَمَا أَنتُمْ بِمُصْرِخِيَّ إِنِّي كَفَرْتُ بِمَآ أَشْرَكْتُمُونِ مِن قَبْلُ إِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ</span>)[إبراهيم: 21-22].</p>\n<p>&nbsp;</p>\n<p>الكلُّ يتبرأ من الكل, وانقلبت الصداقة إلى عداوة: (<span style=\"color: #ff0000;\">الْأَخِلَّاء يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلَّا الْمُتَّقِينَ</span>)[الزخرف:67] وعندها يعضُّ كل واحد منكما يديه من الندم؛ لأنه سمع كلٌّ منكما غواية الشيطان: (<span style=\"color: #ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلاَنًا خَلِيلاً * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا</span>)[الفرقان:27-29].</p>\n<p>&nbsp;</p>\n<p>تفقَّد صاحبك وتفقَّد نفسك هل أبعدك صاحبك عن الذكر؟ هل أبعدك عن مجالس العلم؟ هل زيَّن لك المعصية؟ هل كرَّهك في الطاعة؟</p>\n<p>&nbsp;</p>\n<p>إذاً سيدنا رسول الله -صلى الله عليه وسلم- يريدك أن تكون في ظل عرش الرحمن من خلال صحبتك الصالحة, أن تجتمع مع أصحابك على الطاعة وأن تتفرقا على الطاعة, واسمع إلى هذه البشارة من سيدنا رسول الله -صلى الله عليه وسلم-، روى الإمام مسلم عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ يَقُولُ يَوْمَ الْقِيَامَةِ: أَيْنَ الْمُتَحَابُّونَ بِجَلالِي؟ الْيَوْمَ أُظِلُّهُمْ فِي ظِلِّي يَوْمَ لا ظِلَّ إِلا ظِلِّي</span>\".</p>\n<p>&nbsp;</p>\n<p>سيدنا رسول الله -صلى الله عليه وسلم- يريدكم -أيها الشباب- أن تكونوا على منابر من نور يوم القيامة؛ حيث يغبطكم الناس على مكانتكم عند الله -تعالى-، عن معاذ بن جبل -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">قَالَ اللَّهُ -عز وجل-: الْمُتَحَابُّونَ فِي جَلالِي لَهُمْ مَنَابِرُ مِنْ نُورٍ يَغْبِطُهُمْ النَّبِيُّونَ وَالشُّهَدَاءُ</span>\"(رواه الترمذي وقال: حديث حسن صحيح).</p>\n<p>&nbsp;</p>\n<p>أتريد أن يكتب على جبينك: المتحابون في الله؟ أحبَّ صاحبك في الله، جاء في الحديث: \"<span style=\"color: #0000ff;\">إن المتحابين في الله لعلى عمود من ياقوتة حمراء, في رأس العمود سبعون ألف غرفة, إذا أشرفوا على أهل الجنة أضاء حسنهم في الجنة كما تضيء الشمس لأهل الدنيا, فيقول أهل الجنة: انطلقوا فلننظر إلى المتحابين في الله, عليهم ثياب سندس خضر مكتوب على جباههم: هؤلاء المتحابون في الله</span>\"(رواه الحكيم الترمذي وابن أبي الدنيا وابن عساكر وابن أبي شيبة في مسنده).</p>\n<p>&nbsp;</p>\n<p>أيها الشباب: اعلموا بأن المتحابين في الله يحبهم الله -تعالى-, ومن أحبه الله -تعالى- أيَّده الله وحفظه في سمعه وبصره ويده ورجله؛ كما جاء في الحديث الصحيح: \"<span style=\"color: #0000ff;\">فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ, وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ, وَيَدَهُ الَّتِي يَبْطِشُ بِهَا, وَرِجْلَهُ الَّتِي يَمْشِي بِهَا, وَإِنْ سَأَلَنِي لأُعْطِيَنَّهُ, وَلَئِنْ اسْتَعَاذَنِي لأُعِيذَنَّهُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>إذا أردت هذا فنافس صاحبك في حبك له في الله -تعالى-, واسمع ماذا يقول سيدنا محمد -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما تحاب رجلان في الله إلا كان أحبهما إلى الله -عز وجل- أشدهما حباً لصاحبه</span>\"(رواه الحاكم، وقال: صحيح الإسناد. ووافقه الذهبي والطبراني في الأوسط والبيهقي في شعب الإيمان).</p>\n<p>&nbsp;</p>\n<p>وجاء في الحديث الصحيح عن أبي هريرة -رضي الله عنه-, عن النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أَنَّ رَجُلاً زَارَ أَخًا لَهُ فِي قَرْيَةٍ أُخْرَى, فَأَرْصَدَ اللَّهُ لَهُ عَلَى مَدْرَجَتِهِ مَلَكًا, فَلَمَّا أَتَى عَلَيْهِ قَالَ: أَيْنَ تُرِيدُ؟ قَالَ: أُرِيدُ أَخًا لِي فِي هَذِهِ الْقَرْيَةِ, قَالَ: هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا؟ قَالَ: لا غَيْرَ أَنِّي أَحْبَبْتُهُ فِي اللَّهِ -عز وجل-, قَالَ: فَإِنِّي رَسُولُ اللَّهِ إِلَيْكَ بِأَنَّ اللَّهَ قَدْ أَحَبَّكَ كَمَا أَحْبَبْتَهُ فِيهِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>كلَّما توجَّهت لزيارة أخ لك سل نفسك: لماذا أنت زائر له؟ هل لتلتق معه على طاعة أم على معصية؟</p>\n<p>&nbsp;</p>\n<p>امش الخطوات لزيارة أخ لك في الله؛ لتنال هذا الشرف.</p>\n<p>&nbsp;</p>\n<p>وأخيراً أقول لك -أخي الشاب-: ماذا تريد من جليسك؟</p>\n<p>&nbsp;</p>\n<p>إن كنت تريد الخير هيأه الله لك, وإن كنت تريد الشر هيأه لك, وسوف تحصد نتائج فعلك في آخر الأمر, قال تعالى: (<span style=\"color: #ff0000;\">مَّن كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاء لِمَن نُّرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلاهَا مَذْمُومًا مَّدْحُورًا * وَمَنْ أَرَادَ الآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُم مَّشْكُورًا</span>)[الإسراء:17-18].</p>\n<p>&nbsp;</p>\n<p>فهل تريد من جلسائك الشهوات العاجلة؟ أم تريد الآخرة من لقائك معهم.</p>\n<p>&nbsp;</p>\n<p>وإن سألتني -أيها الشاب-: ما هي مواصفات الجليس الصالح؟</p>\n<p>&nbsp;</p>\n<p>أقول لك: اسمع إلى هذا الحديث الشريف، عن ابن عباس -رضي الله عنهما- قال: قيل: يا رسول الله أي جلسائنا خير؟ قال: \"<span style=\"color: #0000ff;\">من ذكركم الله رؤيته, وزاد في علمكم منطقه, وذكركم بالآخرة عمله</span>\"(رواه أبو يعلى).</p>\n<p>&nbsp;</p>\n<p>أيها الشباب: خذوا هذا الموضوع بجد لا بهزل, واعلموا نتائج الصحبة من خلال قوله صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">مَثَلُ الْجَلِيسِ الصَّالِحِ وَالسَّوْءِ كَحَامِلِ الْمِسْكِ وَنَافِخِ الْكِيرِ, فَحَامِلُ الْمِسْكِ إِمَّا أَنْ يُحْذِيَكَ وَإِمَّا أَنْ تَبْتَاعَ مِنْهُ وَإِمَّا أَنْ تَجِدَ مِنْهُ رِيحًا طَيِّبَةً, وَنَافِخُ الْكِيرِ إِمَّا أَنْ يُحْرِقَ ثِيَابَكَ وَإِمَّا أَنْ تَجِدَ رِيحًا خَبِيثَةً</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فالجليس الصالح هو خير معين لك على العفة بعد صبرك على المعصية, وصبرك على الطاعة, وبعد صلاتك؛ وذلك لقوله تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَعِينُواْ بِالصَّبْرِ وَالصَّلاَةِ إِنَّ اللّهَ مَعَ الصَّابِرِينَ</span>)[البقرة: 153]، ولقوله تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَكُونُواْ مَعَ الصَّادِقِينَ</span>)[التوبة:119].</p>\n<p>&nbsp;</p>\n<p>فاللهم نسألك أن تدلَّنا على من يدلُّنا عليك, وأن توصلنا بالذي يوصلنا إليك, وأن تعرِّفنا على من يعرِّفنا عليك, ومثل ذلك لأصولنا وفروعنا يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>وقبل الدعاء أقول لك -يا أيها الأب الكريم-: لا أشك أنك تريد هذا لأبنائك, وإذا كنت كذلك فكن أنت صاحب أسوة سلوكية لأبنائك قبل توجيهك لهم.</p>\n<p>&nbsp;</p>\n<p>سألني رجل وقال لي: قلت لولدي: علي الحرام بالثلاثة إذا رأيتك في يوم من الأيام تشرب الدخان وتلعب بورق الشدة لأفعلن بك كذا وكذا, ورآه يشرب الدخان ويلعب بورق الشدة؛ فماذا يفعل؟</p>\n<p>&nbsp;</p>\n<p>سألت هذا الأب: هل تشرب أنت الدخان؟ فقال: نعم, هل تلعب بورق الشدة؟ قال: نعم.</p>\n<p>&nbsp;</p>\n<p>قلت له: لا تكن متناقضاً أنت في توجيهاتك؛ لأن ما تفعله هو الصواب والحق عند ولدك, هكذا يتصور الولد.</p>\n<p>&nbsp;</p>\n<p>وغير تقي يأمر الناس بالتقى *** طبيب يداوي الناس وهو سقيم</p>\n<p>يا أيها الرجل المعلِّم غيرَه *** هلاَّ لنفسك كان ذا التعليم</p>\n<p>ما زلت تلقح بالرشاد عقولنا *** صفة وأنت من الرشاد عديم</p>\n<p>تصف الدواء لذي السقام وذي الضنا *** كيما يصحَّ به وأنت سقيم</p>\n<p>فابدأ بنفسك فانهها عن غيِّها *** فإذا انتهت عنه فأنت حكيم</p>\n<p>فهناك يُقبل إن وعظت ويُقتدى *** بالقول منك وينفع التعليم</p>\n<p>لا تنه عن خلق وتأتي مثله *** عار عليك إذا فعلت عظيم</p>\n<p>&nbsp;</p>\n<p>دخل مدرِّس الصف وقال للطلاب: يا أبنائي الدخان حرام, فقال له طالب: يا أستاذ ليس بحرام! فقال له: ما الدليل على أنه ليس بحرام؟ قال له: لأن والدي يدخِّن!</p>\n<p>&nbsp;</p>\n<p>أيها الأب: أنت القدوة؛ فكن قدوة صالحة لأبنائك, وإذا وقعت في معصية -لا قدر الله- فلتكن سراً.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وكل منا يستغفر الله, فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ثمرات_الحب_في_الله.doc",
      "path": "/database/files/ثمرات_الحب_في_الله.doc",
      "link": "https://khutabaa.com/article/%D8%AB%D9%85%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D9%84%D9%87/download-file/324996"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ثمرات-الحب-في-الله"
}
