{
  "id": 522,
  "title": "ثناء الأنبياء على الله تعالى (6) ثناء جملة من الأنبياء على ربهم سبحانه",
  "slug": "ثناء-الأنبياء-على-الله-تعالى-6-ثناء-جملة-من-الأنبياء-على-ربهم-سبحانه",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/لا أحد يستحق الذكر والثناء كما يستحقه الله تعالى 2/بعض هبات الله تعالى ونعمه على خلقه 3/أمثلة لثناء الأنبياء على الله تعالى 4/مهما أثنى العبد على الله تعالى فلن يبلغ ما يستحقه تعالى من الثناء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمَكَثَ نَبِيُّ اللَّهِ -تَعَالَى- أَيُّوبُ -عَلَيْهِ السَّلَامُ- فِي الْمَرَضِ سِنِينَ عَدَدًا؛ حَتَّى جَفَاهُ الْبَعِيدُ وَالْقَرِيبُ، وَاشْتَدَّ بِهِ الْمَرَضُ، وَعَظُمَ عَلَيْهِ الْبَلَاءُ، فَأَثْنَى عَلَى اللَّهِ -تَعَالَى- بِالرَّحْمَةِ وَهُوَ يَدْعُوهُ، وَلَمْ يَنْسُبْ لَهُ مَا فِيهِ مِنْ مَرَضٍ وَإِنْ كَانَ بِقَدَرِهِ -عَزَّ وَجَلَّ-؛ تَأَدُّبًا مَعَهُ -سُبْحَانَهُ-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: لَا شَيْءَ أَعْظَمُ مِنَ اللَّهِ -تَعَالَى-، وَلَا أَحَدَ يَسْتَحِقُّ الذِّكْرَ وَالثَّنَاءَ كَمَا يَسْتَحِقُّهُ -سُبْحَانَهُ-؛ وَذَلِكَ لِذَاتِهِ -سُبْحَانَهُ-، وَلِأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ -عَزَّ وَجَلَّ-؛ وَلِإِحْسَانِهِ لِلْخَلْقِ جَمِيعًا؛ فَلَهُ -سُبْحَانَهُ- الْأَسْمَاءُ الْحُسْنَى، وَالصِّفَاتُ الْعُلَى، وَأَفْعَالُهُ عَدْلٌ وَحِكْمَةٌ وَرَحْمَةٌ، وَبِكَلِمَاتِهِ قَامَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ (وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ)[الْأَنْعَامِ: 115].\n \nوَهُوَ -عَزَّ وَجَلَّ- خَلَقَ الْخَلْقَ مِنَ الْعَدَمِ، وَأَغْدَقَ عَلَيْهِمُ النِّعَمَ، وَهَدَاهُمْ لِمَا يُصْلِحُهُمْ، وَصَرَفَ عَنْهُمْ مَا يَضُرُّهُمْ، وَأَبَانَ الطَّرِيقَ لِلسَّالِكِينَ، وَأَقَامَ حُجَّتَهُ عَلَى الْخَلْقِ أَجْمَعِينَ، فَلَا يَهْلَكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ (رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا)[النِّسَاءِ: 165]. أَفَلَا يَسْتَحِقُّ مَنْ كَانَ كَذَلِكَ الْحَمْدَ وَالثَّنَاءَ؟ بَلَى وَاللَّهِ، وَلَا أَحَدَ أَحَقُّ بِالثَّنَاءِ مِنْهُ -سُبْحَانَهُ-، فَلَهُ الْحَمْدُ لَا نُحْصِي ثَنَاءً عَلَيْهِ كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ.\n \nوَكَانَ دَيْدَنُ الْأَنْبِيَاءِ وَدَأْبُهُمُ الثَّنَاءَ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَنِسْبَةَ النِّعَمِ إِلَيْهِ -سُبْحَانَهُ-، وَتَذْكِيرَ النَّاسِ بِذَلِكَ عَلَى الدَّوَامِ؛ لِئَلَّا يَغْفُلُوا عَنْهُ أَوْ يَنْسَوْهُ، وَمَنْ قَرَأَ الْقُرْآنَ لَاحَظَ كَثْرَةَ ذَلِكَ فِي قَصَصِهِمْ:\n \nفَهَذَا هُودٌ -عَلَيْهِ السَّلَامُ- يَعِظُ قَوْمَهُ، فَيَدْعُوهُمْ إِلَى الْإِيمَانِ وَالتَّوْحِيدِ، وَيُذَكِّرُهُمْ بِنِعَمِ اللَّهِ -تَعَالَى- عَلَيْهِمْ، وَهَذَا مِنَ الثَّنَاءِ الْجَمِيلِ، قَالَ لَهُمْ: (وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ * أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ * وَجَنَّاتٍ وَعُيُونٍ * إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ)[الشُّعَرَاءِ: 132 - 135].\n \nوَلَمَّا أَصَرُّوا عَلَى شِرْكِهِمْ تَبَرَّأَ مِنْهُمْ، وَأَشْهَدَ اللَّهَ -تَعَالَى- عَلَى ذَلِكَ، وَأَثْنَى عَلَيْهِ بِقُدْرَتِهِ -سُبْحَانَهُ- عَلَى كُلِّ خَلْقِهِ، وَكَوْنِ كُلِّ دَابَّةٍ فِي قَبْضَتِهِ وَمِلْكِهِ، وَتَحْتَ قَهْرِهِ وَسُلْطَانِهِ، وَبِأَنَّهُ -سُبْحَانَهُ- قَادِرٌ عَلَى إِبْدَالِ غَيْرِهِمْ بِهِمْ، وَأَنَّهُمْ -بِكُفْرِهِمْ- لَا يَضُرُّونَهُ شَيْئًا، وَأَنَّهُ -سُبْحَانَهُ- يُحْصِي عَلَيْهِمْ أَعْمَالَهُمْ فَيُجَازِيهِمْ بِهَا، وَيَحْفَظُهُ مِنْ كَيْدِهِمْ وَمَكْرِهِمْ (قَالَ إِنِّي أُشْهِدُ اللَّهَ وَاشْهَدُوا أَنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ * مِنْ دُونِهِ فَكِيدُونِي جَمِيعًا ثُمَّ لَا تُنْظِرُونِ * إِنِّي تَوَكَّلْتُ عَلَى اللَّهِ رَبِّي وَرَبِّكُمْ مَا مِنْ دَابَّةٍ إِلَّا هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ * فَإِنْ تَوَلَّوْا فَقَدْ أَبْلَغْتُكُمْ مَا أُرْسِلْتُ بِهِ إِلَيْكُمْ وَيَسْتَخْلِفُ رَبِّي قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّونَهُ شَيْئًا إِنَّ رَبِّي عَلَى كُلِّ شَيْءٍ حَفِيظٌ)[هُودٍ: 54- 57].\n \nوَأَثْنَى صَالِحٌ -عَلَيْهِ السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- فِي دَعْوَتِهِ لِقَوْمِهِ، مُبَيِّنًا لَهُمُ اسْتِحْقَاقَهُ -سُبْحَانَهُ- لِلْعُبُودِيَّةِ دُونَ سِوَاهُ، مُذَكِّرًا إِيَّاهُمْ بِنِعَمِهِ -عَزَّ وَجَلَّ- عَلَيْهِمْ، وَأَنَّهُ قَرِيبٌ مِنْ عِبَادِهِ، مُطَّلِعٌ عَلَيْهِمْ، يُجِيبُ دَعَوَاتِهِمْ (وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ)[هُودٍ: 61].\n \nوَأَثْنَى شُعَيْبٌ -عَلَيْهِ السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- فِي دَعْوَتِهِ لِقَوْمِهِ بِسِعَةِ عِلْمِهِ الَّذِي وَسِعَ كُلَّ شَيْءٍ، وَإِحْكَامِ حُكْمِهِ وَقَضَائِهِ بَيْنَ عِبَادِهِ، فَقَالَ عَلَيْهِ السَّلَامُ: (قَدِ افْتَرَيْنَا عَلَى اللَّهِ كَذِبًا إِنْ عُدْنَا فِي مِلَّتِكُمْ بَعْدَ إِذْ نَجَّانَا اللَّهُ مِنْهَا وَمَا يَكُونُ لَنَا أَنْ نَعُودَ فِيهَا إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّنَا وَسِعَ رَبُّنَا كُلَّ شَيْءٍ عِلْمًا عَلَى اللَّهِ تَوَكَّلْنَا رَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِينَ)[الْأَعْرَافِ: 89]. وَفِي مَقَامٍ آخَرَ نَسَبَ شُعَيْبٌ كُلَّ تَوْفِيقٍ يَحْصُلُ لَهُ إِلَى اللَّهِ -تَعَالَى-، مُقِرًّا بِقُدْرَتِهِ -سُبْحَانَهُ وَتَعَالَى-، وَهَذَا ثَنَاءٌ عَلَى اللَّهِ -تَعَالَى- بِنِسْبَةِ النِّعَمِ إِلَيْهِ -سُبْحَانَهُ- فَقَالَ: (إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ)[هُودٍ: 88]. وَفِي مَقَامٍ آخَرَ أَثْنَى شُعَيْبٌ عَلَى اللَّهِ -تَعَالَى- بِصِفَةِ الرَّحْمَةِ وَبِمَحَبَّتِهِ -سُبْحَانَهُ- لِلْمُؤْمِنِينَ مِنْ عِبَادِهِ فَقَالَ لِقَوْمِهِ: (وَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ)[هُودٍ: 90]. وَفِي مَقَامٍ آخَرَ أَثْنَى شُعَيْبٌ عَلَى اللَّهِ -تَعَالَى- بِإِحَاطَتِهِ -سُبْحَانَهُ- بِكُلِّ شَيْءٍ، فَلَا يَخْفَى عَلَيْهِ عَمَلٌ مِنْ أَعْمَالِ عِبَادِهِ: (قَالَ يَا قَوْمِ أَرَهْطِي أَعَزُّ عَلَيْكُمْ مِنَ اللَّهِ وَاتَّخَذْتُمُوهُ وَرَاءَكُمْ ظِهْرِيًّا إِنَّ رَبِّي بِمَا تَعْمَلُونَ مُحِيطٌ)[هُودٍ: 92].\n \nوَأَثْنَى نَبِيُّ اللَّهِ -تَعَالَى- إِلْيَاسُ -عَلَيْهِ السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- بِالرُّبُوبِيَّةِ وَبِالْخَلْقِ، قَالَ اللَّهُ -تَعَالَى- يَحْكِي قِصَّتَهُ وَثَنَاءَهُ عَلَيْهِ -سُبْحَانَهُ-: (وَإِنَّ إِلْيَاسَ لَمِنَ الْمُرْسَلِينَ * إِذْ قَالَ لِقَوْمِهِ أَلَا تَتَّقُونَ * أَتَدْعُونَ بَعْلًا وَتَذَرُونَ أَحْسَنَ الْخَالِقِينَ * اللَّهَ رَبَّكُمْ وَرَبَّ آبَائِكُمُ الْأَوَّلِينَ)[الصَّافَّاتِ: 123 - 126].\n \nوَمَكَثَ نَبِيُّ اللَّهِ -تَعَالَى- أَيُّوبُ -عَلَيْهِ السَّلَامُ- فِي الْمَرَضِ سِنِينَ عَدَدًا؛ حَتَّى جَفَاهُ الْبَعِيدُ وَالْقَرِيبُ، وَاشْتَدَّ بِهِ الْمَرَضُ، وَعَظُمَ عَلَيْهِ الْبَلَاءُ، فَأَثْنَى عَلَى اللَّهِ -تَعَالَى- بِالرَّحْمَةِ وَهُوَ يَدْعُوهُ، وَلَمْ يَنْسُبْ لَهُ مَا فِيهِ مِنْ مَرَضٍ وَإِنْ كَانَ بِقَدَرِهِ -عَزَّ وَجَلَّ-؛ تَأَدُّبًا مَعَهُ -سُبْحَانَهُ-، وَتَنْزِيهًا لَهُ عَنْ نِسْبَةِ الشَّرِّ إِلَيْهِ، وَهَذَا مِنْ أَبْلَغِ الثَّنَاءِ: (وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ)[الْأَنْبِيَاءِ: 83].\n \nوَأَثْنَى نَبِيُّ اللَّهِ -تَعَالَى- يُونُسُ -عَلَيْهِ السَّلَامُ- عَلَى رَبِّهِ -سُبْحَانَهُ- بِالْأُلُوهِيَّةِ وَالتَّوْحِيدِ وَالتَّسْبِيحِ، حِينَ دَعَاهُ وَهُوَ فِي بَطْنِ الْحُوتِ: (وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الْأَنْبِيَاءِ: 87].\n \nوَأَثْنَى نَبِيُّ اللَّهِ -تَعَالَى- زَكَرِيَّا -عَلَيْهِ السَّلَامُ- عَلَى رَبِّهِ -سُبْحَانَهُ- بِسَمَاعِ الدُّعَاءِ وَإِجَابَتِهِ، وَأَنَّهُ -سُبْحَانَهُ- بَاقٍ لَا يَزُولُ، وَحَيٌّ لَا يَمُوتُ؛ وَذَلِكَ حِينَ دَعَاهُ يَسْأَلُهُ الْوَلَدَ وَهُوَ شَيْخٌ كَبِيرٌ، وَلَكِنَّهُ يَعْلَمُ أَنَّ اللَّهَ -تَعَالَى- عَلَى كُلِّ شَيْءٍ قَدِيرٌ: (وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ)[الْأَنْبِيَاءِ: 89]، وَفِي آيَةٍ أُخْرَى: (هُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُ قَالَ رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ)[آلِ عِمْرَانَ: 38] \"فَلَمَّا تُقَارَبَ أَجَلُهُ، خَافَ أَنْ لَا يَقُومَ أَحَدٌ بَعْدَهُ مَقَامَهُ فِي الدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى-، وَالنُّصْحِ لِعِبَادِهِ -سُبْحَانَهُ-، وَأَنْ يَكُونَ فِي وَقْتِهِ فَرْدًا، وَلَا يُخَلِّفُ مَنْ يَشْفَعُهُ وَيُعِينُهُ عَلَى مَا قَامَ بِهِ (وَأَنْتَ خَيْرُ الْوَارِثِينَ)؛ أَيْ: خَيْرُ الْبَاقِينَ، وَخَيْرُ مَنْ خَلَفَنِي بِخَيْرٍ، وَأَنْتَ أَرْحَمُ بِعِبَادِكَ مِنِّي، وَلَكِنِّي أُرِيدُ مَا يَطْمَئِنُّ بِهِ قَلْبِي، وَتَسْكُنُ لَهُ نَفْسِي، وَيَجْرِي ثَوَابُهُ فِي مَوَازِينِي\".\n \nفَسَلَامُ اللَّهِ -تَعَالَى- عَلَى أَنْبِيَائِهِ وَرُسُلِهِ أَجْمَعِينَ، وَجَمَعَنَا بِهِمْ فِي دَارِ النَّعِيمِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131- 132].\n \nأَيُّهَا الْمُسْلِمُونَ: عَلَى جَادَّةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- سَارَ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَكَانَ دَائِمَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَيَسْتَفْتِحُ خُطَبَهُ بِالْحَمْدِ وَالثَّنَاءِ عَلَيْهِ -سُبْحَانَهُ-، وَيُثْنِي عَلَيهِ -سُبْحَانَهُ- بَعْدَ الرَّفْعِ مِنَ الرُّكُوعِ فَيَقُولُ: \"اللَّهُمَّ رَبَّنَا لَكَ الْحَمْدُ، مِلْءَ السَّمَاوَاتِ وَمِلْءَ الْأَرْضِ وَمَا بَيْنَهُمَا، وَمِلْءَ مَا شِئْتَ مِنْ شَيْءٍ بَعْدُ، أَهْلَ الثَّنَاءِ وَالْمَجْدِ...\"(رَوَاهُ مُسْلِمٌ).\n \nوَمَهْمَا أَثْنَى الْعَبْدُ عَلَى رَبِّهِ -سُبْحَانَهُ- فَلَنْ يَبْلُغَ مَا يَسْتَحِقُّ مِنَ الثَّنَاءِ؛ كَمَا كَانَ مِنْ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُمَّ أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ لَا أُحْصِي ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ\"(رَوَاهُ مُسْلِمٌ). \"فَفِيهِ اعْتِرَافٌ بِالْعَجْزِ عَنْ تَفْصِيلِ الثَّنَاءِ، وَأَنَّهُ لَا يَقْدِرُ عَلَى بُلُوغِ حَقِيقَتِهِ... فَوَكَلَ ذَلِكَ إِلَى اللَّهِ -سُبْحَانَهُ وَتَعَالَى- الْمُحِيطِ بِكُلِّ شَيْءٍ جُمْلَةً وَتَفْصِيلًا، وَكَمَا أَنَّهُ لَا نِهَايَةَ لِصِفَاتِهِ لَا نِهَايَةَ لِلثَّنَاءِ عَلَيْهِ؛ لِأَنَّ الثَّنَاءَ تَابِعٌ لِلْمُثْنَى عَلَيْهِ، وَكُلُّ ثَنَاءٍ أَثْنَى بِهِ عَلَيْهِ -وَإِنْ كَثُرَ وَطَالَ وَبُولِغَ فِيهِ- فَقَدْرُ اللَّهِ -تَعَالَى- أَعْظَمُ، وَسُلْطَانُهُ أَعَزُّ، وَصِفَاتُهُ أَكْبَرُ وَأَكْثَرُ، وَفَضْلُهُ وَإِحْسَانُهُ أَوْسَعُ وَأَسْبَغُ\".\n \nفَحَرِيٌّ بِأَهْلِ الْإِيمَانِ الِاقْتِدَاءُ بِالرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي كَثْرَةِ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَنِسْبَةِ النِّعَمِ إِلَيْهِ -سُبْحَانَهُ- دُونَ مَا سِوَاهُ (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ)[النَّحْلِ: 53].\n \nأَيُّهَا المُسْلِمُونَ: وِمِنْ سُنَنِ الرُّسُلِ عَلَيهِمُ السَّلَامُ صِيَامُ يَومِ عَاشُورَاءَ، صَامَهُ مُوسَى وَمُحَمَّدٌ عَلِيهِمَا الصَّلَاةُ وَالسَّلَامُ شُكْرًا لِلِهِ -تَعَالَى- عَلَى نَجَاةِ مُوسَى وَهَلَاكِ فِرْعُونَ، قَالَ النَّبِيُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صِيَامُ يَوْمِ عَاشُورَاءَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ\"(رَوَاهُ مُسْلِمٌ).\n \n وقال ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"مَا عَلِمْتُ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَامَ يَوْمًا يَطْلُبُ فَضْلَهُ عَلَى الْأَيَّامِ إِلَّا هَذَا الْيَوْمَ\"(رَوَاهُ مُسْلِمٌ)، والأفضل صيام التاسع مع العاشر لِقَولِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَئِنْ بَقِيتُ إِلَى قَابِلٍ لَأَصُومَنَّ التَّاسِعَ\"(رواه مسلم).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لا أحد يستحق الذكر والثناء كما يستحقه الله تعالى 2/بعض هبات الله تعالى ونعمه على خلقه 3/أمثلة لثناء الأنبياء على الله تعالى 4/مهما أثنى العبد على الله تعالى فلن يبلغ ما يستحقه تعالى من الثناء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمَكَثَ نَبِيُّ اللَّهِ -تَعَالَى- أَيُّوبُ -عَلَيْهِ السَّلَامُ- فِي الْمَرَضِ سِنِينَ عَدَدًا؛ حَتَّى جَفَاهُ الْبَعِيدُ وَالْقَرِيبُ، وَاشْتَدَّ بِهِ الْمَرَضُ، وَعَظُمَ عَلَيْهِ الْبَلَاءُ، فَأَثْنَى عَلَى اللَّهِ -تَعَالَى- بِالرَّحْمَةِ وَهُوَ يَدْعُوهُ، وَلَمْ يَنْسُبْ لَهُ مَا فِيهِ مِنْ مَرَضٍ وَإِنْ كَانَ بِقَدَرِهِ -عَزَّ وَجَلَّ-؛ تَأَدُّبًا مَعَهُ -سُبْحَانَهُ-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371374\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لَا شَيْءَ أَعْظَمُ مِنَ اللَّهِ -تَعَالَى-، وَلَا أَحَدَ يَسْتَحِقُّ الذِّكْرَ وَالثَّنَاءَ كَمَا يَسْتَحِقُّهُ -سُبْحَانَهُ-؛ وَذَلِكَ لِذَاتِهِ -سُبْحَانَهُ-، وَلِأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ -عَزَّ وَجَلَّ-؛ وَلِإِحْسَانِهِ لِلْخَلْقِ جَمِيعًا؛ فَلَهُ -سُبْحَانَهُ- الْأَسْمَاءُ الْحُسْنَى، وَالصِّفَاتُ الْعُلَى، وَأَفْعَالُهُ عَدْلٌ وَحِكْمَةٌ وَرَحْمَةٌ، وَبِكَلِمَاتِهِ قَامَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ (<span style=\"color:#ff0000;\">وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ</span>)[الْأَنْعَامِ: 115].</p>\n<p>&nbsp;</p>\n<p>وَهُوَ -عَزَّ وَجَلَّ- خَلَقَ الْخَلْقَ مِنَ الْعَدَمِ، وَأَغْدَقَ عَلَيْهِمُ النِّعَمَ، وَهَدَاهُمْ لِمَا يُصْلِحُهُمْ، وَصَرَفَ عَنْهُمْ مَا يَضُرُّهُمْ، وَأَبَانَ الطَّرِيقَ لِلسَّالِكِينَ، وَأَقَامَ حُجَّتَهُ عَلَى الْخَلْقِ أَجْمَعِينَ، فَلَا يَهْلَكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ (<span style=\"color:#ff0000;\">رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا</span>)[النِّسَاءِ: 165]. أَفَلَا يَسْتَحِقُّ مَنْ كَانَ كَذَلِكَ الْحَمْدَ وَالثَّنَاءَ؟ بَلَى وَاللَّهِ، وَلَا أَحَدَ أَحَقُّ بِالثَّنَاءِ مِنْهُ -سُبْحَانَهُ-، فَلَهُ الْحَمْدُ لَا نُحْصِي ثَنَاءً عَلَيْهِ كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ دَيْدَنُ الْأَنْبِيَاءِ وَدَأْبُهُمُ الثَّنَاءَ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَنِسْبَةَ النِّعَمِ إِلَيْهِ -سُبْحَانَهُ-، وَتَذْكِيرَ النَّاسِ بِذَلِكَ عَلَى الدَّوَامِ؛ لِئَلَّا يَغْفُلُوا عَنْهُ أَوْ يَنْسَوْهُ، وَمَنْ قَرَأَ الْقُرْآنَ لَاحَظَ كَثْرَةَ ذَلِكَ فِي قَصَصِهِمْ:</p>\n<p>&nbsp;</p>\n<p>فَهَذَا هُودٌ -عَلَيْهِ السَّلَامُ- يَعِظُ قَوْمَهُ، فَيَدْعُوهُمْ إِلَى الْإِيمَانِ وَالتَّوْحِيدِ، وَيُذَكِّرُهُمْ بِنِعَمِ اللَّهِ -تَعَالَى- عَلَيْهِمْ، وَهَذَا مِنَ الثَّنَاءِ الْجَمِيلِ، قَالَ لَهُمْ: (<span style=\"color:#ff0000;\">وَاتَّقُوا الَّذِي أَمَدَّكُمْ بِمَا تَعْلَمُونَ * أَمَدَّكُمْ بِأَنْعَامٍ وَبَنِينَ * وَجَنَّاتٍ وَعُيُونٍ * إِنِّي أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍ</span>)[الشُّعَرَاءِ: 132 - 135].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا أَصَرُّوا عَلَى شِرْكِهِمْ تَبَرَّأَ مِنْهُمْ، وَأَشْهَدَ اللَّهَ -تَعَالَى- عَلَى ذَلِكَ، وَأَثْنَى عَلَيْهِ بِقُدْرَتِهِ -سُبْحَانَهُ- عَلَى كُلِّ خَلْقِهِ، وَكَوْنِ كُلِّ دَابَّةٍ فِي قَبْضَتِهِ وَمِلْكِهِ، وَتَحْتَ قَهْرِهِ وَسُلْطَانِهِ، وَبِأَنَّهُ -سُبْحَانَهُ- قَادِرٌ عَلَى إِبْدَالِ غَيْرِهِمْ بِهِمْ، وَأَنَّهُمْ -بِكُفْرِهِمْ- لَا يَضُرُّونَهُ شَيْئًا، وَأَنَّهُ -سُبْحَانَهُ- يُحْصِي عَلَيْهِمْ أَعْمَالَهُمْ فَيُجَازِيهِمْ بِهَا، وَيَحْفَظُهُ مِنْ كَيْدِهِمْ وَمَكْرِهِمْ (<span style=\"color:#ff0000;\">قَالَ إِنِّي أُشْهِدُ اللَّهَ وَاشْهَدُوا أَنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ * مِنْ دُونِهِ فَكِيدُونِي جَمِيعًا ثُمَّ لَا تُنْظِرُونِ * إِنِّي تَوَكَّلْتُ عَلَى اللَّهِ رَبِّي وَرَبِّكُمْ مَا مِنْ دَابَّةٍ إِلَّا هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُسْتَقِيمٍ * فَإِنْ تَوَلَّوْا فَقَدْ أَبْلَغْتُكُمْ مَا أُرْسِلْتُ بِهِ إِلَيْكُمْ وَيَسْتَخْلِفُ رَبِّي قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّونَهُ شَيْئًا إِنَّ رَبِّي عَلَى كُلِّ شَيْءٍ حَفِيظٌ</span>)[هُودٍ: 54- 57].</p>\n<p>&nbsp;</p>\n<p>وَأَثْنَى صَالِحٌ -عَلَيْهِ السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- فِي دَعْوَتِهِ لِقَوْمِهِ، مُبَيِّنًا لَهُمُ اسْتِحْقَاقَهُ -سُبْحَانَهُ- لِلْعُبُودِيَّةِ دُونَ سِوَاهُ، مُذَكِّرًا إِيَّاهُمْ بِنِعَمِهِ -عَزَّ وَجَلَّ- عَلَيْهِمْ، وَأَنَّهُ قَرِيبٌ مِنْ عِبَادِهِ، مُطَّلِعٌ عَلَيْهِمْ، يُجِيبُ دَعَوَاتِهِمْ (<span style=\"color:#ff0000;\">وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُجِيبٌ</span>)[هُودٍ: 61].</p>\n<p>&nbsp;</p>\n<p>وَأَثْنَى شُعَيْبٌ -عَلَيْهِ السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- فِي دَعْوَتِهِ لِقَوْمِهِ بِسِعَةِ عِلْمِهِ الَّذِي وَسِعَ كُلَّ شَيْءٍ، وَإِحْكَامِ حُكْمِهِ وَقَضَائِهِ بَيْنَ عِبَادِهِ، فَقَالَ عَلَيْهِ السَّلَامُ: (<span style=\"color:#ff0000;\">قَدِ افْتَرَيْنَا عَلَى اللَّهِ كَذِبًا إِنْ عُدْنَا فِي مِلَّتِكُمْ بَعْدَ إِذْ نَجَّانَا اللَّهُ مِنْهَا وَمَا يَكُونُ لَنَا أَنْ نَعُودَ فِيهَا إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّنَا وَسِعَ رَبُّنَا كُلَّ شَيْءٍ عِلْمًا عَلَى اللَّهِ تَوَكَّلْنَا رَبَّنَا افْتَحْ بَيْنَنَا وَبَيْنَ قَوْمِنَا بِالْحَقِّ وَأَنْتَ خَيْرُ الْفَاتِحِينَ</span>)[الْأَعْرَافِ: 89]. وَفِي مَقَامٍ آخَرَ نَسَبَ شُعَيْبٌ كُلَّ تَوْفِيقٍ يَحْصُلُ لَهُ إِلَى اللَّهِ -تَعَالَى-، مُقِرًّا بِقُدْرَتِهِ -سُبْحَانَهُ وَتَعَالَى-، وَهَذَا ثَنَاءٌ عَلَى اللَّهِ -تَعَالَى- بِنِسْبَةِ النِّعَمِ إِلَيْهِ -سُبْحَانَهُ- فَقَالَ: (<span style=\"color:#ff0000;\">إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلَّا بِاللَّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ</span>)[هُودٍ: 88]. وَفِي مَقَامٍ آخَرَ أَثْنَى شُعَيْبٌ عَلَى اللَّهِ -تَعَالَى- بِصِفَةِ الرَّحْمَةِ وَبِمَحَبَّتِهِ -سُبْحَانَهُ- لِلْمُؤْمِنِينَ مِنْ عِبَادِهِ فَقَالَ لِقَوْمِهِ: (<span style=\"color:#ff0000;\">وَاسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ إِنَّ رَبِّي رَحِيمٌ وَدُودٌ</span>)[هُودٍ: 90]. وَفِي مَقَامٍ آخَرَ أَثْنَى شُعَيْبٌ عَلَى اللَّهِ -تَعَالَى- بِإِحَاطَتِهِ -سُبْحَانَهُ- بِكُلِّ شَيْءٍ، فَلَا يَخْفَى عَلَيْهِ عَمَلٌ مِنْ أَعْمَالِ عِبَادِهِ: (<span style=\"color:#ff0000;\">قَالَ يَا قَوْمِ أَرَهْطِي أَعَزُّ عَلَيْكُمْ مِنَ اللَّهِ وَاتَّخَذْتُمُوهُ وَرَاءَكُمْ ظِهْرِيًّا إِنَّ رَبِّي بِمَا تَعْمَلُونَ مُحِيطٌ</span>)[هُودٍ: 92].</p>\n<p>&nbsp;</p>\n<p>وَأَثْنَى نَبِيُّ اللَّهِ -تَعَالَى- إِلْيَاسُ -عَلَيْهِ السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- بِالرُّبُوبِيَّةِ وَبِالْخَلْقِ، قَالَ اللَّهُ -تَعَالَى- يَحْكِي قِصَّتَهُ وَثَنَاءَهُ عَلَيْهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَإِنَّ إِلْيَاسَ لَمِنَ الْمُرْسَلِينَ * إِذْ قَالَ لِقَوْمِهِ أَلَا تَتَّقُونَ * أَتَدْعُونَ بَعْلًا وَتَذَرُونَ أَحْسَنَ الْخَالِقِينَ * اللَّهَ رَبَّكُمْ وَرَبَّ آبَائِكُمُ الْأَوَّلِينَ</span>)[الصَّافَّاتِ: 123 - 126].</p>\n<p>&nbsp;</p>\n<p>وَمَكَثَ نَبِيُّ اللَّهِ -تَعَالَى- أَيُّوبُ -عَلَيْهِ السَّلَامُ- فِي الْمَرَضِ سِنِينَ عَدَدًا؛ حَتَّى جَفَاهُ الْبَعِيدُ وَالْقَرِيبُ، وَاشْتَدَّ بِهِ الْمَرَضُ، وَعَظُمَ عَلَيْهِ الْبَلَاءُ، فَأَثْنَى عَلَى اللَّهِ -تَعَالَى- بِالرَّحْمَةِ وَهُوَ يَدْعُوهُ، وَلَمْ يَنْسُبْ لَهُ مَا فِيهِ مِنْ مَرَضٍ وَإِنْ كَانَ بِقَدَرِهِ -عَزَّ وَجَلَّ-؛ تَأَدُّبًا مَعَهُ -سُبْحَانَهُ-، وَتَنْزِيهًا لَهُ عَنْ نِسْبَةِ الشَّرِّ إِلَيْهِ، وَهَذَا مِنْ أَبْلَغِ الثَّنَاءِ: (<span style=\"color:#ff0000;\">وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</span>)[الْأَنْبِيَاءِ: 83].</p>\n<p>&nbsp;</p>\n<p>وَأَثْنَى نَبِيُّ اللَّهِ -تَعَالَى- يُونُسُ -عَلَيْهِ السَّلَامُ- عَلَى رَبِّهِ -سُبْحَانَهُ- بِالْأُلُوهِيَّةِ وَالتَّوْحِيدِ وَالتَّسْبِيحِ، حِينَ دَعَاهُ وَهُوَ فِي بَطْنِ الْحُوتِ: (<span style=\"color:#ff0000;\">وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ</span>)[الْأَنْبِيَاءِ: 87].</p>\n<p>&nbsp;</p>\n<p>وَأَثْنَى نَبِيُّ اللَّهِ -تَعَالَى- زَكَرِيَّا -عَلَيْهِ السَّلَامُ- عَلَى رَبِّهِ -سُبْحَانَهُ- بِسَمَاعِ الدُّعَاءِ وَإِجَابَتِهِ، وَأَنَّهُ -سُبْحَانَهُ- بَاقٍ لَا يَزُولُ، وَحَيٌّ لَا يَمُوتُ؛ وَذَلِكَ حِينَ دَعَاهُ يَسْأَلُهُ الْوَلَدَ وَهُوَ شَيْخٌ كَبِيرٌ، وَلَكِنَّهُ يَعْلَمُ أَنَّ اللَّهَ -تَعَالَى- عَلَى كُلِّ شَيْءٍ قَدِيرٌ: (<span style=\"color:#ff0000;\">وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ</span>)[الْأَنْبِيَاءِ: 89]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">هُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُ قَالَ رَبِّ هَبْ لِي مِنْ لَدُنْكَ ذُرِّيَّةً طَيِّبَةً إِنَّكَ سَمِيعُ الدُّعَاءِ</span>)[آلِ عِمْرَانَ: 38] \"فَلَمَّا تُقَارَبَ أَجَلُهُ، خَافَ أَنْ لَا يَقُومَ أَحَدٌ بَعْدَهُ مَقَامَهُ فِي الدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى-، وَالنُّصْحِ لِعِبَادِهِ -سُبْحَانَهُ-، وَأَنْ يَكُونَ فِي وَقْتِهِ فَرْدًا، وَلَا يُخَلِّفُ مَنْ يَشْفَعُهُ وَيُعِينُهُ عَلَى مَا قَامَ بِهِ (<span style=\"color:#ff0000;\">وَأَنْتَ خَيْرُ الْوَارِثِينَ</span>)؛ أَيْ: خَيْرُ الْبَاقِينَ، وَخَيْرُ مَنْ خَلَفَنِي بِخَيْرٍ، وَأَنْتَ أَرْحَمُ بِعِبَادِكَ مِنِّي، وَلَكِنِّي أُرِيدُ مَا يَطْمَئِنُّ بِهِ قَلْبِي، وَتَسْكُنُ لَهُ نَفْسِي، وَيَجْرِي ثَوَابُهُ فِي مَوَازِينِي\".</p>\n<p>&nbsp;</p>\n<p>فَسَلَامُ اللَّهِ -تَعَالَى- عَلَى أَنْبِيَائِهِ وَرُسُلِهِ أَجْمَعِينَ، وَجَمَعَنَا بِهِمْ فِي دَارِ النَّعِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131- 132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عَلَى جَادَّةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- سَارَ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَكَانَ دَائِمَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَيَسْتَفْتِحُ خُطَبَهُ بِالْحَمْدِ وَالثَّنَاءِ عَلَيْهِ -سُبْحَانَهُ-، وَيُثْنِي عَلَيهِ -سُبْحَانَهُ- بَعْدَ الرَّفْعِ مِنَ الرُّكُوعِ فَيَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ رَبَّنَا لَكَ الْحَمْدُ، مِلْءَ السَّمَاوَاتِ وَمِلْءَ الْأَرْضِ وَمَا بَيْنَهُمَا، وَمِلْءَ مَا شِئْتَ مِنْ شَيْءٍ بَعْدُ، أَهْلَ الثَّنَاءِ وَالْمَجْدِ</span>...\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَهْمَا أَثْنَى الْعَبْدُ عَلَى رَبِّهِ -سُبْحَانَهُ- فَلَنْ يَبْلُغَ مَا يَسْتَحِقُّ مِنَ الثَّنَاءِ؛ كَمَا كَانَ مِنْ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ، وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَأَعُوذُ بِكَ مِنْكَ لَا أُحْصِي ثَنَاءً عَلَيْكَ أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ</span>\"(رَوَاهُ مُسْلِمٌ). \"فَفِيهِ اعْتِرَافٌ بِالْعَجْزِ عَنْ تَفْصِيلِ الثَّنَاءِ، وَأَنَّهُ لَا يَقْدِرُ عَلَى بُلُوغِ حَقِيقَتِهِ... فَوَكَلَ ذَلِكَ إِلَى اللَّهِ -سُبْحَانَهُ وَتَعَالَى- الْمُحِيطِ بِكُلِّ شَيْءٍ جُمْلَةً وَتَفْصِيلًا، وَكَمَا أَنَّهُ لَا نِهَايَةَ لِصِفَاتِهِ لَا نِهَايَةَ لِلثَّنَاءِ عَلَيْهِ؛ لِأَنَّ الثَّنَاءَ تَابِعٌ لِلْمُثْنَى عَلَيْهِ، وَكُلُّ ثَنَاءٍ أَثْنَى بِهِ عَلَيْهِ -وَإِنْ كَثُرَ وَطَالَ وَبُولِغَ فِيهِ- فَقَدْرُ اللَّهِ -تَعَالَى- أَعْظَمُ، وَسُلْطَانُهُ أَعَزُّ، وَصِفَاتُهُ أَكْبَرُ وَأَكْثَرُ، وَفَضْلُهُ وَإِحْسَانُهُ أَوْسَعُ وَأَسْبَغُ\".</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِأَهْلِ الْإِيمَانِ الِاقْتِدَاءُ بِالرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي كَثْرَةِ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَنِسْبَةِ النِّعَمِ إِلَيْهِ -سُبْحَانَهُ- دُونَ مَا سِوَاهُ (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ</span>)[النَّحْلِ: 53].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: وِمِنْ سُنَنِ الرُّسُلِ عَلَيهِمُ السَّلَامُ صِيَامُ يَومِ عَاشُورَاءَ، صَامَهُ مُوسَى وَمُحَمَّدٌ عَلِيهِمَا الصَّلَاةُ وَالسَّلَامُ شُكْرًا لِلِهِ -تَعَالَى- عَلَى نَجَاةِ مُوسَى وَهَلَاكِ فِرْعُونَ، قَالَ النَّبِيُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صِيَامُ يَوْمِ عَاشُورَاءَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقال ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#0000ff;\">مَا عَلِمْتُ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَامَ يَوْمًا يَطْلُبُ فَضْلَهُ عَلَى الْأَيَّامِ إِلَّا هَذَا الْيَوْمَ</span>\"(رَوَاهُ مُسْلِمٌ)، والأفضل صيام التاسع مع العاشر لِقَولِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَئِنْ بَقِيتُ إِلَى قَابِلٍ لَأَصُومَنَّ التَّاسِعَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_ثناء_الأنبياء_على_الله_تعالى_(6)_ثناء_جملة_من_الأنبياء_على_ربهم_سبحانه.doc",
      "path": "/database/files/مشكولة_-_ثناء_الأنبياء_على_الله_تعالى_(6)_ثناء_جملة_من_الأنبياء_على_ربهم_سبحانه.doc",
      "link": "https://khutabaa.com/article/%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-6-%D8%AB%D9%86%D8%A7%D8%A1-%D8%AC%D9%85%D9%84%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%B1%D8%A8%D9%87%D9%85-%D8%B3%D8%A8%D8%AD%D8%A7%D9%86%D9%87/download-file/371888"
    },
    {
      "name": "مشكولة_-_ثناء_الأنبياء_على_الله_تعالى_(6)_ثناء_جملة_من_الأنبياء_على_ربهم_سبحانه.pdf",
      "path": "/database/files/مشكولة_-_ثناء_الأنبياء_على_الله_تعالى_(6)_ثناء_جملة_من_الأنبياء_على_ربهم_سبحانه.pdf",
      "link": "https://khutabaa.com/article/%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-6-%D8%AB%D9%86%D8%A7%D8%A1-%D8%AC%D9%85%D9%84%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%B1%D8%A8%D9%87%D9%85-%D8%B3%D8%A8%D8%AD%D8%A7%D9%86%D9%87/download-file/371889"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [
    {
      "name": "باعتبار فصول السنة",
      "link": "https://khutabaa.com/ar/posts_category/3878"
    },
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    }
  ],
  "url": "https://khutabaa.com/ar/article/ثناء-الأنبياء-على-الله-تعالى-6-ثناء-جملة-من-الأنبياء-على-ربهم-سبحانه"
}
