{
  "id": 4097,
  "title": "ثناء الأنبياء على الله تعالى (5) ثناء يعقوب ويوسف على الله تعالى",
  "slug": "ثناء-الأنبياء-على-الله-تعالى-5-ثناء-يعقوب-ويوسف-على-الله-تعالى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/لا أحد يستحق الثناء عليه لذاته إلا الله 2/لمحات من ثناء نبي الله يعقوب  عليه السلام على الله تعالى 3/لمحات من ثناء يوسف عليه السلام على الله تعالى 4/ثناء رسول الله صلى الله عليه وسلم على الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَمَّا زَالَتِ الْغُمَّةُ، وَكُشِفَتِ الْكُرْبَةُ، وَجَاءَتِ الْبِشَارَةُ، بَعْدَ سَنَوَاتٍ مِنَ الِانْتِظَارِ وَالتَّرَقُّبِ وَالرَّجَاءِ؛ عَادَ يَعْقُوبُ مَرَّةً أُخْرَى إِلَى الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِالْمَغْفِرَةِ وَالرَّحْمَةِ، مُذَكِّرًا أَوْلَادَهُ مَا كَانَ يَقُولُهُ لَهُمْ مِنْ عِلْمِهِ بِاللَّهِ -تَعَالَى- وَسِعَةِ رَحْمَتِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْقَوِيِّ الْمَتِينِ، الْعَزِيزِ الْحَمِيدِ، فَعَّالٍ لِمَا يُرِيدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، نَحْمَدُهُ عَلَى هِدَايَتِهِ وَكِفَايَتِهِ وَرِعَايَتِهِ، وَنَشْكُرُهُ عَلَى فَضْلِهِ وَإِحْسَانِهِ؛ فَكُلُّ خَيْرٍ مِنْهُ وَإِلَيْهِ، وَالشَّرُّ لَيْسَ إِلَيْهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَفَرَّدَ بِالْجَلَالِ وَالْجَمَالِ وَالْكَمَالِ، وَتَنَزَّهَ عَنِ النُّظَرَاءِ وَالْأَشْبَاهِ وَالْأَمْثَالِ (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشُّورَى: 11]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ كَثِيرَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَأَخْبَرَنَا بِأَنَّهُ \"لَيْسَ أَحَدٌ أَحَبُّ إِلَيْهِ الْمَدْحُ مِنَ اللَّهِ، مِنْ أَجْلِ ذَلِكَ مَدَحَ نَفْسَهُ...\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ. \n \nأَمَّا بَعْدُ: فَأُوصِي نَفْسِي وَإِيَّاكُمْ -عِبَادَ اللَّهِ- بِتَقْوَى اللَّهِ -تَعَالَى- فِي السِّرِّ وَالْعَلَنِ، وَفِي الْعُسْرِ وَالْيُسْرِ؛ فَإِنَّ فِي التَّقْوَى تَفْرِيجًا لِلْكُرَبِ، وَاسْتِجْلَابًا لِلرِّزْقِ، وَهِيَ مَنْجَاةٌ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطَّلَاقِ: 2-3]، (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزُّمَرِ: 61]. \n \nأَيُّهَا النَّاسُ: لَا أَحَدَ يَسْتَحِقُّ الثَّنَاءَ عَلَيْهِ لِذَاتِهِ غَيْرَ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، وَهُوَ -عَزَّ وَجَلَّ- أَجْدَرُ بِالثَّنَاءِ عَلَيْهِ لِأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ مِنْ أَيِّ أَحَدٍ؛ فَلَهُ -سُبْحَانَهُ- الْأَسْمَاءُ الْحُسْنَى، وَالصِّفَاتُ الْعُلَى، وَلَهُ -تَعَالَى- الْأَفْعَالُ الَّتِي تَدُلُّ عَلَى الْعِلْمِ وَالْعِزَّةِ وَالْقُدْرَةِ، وَهِيَ تَدُورُ بَيْنَ الْعَدْلِ وَالرَّحْمَةِ، وَكُلُّهَا حِكْمَةٌ، وَهُوَ الْحَكِيمُ الْعَلِيمُ؛ وَلِذَا أَمَرَ الْمُؤْمِنِينَ بِكَثْرَةِ ذِكْرِهِ وَتَسْبِيحِهِ؛ لِأَنَّ ذَلِكَ مِنَ الثَّنَاءِ عَلَيْهِ -سُبْحَانَهُ- (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41- 42]. \n \nوَالْقُرْآنُ زَاخِرٌ بِالثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَسِيَرُ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ- فِيهَا حِكَايَةٌ عَنْ ثَنَائِهِمْ عَلَى اللَّهِ -تَعَالَى-، وَلَا سِيَّمَا قِصَصُ أُولِي الْعَزْمِ مِنْهُمْ: نُوحٍ وَإِبْرَاهِيمَ وَمُوسَى وَعِيسَى وَمُحَمَّدٍ عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ. \n \nوَقِصَّةُ يُوسُفَ -عَلَيْهِ السَّلَامُ- مِنْ أَعْجَبِ قَصَصِ الْقُرْآنِ، وَفِيهَا أَثْنَى النَّبِيَّانِ يَعْقُوبُ وَيُوسُفُ -عَلَيْهِمَا السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- كَثِيرًا، وَالثَّنَاءُ عَلَى اللَّهِ -تَعَالَى- يَتَخَلَّلُ هَذِهِ الْقِصَّةَ الْعَجِيبَةَ مِنْ أَوَّلِهَا إِلَى آخِرِهَا. \n \nوَحِينَ قَصَّ يُوسُفُ رُؤْيَاهُ عَلَى أَبِيهِ أَثْنَى يَعْقُوبُ عَلَى اللَّهِ -تَعَالَى- بِالْعِلْمِ وَالْحِكْمَةِ، وَإِتْمَامِ النِّعَمِ عَلَيْهِ وَعَلَى أَبِيهِ إِسْحَاقَ وَجَدِّهِ الْخَلِيلِ -عَلَيْهِمُ السَّلَامُ-، فَغَرَسَ يَعْقُوبُ فِي يُوسُفَ مُنْذُ صِغَرِهِ خُلُقَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- فَقَالَ لَهُ: (وَكَذَلِكَ يَجْتَبِيكَ رَبُّكَ وَيُعَلِّمُكَ مِنْ تَأْوِيلِ الْأَحَادِيثِ وَيُتِمُّ نِعْمَتَهُ عَلَيْكَ وَعَلَى آلِ يَعْقُوبَ كَمَا أَتَمَّهَا عَلَى أَبَوَيْكَ مِنْ قَبْلُ إِبْرَاهِيمَ وَإِسْحَاقَ إِنَّ رَبَّكَ عَلِيمٌ حَكِيمٌ)[يُوسُفَ: 6]. \n \nوَحِينَ زَعَمَ أَبْنَاؤُهُ أَنَّ الذِّئْبَ أَكَلَ يُوسُفَ؛ أَثْنَى يَعْقُوبُ عَلَى اللَّهِ -تَعَالَى- مُعْلِنًا اسْتِعَانَتَهُ بِهِ عَلَى عَظَائِمِ الْأُمُورِ، وَجَلِيلِ الْأَخْطَارِ (وَجَاءُوا عَلَى قَمِيصِهِ بِدَمٍ كَذِبٍ قَالَ بَلْ سَوَّلَتْ لَكُمْ أَنْفُسُكُمْ أَمْرًا فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ)[يُوسُفَ: 18]. \n \nوَلَمَّا مُنِعَ إِخْوَةُ يُوسُفَ الْكَيْلَ حَتَّى يَأْتُوا بِأَخِيهِمْ مَعَهُمْ؛ أَثْنَى يَعْقُوبُ عَلَى اللَّهِ -تَعَالَى- بِالْحِفْظِ وَالرَّحْمَةِ؛ ثِقَةً بِهِ -سُبْحَانَهُ- أَنَّهُ سَيَحْفَظُ وَلَدَيْهِ وَيَرُدُّهُمَا إِلَيْهِ، وَأَعْلَنَ تَوَكُّلَهُ عَلَى اللَّهِ -تَعَالَى- فِي إِلْحَاقِ الْوَلَدِ الثَّانِي بِالْأَوَّلِ، مُثْنِيًا عَلَى اللَّهِ -تَعَالَى- بِرَدِّ الْحُكْمِ إِلَيْهِ -سُبْحَانَهُ-؛ فَهُوَ مُقَدِّرُ الْأَقْدَارِ، وَمُسَبِّبُ الْأَسْبَابِ، وَلَا يَقَعُ شَيْءٌ إِلَّا بِعِلْمِهِ، وَلَا يُقْضَى شَأْنٌ إِلَّا بِأَمْرِهِ، وَهَذَا مِنْ أَبْلَغِ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- (فَلَمَّا رَجَعُوا إِلَى أَبِيهِمْ قَالُوا يَا أَبَانَا مُنِعَ مِنَّا الْكَيْلُ فَأَرْسِلْ مَعَنَا أَخَانَا نَكْتَلْ وَإِنَّا لَهُ لَحَافِظُونَ * قَالَ هَلْ آمَنُكُمْ عَلَيْهِ إِلَّا كَمَا أَمِنْتُكُمْ عَلَى أَخِيهِ مِنْ قَبْلُ فَاللَّهُ خَيْرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمِينَ * وَلَمَّا فَتَحُوا مَتَاعَهُمْ وَجَدُوا بِضَاعَتَهُمْ رُدَّتْ إِلَيْهِمْ قَالُوا يَا أَبَانَا مَا نَبْغِي هَذِهِ بِضَاعَتُنَا رُدَّتْ إِلَيْنَا وَنَمِيرُ أَهْلَنَا وَنَحْفَظُ أَخَانَا وَنَزْدَادُ كَيْلَ بَعِيرٍ ذَلِكَ كَيْلٌ يَسِيرٌ * قَالَ لَنْ أُرْسِلَهُ مَعَكُمْ حَتَّى تُؤْتُونِ مَوْثِقًا مِنَ اللَّهِ لَتَأْتُنَّنِي بِهِ إِلَّا أَنْ يُحَاطَ بِكُمْ فَلَمَّا آتَوْهُ مَوْثِقَهُمْ قَالَ اللَّهُ عَلَى مَا نَقُولُ وَكِيلٌ * وَقَالَ يَا بَنِيَّ لَا تَدْخُلُوا مِنْ بَابٍ وَاحِدٍ وَادْخُلُوا مِنْ أَبْوَابٍ مُتَفَرِّقَةٍ وَمَا أُغْنِي عَنْكُمْ مِنَ اللَّهِ مِنْ شَيْءٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ)[يُوسُفَ: 63 - 67]. \n \nوَلَمَّا ضَاعَ الْوَلَدُ الثَّانِي مَعَ الْأَوَّلِ، وَعَظُمَتِ الْمُصِيبَةُ عَلَى يَعْقُوبَ وَاشْتَدَّتْ وَتَضَاعَفَتْ فَكَانَتْ مُصِيبَتَيْنِ؛ لَمْ يَزِدْ يَعْقُوبُ عَلَى أَنْ أَثْنَى عَلَى اللَّهِ -تَعَالَى- بِالْعِلْمِ وَالْحِكْمَةِ فِي هَذِهِ الْمُصِيبَةِ الْمُقَدَّرَةِ عَلَيْهِ؛ رَاجِيًا مِنْ رَبِّهِ -سُبْحَانَهُ- أَنْ يَعُودَ الْوَلَدَانِ جَمِيعًا؛ يُوسُفُ وَأَخُوهُ. وَأَمْضَى يَعْقُوبُ سَنَوَاتِهِ بَعْدَ فَقْدِ يُوسُفَ يُعَالِجُ حُزْنًا عَمِيقًا، وَبُكَاءً شَدِيدًا أَفْقَدَهُ بَصَرَهُ، فَعَذَلَهُ بَنُوهُ عَلَى تَذَكُّرِ يُوسُفَ رَغْمَ مُضِيِّ الْأَعْوَامِ بِلَا خَبَرٍ عَنْهُ، وَلَا ذِكْرٍ لَهُ، فَرَدَّ يَعْقُوبُ عَلَيْهِمْ مُثْنِيًا عَلَى اللَّهِ -تَعَالَى- بِرَجَائِهِ الْعَظِيمِ فِيهِ، وَيَقِينِهِ بِأَنَّ اللَّهَ -تَعَالَى- لَا يُخَيِّبُ عَبْدًا رَجَاهُ، وَحَثَّهُمْ عَلَى طَرْدِ الْيَأْسِ مِنْ فَرَجِ اللَّهِ -تَعَالَى- وَرَحْمَتِهِ؛ فَإِنَّ الْيَأْسَ شَأْنُ مَنْ لَا يَعْرِفُ اللَّهَ -تَعَالَى-، وَيَعْقُوبُ يَعْرِفُهُ -سُبْحَانَهُ-، وَيُثْنِي عَلَيْهِ بِمَا هُوَ أَهْلُهُ (قَالَ بَلْ سَوَّلَتْ لَكُمْ أَنْفُسُكُمْ أَمْرًا فَصَبْرٌ جَمِيلٌ عَسَى اللَّهُ أَنْ يَأْتِيَنِي بِهِمْ جَمِيعًا إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ * وَتَوَلَّى عَنْهُمْ وَقَالَ يَا أَسَفَى عَلَى يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ * قَالُوا تَاللَّهَ تَفْتَأُ تَذْكُرُ يُوسُفَ حَتَّى تَكُونَ حَرَضًا أَوْ تَكُونَ مِنَ الْهَالِكِينَ * قَالَ إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ * يَا بَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ يُوسُفَ وَأَخِيهِ وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ)[يُوسُفَ: 83-87]. \n \nوَلَمَّا زَالَتِ الْغُمَّةُ، وَكُشِفَتِ الْكُرْبَةُ، وَجَاءَتِ الْبِشَارَةُ، بَعْدَ سَنَوَاتٍ مِنَ الِانْتِظَارِ وَالتَّرَقُّبِ وَالرَّجَاءِ؛ عَادَ يَعْقُوبُ مَرَّةً أُخْرَى إِلَى الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِالْمَغْفِرَةِ وَالرَّحْمَةِ، مُذَكِّرًا أَوْلَادَهُ مَا كَانَ يَقُولُهُ لَهُمْ مِنْ عِلْمِهِ بِاللَّهِ -تَعَالَى- وَسِعَةِ رَحْمَتِهِ، وَعَظِيمِ رَجَائِهِ فِيهِ -عَزَّ وَجَلَّ- (فَلَمَّا أَنْ جَاءَ الْبَشِيرُ أَلْقَاهُ عَلَى وَجْهِهِ فَارْتَدَّ بَصِيرًا قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ * قَالُوا يَا أَبَانَا اسْتَغْفِرْ لَنَا ذُنُوبَنَا إِنَّا كُنَّا خَاطِئِينَ * قَالَ سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّي إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[يُوسُفَ: 96 -98]. فَلَمْ يَصْرِفِ الْحُزْنُ يَعْقُوبَ عَنِ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَلَمْ تُنْسِهِ الْبِشَارَةُ وَالْفَرَحُ الثَّنَاءَ عَلَى اللَّهِ -تَعَالَى-، فَأَثْنَى عَلَيْهِ -سُبْحَانَهُ- فِي الشِّدَّةِ وَالرَّخَاءِ، وَفِي الْحُزْنِ وَالْفَرَحِ، فَسَلَامٌ عَلَى يَعْقُوبَ فِي الْعَالَمِينَ، فَقَدْ كَانَ مِنْ عِبَادِ اللَّهِ الْمُخْلَصِينَ (وَاذْكُرْ عِبَادَنَا إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ أُولِي الْأَيْدِي وَالْأَبْصَارِ * إِنَّا أَخْلَصْنَاهُمْ بِخَالِصَةٍ ذِكْرَى الدَّارِ * وَإِنَّهُمْ عِنْدَنَا لَمِنَ الْمُصْطَفَيْنَ الْأَخْيَارِ)[ص: 45 - 47]. \n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ... \n \n الخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ. \n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281]. \n \nأَيُّهَا الْمُسْلِمُونَ: كَمَا كَانَ يَعْقُوبُ -عَلَيْهِ السَّلَامُ- مُثْنِيًا عَلَى اللَّهِ -تَعَالَى- فَإِنَّ ابْنَهُ يُوسُفَ -عَلَيْهِ السَّلَامُ- كَانَ أَيْضًا كَثِيرَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَلَمَّا وَعَدَ السَّجِينَيْنِ بِتَعْبِيرِ رُؤْيَاهُمَا أَعْقَبَ ذَلِكَ بِالثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- فَنَسَبَ إِلَيْهِ -سُبْحَانَهُ- مَا حَبَاهُ مِنَ الْعِلْمِ بِتَعْبِيرِ الرُّؤَى، وَأَقَرَّ بِاسْتِحْقَاقِهِ -سُبْحَانَهُ- العُبُودِيَّةَ وَحْدَهُ لَا شَرِيكَ لَهُ، مُعْتَرِفًا بِفَضْلِ اللَّهِ -تَعَالَى- عَلَيْهِ إِذْ هَدَاهُ، وَأَثْنَى عَلَى اللَّهِ -تَعَالَى- بِالْغَلَبَةِ وَالْقَهْرِ وَالتَّفَرُّدِ بِالْحُكْمِ فَقَالَ: (ذَلِكُمَا مِمَّا عَلَّمَنِي رَبِّي إِنِّي تَرَكْتُ مِلَّةَ قَوْمٍ لَا يُؤْمِنُونَ بِاللَّهِ وَهُمْ بِالْآخِرَةِ هُمْ كَافِرُونَ * وَاتَّبَعْتُ مِلَّةَ آبَائِي إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ مَا كَانَ لَنَا أَنْ نُشْرِكَ بِاللَّهِ مِنْ شَيْءٍ ذَلِكَ مِنْ فَضْلِ اللَّهِ عَلَيْنَا وَعَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ * يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُتَفَرِّقُونَ خَيْرٌ أَمِ اللَّهُ الْوَاحِدُ الْقَهَّارُ * مَا تَعْبُدُونَ مِنْ دُونِهِ إِلَّا أَسْمَاءً سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا أَنْزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يُوسُفَ: 37 -40]. \n \nوَلَمَّا كَشَفَ يُوسُفُ -عَلَيْهِ السَّلَامُ- شَخْصِيَّتَهُ لِإِخْوَتِهِ؛ أَثْنَى عَلَى اللَّهِ -تَعَالَى- بِنِعَمِهِ الَّتِي أَنْعَمَ بِهَا عَلَيْهِ، وَبِأَنَّهُ -سُبْحَانَهُ- يُثِيبُ الْمُحْسِنِينَ بِإِحْسَانِهِمْ، كَمَا أَثْنَى عَلَيْهِ بِصِفَتَيِ الْمَغْفِرَةِ وَالرَّحْمَةِ: (قَالَ هَلْ عَلِمْتُمْ مَا فَعَلْتُمْ بِيُوسُفَ وَأَخِيهِ إِذْ أَنْتُمْ جَاهِلُونَ * قَالُوا أَإِنَّكَ لَأَنْتَ يُوسُفُ قَالَ أَنَا يُوسُفُ وَهَذَا أَخِي قَدْ مَنَّ اللَّهُ عَلَيْنَا إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ * قَالُوا تَاللَّهَ لَقَدْ آثَرَكَ اللَّهُ عَلَيْنَا وَإِنْ كُنَّا لَخَاطِئِينَ * قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ)[يُوسُفَ: 89 -92]. \n \nوَحِينَ اجْتَمَعَ شَمْلُ الْأُسْرَةِ بَعْدَ سَنَوَاتٍ مِنَ الْفِرَاقِ؛ عَادَ يُوسُفُ لِلثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- مُعَدِّدًا نِعَمَهُ وَمِنَنَهُ عَلَيْهِ، مُقِرًّا بِلُطْفِهِ -سُبْحَانَهُ- وَبِعِلْمِهِ وَحِكْمَتِهِ وَخَلْقِهِ: (وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَا أَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا وَقَدْ أَحْسَنَ بِي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ وَجَاءَ بِكُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ * رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ)[يُوسُفَ: 100-101]. \n \nوَسَارَ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى جَادَّةِ مَنْ سَبَقُوهُ مِنَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَنِسْبَةِ النِّعَمِ إِلَيْهِ -سُبْحَانَهُ-. وَهَكَذَا يَنْبَغِي لِأَهْلِ الْإِيمَانِ أَنْ يَقْتَفُوا أَثَرَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي كَثْرَةِ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-؛ فَإِنَّهُمْ لَهُمْ أُسْوَةٌ (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21]. \n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لا أحد يستحق الثناء عليه لذاته إلا الله 2/لمحات من ثناء نبي الله يعقوب  عليه السلام على الله تعالى 3/لمحات من ثناء يوسف عليه السلام على الله تعالى 4/ثناء رسول الله صلى الله عليه وسلم على الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَمَّا زَالَتِ الْغُمَّةُ، وَكُشِفَتِ الْكُرْبَةُ، وَجَاءَتِ الْبِشَارَةُ، بَعْدَ سَنَوَاتٍ مِنَ الِانْتِظَارِ وَالتَّرَقُّبِ وَالرَّجَاءِ؛ عَادَ يَعْقُوبُ مَرَّةً أُخْرَى إِلَى الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِالْمَغْفِرَةِ وَالرَّحْمَةِ، مُذَكِّرًا أَوْلَادَهُ مَا كَانَ يَقُولُهُ لَهُمْ مِنْ عِلْمِهِ بِاللَّهِ -تَعَالَى- وَسِعَةِ رَحْمَتِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369283\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى</span><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ الْقَوِيِّ الْمَتِينِ، الْعَزِيزِ الْحَمِيدِ، فَعَّالٍ لِمَا يُرِيدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، نَحْمَدُهُ عَلَى هِدَايَتِهِ وَكِفَايَتِهِ وَرِعَايَتِهِ، وَنَشْكُرُهُ عَلَى فَضْلِهِ وَإِحْسَانِهِ؛ فَكُلُّ خَيْرٍ مِنْهُ وَإِلَيْهِ، وَالشَّرُّ لَيْسَ إِلَيْهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَفَرَّدَ بِالْجَلَالِ وَالْجَمَالِ وَالْكَمَالِ، وَتَنَزَّهَ عَنِ النُّظَرَاءِ وَالْأَشْبَاهِ وَالْأَمْثَالِ (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشُّورَى: 11]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ كَثِيرَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَأَخْبَرَنَا بِأَنَّهُ \"<span style=\"color:#0000ff;\">لَيْسَ أَحَدٌ أَحَبُّ إِلَيْهِ الْمَدْحُ مِنَ اللَّهِ، مِنْ أَجْلِ ذَلِكَ مَدَحَ نَفْسَهُ</span>...\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ</span><span>: فَأُوصِي نَفْسِي وَإِيَّاكُمْ -عِبَادَ اللَّهِ- بِتَقْوَى اللَّهِ -تَعَالَى- فِي السِّرِّ وَالْعَلَنِ، وَفِي الْعُسْرِ وَالْيُسْرِ؛ فَإِنَّ فِي التَّقْوَى تَفْرِيجًا لِلْكُرَبِ، وَاسْتِجْلَابًا لِلرِّزْقِ، وَهِيَ مَنْجَاةٌ لِلْعَبْدِ يَوْمَ الْقِيَامَةِ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطَّلَاقِ: 2-3]، (<span style=\"color:#ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزُّمَرِ: 61]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا النَّاسُ</span><span>: لَا أَحَدَ يَسْتَحِقُّ الثَّنَاءَ عَلَيْهِ لِذَاتِهِ غَيْرَ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-، وَهُوَ -عَزَّ وَجَلَّ- أَجْدَرُ بِالثَّنَاءِ عَلَيْهِ لِأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ مِنْ أَيِّ أَحَدٍ؛ فَلَهُ -سُبْحَانَهُ- الْأَسْمَاءُ الْحُسْنَى، وَالصِّفَاتُ الْعُلَى، وَلَهُ -تَعَالَى- الْأَفْعَالُ الَّتِي تَدُلُّ عَلَى الْعِلْمِ وَالْعِزَّةِ وَالْقُدْرَةِ، وَهِيَ تَدُورُ بَيْنَ الْعَدْلِ وَالرَّحْمَةِ، وَكُلُّهَا حِكْمَةٌ، وَهُوَ الْحَكِيمُ الْعَلِيمُ؛ وَلِذَا أَمَرَ الْمُؤْمِنِينَ بِكَثْرَةِ ذِكْرِهِ وَتَسْبِيحِهِ؛ لِأَنَّ ذَلِكَ مِنَ الثَّنَاءِ عَلَيْهِ -سُبْحَانَهُ- (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41- 42]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالْقُرْآنُ زَاخِرٌ بِالثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَسِيَرُ الْأَنْبِيَاءِ -عَلَيْهِمُ السَّلَامُ- فِيهَا حِكَايَةٌ عَنْ ثَنَائِهِمْ عَلَى اللَّهِ -تَعَالَى-، وَلَا سِيَّمَا قِصَصُ أُولِي الْعَزْمِ مِنْهُمْ: نُوحٍ وَإِبْرَاهِيمَ وَمُوسَى وَعِيسَى وَمُحَمَّدٍ عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقِصَّةُ يُوسُفَ -عَلَيْهِ السَّلَامُ- مِنْ أَعْجَبِ قَصَصِ الْقُرْآنِ، وَفِيهَا أَثْنَى النَّبِيَّانِ يَعْقُوبُ وَيُوسُفُ -عَلَيْهِمَا السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- كَثِيرًا، وَالثَّنَاءُ عَلَى اللَّهِ -تَعَالَى- يَتَخَلَّلُ هَذِهِ الْقِصَّةَ الْعَجِيبَةَ مِنْ أَوَّلِهَا إِلَى آخِرِهَا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَحِينَ قَصَّ يُوسُفُ رُؤْيَاهُ عَلَى أَبِيهِ أَثْنَى يَعْقُوبُ عَلَى اللَّهِ -تَعَالَى- بِالْعِلْمِ وَالْحِكْمَةِ، وَإِتْمَامِ النِّعَمِ عَلَيْهِ وَعَلَى أَبِيهِ إِسْحَاقَ وَجَدِّهِ الْخَلِيلِ -عَلَيْهِمُ السَّلَامُ-، فَغَرَسَ يَعْقُوبُ فِي يُوسُفَ مُنْذُ صِغَرِهِ خُلُقَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- فَقَالَ لَهُ: (<span style=\"color:#ff0000;\">وَكَذَلِكَ يَجْتَبِيكَ رَبُّكَ وَيُعَلِّمُكَ مِنْ تَأْوِيلِ الْأَحَادِيثِ وَيُتِمُّ نِعْمَتَهُ عَلَيْكَ وَعَلَى آلِ يَعْقُوبَ كَمَا أَتَمَّهَا عَلَى أَبَوَيْكَ مِنْ قَبْلُ إِبْرَاهِيمَ وَإِسْحَاقَ إِنَّ رَبَّكَ عَلِيمٌ حَكِيمٌ</span>)[يُوسُفَ: 6]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَحِينَ زَعَمَ أَبْنَاؤُهُ أَنَّ الذِّئْبَ أَكَلَ يُوسُفَ؛ أَثْنَى يَعْقُوبُ عَلَى اللَّهِ -تَعَالَى- مُعْلِنًا اسْتِعَانَتَهُ بِهِ عَلَى عَظَائِمِ الْأُمُورِ، وَجَلِيلِ الْأَخْطَارِ (<span style=\"color:#ff0000;\">وَجَاءُوا عَلَى قَمِيصِهِ بِدَمٍ كَذِبٍ قَالَ بَلْ سَوَّلَتْ لَكُمْ أَنْفُسُكُمْ أَمْرًا فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ</span>)[يُوسُفَ: 18]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَمَّا مُنِعَ إِخْوَةُ يُوسُفَ الْكَيْلَ حَتَّى يَأْتُوا بِأَخِيهِمْ مَعَهُمْ؛ أَثْنَى يَعْقُوبُ عَلَى اللَّهِ -تَعَالَى- بِالْحِفْظِ وَالرَّحْمَةِ؛ ثِقَةً بِهِ -سُبْحَانَهُ- أَنَّهُ سَيَحْفَظُ وَلَدَيْهِ وَيَرُدُّهُمَا إِلَيْهِ، وَأَعْلَنَ تَوَكُّلَهُ عَلَى اللَّهِ -تَعَالَى- فِي إِلْحَاقِ الْوَلَدِ الثَّانِي بِالْأَوَّلِ، مُثْنِيًا عَلَى اللَّهِ -تَعَالَى- بِرَدِّ الْحُكْمِ إِلَيْهِ -سُبْحَانَهُ-؛ فَهُوَ مُقَدِّرُ الْأَقْدَارِ، وَمُسَبِّبُ الْأَسْبَابِ، وَلَا يَقَعُ شَيْءٌ إِلَّا بِعِلْمِهِ، وَلَا يُقْضَى شَأْنٌ إِلَّا بِأَمْرِهِ، وَهَذَا مِنْ أَبْلَغِ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- (<span style=\"color:#ff0000;\">فَلَمَّا رَجَعُوا إِلَى أَبِيهِمْ قَالُوا يَا أَبَانَا مُنِعَ مِنَّا الْكَيْلُ فَأَرْسِلْ مَعَنَا أَخَانَا نَكْتَلْ وَإِنَّا لَهُ لَحَافِظُونَ * قَالَ هَلْ آمَنُكُمْ عَلَيْهِ إِلَّا كَمَا أَمِنْتُكُمْ عَلَى أَخِيهِ مِنْ قَبْلُ فَاللَّهُ خَيْرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمِينَ * وَلَمَّا فَتَحُوا مَتَاعَهُمْ وَجَدُوا بِضَاعَتَهُمْ رُدَّتْ إِلَيْهِمْ قَالُوا يَا أَبَانَا مَا نَبْغِي هَذِهِ بِضَاعَتُنَا رُدَّتْ إِلَيْنَا وَنَمِيرُ أَهْلَنَا وَنَحْفَظُ أَخَانَا وَنَزْدَادُ كَيْلَ بَعِيرٍ ذَلِكَ كَيْلٌ يَسِيرٌ * قَالَ لَنْ أُرْسِلَهُ مَعَكُمْ حَتَّى تُؤْتُونِ مَوْثِقًا مِنَ اللَّهِ لَتَأْتُنَّنِي بِهِ إِلَّا أَنْ يُحَاطَ بِكُمْ فَلَمَّا آتَوْهُ مَوْثِقَهُمْ قَالَ اللَّهُ عَلَى مَا نَقُولُ وَكِيلٌ * وَقَالَ يَا بَنِيَّ لَا تَدْخُلُوا مِنْ بَابٍ وَاحِدٍ وَادْخُلُوا مِنْ أَبْوَابٍ مُتَفَرِّقَةٍ وَمَا أُغْنِي عَنْكُمْ مِنَ اللَّهِ مِنْ شَيْءٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ</span>)[يُوسُفَ: 63 - 67]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَمَّا ضَاعَ الْوَلَدُ الثَّانِي مَعَ الْأَوَّلِ، وَعَظُمَتِ الْمُصِيبَةُ عَلَى يَعْقُوبَ وَاشْتَدَّتْ وَتَضَاعَفَتْ فَكَانَتْ مُصِيبَتَيْنِ؛ لَمْ يَزِدْ يَعْقُوبُ عَلَى أَنْ أَثْنَى عَلَى اللَّهِ -تَعَالَى- بِالْعِلْمِ وَالْحِكْمَةِ فِي هَذِهِ الْمُصِيبَةِ الْمُقَدَّرَةِ عَلَيْهِ؛ رَاجِيًا مِنْ رَبِّهِ -سُبْحَانَهُ- أَنْ يَعُودَ الْوَلَدَانِ جَمِيعًا؛ يُوسُفُ وَأَخُوهُ. وَأَمْضَى يَعْقُوبُ سَنَوَاتِهِ بَعْدَ فَقْدِ يُوسُفَ يُعَالِجُ حُزْنًا عَمِيقًا، وَبُكَاءً شَدِيدًا أَفْقَدَهُ بَصَرَهُ، فَعَذَلَهُ بَنُوهُ عَلَى تَذَكُّرِ يُوسُفَ رَغْمَ مُضِيِّ الْأَعْوَامِ بِلَا خَبَرٍ عَنْهُ، وَلَا ذِكْرٍ لَهُ، فَرَدَّ يَعْقُوبُ عَلَيْهِمْ مُثْنِيًا عَلَى اللَّهِ -تَعَالَى- بِرَجَائِهِ الْعَظِيمِ فِيهِ، وَيَقِينِهِ بِأَنَّ اللَّهَ -تَعَالَى- لَا يُخَيِّبُ عَبْدًا رَجَاهُ، وَحَثَّهُمْ عَلَى طَرْدِ الْيَأْسِ مِنْ فَرَجِ اللَّهِ -تَعَالَى- وَرَحْمَتِهِ؛ فَإِنَّ الْيَأْسَ شَأْنُ مَنْ لَا يَعْرِفُ اللَّهَ -تَعَالَى-، وَيَعْقُوبُ يَعْرِفُهُ -سُبْحَانَهُ-، وَيُثْنِي عَلَيْهِ بِمَا هُوَ أَهْلُهُ (<span style=\"color:#ff0000;\">قَالَ بَلْ سَوَّلَتْ لَكُمْ أَنْفُسُكُمْ أَمْرًا فَصَبْرٌ جَمِيلٌ عَسَى اللَّهُ أَنْ يَأْتِيَنِي بِهِمْ جَمِيعًا إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ * وَتَوَلَّى عَنْهُمْ وَقَالَ يَا أَسَفَى عَلَى يُوسُفَ وَابْيَضَّتْ عَيْنَاهُ مِنَ الْحُزْنِ فَهُوَ كَظِيمٌ * قَالُوا تَاللَّهَ تَفْتَأُ تَذْكُرُ يُوسُفَ حَتَّى تَكُونَ حَرَضًا أَوْ تَكُونَ مِنَ الْهَالِكِينَ * قَالَ إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ * يَا بَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ يُوسُفَ وَأَخِيهِ وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ</span>)[يُوسُفَ: 83-87]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَمَّا زَالَتِ الْغُمَّةُ، وَكُشِفَتِ الْكُرْبَةُ، وَجَاءَتِ الْبِشَارَةُ، بَعْدَ سَنَوَاتٍ مِنَ الِانْتِظَارِ وَالتَّرَقُّبِ وَالرَّجَاءِ؛ عَادَ يَعْقُوبُ مَرَّةً أُخْرَى إِلَى الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِالْمَغْفِرَةِ وَالرَّحْمَةِ، مُذَكِّرًا أَوْلَادَهُ مَا كَانَ يَقُولُهُ لَهُمْ مِنْ عِلْمِهِ بِاللَّهِ -تَعَالَى- وَسِعَةِ رَحْمَتِهِ</span><span>، وَعَظِيمِ رَجَائِهِ فِيهِ -عَزَّ وَجَلَّ- (<span style=\"color:#ff0000;\">فَلَمَّا أَنْ جَاءَ الْبَشِيرُ أَلْقَاهُ عَلَى وَجْهِهِ فَارْتَدَّ بَصِيرًا قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ * قَالُوا يَا أَبَانَا اسْتَغْفِرْ لَنَا ذُنُوبَنَا إِنَّا كُنَّا خَاطِئِينَ * قَالَ سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّي إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[يُوسُفَ: 96 -98]. فَلَمْ يَصْرِفِ الْحُزْنُ يَعْقُوبَ عَنِ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَلَمْ تُنْسِهِ الْبِشَارَةُ وَالْفَرَحُ الثَّنَاءَ عَلَى اللَّهِ -تَعَالَى-، فَأَثْنَى عَلَيْهِ -سُبْحَانَهُ- فِي الشِّدَّةِ وَالرَّخَاءِ، وَفِي الْحُزْنِ وَالْفَرَحِ، فَسَلَامٌ عَلَى يَعْقُوبَ فِي الْعَالَمِينَ، فَقَدْ كَانَ مِنْ عِبَادِ اللَّهِ الْمُخْلَصِينَ (<span style=\"color:#ff0000;\">وَاذْكُرْ عِبَادَنَا إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ أُولِي الْأَيْدِي وَالْأَبْصَارِ * إِنَّا أَخْلَصْنَاهُمْ بِخَالِصَةٍ ذِكْرَى الدَّارِ * وَإِنَّهُمْ عِنْدَنَا لَمِنَ الْمُصْطَفَيْنَ الْأَخْيَارِ</span>)[ص: 45 - 47]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ... </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ</span><span>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ</span><span>: كَمَا كَانَ يَعْقُوبُ -عَلَيْهِ السَّلَامُ- مُثْنِيًا عَلَى اللَّهِ -تَعَالَى- فَإِنَّ ابْنَهُ يُوسُفَ -عَلَيْهِ السَّلَامُ- كَانَ أَيْضًا كَثِيرَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَلَمَّا وَعَدَ السَّجِينَيْنِ بِتَعْبِيرِ رُؤْيَاهُمَا أَعْقَبَ ذَلِكَ بِالثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- فَنَسَبَ إِلَيْهِ -سُبْحَانَهُ- مَا حَبَاهُ مِنَ الْعِلْمِ بِتَعْبِيرِ الرُّؤَى، وَأَقَرَّ بِاسْتِحْقَاقِهِ -سُبْحَانَهُ- العُبُودِيَّةَ وَحْدَهُ لَا شَرِيكَ لَهُ، مُعْتَرِفًا بِفَضْلِ اللَّهِ -تَعَالَى- عَلَيْهِ إِذْ هَدَاهُ، وَأَثْنَى عَلَى اللَّهِ -تَعَالَى- بِالْغَلَبَةِ وَالْقَهْرِ وَالتَّفَرُّدِ بِالْحُكْمِ فَقَالَ: (<span style=\"color:#ff0000;\">ذَلِكُمَا مِمَّا عَلَّمَنِي رَبِّي إِنِّي تَرَكْتُ مِلَّةَ قَوْمٍ لَا يُؤْمِنُونَ بِاللَّهِ وَهُمْ بِالْآخِرَةِ هُمْ كَافِرُونَ * وَاتَّبَعْتُ مِلَّةَ آبَائِي إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ مَا كَانَ لَنَا أَنْ نُشْرِكَ بِاللَّهِ مِنْ شَيْءٍ ذَلِكَ مِنْ فَضْلِ اللَّهِ عَلَيْنَا وَعَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ * يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُتَفَرِّقُونَ خَيْرٌ أَمِ اللَّهُ الْوَاحِدُ الْقَهَّارُ * مَا تَعْبُدُونَ مِنْ دُونِهِ إِلَّا أَسْمَاءً سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا أَنْزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[يُوسُفَ: 37 -40]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَمَّا كَشَفَ يُوسُفُ -عَلَيْهِ السَّلَامُ- شَخْصِيَّتَهُ لِإِخْوَتِهِ؛ أَثْنَى عَلَى اللَّهِ -تَعَالَى- بِنِعَمِهِ الَّتِي أَنْعَمَ بِهَا عَلَيْهِ، وَبِأَنَّهُ -سُبْحَانَهُ- يُثِيبُ الْمُحْسِنِينَ بِإِحْسَانِهِمْ، كَمَا أَثْنَى عَلَيْهِ بِصِفَتَيِ الْمَغْفِرَةِ وَالرَّحْمَةِ: (<span style=\"color:#ff0000;\">قَالَ هَلْ عَلِمْتُمْ مَا فَعَلْتُمْ بِيُوسُفَ وَأَخِيهِ إِذْ أَنْتُمْ جَاهِلُونَ * قَالُوا أَإِنَّكَ لَأَنْتَ يُوسُفُ قَالَ أَنَا يُوسُفُ وَهَذَا أَخِي قَدْ مَنَّ اللَّهُ عَلَيْنَا إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ * قَالُوا تَاللَّهَ لَقَدْ آثَرَكَ اللَّهُ عَلَيْنَا وَإِنْ كُنَّا لَخَاطِئِينَ * قَالَ لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ</span>)[يُوسُفَ: 89 -92]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَحِينَ اجْتَمَعَ شَمْلُ الْأُسْرَةِ بَعْدَ سَنَوَاتٍ مِنَ الْفِرَاقِ؛ عَادَ يُوسُفُ لِلثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- مُعَدِّدًا نِعَمَهُ وَمِنَنَهُ عَلَيْهِ، مُقِرًّا بِلُطْفِهِ -سُبْحَانَهُ- وَبِعِلْمِهِ وَحِكْمَتِهِ وَخَلْقِهِ: (<span style=\"color:#ff0000;\">وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَا أَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا وَقَدْ أَحْسَنَ بِي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ وَجَاءَ بِكُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ * رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ</span>)[يُوسُفَ: 100-101]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَسَارَ نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى جَادَّةِ مَنْ سَبَقُوهُ مِنَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَنِسْبَةِ النِّعَمِ إِلَيْهِ -سُبْحَانَهُ-. وَهَكَذَا يَنْبَغِي لِأَهْلِ الْإِيمَانِ أَنْ يَقْتَفُوا أَثَرَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- فِي كَثْرَةِ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-؛ فَإِنَّهُمْ لَهُمْ أُسْوَةٌ (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:24pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "ثناء_الأنبياء_على_الله_تعالى_(5)_ثناء_يعقوب_ويوسف_على_الله_تعالى-_مشكولة.doc",
      "path": "/database/files/ثناء_الأنبياء_على_الله_تعالى_(5)_ثناء_يعقوب_ويوسف_على_الله_تعالى-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-5-%D8%AB%D9%86%D8%A7%D8%A1-%D9%8A%D8%B9%D9%82%D9%88%D8%A8-%D9%88%D9%8A%D9%88%D8%B3%D9%81-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/370178"
    },
    {
      "name": "ثناء_الأنبياء_على_الله_تعالى_(5)_ثناء_يعقوب_ويوسف_على_الله_تعالى.doc",
      "path": "/database/files/ثناء_الأنبياء_على_الله_تعالى_(5)_ثناء_يعقوب_ويوسف_على_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-5-%D8%AB%D9%86%D8%A7%D8%A1-%D9%8A%D8%B9%D9%82%D9%88%D8%A8-%D9%88%D9%8A%D9%88%D8%B3%D9%81-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/370179"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ثناء-الأنبياء-على-الله-تعالى-5-ثناء-يعقوب-ويوسف-على-الله-تعالى"
}
