{
  "id": 4357,
  "title": "ثناء الأنبياء على الله تعالى (4) ثناء عيسى عليه السلام على ربه سبحانه",
  "slug": "ثناء-الأنبياء-على-الله-تعالى-4-ثناء-عيس",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الرسل هم خيرة البشر وهداتهم 2/ثناء المسيح عليه السلام على الله تعالى 3/صدق توحيد المسيح عليه السلام وتبرؤه من الشرك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَكَمَا أَنَّ اللَّهَ -تَعَالَى- هُوَ الَّذِي خَلَقَنَا وَرَزَقَنَا وَأَنْعَمَ عَلَيْنَا نِعَمًا ظَاهِرَةً وَبَاطِنَةً، فَلْيُكُنْ هُوَ مَعْبُودَنَا الَّذِي نَأْلَهُهُ بِالْحُبِّ وَالْخَوْفِ وَالرَّجَاءِ وَالدُّعَاءِ وَالِاسْتِعَانَةِ وَجَمِيعِ أَنْوَاعِ الْعِبَادَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: الرُّسُلُ -عَلَيْهِمُ السَّلَامُ- هُمْ خِيرَةُ الْبَشَرِ وَهُدَاتُهُمْ، اصْطَفَاهُمُ اللَّهُ -تَعَالَى- لِيُبَلِّغُوا رِسَالَاتِهِ، وَأَيَّدَهُمْ بِالْآيَاتِ وَالْبَيِّنَاتِ؛ فَمَنْ تَبِعَهُمْ نُجِّيَ وَفَازَ، وَمَنْ عَصَاهُمْ خَسِرَ وَخَابَ. وَأُولُو الْعَزْمِ هُمْ أَفْضَلُ الرُّسُلِ، وَعِيسَى -عَلَيْهِ السَّلَامُ- مِنْ أُولِي الْعَزْمِ، اخْتَصَّهُ اللَّهُ -تَعَالَى- بِآيَاتٍ كَثِيرَةٍ مِنْ أَعْظَمِهَا كَلَامُهُ فِي الْمَهْدِ لِيُبَرِّئَ أُمَّهُ مَرْيَمَ الْعَذْرَاءَ الْبَتُولَ عَلَيْهَا وَعَلَى ابْنِهَا السَّلَامُ.\n \nوَفِي الْقُرْآنِ ذِكْرٌ كَثِيرٌ لِمَرْيَمَ وَعِيسَى -عَلَيْهِمَا السَّلَامُ-، وَفِي ثَنَايَا ذِكْرِ الْمَسِيحِ نَقْلٌ لِثَنَائِهِ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَهِيَ جَادَّةُ الْأَنْبِيَاءِ كُلِّهِمْ، وَأُولِي الْعَزْمِ مِنْهُمْ خَاصَّةً (شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ)[الشُّورَى: 13]، وَمِنَ الدِّينِ الَّذِي شَرَعَهُ اللَّهُ -تَعَالَى- وَجَاءَ فِي الْقُرْآنِ: الثَّنَاءُ عَلَيْهِ -سُبْحَانَهُ- بِمَا هُوَ أَهْلُهُ.\n \nوَكَانَ ثَنَاءُ عِيسَى -عَلَيْهِ السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- فِي مَهْدِهِ لَمَّا أَنْطَقَهُ اللَّهُ -تَعَالَى-، كَمَا أَثْنَى عَلَى اللَّهِ -تَعَالَى- فِي شَبَابِهِ وَكُهُولَتِهِ إِلَى أَنْ رَفَعَهُ اللَّهُ -تَعَالَى- إِلَيْهِ؛ فَأَثْنَى عَلَى اللَّهِ -تَعَالَى- فِي مَهْدِهِ بِالْعُبُودِيَّةِ لَهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَبِمَا آتَاهُ مِنَ الْكِتَابِ وَالنُّبُوَّةِ، وَبِمَا أَجْرَى عَلَى يَدَيْهِ مِنَ الْمُعْجِزَةِ وَالْبَرَكَةِ، وَبِمَا جَنَّبَهُ مِنْ طَرِيقِ الْجَبَرُوتِ وَالشِّقْوَةِ (فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَنْ كَانَ فِي الْمَهْدِ صَبِيًّا * قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا * وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا)[مَرْيَمَ: 29 - 32].\n \nوَأَثْنَى الْمَسِيحُ -عَلَيْهِ السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- بِالتَّوْحِيدِ وَاسْتِحْقَاقِ الْعُبُودِيَّةِ، وَهَذَا مِنْ أَبْلَغِ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- (وَلَمَّا جَاءَ عِيسَى بِالْبَيِّنَاتِ قَالَ قَدْ جِئْتُكُمْ بِالْحِكْمَةِ وَلِأُبَيِّنَ لَكُمْ بَعْضَ الَّذِي تَخْتَلِفُونَ فِيهِ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ * إِنَّ اللَّهَ هُوَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ)[الزُّخْرُفِ: 63- 64].\n \nوَلَمْ يُسَخِّرْ عِيسَى -عَلَيْهِ السَّلَامُ- مَا أَعْطَاهُ اللَّهُ -تَعَالَى- مِنَ الْمُعْجِزَاتِ الْبَاهِرَةِ فِي الْعُلُوِّ عَلَى النَّاسِ، وَلَا فِي جَلْبِ الثَّنَاءِ لِنَفْسِهِ بِتِلْكَ الْخَوَارِقِ، وَلَمْ يَسْكُتْ لِيَفْهَمَ النَّاسُ أَنَّهَا مِنْ عِنْدِهِ أَوْ بِقُدْرَتِهِ، بَلْ سَخَّرَ كُلَّ الْمُعْجِزَاتِ الرَّبَّانِيَّةِ الَّتِي أُعْطِيَهَا فِي الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَدَعْوَةِ النَّاسِ إِلَى تَوْحِيدِهِ وَعِبَادَتِهِ. وَهَذَا مِنْ أَعْظَمِ مَا يَكُونُ وَلَاءً لِلَّهِ -تَعَالَى-، وَإِقْرَارًا بِنِعْمَتِهِ، وَثَنَاءً عَلَيْهِ بِمَا هُوَ أَهْلُهُ (وَرَسُولًا إِلَى بَنِي إِسْرَائِيلَ أَنِّي قَدْ جِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ أَنِّي أَخْلُقُ لَكُمْ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ فَأَنْفُخُ فِيهِ فَيَكُونُ طَيْرًا بِإِذْنِ اللَّهِ وَأُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ وَأُحْيِ الْمَوْتَى بِإِذْنِ اللَّهِ وَأُنَبِّئُكُمْ بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَ فِي بُيُوتِكُمْ إِنَّ فِي ذَلِكَ لَآيَةً لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آلِ عِمْرَانَ: 49].\n \nفَنَسَبَ هَذِهِ الْآيَاتِ لِلَّهِ -تَعَالَى- ثَنَاءً عَلَيْهِ، وَإِقْرَارًا بِقُدْرَتِهِ وَفَضْلِهِ -عَزَّ وَجَلَّ- عَلَيْهِ، حِينَ أَجْرَاهَا عَلَى يَدَيْهِ، وَعَلَى بَنِي إِسْرَائِيلَ حِينَ أَظْهَرَ لَهُمْ رِسَالَتَهُ بِالْمُعْجِزَاتِ الَّتِي لَا يَقْدِرُ عَلَيْهَا الْبَشَرُ؛ لِهِدَايَتِهِمْ لِلْحَقِّ. \"وَأَيُّ آيَةٍ أَعْظَمُ مِنْ جَعْلِ الْجَمَادِ حَيَوَانًا، وَإِبْرَاءِ ذَوِي الْعَاهَاتِ الَّتِي لَا قُدْرَةَ لِلْأَطِبَّاءِ فِي مُعَالَجَتِهَا، وَإِحْيَاءِ الْمَوْتَى، وَالْإِخْبَارِ بِالْأُمُورِ الْغَيْبِيَّةِ، فَكُلُّ وَاحِدَةٍ مِنْ هَذِهِ الْأُمُورِ آيَةٌ عَظِيمَةٌ بِمُفْرَدِهَا، فَكَيْفَ بِهَا إِذَا اجْتَمَعَتْ وَصَدَّقَ بَعْضُهَا بَعْضَهَا؟ فَإِنَّهَا مُوجِبَةٌ لِلْإِيقَانِ وَدَاعِيَةٌ لِلْإِيمَانِ\". وَهُوَ فِي كُلِّ ذَلِكَ يَعْزُو الْأَمْرَ لِلَّهِ -تَعَالَى-؛ ثَنَاءً عَلَيْهِ؛ لِئَلَّا يُفْهَمَ اسْتِقْلَالُهُ بِتِلْكَ الْمُعْجِزَاتِ، وَذَلِكَ حِينَ عَبَّر عَنْ كُلِّ عَمَلٍ عَمِلَهُ بِقَوْلِهِ: (بِإِذْنِ اللَّهِ)، وَذَلِكَ أَنَّ اللَّهَ -تَعَالَى- يَمْتَنُّ عَلَيْهِ يَوْمَ الْقِيَامَةِ بِهَذِهِ الْمُعْجِزَاتِ وَيُذَكِّرُهُ -سُبْحَانَهُ- بِهَا: (إِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَى وَالِدَتِكَ إِذْ أَيَّدْتُكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالْإِنْجِيلَ وَإِذْ تَخْلُقُ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ بِإِذْنِي فَتَنْفُخُ فِيهَا فَتَكُونُ طَيْرًا بِإِذْنِي وَتُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ بِإِذْنِي وَإِذْ تُخْرِجُ الْمَوْتَى بِإِذْنِي)[الْمَائِدَةِ: 110].\n \nوَفِي خِطَابِهِ لِبَنِي إِسْرَائِيلَ أَثْنَى عِيسَى عَلَى اللَّهِ -تَعَالَى- بِالرُّبُوبِيَّةِ الْمُسْتَلْزِمَةِ لِلْأُلُوهِيَّةِ (وَمُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَلِأُحِلَّ لَكُمْ بَعْضَ الَّذِي حُرِّمَ عَلَيْكُمْ وَجِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ * إِنَّ اللَّهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ)[آلِ عِمْرَانَ: 50-51]، \"فَاسْتَدَلَّ بِتَوْحِيدِ الرُّبُوبِيَّةِ الَّذِي يُقِرُّ بِهِ كُلُّ أَحَدٍ عَلَى تَوْحِيدِ الْإِلَهِيَّةِ الَّذِي يُنْكِرُهُ الْمُشْرِكُونَ، فَكَمَا أَنَّ اللَّهَ -تَعَالَى- هُوَ الَّذِي خَلَقَنَا وَرَزَقَنَا وَأَنْعَمَ عَلَيْنَا نِعَمًا ظَاهِرَةً وَبَاطِنَةً، فَلْيُكُنْ هُوَ مَعْبُودَنَا الَّذِي نَأْلَهُهُ بِالْحُبِّ وَالْخَوْفِ وَالرَّجَاءِ وَالدُّعَاءِ وَالِاسْتِعَانَةِ وَجَمِيعِ أَنْوَاعِ الْعِبَادَةِ\".\n \nوَلَمَّا سَأَلَ الْحَوَارِيُّونَ الْمَسِيحَ تَنْزِيلَ الْمَائِدَةِ عَلَيْهِمْ فِي عِيدِهِمْ؛ أَمَرَهُمُ الْمَسِيحُ -عَلَيْهِ السَّلَامُ- بِتَقْوَى اللَّهِ -تَعَالَى-، ثُمَّ دَعَاهُ مُبْتَهِلًا لَهُ -عَزَّ وَجَلَّ- يَسْأَلُهُ تَنَزُّلَ الْمَائِدَةِ؛ آيَةً مِنْهُ -سُبْحَانَهُ- فِي عِيدِهِمْ، وَأَثْنَى عَلَى اللَّهِ -تَعَالَى- بِأَنَّهُ خَيْرُ الرَّازِقِينَ، وَهَذَا مِنْ أَدَبِ الدُّعَاءِ أَنْ يَخْتَارَ الدَّاعِي مِنْ أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ مَا يُنَاسِبُ دَعْوَتَهُ (إِذْ قَالَ الْحَوَارِيُّونَ يَا عِيسَى ابْنَ مَرْيَمَ هَلْ يَسْتَطِيعُ رَبُّكَ أَنْ يُنَزِّلَ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ قَالَ اتَّقُوا اللَّهَ إِنْ كُنْتُمْ مُؤْمِنِينَ * قَالُوا نُرِيدُ أَنْ نَأْكُلَ مِنْهَا وَتَطْمَئِنَّ قُلُوبُنَا وَنَعْلَمَ أَنْ قَدْ صَدَقْتَنَا وَنَكُونَ عَلَيْهَا مِنَ الشَّاهِدِينَ * قَالَ عِيسَى ابْنُ مَرْيَمَ اللَّهُمَّ رَبَّنَا أَنْزِلْ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ تَكُونُ لَنَا عِيدًا لِأَوَّلِنَا وَآخِرِنَا وَآيَةً مِنْكَ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِينَ * قَالَ اللَّهُ إِنِّي مُنَزِّلُهَا عَلَيْكُمْ فَمَنْ يَكْفُرْ بَعْدُ مِنْكُمْ فَإِنِّي أُعَذِّبُهُ عَذَابًا لَا أُعَذِّبُهُ أَحَدًا مِنَ الْعَالَمِينَ)[الْمَائِدَةِ: 112 - 115].\n \nوَهَكَذَا كَانَ الْمَسِيحُ -عَلَيْهِ السَّلَامُ- مُثْنِيًا عَلَى اللَّهِ -تَعَالَى- فِي كُلِّ أَحْوَالِهِ، كَمَا كَانَ الرُّسُلُ قَبْلَهُ -عَلَيْهِمُ السَّلَامُ- أَجْمَعُونَ يُثْنُونَ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَالْقُرْآنُ مَمْلُوءٌ بِثَنَائِهِمْ عَلَى اللَّهِ -تَعَالَى-. وَكَمَا كَانَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَثِيرَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَسُنَّتُهُ شَاهِدَةٌ عَلَى ذَلِكَ فِي نُصُوصٍ كَثِيرَةٍ، وَقَدْ أَمَرَهُ اللَّهُ -تَعَالَى- أَنْ يَقْتَدِيَ بِالرُّسُلِ فِي هُدَاهُمْ (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ)[الْأَنْعَامِ: 90]. وَمِنْ أَعْظَمِ مَا هُدِيَ إِلَيْهِ الرُّسُلُ -عَلَيْهِمُ السَّلَامُ-: الثَّنَاءُ عَلَى اللَّهِ -تَعَالَى-، فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يُكْثِرَ مِنَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَمِنْ ذِكْرِهِ -سُبْحَانَهُ- ثَنَاءً عَلَيْهِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \n أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: لَمَّا أَشْرَكَ طَائِفَةٌ مِنَ النَّصَارَى فَزَعَمُوا أَنَّ (اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ)[الْمَائِدَةِ: 72]، فَزِعَ الْمَسِيحُ -عَلَيْهِ السَّلَامُ- لِهَذَا الِادِّعَاءِ الْكَاذِبِ، وَالْبُهْتَانِ الْعَظِيمِ، وَبَيَّنَ لِبَنِي إِسْرَائِيلَ رُبُوبِيَّةَ اللَّهِ -تَعَالَى- لَهُ وَلَهُمْ، وَخُطُورَةَ الشِّرْكِ، وَأَنَّ صَاحِبَهُ يُخَلَّدُ فِي نَارِ جَهَنَّمَ (وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[الْمَائِدَةِ: 72].\n \nوَلِأَنَّ النَّصَارَى عَبَدُوا مَعَ اللَّهِ -تَعَالَى- غَيْرَهُ، وَزَعَمُوا أَنَّ (اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ)[الْمَائِدَةِ: 72]، وَزَعَمُوا أَنَّ (اللَّهَ ثَالِثُ ثَلَاثَةٍ)[الْمَائِدَةِ: 73]، فَإِنَّ عِيسَى يُسْأَلُ عَنْ شِرْكِهِمْ يَوْمَ الْقِيَامَةِ، فَيُثْبِتُ عِيسَى لِلَّهِ -تَعَالَى- التَّوْحِيدَ، وَيُنَزِّهُهُ عَنِ الشِّرْكِ، وَيُثْنِي عَلَيْهِ -سُبْحَانَهُ- بِعِلْمِهِ بِمَا فِي الصُّدُورِ، وَعِلْمِهِ لِلْغَيْبِ، فَلَا يَخْفَى عَلَيْهِ شَيْءٌ، وَيَشْهَدُ الْمَسِيحُ بِأَنَّهُ إِنَّمَا دَعَا قَوْمَهُ إِلَى التَّوْحِيدِ، وَيُثْبِتُ جُمْلَةً مِنْ أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ -عَزَّ وَجَلَّ- مُثْنِيًا عَلَيْهِ بِهَا كَالْعِلْمِ وَالْمُرَاقَبَةِ وَالْقُدْرَةِ وَالْمَغْفِرَةِ وَالْعِزَّةِ وَالْحِكْمَةِ (وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ * مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ * إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[الْمَائِدَةِ: 116 - 118]. وَهَذَا الثَّنَاءُ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ يَكُونُ يَوْمَ الْقِيَامَةِ، وَحِينَهَا يَظْهَرُ صِدْقُ مَنْ أَثْنَوْا عَلَى اللَّهِ -تَعَالَى- وَوَحَّدُوهُ، وَيَنَالُونَ ثَوَابَهُمْ، وَذَلِكَ الْفَوْزُ الْعَظِيمُ، وَيُخْتَمُ هَذَا الْحِوَارَ الْعَظِيمُ بِالثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِالْمُلْكِ وَالْقُدْرَةِ (قَالَ اللَّهُ هَذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا -رَضِيَ اللَّهُ عَنْهُمْ- وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ * لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا فِيهِنَّ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الْمَائِدَةِ: 119-120].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الرسل هم خيرة البشر وهداتهم 2/ثناء المسيح عليه السلام على الله تعالى 3/صدق توحيد المسيح عليه السلام وتبرؤه من الشرك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَكَمَا أَنَّ اللَّهَ -تَعَالَى- هُوَ الَّذِي خَلَقَنَا وَرَزَقَنَا وَأَنْعَمَ عَلَيْنَا نِعَمًا ظَاهِرَةً وَبَاطِنَةً، فَلْيُكُنْ هُوَ مَعْبُودَنَا الَّذِي نَأْلَهُهُ بِالْحُبِّ وَالْخَوْفِ وَالرَّجَاءِ وَالدُّعَاءِ وَالِاسْتِعَانَةِ وَجَمِيعِ أَنْوَاعِ الْعِبَادَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353802\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آلِ عِمْرَانَ: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النِّسَاءِ: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: الرُّسُلُ -عَلَيْهِمُ السَّلَامُ- هُمْ خِيرَةُ الْبَشَرِ وَهُدَاتُهُمْ، اصْطَفَاهُمُ اللَّهُ -تَعَالَى- لِيُبَلِّغُوا رِسَالَاتِهِ، وَأَيَّدَهُمْ بِالْآيَاتِ وَالْبَيِّنَاتِ؛ فَمَنْ تَبِعَهُمْ نُجِّيَ وَفَازَ، وَمَنْ عَصَاهُمْ خَسِرَ وَخَابَ. وَأُولُو الْعَزْمِ هُمْ أَفْضَلُ الرُّسُلِ، وَعِيسَى -عَلَيْهِ السَّلَامُ- مِنْ أُولِي الْعَزْمِ، اخْتَصَّهُ اللَّهُ -تَعَالَى- بِآيَاتٍ كَثِيرَةٍ مِنْ أَعْظَمِهَا كَلَامُهُ فِي الْمَهْدِ لِيُبَرِّئَ أُمَّهُ مَرْيَمَ الْعَذْرَاءَ الْبَتُولَ عَلَيْهَا وَعَلَى ابْنِهَا السَّلَامُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ ذِكْرٌ كَثِيرٌ لِمَرْيَمَ وَعِيسَى -عَلَيْهِمَا السَّلَامُ-، وَفِي ثَنَايَا ذِكْرِ الْمَسِيحِ نَقْلٌ لِثَنَائِهِ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَهِيَ جَادَّةُ الْأَنْبِيَاءِ كُلِّهِمْ، وَأُولِي الْعَزْمِ مِنْهُمْ خَاصَّةً <strong>(<span style=\"color: #ff0000;\">شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ</span>)</strong>[الشُّورَى: 13]، وَمِنَ الدِّينِ الَّذِي شَرَعَهُ اللَّهُ -تَعَالَى- وَجَاءَ فِي الْقُرْآنِ: الثَّنَاءُ عَلَيْهِ -سُبْحَانَهُ- بِمَا هُوَ أَهْلُهُ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ ثَنَاءُ عِيسَى -عَلَيْهِ السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- فِي مَهْدِهِ لَمَّا أَنْطَقَهُ اللَّهُ -تَعَالَى-، كَمَا أَثْنَى عَلَى اللَّهِ -تَعَالَى- فِي شَبَابِهِ وَكُهُولَتِهِ إِلَى أَنْ رَفَعَهُ اللَّهُ -تَعَالَى- إِلَيْهِ؛ فَأَثْنَى عَلَى اللَّهِ -تَعَالَى- فِي مَهْدِهِ بِالْعُبُودِيَّةِ لَهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَبِمَا آتَاهُ مِنَ الْكِتَابِ وَالنُّبُوَّةِ، وَبِمَا أَجْرَى عَلَى يَدَيْهِ مِنَ الْمُعْجِزَةِ وَالْبَرَكَةِ، وَبِمَا جَنَّبَهُ مِنْ طَرِيقِ الْجَبَرُوتِ وَالشِّقْوَةِ <strong>(<span style=\"color: #ff0000;\">فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَنْ كَانَ فِي الْمَهْدِ صَبِيًّا * قَالَ إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا * وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا</span>)</strong>[مَرْيَمَ: 29 - 32].</p>\n<p>&nbsp;</p>\n<p>وَأَثْنَى الْمَسِيحُ -عَلَيْهِ السَّلَامُ- عَلَى اللَّهِ -تَعَالَى- بِالتَّوْحِيدِ وَاسْتِحْقَاقِ الْعُبُودِيَّةِ، وَهَذَا مِنْ أَبْلَغِ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- <strong>(<span style=\"color: #ff0000;\">وَلَمَّا جَاءَ عِيسَى بِالْبَيِّنَاتِ قَالَ قَدْ جِئْتُكُمْ بِالْحِكْمَةِ وَلِأُبَيِّنَ لَكُمْ بَعْضَ الَّذِي تَخْتَلِفُونَ فِيهِ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ * إِنَّ اللَّهَ هُوَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ</span>)</strong>[الزُّخْرُفِ: 63- 64].</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يُسَخِّرْ عِيسَى -عَلَيْهِ السَّلَامُ- مَا أَعْطَاهُ اللَّهُ -تَعَالَى- مِنَ الْمُعْجِزَاتِ الْبَاهِرَةِ فِي الْعُلُوِّ عَلَى النَّاسِ، وَلَا فِي جَلْبِ الثَّنَاءِ لِنَفْسِهِ بِتِلْكَ الْخَوَارِقِ، وَلَمْ يَسْكُتْ لِيَفْهَمَ النَّاسُ أَنَّهَا مِنْ عِنْدِهِ أَوْ بِقُدْرَتِهِ، بَلْ سَخَّرَ كُلَّ الْمُعْجِزَاتِ الرَّبَّانِيَّةِ الَّتِي أُعْطِيَهَا فِي الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَدَعْوَةِ النَّاسِ إِلَى تَوْحِيدِهِ وَعِبَادَتِهِ. وَهَذَا مِنْ أَعْظَمِ مَا يَكُونُ وَلَاءً لِلَّهِ -تَعَالَى-، وَإِقْرَارًا بِنِعْمَتِهِ، وَثَنَاءً عَلَيْهِ بِمَا هُوَ أَهْلُهُ <strong>(<span style=\"color: #ff0000;\">وَرَسُولًا إِلَى بَنِي إِسْرَائِيلَ أَنِّي قَدْ جِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ أَنِّي أَخْلُقُ لَكُمْ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ فَأَنْفُخُ فِيهِ فَيَكُونُ طَيْرًا بِإِذْنِ اللَّهِ وَأُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ وَأُحْيِ الْمَوْتَى بِإِذْنِ اللَّهِ وَأُنَبِّئُكُمْ بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَ فِي بُيُوتِكُمْ إِنَّ فِي ذَلِكَ لَآيَةً لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)</strong>[آلِ عِمْرَانَ: 49].</p>\n<p>&nbsp;</p>\n<p>فَنَسَبَ هَذِهِ الْآيَاتِ لِلَّهِ -تَعَالَى- ثَنَاءً عَلَيْهِ، وَإِقْرَارًا بِقُدْرَتِهِ وَفَضْلِهِ -عَزَّ وَجَلَّ- عَلَيْهِ، حِينَ أَجْرَاهَا عَلَى يَدَيْهِ، وَعَلَى بَنِي إِسْرَائِيلَ حِينَ أَظْهَرَ لَهُمْ رِسَالَتَهُ بِالْمُعْجِزَاتِ الَّتِي لَا يَقْدِرُ عَلَيْهَا الْبَشَرُ؛ لِهِدَايَتِهِمْ لِلْحَقِّ. \"وَأَيُّ آيَةٍ أَعْظَمُ مِنْ جَعْلِ الْجَمَادِ حَيَوَانًا، وَإِبْرَاءِ ذَوِي الْعَاهَاتِ الَّتِي لَا قُدْرَةَ لِلْأَطِبَّاءِ فِي مُعَالَجَتِهَا، وَإِحْيَاءِ الْمَوْتَى، وَالْإِخْبَارِ بِالْأُمُورِ الْغَيْبِيَّةِ، فَكُلُّ وَاحِدَةٍ مِنْ هَذِهِ الْأُمُورِ آيَةٌ عَظِيمَةٌ بِمُفْرَدِهَا، فَكَيْفَ بِهَا إِذَا اجْتَمَعَتْ وَصَدَّقَ بَعْضُهَا بَعْضَهَا؟ فَإِنَّهَا مُوجِبَةٌ لِلْإِيقَانِ وَدَاعِيَةٌ لِلْإِيمَانِ\". وَهُوَ فِي كُلِّ ذَلِكَ يَعْزُو الْأَمْرَ لِلَّهِ -تَعَالَى-؛ ثَنَاءً عَلَيْهِ؛ لِئَلَّا يُفْهَمَ اسْتِقْلَالُهُ بِتِلْكَ الْمُعْجِزَاتِ، وَذَلِكَ حِينَ عَبَّر عَنْ كُلِّ عَمَلٍ عَمِلَهُ بِقَوْلِهِ: <strong>(<span style=\"color: #ff0000;\">بِإِذْنِ اللَّهِ</span>)</strong>، وَذَلِكَ أَنَّ اللَّهَ -تَعَالَى- يَمْتَنُّ عَلَيْهِ يَوْمَ الْقِيَامَةِ بِهَذِهِ الْمُعْجِزَاتِ وَيُذَكِّرُهُ -سُبْحَانَهُ- بِهَا: <strong>(<span style=\"color: #ff0000;\">إِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ اذْكُرْ نِعْمَتِي عَلَيْكَ وَعَلَى وَالِدَتِكَ إِذْ أَيَّدْتُكَ بِرُوحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالْإِنْجِيلَ وَإِذْ تَخْلُقُ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ بِإِذْنِي فَتَنْفُخُ فِيهَا فَتَكُونُ طَيْرًا بِإِذْنِي وَتُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ بِإِذْنِي وَإِذْ تُخْرِجُ الْمَوْتَى بِإِذْنِي</span>)</strong>[الْمَائِدَةِ: 110].</p>\n<p>&nbsp;</p>\n<p>وَفِي خِطَابِهِ لِبَنِي إِسْرَائِيلَ أَثْنَى عِيسَى عَلَى اللَّهِ -تَعَالَى- بِالرُّبُوبِيَّةِ الْمُسْتَلْزِمَةِ لِلْأُلُوهِيَّةِ <strong>(<span style=\"color: #ff0000;\">وَمُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَلِأُحِلَّ لَكُمْ بَعْضَ الَّذِي حُرِّمَ عَلَيْكُمْ وَجِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ * إِنَّ اللَّهَ رَبِّي وَرَبُّكُمْ فَاعْبُدُوهُ هَذَا صِرَاطٌ مُسْتَقِيمٌ</span>)</strong>[آلِ عِمْرَانَ: 50-51]، \"<span style=\"color: #008000;\">فَاسْتَدَلَّ بِتَوْحِيدِ الرُّبُوبِيَّةِ الَّذِي يُقِرُّ بِهِ كُلُّ أَحَدٍ عَلَى تَوْحِيدِ الْإِلَهِيَّةِ الَّذِي يُنْكِرُهُ الْمُشْرِكُونَ، فَكَمَا أَنَّ اللَّهَ -تَعَالَى- هُوَ الَّذِي خَلَقَنَا وَرَزَقَنَا وَأَنْعَمَ عَلَيْنَا نِعَمًا ظَاهِرَةً وَبَاطِنَةً، فَلْيُكُنْ هُوَ مَعْبُودَنَا الَّذِي نَأْلَهُهُ بِالْحُبِّ وَالْخَوْفِ وَالرَّجَاءِ وَالدُّعَاءِ وَالِاسْتِعَانَةِ وَجَمِيعِ أَنْوَاعِ الْعِبَادَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا سَأَلَ الْحَوَارِيُّونَ الْمَسِيحَ تَنْزِيلَ الْمَائِدَةِ عَلَيْهِمْ فِي عِيدِهِمْ؛ أَمَرَهُمُ الْمَسِيحُ -عَلَيْهِ السَّلَامُ- بِتَقْوَى اللَّهِ -تَعَالَى-، ثُمَّ دَعَاهُ مُبْتَهِلًا لَهُ -عَزَّ وَجَلَّ- يَسْأَلُهُ تَنَزُّلَ الْمَائِدَةِ؛ آيَةً مِنْهُ -سُبْحَانَهُ- فِي عِيدِهِمْ، وَأَثْنَى عَلَى اللَّهِ -تَعَالَى- بِأَنَّهُ خَيْرُ الرَّازِقِينَ، وَهَذَا مِنْ أَدَبِ الدُّعَاءِ أَنْ يَخْتَارَ الدَّاعِي مِنْ أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ مَا يُنَاسِبُ دَعْوَتَهُ <strong>(<span style=\"color: #ff0000;\">إِذْ قَالَ الْحَوَارِيُّونَ يَا عِيسَى ابْنَ مَرْيَمَ هَلْ يَسْتَطِيعُ رَبُّكَ أَنْ يُنَزِّلَ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ قَالَ اتَّقُوا اللَّهَ إِنْ كُنْتُمْ مُؤْمِنِينَ * قَالُوا نُرِيدُ أَنْ نَأْكُلَ مِنْهَا وَتَطْمَئِنَّ قُلُوبُنَا وَنَعْلَمَ أَنْ قَدْ صَدَقْتَنَا وَنَكُونَ عَلَيْهَا مِنَ الشَّاهِدِينَ * قَالَ عِيسَى ابْنُ مَرْيَمَ اللَّهُمَّ رَبَّنَا أَنْزِلْ عَلَيْنَا مَائِدَةً مِنَ السَّمَاءِ تَكُونُ لَنَا عِيدًا لِأَوَّلِنَا وَآخِرِنَا وَآيَةً مِنْكَ وَارْزُقْنَا وَأَنْتَ خَيْرُ الرَّازِقِينَ * قَالَ اللَّهُ إِنِّي مُنَزِّلُهَا عَلَيْكُمْ فَمَنْ يَكْفُرْ بَعْدُ مِنْكُمْ فَإِنِّي أُعَذِّبُهُ عَذَابًا لَا أُعَذِّبُهُ أَحَدًا مِنَ الْعَالَمِينَ</span>)</strong>[الْمَائِدَةِ: 112 - 115].</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا كَانَ الْمَسِيحُ -عَلَيْهِ السَّلَامُ- مُثْنِيًا عَلَى اللَّهِ -تَعَالَى- فِي كُلِّ أَحْوَالِهِ، كَمَا كَانَ الرُّسُلُ قَبْلَهُ -عَلَيْهِمُ السَّلَامُ- أَجْمَعُونَ يُثْنُونَ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَالْقُرْآنُ مَمْلُوءٌ بِثَنَائِهِمْ عَلَى اللَّهِ -تَعَالَى-. وَكَمَا كَانَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَثِيرَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَسُنَّتُهُ شَاهِدَةٌ عَلَى ذَلِكَ فِي نُصُوصٍ كَثِيرَةٍ، وَقَدْ أَمَرَهُ اللَّهُ -تَعَالَى- أَنْ يَقْتَدِيَ بِالرُّسُلِ فِي هُدَاهُمْ <strong>(<span style=\"color: #ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ</span>)</strong>[الْأَنْعَامِ: 90]. وَمِنْ أَعْظَمِ مَا هُدِيَ إِلَيْهِ الرُّسُلُ -عَلَيْهِمُ السَّلَامُ-: الثَّنَاءُ عَلَى اللَّهِ -تَعَالَى-، فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يُكْثِرَ مِنَ الثَّنَاءِ عَلَى اللَّهِ -تَعَالَى-، وَمِنْ ذِكْرِهِ -سُبْحَانَهُ- ثَنَاءً عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)</strong>[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: لَمَّا أَشْرَكَ طَائِفَةٌ مِنَ النَّصَارَى فَزَعَمُوا أَنَّ <strong>(<span style=\"color: #ff0000;\">اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ</span>)</strong>[الْمَائِدَةِ: 72]، فَزِعَ الْمَسِيحُ -عَلَيْهِ السَّلَامُ- لِهَذَا الِادِّعَاءِ الْكَاذِبِ، وَالْبُهْتَانِ الْعَظِيمِ، وَبَيَّنَ لِبَنِي إِسْرَائِيلَ رُبُوبِيَّةَ اللَّهِ -تَعَالَى- لَهُ وَلَهُمْ، وَخُطُورَةَ الشِّرْكِ، وَأَنَّ صَاحِبَهُ يُخَلَّدُ فِي نَارِ جَهَنَّمَ <strong>(<span style=\"color: #ff0000;\">وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span>)</strong>[الْمَائِدَةِ: 72].</p>\n<p>&nbsp;</p>\n<p>وَلِأَنَّ النَّصَارَى عَبَدُوا مَعَ اللَّهِ -تَعَالَى- غَيْرَهُ، وَزَعَمُوا أَنَّ <strong>(<span style=\"color: #ff0000;\">اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ</span>)</strong>[الْمَائِدَةِ: 72]، وَزَعَمُوا أَنَّ <strong>(<span style=\"color: #ff0000;\">اللَّهَ ثَالِثُ ثَلَاثَةٍ</span>)</strong>[الْمَائِدَةِ: 73]، فَإِنَّ عِيسَى يُسْأَلُ عَنْ شِرْكِهِمْ يَوْمَ الْقِيَامَةِ، فَيُثْبِتُ عِيسَى لِلَّهِ -تَعَالَى- التَّوْحِيدَ، وَيُنَزِّهُهُ عَنِ الشِّرْكِ، وَيُثْنِي عَلَيْهِ -سُبْحَانَهُ- بِعِلْمِهِ بِمَا فِي الصُّدُورِ، وَعِلْمِهِ لِلْغَيْبِ، فَلَا يَخْفَى عَلَيْهِ شَيْءٌ، وَيَشْهَدُ الْمَسِيحُ بِأَنَّهُ إِنَّمَا دَعَا قَوْمَهُ إِلَى التَّوْحِيدِ، وَيُثْبِتُ جُمْلَةً مِنْ أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ -عَزَّ وَجَلَّ- مُثْنِيًا عَلَيْهِ بِهَا كَالْعِلْمِ وَالْمُرَاقَبَةِ وَالْقُدْرَةِ وَالْمَغْفِرَةِ وَالْعِزَّةِ وَالْحِكْمَةِ <strong>(<span style=\"color: #ff0000;\">وَإِذْ قَالَ اللَّهُ يَا عِيسَى ابْنَ مَرْيَمَ أَأَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونِي وَأُمِّيَ إِلَهَيْنِ مِنْ دُونِ اللَّهِ قَالَ سُبْحَانَكَ مَا يَكُونُ لِي أَنْ أَقُولَ مَا لَيْسَ لِي بِحَقٍّ إِنْ كُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ مَا فِي نَفْسِي وَلَا أَعْلَمُ مَا فِي نَفْسِكَ إِنَّكَ أَنْتَ عَلَّامُ الْغُيُوبِ * مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ * إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)</strong>[الْمَائِدَةِ: 116 - 118]. وَهَذَا الثَّنَاءُ عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ يَكُونُ يَوْمَ الْقِيَامَةِ، وَحِينَهَا يَظْهَرُ صِدْقُ مَنْ أَثْنَوْا عَلَى اللَّهِ -تَعَالَى- وَوَحَّدُوهُ، وَيَنَالُونَ ثَوَابَهُمْ، وَذَلِكَ الْفَوْزُ الْعَظِيمُ، وَيُخْتَمُ هَذَا الْحِوَارَ الْعَظِيمُ بِالثَّنَاءِ عَلَى اللَّهِ -تَعَالَى- بِالْمُلْكِ وَالْقُدْرَةِ <strong>(<span style=\"color: #ff0000;\">قَالَ اللَّهُ هَذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا -رَضِيَ اللَّهُ عَنْهُمْ- وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ * لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا فِيهِنَّ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)</strong>[الْمَائِدَةِ: 119-120].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ثناء_الأنبياء_على_الله_تعالى_(4)_ثناء_عيسى_عليه_السلام_على_ربه_سبحانه.doc",
      "path": "/database/files/ثناء_الأنبياء_على_الله_تعالى_(4)_ثناء_عيسى_عليه_السلام_على_ربه_سبحانه.doc",
      "link": "https://khutabaa.com/article/%D8%AB%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-4-%D8%AB%D9%86%D8%A7%D8%A1-%D8%B9%D9%8A%D8%B3/download-file/353803"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ثناء-الأنبياء-على-الله-تعالى-4-ثناء-عيس"
}
