{
  "id": 680,
  "title": "ثواب المرض",
  "slug": "ثواب-المرض",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "بن خالد الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة وعبرة 2/فضائل المرض وعظم أجره 3/خطورة التسخط والجزع 4/وصايا للمريض والمعافى 5/وجوب شكر نعمة العافية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذِهِ النَّفْسُ التي تحبُّ العُلُوَّ والاسْتِكْبَارَ والاستِكْثارَ إِلَّا مَا رَحِم اللهُ، أيُّ شيءٍ يَكْسِرُ سَوْرَةَ كِبريائِها، ويرُدُّ إليْهَا عقْلَها، ويُعَرِّفُها بِكُنْهِها وطبيعَتِها الحقَّةِ؟ كَيْفَ تَرْجِعُ نفْسٌ تعالَتْ وتمايَلَتْ تبَخْتُرًا وتِيهًا بِبعْضِ نِعَمِهِ؟ كيْفَ تُبَصِّرُها؟ كيْفَ تَدُلُّها؟ كيْفَ تُزِيلُ الْغَشاوَةَ الَّتي غطَّت علَيْها؟..\n                \n                                \n                \n                    الخطبة الأولى:   إِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.   أما بعد: فَاتَّقوا اللهَ -عِبادَ اللهِ-؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].   مَعْشَر الإِخْوَةِ: نبيُّ اللهِ أيوب -عليه السلام- ابْتُلِي بمَرضٍ شديدٍ ومُؤْذٍ، مَكَثَ مَعَهُ سِنينَ عدِيدَةً، قالَ الله عنه: (وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ)[الأنبياء:83]، ذكر -تعالى- عن أيوبَ -عليه السلام- ما كان أصابَهُ مِن البلاءِ، في مالِهِ ووَلَدِهِ وجَسَدِهِ، وذلك أنَّه كانَ لَهُ مِن الدَّوابِّ والأَنعامِ والْحَرْثِ شيءٌ كثِيرٌ، وأولادٌ كَثِيرٌ، ومنازل مَرْضِيَّةٍ، فابْتُلِي في ذَلِكَ كلِّه، وذهبَ عَن آخِرِهِ، ثم ابْتُلِي في جسَدِهِ، قِيل: بِالجُذَامِ فِي سائِرِ بدَنِهِ، ولم يَبْقَ مِنه سليمًا سِوى قلْبِه ولِسَانِهِ يَذْكُر بِهما اللهَ -جل وعلا-، حتَّى عافَه الْجَلِيسُ، وأُفْرِدَ في ناحِيَةٍ مِن الْبَلَدِ، وَلم يَبْقَ مِن النَّاسِ أحَدٌ يحْنُو عليْهِ سِوى زوْجَتِهِ، كانَتْ تقومُ بأمْرِهِ، ومع ذلك قال: \"أحمدُكَ ربَّ الأربابِ، الَّذي أحسَنْتَ إِليَّ، أعطَيْتَنِي المالَ والولَدَ، فلَمْ يَبْقَ مِن قلْبِي شُعْبَةٌ، إِلَّا قد دَخَلَه ذَلِكَ، فأخَذْتَ ذلك كلَّه مِنِّي، وفرَّغْتَ قلْبِي، ليْسَ يَحُولُ بَيْنِي وبَيْنَكَ شَيْءٌ، لو يعلَمُ عدُوِّي إبلِيسُ بالَّذِي صنَعْتَ، حَسَدَنِي\".   تساقَطَ لحْمُ أيوبَ حتَّى لَم يبْقَ إِلا الْعَصَبُ وَالْعِظامُ وهُوَ يبْتَهِل إلى اللهِ، ويدْعُوهُ حتَّى جاءَهُ الْفَرَجُ، واسْتَجابَ اللهُ لَهُ فقَالَ: (فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ)[الأنبياء:84]؛ قال ابن كثير -رحمه الله-: \"قوله: (رَحْمَةً مِنْ عِنْدِنَا)؛ أَيْ: فَعَلْنَا بِهِ ذَلِكَ رَحْمَةً مِنَ اللهِ بِهِ، (وَذِكْرَى لِلْعَابِدِينَ)؛ أَيْ: وَجَعَلْنَاهُ فِي ذَلِكَ قُدْوَةً؛ لِئَلَّا يَظُنَّ أَهْلُ الْبَلَاءِ أَنَّمَا فَعَلْنَا بِهِمْ ذَلِكَ لِهَوَانِهِمْ عَلَيْنَا، وَلِيَتَأَسَّوْا بِهِ فِي الصَّبْرِ عَلَى مَقْدُورَاتِ اللهِ وَابْتِلَائِهِ لِعِبَادِهِ بِمَا يشاء، وله الحكمة البالغة في ذلك\"( تفسير ابن كثير5/363).   أيُّها المرْضَى: تسَلَّحُوا بالصَّبْرِ، قال اللهُ عن أيوبَ: (إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)[ص:44]، لَئِن كانَ المرَضُ مُؤلِمًا مُنَغِّصًا فإنَّ أجْرَهُ عِنْدَ اللهِ أعْظَمُ، وثوابَه أجْزَلُ. ثَبُتَ في الصَّحِيحَيْنِ، عن عطاءِ بْنِ أبي رَباحٍ، قالَ: قال لي ابْنُ عبَّاسٍ: أَلَا أُرِيكَ امْرَأَةً مِنْ أَهْلِ الْجَنَّةِ؟ قُلْتُ: بَلَى، قَالَ: هَذِهِ الْمَرْأَةُ السَّوْدَاءُ، أَتَتِ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَتْ: إِنِّي أُصْرَعُ، وَإِنِّي أَتَكَشَّفُ، فَادْعُ اللهَ لِي، قَالَ: \"إِنْ شِئْتِ صَبَرْتِ وَلَكِ الْجَنَّةُ، وَإِنْ شِئْتِ دَعَوْتُ اللهَ أَنْ يُعَافِيَكِ\"، فَقَالَتْ: أَصْبِرُ، فَقَالَتْ: إِنِّي أَتَكَشَّفُ فَادْعُ اللهَ لِي أَنْ لَا أَتَكَشَّفَ، فَدَعَا لَهَا(صحيح البخاري 5328). هذهِ امرأةٌ تُصَرَعُ أحيانًا، فكَيْف بِمَنْ لَازَمَهُ الْمَرضُ الْمُوجِعُ فِي كُلِّ وقتِه، فِي لَيْلِهِ ونَهَارِهِ؟ فَكيْفَ سَيكُونُ أَجْرُهُ؟   ورَوَى البخارِيُّ ومُسْلِمٌ مِن حديثِ أَبي سعِيدٍ الْخُدَرِيِّ، وأبي هُريْرَةَ، عنِ النبيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قال: \"مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللهُ بِهَا مِنْ خَطَايَاهُ\"(صحيح البخاري 5318).   وعندهما أيضًا عَنْ عبدِ اللهِ بن مسعودٍ، قالَ: دَخَلْتُ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يُوعَكُ وَعْكًا شَدِيدًا، فَمَسِسْتُهُ بِيَدِي، فَقُلْتُ: يَا رَسُولَ اللهِ! إِنَّكَ لَتُوعَكُ وَعْكًا شَدِيدًا، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَجَلْ؛ إِنِّي أُوعَكُ كَمَا يُوعَكُ رَجُلَانِ مِنْكُمْ\"، فَقُلْتُ: ذَلِكَ أَنَّ لَكَ أَجْرَيْنِ؟ فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَجَلْ\"، ثُمَّ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ مُسْلِمٍ يُصِيبُهُ أَذًى مِنْ مَرَضٍ فَمَا سِوَاهُ إِلَّا حَطَّ اللهُ لَهُ سَيِّئَاتِهِ كَمَا تَحُطُّ الشَّجَرَةُ وَرَقَهَا\"(صحيح البخاري 5324).   وروى مُسْلِمٌ عنِ الْأَسْوَدِ، قال: دَخَلَ شَبَابٌ مِنْ قُرَيْشٍ عَلَى عَائِشَةَ وَهِيَ بِمِنًى، وَهُمْ يَضْحَكُونَ، فَقَالَتْ: مَا يُضْحِكُكُمْ؟ قَالُوا: فُلَانٌ خَرَّ عَلَى طُنُبِ فُسْطَاطٍ، فَكَادَتْ عُنُقُهُ أَوْ عَيْنُهُ أَنْ تَذْهَبَ، فَقَالَتْ: لَا تَضْحَكُوا، فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ مُسْلِمٍ يُشَاكُ شَوْكَةً فَمَا فَوْقَهَا، إِلَّا كُتِبَتْ لَهُ بِهَا دَرَجَةٌ، وَمُحِيَتْ عَنْهُ بِهَا خَطِيئَةٌ\"(صحيح مسلم 2572).   وتأمَّلُوا هذا الحديثَ فِي صحيح البُخارِيِّ، عن عطاءِ بْنِ يَسارٍ، عَن أبي هُريْرَةَ -رضي الله عنه- قال: قَالَ رسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَثَلُ الْمُؤْمِنِ كَمَثَلِ الْخَامَةِ مِنَ الزَّرْعِ\"، وهي الزرع أول ما ينبت على ساق واحد \"لَا تَزَالُ الرِّيحُ تُمِيلُهُ، وَلَا يَزَالُ الْمُؤْمِنُ يُصِيبُهُ الْبَلَاءُ حتى يأتيه أجله، وَمَثَلُ الفاجر كَمَثَلِ شَجَرَةِ الأَرْزِ وهو الصنوبر لَا تَهْتَزُّ حَتَّى تَسْتَحْصِدَ ويكون انجعافها مرة واحدة»(صحيح البخاري 7028).   قال النووي: \"قال العلماء: مَعْنَى الْحَدِيث أَنَّ الْمُؤْمِن كَثِير الْآلَام فِي بَدَنه أَوْ أَهْله أَوْ مَاله، وَذَلِكَ مُكَفِّر لِسَيِّئَاتِهِ، وَرَافِع لِدَرَجَاتِهِ، وَأَمَّا الْكَافِر فَقَلِيلهَا، وَإِنْ وَقَعَ بِهِ شَيْء لَمْ يُكَفِّر شَيْئًا مِنْ سَيِّئَاته، بَلْ يَأْتِي بِهَا يَوْم الْقِيَامَة كَامِلَة\"(شرح النووي على مسلم17/153).   وقال ابن بطال: \"يعني: مِن حيثُ جاءَ أمرُ اللهِ انطاعَ لهُ ولَانَ ورَضِيهُ، وإن جاءَه مكرُوهٌ رَجا فِيه الخيرَ والْأَجْرَ، فإِذا سَكن الْبَلاءُ عنْهُ اعتدَلَ قَائِمًا بالشُّكْرِ لَهُ عَلى الْبلاءِ، والْكَافِرُ كَالْأَرْزَةِ صَمَّاءَ معتدِلةً، لَا يتفقَّدُه اللهُ باختبارٍ، بَلْ يُعافِيهِ فِي دُنيَاهُ، وَيُيَسِّرُ علَيْهِ في أُمورِهِ لِيُعَسِّرَ عليْهِ في مَعَادِهِ، حتَّى إِذا أَرادَ اللهُ إِهْلاكَهُ قَصَمَهُ قَصْمَ الْأَرْزَةِ الصَّمَّاءِ؛ فَيكُونُ مَوْتُه أشدَّ عَذابًا علَيْهِ، وأَكْثَرَ أَلَمَا فِي خُرُوجِ نَفْسِهِ مِن أَلمِ النَّفْسِ المُليَّنَةِ بالبلاءِ المأجورِ عليه\"(شرح صحيح البخاري لابن بطال9/373).   أعوذ بالله من الشيطان الرجيم: (قُلْ يَا عِبَادِ الَّذِينَ آمَنُوا اتَّقُوا رَبَّكُمْ لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَأَرْضُ اللَّهِ وَاسِعَةٌ إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزمر:10].   باركَ اللهُ لي وَلَكُمْ في القرآن العَظِيمِ، ونَفَعَنِي وإيَّاكُمْ بما فيهِ منَ الآيَاتِ والذِّكْرِ الحَكِيمِ، أقول ما سَمِعْتُمْ، وأستغفرُ الله العظيم لي ولكم ولسائرِ المسلمين مِنْ كُلِّ ذَنْبٍ وخَطِيئَةٍ، فاسْتَغْفِرُوهُ وتُوبُوا إليهِ، إنَّهُ هو الغَفُورُ الرَّحِيمُ.     الخطبة الثانية:   الحمدُ للهِ على إِحْسَانِهِ، والشُّكرُ له على توفيقِه وامْتِنانِه، وأشهدُ أنْ لا إلهَ إلاَّ اللهُ، تعظيمًا لشأنِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورِضوانِه، صلَّى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانِه.   أمَّا بعدُ: مَعْشَر الإِخْوَةِ: ومِن عِظَمِ أجر المرَضِ أنْ أَوْصَلَ صَاحِبَه لمنْزِلَةِ الشَّهادَةِ، ففِي الصَّحِيحَيْنِ مِن حديث أَبِي هُريْرَةَ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الشُّهَدَاءُ خَمْسَةٌ: الْمَطْعُونُ، وَالْمَبْطُونُ، وَالْغَرِقُ، وَصَاحِبُ الْهَدْمِ، وَالشَّهِيدُ فِي سَبِيلِ اللهِ\"(صحيح البخاري 624)، والمبْطونُ هُوَ الَّذي يمُوتُ بِسَبَبِ داءٍ فِي جَوْفِهِ، ومَا أكْثَرَها فِي وَقْتِنا هَذِهِ.   وإِنَّ مِن الحرْمَانِ الشَّديدِ لهذَا الْأَجْرِ الْعَظيمِ الجزَعَ والتَّسخُّطَ على أقدارِ اللهِ، وإطلاقَ الكَلِمات الَّتي لا يُبالِي بِها صاحِبُها، وَهِي تَهْوِي بِه في نَارِ جَهنَّمَ، ولْيَكُنْ أنبياءُ اللهِ قُدْوَتَكَ فِي مَرَضِكَ؛ فَهَا هُو أَيُّوبُ -عليه السلام- وهُوَ رَسُولٌ مِن رُسلِ اللهِ مَكَثَ في مَرَضِهِ قُرابَةَ الْعِشرينَ سنَةً وَهُوَ صَابِرٌ محتَسِبٌ، قال -تعالى-: (إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)[ص:44]، فالْعَزِيمَةُ وعدَمُ الاستسْلَامِ هِي أفْضَلُ مُعِينٍ عَلى هذَا.   وتَذَكَّر مَن هُو مُبْتَلًى بأشَدَّ مِنْكَ، وَلَئِنْ أخَذ اللهُ منك شيْئًا فَقَدْ أعطَاك أَشْيَاءَ، فَإِيَّاكَ أن تَزْدَرِي نِعمَةَ اللهِ عَلَيْكَ، وأَكْثِرْ مِن دُعاءِ اللهِ -جَلَّ وَعَلَا-؛ فأنْتَ مُثابٌ عَلى ذَلِكَ، وَإِنْ لَمْ تَرَ أَثَرَ دُعائِكَ عليْكَ.   واسْمَع إِلى دُعاءِ أيُّوبَ -عليه السلام-: (وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ)[الأنبياء:83]، وبابُ الدُّعاءِ في عقيدَةِ المسْلِمِ مِن أَحبِّ الْعِبادَاتِ إِلى اللهِ لما يَحُفُّه مِن الخُضُوعِ وَالذِّلَّةِ للهِ -جَلَّ وَعَلَا-.   أَتَراكَ فِي عَافِيَتِكَ مِمَّنْ سيَسْلُكُ وَيَلِجُ هذا البابَ؟ وإِنْ سلَكْتَهُ أَتَراكَ بِهذِهِ الذِّلَّةِ والخُشُوعِ؟ وأنْتُم -يَا مَنْ عُوفِي بِبَدَنِهِ- لا تَغُرَّنُكم صحَّتُكُمْ وعافِيَتُكُمْ، فَإِنَّما هِي ابْتِلاءٌ وامْتِحانٌ، وسوْفَ تُسْأَلُونَ، فَلَنْ تَزُولَ قَدما عَبْدٍ يوْمَ الْقِيامَةِ حتَّى يُسْأَلَ عَنْ صحَّتِهِ وعافِيَتِه، مَاذَا فَعل بِها؟(كما أخرجه الترمذي 2417، وقال: حسن صحيح).   هذِهِ النَّفْسُ التي تحبُّ العُلُوَّ والاسْتِكْبَارَ والاستِكْثارَ إِلَّا مَا رَحِم اللهُ، أيُّ شيءٍ يَكْسِرُ سَوْرَةَ كِبريائِها، ويرُدُّ إليْهَا عقْلَها، ويُعَرِّفُها بِكُنْهِها وطبيعَتِها الحقَّةِ؟ كَيْفَ تَرْجِعُ نفْسٌ تعالَتْ وتمايَلَتْ تبَخْتُرًا وتِيهًا بِبعْضِ نِعَمِهِ؟ كيْفَ تُبَصِّرُها؟ كيْفَ تَدُلُّها؟ كيْفَ تُزِيلُ الْغَشاوَةَ الَّتي غطَّت علَيْها؟   قد تعْجَزُ عن ذَلِك حتَّى يأتِيَ أمْرُ اللهِ وقَدَرُه بشيْءٍ لا يسْتَطِيعُ ردَّه ولا الصَّبْرَ عليْهِ، إنَّه المرَضُ وسَلْبُ الصحَّةِ والعافيةِ، فِي تِلْكَ السَّاعَةِ تَرى نَفْسًا غيْرَ الَّتي عَهِدْتَ، تَرى كلامًا ينْبِضُ بالحِكْمَةِ والحقِيقَةِ، طَارَتْ تِلكَ الفُقَّاعاتُ وذَلِك الْبَهْرَجُ الَّذي مَلأَ فُؤادَها، وَوَجد كُلَّ شَيْءٍ لا يَنْفَعُ، ورَخُصَ أَمامَ المَوْتِ عِلْمُه وثَرْوَتُه ومنْصِبُهُ.   انْسَدَّتْ كُلُّ الطُّرُقِ الَّتي يسلُكُها إِبَّانَ صحَّتِهِ وعافِيَتِهِ، قَدْ كَان يُحَصِّلُ مطالِبَه بطُرُقٍ اعْتَادَها، أمَّا هذا المطلَبُ فليْسَ لَهُ إِلَّا طَرِيقٌ واحِدٌ اعْتادَهُ أهْلُ الصِّحَّةِ والعافِيَةِ فِي سَرَّائِهم وضرَّائِهم، هُو التعلُّقُ باللهِ.   إنَّه المرَضُ، فكَمْ للهِ مِن آياتٍ باهِرَةٍ عظِيمَةٍ، فاللهُ هُو المبْتَلِي، وهُوَ المعَافِي، قَال -تَعالى-: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ)[النحل:53]، وقَال -تعالى-: (وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ)[الشعراء:80].   وصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة وعبرة 2/فضائل المرض وعظم أجره 3/خطورة التسخط والجزع 4/وصايا للمريض والمعافى 5/وجوب شكر نعمة العافية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذِهِ النَّفْسُ التي تحبُّ العُلُوَّ والاسْتِكْبَارَ والاستِكْثارَ إِلَّا مَا رَحِم اللهُ، أيُّ شيءٍ يَكْسِرُ سَوْرَةَ كِبريائِها، ويرُدُّ إليْهَا عقْلَها، ويُعَرِّفُها بِكُنْهِها وطبيعَتِها الحقَّةِ؟ كَيْفَ تَرْجِعُ نفْسٌ تعالَتْ وتمايَلَتْ تبَخْتُرًا وتِيهًا بِبعْضِ نِعَمِهِ؟ كيْفَ تُبَصِّرُها؟ كيْفَ تَدُلُّها؟ كيْفَ تُزِيلُ الْغَشاوَةَ الَّتي غطَّت علَيْها؟..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331485\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp; إِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا. &nbsp; أما بعد: فَاتَّقوا اللهَ -عِبادَ اللهِ-؛ (<span style=\"color:#ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]. &nbsp; مَعْشَر الإِخْوَةِ: نبيُّ اللهِ أيوب -عليه السلام- ابْتُلِي بمَرضٍ شديدٍ ومُؤْذٍ، مَكَثَ مَعَهُ سِنينَ عدِيدَةً، قالَ الله عنه: (<span style=\"color:#ff0000;\"><strong>وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</strong></span>)[الأنبياء:83]، ذكر -تعالى- عن أيوبَ -عليه السلام- ما كان أصابَهُ مِن البلاءِ، في مالِهِ ووَلَدِهِ وجَسَدِهِ، وذلك أنَّه كانَ لَهُ مِن الدَّوابِّ والأَنعامِ والْحَرْثِ شيءٌ كثِيرٌ، وأولادٌ كَثِيرٌ، ومنازل مَرْضِيَّةٍ، فابْتُلِي في ذَلِكَ كلِّه، وذهبَ عَن آخِرِهِ، ثم ابْتُلِي في جسَدِهِ، قِيل: بِالجُذَامِ فِي سائِرِ بدَنِهِ، ولم يَبْقَ مِنه سليمًا سِوى قلْبِه ولِسَانِهِ يَذْكُر بِهما اللهَ -جل وعلا-، حتَّى عافَه الْجَلِيسُ، وأُفْرِدَ في ناحِيَةٍ مِن الْبَلَدِ، وَلم يَبْقَ مِن النَّاسِ أحَدٌ يحْنُو عليْهِ سِوى زوْجَتِهِ، كانَتْ تقومُ بأمْرِهِ، ومع ذلك قال: \"<strong><span style=\"color:#0000ff;\">أحمدُكَ ربَّ الأربابِ، الَّذي أحسَنْتَ إِليَّ، أعطَيْتَنِي المالَ والولَدَ، فلَمْ يَبْقَ مِن قلْبِي شُعْبَةٌ، إِلَّا قد دَخَلَه ذَلِكَ، فأخَذْتَ ذلك كلَّه مِنِّي، وفرَّغْتَ قلْبِي، ليْسَ يَحُولُ بَيْنِي وبَيْنَكَ شَيْءٌ، لو يعلَمُ عدُوِّي إبلِيسُ بالَّذِي صنَعْتَ، حَسَدَنِي</span></strong>\". &nbsp; تساقَطَ لحْمُ أيوبَ حتَّى لَم يبْقَ إِلا الْعَصَبُ وَالْعِظامُ وهُوَ يبْتَهِل إلى اللهِ، ويدْعُوهُ حتَّى جاءَهُ الْفَرَجُ، واسْتَجابَ اللهُ لَهُ فقَالَ: (<span style=\"color:#ff0000;\"><strong>فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ</strong></span>)[الأنبياء:84]؛ قال ابن كثير -رحمه الله-: \"قوله: (<span style=\"color:#ff0000;\"><strong>رَحْمَةً مِنْ عِنْدِنَا</strong></span>)؛ أَيْ: فَعَلْنَا بِهِ ذَلِكَ رَحْمَةً مِنَ اللهِ بِهِ، (<span style=\"color:#ff0000;\"><strong>وَذِكْرَى لِلْعَابِدِينَ</strong></span>)؛ أَيْ: وَجَعَلْنَاهُ فِي ذَلِكَ قُدْوَةً؛ لِئَلَّا يَظُنَّ أَهْلُ الْبَلَاءِ أَنَّمَا فَعَلْنَا بِهِمْ ذَلِكَ لِهَوَانِهِمْ عَلَيْنَا، وَلِيَتَأَسَّوْا بِهِ فِي الصَّبْرِ عَلَى مَقْدُورَاتِ اللهِ وَابْتِلَائِهِ لِعِبَادِهِ بِمَا يشاء، وله الحكمة البالغة في ذلك\"( تفسير ابن كثير5/363). &nbsp; أيُّها المرْضَى: تسَلَّحُوا بالصَّبْرِ، قال اللهُ عن أيوبَ: (<span style=\"color:#ff0000;\">إِ<strong>نَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</strong></span>)[ص:44]، لَئِن كانَ المرَضُ مُؤلِمًا مُنَغِّصًا فإنَّ أجْرَهُ عِنْدَ اللهِ أعْظَمُ، وثوابَه أجْزَلُ. ثَبُتَ في الصَّحِيحَيْنِ، عن عطاءِ بْنِ أبي رَباحٍ، قالَ: قال لي ابْنُ عبَّاسٍ: أَلَا أُرِيكَ امْرَأَةً مِنْ أَهْلِ الْجَنَّةِ؟ قُلْتُ: بَلَى، قَالَ: هَذِهِ الْمَرْأَةُ السَّوْدَاءُ، أَتَتِ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَتْ: إِنِّي أُصْرَعُ، وَإِنِّي أَتَكَشَّفُ، فَادْعُ اللهَ لِي، قَالَ: \"<span style=\"color:#0000ff;\"><strong>إِنْ شِئْتِ صَبَرْتِ وَلَكِ الْجَنَّةُ، وَإِنْ شِئْتِ دَعَوْتُ اللهَ أَنْ يُعَافِيَكِ</strong></span>\"، فَقَالَتْ: أَصْبِرُ، فَقَالَتْ: إِنِّي أَتَكَشَّفُ فَادْعُ اللهَ لِي أَنْ لَا أَتَكَشَّفَ، فَدَعَا لَهَا(صحيح البخاري 5328). هذهِ امرأةٌ تُصَرَعُ أحيانًا، فكَيْف بِمَنْ لَازَمَهُ الْمَرضُ الْمُوجِعُ فِي كُلِّ وقتِه، فِي لَيْلِهِ ونَهَارِهِ؟ فَكيْفَ سَيكُونُ أَجْرُهُ؟ &nbsp; ورَوَى البخارِيُّ ومُسْلِمٌ مِن حديثِ أَبي سعِيدٍ الْخُدَرِيِّ، وأبي هُريْرَةَ، عنِ النبيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قال: \"<span style=\"color:#0000ff;\"><strong>مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ حَتَّى الشَّوْكَةِ يُشَاكُهَا إِلَّا كَفَّرَ اللهُ بِهَا مِنْ خَطَايَاهُ</strong></span>\"(صحيح البخاري 5318). &nbsp; وعندهما أيضًا عَنْ عبدِ اللهِ بن مسعودٍ، قالَ: دَخَلْتُ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يُوعَكُ وَعْكًا شَدِيدًا، فَمَسِسْتُهُ بِيَدِي، فَقُلْتُ: يَا رَسُولَ اللهِ! إِنَّكَ لَتُوعَكُ وَعْكًا شَدِيدًا، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>أَجَلْ؛ إِنِّي أُوعَكُ كَمَا يُوعَكُ رَجُلَانِ مِنْكُمْ</strong></span>\"، فَقُلْتُ: ذَلِكَ أَنَّ لَكَ أَجْرَيْنِ؟ فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>أَجَلْ</strong></span>\"، ثُمَّ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>مَا مِنْ مُسْلِمٍ يُصِيبُهُ أَذًى مِنْ مَرَضٍ فَمَا سِوَاهُ إِلَّا حَطَّ اللهُ لَهُ سَيِّئَاتِهِ كَمَا تَحُطُّ الشَّجَرَةُ وَرَقَهَا</strong></span>\"(صحيح البخاري 5324). &nbsp; وروى مُسْلِمٌ عنِ الْأَسْوَدِ، قال: دَخَلَ شَبَابٌ مِنْ قُرَيْشٍ عَلَى عَائِشَةَ وَهِيَ بِمِنًى، وَهُمْ يَضْحَكُونَ، فَقَالَتْ: مَا يُضْحِكُكُمْ؟ قَالُوا: فُلَانٌ خَرَّ عَلَى طُنُبِ فُسْطَاطٍ، فَكَادَتْ عُنُقُهُ أَوْ عَيْنُهُ أَنْ تَذْهَبَ، فَقَالَتْ: لَا تَضْحَكُوا، فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\"><strong>مَا مِنْ مُسْلِمٍ يُشَاكُ شَوْكَةً فَمَا فَوْقَهَا، إِلَّا كُتِبَتْ لَهُ بِهَا دَرَجَةٌ، وَمُحِيَتْ عَنْهُ بِهَا خَطِيئَةٌ</strong></span>\"(صحيح مسلم 2572). &nbsp; وتأمَّلُوا هذا الحديثَ فِي صحيح البُخارِيِّ، عن عطاءِ بْنِ يَسارٍ، عَن أبي هُريْرَةَ -رضي الله عنه- قال: قَالَ رسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>مَثَلُ الْمُؤْمِنِ كَمَثَلِ الْخَامَةِ مِنَ الزَّرْعِ</strong></span>\"، وهي الزرع أول ما ينبت على ساق واحد \"<span style=\"color:#0000ff;\"><strong>لَا تَزَالُ الرِّيحُ تُمِيلُهُ، وَلَا يَزَالُ الْمُؤْمِنُ يُصِيبُهُ الْبَلَاءُ حتى يأتيه أجله، وَمَثَلُ الفاجر كَمَثَلِ شَجَرَةِ الأَرْزِ وهو الصنوبر لَا تَهْتَزُّ حَتَّى تَسْتَحْصِدَ ويكون انجعافها مرة واحدة</strong></span>»(صحيح البخاري 7028). &nbsp; قال النووي: \"<span style=\"color:#008000;\">قال العلماء: مَعْنَى الْحَدِيث أَنَّ الْمُؤْمِن كَثِير الْآلَام فِي بَدَنه أَوْ أَهْله أَوْ مَاله، وَذَلِكَ مُكَفِّر لِسَيِّئَاتِهِ، وَرَافِع لِدَرَجَاتِهِ، وَأَمَّا الْكَافِر فَقَلِيلهَا، وَإِنْ وَقَعَ بِهِ شَيْء لَمْ يُكَفِّر شَيْئًا مِنْ سَيِّئَاته، بَلْ يَأْتِي بِهَا يَوْم الْقِيَامَة كَامِلَة</span>\"(شرح النووي على مسلم17/153). &nbsp; وقال ابن بطال: \"<span style=\"color:#008000;\">يعني: مِن حيثُ جاءَ أمرُ اللهِ انطاعَ لهُ ولَانَ ورَضِيهُ، وإن جاءَه مكرُوهٌ رَجا فِيه الخيرَ والْأَجْرَ، فإِذا سَكن الْبَلاءُ عنْهُ اعتدَلَ قَائِمًا بالشُّكْرِ لَهُ عَلى الْبلاءِ، والْكَافِرُ كَالْأَرْزَةِ صَمَّاءَ معتدِلةً، لَا يتفقَّدُه اللهُ باختبارٍ، بَلْ يُعافِيهِ فِي دُنيَاهُ، وَيُيَسِّرُ علَيْهِ في أُمورِهِ لِيُعَسِّرَ عليْهِ في مَعَادِهِ، حتَّى إِذا أَرادَ اللهُ إِهْلاكَهُ قَصَمَهُ قَصْمَ الْأَرْزَةِ الصَّمَّاءِ؛ فَيكُونُ مَوْتُه أشدَّ عَذابًا علَيْهِ، وأَكْثَرَ أَلَمَا فِي خُرُوجِ نَفْسِهِ مِن أَلمِ النَّفْسِ المُليَّنَةِ بالبلاءِ المأجورِ عليه</span>\"(شرح صحيح البخاري لابن بطال9/373). &nbsp; أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\"><strong>قُلْ يَا عِبَادِ الَّذِينَ آمَنُوا اتَّقُوا رَبَّكُمْ لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَأَرْضُ اللَّهِ وَاسِعَةٌ إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</strong></span>)[الزمر:10]. &nbsp; باركَ اللهُ لي وَلَكُمْ في القرآن العَظِيمِ، ونَفَعَنِي وإيَّاكُمْ بما فيهِ منَ الآيَاتِ والذِّكْرِ الحَكِيمِ، أقول ما سَمِعْتُمْ، وأستغفرُ الله العظيم لي ولكم ولسائرِ المسلمين مِنْ كُلِّ ذَنْبٍ وخَطِيئَةٍ، فاسْتَغْفِرُوهُ وتُوبُوا إليهِ، إنَّهُ هو الغَفُورُ الرَّحِيمُ. &nbsp; &nbsp; الخطبة الثانية: &nbsp; الحمدُ للهِ على إِحْسَانِهِ، والشُّكرُ له على توفيقِه وامْتِنانِه، وأشهدُ أنْ لا إلهَ إلاَّ اللهُ، تعظيمًا لشأنِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورِضوانِه، صلَّى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانِه. &nbsp; أمَّا بعدُ: مَعْشَر الإِخْوَةِ: ومِن عِظَمِ أجر المرَضِ أنْ أَوْصَلَ صَاحِبَه لمنْزِلَةِ الشَّهادَةِ، ففِي الصَّحِيحَيْنِ مِن حديث أَبِي هُريْرَةَ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\"><strong>الشُّهَدَاءُ خَمْسَةٌ: الْمَطْعُونُ، وَالْمَبْطُونُ، وَالْغَرِقُ، وَصَاحِبُ الْهَدْمِ، وَالشَّهِيدُ فِي سَبِيلِ اللهِ</strong></span>\"(صحيح البخاري 624)، والمبْطونُ هُوَ الَّذي يمُوتُ بِسَبَبِ داءٍ فِي جَوْفِهِ، ومَا أكْثَرَها فِي وَقْتِنا هَذِهِ. &nbsp; وإِنَّ مِن الحرْمَانِ الشَّديدِ لهذَا الْأَجْرِ الْعَظيمِ الجزَعَ والتَّسخُّطَ على أقدارِ اللهِ، وإطلاقَ الكَلِمات الَّتي لا يُبالِي بِها صاحِبُها، وَهِي تَهْوِي بِه في نَارِ جَهنَّمَ، ولْيَكُنْ أنبياءُ اللهِ قُدْوَتَكَ فِي مَرَضِكَ؛ فَهَا هُو أَيُّوبُ -عليه السلام- وهُوَ رَسُولٌ مِن رُسلِ اللهِ مَكَثَ في مَرَضِهِ قُرابَةَ الْعِشرينَ سنَةً وَهُوَ صَابِرٌ محتَسِبٌ، قال -تعالى-: (<span style=\"color:#ff0000;\"><strong>إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</strong></span>)[ص:44]، فالْعَزِيمَةُ وعدَمُ الاستسْلَامِ هِي أفْضَلُ مُعِينٍ عَلى هذَا. &nbsp; وتَذَكَّر مَن هُو مُبْتَلًى بأشَدَّ مِنْكَ، وَلَئِنْ أخَذ اللهُ منك شيْئًا فَقَدْ أعطَاك أَشْيَاءَ، فَإِيَّاكَ أن تَزْدَرِي نِعمَةَ اللهِ عَلَيْكَ، وأَكْثِرْ مِن دُعاءِ اللهِ -جَلَّ وَعَلَا-؛ فأنْتَ مُثابٌ عَلى ذَلِكَ، وَإِنْ لَمْ تَرَ أَثَرَ دُعائِكَ عليْكَ. &nbsp; واسْمَع إِلى دُعاءِ أيُّوبَ -عليه السلام-: (<span style=\"color:#ff0000;\"><strong>وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</strong></span>)[الأنبياء:83]، وبابُ الدُّعاءِ في عقيدَةِ المسْلِمِ مِن أَحبِّ الْعِبادَاتِ إِلى اللهِ لما يَحُفُّه مِن الخُضُوعِ وَالذِّلَّةِ للهِ -جَلَّ وَعَلَا-. &nbsp; أَتَراكَ فِي عَافِيَتِكَ مِمَّنْ سيَسْلُكُ وَيَلِجُ هذا البابَ؟ وإِنْ سلَكْتَهُ أَتَراكَ بِهذِهِ الذِّلَّةِ والخُشُوعِ؟ وأنْتُم -يَا مَنْ عُوفِي بِبَدَنِهِ- لا تَغُرَّنُكم صحَّتُكُمْ وعافِيَتُكُمْ، فَإِنَّما هِي ابْتِلاءٌ وامْتِحانٌ، وسوْفَ تُسْأَلُونَ، فَلَنْ تَزُولَ قَدما عَبْدٍ يوْمَ الْقِيامَةِ حتَّى يُسْأَلَ عَنْ صحَّتِهِ وعافِيَتِه، مَاذَا فَعل بِها؟(كما أخرجه الترمذي 2417، وقال: حسن صحيح). &nbsp; هذِهِ النَّفْسُ التي تحبُّ العُلُوَّ والاسْتِكْبَارَ والاستِكْثارَ إِلَّا مَا رَحِم اللهُ، أيُّ شيءٍ يَكْسِرُ سَوْرَةَ كِبريائِها، ويرُدُّ إليْهَا عقْلَها، ويُعَرِّفُها بِكُنْهِها وطبيعَتِها الحقَّةِ؟ كَيْفَ تَرْجِعُ نفْسٌ تعالَتْ وتمايَلَتْ تبَخْتُرًا وتِيهًا بِبعْضِ نِعَمِهِ؟ كيْفَ تُبَصِّرُها؟ كيْفَ تَدُلُّها؟ كيْفَ تُزِيلُ الْغَشاوَةَ الَّتي غطَّت علَيْها؟ &nbsp; قد تعْجَزُ عن ذَلِك حتَّى يأتِيَ أمْرُ اللهِ وقَدَرُه بشيْءٍ لا يسْتَطِيعُ ردَّه ولا الصَّبْرَ عليْهِ، إنَّه المرَضُ وسَلْبُ الصحَّةِ والعافيةِ، فِي تِلْكَ السَّاعَةِ تَرى نَفْسًا غيْرَ الَّتي عَهِدْتَ، تَرى كلامًا ينْبِضُ بالحِكْمَةِ والحقِيقَةِ، طَارَتْ تِلكَ الفُقَّاعاتُ وذَلِك الْبَهْرَجُ الَّذي مَلأَ فُؤادَها، وَوَجد كُلَّ شَيْءٍ لا يَنْفَعُ، ورَخُصَ أَمامَ المَوْتِ عِلْمُه وثَرْوَتُه ومنْصِبُهُ. &nbsp; انْسَدَّتْ كُلُّ الطُّرُقِ الَّتي يسلُكُها إِبَّانَ صحَّتِهِ وعافِيَتِهِ، قَدْ كَان يُحَصِّلُ مطالِبَه بطُرُقٍ اعْتَادَها، أمَّا هذا المطلَبُ فليْسَ لَهُ إِلَّا طَرِيقٌ واحِدٌ اعْتادَهُ أهْلُ الصِّحَّةِ والعافِيَةِ فِي سَرَّائِهم وضرَّائِهم، هُو التعلُّقُ باللهِ. &nbsp; إنَّه المرَضُ، فكَمْ للهِ مِن آياتٍ باهِرَةٍ عظِيمَةٍ، فاللهُ هُو المبْتَلِي، وهُوَ المعَافِي، قَال -تَعالى-: (<span style=\"color:#ff0000;\"><strong>وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ</strong></span>)[النحل:53]، وقَال -تعالى-: (<span style=\"color:#ff0000;\"><strong>وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ</strong></span>)[الشعراء:80]. &nbsp; وصلوا وسلموا... &nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ثواب_المرض..doc",
      "path": "/database/files/ثواب_المرض..doc",
      "link": "https://khutabaa.com/article/%D8%AB%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%B1%D8%B6/download-file/371274"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ثواب-المرض"
}
