{
  "id": 2920,
  "title": "جريمة قتل النفس",
  "slug": "جريمة-قتل-النفس",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/انتشار القتل في وقتنا المعاصر 2حرمة قتل النفس التي حرم الله وعظم جرمها 3/عقوبات القاتل العاجلة والآجلة 4/ من أسباب الوقوع في القتل 5/رسائل للأولياء والمعلمين ووسائل الإعلام\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وها نحن نرى بأعيننا ما يدور في بلاد كثيرة من دول العالم من القتل بشتى صوره، بل أفراد يقدمون على قتل أفراد مظلومين يأخذونهم على غرة دون خوف أو حياء، أو مراعاة لحرمة الدم المحرم الذي توعد الله عليه بأشد العقوبات. إن القتل جريمة شنعاء توجب اللعنة، وتطرد من الرحمة، وتوصل إلى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، الحكم العدل المبين، وأشهد أن محمداً عبد الله ورسوله النبي الكريم، صلوات ربي وسلامه عليه وعلى آله وصحبه ومن اقتفى أثره واستن بسنته إلى يوم الدين، أما بعد:\n \nفأوصيكم ونفسي بتقوى الله -تعالى-، فهي طريق النجاة لمن لزمها وسار على نهجها (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nعباد الله: إن من المصائب التي آلمتنا وما زالت تؤلمنا تلك الجرائم الخطيرة التي ترتكب في حق البشرية كافة، والتي أخبر عنها رسول الله -صلى الله عليه وسلم- وذكر أنها من علامات قرب قيام الساعة \"لاَ تَقُومُ السَّاعَةُ حَتَّى يُقْبَضَ العِلْمُ، وَتَكْثُرَ الزَّلاَزِلُ، وَيَتَقَارَبَ الزَّمَانُ، وَتَظْهَرَ الفِتَنُ، وَيَكْثُرَ الهَرْجُ ــ وَهُوَ القَتْلُ القَتْلُ ــ حَتَّى يَكْثُرَ فِيكُمُ المَالُ فَيَفِيضَ\" (رواه البخاري ومسلم).\n \nوما نشاهده في زماننا هذا من الأشكال الكثيرة لإزهاق الأرواح البريئة، عن طريق الأسلحة الفتاكة من طائرات، وصواريخ، ومدافع، ورشاشات، ومسدسات بأنواعها المختلفة. وكذا الأسلحة البيضاء، والخنق، والتعذيب، وأعمال السحر وغيرها وهي تدل على صدق رسول الله -صلى الله عليه وسلم- فيما أخبر به قبل أربعة عشر قرناً من الزمان من انتشار الهرج وهو القتل، ولقد قامت حروب عالمية وإقليمية راح ضحيتها ملايينُ البشر، وها نحن نرى بأعيننا ما يدور في بلاد كثيرة من دول العالم من القتل بشتى صوره، بل أفراد يقدمون على قتل أفراد مظلومين يأخذونهم على غرة دون خوف أو حياء، أو مراعاة لحرمة الدم المحرم الذي توعد الله عليه بأشد العقوبات.\n \nعباد الله: إن القتل جريمة شنعاء توجب اللعنة، وتطرد من الرحمة، وتوصل إلى غضب الله وسخطه، والشيطان أشدُ ما يكون حرصاً عليها، وخاصة إذا كانت هذه النفس مؤمنة، قال -جل وعلا- محذراً من الوقوع في هذا الذنب العظيم: (وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً)[النساء:93].\n \nوعن أنس -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"أكبر الكبائر الإشراك بالله وقتل النفس وعقوق الوالدين وقول الزور\"(رواه البخاري).\n \nوعن عبد الله ابن عمر -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- أنه قال: \"لزوال الدنيا أهون على الله من قتل رجل مسلم\"(رواه الترمذي والنسائي).\n \nولقد جاء الإسلام بتشريعات وأحكام تحقق الأمن والاطمئنان للبشرية كلها، وهي تعمل على حفظ الضروريات، ووجوب رعايتها والعناية بها، وفي طليعة هذه الضروريات حفظ النفس الإنسانية، والعناية بسلامتها عن كل بغي وعدوان قد يلحق بها ضرراً، أو يؤدي بها إلى التلف والهلاك، إلا أن تستوجب ذلك بالحق، قال الله -تعالى-: (وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ)[الأنعام:151].\n \nوعن عبد الله بن مسعود -رضي الله عنه- أن النبي -صلى الله عليه وسلم- سئل: أَيُّ الذَّنْبِ أَكْبَرُ عِنْدَ اللَّهِ، قَالَ: \"أَنْ تَدْعُوَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ\". قَالَ ثُمَّ أَيٌّ، قَالَ: \"أَنْ تَقْتُلَ وَلَدَكَ مَخَافَةَ أَنْ يَطْعَمَ مَعَكَ\". قَالَ: ثُمَّ أَيٌّ، قَالَ: \"أَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ\". فأنزل الله عز وجل تصديق ذلك في قوله: (وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آَخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا * يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا * إِلَّا مَنْ تَابَ وَآَمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ)[الفرقان:68-70](رواه البخاري ومسلم)\n \nعباد الله: ولبيان عظم هذه الجريمة وهولها فقد قرن الله -سبحانه وتعالى- القتل بالشرك، فقال عز وجل: (وَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهاً آخَرَ وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ)[الفرقان:68]، وقال تعالى: (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلاَّ تُشْرِكُوا بِهِ شَيْئاً وَبِالْوَالِدَيْنِ إِحْسَاناً وَلا تَقْتُلُوا أَوْلادَكُمْ مِنْ إِمْلاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ)[الأنعام:151].\n \nوعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"اجْتَنِبُوا السَّبْعَ الْمُوبِقَاتِ\" قَالُوا: يَا رَسُولَ اللَّهِ وَمَا هُنَّ؟ قَالَ: \"الشِّرْكُ بِاللَّهِ وَالسِّحْرُ وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَأَكْلُ الرِّبَا وَأَكْلُ مَالِ الْيَتِيمِ وَالتَّوَلِّي يَوْمَ الزَّحْفِ وَقَذْفُ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ الْغَافِلَات\"(متفق عليه).\n \nوعَنْ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَنْ يَزَالَ الْمُؤْمِنُ فِي فُسْحَةٍ مِنْ دِينِهِ مَا لَمْ يُصِبْ دَمًا حَرَامًا\"(رواه البخاري).\n \nوعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"لَزَوَالُ الدُّنْيَا أَهْوَنُ عِنْدَ اللَّهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ\"(رواه الترمذي والنسائي).\n \nعباد الله: لقد رتَّب الله -جل وعلا- على قتل النفس عقوبات عاجلةً وآجلةً.\n \nفأما العقوبات العاجلة لمن قتل نفساً بغير حق فهي أن يُقتل قصاصاً إذا ثبت عليه ذلك، أو أقر به ولم يتنازل أولياء المقتول، قال تعالى: (وَلَكُمْ فِي القِصَاصِ حَيَاةٌ يَا أُولِي الأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:179].\n \nوقال -صلى الله عليه وسلم- \"وَمَنْ قُتِلَ لَهُ قَتِيلٌ فَهُوَ بِخَيْرِ النَّظَرَيْنِ، إِمَّا أَنْ يُفْدَى وَإِمَّا أَنْ يُقِيدَ\"(رواه البخاري ومسلم).\n \nوهذه العقوبة تعتبر كفارة له في الدنيا قبل لقاء ربه يوم القيامة، أما حق المقتول فسوف يكون القصاص يوم القيامة عند اجتماع الخصوم بين يدي رب العالمين.\n \nوأما العقوبات الآجلة فقد قال الله -تعالى-: (وَمَن يَقْتُلْ مُؤْمِناً مُّتَعَمّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ ٱللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً)[النساء:93].\n \nفانظروا -يا عباد الله- إلى ما ينتظر القاتل من عقوبات عظيمة كل واحدة منها تُوجل القلب، وتُفزع النفس، وتُزلزل الكيان وترعب الجنان.\n \nالأولى: حصول القصاص بين يدي الحكم العدل، فيؤتى بالقتيل وقد أمسك بقاتله، فيأتي به أمام الله -جل وعلا-، فيشتكي إليه أنه لا يدري لماذا قتله هذا الرجل؛ فقد روى ابْنُ عَبَّاسٍ -رضي الله عنهما- قال: وَالَّذِي نَفْسِي بِيَدِهِ! لَقَدْ سَمِعْتُ نَبِيَّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"ثَكِلَتْهُ أُمُّهُ، قَاتِلُ مُؤْمِنٍ مُتَعَمِّدًا، جَاءَ يَوْمَ الْقِيَامَةِ آخِذَهُ بِيَمِينِهِ أَوْ بِشَمَالِهِ، تَشْخَبُ أَوْدَاجُهُ دَمًا فِي قُبُل عَرْشِ الرَّحْمَنِ، يَلَزَمُ قَاتِلَهُ بِشَمَالِهِ بِيَدِهِ الْأُخْرَى، يَقُولُ: سَلْ هَذَا فِيمَ قَتَلَنِي\"(تفسير الطبري).\n \nوعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَجِيءُ الْمَقْتُولُ مُتَعَلِّقًا بِقَاتِلِهِ يَوْمَ الْقِيَامَةِ، آخِذًا رَأْسَهُ بِيَدِهِ الْأُخْرَى فَيَقُولُ: يَا رَبُّ، سَلْ هذا فيم قتلني؟ قال: فيقول: قتلته لتكون الْعِزَّةُ لَكَ. فَيَقُولُ: فَإِنَّهَا لِي. قَالَ: وَيَجِيءُ آخَرُ مُتَعَلِّقًا بِقَاتِلِهِ فَيَقُولُ: رَبِّ، سَلْ هَذَا فيم قتلني؟ قال: فيقول قتلته لتكون العزة لِفُلَانٍ. قَالَ: فَإِنَّهَا لَيْسَتْ لَهُ فيبوء بِإِثْمِهِ. قَالَ: فَيَهْوِي فِي النَّارِ سَبْعِينَ خَرِيفًا\".\n \nوأما العقوبة الثانية: فهي أن جزاءه جهنم خالداً فيها، فيا ويل هذا القاتل ما أصبره على هذه النار العظيمة، وقد فُضلت على نار الدنيا بتسعة وستين جزءًا، هذه النار التي كان يستعيذ منها خير الخلق -صلى الله عليه وسلم-، إنها دار الذلِ والهوانِ، والعذابِ والخذلانِ، دارُ الشهيق والزفرات، والأنين والعبرات، دار البؤس والشقاء، والندامة والبكاء ــ أعاذنا الله وإياكم منها.\n \nأما العقوبة الثالثة التي تنتظر هذا القاتل الآثم: فهي نيل غضب الله -جل وعلا-، قال تعالى: (وَغَضِبَ ٱللَّهُ عَلَيْهِ..)، ويا ويل من حصَّل لنفسه شيئاً من غضب الرب العظيم -جل وعلا-.\n \nوأما العقوبة الرابعة: فهي اللعن؛ أي الطرد من رحمة الله، وما أبئش هذا القاتل في موقف القيامة يوم يرجو الناس رحمه الله، وهو قد حرم إياها بسبب ما اقترفته يداه بغير حق.\n \nوأما العقوبة الخامس: فهي (وَأَعَدَّ لَهُ عَذَاباً عَظِيماً)، وهذا العذاب لا يعلم مداه إلا الله -جل وعلا-، وها هي صورة من صور هذا العذاب، قال تعالى: (إِنَّ شَجَرَةَ الزَّقُّومِ * طَعَامُ الأَثِيمِ * كَالْمُهْلِ يَغْلِي فِي الْبُطُونِ * كَغَلْيِ الْحَمِيمِ * خُذُوهُ فَاعْتِلُوهُ إِلَى سَوَاءِ الْجَحِيمِ * ثُمَّ صُبُّوا فَوْقَ رَأْسِهِ مِنْ عَذَابِ الْحَمِيمِ)[الدخان:43-48]، وقال تعالى: (إِذْ الأَغْلالُ فِي أَعْنَاقِهِمْ وَالسَّلاسِلُ يُسْحَبُونَ * فِي الْحَمِيمِ ثُمَّ فِي النَّارِ يُسْجَرُونَ)[غافر :71-72]؛ فمن يتحمل تلك العقوبات، في العاجل والآجل.\n \nوهذا كله من أجل أن يعلم الناس أن النفس حرمتها عظيمة، وأن قتلها جرم عظيم؛ ولذلك جعل الله لها الصدارة يوم القيامة في القضاء في الحقوق، قال -صلى الله عليه وسلم-: \"أول ما يقضى بين الناس يوم القيامة في الدماء\"(رواه البخاري ومسلم).\n \nأعوذ بالله من الشيطان الرجيم: (وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً)[النساء:93].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والعظات والذكر الحكيم، واستغفروا الله يغفر لي ولكم؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على سرائه وضرائه، وأشهد أن لا إله إلا الله وحده لا شريك له المتفرد بقضائه وقدره، وأشهد أن محمداً عبد الله ورسوله صلى الله عليه وعلى آله وصحبه ومن سار على نهجه إلى يوم الدين.\n \nأما بعد: فاتقوا الله -تعالى- أيها المؤمنون: واعلموا أنكم ملاقوه وبشر المؤمنين.\n \nعباد الله: اعلموا أن أَي ذَنْب وَقع فيه المسلم كَانَ لَهُ منه مخرج إِلا الْقَتْل؛ فَإِن أمره صَعب؛ فعَنِ ابْنِ عُمَرَ -رضي الله عنهما-، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَنْ يَزَالَ المُؤْمِنُ فِي فُسْحَةٍ مِنْ دِينِهِ، مَا لَمْ يُصِبْ دَمًا حَرَامًا\"(رواه البخاري)، وقال ابن عمر -رضي الله عنهما-: \"إنَّ مِنْ وَرَطَاتِ الأمُورِ الَّتِي لا مَخْرَجَ لِمَنْ أَوْقَعَ نَفْسَهُ فِيهَا سَفْكَ الدَّمِ الْحَرَامِ بِغَيْرِ حِلِّهِ\".\n \nعباد الله: إن الله -جل وعلا- حذر من الشيطان الرجيم، وأخبرنا أنه عدو لبني آدم، ويريد إيقاعهم فيما حرم الله -تعالى- حتى يحرموا الجنة ويدخلوا النار، وله طرق كثيرة في إذكاء نار الفتنة وزيادة وهجها، قال تعالى: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوّاً إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ)[فاطر:6].\n \nوهناك أسباب أخرى تؤدي إلى الوقوع في هذه المصيبة الكبرى، ومن ذلك:\nأولاً: ضعف الوازع الديني في قلب من وقع في مصيبة القتل؛ فالذي يقتل يَغيب عنه أنه موقوف بين يدي رب العالمين، وأنه محاسب عما وقع منه، وأن مآله إلى النار -والعياذ بالله-.\n \nثانياً: تربية الأبناء على الخصومات واعتبارها من البطولات، وأن عليهم أن يأخذوا حقوقهم بأيديهم قبل أن يأخذها لهم غيرهم؛ فتكثر المشاكل، وتتحفز العداوات، وتتوطن في القلوب الأحقاد حتى تصل إلى إزهاق النفوس المؤمنة.\n \nثالثاً: أن بعض الناس -وخاصة الشباب- يحمل في جيبه سكيناً، وربما وضع في سيارته المشعاب أو العصا، وربما المسدس بل ربما الكلاشنكوف؛ لا لشيء سوى أنه يبرزه عند المضاربات والمخاصمات؛ لينتصر على الخصم، فعند أول مشادة أو مشاحنة يستدرجه الشيطان ويوقعه في أعظم كبيرة من كبائر الذنوب.\n \nفعلى كل أسرة أن تربي في قلب أولادها حب الخير والبعد عن الشر، وتحذرهم من الانسياق وراء نزغات الشيطان، والبعد عن الصحبة السيئة التي تجرهم إلى الوقوع فيما حرم الله -تعالى-.\n \nوعلى المعلمين والموجهين ورجال الدعوة والخطباء وغيرهم -كل في موقعه- أن يعملوا على نشر الوعي الثقافي بين الشباب، وتحذيرهم من مغبة الغضب عند أدنى سبب، والبعد عن أسبابه التي ربما تؤدي إلى الوقوع في هذه الكبيرة.\n \nوعلى وسائل الإعلام المرئية والمسموعة -أيضاً- أن تذكر الناس بخطورة قتل النفس، وأن توجههم إلى التحاب والتراحم والتعاطف؛ حتى يعيش الناس في سلام وأمان.\n \nأما أولياء المقتول فهنيئاً لهم الصبر، ويرجى لهم الأجر العظيم إذا احتسبوا فقيدهم. أسأل الله بمنه وكرمه أن يجمعهم به في جنات النعيم، وأن يخلف عليهم خيرا، كما أسأله سبحانه أن يحفظ علينا ديننا وأمننا، وأن يجنبنا الزيغ والضلال والوقوع في الحرام.\n \nهذا وصلوا وسلموا على الحبيب المصطفى فقد أمركم الله بذلك فقال جل من قائل عليماً: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب:٥٦].\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على آل إبراهيم في العالمين إنك حميد مجيد.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/انتشار القتل في وقتنا المعاصر 2حرمة قتل النفس التي حرم الله وعظم جرمها 3/عقوبات القاتل العاجلة والآجلة 4/ من أسباب الوقوع في القتل 5/رسائل للأولياء والمعلمين ووسائل الإعلام</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وها نحن نرى بأعيننا ما يدور في بلاد كثيرة من دول العالم من القتل بشتى صوره، بل أفراد يقدمون على قتل أفراد مظلومين يأخذونهم على غرة دون خوف أو حياء، أو مراعاة لحرمة الدم المحرم الذي توعد الله عليه بأشد العقوبات. إن القتل جريمة شنعاء توجب اللعنة، وتطرد من الرحمة، وتوصل إلى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"297458\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، الحكم العدل المبين، وأشهد أن محمداً عبد الله ورسوله النبي الكريم، صلوات ربي وسلامه عليه وعلى آله وصحبه ومن اقتفى أثره واستن بسنته إلى يوم الدين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فأوصيكم ونفسي بتقوى الله -تعالى-، فهي طريق النجاة لمن لزمها وسار على نهجها (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من المصائب التي آلمتنا وما زالت تؤلمنا تلك الجرائم الخطيرة التي ترتكب في حق البشرية كافة، والتي أخبر عنها رسول الله -صلى الله عليه وسلم- وذكر أنها من علامات قرب قيام الساعة \"<span style=\"color: #0000ff;\">لاَ تَقُومُ السَّاعَةُ حَتَّى يُقْبَضَ العِلْمُ، وَتَكْثُرَ الزَّلاَزِلُ، وَيَتَقَارَبَ الزَّمَانُ، وَتَظْهَرَ الفِتَنُ، وَيَكْثُرَ الهَرْجُ ــ وَهُوَ القَتْلُ القَتْلُ ــ حَتَّى يَكْثُرَ فِيكُمُ المَالُ فَيَفِيضَ</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وما نشاهده في زماننا هذا من الأشكال الكثيرة لإزهاق الأرواح البريئة، عن طريق الأسلحة الفتاكة من طائرات، وصواريخ، ومدافع، ورشاشات، ومسدسات بأنواعها المختلفة. وكذا الأسلحة البيضاء، والخنق، والتعذيب، وأعمال السحر وغيرها وهي تدل على صدق رسول الله -صلى الله عليه وسلم- فيما أخبر به قبل أربعة عشر قرناً من الزمان من انتشار الهرج وهو القتل، ولقد قامت حروب عالمية وإقليمية راح ضحيتها ملايينُ البشر، وها نحن نرى بأعيننا ما يدور في بلاد كثيرة من دول العالم من القتل بشتى صوره، بل أفراد يقدمون على قتل أفراد مظلومين يأخذونهم على غرة دون خوف أو حياء، أو مراعاة لحرمة الدم المحرم الذي توعد الله عليه بأشد العقوبات.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن القتل جريمة شنعاء توجب اللعنة، وتطرد من الرحمة، وتوصل إلى غضب الله وسخطه، والشيطان أشدُ ما يكون حرصاً عليها، وخاصة إذا كانت هذه النفس مؤمنة، قال -جل وعلا- محذراً من الوقوع في هذا الذنب العظيم: (<span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً</span>)[النساء:93].</p>\n<p>&nbsp;</p>\n<p>وعن أنس -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">أكبر الكبائر الإشراك بالله وقتل النفس وعقوق الوالدين وقول الزور</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله ابن عمر -رضي الله عنهما- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">لزوال الدنيا أهون على الله من قتل رجل مسلم</span>\"(رواه الترمذي والنسائي).</p>\n<p>&nbsp;</p>\n<p>ولقد جاء الإسلام بتشريعات وأحكام تحقق الأمن والاطمئنان للبشرية كلها، وهي تعمل على حفظ الضروريات، ووجوب رعايتها والعناية بها، وفي طليعة هذه الضروريات حفظ النفس الإنسانية، والعناية بسلامتها عن كل بغي وعدوان قد يلحق بها ضرراً، أو يؤدي بها إلى التلف والهلاك، إلا أن تستوجب ذلك بالحق، قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ</span>)[الأنعام:151].</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن مسعود -رضي الله عنه- أن النبي -صلى الله عليه وسلم- سئل: أَيُّ الذَّنْبِ أَكْبَرُ عِنْدَ اللَّهِ، قَالَ: \"<span style=\"color: #0000ff;\">أَنْ تَدْعُوَ لِلَّهِ نِدًّا وَهُوَ خَلَقَكَ</span>\". قَالَ ثُمَّ أَيٌّ، قَالَ: \"<span style=\"color: #ff0000;\">أَنْ تَقْتُلَ وَلَدَكَ مَخَافَةَ أَنْ يَطْعَمَ مَعَكَ\". قَالَ: ثُمَّ أَيٌّ، قَالَ: \"أَنْ تُزَانِيَ حَلِيلَةَ جَارِكَ\". فأنزل الله عز وجل تصديق ذلك في قوله</span>: (<span style=\"color: #ff0000;\">وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آَخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا * يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا * إِلَّا مَنْ تَابَ وَآَمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ</span>)[الفرقان:68-70](رواه البخاري ومسلم)</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولبيان عظم هذه الجريمة وهولها فقد قرن الله -سبحانه وتعالى- القتل بالشرك، فقال عز وجل: (<span style=\"color: #ff0000;\">وَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهاً آخَرَ وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ</span>)[الفرقان:68]، وقال تعالى: (<span style=\"color: #ff0000;\">قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلاَّ تُشْرِكُوا بِهِ شَيْئاً وَبِالْوَالِدَيْنِ إِحْسَاناً وَلا تَقْتُلُوا أَوْلادَكُمْ مِنْ إِمْلاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ</span>)[الأنعام:151].</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">اجْتَنِبُوا السَّبْعَ الْمُوبِقَاتِ</span>\" قَالُوا: يَا رَسُولَ اللَّهِ وَمَا هُنَّ؟ قَالَ: \"<span style=\"color: #0000ff;\">الشِّرْكُ بِاللَّهِ وَالسِّحْرُ وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَأَكْلُ الرِّبَا وَأَكْلُ مَالِ الْيَتِيمِ وَالتَّوَلِّي يَوْمَ الزَّحْفِ وَقَذْفُ الْمُحْصَنَاتِ الْمُؤْمِنَاتِ الْغَافِلَات</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وعَنْ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لَنْ يَزَالَ الْمُؤْمِنُ فِي فُسْحَةٍ مِنْ دِينِهِ مَا لَمْ يُصِبْ دَمًا حَرَامًا</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">لَزَوَالُ الدُّنْيَا أَهْوَنُ عِنْدَ اللَّهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ</span>\"(رواه الترمذي والنسائي).</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد رتَّب الله -جل وعلا- على قتل النفس عقوبات عاجلةً وآجلةً.</p>\n<p>&nbsp;</p>\n<p>فأما العقوبات العاجلة لمن قتل نفساً بغير حق فهي أن يُقتل قصاصاً إذا ثبت عليه ذلك، أو أقر به ولم يتنازل أولياء المقتول، قال تعالى: (<span style=\"color: #ff0000;\">وَلَكُمْ فِي القِصَاصِ حَيَاةٌ يَا أُولِي الأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة:179].</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">وَمَنْ قُتِلَ لَهُ قَتِيلٌ فَهُوَ بِخَيْرِ النَّظَرَيْنِ، إِمَّا أَنْ يُفْدَى وَإِمَّا أَنْ يُقِيدَ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وهذه العقوبة تعتبر كفارة له في الدنيا قبل لقاء ربه يوم القيامة، أما حق المقتول فسوف يكون القصاص يوم القيامة عند اجتماع الخصوم بين يدي رب العالمين.</p>\n<p>&nbsp;</p>\n<p>وأما العقوبات الآجلة فقد قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَمَن يَقْتُلْ مُؤْمِناً مُّتَعَمّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ ٱللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً</span>)[النساء:93].</p>\n<p>&nbsp;</p>\n<p>فانظروا -يا عباد الله- إلى ما ينتظر القاتل من عقوبات عظيمة كل واحدة منها تُوجل القلب، وتُفزع النفس، وتُزلزل الكيان وترعب الجنان.</p>\n<p>&nbsp;</p>\n<p>الأولى: حصول القصاص بين يدي الحكم العدل، فيؤتى بالقتيل وقد أمسك بقاتله، فيأتي به أمام الله -جل وعلا-، فيشتكي إليه أنه لا يدري لماذا قتله هذا الرجل؛ فقد روى ابْنُ عَبَّاسٍ -رضي الله عنهما- قال: وَالَّذِي نَفْسِي بِيَدِهِ! لَقَدْ سَمِعْتُ نَبِيَّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\">ثَكِلَتْهُ أُمُّهُ، قَاتِلُ مُؤْمِنٍ مُتَعَمِّدًا، جَاءَ يَوْمَ الْقِيَامَةِ آخِذَهُ بِيَمِينِهِ أَوْ بِشَمَالِهِ، تَشْخَبُ أَوْدَاجُهُ دَمًا فِي قُبُل عَرْشِ الرَّحْمَنِ، يَلَزَمُ قَاتِلَهُ بِشَمَالِهِ بِيَدِهِ الْأُخْرَى، يَقُولُ: سَلْ هَذَا فِيمَ قَتَلَنِي</span>\"(تفسير الطبري).</p>\n<p>&nbsp;</p>\n<p>وعَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">يَجِيءُ الْمَقْتُولُ مُتَعَلِّقًا بِقَاتِلِهِ يَوْمَ الْقِيَامَةِ، آخِذًا رَأْسَهُ بِيَدِهِ الْأُخْرَى فَيَقُولُ: يَا رَبُّ، سَلْ هذا فيم قتلني؟ قال: فيقول: قتلته لتكون الْعِزَّةُ لَكَ. فَيَقُولُ: فَإِنَّهَا لِي. قَالَ: وَيَجِيءُ آخَرُ مُتَعَلِّقًا بِقَاتِلِهِ فَيَقُولُ: رَبِّ، سَلْ هَذَا فيم قتلني؟ قال: فيقول قتلته لتكون العزة لِفُلَانٍ. قَالَ: فَإِنَّهَا لَيْسَتْ لَهُ فيبوء بِإِثْمِهِ. قَالَ: فَيَهْوِي فِي النَّارِ سَبْعِينَ خَرِيفًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما العقوبة الثانية: فهي أن جزاءه جهنم خالداً فيها، فيا ويل هذا القاتل ما أصبره على هذه النار العظيمة، وقد فُضلت على نار الدنيا بتسعة وستين جزءًا، هذه النار التي كان يستعيذ منها خير الخلق -صلى الله عليه وسلم-، إنها دار الذلِ والهوانِ، والعذابِ والخذلانِ، دارُ الشهيق والزفرات، والأنين والعبرات، دار البؤس والشقاء، والندامة والبكاء ــ أعاذنا الله وإياكم منها.</p>\n<p>&nbsp;</p>\n<p>أما العقوبة الثالثة التي تنتظر هذا القاتل الآثم: فهي نيل غضب الله -جل وعلا-، قال تعالى: (وَغَضِبَ ٱللَّهُ عَلَيْهِ..)، ويا ويل من حصَّل لنفسه شيئاً من غضب الرب العظيم -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>وأما العقوبة الرابعة: فهي اللعن؛ أي الطرد من رحمة الله، وما أبئش هذا القاتل في موقف القيامة يوم يرجو الناس رحمه الله، وهو قد حرم إياها بسبب ما اقترفته يداه بغير حق.</p>\n<p>&nbsp;</p>\n<p>وأما العقوبة الخامس: فهي (<span style=\"color: #ff0000;\">وَأَعَدَّ لَهُ عَذَاباً عَظِيماً</span>)، وهذا العذاب لا يعلم مداه إلا الله -جل وعلا-، وها هي صورة من صور هذا العذاب، قال تعالى: (<span style=\"color: #ff0000;\">إِنَّ شَجَرَةَ الزَّقُّومِ * طَعَامُ الأَثِيمِ * كَالْمُهْلِ يَغْلِي فِي الْبُطُونِ * كَغَلْيِ الْحَمِيمِ * خُذُوهُ فَاعْتِلُوهُ إِلَى سَوَاءِ الْجَحِيمِ * ثُمَّ صُبُّوا فَوْقَ رَأْسِهِ مِنْ عَذَابِ الْحَمِيمِ</span>)[الدخان:43-48]، وقال تعالى: (<span style=\"color: #ff0000;\">إِذْ الأَغْلالُ فِي أَعْنَاقِهِمْ وَالسَّلاسِلُ يُسْحَبُونَ * فِي الْحَمِيمِ ثُمَّ فِي النَّارِ يُسْجَرُونَ</span>)[غافر :71-72]؛ فمن يتحمل تلك العقوبات، في العاجل والآجل.</p>\n<p>&nbsp;</p>\n<p>وهذا كله من أجل أن يعلم الناس أن النفس حرمتها عظيمة، وأن قتلها جرم عظيم؛ ولذلك جعل الله لها الصدارة يوم القيامة في القضاء في الحقوق، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أول ما يقضى بين الناس يوم القيامة في الدماء</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً</span>)[النساء:93].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والعظات والذكر الحكيم، واستغفروا الله يغفر لي ولكم؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على سرائه وضرائه، وأشهد أن لا إله إلا الله وحده لا شريك له المتفرد بقضائه وقدره، وأشهد أن محمداً عبد الله ورسوله صلى الله عليه وعلى آله وصحبه ومن سار على نهجه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- أيها المؤمنون: واعلموا أنكم ملاقوه وبشر المؤمنين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أن أَي ذَنْب وَقع فيه المسلم كَانَ لَهُ منه مخرج إِلا الْقَتْل؛ فَإِن أمره صَعب؛ فعَنِ ابْنِ عُمَرَ -رضي الله عنهما-، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لَنْ يَزَالَ المُؤْمِنُ فِي فُسْحَةٍ مِنْ دِينِهِ، مَا لَمْ يُصِبْ دَمًا حَرَامًا</span>\"(رواه البخاري)، وقال ابن عمر -رضي الله عنهما-: \"<span style=\"color: #008000;\">إنَّ مِنْ وَرَطَاتِ الأمُورِ الَّتِي لا مَخْرَجَ لِمَنْ أَوْقَعَ نَفْسَهُ فِيهَا سَفْكَ الدَّمِ الْحَرَامِ بِغَيْرِ حِلِّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله -جل وعلا- حذر من الشيطان الرجيم، وأخبرنا أنه عدو لبني آدم، ويريد إيقاعهم فيما حرم الله -تعالى- حتى يحرموا الجنة ويدخلوا النار، وله طرق كثيرة في إذكاء نار الفتنة وزيادة وهجها، قال تعالى: (<span style=\"color: #ff0000;\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوّاً إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ</span>)[فاطر:6].</p>\n<p>&nbsp;</p>\n<p>وهناك أسباب أخرى تؤدي إلى الوقوع في هذه المصيبة الكبرى، ومن ذلك:</p>\n<p>أولاً: ضعف الوازع الديني في قلب من وقع في مصيبة القتل؛ فالذي يقتل يَغيب عنه أنه موقوف بين يدي رب العالمين، وأنه محاسب عما وقع منه، وأن مآله إلى النار -والعياذ بالله-.</p>\n<p>&nbsp;</p>\n<p>ثانياً: تربية الأبناء على الخصومات واعتبارها من البطولات، وأن عليهم أن يأخذوا حقوقهم بأيديهم قبل أن يأخذها لهم غيرهم؛ فتكثر المشاكل، وتتحفز العداوات، وتتوطن في القلوب الأحقاد حتى تصل إلى إزهاق النفوس المؤمنة.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: أن بعض الناس -وخاصة الشباب- يحمل في جيبه سكيناً، وربما وضع في سيارته المشعاب أو العصا، وربما المسدس بل ربما الكلاشنكوف؛ لا لشيء سوى أنه يبرزه عند المضاربات والمخاصمات؛ لينتصر على الخصم، فعند أول مشادة أو مشاحنة يستدرجه الشيطان ويوقعه في أعظم كبيرة من كبائر الذنوب.</p>\n<p>&nbsp;</p>\n<p>فعلى كل أسرة أن تربي في قلب أولادها حب الخير والبعد عن الشر، وتحذرهم من الانسياق وراء نزغات الشيطان، والبعد عن الصحبة السيئة التي تجرهم إلى الوقوع فيما حرم الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وعلى المعلمين والموجهين ورجال الدعوة والخطباء وغيرهم -كل في موقعه- أن يعملوا على نشر الوعي الثقافي بين الشباب، وتحذيرهم من مغبة الغضب عند أدنى سبب، والبعد عن أسبابه التي ربما تؤدي إلى الوقوع في هذه الكبيرة.</p>\n<p>&nbsp;</p>\n<p>وعلى وسائل الإعلام المرئية والمسموعة -أيضاً- أن تذكر الناس بخطورة قتل النفس، وأن توجههم إلى التحاب والتراحم والتعاطف؛ حتى يعيش الناس في سلام وأمان.</p>\n<p>&nbsp;</p>\n<p>أما أولياء المقتول فهنيئاً لهم الصبر، ويرجى لهم الأجر العظيم إذا احتسبوا فقيدهم. أسأل الله بمنه وكرمه أن يجمعهم به في جنات النعيم، وأن يخلف عليهم خيرا، كما أسأله سبحانه أن يحفظ علينا ديننا وأمننا، وأن يجنبنا الزيغ والضلال والوقوع في الحرام.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على الحبيب المصطفى فقد أمركم الله بذلك فقال جل من قائل عليماً: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب:٥٦].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على آل إبراهيم في العالمين إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "جريمة_قتل_النفس.doc",
      "path": "/database/files/جريمة_قتل_النفس.doc",
      "link": "https://khutabaa.com/article/%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D9%82%D8%AA%D9%84-%D8%A7%D9%84%D9%86%D9%81%D8%B3/download-file/297459"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/جريمة-قتل-النفس"
}
