{
  "id": 3554,
  "title": "جريمة التحرش ... الأساليب الوقائية والعلاجية",
  "slug": "جريمة-التحرش-الأساليب-الوقائية-والعلاجية",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن ابراهيم الشريم"
  },
  "rawContent": "عناصر الخطبة\n                        1/تهذيب الإسلام لفطرة ميل كل من الرجل والمرأة للآخَر 2/الأخلاق حصن الأمم المنيع 3/تعريف التحرش وبيان خطورته 4/التحرش ليس خاصًّا بالنساء فقط 5/العلاج الناجع للتحرش 6/على المسلم والمسلمة التحلي بخلق العفة الرفيع 7/التحذير الشديد من التحرش\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ألَا فليتأمَّلْ كلُّ مَنْ تنساق نفسُه إلى زوابع التحرُّش، لو أنَّ مَلَكَ الموت أتاه ليقبضَ روحَه، أكان يسرُّه أنه قضى حاجتَه من التحرش؟! ولو أُدخِلَ قبرَه فأُجلِسَ للمساءلة أكان يسرُّه أنه قضى تلك الحاجة؟! ولو أنَّ الناس أُعطُوا كُتُبَهم فلا يدري أيأخذُ كتابَه بيمينه أم بشماله، أكان يسرُّه أنه قضى حاجتَه تلك؟!...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمَّدًا عبدُه ورسولُه.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإن أحسن الحديث كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وإن الكيِّسَ مَنْ دان نفسَه وعَمِلَ لِمَا بعدَ الموت، وإن العاجز مَنْ أَتْبَعَ نفسَه هواها، وتمنَّى على الله الأمانيَّ.\n \nعبادَ اللهِ: لقد خلَق اللهُ الحكيمُ الخبيرُ الرجلَ والمرأةَ، وجبَلَهما على غرائز تخصُّ كلًّا منهما، وغرائزَ يشتركانِ فيها، مِنْ مَيْلِ أحدِهما إلى الآخَرِ، وحدَّ لذلك الميلِ حدودًا مُحكَمةً، محاطةً بسياجٍ منيعٍ يحفظ به عِرْضَ كلِّ واحدٍ منهما؛ باعتباره حقًّا لا يجوز اعتراضُه ولا سَلْبُه، وجعَل اللهُ هذا العِرْضَ إحدى الضرورات الخمس، التي أجمَعَتِ المللُ على حفظها، وفي مقدمتها ملةُ الإسلام.\n \nوإن من المقرَّر بداهةً أن الأخلاق عماد الأمم، وركيزةٌ من ركائزِ ازدهارِها وحضارتِها، وهي حلقةُ وصلٍ بينَ تراثِها العريقِ ومُخرَجاتِها الحديثةِ، وإنَّه متى تسلَّل إلى مجموعها ما يَثْلِم تلكم الأخلاقَ، أو يكدِّر الصفوَ فإنها بذلكم تؤخِّر يومَ الرُّقِيِّ ولا تقدمه، وتُفرِّقُه ولا تجمَعُه؛ إذ لا قيمةَ لرقيٍّ ماديٍّ يكون خِلْوًا من مناعةٍ روحيةٍ ومدافَعةٍ أخلاقيةٍ، سيما إذا كانت ذاتَ صلةٍ بأعراض الناس وشَرَفِهم، وإنَّ الرامقَ ببصره في واقع المجتمَعات اليومَ إبَّانَ تزاحُمٍ خانقٍ لنوازلِ الحياةِ والمتطلَّبات الاجتماعية، لَيَجِدُ ظاهرةً ضاربةً بأوتادها في أوساطهم، بينَ مُقِلٍّ منها ومُكثِرٍ؛ إنها ظاهرةٌ منغِّصةٌ، وآفةٌ مُفسِدةٌ، شغَلَتْ أذهانَ ذوي العلم والتربية والحقوق، واستنفَرَتْ هممَ أهلِ الاختصاصِ الأمنيِّ والعدليِّ، وأشعَلَتْ وسائلَ التواصلِ الاجتماعيةَ والإعلاميةَ في كثيرٍ من المجتمعات؛ بين شَجْبِها وتسبِيبِها وطَرْح الحلول لها؛ إنها ظاهرةٌ جديرةٌ بالعناية الجادَّة، والاهتمامِ العميقِ، للسيطرة عليها والزَّمِّ عن الوقوع في أتونها، وسوء مغبتها؛ إنها ظاهرة التحرش بالأعراض، وما أدراكم ما التحرش؟\n \nالتحرش -عبادَ اللهِ- الذي هو الاعتداء على الطرف الآخَر؛ رجلًا كان أو امرأةً، بالإشارة أو الإيماء بغمزٍ أو نظرةٍ فاحصةٍ لجِسْم المتحرَّش به، أو ملامسته أو التلفُّظ عليه صراحةً أو كنايةً بما يدلُّ على الرغبة في ارتكاب ما يَهتِكُ عِرْضَه وشَرَفَه بإشباع المعتدي عواطِفَه وغرائِزَه تجاهَ المتحرَّش به، والتحرُّشُ بهذا المفهوم: جريمةٌ خبيثةٌ، وظاهرةٌ عالميةٌ ماثِلةٌ، يُولِيها كلُّ مجتمعٍ اهتمامًا بالغًا، ودراسةً فاحصةً لإيجاد العلاج الناجع لها والنظام الرادع؛ نظرًا لتسارُع شُيُوعِها في أماكن المجتمَعات العامَّة والخاصَّة، حتى إنها لَتمتدُّ مخالِبُها في بعض المجتمَعات إلى أن تطال محارمَ المتحرِّش نفسه، أعاذنا الله وإياكم من ذلك.\n \nوالتحرش -عبادَ اللهِ- ليس مختصًّا بالمرأة وحسبُ، وإِنْ كان هو الغالبَ في الواقع، بل إنه يكون بالرجال أيضًا، ورُبَّما تجاوَزَهما ليصل إلى الصبيان والأطفال؛ التحرُّشُ نبتةٌ مغروسةٌ لدى بعض الأفراد ذكورًا وإناثًا، ممَّن أفئدتُهم هواءٌ، ولم يعمرها وازعٌ دينيٌّ، ولا سَمْتٌ عرفيٌّ، ولا خُلُقٌ فطريٌّ، ولا ذوقٌ عامٌّ، حتى يستحكم عليهم مفهومٌ خداجٌ، لا خِطامَ له ولا زمامَ، يؤزُّهم على أن يفعلوا ما شاؤوا، متى شاؤوا، كيف شاؤوا، إبَّانَ التياثِ مبدأ العفة والاحترام لديهم؛ بسبب الجهل، أو الانهماك في المغالَطات، وإبَّانَ تلاشي أثرِ رعاةِ الأُسَرِ، من الآباء والأمهات، وقلة التوعية والإرشاد تُجاهَ مخاطرِ تلكم الآفةِ، من ذوي الاختصاصِ بشتَّى أنواعهم ومسئولياتهم؛ فتكون النتيجةُ المترتبةُ على ذلكم عدمَ اقتصار أضرارها الحسيَّة والمعنويَّة على الفرد وحسبُ، وإنما تعمُّ أسرتَه، التي هي جزءٌ من المجتمع؛ ومِنْ ثَمَّ يتسلَّل أثرُه لِوَاذًا ليجتازَ نطاقَ الأسرة إلى المجتمع برمته.\n \nومما لا شك فيه -عباد الله- أن التحرشَ رقيةُ الزنا، وهو صيالٌ غريزيٌّ، وتُخمةٌ شهوانيَّةٌ في المتحرِّش ناتجةٌ عن خطأ الجنسينِ كليهما، حين يكون أحدُهما في الأماكن العامَّة، لا يُبالي بحقوقِ الآخَرِينَ، وربما كان بهيئةٍ خارجةٍ عن حدود الاعتدال الأخلاقي، تأخذ بِلُبِّ الطرفِ الآخَرِ؛ فتجرُّه إليه بخِطام الفتنةِ، بعدَ أن كان يسيرُ وشأنَه لا يلوي على شيء من ذلكم، وتلكم الهيئةُ: تُعَدّ -دونَ ريبٍ- نوعَ تحرُّشٍ وإن لم ينطق به لسانُ المتحرشِ أو لسانُ المتحرِّشةِ، ثم إنَّ التحرُّشَ على ما ذُكِرَ ليس بمعفٍ المتحرَّشَ به عن المسؤولية، إن كان قد بَدَرَ منه ما يَستَجْلِبُ تحرُّشَ الآخَرِينَ به، كما أنَّه -في الوقت نفسه- ليس مبررًا للمتحرِّش غلطتَه التي قام بها، فإنَّ لكل من الاثنين ما اكتَسَبَ من الغلط، والتَّبِعةُ الكبرى في ذلكم تكون على المتسبِّب منهما.\n \nومثل ذلكم التحرش يجب التصدي له، ودفعُه قبلَ أن يقع؛ من خلال إذكاء حُرمة العرضِ، وأثرِ العفافِ، على دين المسلم ودنياه، وسلامة مجتمَعِه؛ لئلَّا يبغي أحدٌ على أحد، وكذلكم رفعُه بعد حدوثه؛ بإنزال العقوبة الرادعة على مُرتَكِبِهِ، وإنه لا يستخفُّ بإيماءات التحرُّش أو يستهونها مَنِ اسْتَحْضَرَ حرمةَ عِرْضِهِ وعِرْضِ غيرِه، فقد قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ كَتَبَ عَلَى ابْنِ آدَمَ ‌حَظَّهُ ‌مِنَ ‌الزِّنَا، ‌أَدْرَكَ ‌ذَلِكَ ‌لَا ‌مَحَالَةَ، فَزِنَا العَيْنِ النَّظَرُ، وَزِنَا اللِّسَانِ المَنْطِقُ، وَالنَّفْسُ تَمَنَّى وَتَشْتَهِي، وَالفَرْجُ يُصَدِّقُ ذَلِكَ أَوْ يُكَذِّبُهُ\"(متفق عليه).\n \nوالتحرش -عبادَ اللهِ- لا يلزم أن يكون دَاعِيَهُ غرضٌ غريزيٌّ أو رغبةٌ في الشهوات، فقد يحلُّ بلاءً وافتتانًا يصاب به مَنِ اسْتَوْحَشَ قلبُه وتبلدت أحاسيسه؛ ففي الصحيحين أن أهل الكوفة شكوا سعد بن أبي وقاص -رضي الله تعالى عنه- إلى عمر بن الخطاب -رضي الله تعالى عنه- فعزله، وكان ممن شَكَوْهُ افتراءً رجلٌ يُكنى أبا سعدةَ، فقال سعدٌ -رضي الله عنه-: \"‌أَمَا ‌وَاللَّهِ ‌لَأَدْعُوَنَّ ‌بِثَلَاثٍ: اللَّهُمَّ إِنْ كَانَ عَبْدُكَ هَذَا كَاذِبًا، قَامَ رِيَاءً وَسُمْعَةً، فَأَطِلْ عُمْرَهُ، وَأَطِلْ فَقْرَهُ، وَعَرِّضْهُ بِالفِتَنِ\"، فلما كبر في السن، وسقط حاجباه على عينيه من الكِبَر، صار يتعرَّض للجواري، في الطُّرُق، فيغمزهنَّ، وكان بعد ذلك إذا سئل يقول: \"شَيْخٌ كَبِيرٌ مَفْتُونٌ، أَصَابَتْنِي دَعْوَةُ سَعْدٍ\"، نسأل الله لنا ولكم العفو والعافية.\n \nألَا وأن من المقرَّر شرعًا وعقلًا وواقعًا: أنَّ حُكْمَ شريعةِ الإسلام ثابتٌ تجاهَ التحرُّش لا يتغيَّر ولا يتبدَّل بمرور الزمن، ولا بتغيُّر المكان؛ إذ إنَّ نظرتَها لهذا السلوك الْمَشين صلبةٌ لا تَنثَنِي؛ فهي تَعُدُّه اعتداءً صارخًا على عِرْض الغيرِ، فرتَّبَتْ عليه عقوباتٍ خلَّدَتْها دواوينُ الفقهِ والإجراءات الجزائية، وبيَّنَت دورَ السلطان وأثرَه في تهيئة ما يَحمِي به ضرورةَ العِرْض، الْمُجمَع عليها في جميع الملل، وإنَّ المرء لَيُسَرُّ حين يرى حرصَ مَنْ ولَّاهم اللهُ أمرَ المسلمين يقظين أمام مرتكبي التحرش؛ بالتصدي لتجاوزاتهم، وسَنِّ ما مِنْ شأنِه كبحُ جماحِ جماحِهم، وأَطْرِهم على عدمِ المساسِ بأعراض الناس أَطْرًا، فإنَّ من عظمة الشريعة الغرَّاء رعايتها حقوق العباد والارتقاء بها إلى درجة الواجبات، المحاطة بالوسائل التي تَحفَظُها، وجعَلَتْها مقدَّمةً على حقوق الله الْمَحْضَة؛ لأنها مبنيَّةٌ على التسامح والعفو، بخلافِ حقوقِ العبادِ المبنيَّةِ على المشاحَّة والتنازع، التي لا تَبرَأُ فيها الذمةُ إلا بعفوِ صاحِبِها، أو أداء الحق إليه؛ لذا جاء في شَرعِنا المطهَّرِ الأوامرُ والنواهي لحفظ العِرْض، فكان منها ما يتعلَّق بالفرد؛ كقول الله -تعالى-: (وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ)[الْأَنْعَامِ: 151]، وكان منها ما يتعلَّق بالمجموع؛ كقول الرسول -صلى الله عليه وسلم- لأصحابه يوم النحر: \"إنَّ دماءكم، وأموالَكم، وأعراضَكم، وأبشارَكم، عليكم حرامٌ، كحرمة يومِكم هذا، في شهرِكم هذا، في بلدكم هذا\"(رواه البخاري ومسلم).\n \nوإن مِنْ تكامُل شريعة الإسلام عدم معارضتها عقلًا صحيحًا، بل إنَّها تلجأ إلى المحاوَرة العقلية، إذا لَزِمَ الأمرُ، وكان الإقناعُ من خلالها أمضى من مجرَّد إملاء النص على المتلقِّي دون استيعاب حكمه ودلالته.\n \nفإن المتحرش لو تأمَّلَ مليًّا لَاستحضر أن لِمَنْ تحرَّش بها أخًا مثلَه، وأبًا مثلَه، وزوجًا مثلَه، ولو تأملتِ المتحرشةُ كذلكم لَاستحضَرَتْ أنَّ لِمَنْ تحرَّشَتْ به أختًا مثلَها، وأمًّا مثلَها، وزوجةً مثلها، فقد جاء شاب إلى النبي -صلى الله عليه وسلم- فقال: \"يَا رَسُولَ اللهِ، ائْذَنْ لِي بِالزِّنَا، فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ وَقَالُوا: مَهْ. مَهْ. فَقَالَ: \"ادْنُهْ، فَدَنَا مِنْهُ قَرِيبًا\". قَالَ: فَجَلَسَ قَالَ: \"‌أَتُحِبُّهُ ‌لِأُمِّكَ؟\" قَالَ: لَا. وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ\". قَالَ: \"أَفَتُحِبُّهُ لِابْنَتِكَ؟\" قَالَ: لَا. وَاللهِ يَا رَسُولَ اللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ\". قَالَ: \"أَفَتُحِبُّهُ لِأُخْتِكَ؟\" قَالَ: لَا. وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ\". قَالَ: \"أَفَتُحِبُّهُ لِعَمَّتِكَ؟\" قَالَ: لَا. وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ\". قَالَ: \"أَفَتُحِبُّهُ لِخَالَتِكَ؟\" قَالَ: لَا. وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ\". قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ وَقَالَ: \"اللهُمَّ اغْفِرْ ذَنْبَهُ وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ\"، فَلَمْ يَكُنْ بَعْدُ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ. (رواه أحمد بإسناد صحيح).\n \nبارَك الله لي ولكم في الكتاب والسُّنَّة، ونفعني وإياكم بما فيهما من الآيات والذِّكْر والحكمة، قد قلتُ ما قلتُ، إن صوابًا فمن الله، وإن خطأً فمن نفسي والشيطان، وأستغفِر اللهَ لي ولكم ولسائر المسلمينَ والمسلمات، من كل ذنب وخطيئة فاستغفِروه وتُوبُوا إليه، إن ربي كان غفورًا رحيمًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن اهتدى بهداه.\n \nأما بعدُ: فإنَّ العفةَ خُلُقٌ منشودٌ، حضَّ عليه ربُّ العباد في محكم تنزيله فقال: (وَلْيَسْتَعْفِفِ الَّذِينَ لَا يَجِدُونَ نِكَاحًا حَتَّى يُغْنِيَهُمُ اللَّهُ مِنْ فَضْلِهِ)[النُّورِ: 33]؛ أي: لِيَطْلُبِ العفةَ عن الحرام حتى يُغنِيَه اللهُ، والعفةُ خُلُقٌ رفيعٌ، ينبغي أن يتحلَّى به كلُّ مَنْ أراد أن يَخطِمَ شهواتِه ورغباتِه، عن أن تَخبِطَ خبطَ العشواء، حتى لا يقع المرءُ فيما لا تُحمَد عقباه؛ فإن العفة خيرٌ كلُّها حتى للزاهد في الشهوات والغرائز، كما قال تعالى: (وَالْقَوَاعِدُ مِنَ النِّسَاءِ اللَّاتِي لَا يَرْجُونَ نِكَاحًا فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَنْ يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ وَأَنْ يَسْتَعْفِفْنَ خَيْرٌ لَهُنَّ)[النُّورِ: 60].\n \nألَا فليتأمَّلْ كلُّ مَنْ تنساق نفسُه إلى زوابع التحرُّش، لو أنَّ مَلَكَ الموت أتاه ليقبضَ روحَه، أكان يسرُّه أنه قضى حاجتَه من التحرش؟! ولو أُدخِلَ قبرَه فأُجلِسَ للمساءلة أكان يسرُّه أنه قضى تلك الحاجة؟! ولو أنَّ الناس أُعطُوا كُتُبَهم فلا يدري أيأخذُ كتابَه بيمينه أم بشماله، أكان يسرُّه أنه قضى حاجتَه تلك؟! ولو أراد المرورَ على الصراط فلا يدري أينجو أم لا، أكان يسرُّه أنه قضى تلك الحاجةَ؟! ولو جيء بالموازين، وجيء به لا يدري يخفُّ ميزانُه أم يَثقُل، أيسرُّه أنه قضى تلكم الحاجةَ؟! ولو وقَف بين يدي الله -تعالى- للمساءلة، أكان يسرُّه أنه قضى حاجتَه تلك؟!\n \nألَا فليتقِ اللهَ كلُّ مسلمٍ ومسلمةٍ، ولْيَسْتَحْضِرُوا في نفوسِهم حدودَ الله لئلَّا يعتدوها، روى البخاري ومسلم عن عطاء بن أبي رباح -رضي الله تعالى عنه- قال: \"قَالَ لِي ابْنُ عَبَّاسٍ: ‌أَلَا ‌أُرِيكَ ‌امْرَأَةً ‌مِنْ ‌أَهْلِ ‌الجَنَّةِ؟ قُلْتُ: بَلَى، قَالَ: هَذِهِ المَرْأَةُ السَّوْدَاءُ، أَتَتِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: إِنِّي أُصْرَعُ، وَإِنِّي أَتَكَشَّفُ، فَادْعُ اللَّهَ لِي، قَالَ: \"إِنْ شِئْتِ صَبَرْتِ وَلَكِ الجَنَّةُ، وَإِنْ شِئْتِ دَعَوْتُ اللَّهَ أَنْ يُعَافِيَكِ\"، فَقَالَتْ: أَصْبِرُ، فَقَالَتْ: إِنِّي أَتَكَشَّفُ، فَادْعُ اللَّهَ لِي أَنْ لَا أَتَكَشَّفَ، فَدَعَا لَهَا؛ فلله ما أعفها حين سألته -رضي الله عنها- ذلك حفاظًا على عورتها وعِرْضها من الظهور أمام الناس؛ إنه العفاف بكل ما تعنيه الكلمةُ من معنًى، وحُقَّ لمثلها أن يكون من أهل الجنة، وفي ذلك فليتنافس المتنافسون؛ لذا وجب على كل مسلم ومسلمة -عباد الله- أن يُعَظِّمَا عِرْضَ كلِّ واحدٍ منهما، وأن يحتَرِمَا الذوقَ العامَّ ومشاعرَ الآخرينَ المبنيةَ على الانضباط في مجامع الناس، التي تشترك فيها الحقوقُ العامةُ والخاصةُ، وحذار حذار أن يورد الممرض على المصح، أو أن يقترب الفَرَاش من النبراس، والحرير من الشرر؛ (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا)[النُّورِ: 30-31].\n \nهذا وصلُّوا -رَحِمَكُمُ اللهُ- على خير البرية، وأزكى البشرية؛ محمد بن عبد الله، صاحب الحوض والشفاعة، فقد أمرَكُم اللهُ بأمر بدأ فيه بنفسه، وثنَّى بملائكته المسبِّحة بقُدسِه، وأيَّه بكم أيها المؤمنون فقال جل وعلا: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صل وسلم وزد وبارك، على عبدك ورسولك محمد، صاحب الوجه الأنور، والجبين الأزهر، وارضَ اللهم عن خلفائه الراشدين، الذين قَضَوْا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بفضلك وجودك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم انصر دينك وكتابك، وسنة نبيك وعبادك المؤمنين، اللهم فرج هم المهمومين من المسلمين، ونفِّس كرب المكروبين، واقض الدَّيْن عن المدينين، واشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعل ولايتَنا فيمن خافَكَ واتقاكَ، واتبع رضاكَ يا ربَّ العالمينَ، اللهم وفق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال يا حيُّ يا قيومُ، اللهم أصلح له بطانتَه يا ذا الجلال والإكرام، اللهم وفِّقه ووليَّ عهده لِمَا فيه صلاحُ البلاد والعباد.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، والموت راحة لنا من كل شر، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على آلائه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تهذيب الإسلام لفطرة ميل كل من الرجل والمرأة للآخَر 2/الأخلاق حصن الأمم المنيع 3/تعريف التحرش وبيان خطورته 4/التحرش ليس خاصًّا بالنساء فقط 5/العلاج الناجع للتحرش 6/على المسلم والمسلمة التحلي بخلق العفة الرفيع 7/التحذير الشديد من التحرش</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ألَا فليتأمَّلْ كلُّ مَنْ تنساق نفسُه إلى زوابع التحرُّش، لو أنَّ مَلَكَ الموت أتاه ليقبضَ روحَه، أكان يسرُّه أنه قضى حاجتَه من التحرش؟! ولو أُدخِلَ قبرَه فأُجلِسَ للمساءلة أكان يسرُّه أنه قضى تلك الحاجة؟! ولو أنَّ الناس أُعطُوا كُتُبَهم فلا يدري أيأخذُ كتابَه بيمينه أم بشماله، أكان يسرُّه أنه قضى حاجتَه تلك؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370042\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالِنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمَّدًا عبدُه ورسولُه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن أحسن الحديث كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وإن الكيِّسَ مَنْ دان نفسَه وعَمِلَ لِمَا بعدَ الموت، وإن العاجز مَنْ أَتْبَعَ نفسَه هواها، وتمنَّى على الله الأمانيَّ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد خلَق اللهُ الحكيمُ الخبيرُ الرجلَ والمرأةَ، وجبَلَهما على غرائز تخصُّ كلًّا منهما، وغرائزَ يشتركانِ فيها، مِنْ مَيْلِ أحدِهما إلى الآخَرِ، وحدَّ لذلك الميلِ حدودًا مُحكَمةً، محاطةً بسياجٍ منيعٍ يحفظ به عِرْضَ كلِّ واحدٍ منهما؛ باعتباره حقًّا لا يجوز اعتراضُه ولا سَلْبُه، وجعَل اللهُ هذا العِرْضَ إحدى الضرورات الخمس، التي أجمَعَتِ المللُ على حفظها، وفي مقدمتها ملةُ الإسلام.</p>\n<p>&nbsp;</p>\n<p>وإن من المقرَّر بداهةً أن الأخلاق عماد الأمم، وركيزةٌ من ركائزِ ازدهارِها وحضارتِها، وهي حلقةُ وصلٍ بينَ تراثِها العريقِ ومُخرَجاتِها الحديثةِ، وإنَّه متى تسلَّل إلى مجموعها ما يَثْلِم تلكم الأخلاقَ، أو يكدِّر الصفوَ فإنها بذلكم تؤخِّر يومَ الرُّقِيِّ ولا تقدمه، وتُفرِّقُه ولا تجمَعُه؛ إذ لا قيمةَ لرقيٍّ ماديٍّ يكون خِلْوًا من مناعةٍ روحيةٍ ومدافَعةٍ أخلاقيةٍ، سيما إذا كانت ذاتَ صلةٍ بأعراض الناس وشَرَفِهم، وإنَّ الرامقَ ببصره في واقع المجتمَعات اليومَ إبَّانَ تزاحُمٍ خانقٍ لنوازلِ الحياةِ والمتطلَّبات الاجتماعية، لَيَجِدُ ظاهرةً ضاربةً بأوتادها في أوساطهم، بينَ مُقِلٍّ منها ومُكثِرٍ؛ إنها ظاهرةٌ منغِّصةٌ، وآفةٌ مُفسِدةٌ، شغَلَتْ أذهانَ ذوي العلم والتربية والحقوق، واستنفَرَتْ هممَ أهلِ الاختصاصِ الأمنيِّ والعدليِّ، وأشعَلَتْ وسائلَ التواصلِ الاجتماعيةَ والإعلاميةَ في كثيرٍ من المجتمعات؛ بين شَجْبِها وتسبِيبِها وطَرْح الحلول لها؛ إنها ظاهرةٌ جديرةٌ بالعناية الجادَّة، والاهتمامِ العميقِ، للسيطرة عليها والزَّمِّ عن الوقوع في أتونها، وسوء مغبتها؛ إنها ظاهرة التحرش بالأعراض، وما أدراكم ما التحرش؟</p>\n<p>&nbsp;</p>\n<p>التحرش -عبادَ اللهِ- الذي هو الاعتداء على الطرف الآخَر؛ رجلًا كان أو امرأةً، بالإشارة أو الإيماء بغمزٍ أو نظرةٍ فاحصةٍ لجِسْم المتحرَّش به، أو ملامسته أو التلفُّظ عليه صراحةً أو كنايةً بما يدلُّ على الرغبة في ارتكاب ما يَهتِكُ عِرْضَه وشَرَفَه بإشباع المعتدي عواطِفَه وغرائِزَه تجاهَ المتحرَّش به، والتحرُّشُ بهذا المفهوم: جريمةٌ خبيثةٌ، وظاهرةٌ عالميةٌ ماثِلةٌ، يُولِيها كلُّ مجتمعٍ اهتمامًا بالغًا، ودراسةً فاحصةً لإيجاد العلاج الناجع لها والنظام الرادع؛ نظرًا لتسارُع شُيُوعِها في أماكن المجتمَعات العامَّة والخاصَّة، حتى إنها لَتمتدُّ مخالِبُها في بعض المجتمَعات إلى أن تطال محارمَ المتحرِّش نفسه، أعاذنا الله وإياكم من ذلك.</p>\n<p>&nbsp;</p>\n<p>والتحرش -عبادَ اللهِ- ليس مختصًّا بالمرأة وحسبُ، وإِنْ كان هو الغالبَ في الواقع، بل إنه يكون بالرجال أيضًا، ورُبَّما تجاوَزَهما ليصل إلى الصبيان والأطفال؛ التحرُّشُ نبتةٌ مغروسةٌ لدى بعض الأفراد ذكورًا وإناثًا، ممَّن أفئدتُهم هواءٌ، ولم يعمرها وازعٌ دينيٌّ، ولا سَمْتٌ عرفيٌّ، ولا خُلُقٌ فطريٌّ، ولا ذوقٌ عامٌّ، حتى يستحكم عليهم مفهومٌ خداجٌ، لا خِطامَ له ولا زمامَ، يؤزُّهم على أن يفعلوا ما شاؤوا، متى شاؤوا، كيف شاؤوا، إبَّانَ التياثِ مبدأ العفة والاحترام لديهم؛ بسبب الجهل، أو الانهماك في المغالَطات، وإبَّانَ تلاشي أثرِ رعاةِ الأُسَرِ، من الآباء والأمهات، وقلة التوعية والإرشاد تُجاهَ مخاطرِ تلكم الآفةِ، من ذوي الاختصاصِ بشتَّى أنواعهم ومسئولياتهم؛ فتكون النتيجةُ المترتبةُ على ذلكم عدمَ اقتصار أضرارها الحسيَّة والمعنويَّة على الفرد وحسبُ، وإنما تعمُّ أسرتَه، التي هي جزءٌ من المجتمع؛ ومِنْ ثَمَّ يتسلَّل أثرُه لِوَاذًا ليجتازَ نطاقَ الأسرة إلى المجتمع برمته.</p>\n<p>&nbsp;</p>\n<p>ومما لا شك فيه -عباد الله- أن التحرشَ رقيةُ الزنا، وهو صيالٌ غريزيٌّ، وتُخمةٌ شهوانيَّةٌ في المتحرِّش ناتجةٌ عن خطأ الجنسينِ كليهما، حين يكون أحدُهما في الأماكن العامَّة، لا يُبالي بحقوقِ الآخَرِينَ، وربما كان بهيئةٍ خارجةٍ عن حدود الاعتدال الأخلاقي، تأخذ بِلُبِّ الطرفِ الآخَرِ؛ فتجرُّه إليه بخِطام الفتنةِ، بعدَ أن كان يسيرُ وشأنَه لا يلوي على شيء من ذلكم، وتلكم الهيئةُ: تُعَدّ -دونَ ريبٍ- نوعَ تحرُّشٍ وإن لم ينطق به لسانُ المتحرشِ أو لسانُ المتحرِّشةِ، ثم إنَّ التحرُّشَ على ما ذُكِرَ ليس بمعفٍ المتحرَّشَ به عن المسؤولية، إن كان قد بَدَرَ منه ما يَستَجْلِبُ تحرُّشَ الآخَرِينَ به، كما أنَّه -في الوقت نفسه- ليس مبررًا للمتحرِّش غلطتَه التي قام بها، فإنَّ لكل من الاثنين ما اكتَسَبَ من الغلط، والتَّبِعةُ الكبرى في ذلكم تكون على المتسبِّب منهما.</p>\n<p>&nbsp;</p>\n<p>ومثل ذلكم التحرش يجب التصدي له، ودفعُه قبلَ أن يقع؛ من خلال إذكاء حُرمة العرضِ، وأثرِ العفافِ، على دين المسلم ودنياه، وسلامة مجتمَعِه؛ لئلَّا يبغي أحدٌ على أحد، وكذلكم رفعُه بعد حدوثه؛ بإنزال العقوبة الرادعة على مُرتَكِبِهِ، وإنه لا يستخفُّ بإيماءات التحرُّش أو يستهونها مَنِ اسْتَحْضَرَ حرمةَ عِرْضِهِ وعِرْضِ غيرِه، فقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ كَتَبَ عَلَى ابْنِ آدَمَ ‌حَظَّهُ ‌مِنَ ‌الزِّنَا، ‌أَدْرَكَ ‌ذَلِكَ ‌لَا ‌مَحَالَةَ، فَزِنَا العَيْنِ النَّظَرُ، وَزِنَا اللِّسَانِ المَنْطِقُ، وَالنَّفْسُ تَمَنَّى وَتَشْتَهِي، وَالفَرْجُ يُصَدِّقُ ذَلِكَ أَوْ يُكَذِّبُهُ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>والتحرش -عبادَ اللهِ- لا يلزم أن يكون دَاعِيَهُ غرضٌ غريزيٌّ أو رغبةٌ في الشهوات، فقد يحلُّ بلاءً وافتتانًا يصاب به مَنِ اسْتَوْحَشَ قلبُه وتبلدت أحاسيسه؛ ففي الصحيحين أن أهل الكوفة شكوا سعد بن أبي وقاص -رضي الله تعالى عنه- إلى عمر بن الخطاب -رضي الله تعالى عنه- فعزله، وكان ممن شَكَوْهُ افتراءً رجلٌ يُكنى أبا سعدةَ، فقال سعدٌ -رضي الله عنه-: \"‌<span style=\"color:#008000;\">أَمَا ‌وَاللَّهِ ‌لَأَدْعُوَنَّ ‌بِثَلَاثٍ: اللَّهُمَّ إِنْ كَانَ عَبْدُكَ هَذَا كَاذِبًا، قَامَ رِيَاءً وَسُمْعَةً، فَأَطِلْ عُمْرَهُ، وَأَطِلْ فَقْرَهُ، وَعَرِّضْهُ بِالفِتَنِ</span>\"، فلما كبر في السن، وسقط حاجباه على عينيه من الكِبَر، صار يتعرَّض للجواري، في الطُّرُق، فيغمزهنَّ، وكان بعد ذلك إذا سئل يقول: \"<span style=\"color:#008000;\">شَيْخٌ كَبِيرٌ مَفْتُونٌ، أَصَابَتْنِي دَعْوَةُ سَعْدٍ</span>\"، نسأل الله لنا ولكم العفو والعافية.</p>\n<p>&nbsp;</p>\n<p>ألَا وأن من المقرَّر شرعًا وعقلًا وواقعًا: أنَّ حُكْمَ شريعةِ الإسلام ثابتٌ تجاهَ التحرُّش لا يتغيَّر ولا يتبدَّل بمرور الزمن، ولا بتغيُّر المكان؛ إذ إنَّ نظرتَها لهذا السلوك الْمَشين صلبةٌ لا تَنثَنِي؛ فهي تَعُدُّه اعتداءً صارخًا على عِرْض الغيرِ، فرتَّبَتْ عليه عقوباتٍ خلَّدَتْها دواوينُ الفقهِ والإجراءات الجزائية، وبيَّنَت دورَ السلطان وأثرَه في تهيئة ما يَحمِي به ضرورةَ العِرْض، الْمُجمَع عليها في جميع الملل، وإنَّ المرء لَيُسَرُّ حين يرى حرصَ مَنْ ولَّاهم اللهُ أمرَ المسلمين يقظين أمام مرتكبي التحرش؛ بالتصدي لتجاوزاتهم، وسَنِّ ما مِنْ شأنِه كبحُ جماحِ جماحِهم، وأَطْرِهم على عدمِ المساسِ بأعراض الناس أَطْرًا، فإنَّ من عظمة الشريعة الغرَّاء رعايتها حقوق العباد والارتقاء بها إلى درجة الواجبات، المحاطة بالوسائل التي تَحفَظُها، وجعَلَتْها مقدَّمةً على حقوق الله الْمَحْضَة؛ لأنها مبنيَّةٌ على التسامح والعفو، بخلافِ حقوقِ العبادِ المبنيَّةِ على المشاحَّة والتنازع، التي لا تَبرَأُ فيها الذمةُ إلا بعفوِ صاحِبِها، أو أداء الحق إليه؛ لذا جاء في شَرعِنا المطهَّرِ الأوامرُ والنواهي لحفظ العِرْض، فكان منها ما يتعلَّق بالفرد؛ كقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ</span>)[الْأَنْعَامِ: 151]، وكان منها ما يتعلَّق بالمجموع؛ كقول الرسول -صلى الله عليه وسلم- لأصحابه يوم النحر: \"<span style=\"color:#0000ff;\">إنَّ دماءكم، وأموالَكم، وأعراضَكم، وأبشارَكم، عليكم حرامٌ، كحرمة يومِكم هذا، في شهرِكم هذا، في بلدكم هذا</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وإن مِنْ تكامُل شريعة الإسلام عدم معارضتها عقلًا صحيحًا، بل إنَّها تلجأ إلى المحاوَرة العقلية، إذا لَزِمَ الأمرُ، وكان الإقناعُ من خلالها أمضى من مجرَّد إملاء النص على المتلقِّي دون استيعاب حكمه ودلالته.</p>\n<p>&nbsp;</p>\n<p>فإن المتحرش لو تأمَّلَ مليًّا لَاستحضر أن لِمَنْ تحرَّش بها أخًا مثلَه، وأبًا مثلَه، وزوجًا مثلَه، ولو تأملتِ المتحرشةُ كذلكم لَاستحضَرَتْ أنَّ لِمَنْ تحرَّشَتْ به أختًا مثلَها، وأمًّا مثلَها، وزوجةً مثلها، فقد جاء شاب إلى النبي -صلى الله عليه وسلم- فقال: \"يَا رَسُولَ اللهِ، ائْذَنْ لِي بِالزِّنَا، فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ وَقَالُوا: مَهْ. مَهْ. فَقَالَ: \"<span style=\"color:#0000ff;\">ادْنُهْ، فَدَنَا مِنْهُ قَرِيبًا</span>\". قَالَ: فَجَلَسَ قَالَ: \"‌<span style=\"color:#0000ff;\">أَتُحِبُّهُ ‌لِأُمِّكَ</span>؟\" قَالَ: لَا. وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"<span style=\"color:#0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ</span>\". قَالَ: \"<span style=\"color:#0000ff;\">أَفَتُحِبُّهُ لِابْنَتِكَ</span>؟\" قَالَ: لَا. وَاللهِ يَا رَسُولَ اللهِ جَعَلَنِي اللهُ فِدَاءَكَ، قَالَ: \"<span style=\"color:#0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ</span>\". قَالَ: \"<span style=\"color:#0000ff;\">أَفَتُحِبُّهُ لِأُخْتِكَ</span>؟\" قَالَ: لَا. وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"<span style=\"color:#0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ</span>\". قَالَ: \"<span style=\"color:#0000ff;\">أَفَتُحِبُّهُ لِعَمَّتِكَ</span>؟\" قَالَ: لَا. وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"<span style=\"color:#0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ</span>\". قَالَ: \"<span style=\"color:#0000ff;\">أَفَتُحِبُّهُ لِخَالَتِكَ</span>؟\" قَالَ: لَا. وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ. قَالَ: \"<span style=\"color:#0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ</span>\". قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ وَقَالَ: \"<span style=\"color:#0000ff;\">اللهُمَّ اغْفِرْ ذَنْبَهُ وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ</span>\"، فَلَمْ يَكُنْ بَعْدُ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ. (رواه أحمد بإسناد صحيح).</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في الكتاب والسُّنَّة، ونفعني وإياكم بما فيهما من الآيات والذِّكْر والحكمة، قد قلتُ ما قلتُ، إن صوابًا فمن الله، وإن خطأً فمن نفسي والشيطان، وأستغفِر اللهَ لي ولكم ولسائر المسلمينَ والمسلمات، من كل ذنب وخطيئة فاستغفِروه وتُوبُوا إليه، إن ربي كان غفورًا رحيمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن اهتدى بهداه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ العفةَ خُلُقٌ منشودٌ، حضَّ عليه ربُّ العباد في محكم تنزيله فقال: (<span style=\"color:#ff0000;\">وَلْيَسْتَعْفِفِ الَّذِينَ لَا يَجِدُونَ نِكَاحًا حَتَّى يُغْنِيَهُمُ اللَّهُ مِنْ فَضْلِهِ</span>)[النُّورِ: 33]؛ أي: لِيَطْلُبِ العفةَ عن الحرام حتى يُغنِيَه اللهُ، والعفةُ خُلُقٌ رفيعٌ، ينبغي أن يتحلَّى به كلُّ مَنْ أراد أن يَخطِمَ شهواتِه ورغباتِه، عن أن تَخبِطَ خبطَ العشواء، حتى لا يقع المرءُ فيما لا تُحمَد عقباه؛ فإن العفة خيرٌ كلُّها حتى للزاهد في الشهوات والغرائز، كما قال تعالى: (<span style=\"color:#ff0000;\">وَالْقَوَاعِدُ مِنَ النِّسَاءِ اللَّاتِي لَا يَرْجُونَ نِكَاحًا فَلَيْسَ عَلَيْهِنَّ جُنَاحٌ أَنْ يَضَعْنَ ثِيَابَهُنَّ غَيْرَ مُتَبَرِّجَاتٍ بِزِينَةٍ وَأَنْ يَسْتَعْفِفْنَ خَيْرٌ لَهُنَّ</span>)[النُّورِ: 60].</p>\n<p>&nbsp;</p>\n<p>ألَا فليتأمَّلْ كلُّ مَنْ تنساق نفسُه إلى زوابع التحرُّش، لو أنَّ مَلَكَ الموت أتاه ليقبضَ روحَه، أكان يسرُّه أنه قضى حاجتَه من التحرش؟! ولو أُدخِلَ قبرَه فأُجلِسَ للمساءلة أكان يسرُّه أنه قضى تلك الحاجة؟! ولو أنَّ الناس أُعطُوا كُتُبَهم فلا يدري أيأخذُ كتابَه بيمينه أم بشماله، أكان يسرُّه أنه قضى حاجتَه تلك؟! ولو أراد المرورَ على الصراط فلا يدري أينجو أم لا، أكان يسرُّه أنه قضى تلك الحاجةَ؟! ولو جيء بالموازين، وجيء به لا يدري يخفُّ ميزانُه أم يَثقُل، أيسرُّه أنه قضى تلكم الحاجةَ؟! ولو وقَف بين يدي الله -تعالى- للمساءلة، أكان يسرُّه أنه قضى حاجتَه تلك؟!</p>\n<p>&nbsp;</p>\n<p>ألَا فليتقِ اللهَ كلُّ مسلمٍ ومسلمةٍ، ولْيَسْتَحْضِرُوا في نفوسِهم حدودَ الله لئلَّا يعتدوها، روى البخاري ومسلم عن عطاء بن أبي رباح -رضي الله تعالى عنه- قال: \"قَالَ لِي ابْنُ عَبَّاسٍ: ‌أَلَا ‌أُرِيكَ ‌امْرَأَةً ‌مِنْ ‌أَهْلِ ‌الجَنَّةِ؟ قُلْتُ: بَلَى، قَالَ: هَذِهِ المَرْأَةُ السَّوْدَاءُ، أَتَتِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: إِنِّي أُصْرَعُ، وَإِنِّي أَتَكَشَّفُ، فَادْعُ اللَّهَ لِي، قَالَ: \"<span style=\"color:#0000ff;\">إِنْ شِئْتِ صَبَرْتِ وَلَكِ الجَنَّةُ، وَإِنْ شِئْتِ دَعَوْتُ اللَّهَ أَنْ يُعَافِيَكِ</span>\"، فَقَالَتْ: أَصْبِرُ، فَقَالَتْ: إِنِّي أَتَكَشَّفُ، فَادْعُ اللَّهَ لِي أَنْ لَا أَتَكَشَّفَ، فَدَعَا لَهَا؛ فلله ما أعفها حين سألته -رضي الله عنها- ذلك حفاظًا على عورتها وعِرْضها من الظهور أمام الناس؛ إنه العفاف بكل ما تعنيه الكلمةُ من معنًى، وحُقَّ لمثلها أن يكون من أهل الجنة، وفي ذلك فليتنافس المتنافسون؛ لذا وجب على كل مسلم ومسلمة -عباد الله- أن يُعَظِّمَا عِرْضَ كلِّ واحدٍ منهما، وأن يحتَرِمَا الذوقَ العامَّ ومشاعرَ الآخرينَ المبنيةَ على الانضباط في مجامع الناس، التي تشترك فيها الحقوقُ العامةُ والخاصةُ، وحذار حذار أن يورد الممرض على المصح، أو أن يقترب الفَرَاش من النبراس، والحرير من الشرر؛ (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا</span>)[النُّورِ: 30-31].</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا -رَحِمَكُمُ اللهُ- على خير البرية، وأزكى البشرية؛ محمد بن عبد الله، صاحب الحوض والشفاعة، فقد أمرَكُم اللهُ بأمر بدأ فيه بنفسه، وثنَّى بملائكته المسبِّحة بقُدسِه، وأيَّه بكم أيها المؤمنون فقال جل وعلا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وزد وبارك، على عبدك ورسولك محمد، صاحب الوجه الأنور، والجبين الأزهر، وارضَ اللهم عن خلفائه الراشدين، الذين قَضَوْا بالحق وبه كانوا يعدلون؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بفضلك وجودك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم انصر دينك وكتابك، وسنة نبيك وعبادك المؤمنين، اللهم فرج هم المهمومين من المسلمين، ونفِّس كرب المكروبين، واقض الدَّيْن عن المدينين، واشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعل ولايتَنا فيمن خافَكَ واتقاكَ، واتبع رضاكَ يا ربَّ العالمينَ، اللهم وفق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال يا حيُّ يا قيومُ، اللهم أصلح له بطانتَه يا ذا الجلال والإكرام، اللهم وفِّقه ووليَّ عهده لِمَا فيه صلاحُ البلاد والعباد.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، والموت راحة لنا من كل شر، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اذكروا الله العظيم الجليل يذكركم، واشكروه على آلائه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "جريمة_التحرش_..._الأساليب_الوقائية_والعلاجية.doc",
      "path": "/database/files/جريمة_التحرش_..._الأساليب_الوقائية_والعلاجية.doc",
      "link": "https://khutabaa.com/article/%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D8%B4-%D8%A7%D9%84%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D9%88%D9%82%D8%A7%D8%A6%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D8%AC%D9%8A%D8%A9/download-file/370630"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/جريمة-التحرش-الأساليب-الوقائية-والعلاجية"
}
