{
  "id": 4286,
  "title": "جريمة الانتحار",
  "slug": "جريمة-الانتحار",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الكريم بن صنيتان العمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تكريم الله للإنسان 2/تجريم الاعتداء على النفس البشرية 3/ذم الانتحار ودلالاته 4/ حكم صلاة الجنازة على المنتحر 5/وسائل معينة على التخلص من الهموم والكروب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الانتحار لا يحدث إلا من نفس مريضة بعيدة عن فعل الطاعات، غارقة في فعل المعاصي والمنكرات، موحلة في اقتراف الشبه والمخالفات، آيسة مما عند خالقها من الرحمة والخيرات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nلقد خلق الله -تعالى- الإنسان في أحسن تقويم، وصوَّره فجمَّل صورته، وركَّب فيه الأعضاء والجوارح، وأمده بنعم السمع والبصر والنطق وسائر النعم الأخرى التي ركبت في هذا الجسد، وهي نعم لا تُحْصَى، وفيه من الآيات والدلائل ما لا يحصر ولا يُستقصى.\n \nفما أعظم هذا الخلق البديع الذي ركبَّه الخالق المبدع، فكم فيه من العجائب والأسرار؛ (ثُمَّ أَنشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ)[المؤمنون:14].\n \nوالله -تعالى- حين وهب الإنسان هذه النعم أمره بالمحافظة على هذا الجسد؛ إذ هو وديعة عنده، يجب أن يرعاه ويصونه ويحفظه من كل ما يخدشه أو يورده المهالك أو يؤثر فيه، قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلاَّ أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ وَلا تَقْتُلُوا أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا * وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا)[النساء:29-30].\n \nفهذه الآيات فيها نَهي للمؤمنين أن يقتل بعضهم بعضًا، ونهي لكل واحد منهم أن يعتدي على نفسه بالقضاء عليها وإزهاقها؛ إذ هي ليست ملكًا له، ومما يؤيد هذا ما رواه عمرو بن العاص -رضي الله عنه- قال: بعثني رسول الله –صلى الله عليه وسلم- ذات مرة، فاحتلمتُ في ليلة باردة شديدة البرد، فأشفقت إن اغتسلت أن أموت، فتيمَّمت ثم صليت بأصحابي صلاة الصبح، فلما قدمت على رسول الله –صلى الله عليه وسلم- ذكرت ذلك له، فقال: \"يا عمرو، صليتَ بأصحابك وأنت جنب؟\" قلت: نعم يا رسول الله، إني احتلمتُ في ليلة باردة شديدة البرد، فأشفقتُ إن اغتسلت أن أهلك، وذكرت قول الله -تعالى-: (وَلا تَقْتُلُوا أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا) [النساء:29]، فتيممت ثم صليت، فضحك رسول الله –صلى الله عليه وسلم- ولم يقل شيئًا\"(رواه أحمد وأبو داود).\n \nفتأوَّل عمرو بن العاص -رضي الله عنه- هذه الآية على أن المراد بِها قتل نفسه، لا نفس غيره، ولم ينكر عليه النبي –صلى الله عليه وسلم- ذلك.\n \nإن اعتداء الإنسان على نفسه بقتلها جريمة كبرى، يترتب عليها العقاب الأليم والوعيد الشديد الذي جاءت به النصوص الشرعية التي بيَّنت أنه من المحرمات ومن أعظم الكبائر.\n \nروى أبو هريرة -رضي الله عنه- أن رسول الله –صلى الله عليه وسلم- قال: \"من قتل نفسه بحديدة فحديدته في يده يتوجأ بِها في بطنه في نار جهنم خالدًا مخلدًا فيها أبدًا، ومن تحسَّى سُمًا فقتل نفسه فسمُّه في يده يتحسَّاه في نار جهنم خالدًا مخلدًا فيها أبدًا، ومن تردى من جبل فقتل نفسه فهو يتردى في نار جهنم خالدًا مخلدًا فيها أبدًا\"(رواه البخاري ومسلم).\n \nفدلَّ هذا الحديث على أن مَن أقدم على قتل نفسه بارتكاب أحد الأفعال الواردة في هذا الحديث، أو ما كان في معناها؛ فإن عقوبته العذاب في جهنم بنفس الفعل الذي أجهز به على نفسه، فمن ألقى نفسه من مكان عالٍ مرتفع أو موقع شاهق، أو ضرب نفسه بحديدة كالسيف أو السكين أو المسدس أو نحو ذلك، أو تناول مادة من المواد السامة القاتلة فأدى ذلك كله إلى موته فإنه يعذب في النار بفعلته الشنعاء التي أقدم عليها.\n \nوظاهر هذا الحديث يدل على خلوده في النار وبقائه فيها معذبًا أبد الآبدين، فإنه –صلى الله عليه وسلم- قال: \"فهو في نار جهنم خالدًا مخلدًا فيها أبدًا\". وكل من يُقدم على شيء من ذلك فإنما هو لضعف إيمانه، وغفلته عن خالقه، وعدم التجائه إليه عند إصابته بشيء يسوؤه. روى جندب -رضي الله عنه- أن رسول الله –صلى الله عليه وسلم- قال: \"كان برجل جراح أو كانت به قرحة بوجهه، فلما آذته انتزع سهمًا من كنانته فنكأها -أي: فجرها وفتحها-، فلم يقف الدم حتى مات، فقال الله -تعالى-: بادرني عبدي بنفسه، قد حرمتُ عليه الجنة\"(متفق عليه).\n \nإن الإقدام على الانتحار من أعظم الدلائل على انحراف المنتحر وبُعده عن تعاليم الإسلام وانغماسه في الضلالة؛ إذ لو لم يكن كذلك لما أقدم على هذه الفعلة الشنيعة، فقد روى أبو هريرة -رضي الله عنه- أن رجلاً في عهد النبي –صلى الله عليه وسلم- في إحدى المعارك قاتل قتالاً شديدًا فأصابته جراحة، فلم يصبر فقتل نفسه، وقد أخبر النبي –صلى الله عليه وسلم- قبل ذلك أنه من أهل النار.(متفق عليه).\n \nوقد ذهب بعض العلماء إلى أن قاتل نفسه لا يصلي عليه الإمام، ويصلي عليه بقية الناس؛ لأن النبي –صلى الله عليه وسلم- أُتِي برجلٍ قتل نفسه فلم يصلِّ عليه.(رواه مسلم). وجاء رجل إلى رسول الله –صلى الله عليه وسلم- فأخبره أنه رأى رجلاً ينحر نفسه حتى مات، فقال –صلى الله عليه وسلم-: \"أنتَ رأيتَه؟\" قال الرجل: نعم، قال –صلى الله عليه وسلم-: \"إذًا لا أصلي عليه\"(رواه أبو داود). فامتنع –صلى الله عليه وسلم- ولم ينه غيره أن يصلي عليه.\n \nفالإنسان ليس ملكًا لنفسه، بل ملك لخالقه -جل وعلا-، ولذلك فلا يجوز له أن يتصرف في بدنه إلا فيما أذن له فيه، وأما الإضرار بنفسه كتعمُّده قتلها؛ فإنه كقتله غيره من الناس، فله عظيم العقوبة عند الله كما بيَّنته الأحاديث المتقدمة.\n \nإن الانتحار لا يحدث إلا من نفس مريضة بعيدة عن فعل الطاعات، غارقة في فعل المعاصي والمنكرات، موحلة في اقتراف الشبه والمخالفات، آيسة مما عند خالقها من الرحمة والخيرات، وإن قلب المنتحر فارغ من الإيمان الذي يحيي القلوب ويوقظها من غفلتها ويعيدها إلى طريق الصواب وجادة الحق للتزود من الأجر والثواب.\n \nوالإيمان يجعل صاحبه شديد التعلق بخالقه، يلجأ إليه في الشدائد والملمات، فإذا ما أحسَّ بضائقة أو وقعت عليه مصيبة أو نزلت به مشكلة تؤرقه فإنه يعلم ويدرك أن ربّه مُفرِّجٌ ما هو فيه من الكربات، وميسِّرٌ ما يمر به من المعسرات، ومسهل ما يعيشه من الصعوبات؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق:2-3].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تكريم الله للإنسان 2/تجريم الاعتداء على النفس البشرية 3/ذم الانتحار ودلالاته 4/ حكم صلاة الجنازة على المنتحر 5/وسائل معينة على التخلص من الهموم والكروب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الانتحار لا يحدث إلا من نفس مريضة بعيدة عن فعل الطاعات، غارقة في فعل المعاصي والمنكرات، موحلة في اقتراف الشبه والمخالفات، آيسة مما عند خالقها من الرحمة والخيرات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325435\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>لقد خلق الله -تعالى- الإنسان في أحسن تقويم، وصوَّره فجمَّل صورته، وركَّب فيه الأعضاء والجوارح، وأمده بنعم السمع والبصر والنطق وسائر النعم الأخرى التي ركبت في هذا الجسد، وهي نعم لا تُحْصَى، وفيه من الآيات والدلائل ما لا يحصر ولا يُستقصى.</p>\n<p>&nbsp;</p>\n<p>فما أعظم هذا الخلق البديع الذي ركبَّه الخالق المبدع، فكم فيه من العجائب والأسرار؛ (<span style=\"color: #ff0000;\"><strong>ثُمَّ أَنشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ</strong></span>)[المؤمنون:14].</p>\n<p>&nbsp;</p>\n<p>والله -تعالى- حين وهب الإنسان هذه النعم أمره بالمحافظة على هذا الجسد؛ إذ هو وديعة عنده، يجب أن يرعاه ويصونه ويحفظه من كل ما يخدشه أو يورده المهالك أو يؤثر فيه، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلاَّ أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ وَلا تَقْتُلُوا أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا * وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا</strong></span>)[النساء:29-30].</p>\n<p>&nbsp;</p>\n<p>فهذه الآيات فيها نَهي للمؤمنين أن يقتل بعضهم بعضًا، ونهي لكل واحد منهم أن يعتدي على نفسه بالقضاء عليها وإزهاقها؛ إذ هي ليست ملكًا له، ومما يؤيد هذا ما رواه عمرو بن العاص -رضي الله عنه- قال: بعثني رسول الله –صلى الله عليه وسلم- ذات مرة، فاحتلمتُ في ليلة باردة شديدة البرد، فأشفقت إن اغتسلت أن أموت، فتيمَّمت ثم صليت بأصحابي صلاة الصبح، فلما قدمت على رسول الله –صلى الله عليه وسلم- ذكرت ذلك له، فقال: \"<strong><span style=\"color: #0000ff;\">يا عمرو، صليتَ بأصحابك وأنت جنب</span>؟</strong>\" قلت: نعم يا رسول الله، إني احتلمتُ في ليلة باردة شديدة البرد، فأشفقتُ إن اغتسلت أن أهلك، وذكرت قول الله -تعالى-: <span style=\"color: #ff0000;\">(<strong>وَلا تَقْتُلُوا أَنفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</strong></span>) [النساء:29]، فتيممت ثم صليت، فضحك رسول الله –صلى الله عليه وسلم- ولم يقل شيئًا\"(رواه أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p>فتأوَّل عمرو بن العاص -رضي الله عنه- هذه الآية على أن المراد بِها قتل نفسه، لا نفس غيره، ولم ينكر عليه النبي –صلى الله عليه وسلم- ذلك.</p>\n<p>&nbsp;</p>\n<p>إن اعتداء الإنسان على نفسه بقتلها جريمة كبرى، يترتب عليها العقاب الأليم والوعيد الشديد الذي جاءت به النصوص الشرعية التي بيَّنت أنه من المحرمات ومن أعظم الكبائر.</p>\n<p>&nbsp;</p>\n<p>روى أبو هريرة -رضي الله عنه- أن رسول الله –صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>من قتل نفسه بحديدة فحديدته في يده يتوجأ بِها في بطنه في نار جهنم خالدًا مخلدًا فيها أبدًا، ومن تحسَّى سُمًا فقتل نفسه فسمُّه في يده يتحسَّاه في نار جهنم خالدًا مخلدًا فيها أبدًا، ومن تردى من جبل فقتل نفسه فهو يتردى في نار جهنم خالدًا مخلدًا فيها أبدًا</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فدلَّ هذا الحديث على أن مَن أقدم على قتل نفسه بارتكاب أحد الأفعال الواردة في هذا الحديث، أو ما كان في معناها؛ فإن عقوبته العذاب في جهنم بنفس الفعل الذي أجهز به على نفسه، فمن ألقى نفسه من مكان عالٍ مرتفع أو موقع شاهق، أو ضرب نفسه بحديدة كالسيف أو السكين أو المسدس أو نحو ذلك، أو تناول مادة من المواد السامة القاتلة فأدى ذلك كله إلى موته فإنه يعذب في النار بفعلته الشنعاء التي أقدم عليها.</p>\n<p>&nbsp;</p>\n<p>وظاهر هذا الحديث يدل على خلوده في النار وبقائه فيها معذبًا أبد الآبدين، فإنه –صلى الله عليه وسلم- قال: <span style=\"color: #0000ff;\">\"<strong>فهو في نار جهنم خالدًا مخلدًا فيها أبدًا</strong></span>\". وكل من يُقدم على شيء من ذلك فإنما هو لضعف إيمانه، وغفلته عن خالقه، وعدم التجائه إليه عند إصابته بشيء يسوؤه. روى جندب -رضي الله عنه- أن رسول الله –صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>كان برجل جراح أو كانت به قرحة بوجهه، فلما آذته انتزع سهمًا من كنانته فنكأها </strong></span>-أي: فجرها وفتحها-<strong>، <span style=\"color: #0000ff;\">فلم يقف الدم حتى مات، فقال الله -تعالى-: بادرني عبدي بنفسه، قد حرمتُ عليه الجنة</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>إن الإقدام على الانتحار من أعظم الدلائل على انحراف المنتحر وبُعده عن تعاليم الإسلام وانغماسه في الضلالة؛ إذ لو لم يكن كذلك لما أقدم على هذه الفعلة الشنيعة، فقد روى أبو هريرة -رضي الله عنه- أن رجلاً في عهد النبي –صلى الله عليه وسلم- في إحدى المعارك قاتل قتالاً شديدًا فأصابته جراحة، فلم يصبر فقتل نفسه، وقد أخبر النبي –صلى الله عليه وسلم- قبل ذلك أنه من أهل النار.(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وقد ذهب بعض العلماء إلى أن قاتل نفسه لا يصلي عليه الإمام، ويصلي عليه بقية الناس؛ لأن النبي –صلى الله عليه وسلم- أُتِي برجلٍ قتل نفسه فلم يصلِّ عليه.(رواه مسلم). وجاء رجل إلى رسول الله –صلى الله عليه وسلم- فأخبره أنه رأى رجلاً ينحر نفسه حتى مات، فقال –صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أنتَ رأيتَه</span>؟</strong>\" قال الرجل: نعم، قال –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إذًا لا أصلي عليه</strong></span>\"(رواه أبو داود). فامتنع –صلى الله عليه وسلم- ولم ينه غيره أن يصلي عليه.</p>\n<p>&nbsp;</p>\n<p>فالإنسان ليس ملكًا لنفسه، بل ملك لخالقه -جل وعلا-، ولذلك فلا يجوز له أن يتصرف في بدنه إلا فيما أذن له فيه، وأما الإضرار بنفسه كتعمُّده قتلها؛ فإنه كقتله غيره من الناس، فله عظيم العقوبة عند الله كما بيَّنته الأحاديث المتقدمة.</p>\n<p>&nbsp;</p>\n<p>إن الانتحار لا يحدث إلا من نفس مريضة بعيدة عن فعل الطاعات، غارقة في فعل المعاصي والمنكرات، موحلة في اقتراف الشبه والمخالفات، آيسة مما عند خالقها من الرحمة والخيرات، وإن قلب المنتحر فارغ من الإيمان الذي يحيي القلوب ويوقظها من غفلتها ويعيدها إلى طريق الصواب وجادة الحق للتزود من الأجر والثواب.</p>\n<p>&nbsp;</p>\n<p>والإيمان يجعل صاحبه شديد التعلق بخالقه، يلجأ إليه في الشدائد والملمات، فإذا ما أحسَّ بضائقة أو وقعت عليه مصيبة أو نزلت به مشكلة تؤرقه فإنه يعلم ويدرك أن ربّه مُفرِّجٌ ما هو فيه من الكربات، وميسِّرٌ ما يمر به من المعسرات، ومسهل ما يعيشه من الصعوبات؛ (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</strong></span>)[الطلاق:2-3].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "جريمة_الانتحار.doc",
      "path": "/database/files/جريمة_الانتحار.doc",
      "link": "https://khutabaa.com/article/%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1/download-file/325436"
    }
  ],
  "mainCategories": [
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/جريمة-الانتحار"
}
