{
  "id": 613,
  "title": "جمعة الجمعة والمساجد",
  "slug": "جمعة-الجمعة-والمساجد",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حال المؤمن عند الشدائد2/اللجوء إلى الله تعالى مع الأخذ بأسباب الوقاية 3/أهمية المساجد ودورها 4/الحث على التوبة ورد المظالم 5/ الالتزام بالإجراءات الاحترازية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يا أُمَّةَ مُحمَّدٍ: آنَ لِلمُنكَرَاتِ أنْ تُنكَرَ، وَلِصُرُوحِ الرِّبا أنْ تُهجَرَ، وَلِلمَعرُوفِ أنْ يَظهَرَ، فَهل تَدْعُونا تِلْكَ الأَوبِئَةُ الخَفِيَّةُ المُخِيفَةُ لِمُرَاجَعَةِ أَنْفُسِنا وَتَصحِيحِ أَخطَائِنَا؟! فَاستَمسِكُوا بِدِينِكُم واحذَرُوا مُخالَفَةَ رَبِّكم فإنَّ اللهَ -تَعَالى- يَغَارُ، ويُمهِلُ ولا يُهمِلُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمدُ للهِ أَعَادَنا لِلجُمَعِ والجَماعَاتِ، أَشهَدُ أنْ لا إلهَ إلاَّ اللهُ وحدَه لا شَريكَ لَهُ، ربُّ الأرضِ والسَّماواتِ، وَأَشهَدُ أنَّ محمَّداً عبدُ اللهِ ورَسُولُهُ، مَنْ أَطَاعَهُ دَخَلَ الجنَّة، وَمَنْ عَصَاهُ فَقَدْ أَبَى.\n \nأَمَّا بَعْدُ: أيُّها المُؤمِنُون: اتَّقُوا اللهَ تَعَالَى وَرَاقِبُوهُ، وَأَطِيعُوهُ ولا تَعْصُوهُ.\n \nعبادَ اللهِ: تَمرُّ أُمَّتُنا بِأيَّامٍ عَصِيبَةٍ، غَامِضَةُ الابتِداءِ، مُبهَمَةُ الانتِهاءِ، وَقَانَا اللهُ شَرَّ البَلايَا وَالفِتَنِ ما ظَهَرَ منها وما بَطَنَ، وهذِهِ واللهِ أَقدارٌ مَكتُوبَةٌ، وحِكَمٌ مَسْطُورَةٌ، نَسألُ المَولى الفَرَجَ القَريبَ.\n \nوالمُسلِمُ يُقابَلُ أَمرَ اللهِ بِالرِّضا والتَّسليمِ، والصَّبرِ واليَقِينِ، واللهُ لطيفٌ بِعبادِهِ وهو العليمُ الحكيمُ. فَلْنُحسنِ الظَّنَّ بِاللهِ -تَعالى-، فقد قَالَ نَبيُّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- أنَّ اللهَ -جَلَّ وعَلا- قَالَ: \"أَنَا عِنْدَ ظَنِّ عَبدِي بي، إنْ ظَنَّ خيرًا فَلهُ، وإنْ ظَنَّ شَرًّا فَلهُ\".\n \nفَكَمْ للهِ مِنْ لُطْفٍ خَفِيٍّ *** يَدِقُّ خَفَاهُ عن فَهْمِ الذَّكِيِّ\nإذَا ضَاقَت بِكَ الأسبَابُ يَومَاً *** فَثِقْ بِالوَاحِدِ الأَحَدِ العَلِيِّ\n \nفَقَد حَلَّ بِالمُؤمِنِينَ مِن الشَّدَائِدِ ما لا يَخطُرُ على البَالِ، فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ. لَقْد قَابَلُوهَا بِالصَّبرِ وَالثَّبَاتِ: (وَقَالُواْ حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ). وَكَانَ نَبِيُّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يُرَدِّدُ كُلَّ صَبَاحٍ وَمَسَاءٍ ثَلاثَ مَرَّاتٍ: \"بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ، فِي الْأَرْضِ، وَلَا فِي السَّمَاءِ، وَهُوَ السَّمِيعُ الْعَلِيمُ\"، وَقَالَ: \"مَنْ قَالَها ثَلَاثَ مَرَّاتٍ، لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ، حَتَّى يُصْبِحَ، وَمَنْ قَالَهَا حِينَ يُصْبِحُ ثَلَاثُ مَرَّاتٍ، لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُمْسِيَ\".\n \nاللهُ أكبَرُ عبادَ اللهِ: إنَّهُ الصَّبرُ، وصَدْقُ التَّوكُّلِ عَلى اللهِ -تَعَالى- مَعَ الأخْذِ بالأسبَابِ المَشْرُوعَةِ، فَلُبْسُ الكَمَّامِ، والتَّبَاعُدُ المَطْلُوبِ، وَتَرْكُ المُصَافَحَةِ حَاليِّاً، والعَمَلُ على أَخْذِ توجيهاتِ جِهَاتِ الاختصاص نَوعٌ مِن الأسَبابِ المَشْرُوعَةِ.\n \nنَعمْ قَدْ تَكُونُ شَاقَّةً على النَّفْسِ، لكِن لِلضَّرُورَاتِ أحْكَامٌ، والهَدَفُ مِنْهَا الحِفَاظُ على أرواحِ النَّاسِ وَمُمتَلَكاتِهِمْ؛ فالمَسؤولونَ عَمِلُوا مَا بِوسْعِهمْ وبَقِيَ الدَّورُ عليكَ أنتَ! فَكَما أنَّ الرَّاعِيَ مَسْؤولٌ عَنْ رَعِيَّتِهِ فَأنْتَ الآنَ مَسْؤولٌ عَنْ نَفْسِكَ وَمَنْ تَعُولُ.\n \nوالأمْرُ يَحْتَاجُ مِنَّا إلى صَبْرٍ قَليلٍ، وَقَدْ بَشَّرَنَا مَولانَا بِالعَافِيَةِ بَعدَ البَلاءِ فَقَالَ: (فَإِنَّ مَعَ الْعُسْرِ يُسْراً * إِنَّ مَعَ الْعُسْرِ يُسْراً)[الشرح:5-6]. وَبَشَّرَنَا نَبِيَّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- فَقَالَ: \"وأنَّ النَّصرَ مع الصَّبرِ، وأنَّ الفرَجَ مع الكرْبِ، وأنَّ مع العُسرِ يُسْرًا\".\n \nفاللهمَّ ادْفَعْ عَنَّا والمُسْلِمِينَ كُلَّ بَلاءٍ وَفِتْنَةٍ وَشَرِّ، وأستغفرُ اللهَ لِي وَلَكُم ولِلمُسلِمِينَ من كلِّ ذَنبٍّ فاستَغفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبةُ الثانية:\n \nالحَمدُ للهِ غَلَبَ وَقَهَرَ، أَشهَدُ أن لا إلهَ إلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ عَزَّ واقْتَدَرَ، وأَشهَدُ أنَّ نَبِيَّنا مُحمَّدَاً عبدُ اللهِ ورَسُولُهُ، خَيرُ البَشَرِ، صلَّى اللهُ وسلَّمَ وبارَكَ عليه، وعلى آلِهِ وَصَحبِهِ خيرِ صحبٍ ومَعشَرٍ.\n \nأمَّا بعدُ: فيا مُسلِمونَ، اتَّقُوا اللهَ رَبَّكم، واشكُروهُ على ما أَمَدَّكُم بِهِ من الصِّحَةِ والنِّعَمِ. فَبِحَمْدِ اللهِ صُمْنَا شَهْرَنَا وَتَعَبَّدْنَا للهِ فِي بُيُوتِنَا وَفَرِحْنَا بِعِيدِنَا وَصُمْنَا أيَّامَ السِّتِّ وَنَحْنُ فِي صِحَّةٍ وَأمْنٍ وَأمَانٍ وَأَجْرُنا بِحَمْدِ اللهِ كَامِلٌ وَمَوفُورٌ؛ فَلَنَا أجْرُ الجُمُعَةِ والجَمَاعَةِ بَعْدَ ما حَبَسَنَا عَنْهَا العُذْرُ. أليستْ هَذِهِ نِعَمٌ عَظِيمَةٌ تَدُلُّنَا عَلى سَعَةِ فَضْلِ اللهِ وَجُودِهِ وَعَظِيمِ كَرَمِهِ؟ وَعلى يُسْرِ شَرِيعَتِنَا السَّمحَةِ حَقَّاً: (يُرِيدُ اللهُ بِكُمُ اليُسْرَ ولا يُرِيدُ بِكُمُ العُسْرَ)[البقرة:185].\n \nأَيُّهَا المُسْلِمُونَ: الْمَسَاجِدُ جَنَّاتُ الْمُؤْمِنِينَ في الْأَرْضِ؛ إِذْ بِهَا يَجْتَمِعُونَ، وَيَتَعَبَّدُونَ، وَيَتَآلَفُونَ، ويستَمِعُونَ للذِّكْرِ والْقُرْآنِ وَالْمَوَاعِظِ، وَصَدَقَ المَولى حينَ قَالَ: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ)[النور:36-37].\n \nكَتَبَ سَلْمَانُ الفَارسِيُّ لأَبِي الدَّرْدَاءِ -رَضِيَ اللهُ عنهُما-: \"يَا أَخِي، عَلَيْكَ بِالْمَسْجِدِ فَالْزَمْهُ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"الْمَسْجِدُ بَيْتُ كُلِّ تَقِيٍّ\"(رَوَاهُ الْبَزَّارُ وَحَسَّنَهُ الْمُنْذِرِيُّ).\n \nوفي الحديث الصحيح: \"سبعة يُظلهم الله في ظِلِّهِ يَومَ لا ظِلَّ إلَّا ظِلُّهُ\"؛ وَذكر مِنْهُم: \"رَجُلٌ قَلْبُهُ مُعَلَّقٌ بِالْمَسَاجِدِ\"؛ إي واللهِ لقد فَرحنا بِعودَةِ افْتِتَاحِ بُيُوتِ اللهِ؛ لأنَّ اللهَ -تَعالى- يُكْرِمُ رُوَّادَها؛ فَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أنَّهُ قَالَ: \"مَنْ غَدَا إِلَى الْمَسْجِدِ أَوْ رَاحَ أَعَدَّ اللَّهُ لَهُ فِي الْجَنَّةِ نُزُلًا كُلَّمَا غَدَا أَوْ رَاحَ\"(رَوَاهُ مُسْلِمٌ).\n \nيا مُسلِمونَ: وحَتى تَدُومَ النِّعَمُ وَتَزُولَ البَلايَا والنِّقَمُ، أَظهِروا للهِ الحَاجةَ والاضطِرَارَ، واصدُقُوا التَّوبَةَ والاعتِذَارَ، وأَكثِروا من الدُّعاءِ والاستغفَارِ، واجتَنِبُوا مَشَاريعَ الخَسَارِ والبَوارِ! قَالَ اللهُ –تَعالى-: (فَاسْتَغْفِرُوهُ ثُمَّ تُوبُواْ إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُّجِيبٌ)[هود:61].\n \nيا أُمَّةَ مُحمَّدٍ: آنَ لِلمُنكَرَاتِ أنْ تُنكَرَ، وَلِصُرُوحِ الرِّبا أنْ تُهجَرَ، وَلِلمَعرُوفِ أنْ يَظهَرَ، فَهل تَدْعُونا تِلْكَ الأَوبِئَةُ الخَفِيَّةُ المُخِيفَةُ لِمُرَاجَعَةِ أَنْفُسِنا وَتَصحِيحِ أَخطَائِنَا؟! فَاستَمسِكُوا بِدِينِكُم واحذَرُوا مُخالَفَةَ رَبِّكم فإنَّ اللهَ -تَعَالى- يَغَارُ، ويُمهِلُ ولا يُهمِلُ: (وَاتَّقُواْ فِتْنَةً لاَّ تُصِيبَنَّ الَّذِينَ ظَلَمُواْ مِنكُمْ خَاصَّةً وَاعْلَمُواْ أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الأنفال:25].\n \nوَيا عِبَادَ اللَّهِ: الْتَزمُوا بِالتَّعْلِيمَاتِ، وَنَفِّذُوا التَّوْجِيهَاتِ، وادعُوا لِكُلِّ الرِّجَالِ المُخْلِصِينَ خَاصَّةً فِي الصِّحَّةِ والأمْنِ فَقَد بَذَلُوا ما يمْلِكُونَ لِمُكَافَحَةِ الْوَبَاء، وَرِعَايَةِ النَّاسِ. ولا تَنْسَوا إخْوَاننَا المؤذنين فقد صابروا ورابطوا. فاللهم اجزهم عنا جميعا خير الجزاء وأوفاه.\n \nاللَّهُمَّ إنَّا نَسْأَلُكَ أَنْ تَحفَظَنَا بِحفظِكَ، عَلَى اللَّهِ تَوَكَّلْنَا رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ، اللَّهُمَّ اِرْفَعْ عَنَّا وَعَنْ سَائِرِ الْمُسْلِمِينَ الْبَلَاءَ وَالْغَلَاَءَ وَالْوَبَاءَ، اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.\n \nاللَّهُمَّ وَفِّقْ وُلاةَ أُمُورِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُمْ فِي رِضَاكَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا بِالْأَمْنِ وَالْإِيمَانِ وَالسَّلَامَةِ وَالْإِسْلَامِ وَسَائِرَ بِلَادِ الْمُسْلِمِينَ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. فاذكروا اللهَ يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حال المؤمن عند الشدائد2/اللجوء إلى الله تعالى مع الأخذ بأسباب الوقاية 3/أهمية المساجد ودورها 4/الحث على التوبة ورد المظالم 5/ الالتزام بالإجراءات الاحترازية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يا أُمَّةَ مُحمَّدٍ: آنَ لِلمُنكَرَاتِ أنْ تُنكَرَ، وَلِصُرُوحِ الرِّبا أنْ تُهجَرَ، وَلِلمَعرُوفِ أنْ يَظهَرَ، فَهل تَدْعُونا تِلْكَ الأَوبِئَةُ الخَفِيَّةُ المُخِيفَةُ لِمُرَاجَعَةِ أَنْفُسِنا وَتَصحِيحِ أَخطَائِنَا؟! فَاستَمسِكُوا بِدِينِكُم واحذَرُوا مُخالَفَةَ رَبِّكم فإنَّ اللهَ -تَعَالى- يَغَارُ، ويُمهِلُ ولا يُهمِلُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359311\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ أَعَادَنا لِلجُمَعِ والجَماعَاتِ، أَشهَدُ أنْ لا إلهَ إلاَّ اللهُ وحدَه لا شَريكَ لَهُ، ربُّ الأرضِ والسَّماواتِ، وَأَشهَدُ أنَّ محمَّداً عبدُ اللهِ ورَسُولُهُ، مَنْ أَطَاعَهُ دَخَلَ الجنَّة، وَمَنْ عَصَاهُ فَقَدْ أَبَى.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أيُّها المُؤمِنُون: اتَّقُوا اللهَ تَعَالَى وَرَاقِبُوهُ، وَأَطِيعُوهُ ولا تَعْصُوهُ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: تَمرُّ أُمَّتُنا بِأيَّامٍ عَصِيبَةٍ، غَامِضَةُ الابتِداءِ، مُبهَمَةُ الانتِهاءِ، وَقَانَا اللهُ شَرَّ البَلايَا وَالفِتَنِ ما ظَهَرَ منها وما بَطَنَ، وهذِهِ واللهِ أَقدارٌ مَكتُوبَةٌ، وحِكَمٌ مَسْطُورَةٌ، نَسألُ المَولى الفَرَجَ القَريبَ.</p>\n<p>&nbsp;</p>\n<p>والمُسلِمُ يُقابَلُ أَمرَ اللهِ بِالرِّضا والتَّسليمِ، والصَّبرِ واليَقِينِ، واللهُ لطيفٌ بِعبادِهِ وهو العليمُ الحكيمُ. فَلْنُحسنِ الظَّنَّ بِاللهِ -تَعالى-، فقد قَالَ نَبيُّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- أنَّ اللهَ -جَلَّ وعَلا- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَنَا عِنْدَ ظَنِّ عَبدِي بي، إنْ ظَنَّ خيرًا فَلهُ، وإنْ ظَنَّ شَرًّا فَلهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَكَمْ للهِ مِنْ لُطْفٍ خَفِيٍّ *** يَدِقُّ خَفَاهُ عن فَهْمِ الذَّكِيِّ</p>\n<p>إذَا ضَاقَت بِكَ الأسبَابُ يَومَاً *** فَثِقْ بِالوَاحِدِ الأَحَدِ العَلِيِّ</p>\n<p>&nbsp;</p>\n<p>فَقَد حَلَّ بِالمُؤمِنِينَ مِن الشَّدَائِدِ ما لا يَخطُرُ على البَالِ، فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ. لَقْد قَابَلُوهَا بِالصَّبرِ وَالثَّبَاتِ: (<span style=\"color: #ff0000;\"><strong>وَقَالُواْ حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ</strong></span>). وَكَانَ نَبِيُّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- يُرَدِّدُ كُلَّ صَبَاحٍ وَمَسَاءٍ ثَلاثَ مَرَّاتٍ: <span style=\"color: #0000ff;\">\"<strong>بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ، فِي الْأَرْضِ، وَلَا فِي السَّمَاءِ، وَهُوَ السَّمِيعُ الْعَلِيمُ</strong></span>\"، وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَالَها ثَلَاثَ مَرَّاتٍ، لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ، حَتَّى يُصْبِحَ، وَمَنْ قَالَهَا حِينَ يُصْبِحُ ثَلَاثُ مَرَّاتٍ، لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُمْسِيَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبَرُ عبادَ اللهِ: إنَّهُ الصَّبرُ، وصَدْقُ التَّوكُّلِ عَلى اللهِ -تَعَالى- مَعَ الأخْذِ بالأسبَابِ المَشْرُوعَةِ، فَلُبْسُ الكَمَّامِ، والتَّبَاعُدُ المَطْلُوبِ، وَتَرْكُ المُصَافَحَةِ حَاليِّاً، والعَمَلُ على أَخْذِ توجيهاتِ جِهَاتِ الاختصاص نَوعٌ مِن الأسَبابِ المَشْرُوعَةِ.</p>\n<p>&nbsp;</p>\n<p>نَعمْ قَدْ تَكُونُ شَاقَّةً على النَّفْسِ، لكِن لِلضَّرُورَاتِ أحْكَامٌ، والهَدَفُ مِنْهَا الحِفَاظُ على أرواحِ النَّاسِ وَمُمتَلَكاتِهِمْ؛ فالمَسؤولونَ عَمِلُوا مَا بِوسْعِهمْ وبَقِيَ الدَّورُ عليكَ أنتَ! فَكَما أنَّ الرَّاعِيَ مَسْؤولٌ عَنْ رَعِيَّتِهِ فَأنْتَ الآنَ مَسْؤولٌ عَنْ نَفْسِكَ وَمَنْ تَعُولُ.</p>\n<p>&nbsp;</p>\n<p>والأمْرُ يَحْتَاجُ مِنَّا إلى صَبْرٍ قَليلٍ، وَقَدْ بَشَّرَنَا مَولانَا بِالعَافِيَةِ بَعدَ البَلاءِ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>فَإِنَّ مَعَ الْعُسْرِ يُسْراً * إِنَّ مَعَ الْعُسْرِ يُسْراً</strong></span>)[الشرح:5-6]. وَبَشَّرَنَا نَبِيَّنا -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>وأنَّ النَّصرَ مع الصَّبرِ، وأنَّ الفرَجَ مع الكرْبِ، وأنَّ مع العُسرِ يُسْرًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ ادْفَعْ عَنَّا والمُسْلِمِينَ كُلَّ بَلاءٍ وَفِتْنَةٍ وَشَرِّ، وأستغفرُ اللهَ لِي وَلَكُم ولِلمُسلِمِينَ من كلِّ ذَنبٍّ فاستَغفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبةُ الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ غَلَبَ وَقَهَرَ، أَشهَدُ أن لا إلهَ إلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ عَزَّ واقْتَدَرَ، وأَشهَدُ أنَّ نَبِيَّنا مُحمَّدَاً عبدُ اللهِ ورَسُولُهُ، خَيرُ البَشَرِ، صلَّى اللهُ وسلَّمَ وبارَكَ عليه، وعلى آلِهِ وَصَحبِهِ خيرِ صحبٍ ومَعشَرٍ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فيا مُسلِمونَ، اتَّقُوا اللهَ رَبَّكم، واشكُروهُ على ما أَمَدَّكُم بِهِ من الصِّحَةِ والنِّعَمِ. فَبِحَمْدِ اللهِ صُمْنَا شَهْرَنَا وَتَعَبَّدْنَا للهِ فِي بُيُوتِنَا وَفَرِحْنَا بِعِيدِنَا وَصُمْنَا أيَّامَ السِّتِّ وَنَحْنُ فِي صِحَّةٍ وَأمْنٍ وَأمَانٍ وَأَجْرُنا بِحَمْدِ اللهِ كَامِلٌ وَمَوفُورٌ؛ فَلَنَا أجْرُ الجُمُعَةِ والجَمَاعَةِ بَعْدَ ما حَبَسَنَا عَنْهَا العُذْرُ. أليستْ هَذِهِ نِعَمٌ عَظِيمَةٌ تَدُلُّنَا عَلى سَعَةِ فَضْلِ اللهِ وَجُودِهِ وَعَظِيمِ كَرَمِهِ؟ وَعلى يُسْرِ شَرِيعَتِنَا السَّمحَةِ حَقَّاً: (<span style=\"color: #ff0000;\"><strong>يُرِيدُ اللهُ بِكُمُ اليُسْرَ ولا يُرِيدُ بِكُمُ العُسْرَ</strong></span>)[البقرة:185].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: الْمَسَاجِدُ جَنَّاتُ الْمُؤْمِنِينَ في الْأَرْضِ؛ إِذْ بِهَا يَجْتَمِعُونَ، وَيَتَعَبَّدُونَ، وَيَتَآلَفُونَ، ويستَمِعُونَ للذِّكْرِ والْقُرْآنِ وَالْمَوَاعِظِ، وَصَدَقَ المَولى حينَ قَالَ: (<span style=\"color: #ff0000;\"><strong>فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ</strong></span>)[النور:36-37].</p>\n<p>&nbsp;</p>\n<p>كَتَبَ سَلْمَانُ الفَارسِيُّ لأَبِي الدَّرْدَاءِ -رَضِيَ اللهُ عنهُما-: \"يَا أَخِي، عَلَيْكَ بِالْمَسْجِدِ فَالْزَمْهُ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>الْمَسْجِدُ بَيْتُ كُلِّ تَقِيٍّ</strong></span>\"(رَوَاهُ الْبَزَّارُ وَحَسَّنَهُ الْمُنْذِرِيُّ).</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الصحيح: \"<span style=\"color: #0000ff;\"><strong>سبعة يُظلهم الله في ظِلِّهِ يَومَ لا ظِلَّ إلَّا ظِلُّهُ</strong></span>\"؛ وَذكر مِنْهُم: \"<span style=\"color: #0000ff;\"><strong>رَجُلٌ قَلْبُهُ مُعَلَّقٌ بِالْمَسَاجِدِ</strong></span>\"؛ إي واللهِ لقد فَرحنا بِعودَةِ افْتِتَاحِ بُيُوتِ اللهِ؛ لأنَّ اللهَ -تَعالى- يُكْرِمُ رُوَّادَها؛ فَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ غَدَا إِلَى الْمَسْجِدِ أَوْ رَاحَ أَعَدَّ اللَّهُ لَهُ فِي الْجَنَّةِ نُزُلًا كُلَّمَا غَدَا أَوْ رَاحَ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>يا مُسلِمونَ: وحَتى تَدُومَ النِّعَمُ وَتَزُولَ البَلايَا والنِّقَمُ، أَظهِروا للهِ الحَاجةَ والاضطِرَارَ، واصدُقُوا التَّوبَةَ والاعتِذَارَ، وأَكثِروا من الدُّعاءِ والاستغفَارِ، واجتَنِبُوا مَشَاريعَ الخَسَارِ والبَوارِ! قَالَ اللهُ –تَعالى-: (<span style=\"color: #ff0000;\"><strong>فَاسْتَغْفِرُوهُ ثُمَّ تُوبُواْ إِلَيْهِ إِنَّ رَبِّي قَرِيبٌ مُّجِيبٌ</strong></span>)[هود:61].</p>\n<p>&nbsp;</p>\n<p>يا أُمَّةَ مُحمَّدٍ: آنَ لِلمُنكَرَاتِ أنْ تُنكَرَ، وَلِصُرُوحِ الرِّبا أنْ تُهجَرَ، وَلِلمَعرُوفِ أنْ يَظهَرَ، فَهل تَدْعُونا تِلْكَ الأَوبِئَةُ الخَفِيَّةُ المُخِيفَةُ لِمُرَاجَعَةِ أَنْفُسِنا وَتَصحِيحِ أَخطَائِنَا؟! فَاستَمسِكُوا بِدِينِكُم واحذَرُوا مُخالَفَةَ رَبِّكم فإنَّ اللهَ -تَعَالى- يَغَارُ، ويُمهِلُ ولا يُهمِلُ: (<span style=\"color: #ff0000;\"><strong>وَاتَّقُواْ فِتْنَةً لاَّ تُصِيبَنَّ الَّذِينَ ظَلَمُواْ مِنكُمْ خَاصَّةً وَاعْلَمُواْ أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</strong></span>)[الأنفال:25].</p>\n<p>&nbsp;</p>\n<p>وَيا عِبَادَ اللَّهِ: الْتَزمُوا بِالتَّعْلِيمَاتِ، وَنَفِّذُوا التَّوْجِيهَاتِ، وادعُوا لِكُلِّ الرِّجَالِ المُخْلِصِينَ خَاصَّةً فِي الصِّحَّةِ والأمْنِ فَقَد بَذَلُوا ما يمْلِكُونَ لِمُكَافَحَةِ الْوَبَاء، وَرِعَايَةِ النَّاسِ. ولا تَنْسَوا إخْوَاننَا المؤذنين فقد صابروا ورابطوا. فاللهم اجزهم عنا جميعا خير الجزاء وأوفاه.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إنَّا نَسْأَلُكَ أَنْ تَحفَظَنَا بِحفظِكَ، عَلَى اللَّهِ تَوَكَّلْنَا رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ، اللَّهُمَّ اِرْفَعْ عَنَّا وَعَنْ سَائِرِ الْمُسْلِمِينَ الْبَلَاءَ وَالْغَلَاَءَ وَالْوَبَاءَ، اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْ وُلاةَ أُمُورِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُمْ فِي رِضَاكَ، وَاجْعَلْ هَذَا الْبَلَدَ آمِنًا مُطْمَئِنًّا بِالْأَمْنِ وَالْإِيمَانِ وَالسَّلَامَةِ وَالْإِسْلَامِ وَسَائِرَ بِلَادِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. فاذكروا اللهَ يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "جمعة_الجمعة_والمساجد.doc",
      "path": "/database/files/جمعة_الجمعة_والمساجد.doc",
      "link": "https://khutabaa.com/article/%D8%AC%D9%85%D8%B9%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%AC%D8%AF/download-file/359312"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/جمعة-الجمعة-والمساجد"
}
