{
  "id": 288,
  "title": "جمع القرآن وتدوينه وترتيبه",
  "slug": "جمع-القرآن-وتدوينه-وترتيبه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/جمع القرآن في حياة الرسول عليه الصلاة والسلام(الحفظ في الصدور، الكتابة) 2/جمع القرآن في عهد أبي بكر رضي الله عنه: غايته وكيفيته. 3/جمع القرآن في عهد عثمان بن عفان رضي الله عنه: غايته وكيفيته. 4/الفرق بين جمع الصديق وجمع عثمان رضي الله عنهما.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لِنَحْمَدِ اللَّهَ عَلَى هَذِهِ النِّعْمَةِ الَّتِي أَضْحَى بِهَا الْقُرْآنُ الْكَرِيمُ عَلَى هَذِهِ الصُّورَةِ الَّتِي اتَّفَقَتْ عَلَيْهَا الْأُمَّةُ، فَصَارَ مَعْلُومَ الْبَدْءِ وَالْخِتَامِ، مُرَتَّبَ السُّوَرِ وَالْآيَاتِ، لَا اخْتِلَافَ فِيهِ وَلَا خِصَامَ، وَلَا زِيَادَةَ فِيهِ وَلَا نُقْصَانَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ أَنْزَلَ اللَّهُ -تَعَالَى- الْقُرْآنَ الْكَرِيمَ عَلَى نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِيَكُونَ كِتَابًا خَالِدًا، وَدُسْتُورًا بَاقِيًا، فَنَالَ مِنَ الْعِنَايَةِ لِتَحْقِيقِ هَذِهِ الْغَايَةِ شَيْئًا كَثِيرًا.\n \nوَقَدْ كَانَ مِنْ وُجُوهِ هَذِهِ الْعِنَايَةِ الْفَذَّةِ: حِفْظُهُ مِنَ الزِّيَادَةِ وَالنُّقْصَانِ وَالتَّحْرِيفِ، قَالَ اللَّهُ -تَعَالَى-: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الْحِجْرِ:9]، وَقَالَ -سُبْحَانَهُ-: (وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فُصِّلَتْ:41-42].\n \n وَقَدْ كَانَتِ الْعِنَايَةُ بِجَمْعِ الْقُرْآنِ حَاضِرَةً مُنْذُ الْوَهْلَةِ الْأُولَى مِنْ نُزُولِهِ عَلَى نَبِيِّنَا مُحَمَّدٍ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَكَانَ الْقُرْآنُ حِينَ يَنْزِلُ عَلَيْهِ يُبَادِرُ إِلَى أَخْذِهِ وَوَعْيِهِ، حَتَّى إِنَّهُ كَانَ يُحَرِّكُ بِهِ لِسَانَهُ خَشْيَةَ أَنْ يَتَفَلَّتَ عَلَيْهِ.\n \nعَنِ ابْنِ عَبَّاسٍ فِي قَوْلِهِ -تَعَالَى-: (لَا تُحَرِّكْ بِهِ لِسَانَكَ)[الْقِيَامَةِ:16]، قَالَ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَالِجُ مِنَ التَّنْزِيلِ شِدَّةً، وَكَانَ يُحَرِّكُ شَفَتَيْهِ\"، فَقَالَ لِي ابْنُ عَبَّاسٍ: فَأَنَا أُحَرِّكُهُمَا لَكَ كَمَا كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُحَرِّكُهُمَا، فَقَالَ سَعِيدٌ: أَنَا أُحَرِّكُهُمَا كَمَا كَانَ ابْنُ عَبَّاسٍ يُحَرِّكُهُمَا، فَحَرَّكَ شَفَتَيْهِ، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ-: (لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ * إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ)[الْقِيَامَةِ:17]، قَالَ: \"جَمْعُهُ فِي صَدْرِكَ ثُمَّ تَقْرَؤُهُ\"، (فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ)[الْقِيَامَةِ:18]، قَالَ: \"فَاسْتَمِعْ لَهُ وَأَنْصِتْ، ثُمَّ إِنَّ عَلَيْنَا أَنْ تَقْرَأَهُ، قَالَ: فَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَتَاهُ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- اسْتَمَعَ، فَإِذَا انْطَلَقَ جِبْرِيلُ قَرَأَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَمَا أَقْرَأَهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَقَدْ وَعَدَ اللَّهُ رَسُولَهُ بِحِفْظِ كِتَابِهِ وَعَدَمِ نِسْيَانِهِ بِقَوْلِهِ: (سَنُقْرِئُكَ فَلَا تَنْسَى)[الْأَعْلَى:6].\n \nأَيُّهَا الْمُؤْمِنُونَ: وَقَدْ كَانَ لِحِفْظِ الْقُرْآنِ وَسَائِلُ مُتَعَدِّدَةٌ سَهَّلَتْ جَمْعَهُ فِي الصُّدُورِ وَحِفْظَهُ فِي السُّطُورِ؛ مِنْهَا:\nأَنَّهُ كَانَ إِذَا نَزَلَتْ عَلَيْهِ آيَاتٌ حَفِظَهَا وَوَعَاهَا، وَاشْتَغَلَ بِهَا قِرَاءَةً فِي صَلَاتِهِ وَتَعْلِيمِهِ وَتَبْلِيغِهِ، قَالَ -تَعَالَى-: (وَقُرْآنًا فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ وَنَزَّلْنَاهُ تَنْزِيلًا)[الْإِسْرَاءِ:106].\n \nوَالْوَسِيلَةُ الثَّانِيَةُ: أَنَّهُ كَانَ قَدِ اتَّخَذَ كَاتِبِينَ مُتْقِنِينَ يُمْلِي عَلَيْهِمْ مَا نَزَلَ عَلَيْهِ فَيَكْتُبُونَهُ فِي صُحُفٍ؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \" لَا تَكْتُبُوا عَنِّي، وَمَنْ كَتَبَ عَنِّي غَيْرَ الْقُرْآنِ فَلْيَمْحُهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أُولَئِكَ الْكَتَبَةِ الَّذِينَ كَانُوا يَكْتُبُونَ لِرَسُولِ اللَّهِ: عُثْمَانُ بْنُ عَفَّانَ، وَعَلِيُّ بْنُ أَبِي طَالِبٍ، وَأُبَيُّ بْنُ كَعْبٍ، وَزَيْدُ بْنُ ثَابِتٍ، وَغَيْرُهُمْ -رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ-؛ كَمَا فِي حَدِيثِ زَيْدِ بْنِ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنْتُ أَكْتُبُ الْوَحْيَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ إِذَا نَزَلَ عَلَيْهِ الْوَحْيُ أَخَذَتْهُ بُرَحَاءُ شَدِيدَةٌ، وَعَرَقَ عَرَقًا شَدِيدًا مِثْلَ الْجُمَانِ، ثُمَّ سُرِّيَ عَنْهُ، فَكُنْتُ أَدْخُلُ عَلَيْهِ بِقِطْعَةِ كَتِفٍ أَوْ كِسْرَةٍ، فَأَكْتُبُ وَهُوَ يُمْلِي عَلَيَّ، فَمَا أَفْرُغُ حَتَّى تَكَادَ رِجْلِي تَنْكَسِرُ مِنْ ثِقَلِ الْقُرْآنِ حَتَّى أَقُولَ: لَا أَمْشَى عَلَى رِجْلِي أَبَدًا، فَإِذَا فَرَغْتُ قَالَ: اقْرَأْ. فَأَقْرَؤُهُ، فَإِنْ كَانَ فِيهِ سَقْطٌ أَقَامَهُ، ثُمَّ أَخْرُجُ بِهِ إِلَى النَّاسِ\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nوَمِنَ الْوَسَائِلِ: مُدَارَسَةُ الْقُرْآنِ مَعَ جِبْرِيلَ -عَلَيْهِ السَّلَامُ- مَرَّةً كُلَّ عَامٍ، وَفِي الْعَامِ الْأَخِيرِ مِنْ حَيَاةِ رَسُولِ اللَّهِ دَارَسَهُ إِيَّاهُ مَرَّتَيْنِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كَانَ يَعْرِضُ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقُرْآنَ كُلَّ عَامٍ مَرَّةً، فَعَرَضَ عَلَيْهِ مَرَّتَيْنِ فِي الْعَامِ الَّذِي قُبِضَ فِيهِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nأَيُّهَا الْإِخْوَةُ الْكِرَامُ: ثُمَّ مَاتَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَالْأَمْرُ عَلَى هَذِهِ الْحَالِ، حَتَّى جَاءَتْ خِلَافَةُ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ-، وَخَرَجَ عَدَدٌ كَبِيرٌ مِنَ الصَّحَابَةِ مِنَ الْمَدِينَةِ النَّبَوِيَّةِ لِقِتَالِ الْمُرْتَدِّينَ، فَقُتِلَ عَدَدٌ مِنْهُمْ مِمَّنْ كَانَ مَعْرُوفًا بِحِفْظِ الْقُرْآنِ.\n \n وَهُنَا -مَعْشَرَ الْمُسْلِمِينَ- أَلْهَمَ اللَّهُ -تَعَالَى- خَلِيفَةَ رَسُولِ اللَّهِ لِجَمْعِ الْقُرْآنِ الْكَرِيمِ؛ خَشْيَةَ ذَهَابِهِ بِمَوْتِ حَمَلَتِهِ؛ وَاسْمَعُوا مَا قَالَ كَاتِبُ رَسُولِ اللَّهِ زَيْدُ بْنُ ثَابِتٍ الْأَنْصَارِيُّ -رَضِيَ اللَّهُ عَنْهُ-: \"قَالَ: أَرْسَلَ إِلَيَّ أَبُو بَكْرٍ مَقْتَلَ أَهْلِ الْيَمَامَةِ وَعِنْدَهُ عُمَرُ، فَقَالَ أَبُو بَكْرٍ: إِنَّ عُمَرَ أَتَانِي، فَقَالَ: إِنَّ الْقَتْلَ قَدِ اسْتَحَرَّ يَوْمَ الْيَمَامَةِ بِالنَّاسِ، وَإِنِّي أَخْشَى أَنْ يَسْتَحِرَّ الْقَتْلُ بِالْقُرَّاءِ فِي الْمَوَاطِنِ، فَيَذْهَبَ كَثِيرٌ مِنَ الْقُرْآنِ إِلَّا أَنْ تَجْمَعُوهُ، وَإِنِّي لَأَرَى أَنْ تَجْمَعَ الْقُرْآنَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَلِعِظَمِ هَذِهِ الْمُهِمَّةِ اخْتِيرَ لَهَا زَيْدُ بْنُ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ-؛ لِمُؤَهِّلَاتٍ اجْتَمَعَتْ فِيهِ؛ مِنْ قُوَّةِ حِفْظٍ، وَأَمَانَةٍ، وَحُسْنِ كِتَابَةٍ، وَشُهُودِهِ لِلْعَرْضَةِ الْأَخِيرَةِ.\n \nقَالَ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ: \"قَرَأَ زَيْدُ بْنُ ثَابِتٍ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْعَامِ الَّذِي تَوَفَّاهُ اللَّهُ فِيهِ مَرَّتَيْنِ، وَإِنَّمَا سُمِّيَتْ هَذِهِ الْقِرَاءَةُ قِرَاءَةَ زَيْدِ بْنِ ثَابِتٍ؛ لِأَنَّهُ كَتَبَهَا لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَرَأَهَا عَلَيْهِ، وَشَهِدَ الْعَرْضَةَ الْأَخِيرَةَ، وَكَانَ يُقْرِئُ النَّاسَ بِهَا حَتَّى مَاتَ؛ وَلِذَلِكَ اعْتَمَدَهُ أَبُو بَكْرٍ وَعُمَرُ فِي جَمْعِهِ، وَوَلَّاهُ عُثْمَانُ كَتْبَ الْمَصَاحِفِ، -رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ-\".\n \nوَلَكِنْ لَوْ رَأَيْتُمْ -مَعْشَرَ الْفُضَلَاءِ- قَوْلَ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُ- إِزَاءَ هَذَا التَّكْلِيفِ لَعَلِمْتُمْ أَنَّهُ تَكْلِيفٌ كَبِيرٌ، قَالَ أَبُو بَكْرٍ لِزَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"إِنَّكَ رَجُلٌ شَابٌّ عَاقِلٌ، وَلَا نَتَّهِمُكَ، كُنْتَ تَكْتُبُ الْوَحْيَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَتَتَبَّعِ الْقُرْآنَ فَاجْمَعْهُ، فَوَاللَّهِ لَوْ كَلَّفَنِي نَقْلَ جَبَلٍ مِنَ الْجِبَالِ مَا كَانَ أَثْقَلَ عَلَيَّ مِمَّا أَمَرَنِي بِهِ مِنْ جَمْعِ الْقُرْآنِ\"(رَوَاهُ الْبُخَارِيُّ).\n \n \nفَمَاذَا فَعَلَ زَيِدٌ فِي هَذِهِ الْمُهِمَّةِ؟\n \nيَقُولُ -رَضِيَ اللَّهُ عَنْهُ-: \"فَقُمْتُ فَتَتَبَّعْتُ الْقُرْآنَ أَجْمَعُهُ مِنَ الرِّقَاعِ وَالْأَكْتَافِ، وَالْعُسُبِ وَصُدُورِ الرِّجَالِ\".\n \nوَهُنَا يَتَّضِحُ أَنَّهُ اعْتَمَدَ فِي جَمْعِهِ هَذَا عَلَى مَصْدَرَيْنِ: الْمَحْفُوظِ فِي الصُّدُورِ، وَالْمَكْتُوبِ فِي السُّطُورِ.\n \nنَسْأَلُ اللَّهَ أَنْ يَنْفَعَنَا بِالْقُرْآنِ فِي دُنْيَانَا وَأُخْرَانَا.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nعِبَادَ اللَّهِ: وَلَمَّا مَاتَ خَلِيفَةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ- بَعْدَ إِنْجَازِ هَذِهِ الْمُهِمَّةِ الْعَظِيمَةِ اسْتَمَرَّ النَّاسُ مَعَ الْقُرْآنِ عَلَى ذَلِكَ فِي عَهْدِ الْخَلِيفَةِ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-.\n \nوَلَمَّا آلَتِ الْخِلَافَةُ إِلَى عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- وُجِدَتْ أَسْبَابٌ لِجَمْعٍ آخَرَ لِلْقُرْآنِ الْكَرِيمِ، وَلَكِنْ بِطَرِيقَةٍ أَخَصَّ مِنَ الطَّرِيقَةِ الْأُولَى الَّتِي جَرَتْ فِي عَهْدِ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ-؛ فَقَدْ أَخَذَ الصَّحَابَةُ تِلْكَ الْمَصَاحِفَ الَّتِي كُتِبَتْ فِي الْجَمْعِ الْأَوَّلِ وَخَرَجُوا بِهَا إِلَى الْأَمْصَارِ أَيَّامَ الْفُتُوحَاتِ، فَتَسَبَّبَ ذَلِكَ فِي تَعَدُّدِ الْقِرَاءَاتِ وَاخْتِلَافِ الْقُرَّاءِ؛ فَكَانَ أَهْلُ الشَّامِ يَقْرَؤُونَ بِقِرَاءَةِ أُبَيِّ بْنِ كَعْبٍ -رَضِيَ اللَّهُ عَنْهُ-، وَأَهْلُ الْعِرَاقِ يَقْرَؤُونَ بِقِرَاءَةِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، وَغَيْرُهُمْ يَقْرَؤُونَ بِقِرَاءَةِ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-.\n \nفَكَانَ بَيْنَهُمُ اخْتِلَافٌ فِي حُرُوفِ الْأَدَاءِ، وَوُجُوهِ الْقِرَاءَاتِ، حَتَّى إِنَّهُمْ كَانُوا إِذَا ضَمَّهُمْ مَجْمَعٌ أَوْ مَوْطِنٌ مِنْ مَوَاطِنِ الْغَزْوِ عَجِبَ بَعْضُهُمْ مِنْ وُجُودِ هَذَا الِاخْتِلَافِ، وَكَادَ الْأَمْرُ يَصِلُ إِلَى النِّزَاعِ وَالشِّقَاقِ بَيْنَهُمْ، وَإِنْكَارِ بَعْضِهِمْ عَلَى بَعْضٍ، وَلَاسِيَّمَا مِنَ الَّذِينَ لَمْ يَسْمَعُوا مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُبَاشَرَةً الْقِرَاءَاتِ الْقُرْآنِيَّةَ.\n \nرَوَى أَبُو دَاوُدَ بِسَنَدِهِ فِي كِتَابِهِ \"الْمَصَاحِفِ\" عَنْ أَبِي قِلَابَةَ قَالَ: لَمَّا كَانَ فِي خِلَافَةِ عُثْمَانَ جَعَلَ الْمُعَلِّمُ يُعَلِّمُ قِرَاءَةَ الرَّجُلِ، وَالْمُعَلِّمُ يُعَلِّمُ قِرَاءَةَ الرَّجُلِ، فَجَعَلَ الْغِلْمَانُ يَلْتَقُونَ فَيَخْتَلِفُونَ حَتَّى ارْتَفَعَ ذَلِكَ إِلَى الْمُعَلِّمِينَ، قَالَ أَيُّوبُ: لَا أَعْلَمُهُ إِلَّا قَالَ: حَتَّى كَفَرَ بَعْضُهُمْ بِقِرَاءَةِ بَعْضٍ، فَبَلَغَ ذَلِكَ عُثْمَانَ، فَقَامَ خَطِيبًا فَقَالَ: \"أَنْتُمْ عِنْدِي تَخْتَلِفُونَ فِيهِ فَتَلْحَنُونَ، فَمَنْ نَأَى عَنِّي مِنَ الْأَمْصَارِ أَشَدُّ فِيهِ اخْتِلَافًا، وَأَشَدُّ لَحْنًا، اجْتَمِعُوا يَا أَصْحَابَ مُحَمَّدٍ وَاكْتُبُوا لِلنَّاسِ إِمَامًا\".\n \nفَعَزَمَ ذُو النُّورَيْنِ -رَضِيَ اللَّهُ عَنْهُ- عَلَى مُهِمَّةِ جَمْعِ الْقُرْآنِ لِيَقْضِيَ عَلَى هَذِهِ الْفِتْنَةِ، وَرَسَمَ الْخُطَّةَ لِذَلِكَ، وَهَيَّأَ الرِّجَالَ الْأُمَنَاءَ لِهَذَا الْعَمَلِ الْجَلِيلِ؛ فَقَدْ رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ عَنْ أَنَسِ بْنِ مَالِكٍ: أَنَّ حُذَيْفَةَ بْنَ الْيَمَانِ، قَدِمَ عَلَى عُثْمَانَ -وَكَانَ يُغَازِي أَهْلَ الشَّأْمِ فِي فَتْحِ أَرْمِينِيَةَ، وَأَذْرَبِيجَانَ مَعَ أَهْلِ الْعِرَاقِ- فَأَفْزَعَ حُذَيْفَةَ اخْتِلَافُهُمْ فِي الْقِرَاءَةِ، فَقَالَ حُذَيْفَةُ لِعُثْمَانَ: يَا أَمِيرَ الْمُؤْمِنِينَ، أَدْرِكْ هَذِهِ الْأُمَّةَ قَبْلَ أَنْ يَخْتَلِفُوا فِي الْكِتَابِ اخْتِلَافَ الْيَهُودِ وَالنَّصَارَى، فَأَرْسَلَ عُثْمَانُ إِلَى حَفْصَةَ: أَنْ أَرْسِلِي إِلَيْنَا بِالصُّحُفِ نَنْسَخُهَا فِي الْمَصَاحِفِ، ثُمَّ نَرُدُّهَا إِلَيْكِ، فَأَرْسَلَتْ بِهَا حَفْصَةُ إِلَى عُثْمَانَ، فَأَمَرَ زَيْدَ بْنَ ثَابِتٍ، وَعَبْدَ اللَّهِ بْنَ الزُّبَيْرِ، وَسَعِيدَ بْنَ الْعَاصِ، وَعَبْدَ الرَّحْمَنِ بْنَ الْحَارِثِ بْنِ هِشَامٍ فَنَسَخُوهَا فِي الْمَصَاحِفِ، وَقَالَ عُثْمَانُ لِلرَّهْطِ الْقُرَشِيِّينَ الثَّلَاثَةِ: إِذَا اخْتَلَفْتُمْ أَنْتُمْ وَزَيْدُ بْنُ ثَابِتٍ فِي شَيْءٍ مِنَ الْقُرْآنِ فَاكْتُبُوهُ بِلِسَانِ قُرَيْشٍ، فَإِنَّمَا نَزَلَ بِلِسَانِهِمْ، فَفَعَلُوا حَتَّى إِذَا نَسَخُوا الصُّحُفَ فِي الْمَصَاحِفِ، رَدَّ عُثْمَانُ الصُّحُفَ إِلَى حَفْصَةَ، وَأَرْسَلَ إِلَى كُلِّ أُفُقٍ بِمُصْحَفٍ مِمَّا نَسَخُوا، وَأَمَرَ بِمَا سِوَاهُ مِنَ الْقُرْآنِ فِي كُلِّ صَحِيفَةٍ أَوْ مُصْحَفٍ، أَنْ يُحْرَقَ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: وَلِسَائِلٍ أَنْ يَسْأَلَ: مَا الْفَرْقُ بَيْنَ جَمْعِ أَبِي بَكْرٍ، وَجَمْعِ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُمَا-؟\n \nوَالْجَوَابُ عَنْ ذَلِكَ: \"أَنَّ جَمْعَ أَبِي بَكْرٍ يَخْتَلِفُ عَنْ جَمْعِ عُثْمَانَ فِي الْبَاعِثِ وَالْكَيْفِيَّةِ؛ فَالْبَاعِثُ لَدَى أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- لِجَمْعِ الْقُرْآنِ: خَشْيَةُ ذَهَابِهِ بِذَهَابِ حَمَلَتِهِ، حِينَ اسْتَحَرَّ الْقَتْلُ بِالْقُرَّاءِ، وَالْبَاعِثُ لَدَى عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ-: كَثْرَةُ الِاخْتِلَافِ فِي وُجُوهِ الْقِرَاءَةِ حِينَ شَاهَدَ هَذَا الِاخْتِلَافَ فِي الْأَمْصَارِ وَخَطَّأَ بَعْضُهُمْ بَعْضًا، وَجَمْعُ أَبِي بَكْرٍ لِلْقُرْآنِ كَانَ نَقْلًا لِمَا كَانَ مُفَرَّقًا فِي الرِّقَاعِ وَالْأَكْتَافِ وَالْعُسُبِ، وَجَمْعًا لَهُ فِي مُصْحَفٍ وَاحِدٍ مُرَتَّبِ الْآيَاتِ وَالسُّوَرِ، مُقْتَصِرًا عَلَى مَا لَمْ تُنْسَخْ تِلَاوَتُهُ، مُشْتَمِلًا عَلَى الْأَحْرُفِ السَّبْعَةِ الَّتِي نَزَلَ بِهَا الْقُرْآنُ، وَجَمْعُ عُثْمَانَ لِلْقُرْآنِ كَانَ نَسْخًا لَهُ عَلَى حَرْفٍ وَاحِدٍ مِنَ الْحُرُوفِ السَّبْعَةِ، حَتَّى يَجْمَعَ الْمُسْلِمِينَ عَلَى مُصْحَفٍ وَاحِدٍ، وَحَرْفٍ وَاحِدٍ، يَقْرَءُونَ بِهِ دُونَ مَا عَدَاهُ مِنَ الْأَحْرُفِ السِّتَّةِ الْأُخْرَى\".\n \nفَيَا أُمَّةَ الْقُرْآنِ: لِنَحْمَدِ اللَّهَ عَلَى هَذِهِ النِّعْمَةِ الَّتِي أَضْحَى بِهَا الْقُرْآنُ الْكَرِيمُ عَلَى هَذِهِ الصُّورَةِ الَّتِي اتَّفَقَتْ عَلَيْهَا الْأُمَّةُ؛ فَصَارَ مَعْلُومَ الْبَدْءِ وَالْخِتَامِ، مُرَتَّبَ السُّوَرِ وَالْآيَاتِ، لَا اخْتِلَافَ فِيهِ وَلَا خِصَامَ، وَلَا زِيَادَةَ فِيهِ وَلَا نُقْصَانَ.\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَ الْقُرْآنَ رَبِيعَ قُلُوبِنَا، وَنُورَ صُدُورِنَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/جمع القرآن في حياة الرسول عليه الصلاة والسلام(الحفظ في الصدور، الكتابة) 2/جمع القرآن في عهد أبي بكر رضي الله عنه: غايته وكيفيته. 3/جمع القرآن في عهد عثمان بن عفان رضي الله عنه: غايته وكيفيته. 4/الفرق بين جمع الصديق وجمع عثمان رضي الله عنهما.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لِنَحْمَدِ اللَّهَ عَلَى هَذِهِ النِّعْمَةِ الَّتِي أَضْحَى بِهَا الْقُرْآنُ الْكَرِيمُ عَلَى هَذِهِ الصُّورَةِ الَّتِي اتَّفَقَتْ عَلَيْهَا الْأُمَّةُ، فَصَارَ مَعْلُومَ الْبَدْءِ وَالْخِتَامِ، مُرَتَّبَ السُّوَرِ وَالْآيَاتِ، لَا اخْتِلَافَ فِيهِ وَلَا خِصَامَ، وَلَا زِيَادَةَ فِيهِ وَلَا نُقْصَانَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378140\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ أَنْزَلَ اللَّهُ -تَعَالَى- الْقُرْآنَ الْكَرِيمَ عَلَى نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِيَكُونَ كِتَابًا خَالِدًا، وَدُسْتُورًا بَاقِيًا، فَنَالَ مِنَ الْعِنَايَةِ لِتَحْقِيقِ هَذِهِ الْغَايَةِ شَيْئًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَ مِنْ وُجُوهِ هَذِهِ الْعِنَايَةِ الْفَذَّةِ: حِفْظُهُ مِنَ الزِّيَادَةِ وَالنُّقْصَانِ وَالتَّحْرِيفِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span>)[الْحِجْرِ:9]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span>)[فُصِّلَتْ:41-42].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَقَدْ كَانَتِ الْعِنَايَةُ بِجَمْعِ الْقُرْآنِ حَاضِرَةً مُنْذُ الْوَهْلَةِ الْأُولَى مِنْ نُزُولِهِ عَلَى نَبِيِّنَا مُحَمَّدٍ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَكَانَ الْقُرْآنُ حِينَ يَنْزِلُ عَلَيْهِ يُبَادِرُ إِلَى أَخْذِهِ وَوَعْيِهِ، حَتَّى إِنَّهُ كَانَ يُحَرِّكُ بِهِ لِسَانَهُ خَشْيَةَ أَنْ يَتَفَلَّتَ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>عَنِ ابْنِ عَبَّاسٍ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَا تُحَرِّكْ بِهِ لِسَانَكَ</span>)[الْقِيَامَةِ:16]، قَالَ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَالِجُ مِنَ التَّنْزِيلِ شِدَّةً، وَكَانَ يُحَرِّكُ شَفَتَيْهِ\"، فَقَالَ لِي ابْنُ عَبَّاسٍ: فَأَنَا أُحَرِّكُهُمَا لَكَ كَمَا كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُحَرِّكُهُمَا، فَقَالَ سَعِيدٌ: أَنَا أُحَرِّكُهُمَا كَمَا كَانَ ابْنُ عَبَّاسٍ يُحَرِّكُهُمَا، فَحَرَّكَ شَفَتَيْهِ، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ * إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ</span>)[الْقِيَامَةِ:17]، قَالَ: \"جَمْعُهُ فِي صَدْرِكَ ثُمَّ تَقْرَؤُهُ\"، (<span style=\"color:#ff0000;\">فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ</span>)[الْقِيَامَةِ:18]، قَالَ: \"<span style=\"color:#0000ff;\">فَاسْتَمِعْ لَهُ وَأَنْصِتْ، ثُمَّ إِنَّ عَلَيْنَا أَنْ تَقْرَأَهُ، قَالَ: فَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا أَتَاهُ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- اسْتَمَعَ، فَإِذَا انْطَلَقَ جِبْرِيلُ قَرَأَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَمَا أَقْرَأَهُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ وَعَدَ اللَّهُ رَسُولَهُ بِحِفْظِ كِتَابِهِ وَعَدَمِ نِسْيَانِهِ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">سَنُقْرِئُكَ فَلَا تَنْسَى</span>)[الْأَعْلَى:6].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَقَدْ كَانَ لِحِفْظِ الْقُرْآنِ وَسَائِلُ مُتَعَدِّدَةٌ سَهَّلَتْ جَمْعَهُ فِي الصُّدُورِ وَحِفْظَهُ فِي السُّطُورِ؛ مِنْهَا:</p>\n<p>أَنَّهُ كَانَ إِذَا نَزَلَتْ عَلَيْهِ آيَاتٌ حَفِظَهَا وَوَعَاهَا، وَاشْتَغَلَ بِهَا قِرَاءَةً فِي صَلَاتِهِ وَتَعْلِيمِهِ وَتَبْلِيغِهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقُرْآنًا فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ وَنَزَّلْنَاهُ تَنْزِيلًا</span>)[الْإِسْرَاءِ:106].</p>\n<p>&nbsp;</p>\n<p>وَالْوَسِيلَةُ الثَّانِيَةُ: أَنَّهُ كَانَ قَدِ اتَّخَذَ كَاتِبِينَ مُتْقِنِينَ يُمْلِي عَلَيْهِمْ مَا نَزَلَ عَلَيْهِ فَيَكْتُبُونَهُ فِي صُحُفٍ؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \" <span style=\"color:#0000ff;\">لَا تَكْتُبُوا عَنِّي، وَمَنْ كَتَبَ عَنِّي غَيْرَ الْقُرْآنِ فَلْيَمْحُهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أُولَئِكَ الْكَتَبَةِ الَّذِينَ كَانُوا يَكْتُبُونَ لِرَسُولِ اللَّهِ: عُثْمَانُ بْنُ عَفَّانَ، وَعَلِيُّ بْنُ أَبِي طَالِبٍ، وَأُبَيُّ بْنُ كَعْبٍ، وَزَيْدُ بْنُ ثَابِتٍ، وَغَيْرُهُمْ -رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ-؛ كَمَا فِي حَدِيثِ زَيْدِ بْنِ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">كُنْتُ أَكْتُبُ الْوَحْيَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَ إِذَا نَزَلَ عَلَيْهِ الْوَحْيُ أَخَذَتْهُ بُرَحَاءُ شَدِيدَةٌ، وَعَرَقَ عَرَقًا شَدِيدًا مِثْلَ الْجُمَانِ، ثُمَّ سُرِّيَ عَنْهُ، فَكُنْتُ أَدْخُلُ عَلَيْهِ بِقِطْعَةِ كَتِفٍ أَوْ كِسْرَةٍ، فَأَكْتُبُ وَهُوَ يُمْلِي عَلَيَّ، فَمَا أَفْرُغُ حَتَّى تَكَادَ رِجْلِي تَنْكَسِرُ مِنْ ثِقَلِ الْقُرْآنِ حَتَّى أَقُولَ: لَا أَمْشَى عَلَى رِجْلِي أَبَدًا، فَإِذَا فَرَغْتُ قَالَ: اقْرَأْ. فَأَقْرَؤُهُ، فَإِنْ كَانَ فِيهِ سَقْطٌ أَقَامَهُ، ثُمَّ أَخْرُجُ بِهِ إِلَى النَّاسِ</span>\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَسَائِلِ: مُدَارَسَةُ الْقُرْآنِ مَعَ جِبْرِيلَ -عَلَيْهِ السَّلَامُ- مَرَّةً كُلَّ عَامٍ، وَفِي الْعَامِ الْأَخِيرِ مِنْ حَيَاةِ رَسُولِ اللَّهِ دَارَسَهُ إِيَّاهُ مَرَّتَيْنِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كَانَ يَعْرِضُ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقُرْآنَ كُلَّ عَامٍ مَرَّةً، فَعَرَضَ عَلَيْهِ مَرَّتَيْنِ فِي الْعَامِ الَّذِي قُبِضَ فِيهِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ الْكِرَامُ: ثُمَّ مَاتَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَالْأَمْرُ عَلَى هَذِهِ الْحَالِ، حَتَّى جَاءَتْ خِلَافَةُ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ-، وَخَرَجَ عَدَدٌ كَبِيرٌ مِنَ الصَّحَابَةِ مِنَ الْمَدِينَةِ النَّبَوِيَّةِ لِقِتَالِ الْمُرْتَدِّينَ، فَقُتِلَ عَدَدٌ مِنْهُمْ مِمَّنْ كَانَ مَعْرُوفًا بِحِفْظِ الْقُرْآنِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَهُنَا -مَعْشَرَ الْمُسْلِمِينَ- أَلْهَمَ اللَّهُ -تَعَالَى- خَلِيفَةَ رَسُولِ اللَّهِ لِجَمْعِ الْقُرْآنِ الْكَرِيمِ؛ خَشْيَةَ ذَهَابِهِ بِمَوْتِ حَمَلَتِهِ؛ وَاسْمَعُوا مَا قَالَ كَاتِبُ رَسُولِ اللَّهِ زَيْدُ بْنُ ثَابِتٍ الْأَنْصَارِيُّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">قَالَ: أَرْسَلَ إِلَيَّ أَبُو بَكْرٍ مَقْتَلَ أَهْلِ الْيَمَامَةِ وَعِنْدَهُ عُمَرُ، فَقَالَ أَبُو بَكْرٍ: إِنَّ عُمَرَ أَتَانِي، فَقَالَ: إِنَّ الْقَتْلَ قَدِ اسْتَحَرَّ يَوْمَ الْيَمَامَةِ بِالنَّاسِ، وَإِنِّي أَخْشَى أَنْ يَسْتَحِرَّ الْقَتْلُ بِالْقُرَّاءِ فِي الْمَوَاطِنِ، فَيَذْهَبَ كَثِيرٌ مِنَ الْقُرْآنِ إِلَّا أَنْ تَجْمَعُوهُ، وَإِنِّي لَأَرَى أَنْ تَجْمَعَ الْقُرْآنَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلِعِظَمِ هَذِهِ الْمُهِمَّةِ اخْتِيرَ لَهَا زَيْدُ بْنُ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ-؛ لِمُؤَهِّلَاتٍ اجْتَمَعَتْ فِيهِ؛ مِنْ قُوَّةِ حِفْظٍ، وَأَمَانَةٍ، وَحُسْنِ كِتَابَةٍ، وَشُهُودِهِ لِلْعَرْضَةِ الْأَخِيرَةِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ: \"<span style=\"color:#008000;\">قَرَأَ زَيْدُ بْنُ ثَابِتٍ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْعَامِ الَّذِي تَوَفَّاهُ اللَّهُ فِيهِ مَرَّتَيْنِ، وَإِنَّمَا سُمِّيَتْ هَذِهِ الْقِرَاءَةُ قِرَاءَةَ زَيْدِ بْنِ ثَابِتٍ؛ لِأَنَّهُ كَتَبَهَا لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَرَأَهَا عَلَيْهِ، وَشَهِدَ الْعَرْضَةَ الْأَخِيرَةَ، وَكَانَ يُقْرِئُ النَّاسَ بِهَا حَتَّى مَاتَ؛ وَلِذَلِكَ اعْتَمَدَهُ أَبُو بَكْرٍ وَعُمَرُ فِي جَمْعِهِ، وَوَلَّاهُ عُثْمَانُ كَتْبَ الْمَصَاحِفِ، -رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ</span>-\".</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ لَوْ رَأَيْتُمْ -مَعْشَرَ الْفُضَلَاءِ- قَوْلَ زَيْدٍ -رَضِيَ اللَّهُ عَنْهُ- إِزَاءَ هَذَا التَّكْلِيفِ لَعَلِمْتُمْ أَنَّهُ تَكْلِيفٌ كَبِيرٌ، قَالَ أَبُو بَكْرٍ لِزَيْدٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">إِنَّكَ رَجُلٌ شَابٌّ عَاقِلٌ، وَلَا نَتَّهِمُكَ، كُنْتَ تَكْتُبُ الْوَحْيَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَتَتَبَّعِ الْقُرْآنَ فَاجْمَعْهُ، فَوَاللَّهِ لَوْ كَلَّفَنِي نَقْلَ جَبَلٍ مِنَ الْجِبَالِ مَا كَانَ أَثْقَلَ عَلَيَّ مِمَّا أَمَرَنِي بِهِ مِنْ جَمْعِ الْقُرْآنِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فَمَاذَا فَعَلَ زَيِدٌ فِي هَذِهِ الْمُهِمَّةِ؟</p>\n<p>&nbsp;</p>\n<p>يَقُولُ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">فَقُمْتُ فَتَتَبَّعْتُ الْقُرْآنَ أَجْمَعُهُ مِنَ الرِّقَاعِ وَالْأَكْتَافِ، وَالْعُسُبِ وَصُدُورِ الرِّجَالِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهُنَا يَتَّضِحُ أَنَّهُ اعْتَمَدَ فِي جَمْعِهِ هَذَا عَلَى مَصْدَرَيْنِ: الْمَحْفُوظِ فِي الصُّدُورِ، وَالْمَكْتُوبِ فِي السُّطُورِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَنْفَعَنَا بِالْقُرْآنِ فِي دُنْيَانَا وَأُخْرَانَا.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَلَمَّا مَاتَ خَلِيفَةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ- بَعْدَ إِنْجَازِ هَذِهِ الْمُهِمَّةِ الْعَظِيمَةِ اسْتَمَرَّ النَّاسُ مَعَ الْقُرْآنِ عَلَى ذَلِكَ فِي عَهْدِ الْخَلِيفَةِ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا آلَتِ الْخِلَافَةُ إِلَى عُثْمَانَ بْنِ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- وُجِدَتْ أَسْبَابٌ لِجَمْعٍ آخَرَ لِلْقُرْآنِ الْكَرِيمِ، وَلَكِنْ بِطَرِيقَةٍ أَخَصَّ مِنَ الطَّرِيقَةِ الْأُولَى الَّتِي جَرَتْ فِي عَهْدِ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ-؛ فَقَدْ أَخَذَ الصَّحَابَةُ تِلْكَ الْمَصَاحِفَ الَّتِي كُتِبَتْ فِي الْجَمْعِ الْأَوَّلِ وَخَرَجُوا بِهَا إِلَى الْأَمْصَارِ أَيَّامَ الْفُتُوحَاتِ، فَتَسَبَّبَ ذَلِكَ فِي تَعَدُّدِ الْقِرَاءَاتِ وَاخْتِلَافِ الْقُرَّاءِ؛ فَكَانَ أَهْلُ الشَّامِ يَقْرَؤُونَ بِقِرَاءَةِ أُبَيِّ بْنِ كَعْبٍ -رَضِيَ اللَّهُ عَنْهُ-، وَأَهْلُ الْعِرَاقِ يَقْرَؤُونَ بِقِرَاءَةِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، وَغَيْرُهُمْ يَقْرَؤُونَ بِقِرَاءَةِ أَبِي مُوسَى الْأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-.</p>\n<p>&nbsp;</p>\n<p>فَكَانَ بَيْنَهُمُ اخْتِلَافٌ فِي حُرُوفِ الْأَدَاءِ، وَوُجُوهِ الْقِرَاءَاتِ، حَتَّى إِنَّهُمْ كَانُوا إِذَا ضَمَّهُمْ مَجْمَعٌ أَوْ مَوْطِنٌ مِنْ مَوَاطِنِ الْغَزْوِ عَجِبَ بَعْضُهُمْ مِنْ وُجُودِ هَذَا الِاخْتِلَافِ، وَكَادَ الْأَمْرُ يَصِلُ إِلَى النِّزَاعِ وَالشِّقَاقِ بَيْنَهُمْ، وَإِنْكَارِ بَعْضِهِمْ عَلَى بَعْضٍ، وَلَاسِيَّمَا مِنَ الَّذِينَ لَمْ يَسْمَعُوا مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُبَاشَرَةً الْقِرَاءَاتِ الْقُرْآنِيَّةَ.</p>\n<p>&nbsp;</p>\n<p>رَوَى أَبُو دَاوُدَ بِسَنَدِهِ فِي كِتَابِهِ \"الْمَصَاحِفِ\" عَنْ أَبِي قِلَابَةَ قَالَ: لَمَّا كَانَ فِي خِلَافَةِ عُثْمَانَ جَعَلَ الْمُعَلِّمُ يُعَلِّمُ قِرَاءَةَ الرَّجُلِ، وَالْمُعَلِّمُ يُعَلِّمُ قِرَاءَةَ الرَّجُلِ، فَجَعَلَ الْغِلْمَانُ يَلْتَقُونَ فَيَخْتَلِفُونَ حَتَّى ارْتَفَعَ ذَلِكَ إِلَى الْمُعَلِّمِينَ، قَالَ أَيُّوبُ: لَا أَعْلَمُهُ إِلَّا قَالَ: حَتَّى كَفَرَ بَعْضُهُمْ بِقِرَاءَةِ بَعْضٍ، فَبَلَغَ ذَلِكَ عُثْمَانَ، فَقَامَ خَطِيبًا فَقَالَ: \"<span style=\"color:#008000;\">أَنْتُمْ عِنْدِي تَخْتَلِفُونَ فِيهِ فَتَلْحَنُونَ، فَمَنْ نَأَى عَنِّي مِنَ الْأَمْصَارِ أَشَدُّ فِيهِ اخْتِلَافًا، وَأَشَدُّ لَحْنًا، اجْتَمِعُوا يَا أَصْحَابَ مُحَمَّدٍ وَاكْتُبُوا لِلنَّاسِ إِمَامًا</span>\".</p>\n<p>&nbsp;</p>\n<p>فَعَزَمَ ذُو النُّورَيْنِ -رَضِيَ اللَّهُ عَنْهُ- عَلَى مُهِمَّةِ جَمْعِ الْقُرْآنِ لِيَقْضِيَ عَلَى هَذِهِ الْفِتْنَةِ، وَرَسَمَ الْخُطَّةَ لِذَلِكَ، وَهَيَّأَ الرِّجَالَ الْأُمَنَاءَ لِهَذَا الْعَمَلِ الْجَلِيلِ؛ فَقَدْ رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ عَنْ أَنَسِ بْنِ مَالِكٍ: أَنَّ حُذَيْفَةَ بْنَ الْيَمَانِ، قَدِمَ عَلَى عُثْمَانَ -وَكَانَ يُغَازِي أَهْلَ الشَّأْمِ فِي فَتْحِ أَرْمِينِيَةَ، وَأَذْرَبِيجَانَ مَعَ أَهْلِ الْعِرَاقِ- فَأَفْزَعَ حُذَيْفَةَ اخْتِلَافُهُمْ فِي الْقِرَاءَةِ، فَقَالَ حُذَيْفَةُ لِعُثْمَانَ: يَا أَمِيرَ الْمُؤْمِنِينَ، أَدْرِكْ هَذِهِ الْأُمَّةَ قَبْلَ أَنْ يَخْتَلِفُوا فِي الْكِتَابِ اخْتِلَافَ الْيَهُودِ وَالنَّصَارَى، فَأَرْسَلَ عُثْمَانُ إِلَى حَفْصَةَ: أَنْ أَرْسِلِي إِلَيْنَا بِالصُّحُفِ نَنْسَخُهَا فِي الْمَصَاحِفِ، ثُمَّ نَرُدُّهَا إِلَيْكِ، فَأَرْسَلَتْ بِهَا حَفْصَةُ إِلَى عُثْمَانَ، فَأَمَرَ زَيْدَ بْنَ ثَابِتٍ، وَعَبْدَ اللَّهِ بْنَ الزُّبَيْرِ، وَسَعِيدَ بْنَ الْعَاصِ، وَعَبْدَ الرَّحْمَنِ بْنَ الْحَارِثِ بْنِ هِشَامٍ فَنَسَخُوهَا فِي الْمَصَاحِفِ، وَقَالَ عُثْمَانُ لِلرَّهْطِ الْقُرَشِيِّينَ الثَّلَاثَةِ: إِذَا اخْتَلَفْتُمْ أَنْتُمْ وَزَيْدُ بْنُ ثَابِتٍ فِي شَيْءٍ مِنَ الْقُرْآنِ فَاكْتُبُوهُ بِلِسَانِ قُرَيْشٍ، فَإِنَّمَا نَزَلَ بِلِسَانِهِمْ، فَفَعَلُوا حَتَّى إِذَا نَسَخُوا الصُّحُفَ فِي الْمَصَاحِفِ، رَدَّ عُثْمَانُ الصُّحُفَ إِلَى حَفْصَةَ، وَأَرْسَلَ إِلَى كُلِّ أُفُقٍ بِمُصْحَفٍ مِمَّا نَسَخُوا، وَأَمَرَ بِمَا سِوَاهُ مِنَ الْقُرْآنِ فِي كُلِّ صَحِيفَةٍ أَوْ مُصْحَفٍ، أَنْ يُحْرَقَ\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَلِسَائِلٍ أَنْ يَسْأَلَ: مَا الْفَرْقُ بَيْنَ جَمْعِ أَبِي بَكْرٍ، وَجَمْعِ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُمَا-؟</p>\n<p>&nbsp;</p>\n<p>وَالْجَوَابُ عَنْ ذَلِكَ: \"<span style=\"color:#008000;\">أَنَّ جَمْعَ أَبِي بَكْرٍ يَخْتَلِفُ عَنْ جَمْعِ عُثْمَانَ فِي الْبَاعِثِ وَالْكَيْفِيَّةِ؛ فَالْبَاعِثُ لَدَى أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- لِجَمْعِ الْقُرْآنِ: خَشْيَةُ ذَهَابِهِ بِذَهَابِ حَمَلَتِهِ، حِينَ اسْتَحَرَّ الْقَتْلُ بِالْقُرَّاءِ، وَالْبَاعِثُ لَدَى عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ-: كَثْرَةُ الِاخْتِلَافِ فِي وُجُوهِ الْقِرَاءَةِ حِينَ شَاهَدَ هَذَا الِاخْتِلَافَ فِي الْأَمْصَارِ وَخَطَّأَ بَعْضُهُمْ بَعْضًا، وَجَمْعُ أَبِي بَكْرٍ لِلْقُرْآنِ كَانَ نَقْلًا لِمَا كَانَ مُفَرَّقًا فِي الرِّقَاعِ وَالْأَكْتَافِ وَالْعُسُبِ، وَجَمْعًا لَهُ فِي مُصْحَفٍ وَاحِدٍ مُرَتَّبِ الْآيَاتِ وَالسُّوَرِ، مُقْتَصِرًا عَلَى مَا لَمْ تُنْسَخْ تِلَاوَتُهُ، مُشْتَمِلًا عَلَى الْأَحْرُفِ السَّبْعَةِ الَّتِي نَزَلَ بِهَا الْقُرْآنُ، وَجَمْعُ عُثْمَانَ لِلْقُرْآنِ كَانَ نَسْخًا لَهُ عَلَى حَرْفٍ وَاحِدٍ مِنَ الْحُرُوفِ السَّبْعَةِ، حَتَّى يَجْمَعَ الْمُسْلِمِينَ عَلَى مُصْحَفٍ وَاحِدٍ، وَحَرْفٍ وَاحِدٍ، يَقْرَءُونَ بِهِ دُونَ مَا عَدَاهُ مِنَ الْأَحْرُفِ السِّتَّةِ الْأُخْرَى</span>\".</p>\n<p>&nbsp;</p>\n<p>فَيَا أُمَّةَ الْقُرْآنِ: لِنَحْمَدِ اللَّهَ عَلَى هَذِهِ النِّعْمَةِ الَّتِي أَضْحَى بِهَا الْقُرْآنُ الْكَرِيمُ عَلَى هَذِهِ الصُّورَةِ الَّتِي اتَّفَقَتْ عَلَيْهَا الْأُمَّةُ؛ فَصَارَ مَعْلُومَ الْبَدْءِ وَالْخِتَامِ، مُرَتَّبَ السُّوَرِ وَالْآيَاتِ، لَا اخْتِلَافَ فِيهِ وَلَا خِصَامَ، وَلَا زِيَادَةَ فِيهِ وَلَا نُقْصَانَ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَ الْقُرْآنَ رَبِيعَ قُلُوبِنَا، وَنُورَ صُدُورِنَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "جمع_القرآن_وتدوينه_وترتيبه.doc",
      "path": "/database/files/جمع_القرآن_وتدوينه_وترتيبه.doc",
      "link": "https://khutabaa.com/article/%D8%AC%D9%85%D8%B9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%AA%D8%AF%D9%88%D9%8A%D9%86%D9%87-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8%D9%87/download-file/378094"
    },
    {
      "name": "جمع_القرآن_وتدوينه_وترتيبه.pdf",
      "path": "/database/files/جمع_القرآن_وتدوينه_وترتيبه.pdf",
      "link": "https://khutabaa.com/article/%D8%AC%D9%85%D8%B9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D8%AA%D8%AF%D9%88%D9%8A%D9%86%D9%87-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8%D9%87/download-file/378095"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/جمع-القرآن-وتدوينه-وترتيبه"
}
