{
  "id": 2940,
  "title": "جولة بين حجرات وأثاث بيت الرسول صلى الله عليه وسلم",
  "slug": "جولة-بين-حجرات-وأثاث-بيت-الرسول-صلى-الل",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية التأمل في سيرة النبي صلى الله عليه وسلم والاقتداء به 2/ أهمية الزهد وماهيته وحقيقته 3/ زهد النبي صلى الله عليه وسلم في بيته وأثاثه ومتاعه 4/ فناء الحياة الدنيا وبقاء الحياة الآخرة واستمراريتها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذه الحياة مهما تزخرفت ومهما طال أمد بقاء الإنسان فيها فإن الإنسان إلى تحوُّل عنها مهما طال الأمد، ولذلك لَمَّا وعَظ جبرائيل -عليه السلام- نبيَّنا محمدًا -عليه الصلاة والسلام-، فقال: \"يا محمد، عش ما شئت فإنك ميت، وأحبِب من شئت فإنك...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مضل له، ومَن يُضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: فإنَّ التأمل في سيرة خير الورى محمد -عليه من ربه أفضل الصلاة وأكمل التسليم- يزيد في الإيمان، ويقرِّب من رضا الرحمن، ويُهيئ الإنسان لكثيرٍ من الخيرات، كيف لا وهو أفضل الخلق وأكملهم، وأشرفهم عند ربه -جل وعلا-؟!\n \nفالخيرُ كل الخير في الاقتداء به، واتباع سنته، والعمل بهديه، كيف لا وهو النبي الكريم الذي أُمِر الناس؟! بل أُمِر المكلفون من الإنس والجن أن يقتدوا به -عليه الصلاة والسلام-، وقد قال رب العزة -سبحانه-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا) [الأحزاب:21].\n \nكيف لا وهو -عليه الصلاة والسلام- باتباعه لأمر ربه وشرعه -جل وعلا- بات أطيبَ الناسِ عيشًا، وأشرحَهم صدرًا، وأفضلَهم عيشًا وعُقبى؛ وذلك لأنه -عليه الصلاة والسلام- أكملُ مَن عبَدَ ربَّه، ووحَّدَه، وأشرفُ مَن اتَّبَع أمرَه واجتنَب نَهيَه!.\n \nأيها الإخوة المؤمنون: من الجوانب المهمَّة التي ينبغي ملاحظتها في سيرةِ نبينا -عليه والصلاة والسلام- وفي هديه الشريف وشمائله الكريمة ما كان عليه النبي -صلى الله عليه وسلم- من الزهد في هذه الحياة الدنيا والانكفاف عنها، وعدم الحفاوة بها؛ بل جعل القلب كله متعلقًا بالآخرة التي هي الدار الباقية، التي مَن آل إليها وصار وقد أرضى العزيز الغفار فقد صار إلى خيرٍ كثير، وإلى نعيمٍ مقيم.\n \nوسوف نجول وإيَّاكم في جانبٍ مهم من مظاهر زهده -عليه الصلاة والسلام-، ألا وهو ما يتعلق بمعيشته البيتية وموجودات بيته؛ لأنَّ كثيرًا من الناس يتنافسون في هذه الأمر تنافسًا عظيمًا، ويتباهون فيه تباهيًا كبيرًا، فكان من اللازم أن نعرف هديه -عليه الصلاة والسلام-، وكيف كان في هذا الجانب العظيم؟.\n \nوبادئ ذي بدء، فلا بد أن يُعرَّف الزهد ويُعْرَف على حقيقته؛ لأنَّ من الناس من يظنُّ أن الزهد مقتضاه الانصراف عن الدنيا برُمَّتها، والانقطاع للعبادات المحضة، مع تضييع الحقوق والواجبات المنوطة بالمكلف في هذه الحياه الدنيا، ومِنهم مَن يظن أن الزهد تقشف وإزراء للنفس، وجعلها بعيدةً عن التمتع بنعمة الله -جل وعلا-، وهذا خطأ آخر في مفهوم الزهد، ولذلك فإنَّه من المتعيَّن أن يُعرَف كيف كان معنى الزهد في حياة النبي -صلى الله عليه وسلم-.\n \nوهذا يوضِّحه ما عُلِم من سيرته الشريفة أنه كان -عليه الصلاة والسلام- منصرفًا عن كل ما لا ينفع في الآخرة، مع قيامه بالحقوق كلها؛ حق الله -جل وعلا- وحق الناس وحق أهله وحق نفسه، وجعل هذه الحياة الدنيا مسخرة للآخرة؛ فصلوات ربي وسلامه عليه، وفي هذا يقول شيخ الإسلام ابن تيمية -رحمه الله-: \"الزهد المشروع هو ترك الرغبة فيما لا ينفع في الدار الآخرة، وهو فضول المباح التي لا يُستعان بها على طاعة الله -جل وعلا-\".\n \nوبهذا يُعلم أن الإنسان إذا أخذ شيئًا من متاع الدنيا المباح، واستعان به على طاعة الله كان ذلك مما يُؤجر عليه، ولا ينافي ما ينبغي أن يكون عليه من الزهد؛ ألم يكن نبينا -عليه الصلاة والسلام- يلبس الجميل من الثياب وخاصة في المناسبات؟! ألم يكن نبينا -عليه الصلاة والسلام- يطعم ما تيسَّر مما يُهيئه الله -جل وعلا- له من الطعام والشراب؟! فهو لا يتكلَّف مفقودًا، ولا يستغني عن موجود -عليه الصلاة والسلام-، ولا يترفَّع عنه ولا يَعيبه!\n \nنبينا محمدٌ -صلى الله عليه وآله وسلم- هو الأُسوة في الزهد الحقيقي، وهو القائل -عليه الصلاة والسلام-: \"ما لي وللدنيا، ما أنا في الدنيا إلا كراكب استظلَّ تحت شجرة، ثم راح وتركها\"؛ (رواه الترمذي وغيره).\n \nوهو القائل -عليه الصلاة والسلام-: \"ما يسرني أن عندي مثل أُحد ذهبًا تمضي عليه ثالثةٌ وعندي منه دينار، إلا شيئًا أرصده لدَيْن، إلا أن أقول به في عباد الله هكذا وهكذا وهكذا، عن يمينه وعن شماله ومن خلفه\"؛ (رواه البخاري ومسلم).\n \nوهو القائل -عليه الصلاة والسلام-: \"اللهم لا عيش إلا عيش الآخرة\"، وفي رواية قال: \"اللهم إن العيشَ عيش الآخرة\"؛ (متفق عليه).\n \nوجاء في جامع الترمذي: أن النبي -صلى الله عليه وسلم- قال: \"عرض عليَّ ربي ليجعل بطحاء مكة ذهبًا، فقلت: لا يا رب، ولكن أشبع يومًا وأجوع يومًا، فإذا جعتُ تضرعت إليك، وإذا شبعتُ شكرتك\"، وهو -عليه الصلاة والسلام- الذي خُيِّر بين أن يكون ملكًا رسولًا أو عبدًا رسولًا، فاختار أن يكون عبدًا رسولًا، هذا هو نبينا -عليه الصلاة والسلام- في شأن الزهد الذي ينبغي أن يكون عليه المرء!\n \nوإذا أردنا أن نتأمل ما كان يحويه بيته الشريف من الأثاث والمتاع فقد كان بيته -عليه الصلاة والسلام- بيتًا متواضعًا زهدًا منه في الدنيا، ذلك أنه -عليه الصلاة والسلام- لَمَّا بنى مسجده بالمدينة بنى غرفتين بجانبه من مؤخرته مِن قِبَل المشرق، وكانت القبلة يومئذٍ إلى بيت المقدس، وبعد أن تحوَّلت القبلة إلى الكعبة أصبحت هاتان الغرفتان حذاء جدار القبلة إلى يسار المصلي عندما يتوجه إلى القبلة، وكانت إحدى تلك الغرفتين لزوجه سودة بنت زمعة -رضي الله عنها-، والثانية أُعدت لعائشة وكان قد عقَد عليها، أما بقية الحجرات فلم تُبْنَ إلا عند الحاجة إليها؛ فكان النبي -صلى الله عليه وسلم- إذا أحدث زواجًا بنى غرفة وليس بناءً لمنزلٍ مترامي الأطراف في طوله وعرضه وغير ذلك، إنما كان يبني غرفةً كلما احتاج عند استحداثه الزواجَ، وكان بناء تلك البيوت من اللَّبِن، وسقفها من الجريد، وكانت تسعة أبيات، ولم تكن بواسعة كما قد يخطر بالبال، بل كان -عليه الصلاة والسلام- إذا صلى بالليل وعائشة نائمة أمامه وأراد السجود غمزها؛ حتى تكف رجليها ريثما يسجد، أما ارتفاع سقف تلك الحجرات فقد قال الحسن البصري -رحمه الله-: \"كنت أدخل بيوت أزواج النبي -صلى الله عليه وسلم- في خلافة عثمان، فأتناول سقفها بيدي\"؛ يعني: أنه لو رفع يده وهو واقف لَلَمَسَ سقف تلك الحجرات.\n \nأما أثاث بيته -عليه الصلاة والسلام- فقل ما شئت عنه زهدًا وتواضعًا، وحسبك أن تعلم أن فراش النبي -صلى الله عليه وسلم- الذي كان ينام عليه كان من أدم؛ من جلد وحشوه ليف، وكانت وسادة رسول الله -صلى الله عليه وسلم- التي يتكأ عليها من أدمٍ حشوها ليف؛ (متفق عليه من حديث عائشة -رضي الله عنها-).\n \nويصف عمر -رضي الله عنه- الغرفة التي اعتزل النبي -صلى الله عليه وسلم- فيها نساءَه شهرًا، فيقول: فدخلت على رسول الله -صلى الله عليه وسلم- وهو مضجع على حصير، فجلست فأدنى عليه إزاره وليس عليه غيره، وإذا الحصير قد أثَّر في جنبه، فنظرت ببصري في خزانة رسول الله -صلى الله عليه وسلم يعني المكان الذي يجعل فيه الطعام-، قال: فإذا أنا بقبضة من شعير نحو الصاع ومثلها قَرظًا في ناحية الغرفة، وإذا أَفِيقٌ مُعَلَّقٌ -يعني قربة من جلد أو نحوها معلقة على الجدار، وقد جفَّت لقلَّت ما يُوضع فيها من الماء-، قال: \"فابتدرت عيناي\"؛ يعني أنه أصابه البكاء، هل هذا هو حال رسول الله -صلى الله عليه وسلم-؟! فقال له -عليه الصلاة والسلام-: \"ما يبكيك يا ابن الخطاب؟\" قلت: يا نبي الله، وما لي لا أبكي وهذا الحصير قد أثَّر في جنبك، وهذه خزانتك لا أرى فيها إلا ما أرى، وذاك قيصر وكسرى في الثمار والأنهار، وأنت رسول الله وصفوته وهذه خزانتك؟! فقال -عليه الصلاة والسلام-: \"يا ابن الخطاب، ألا ترضى أن تكون لنا الآخرة ولهم الدنيا؟ قلت: بلى\" (رواه البخاري ومسلم).\n \nفتأمل -يا عبد الله- هل مرَّ بك يوم أن نمت على حصير؟ هل مر بك يوم أن كان بيتك خاليًا من طعام وشراب؟ فهذه حال رسولك أفضل الخلق الذي لو شاء لدعا ربه وأُجيب أن تسير معه الجبال ذهبًا وفضة!\n \nوإذا أردت أن تقف على المطعومات في بيته -عليه الصلاة والسلام وهو ما نُسميه اليوم: مخزن الطعام، أو مستودع الأغذية-، فتأمل قول عائشة أم المؤمنين -رضي الله عنها كما روى البخاري-، تقول لعروة بن الزبير، ابن أختها: \"يا ابن أختي إن كنا لننظر إلى الهلال، ثم الهلال، ثلاثة أهِلَّة في شهرين، وما أُوقدت في أبيات رسول الله -صلى الله عليه وسلم- نارٌ، قال عروة: فقلت ما كان يُعيشكم؟ قالت: الأسودان: التمر والماء\" الحديث.\n \nوتأمل أيضًا قولها -رضي الله عنها-: \"تُوفِّي رسول الله -صلى الله عليه وسلم- وما في بيتي من شيء يأكله ذو كبد، إلا شَطْر شعير في رَفٍّ لي، فأكلتُ منه حتى طال عليَّ، فَكِلْتُه، ففَنِيَ\" (رواه البخاري ومسلم).\n \nتوفِّي -عليه الصلاة والسلام- ولم يبق شيئًا مما يأكله الإنسان، إلا كما قالت -رضي الله عنها-: \"شيءٌ من شعير\"، ومما جعل الله من البركة النبوية، تقول: \"إنها كانت فيما بعدُ مِن بعد وفاته -عليه الصلاة والسلام-\"، لا تزال تطعم من هذا الشعير، وتصنع منه الطعام، تقول: \"فعمَدتُ مرةً إلى معرفة حجمه وقدره وكميته، فكِلْتُه ففَنِيَ بعد ذلك وانتهى، تشير إلى أن الإنسان إذا أراد أن يحصي وأن يعد على سبيل التشكك فيما قد يبقى، أو فيما قد ينعم الله به فإن هذا مما تذهب معه البركة، ولذلك قال -عليه الصلاة والسلام- لعائشة -رضي الله عنها- أو لبلال -رضي الله عنه-: \"لا تُوكي؛ فيُوكي الله عليك\"؛ يعني أن الإنسان إذا صار ينظر فيما حوله وفيما تحت يده، وما يملكه على وجه التشكك، وعلى وجه التخوف أن ينقص ما عنده، وألا يرزقه الله كان ذلك أسرع إلى نفادِ ما عنده، أما من وثق في الله وتوكَّل عليه فإن الله كما قال وأخبر عن نفسه: \"أنا عند ظن عبدي بي\".\n \nفمن ظنَّ من الله الرزق والخلف والعطاء والهبة والموهبة منه -جل وعلا-، كان الله عند ظنه هذا، لكن كثيرًا من الناس يتشككون فيما عند الله، ويثقون فيما في أيديهم، وكثير من الناس ثقتهم في أنفسهم وفي الخلق أكثر من ثقتهم وتوكُّلهم على ربهم -جل وعلا-، فوُكِلوا إلى أنفسهم وإلى الخلق، والخلق ضعفاء، وما عند الناس يَنفَد، وما عند الله باقٍ.\n \nتلكم -أيها الإخوة في الله- هي بيوت رسول الله -صلى الله عليه وسلم-؛ التي كان يتنزل فيها الوحي، وذلكم أثاثه وهذه مدخراته، هذه هي البيوت التي يعيش فيها خير خلق الله -صلى الله عليه وسلم- الذي قال له ربه: (تَبَارَكَ الَّذِي إِنْ شَاءَ جَعَلَ لَكَ خَيْرًا مِنْ ذَلِكَ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَيَجْعَلْ لَكَ قُصُورًا) [الفرقان: 10].\n \nوهو النبي الكريم الذي أقر الله عينه وقال له: (وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى) [الضحى: 5]، (وَلَسَوْفَ يُعْطِيكَ) [الضحى: 5]؛ من كل خير في هذه الدنيا، وأعظم من ذلك في الآخرة، هذه حياته، وهذه حاله، وهذا بيته وهذا أثاثه.\n \nوفي ذلك أعظم العزاء لكل فقيرٍ من المسلمين في كل زمانٍ ومكان، وفي هذا أعظم الموعظة لكل أحد ألا ينظر إلى هذه الدنيا على أنها مجال التنافس والسباق؛ فإنها مهما تكاثرت ومهما توالَت فيها النعم فإنها إلى زوال، ولا يبقى إلا العمل الصالح.\n \nوقد وعَظ الله عباده ألا يكون بينهم التنافس فيما يكون في متاع هذه الدنيا، وألا يَعمِدوا إلى أن يقارنوا أنفسهم بالآخرين؛ ذلك أن كثيرًا من الناس يقارن نفسه بالآخرين، فينظر إلى ما أُعطوا ثم يلوم ربه، ويعاتب ربه أنه لم يعطه مثل ما أعطى فلانًا، وهذا من أعظم الخِذلان للإنسان، أن يكون معترضًا على ربه فيما أعطى وأنعم، ولكن المتعين على المؤمن أن يرضى بما أعطاه الله، وأن يَحمَده على ما أنعم عليه به؛ فإنه في نعم عظيمة لو أراد أن يُحصيَها ما استطاع: (وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا) [إبراهيم: 34]، ولكنه –للأسف- كثير من الناس يتعامى عن هذه النعم، والله يقول: (وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى) [طه:131].\n \nفالله -جل وعلا- يقول لنبيه -عليه الصلاة والسلام- والخطاب للأمة جميعًا من بعده: لا تنظر إلى هؤلاء المترفين وأشباههم ونظرائهم، وما هم فيه من النعم؛ فإنما هي زهرة زائلة ونعمة حائلة ليختبروا فيها: (وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ) [سبأ:13].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.\n \nأما بعد: فإذا عَلِمَ -أيها الإخوة المؤمنون- حال نبينا -صلى الله عليه وسلم- في شأن زهده، وفي شأن انكفافه عن متاع الحياة الدنيا، ويقينه -عليه الصلاة والسلام- بأن هذه الحياة مهما تزخرفت ومهما طال أمد بقاء الإنسان فيها فإن الإنسان إلى تحوُّل عنها مهما طال الأمد، ولذلك لَمَّا وعَظ جبرائيل -عليه السلام- نبيَّنا محمدًا -عليه الصلاة والسلام-، فقال: \"يا محمد، عش ما شئت فإنك ميت، وأحبِب من شئت فإنك مفارقه، واعمل ما شئت فإنك ملاقيه\"، هي موعظة للناس جميعًا؛ فإنه -عليه الصلاة والسلام- كان عبدًا شكورًا، كان عبدًا صبورًا،  كان عبدًا يؤمِّل ما عند الله -جل وعلا-: (وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى) [القصص:60]، وله في الآخرة المنزلة العالية السامية والمقام المحمود -صلوات ربي وسلامه عليه-.\n \nولكنه مع ذلك -عليه الصلاة والسلام- كان ينهى عن أن يؤذي الإنسان نفسه، أو أن يضيِّع حقها، أو أن يضيِّع حق مَن يعول؛ بدافع وزعم الإنسان أن ذلك زهدًا؛ فالزهد لا يعني الإزراء على النفس والإضرار بها، ولا تضييع الحقوق، ولذلك لَمَّا رأى النبي -صلى الله عليه وآله وسلم- رجلًا مرةً وقد لبس البالي من الثياب، قال له: \"يا فلان، أي مال الله عندك؟\" قال: من كل خير يا رسول الله، فقال -عليه الصلاة والسلام-: \"إن الله يحب إذا أنعم على عبد نعمةً أن يرى أثر نعمته عليه\".\n \nليس المعنى في الزهد أن الإنسان يضر نفسه ويضيع حقوقها وحقوق أهله، ولذلك لَما عمَد بعض الصحابة -رضي الله عنهم- إلى مفهوم خاطئ في شأن الزهد، نهاهم رسول الله -صلى الله عليه وآله وسلم- عن ذلك، وقال: \"أما إني أقوم الليل وأنام وأتزوج النساء، وأصوم وأُفطر، فمن رغب عن سنتي فليس مني\"، ولَما علِم بفعل أحد الصحابة -رضي الله عنه- وانصرافه عن أهله، قال له وأقرَّ ما قيل له: \"إن لنفسك عليك حقًّا، وإن لأهلك عليك حقًّا، وإن لزَوْرِك –لضيفك- عليك حقًّا\".\n \nفينبغي ألا يشطح الذهن بأن الزهد يقتضي دعوة الناس أن يخرجوا عن أثاثهم وبيوتهم، وما آتاهم الله من زينة وطيبات من الرزق؛ ليبحثوا عن بيوت من جليد وفُرش من ليف؛ فما هذا بأمر من الله -جل وعلا-، ولا هدي لرسوله -عليه الصلاة والسلام-، ولكن المقصود هو أصل التأسي؛ فللمسلم أن يعيش واقعه وحياته وبيئته مع اقتدائه بالنبي -صلى الله عليه وسلم-؛ فلا يجعل مُتَع هذه الحياة الدنيا غاية همه، ولا يجعلها تستحوذ فكره، حتى تصير الشغل الشاغل له، ويصير الشخص ممن يَملأ عينيه بِمُتع وزينة الفراش والأثاث، والبيت والحجرات، ويشغل قلبَه بتلك الصور والألوان؛ حتى يُمْلأ بذلك قلبه، وتملأ الدنيا قلبَه، ويتعلق بها أشد التعلق.\n \nوالطامة الكبرى أن يجعل الإنسان ذلك مصدرًا للمباهاة والمفاخرة ليتعالى ويتكاثر؛ ولذلك فإن هذا المنحى الذي يقود إلى الكبر والتعالي هو الذي نُهِي عنه، وهو الذي أُمِر الإنسان بأن يحذر منه، أما أن يكون الإنسان على استمتاع بما أباح الله وأحلَّ -دون تكلفٍ ولا مباهاة ولا مفاخرة- فإنَّ هذا من المتع الذي يؤجر عليها ما دام يستعين بها على طاعة الله -جل وعلا-، وهذا ينبغي أن يشاع في الناس؛ حتى لا يكون بينهم التفاخر والتكاثر.\n \nحتى إنك واجد من الناس مَن يَعمِد إلى الدَّيْن وإلى تحمُّل الديون الطائلة في سبيل التزيين والديكور، وغير ذلك مما يتباهى به الإنسان، ولكن المؤمن إنما يأخذ ما استطاع، ويستمتع بما أحل الله على قدر وسعه وطاقته: (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا) [البقرة: 286]، (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا) [الطلاق: 7]، وفي هذا المقام: (وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ) [طه:131].\n \nفالإنسان إذا أُعطي هذه الأمور فإنما هو على سبيل الفتنة والاختبار؛ فمن شكر رضي الله عنه وضاعَف له، ومن بطر فإن ذلك من علامات الخِذلان، والله يقول: (وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى) [طه:131]، رزق الله العاجل من العلم والإيمان والأعمال الصالحات، خير وأبقى عند الله -جل وعلا-، وهذه الآية كما يقول بعض العلماء: تحمل المؤمن على أن يُثبت نفسَه ويواسيها إذا رأى من نفسه طموحًا إلى زينة الدنيا، وإقبالاً عليها، وأن يتذكر ما أمامها من رزق ربه، وأن يوازن بين هذا وهذا، فيعلم أنَّ ما في هذه الدنيا مهما تزخرف فإنه إلى زوال، وأما رزق الله ونعمته في الجنة، فهو الباقي الدائم.\n \nجعلنا الله ووالدينا والمسلمين من أهلها.\n \nألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك، فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\n \nاللهم ارضَ عن خلفائه الراشدين والأئمة المهديين: أبي بكر وعثمان وعمر وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين، اللهم اغفِر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غِلًّا للذين آمنوا، ربنا إنك رؤوف رحيم.\n \nاللهم أعز الإسلام والمسلمين، وأصلح أحوال المسلمين في كل مكان.\n \nاللهم من أراد الإسلام والمسلمين بسوء، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم من سعى لإضرار المسلمين في دينهم ودنياهم، فاكْفِهم شرَّه ورُدَّ كيده في نحره، وأصلح أحوال المسلمين يا رب العالمين.\n \nاللهم فرِّج همومهم، ونفِّس كروبهم، ويَسِّر أمورهم.\n \nاللهم اقضِ الدَّين عن المدينين، واشفِ مرضانا ومرضى المسلمين برحمتك يا أرحم الراحمين.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.\n \nاللهم أصلح لنا نيَّاتنا وذريَّاتنا برحمتك يا أرحم الراحمين.\n \nاللهم أصلح أئمتنا وولاة أمورنا، اللهم وفِّقهم لرضاك، وارزقهم البطانة الصالحة الناصحة، وأبعِد عنهم بطانة السوء يا رب العالمين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات: 181-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية التأمل في سيرة النبي صلى الله عليه وسلم والاقتداء به 2/ أهمية الزهد وماهيته وحقيقته 3/ زهد النبي صلى الله عليه وسلم في بيته وأثاثه ومتاعه 4/ فناء الحياة الدنيا وبقاء الحياة الآخرة واستمراريتها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه الحياة مهما تزخرفت ومهما طال أمد بقاء الإنسان فيها فإن الإنسان إلى تحوُّل عنها مهما طال الأمد، ولذلك لَمَّا وعَظ جبرائيل -عليه السلام- نبيَّنا محمدًا -عليه الصلاة والسلام-، فقال: \"يا محمد، عش ما شئت فإنك ميت، وأحبِب من شئت فإنك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"292552\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مضل له، ومَن يُضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ التأمل في سيرة خير الورى محمد -عليه من ربه أفضل الصلاة وأكمل التسليم- يزيد في الإيمان، ويقرِّب من رضا الرحمن، ويُهيئ الإنسان لكثيرٍ من الخيرات، كيف لا وهو أفضل الخلق وأكملهم، وأشرفهم عند ربه -جل وعلا-؟!</p>\n<p>&nbsp;</p>\n<p>فالخيرُ كل الخير في الاقتداء به، واتباع سنته، والعمل بهديه، كيف لا وهو النبي الكريم الذي أُمِر الناس؟! بل أُمِر المكلفون من الإنس والجن أن يقتدوا به -عليه الصلاة والسلام-، وقد قال رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>) [الأحزاب:21].</p>\n<p>&nbsp;</p>\n<p>كيف لا وهو -عليه الصلاة والسلام- باتباعه لأمر ربه وشرعه -جل وعلا- بات أطيبَ الناسِ عيشًا، وأشرحَهم صدرًا، وأفضلَهم عيشًا وعُقبى؛ وذلك لأنه -عليه الصلاة والسلام- أكملُ مَن عبَدَ ربَّه، ووحَّدَه، وأشرفُ مَن اتَّبَع أمرَه واجتنَب نَهيَه!.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: من الجوانب المهمَّة التي ينبغي ملاحظتها في سيرةِ نبينا -عليه والصلاة والسلام- وفي هديه الشريف وشمائله الكريمة ما كان عليه النبي -صلى الله عليه وسلم- من الزهد في هذه الحياة الدنيا والانكفاف عنها، وعدم الحفاوة بها؛ بل جعل القلب كله متعلقًا بالآخرة التي هي الدار الباقية، التي مَن آل إليها وصار وقد أرضى العزيز الغفار فقد صار إلى خيرٍ كثير، وإلى نعيمٍ مقيم.</p>\n<p>&nbsp;</p>\n<p>وسوف نجول وإيَّاكم في جانبٍ مهم من مظاهر زهده -عليه الصلاة والسلام-، ألا وهو ما يتعلق بمعيشته البيتية وموجودات بيته؛ لأنَّ كثيرًا من الناس يتنافسون في هذه الأمر تنافسًا عظيمًا، ويتباهون فيه تباهيًا كبيرًا، فكان من اللازم أن نعرف هديه -عليه الصلاة والسلام-، وكيف كان في هذا الجانب العظيم؟.</p>\n<p>&nbsp;</p>\n<p>وبادئ ذي بدء، فلا بد أن يُعرَّف الزهد ويُعْرَف على حقيقته؛ لأنَّ من الناس من يظنُّ أن الزهد مقتضاه الانصراف عن الدنيا برُمَّتها، والانقطاع للعبادات المحضة، مع تضييع الحقوق والواجبات المنوطة بالمكلف في هذه الحياه الدنيا، ومِنهم مَن يظن أن الزهد تقشف وإزراء للنفس، وجعلها بعيدةً عن التمتع بنعمة الله -جل وعلا-، وهذا خطأ آخر في مفهوم الزهد، ولذلك فإنَّه من المتعيَّن أن يُعرَف كيف كان معنى الزهد في حياة النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وهذا يوضِّحه ما عُلِم من سيرته الشريفة أنه كان -عليه الصلاة والسلام- منصرفًا عن كل ما لا ينفع في الآخرة، مع قيامه بالحقوق كلها؛ حق الله -جل وعلا- وحق الناس وحق أهله وحق نفسه، وجعل هذه الحياة الدنيا مسخرة للآخرة؛ فصلوات ربي وسلامه عليه، وفي هذا يقول شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">الزهد المشروع هو ترك الرغبة فيما لا ينفع في الدار الآخرة، وهو فضول المباح التي لا يُستعان بها على طاعة الله -جل وعلا</span>-\".</p>\n<p>&nbsp;</p>\n<p>وبهذا يُعلم أن الإنسان إذا أخذ شيئًا من متاع الدنيا المباح، واستعان به على طاعة الله كان ذلك مما يُؤجر عليه، ولا ينافي ما ينبغي أن يكون عليه من الزهد؛ ألم يكن نبينا -عليه الصلاة والسلام- يلبس الجميل من الثياب وخاصة في المناسبات؟! ألم يكن نبينا -عليه الصلاة والسلام- يطعم ما تيسَّر مما يُهيئه الله -جل وعلا- له من الطعام والشراب؟! فهو لا يتكلَّف مفقودًا، ولا يستغني عن موجود -عليه الصلاة والسلام-، ولا يترفَّع عنه ولا يَعيبه!</p>\n<p>&nbsp;</p>\n<p>نبينا محمدٌ -صلى الله عليه وآله وسلم- هو الأُسوة في الزهد الحقيقي، وهو القائل -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">ما لي وللدنيا، ما أنا في الدنيا إلا كراكب استظلَّ تحت شجرة، ثم راح وتركها</span>\"؛ (رواه الترمذي وغيره).</p>\n<p>&nbsp;</p>\n<p>وهو القائل -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">ما يسرني أن عندي مثل أُحد ذهبًا تمضي عليه ثالثةٌ وعندي منه دينار، إلا شيئًا أرصده لدَيْن، إلا أن أقول به في عباد الله هكذا وهكذا وهكذا، عن يمينه وعن شماله ومن خلفه</span>\"؛ (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وهو القائل -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">اللهم لا عيش إلا عيش الآخرة</span>\"، وفي رواية قال: \"<span style=\"color: #0000ff;\">اللهم إن العيشَ عيش الآخرة</span>\"؛ (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وجاء في جامع الترمذي: أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">عرض عليَّ ربي ليجعل بطحاء مكة ذهبًا، فقلت: لا يا رب، ولكن أشبع يومًا وأجوع يومًا، فإذا جعتُ تضرعت إليك، وإذا شبعتُ شكرتك</span>\"، وهو -عليه الصلاة والسلام- الذي خُيِّر بين أن يكون ملكًا رسولًا أو عبدًا رسولًا، فاختار أن يكون عبدًا رسولًا، هذا هو نبينا -عليه الصلاة والسلام- في شأن الزهد الذي ينبغي أن يكون عليه المرء!</p>\n<p>&nbsp;</p>\n<p>وإذا أردنا أن نتأمل ما كان يحويه بيته الشريف من الأثاث والمتاع فقد كان بيته -عليه الصلاة والسلام- بيتًا متواضعًا زهدًا منه في الدنيا، ذلك أنه -عليه الصلاة والسلام- لَمَّا بنى مسجده بالمدينة بنى غرفتين بجانبه من مؤخرته مِن قِبَل المشرق، وكانت القبلة يومئذٍ إلى بيت المقدس، وبعد أن تحوَّلت القبلة إلى الكعبة أصبحت هاتان الغرفتان حذاء جدار القبلة إلى يسار المصلي عندما يتوجه إلى القبلة، وكانت إحدى تلك الغرفتين لزوجه سودة بنت زمعة -رضي الله عنها-، والثانية أُعدت لعائشة وكان قد عقَد عليها، أما بقية الحجرات فلم تُبْنَ إلا عند الحاجة إليها؛ فكان النبي -صلى الله عليه وسلم- إذا أحدث زواجًا بنى غرفة وليس بناءً لمنزلٍ مترامي الأطراف في طوله وعرضه وغير ذلك، إنما كان يبني غرفةً كلما احتاج عند استحداثه الزواجَ، وكان بناء تلك البيوت من اللَّبِن، وسقفها من الجريد، وكانت تسعة أبيات، ولم تكن بواسعة كما قد يخطر بالبال، بل كان -عليه الصلاة والسلام- إذا صلى بالليل وعائشة نائمة أمامه وأراد السجود غمزها؛ حتى تكف رجليها ريثما يسجد، أما ارتفاع سقف تلك الحجرات فقد قال الحسن البصري -رحمه الله-: \"<span style=\"color: #008000;\">كنت أدخل بيوت أزواج النبي -صلى الله عليه وسلم- في خلافة عثمان، فأتناول سقفها بيدي</span>\"؛ يعني: أنه لو رفع يده وهو واقف لَلَمَسَ سقف تلك الحجرات.</p>\n<p>&nbsp;</p>\n<p>أما أثاث بيته -عليه الصلاة والسلام- فقل ما شئت عنه زهدًا وتواضعًا، وحسبك أن تعلم أن فراش النبي -صلى الله عليه وسلم- الذي كان ينام عليه كان من أدم؛ من جلد وحشوه ليف، وكانت وسادة رسول الله -صلى الله عليه وسلم- التي يتكأ عليها من أدمٍ حشوها ليف؛ (متفق عليه من حديث عائشة -رضي الله عنها-).</p>\n<p>&nbsp;</p>\n<p>ويصف عمر -رضي الله عنه- الغرفة التي اعتزل النبي -صلى الله عليه وسلم- فيها نساءَه شهرًا، فيقول: فدخلت على رسول الله -صلى الله عليه وسلم- وهو مضجع على حصير، فجلست فأدنى عليه إزاره وليس عليه غيره، وإذا الحصير قد أثَّر في جنبه، فنظرت ببصري في خزانة رسول الله -صلى الله عليه وسلم يعني المكان الذي يجعل فيه الطعام-، قال: فإذا أنا بقبضة من شعير نحو الصاع ومثلها قَرظًا في ناحية الغرفة، وإذا أَفِيقٌ مُعَلَّقٌ -يعني قربة من جلد أو نحوها معلقة على الجدار، وقد جفَّت لقلَّت ما يُوضع فيها من الماء-، قال: \"<span style=\"color: #008000;\">فابتدرت عيناي</span>\"؛ يعني أنه أصابه البكاء، هل هذا هو حال رسول الله -صلى الله عليه وسلم-؟! فقال له -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">ما يبكيك يا ابن الخطاب</span>؟\" قلت: يا نبي الله، وما لي لا أبكي وهذا الحصير قد أثَّر في جنبك، وهذه خزانتك لا أرى فيها إلا ما أرى، وذاك قيصر وكسرى في الثمار والأنهار، وأنت رسول الله وصفوته وهذه خزانتك؟! فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">يا ابن الخطاب، ألا ترضى أن تكون لنا الآخرة ولهم الدنيا؟<span style=\"color: #000000;\"> قلت: بلى</span></span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فتأمل -يا عبد الله- هل مرَّ بك يوم أن نمت على حصير؟ هل مر بك يوم أن كان بيتك خاليًا من طعام وشراب؟ فهذه حال رسولك أفضل الخلق الذي لو شاء لدعا ربه وأُجيب أن تسير معه الجبال ذهبًا وفضة!</p>\n<p>&nbsp;</p>\n<p>وإذا أردت أن تقف على المطعومات في بيته -عليه الصلاة والسلام وهو ما نُسميه اليوم: مخزن الطعام، أو مستودع الأغذية-، فتأمل قول عائشة أم المؤمنين -رضي الله عنها كما روى البخاري-، تقول لعروة بن الزبير، ابن أختها: \"<span style=\"color: #008000;\">يا ابن أختي إن كنا لننظر إلى الهلال، ثم الهلال، ثلاثة أهِلَّة في شهرين، وما أُوقدت في أبيات رسول الله -صلى الله عليه وسلم- نارٌ، قال عروة: فقلت ما كان يُعيشكم؟ قالت: الأسودان: التمر والماء</span>\" الحديث.</p>\n<p>&nbsp;</p>\n<p>وتأمل أيضًا قولها -رضي الله عنها-: \"<span style=\"color: #008000;\">تُوفِّي رسول الله -صلى الله عليه وسلم- وما في بيتي من شيء يأكله ذو كبد، إلا شَطْر شعير في رَفٍّ لي، فأكلتُ منه حتى طال عليَّ، فَكِلْتُه، ففَنِيَ</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>توفِّي -عليه الصلاة والسلام- ولم يبق شيئًا مما يأكله الإنسان، إلا كما قالت -رضي الله عنها-: \"<span style=\"color: #0000ff;\">شيءٌ من شعير</span>\"، ومما جعل الله من البركة النبوية، تقول: \"<span style=\"color: #0000ff;\">إنها كانت فيما بعدُ مِن بعد وفاته -عليه الصلاة والسلام</span>-\"، لا تزال تطعم من هذا الشعير، وتصنع منه الطعام، تقول: \"فعمَدتُ مرةً إلى معرفة حجمه وقدره وكميته، فكِلْتُه ففَنِيَ بعد ذلك وانتهى، تشير إلى أن الإنسان إذا أراد أن يحصي وأن يعد على سبيل التشكك فيما قد يبقى، أو فيما قد ينعم الله به فإن هذا مما تذهب معه البركة، ولذلك قال -عليه الصلاة والسلام- لعائشة -رضي الله عنها- أو لبلال -رضي الله عنه-: \"<span style=\"color: #0000ff;\">لا تُوكي؛ فيُوكي الله عليك</span>\"؛ يعني أن الإنسان إذا صار ينظر فيما حوله وفيما تحت يده، وما يملكه على وجه التشكك، وعلى وجه التخوف أن ينقص ما عنده، وألا يرزقه الله كان ذلك أسرع إلى نفادِ ما عنده، أما من وثق في الله وتوكَّل عليه فإن الله كما قال وأخبر عن نفسه: \"<span style=\"color: #0000ff;\">أنا عند ظن عبدي بي</span>\".</p>\n<p>&nbsp;</p>\n<p>فمن ظنَّ من الله الرزق والخلف والعطاء والهبة والموهبة منه -جل وعلا-، كان الله عند ظنه هذا، لكن كثيرًا من الناس يتشككون فيما عند الله، ويثقون فيما في أيديهم، وكثير من الناس ثقتهم في أنفسهم وفي الخلق أكثر من ثقتهم وتوكُّلهم على ربهم -جل وعلا-، فوُكِلوا إلى أنفسهم وإلى الخلق، والخلق ضعفاء، وما عند الناس يَنفَد، وما عند الله باقٍ.</p>\n<p>&nbsp;</p>\n<p>تلكم -أيها الإخوة في الله- هي بيوت رسول الله -صلى الله عليه وسلم-؛ التي كان يتنزل فيها الوحي، وذلكم أثاثه وهذه مدخراته، هذه هي البيوت التي يعيش فيها خير خلق الله -صلى الله عليه وسلم- الذي قال له ربه: (<span style=\"color: #ff0000;\">تَبَارَكَ الَّذِي إِنْ شَاءَ جَعَلَ لَكَ خَيْرًا مِنْ ذَلِكَ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَيَجْعَلْ لَكَ قُصُورًا</span>) [الفرقان: 10].</p>\n<p>&nbsp;</p>\n<p>وهو النبي الكريم الذي أقر الله عينه وقال له: (<span style=\"color: #ff0000;\">وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى</span>) [الضحى: 5]، (<span style=\"color: #ff0000;\">وَلَسَوْفَ يُعْطِيكَ</span>) [الضحى: 5]؛ من كل خير في هذه الدنيا، وأعظم من ذلك في الآخرة، هذه حياته، وهذه حاله، وهذا بيته وهذا أثاثه.</p>\n<p>&nbsp;</p>\n<p>وفي ذلك أعظم العزاء لكل فقيرٍ من المسلمين في كل زمانٍ ومكان، وفي هذا أعظم الموعظة لكل أحد ألا ينظر إلى هذه الدنيا على أنها مجال التنافس والسباق؛ فإنها مهما تكاثرت ومهما توالَت فيها النعم فإنها إلى زوال، ولا يبقى إلا العمل الصالح.</p>\n<p>&nbsp;</p>\n<p>وقد وعَظ الله عباده ألا يكون بينهم التنافس فيما يكون في متاع هذه الدنيا، وألا يَعمِدوا إلى أن يقارنوا أنفسهم بالآخرين؛ ذلك أن كثيرًا من الناس يقارن نفسه بالآخرين، فينظر إلى ما أُعطوا ثم يلوم ربه، ويعاتب ربه أنه لم يعطه مثل ما أعطى فلانًا، وهذا من أعظم الخِذلان للإنسان، أن يكون معترضًا على ربه فيما أعطى وأنعم، ولكن المتعين على المؤمن أن يرضى بما أعطاه الله، وأن يَحمَده على ما أنعم عليه به؛ فإنه في نعم عظيمة لو أراد أن يُحصيَها ما استطاع: (<span style=\"color: #ff0000;\">وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا</span>) [إبراهيم: 34]، ولكنه –للأسف- كثير من الناس يتعامى عن هذه النعم، والله يقول: (<span style=\"color: #ff0000;\">وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى</span>) [طه:131].</p>\n<p>&nbsp;</p>\n<p>فالله -جل وعلا- يقول لنبيه -عليه الصلاة والسلام- والخطاب للأمة جميعًا من بعده: لا تنظر إلى هؤلاء المترفين وأشباههم ونظرائهم، وما هم فيه من النعم؛ فإنما هي زهرة زائلة ونعمة حائلة ليختبروا فيها: (<span style=\"color: #ff0000;\">وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ</span>) [سبأ:13].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، وعلى آله وأصحابه وأتباعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإذا عَلِمَ -أيها الإخوة المؤمنون- حال نبينا -صلى الله عليه وسلم- في شأن زهده، وفي شأن انكفافه عن متاع الحياة الدنيا، ويقينه -عليه الصلاة والسلام- بأن هذه الحياة مهما تزخرفت ومهما طال أمد بقاء الإنسان فيها فإن الإنسان إلى تحوُّل عنها مهما طال الأمد، ولذلك لَمَّا وعَظ جبرائيل -عليه السلام- نبيَّنا محمدًا -عليه الصلاة والسلام-، فقال: \"<span style=\"color: #0000ff;\">يا محمد، عش ما شئت فإنك ميت، وأحبِب من شئت فإنك مفارقه، واعمل ما شئت فإنك ملاقيه</span>\"، هي موعظة للناس جميعًا؛ فإنه -عليه الصلاة والسلام- كان عبدًا شكورًا، كان عبدًا صبورًا، &nbsp;كان عبدًا يؤمِّل ما عند الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى</span>) [القصص:60]، وله في الآخرة المنزلة العالية السامية والمقام المحمود -صلوات ربي وسلامه عليه-.</p>\n<p>&nbsp;</p>\n<p>ولكنه مع ذلك -عليه الصلاة والسلام- كان ينهى عن أن يؤذي الإنسان نفسه، أو أن يضيِّع حقها، أو أن يضيِّع حق مَن يعول؛ بدافع وزعم الإنسان أن ذلك زهدًا؛ فالزهد لا يعني الإزراء على النفس والإضرار بها، ولا تضييع الحقوق، ولذلك لَمَّا رأى النبي -صلى الله عليه وآله وسلم- رجلًا مرةً وقد لبس البالي من الثياب، قال له: \"<span style=\"color: #0000ff;\">يا فلان، أي مال الله عندك</span>؟\" قال: من كل خير يا رسول الله، فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">إن الله يحب إذا أنعم على عبد نعمةً أن يرى أثر نعمته عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>ليس المعنى في الزهد أن الإنسان يضر نفسه ويضيع حقوقها وحقوق أهله، ولذلك لَما عمَد بعض الصحابة -رضي الله عنهم- إلى مفهوم خاطئ في شأن الزهد، نهاهم رسول الله -صلى الله عليه وآله وسلم- عن ذلك، وقال: \"<span style=\"color: #0000ff;\">أما إني أقوم الليل وأنام وأتزوج النساء، وأصوم وأُفطر، فمن رغب عن سنتي فليس مني</span>\"، ولَما علِم بفعل أحد الصحابة -رضي الله عنه- وانصرافه عن أهله، قال له وأقرَّ ما قيل له: \"<span style=\"color: #0000ff;\">إن لنفسك عليك حقًّا، وإن لأهلك عليك حقًّا، وإن لزَوْرِك –لضيفك- عليك حقًّ</span>ا\".</p>\n<p>&nbsp;</p>\n<p>فينبغي ألا يشطح الذهن بأن الزهد يقتضي دعوة الناس أن يخرجوا عن أثاثهم وبيوتهم، وما آتاهم الله من زينة وطيبات من الرزق؛ ليبحثوا عن بيوت من جليد وفُرش من ليف؛ فما هذا بأمر من الله -جل وعلا-، ولا هدي لرسوله -عليه الصلاة والسلام-، ولكن المقصود هو أصل التأسي؛ فللمسلم أن يعيش واقعه وحياته وبيئته مع اقتدائه بالنبي -صلى الله عليه وسلم-؛ فلا يجعل مُتَع هذه الحياة الدنيا غاية همه، ولا يجعلها تستحوذ فكره، حتى تصير الشغل الشاغل له، ويصير الشخص ممن يَملأ عينيه بِمُتع وزينة الفراش والأثاث، والبيت والحجرات، ويشغل قلبَه بتلك الصور والألوان؛ حتى يُمْلأ بذلك قلبه، وتملأ الدنيا قلبَه، ويتعلق بها أشد التعلق.</p>\n<p>&nbsp;</p>\n<p>والطامة الكبرى أن يجعل الإنسان ذلك مصدرًا للمباهاة والمفاخرة ليتعالى ويتكاثر؛ ولذلك فإن هذا المنحى الذي يقود إلى الكبر والتعالي هو الذي نُهِي عنه، وهو الذي أُمِر الإنسان بأن يحذر منه، أما أن يكون الإنسان على استمتاع بما أباح الله وأحلَّ -دون تكلفٍ ولا مباهاة ولا مفاخرة- فإنَّ هذا من المتع الذي يؤجر عليها ما دام يستعين بها على طاعة الله -جل وعلا-، وهذا ينبغي أن يشاع في الناس؛ حتى لا يكون بينهم التفاخر والتكاثر.</p>\n<p>&nbsp;</p>\n<p>حتى إنك واجد من الناس مَن يَعمِد إلى الدَّيْن وإلى تحمُّل الديون الطائلة في سبيل التزيين والديكور، وغير ذلك مما يتباهى به الإنسان، ولكن المؤمن إنما يأخذ ما استطاع، ويستمتع بما أحل الله على قدر وسعه وطاقته: (<span style=\"color: #ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span>) [البقرة: 286]، (<span style=\"color: #ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا</span>) [الطلاق: 7]، وفي هذا المقام: (<span style=\"color: #ff0000;\">وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَى مَا مَتَّعْنَا بِهِ أَزْوَاجًا مِنْهُمْ زَهْرَةَ الْحَيَاةِ الدُّنْيَا لِنَفْتِنَهُمْ فِيهِ</span>) [طه:131].</p>\n<p>&nbsp;</p>\n<p>فالإنسان إذا أُعطي هذه الأمور فإنما هو على سبيل الفتنة والاختبار؛ فمن شكر رضي الله عنه وضاعَف له، ومن بطر فإن ذلك من علامات الخِذلان، والله يقول: (<span style=\"color: #ff0000;\">وَرِزْقُ رَبِّكَ خَيْرٌ وَأَبْقَى</span>) [طه:131]، رزق الله العاجل من العلم والإيمان والأعمال الصالحات، خير وأبقى عند الله -جل وعلا-، وهذه الآية كما يقول بعض العلماء: تحمل المؤمن على أن يُثبت نفسَه ويواسيها إذا رأى من نفسه طموحًا إلى زينة الدنيا، وإقبالاً عليها، وأن يتذكر ما أمامها من رزق ربه، وأن يوازن بين هذا وهذا، فيعلم أنَّ ما في هذه الدنيا مهما تزخرف فإنه إلى زوال، وأما رزق الله ونعمته في الجنة، فهو الباقي الدائم.</p>\n<p>&nbsp;</p>\n<p>جعلنا الله ووالدينا والمسلمين من أهلها.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك، فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم ارضَ عن خلفائه الراشدين والأئمة المهديين: أبي بكر وعثمان وعمر وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين، اللهم اغفِر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غِلًّا للذين آمنوا، ربنا إنك رؤوف رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأصلح أحوال المسلمين في كل مكان.</p>\n<p>&nbsp;</p>\n<p>اللهم من أراد الإسلام والمسلمين بسوء، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم من سعى لإضرار المسلمين في دينهم ودنياهم، فاكْفِهم شرَّه ورُدَّ كيده في نحره، وأصلح أحوال المسلمين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم فرِّج همومهم، ونفِّس كروبهم، ويَسِّر أمورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اقضِ الدَّين عن المدينين، واشفِ مرضانا ومرضى المسلمين برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا نيَّاتنا وذريَّاتنا برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أئمتنا وولاة أمورنا، اللهم وفِّقهم لرضاك، وارزقهم البطانة الصالحة الناصحة، وأبعِد عنهم بطانة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات: 181-182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "جولة_بين_حجرات_وأثاث_بيت_الرسول_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/جولة_بين_حجرات_وأثاث_بيت_الرسول_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%AC%D9%88%D9%84%D8%A9-%D8%A8%D9%8A%D9%86-%D8%AD%D8%AC%D8%B1%D8%A7%D8%AA-%D9%88%D8%A3%D8%AB%D8%A7%D8%AB-%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%B1%D8%B3%D9%88%D9%84-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84/download-file/292553"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/جولة-بين-حجرات-وأثاث-بيت-الرسول-صلى-الل"
}
