{
  "id": 4257,
  "title": "حادثة الزلفي ومسؤولية حفظ الأمن",
  "slug": "حادثة-الزلفي-ومسؤولية-حفظ-الأمن",
  "author": {
    "name_prefix": null,
    "first_name": "إبراهيم",
    "last_name": "بن صالح العجلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/حديث أسامة وتعظيم أمر الدماء 2/أدلة حرمة الدماء والتحذير من ذلك 3/بداية الاستخفاف بالدماء 4/طرق مواجهة أفكار الغلو.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كل الضرورات الخمسة التي جاءت بها الشريعة لا يمكن حفظها إلا مع وجود الأمن، فضرب المجتمع في أمنه جرم وإفساد، مؤذن بخراب وفساد, فواجب على المجتمع الاصطفاف التام، في نبذ هذه الجرائم، والتبرؤ من أهلها، والفرح بإقامة العقوبات عليهم، واعتبارهم مجرمون فارقوا الجماعة، وغرهم الهوى والشيطان...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.\n \nإخوة الإيمان: في السنةِ السابعةِ من الهجرةِ في شهرِ رمضانَ أرسلَ النبيُّ -عليه الصلاة والسلام- حملاتِه؛ لتأديب الأعرابِ المناوئينَ للدعوةِ المحمدية، فبعثَ سريةً إلى الحُرَقة من جُهَيْنةَ، فلما كانَ من الفجرِ انقضَّ عليهم المسلمونَ في هجومٍ فجريٍّ خاطفٍ مُباغتٍ، فارتبك الأعرابُ واضطربوا، إلا أنهم قاوموا المسلمينَ وثبتوا.\n \nوكانَ في الأعراب مِرْدَاسُ بنُ نَهِيكٍ أحدُ أبطالِهم الشُّجْعانِ، يَحْمِيهم إذا تَراجعوا، ويَسْبِقُهم إذا تَقدَّموا، بل كان من فَرْطِ شَجاعته إذا شاءَ أنْ يتقدمَ إلى رجلٍ من المسلمينَ قَصَدَهُ فَقَتَلَهُ، حتى قتلَ مِنْ أعيانِ الصحابةِ ما قَتَلَ.\n \nوبعدَ ساعةٍ من القتالِ انْهَزَمَ المشركونَ وفرَّ منهم مَنْ فرَّ، وكانَ ممنْ هَرَبَ مرداسُ هذا، فلحِقَه أسامةُ بنُ زيدٍ وهو ابنُ السادسةَ عَشْرَةَ عاماً، ومعه رجلٌ من الأنصارِ، فلما أدركوهُ وأحاطوا به، ورأى السيفَ قال: \"لا إله إلا الله\"؛ فأشاح عنه الأنصاريُ، وأما أسامةُ فرأى أنها صرخةُ التعوذِ من السيفِ, فقتله أسامة، ومات مرداس, لكن لم يَمُتْ خبرُه وقضيتُه.\n \nرجعتْ تلك السرية إلى المدينةِ، تَزُفُّ البشرى للنبي -عليه الصلاة والسلام-, فتهللَ وجهُهُ -عليه الصلاة والسلام- فرحاً بهذا النصر، إلا أنَّ الفرحَ لم يَدُمْ طويلاً حينما بلغَ النبيَّ -عليه الصلاة والسلام- خبرُ أسامةَ مع مرداس، فبَلغَ منه هذا الخبرُ مبلغاً عظيماً، فتغيرَ وجهُه، وحَنَقَ على حِبِّه وابنِ حِبِّه أسامةِ بنِ زيد، وأستعظمَ  قتله للرجل, ثم استدعاه.\n \nوهنا بدأت المساءلة: \"لم قتلته يا أسامة؟ أقتلته بعد أن قال: لا إله إلا إله إلا الله؟\", فقال أسامة: إنما قالها خوفاً من القتل، فقال النبي -عليه الصلاة والسلام-: \"ألا شَقَقْتَ عن قلبِه حتى تعلمَ أقالَها من أجل ذلك أم لا؟\" فقال أسامة: يا رسول الله! أوجعَ في المسلمينَ, فقتلَ فلاناً وفلاناً، وسمَّى له بعض الصحابة الذين يَعرفهم النبي -عليه الصلاة والسلام-، لكنَّ هذا التبرير لم يؤثر في النبيِّ -عليه الصلاة والسلام-، فقال له معنِّفاً: \"فكيف تصنع بلا إله إلا الله إذا جاءت يوم القيامة؟\", فلما رأى أسامة أنَّ تأوُّلَه لم يقبل، وأنَّه أخطأَ في قتلِه، قال: استغفر لي يا رسول الله.\n \nوانتظر أسامة أن يقول له حبيبه -عليه الصلاة والسلام-: غفر الله لك، لكنَّ رسول الله -عليه الصلاة والسلام- أعاد عليه عتابه: \"فكيف تصنع بلا إله إلا الله إذا جاءت يوم القيامة؟\" فما زال النبي -عليه الصلاة والسلام- يكرِّر عليه هذا العبارة حتى كُرِبَ أسامةُ كرْباً شديداً, بل تمنى أنه لم يَكُنْ أسلمَ قبلَ ذلك اليوم.\n \nألا ما أعظم خبر أسامه، ما أوضحه وأصرحه في تعظيمِ أمرِ الدماءِ! فإذا كان النبيُّ -عليه الصلاة والسلام- قد عَظَّمَ دمَ محاربٍ قال: لا إله إلا الله, والقرائن تدل على أنه قالها متعوِّذاً, فكيف بدم امرئٍ يُتيقن في إسلامه وتوحيده؟! فلا يَستخفُّ بأمرِ الدماءِ إلا من تاه في لججِ الضلالِ والآثام.\n \nلقد عظَّم الإسلامُ أمرَ الدماءِ حتى كانت الدنيا بما فيها أهونَ عند الله من سفكِ دمٍ امرئٍ مسلم(رواه الترمذي وغيره), وعند أبي داود وصححه الألباني من حديث ِعبادةَ بنِ الصامتِ أن النبي -عليه الصلاة والسلام- قال: \"مَنْ قَتَلَ مؤمناً، فَاغْتَبَطَ بِقَتْلِه -أي فرح- لم يَقْبل الله منه صَرفا ولا عَدلا\", وعند مسلم في صحيحه: \"وَمَن خَرَجَ عَلى أُمَّتي يَضرِبُ بَرَّهَا وَفَاجِرَها، لا يَتَحَاشى مِنْ مؤمِنها، ولا يَفي بِعَهدِ ذِي عَهدِها، فَلَيْسَ مِني، وَلَسْتُ منه\".\n \nيا أهل الإيمان: حين تذكر الأخطار التي تهدد مجتمعات المسلمين يأتي في مقدمتها أن تستباح الدماء باسم الإسلام؛ فيقتل المسلم البريء حرام الدم تقرباً إلى الله، وجهاداً في سبيله زعموا!, إنّ هذا الإجرام والإثم الكُبّار لم يصدر في تاريخنا، ولم يحصل في واقعنا إلا من أهل المسالك الغالية، أو من طوائف الترفض العاتية.\n \nلا والذي رفع السماء ما هم باتباع محمد وليسوا على نهجه وملته, لا والذي رفع السماء ليسوا على هدى ولا أتقياء، بل شرار ضالون أشقياء, أين هؤلاء الأخسرون أعمالاً من قول نبينا -صلى الله عليه وسلم-: \"إذا مر أحدكم في مسجدنا، أو في سوقنا، ومعه نبل؛ فليمسك على نصالها بكفه، أن يصيب أحدًا من المسلمين منها بشيء\"(متفق عليه)؟! أين هؤلاء الأبعدون فكراً واعتدالاً من قول المصطفى -صلى الله عليه وسلم-: \"لا يحل لمسلم أن يروع مسلمًا\"(رواه أحمد)؟!.\n \nأين هم من مشهد النبي -صلى الله عليه وسلم- وهو ينظر إلى الكعبة بإعظام وإكبار، ثم يقول: \"ما أطيبك وأطيب ريحك، ما أعظمك وأعظم حرمتك! والذي نفس محمد بيده، لحرمة المؤمن أعظم عند الله حرمة منك\"(أخرجه البيهقي وحسنه الألباني)؟! أين العلم؟! أين التعقل؟!.\n \nعجباً عجباً من نسف هذه النصوص، عجبا عجباً من الجهل وتصخر القلوب!، ألم يقل نبينا -صلى الله عليه وسلم-: \"من رحم ولو ذبيحة عصفور رحمه الله يوم القيامة\"(رواه الطبراني وحسنه الألباني)؟! أين هم من قيم الإسلام العظيمة التي أرساها مع غير المسلمين فكيف بالمسلمين، فــ\"من ظلم معاهدًا، أو انتقصه، أو كلفه فوق طاقته، أو أخذ منه شيئًا بغير طيب نفس؛ فأنا حجيجه يوم القيامة\" قالها المصطفى -صلى الله عليه وسلم-.\n \nأيُّ عقول نتنة تمَّ اقناعها أن الجنة تكون بقتل الآمنين، وفوق جثث الموحدين المصلين؟! أي أصوات منكرة تتكلم باسم الإسلام، وقد نسفت خلفها تلك النصوص القطعية التي لا يخالفها إلا صاحب هوى، ولا يزيغ عنها إلا هالك؟! أي فهوم معوجَّة، تستبيح الدماء وتستحسن هذا الإجرام و تبرره، وفي القرآن الكريم أنَّ من يقتل مؤمنا متعمداً فجزاؤه جهنم، وغضب الله عليه، ولعنه، وأعد له عذاباً عظيماً؟!.\n \nإخوة الإيمان: وأعظم الناس إثما وضلالاً من يستحل أمر الدماء ديانة واعتقادا, وفي تاريخنا الإسلامي لم يستبح هذا الإثم، ويُعرف به إلا طائفتان، هم الخوارج والرافضة، فهم يتقربون بقتل المسلمين ديانة، وليس لأجل طمع في الدنيا ولعاعة.\n \nإن مما ينبغي أن يعلم ويقال: أنَّ الاستخفافَ بالدماءِ لا يُولَدُ فجأةً, بل يَبْدأُ بمقدماتٍ، فهو يبدأ بالتأويلِ المنحرفِ، ثم التنظيرِ المُتَعَسِّفِ، ثم التكفيرِ الناسِفِ، ثم بعد ذلك يَهُونُ أمرُ القتلِ .\n \nالتأويلُ المنحرفُ الذي قال عنه ابنُ عمرَ في وصف الخوارج: \"انطلقوا إلى آيات نزلت في الكفار، فجعلوها على المؤمنين\", وإذا حَصلَ التأويلُ المنحرفُ جاءَ بعدَه التنظيُر المتعسفُ –أي: البعيد المتكلف الخاطئ-, وإذا حصل الفهمُ البعيدُ حصلَ الخللُ، وبدأ الانحراف.\n \nالفهمُ الخاطئُ للنصوصِ هو الذي جعلَ زُرْعةَ الخارجي يقولُ لعليِّ بنِ أبي طالبٍ: \"أما -والله- يا عليّ لئن لم تدعنَّ تحكيم الرجال في كتاب الله؛ لأقاتلنك أطلب بذلك رحمة الله ورضوانه\"!.\n \nوإذا اجتمعَ الفهمُ الخاطئُ للنصوص مع الجهلِ والتهورِ في الأحكام، أنتجَ التكفيرَ، وإذا حصل التكفيرُ سَهُلَ استرخاصُ الدماءِ، قال شيخ الإسلام ابن تيمية عن الغلاة الخوارج: \"فَإِنَّهُمْ يَسْتَحِلُّونَ دِمَاءَ أَهْلِ الْقِبْلَةِ؛ لِاعْتِقَادِهِمْ أَنَّهُمْ مُرْتَدُّونَ\".\n\nإنَّ من السفاهةِ الفكريةِ أن يكونَ صوتُ التكفيرِ والتخوينِ عالياً عند أرباب هذه المسالك، ولو سُئِلَ أحدُهم عن الحلالِ والحرام، والبيعِ والطلاقِ لفَغَرَ فاهُ وتَاه, وإذا عَشْعَشَ الجهلُ وحضرَ التكفيرَ غابت معاني السياسةِ الشرعية، وتقديرِ المصالحِ والمفاسدِ، وفِقْهِ السننِ الكونيةِ والشرعيةِ؛ لاستجلابِ نصرة الإسلام.\n \nإن هذه العفونات الفكرية إذا ظهرت وتورمت، استباحت وهتكت، فلا علاج لها إلا بسيف الشرع والعدل، وقد خاب من حمل ظلما، وقد خسر من حارب المجتمع في أمنه وإيمانه، وفي محكم التنزيل، كتب الله على بني إسرائيل: (مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا)[المائدة: 32].\n \nقلت ما سمعتم, إن صواباً فمن الله، وإن سوى ذلك فمن نفسي والشيطان، واستغفر الله.\n \nالخطبة الثانية:\n \nأما بعد: يا إخوة الإيمان: إذا كان حفظُ الدماءِ والتعظيمُ من شأنِها واجب شرعي، فإنَّ التأكيدَ على دماءِ من يَحْرِسُ الأمن، وربما تغرَّب لأجلِ هذه المهمة أوجبُ وآكد, وإن استهداف هؤلاء الحماة جريمة واعتداء، على الجميع بلا استثناء، والتعرض لهم تعرض لكيان المجتمع في تدينه ومحافظته، واقتصاده وتماسكه، ولا يَستهينُ بأمرِ الأمنِ إلا مَنْ سَفِهَ نفسَهُ وعَقْلَهُ.\n \nكل الضرورات الخمسة التي جاءت بها الشريعة لا يمكن حفظها إلا مع وجود الأمن، فضرب المجتمع في أمنه جرم وإفساد، مؤذن بخراب وفساد, فواجب على المجتمع الاصطفاف التام، في نبذ هذه الجرائم، والتبرؤ من أهلها، والفرح بإقامة العقوبات عليهم، واعتبارهم مجرمون فارقوا الجماعة، وغرهم الهوى والشيطان، أيَّاً كان فكرهم وانتماؤهم وولاؤهم.\n \nواجب علينا جميعاً حفظ مجتمعنا، والتواصي بالخير بيننا، وإزاحة الخلافات جانباً، إذا كان المستهدف هو إخلال الأمن، وجرنا لفتن نحن في عافية عنها, واجب على أهل العلم والعقل والبصيرة مع كل ظاهرة غلو كبيرة كانت أم صغيرة، مواجهةَ هذه الأورام بسلاح الشرع!.\n \nلماذا؟؛ لأن هذا الفكرَ يتكئُ على النصوصِ الدينية، ويَعتمدُ عليها، فالواجبُ مواجهتُه بهذه النصوص، وبيانُ انحرافِه فيها, أما إبعادُ رايةِ الدين في مواجهة الفكر الغالي، فالمؤكدُ أنه يَبقى ويتمدد؛ لأن تَأَثُرَ الناس بالظواهر باقٍ ما بقي الجهل فيهم.\n \nومما ينبغي أن يُعلمَ ويُقال: إنَّ علاجَ الغلو لا يَنبغي أن يكونَ ردةَ أفعال، بل يجبُ أن تكونَ هناك مشاريعُ علمية ودعوية, لمحاصرتِه، وتجفيفِ منابعِة، وفَكْفَكَةِ شبهاتِه، مع رفعِ صوتِ الاعتدالِ والتمكينِ له؛ لتبقى المجتمعاتُ الإسلاميةٌ مُحَصَّنةٌ من كلِّ نَابتةٍ غاليةٍ هنا أو هناك.\n \nومما يُقال، وحفظاً للاعتدالِ: أن يكونَ العلاجُ شاملاً، في مواجهةِ كلِّ تطرفٍ ديني، أو تطرفٍ آخرَ مضاد؛ فالتهكمُ بالشعائر، والاستخفافُ بالشرائع، واستحلالُ المحرماتِ المجمعِ عليها، هي في الحقيقةِ مواقفُ مُستَفِزَّةٌ، ربما هَيَّجتْ بعضَ صغارِ العقول لأفعالٍ طائشةٍ، يَصْعُب على العقلاء ضبطُها وتَوجيهُهُا.\n \nوأخيراً لا تنسوا رجال أمننا من المؤازرة والدعاء، والدعم والاحتفاء، فبهم يحفظ أمن البلد بعد الله.\n \nاللهم من أرادنا وأراد بلادنا وأمننا وإيماننا بسوء أو فتنة اللهم فاكفناه بما شئت.\n \nهَذا وصَلُّوا وسَلّمُوا على الحبيبِ المُصْطَفى فقدْ أمركُمُ اللهُ بذلِكَ فقالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ --صلى اللهُ عليهِ وسلَّم-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حديث أسامة وتعظيم أمر الدماء 2/أدلة حرمة الدماء والتحذير من ذلك 3/بداية الاستخفاف بالدماء 4/طرق مواجهة أفكار الغلو.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كل الضرورات الخمسة التي جاءت بها الشريعة لا يمكن حفظها إلا مع وجود الأمن، فضرب المجتمع في أمنه جرم وإفساد، مؤذن بخراب وفساد, فواجب على المجتمع الاصطفاف التام، في نبذ هذه الجرائم، والتبرؤ من أهلها، والفرح بإقامة العقوبات عليهم، واعتبارهم مجرمون فارقوا الجماعة، وغرهم الهوى والشيطان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335131\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة الإيمان: في السنةِ السابعةِ من الهجرةِ في شهرِ رمضانَ أرسلَ النبيُّ -عليه الصلاة والسلام- حملاتِه؛ لتأديب الأعرابِ المناوئينَ للدعوةِ المحمدية، فبعثَ سريةً إلى الحُرَقة من جُهَيْنةَ، فلما كانَ من الفجرِ انقضَّ عليهم المسلمونَ في هجومٍ فجريٍّ خاطفٍ مُباغتٍ، فارتبك الأعرابُ واضطربوا، إلا أنهم قاوموا المسلمينَ وثبتوا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكانَ في الأعراب مِرْدَاسُ بنُ نَهِيكٍ أحدُ أبطالِهم الشُّجْعانِ، يَحْمِيهم إذا تَراجعوا، ويَسْبِقُهم إذا تَقدَّموا، بل كان من فَرْطِ شَجاعته إذا شاءَ أنْ يتقدمَ إلى رجلٍ من المسلمينَ قَصَدَهُ فَقَتَلَهُ، حتى قتلَ مِنْ أعيانِ الصحابةِ ما قَتَلَ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبعدَ ساعةٍ من القتالِ انْهَزَمَ المشركونَ وفرَّ منهم مَنْ فرَّ، وكانَ ممنْ هَرَبَ مرداسُ هذا، فلحِقَه أسامةُ بنُ زيدٍ وهو ابنُ السادسةَ عَشْرَةَ عاماً، ومعه رجلٌ من الأنصارِ، فلما أدركوهُ وأحاطوا به، ورأى السيفَ قال: \"لا إله إلا الله\"؛ فأشاح عنه الأنصاريُ، وأما أسامةُ فرأى أنها صرخةُ التعوذِ من السيفِ, فقتله أسامة، ومات مرداس, لكن لم يَمُتْ خبرُه وقضيتُه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">رجعتْ تلك السرية إلى المدينةِ، تَزُفُّ البشرى للنبي -عليه الصلاة والسلام-, فتهللَ وجهُهُ -عليه الصلاة والسلام- فرحاً بهذا النصر، إلا أنَّ الفرحَ لم يَدُمْ طويلاً حينما بلغَ النبيَّ -عليه الصلاة والسلام- خبرُ أسامةَ مع مرداس، فبَلغَ منه هذا الخبرُ مبلغاً عظيماً، فتغيرَ وجهُه، وحَنَقَ على حِبِّه وابنِ حِبِّه أسامةِ بنِ زيد، وأستعظمَ&nbsp; قتله للرجل, ثم استدعاه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهنا بدأت المساءلة: \"<strong><span style=\"color: #0000ff;\">لم قتلته يا أسامة؟ أقتلته بعد أن قال: لا إله إلا إله إلا الله</span></strong>؟\", فقال أسامة: إنما قالها خوفاً من القتل، فقال النبي -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">ألا شَقَقْتَ عن قلبِه حتى تعلمَ أقالَها من أجل ذلك أم لا</span></strong>؟\" فقال أسامة: يا رسول الله! أوجعَ في المسلمينَ, فقتلَ فلاناً وفلاناً، وسمَّى له بعض الصحابة الذين يَعرفهم النبي -عليه الصلاة والسلام-، لكنَّ هذا التبرير لم يؤثر في النبيِّ -عليه الصلاة والسلام-، فقال له معنِّفاً: \"<strong><span style=\"color: #0000ff;\">فكيف تصنع بلا إله إلا الله إذا جاءت يوم القيامة</span></strong>؟\", فلما رأى أسامة أنَّ تأوُّلَه لم يقبل، وأنَّه أخطأَ في قتلِه، قال: استغفر لي يا رسول الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وانتظر أسامة أن يقول له حبيبه -عليه الصلاة والسلام-: غفر الله لك، لكنَّ رسول الله -عليه الصلاة والسلام- أعاد عليه عتابه: \"<strong><span style=\"color: #0000ff;\">فكيف تصنع بلا إله إلا الله إذا جاءت يوم القيامة</span></strong>؟\" فما زال النبي -عليه الصلاة والسلام- يكرِّر عليه هذا العبارة حتى كُرِبَ أسامةُ كرْباً شديداً, بل تمنى أنه لم يَكُنْ أسلمَ قبلَ ذلك اليوم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا ما أعظم خبر أسامه، ما أوضحه وأصرحه في تعظيمِ أمرِ الدماءِ! فإذا كان النبيُّ -عليه الصلاة والسلام- قد عَظَّمَ دمَ محاربٍ قال: لا إله إلا الله, والقرائن تدل على أنه قالها متعوِّذاً, فكيف بدم امرئٍ يُتيقن في إسلامه وتوحيده؟! فلا يَستخفُّ بأمرِ الدماءِ إلا من تاه في لججِ الضلالِ والآثام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد عظَّم الإسلامُ أمرَ الدماءِ حتى كانت الدنيا بما فيها أهونَ عند الله من سفكِ دمٍ امرئٍ مسلم(رواه الترمذي وغيره), وعند أبي داود وصححه الألباني من حديث ِعبادةَ بنِ الصامتِ أن النبي -عليه الصلاة والسلام- قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَتَلَ مؤمناً، فَاغْتَبَطَ بِقَتْلِه</strong> -أي فرح- <strong>لم يَقْبل الله منه صَرفا ولا عَدلا</strong></span>\", وعند مسلم في صحيحه: \"<span style=\"color: #0000ff;\"><strong>وَمَن خَرَجَ عَلى أُمَّتي يَضرِبُ بَرَّهَا وَفَاجِرَها، لا يَتَحَاشى مِنْ مؤمِنها، ولا يَفي بِعَهدِ ذِي عَهدِها، فَلَيْسَ مِني، وَلَسْتُ منه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا أهل الإيمان: حين تذكر الأخطار التي تهدد مجتمعات المسلمين يأتي في مقدمتها أن تستباح الدماء باسم الإسلام؛ فيقتل المسلم البريء حرام الدم تقرباً إلى الله، وجهاداً في سبيله زعموا!, إنّ هذا الإجرام والإثم الكُبّار لم يصدر في تاريخنا، ولم يحصل في واقعنا إلا من أهل المسالك الغالية، أو من طوائف الترفض العاتية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لا والذي رفع السماء ما هم باتباع محمد وليسوا على نهجه وملته, لا والذي رفع السماء ليسوا على هدى ولا أتقياء، بل شرار ضالون أشقياء, أين هؤلاء الأخسرون أعمالاً من قول نبينا -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إذا مر أحدكم في مسجدنا، أو في سوقنا، ومعه نبل؛ فليمسك على نصالها بكفه، أن يصيب أحدًا من المسلمين منها بشيء</strong></span>\"(متفق عليه)؟! أين هؤلاء الأبعدون فكراً واعتدالاً من قول المصطفى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا يحل لمسلم أن يروع مسلمًا</strong></span>\"(رواه أحمد)؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أين هم من مشهد النبي -صلى الله عليه وسلم- وهو ينظر إلى الكعبة بإعظام وإكبار، ثم يقول: \"<span style=\"color: #0000ff;\"><strong>ما أطيبك وأطيب ريحك، ما أعظمك وأعظم حرمتك! والذي نفس محمد بيده، لحرمة المؤمن أعظم عند الله حرمة منك</strong></span>\"(أخرجه البيهقي وحسنه الألباني)؟! أين العلم؟! أين التعقل؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عجباً عجباً من نسف هذه النصوص، عجبا عجباً من الجهل وتصخر القلوب!، ألم يقل نبينا -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>من رحم ولو ذبيحة عصفور رحمه الله يوم القيامة</strong></span>\"(رواه الطبراني وحسنه الألباني)؟! أين هم من قيم الإسلام العظيمة التي أرساها مع غير المسلمين فكيف بالمسلمين، فــ\"<span style=\"color: #0000ff;\"><strong>من ظلم معاهدًا، أو انتقصه، أو كلفه فوق طاقته، أو أخذ منه شيئًا بغير طيب نفس؛ فأنا حجيجه يوم القيامة</strong></span>\" قالها المصطفى -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيُّ عقول نتنة تمَّ اقناعها أن الجنة تكون بقتل الآمنين، وفوق جثث الموحدين المصلين؟! أي أصوات منكرة تتكلم باسم الإسلام، وقد نسفت خلفها تلك النصوص القطعية التي لا يخالفها إلا صاحب هوى، ولا يزيغ عنها إلا هالك؟! أي فهوم معوجَّة، تستبيح الدماء وتستحسن هذا الإجرام و تبرره، وفي القرآن الكريم أنَّ من يقتل مؤمنا متعمداً فجزاؤه جهنم، وغضب الله عليه، ولعنه، وأعد له عذاباً عظيماً؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة الإيمان: وأعظم الناس إثما وضلالاً من يستحل أمر الدماء ديانة واعتقادا, وفي تاريخنا الإسلامي لم يستبح هذا الإثم، ويُعرف به إلا طائفتان، هم الخوارج والرافضة، فهم يتقربون بقتل المسلمين ديانة، وليس لأجل طمع في الدنيا ولعاعة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن مما ينبغي أن يعلم ويقال: أنَّ الاستخفافَ بالدماءِ لا يُولَدُ فجأةً, بل يَبْدأُ بمقدماتٍ، فهو يبدأ بالتأويلِ المنحرفِ، ثم التنظيرِ المُتَعَسِّفِ، ثم التكفيرِ الناسِفِ، ثم بعد ذلك يَهُونُ أمرُ القتلِ .</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">التأويلُ المنحرفُ الذي قال عنه ابنُ عمرَ في وصف الخوارج: \"<span style=\"color: #008000;\">انطلقوا إلى آيات نزلت في الكفار، فجعلوها على المؤمنين</span>\", وإذا حَصلَ التأويلُ المنحرفُ جاءَ بعدَه التنظيُر المتعسفُ –أي: البعيد المتكلف الخاطئ-, وإذا حصل الفهمُ البعيدُ حصلَ الخللُ، وبدأ الانحراف.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الفهمُ الخاطئُ للنصوصِ هو الذي جعلَ زُرْعةَ الخارجي يقولُ لعليِّ بنِ أبي طالبٍ: \"<span style=\"color: #008000;\">أما -والله- يا عليّ لئن لم تدعنَّ تحكيم الرجال في كتاب الله؛ لأقاتلنك أطلب بذلك رحمة الله ورضوانه</span>\"!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا اجتمعَ الفهمُ الخاطئُ للنصوص مع الجهلِ والتهورِ في الأحكام، أنتجَ التكفيرَ، وإذا حصل التكفيرُ سَهُلَ استرخاصُ الدماءِ، قال شيخ الإسلام ابن تيمية عن الغلاة الخوارج: \"<span style=\"color: #008000;\">فَإِنَّهُمْ يَسْتَحِلُّونَ دِمَاءَ أَهْلِ الْقِبْلَةِ؛ لِاعْتِقَادِهِمْ أَنَّهُمْ مُرْتَدُّونَ</span>\".</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">إنَّ من السفاهةِ الفكريةِ أن يكونَ صوتُ التكفيرِ والتخوينِ عالياً عند أرباب هذه المسالك، ولو سُئِلَ أحدُهم عن الحلالِ والحرام، والبيعِ والطلاقِ لفَغَرَ فاهُ وتَاه, وإذا عَشْعَشَ الجهلُ وحضرَ التكفيرَ غابت معاني السياسةِ الشرعية، وتقديرِ المصالحِ والمفاسدِ، وفِقْهِ السننِ الكونيةِ والشرعيةِ؛ لاستجلابِ نصرة الإسلام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن هذه العفونات الفكرية إذا ظهرت وتورمت، استباحت وهتكت، فلا علاج لها إلا بسيف الشرع والعدل، وقد خاب من حمل ظلما، وقد خسر من حارب المجتمع في أمنه وإيمانه، وفي محكم التنزيل، كتب الله على بني إسرائيل: <span style=\"color: #ff0000;\">(<strong>مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا</strong></span>)[المائدة: 32].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قلت ما سمعتم, إن صواباً فمن الله، وإن سوى ذلك فمن نفسي والشيطان، واستغفر الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: يا إخوة الإيمان: إذا كان حفظُ الدماءِ والتعظيمُ من شأنِها واجب شرعي، فإنَّ التأكيدَ على دماءِ من يَحْرِسُ الأمن، وربما تغرَّب لأجلِ هذه المهمة أوجبُ وآكد, وإن استهداف هؤلاء الحماة جريمة واعتداء، على الجميع بلا استثناء، والتعرض لهم تعرض لكيان المجتمع في تدينه ومحافظته، واقتصاده وتماسكه، ولا يَستهينُ بأمرِ الأمنِ إلا مَنْ سَفِهَ نفسَهُ وعَقْلَهُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كل الضرورات الخمسة التي جاءت بها الشريعة لا يمكن حفظها إلا مع وجود الأمن، فضرب المجتمع في أمنه جرم وإفساد، مؤذن بخراب وفساد, فواجب على المجتمع الاصطفاف التام، في نبذ هذه الجرائم، والتبرؤ من أهلها، والفرح بإقامة العقوبات عليهم، واعتبارهم مجرمون فارقوا الجماعة، وغرهم الهوى والشيطان، أيَّاً كان فكرهم وانتماؤهم وولاؤهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">واجب علينا جميعاً حفظ مجتمعنا، والتواصي بالخير بيننا، وإزاحة الخلافات جانباً، إذا كان المستهدف هو إخلال الأمن، وجرنا لفتن نحن في عافية عنها, واجب على أهل العلم والعقل والبصيرة مع كل ظاهرة غلو كبيرة كانت أم صغيرة، مواجهةَ هذه الأورام بسلاح الشرع!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لماذا؟؛ لأن هذا الفكرَ يتكئُ على النصوصِ الدينية، ويَعتمدُ عليها، فالواجبُ مواجهتُه بهذه النصوص، وبيانُ انحرافِه فيها, أما إبعادُ رايةِ الدين في مواجهة الفكر الغالي، فالمؤكدُ أنه يَبقى ويتمدد؛ لأن تَأَثُرَ الناس بالظواهر باقٍ ما بقي الجهل فيهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومما ينبغي أن يُعلمَ ويُقال: إنَّ علاجَ الغلو لا يَنبغي أن يكونَ ردةَ أفعال، بل يجبُ أن تكونَ هناك مشاريعُ علمية ودعوية, لمحاصرتِه، وتجفيفِ منابعِة، وفَكْفَكَةِ شبهاتِه، مع رفعِ صوتِ الاعتدالِ والتمكينِ له؛ لتبقى المجتمعاتُ الإسلاميةٌ مُحَصَّنةٌ من كلِّ نَابتةٍ غاليةٍ هنا أو هناك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومما يُقال، وحفظاً للاعتدالِ: أن يكونَ العلاجُ شاملاً، في مواجهةِ كلِّ تطرفٍ ديني، أو تطرفٍ آخرَ مضاد؛ فالتهكمُ بالشعائر، والاستخفافُ بالشرائع، واستحلالُ المحرماتِ المجمعِ عليها، هي في الحقيقةِ مواقفُ مُستَفِزَّةٌ، ربما هَيَّجتْ بعضَ صغارِ العقول لأفعالٍ طائشةٍ، يَصْعُب على العقلاء ضبطُها وتَوجيهُهُا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأخيراً لا تنسوا رجال أمننا من المؤازرة والدعاء، والدعم والاحتفاء، فبهم يحفظ أمن البلد بعد الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم من أرادنا وأراد بلادنا وأمننا وإيماننا بسوء أو فتنة اللهم فاكفناه بما شئت.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هَذا وصَلُّوا وسَلّمُوا على الحبيبِ المُصْطَفى فقدْ أمركُمُ اللهُ بذلِكَ فقالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ --صلى اللهُ عليهِ وسلَّم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "حادثة_الزلفي_ومسؤولية_حفظ_الأمن.doc",
      "path": "/database/files/حادثة_الزلفي_ومسؤولية_حفظ_الأمن.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D8%AF%D8%AB%D8%A9-%D8%A7%D9%84%D8%B2%D9%84%D9%81%D9%8A-%D9%88%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9-%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D8%A3%D9%85%D9%86/download-file/335132"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حادثة-الزلفي-ومسؤولية-حفظ-الأمن"
}
