{
  "id": 1669,
  "title": "حاجة البشرية للنبوة",
  "slug": "حاجة-البشرية-للنبوة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حال البشرية قبل النبوة وبعدها 2/افتقار البشرية وحاجتها إلى النبوة 3/حال البشرية بعد بعدها عن التوجيهات النبوية 4/مفاسد الإعراض عن منهج النبوة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هل رأيتُم الفرقَ بينَ المجتمعِ الذي يعيشُ في ظُلماتِ الشِّركِ والإلحادِ، وبينَ مجتمعٍ قد سطعتْ عليه شمسُ النُّبوةِ؛ فأضاءتْ منه كلَّ شيءٍ، وهكذا كانَ حالُ بقيةِ الأرضِ حينَ طالَ عليها الزَّمانُ دونَ نُورِ النُّبوةِ، كما جاءَ وصفُها في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، خَلَقَ خَلْقَهُ أَطْوَارًا، وَصَرَّفَهُمْ كَيْف شَاءَ عِزَّةً وَاقْتِدَارًا، وَأَرْسَلَ الرُّسُلَ إعْذَارًا مِنْهُ وَإِنْذَارًا؛ فَأَتَمَّ عَلَى مَنْ اتَّبَعَ سَبِيلَهُمْ نِعْمَتَهُ السَّابِغَةَ، وَأَقَامَ عَلَى مَنْ خَالَفَهُمْ حُجَّتَهُ الْبَالِغَةَ؛ فَنَصَبَ الدَّلِيلَ، وَأَنَارَ السَّبِيلَ، وَأَزَاحَ الأسَاطِيرَ، وَقَطَعَ الْمَعَاذِيرَ، وَأَقَامَ الْحُجَّةَ، وَأَوْضَحَ الْمُحَجَّةَ، وَقَالَ: هَؤُلَاءِ رُسُلِي (مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ)[النساء: 165]، أَحْمَدُهُ عَلَى تَوْفِيقِهِ وعَظِيمِ نِعَمِهِ، وَأَشْكُرُهُ لِمَزِيدِ فَضْلِهِ وَكَرْمِهِ، وَأَشْهَدُ أَنْ لَا إلَه إلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ كَلِمَةٌ قَامَتْ بِهَا الْأَرْضُ وَالسَّمَوَاتُ، وَفَطَرَ اللَّهُ عَلَيْهَا جَمِيعَ الْمَخْلُوقَاتِ، وَلِأَجْلِهَا جُرِّدَتْ سُيُوفُ الْجِهَادِ، وَبِهَا أَمَرَ اللَّهُ -سُبْحَانَهُ- جَمِيعَ الْعِبَادِ؛ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَخِيرَتُهُ مِنْ خَلْقِهِ، وَحُجَّتُهُ عَلَى عِبَادِهِ، وَأَمِينُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ رَحْمَةً لِلْعَالَمَيْنِ، وَقُدْوَةً لِلْعَالِمِيْنِ، وَمُحَجَّةً لِلسَّالِكِينَ، وَحُجَّةً عَلَى الْمُعَانِدِينَ، وَحَسْرَةً عَلَى الْكَافِرِينَ، أَرْسَلَهُ بِالْهُدَى وَدَيْنِ الْحَقِّ بَيْنَ يَدَيْ السَّاعَةِ بَشِيرًا وَنَذِيرًا، وَدَاعِيًّا إلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا، وَقَدْ تَرَكَ أُمَّتَهُ عَلَى الْمَحَجَّةِ الْبَيْضَاءِ، وَالطَّرِيقِ الْوَاضِحَةِ الْغَرَّاءِ، فَصَلَّى اللَّهُ وَمَلَائِكَتُهُ وَأَنْبِيَاؤُهُ وَرُسُلُهُ وَالصَّالِحُونَ مِنْ عِبَادِهِ عَلَيْهِ كَمَا وَحَّدَ اللَّهَ وَعَرَّفَ بِهِ وَدَعَا إلَيْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:\n \nمعاشر المسلمين: اسمعوا معي إلى هذه المُقارنةِ الصَّادقةِ بينَ المجتمعِ العربيِ قبلَ النُّبوةِ وبعدَها:\nلمَّا سمعَ النَّجاشيُّ بوجودِ المسلمينَ في بلادِه دعاهم، وسألَهم فقالَ لهم: \"ما هذا الدِّينُ الذي قد فارقتم فيهِ قومَكم، ولم تدخلوا في ديني ولا في دينِ أحدٍ من هذه المِللِ؟\"، فقالَ له جعفرُ بنُ أبي طَالبٍ -رضيَ اللهُ عنه-: \"أيُّها الملكُ، كُنَّا قَوماً أَهلَ جَاهليةٍ، نُعبدُ الأصنامَ، ونَأكلُ الميتةَ، ونَأتي الفَواحشَ، ونَقطعُ الأرحامَ، ونُسيءُ الجِوارَ، ويَأكلُ القَويُّ مِنَّا الضَّعيفَ؛ فكنَّا على ذلك\"؛ هكذا كانَ الحالُ في جزيرةِ العربِ.\n \nوكيفَ أصبحَ؟، قالَ: \"حتى بَعثَ اللهُ إلينا رَسولاً مِنَّا، نَعرفُ نسبَه وصِدقَه وأمانتَه وعفافَه؛ فدعانا إلى اللهِ لنُوحِّدَه ونَعبدَه، ونَخلعُ ما كُنَّا نَعبدُ نحن وآباؤنا من دونِه من الحِجارةِ والأوثانِ، وأمرنا بصِدقِ الحديثِ، وأداءِ الأمانةِ، وصِلةِ الرحمِ، وحُسنِ الجوارِ، والكَفِّ عن المحارمِ والدِّماءِ، ونهانا عن الفواحشِ، وقولِ الزُّورِ، وأكلِ مالِ اليتيمِ، وقذفِ المحصناتِ، وأمرَنا أن نعبدَ اللهَ وحدَه، لا نُشركُ به شيئاً، وأمرَنا بالصَّلاةِ والزَّكاةِ والصِّيامِ، فصَدَّقنَاهُ وآمنَّا به، واتَّبعناهُ على ما جاءَ به من اللهِ، فعَبدنا اللهَ وحدَه، فلم نشركْ به شيئاً\".\n \nهل رأيتُم الفرقَ بينَ المجتمعِ الذي يعيشُ في ظُلماتِ الشِّركِ والإلحادِ، وبينَ مجتمعٍ قد سطعتْ عليه شمسُ النُّبوةِ؛ فأضاءتْ منه كلَّ شيءٍ، وهكذا كانَ حالُ بقيةِ الأرضِ حينَ طالَ عليها الزَّمانُ دونَ نُورِ النُّبوةِ؛ كما جاءَ وصفُها في حديثِ عِيَاضِ الْمُجَاشِعِيِّ -رضيَ اللهُ عنه-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ ذَاتَ يَوْمٍ فِي خُطْبَتِهِ: \"وَإِنَّ اللَّهَ نَظَرَ إِلَى أَهْلِ الْأَرْضِ؛ فَمَقَتَهُمْ -والْمَقْتُ: أَشَدُّ الْبُغْضِ- عَرَبَهُمْ وَعَجَمَهُمْ، إِلَّا بَقَايَا مِنْ أَهْلِ الْكِتَابِ\"؛ فهؤلاءِ البقايا هم مَنْ لا زالوا يستنيرونَ بما جاءَ بهِ عيسى -عليه السَّلامُ- من الهُدى والنُّورِ، المُتمسِّكينَ بِدِينِهِمُ الْحَقِّ مِنْ غَيْرِ تَبْدِيلٍ ولا تَحريفٍ.\n \nوهكذا كلما بَعُدَ الزَّمانُ عن زمنِ النُّبوةِ، قلَّ خيرُه وزادَ شرُّه كما جاء عَنِ الزُّبَيْرِ بْنِ عَدِيٍّ -رحمَه اللهُ-، قَالَ: \"أَتَيْنَا أَنَسَ بْنَ مَالِكٍ -رضيَ اللهُ عنه-؛ فَشَكَوْنَا إِلَيْهِ مَا نَلْقَى مِنَ الحَجَّاجِ، فَقَالَ: \"اصْبِرُوا؛ فَإِنَّهُ لاَ يَأْتِي عَلَيْكُمْ زَمَانٌ إِلَّا الَّذِي بَعْدَهُ شَرٌّ مِنْهُ، حَتَّى تَلْقَوْا رَبَّكُمْ، سَمِعْتُهُ مِنْ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، حتى تقومَ السَّاعةُ على ِشِرارِ النَّاسِ\"، كما جاءَ في الحديثِ: \"فَيَبْقَى شِرَارُ النَّاسِ فِي خِفَّةِ الطَّيْرِ وَأَحْلَامِ السِّبَاعِ لَا يَعْرِفُونَ مَعْرُوفًا وَلَا يُنْكِرُونَ مُنْكَرًا؛ فَيَتَمَثَّلُ لَهُمْ الشَّيْطَانُ فَيَقُولُ: أَلَا تَسْتَجِيبُونَ؟، فَيَقُولُونَ: فَمَا تَأْمُرُنَا؟، فَيَأْمُرُهُمْ بِعِبَادَةِ الْأَوْثَانِ، وَهُمْ فِي ذَلِكَ دَارٌّ رِزْقُهُمْ، حَسَنٌ عَيْشُهُمْ، ثُمَّ يُنْفَخُ فِي الصُّورِ\".\n \nولذلكَ قالَ ابنُ القيِّمُ -رحمَه اللهُ-: \"ولهذا إذا تمَّ انكسافُ شمسِ النبوَّة مِنَ العالَمِ، ولم يَبْقَ في الأرضِ شيءٌ مِنْ آثارها البتَّةَ، انشقَّتْ سماؤه، وانتثرَتْ كواكبُه، وكُوِّرَتْ شمسُه، وخُسِفَ قمـرُه، ونُسِفَتْ جبالُه، وزُلْزِلَتْ أرضُه، وأُهْلِكَ مَنْ عليها؛ فلا قيامَ للعالَمِ إلَّا بآثارِ النبوَّةِ؛ ولهذا كانَ كُلُّ موضعٍ ظهرَتْ فيه آثارُ النبوَّةِ، فأهلُه أَحْسَنُ حالًا، وأصلحُ بالًا مِنَ الموضعِ الذي يَخفى فيه آثارُها، وبالجملةِ فحاجةُ العالَمِ إلى النبوَّةِ أعظمُ مِنْ حاجتِهم إلى نُورِ الشَّمسِ، وأعظمُ مِنْ حاجتِهم إلى الماءِ والهواءِ الذي لا حياةَ لهم بدونِه\".\n \nأيُّها المؤمنونَ: هذه المُقدِّمةُ مهمةٌ جِدَّاً لأجلِ بيانِ حاجةِ البشريةِ إلى النُّبوةِ، يَقولُ شَيخُ الإسلامِ ابنُ تَيميةَ -رحمَه اللهُ -تعالى-: \"ليستْ حاجةُ أهلِ الأرضِ إلى الرَّسولِ كحاجتِهم إلى الشَّمسِ والقمرِ، والرِّياحِ والمَطرِ، ولا كحاجةِ الإنسانِ إلى حياتِه، ولا كحاجةِ العينِ إلى ضَوئها، والجسمِ إلى الطَّعامِ والشَّرابِ؛ بل أعظمُ من ذلكَ؛ وأَشدُّ حاجةً من كلِّ ما يَخطرُ بالبالِ؛ فالرُّسلُ وسائطٌ بينَ اللهِ وبين خلقِه في أمرِه ونهيه، وهم السُّفراءُ بينَه وبينَ عبادِه\".\nوقالَ: \"والرسالةُ رُوحُ العالَمِ ونورُه وحياتُه؛ فأيُّ صلاحٍ للعالَمِ إذا عَدِمَ الروحَ والحياةَ والنورَ؟، والدُّنيا مُظْلِمةٌ ملعونةٌ إلَّا ما طَلعَتْ عليه شمسُ الرَّسالةِ، وكذلك العبدُ ما لم تُشْرِقْ في قلبِه شمسُ الرَّسالةِ وينالُه مِنْ حياتِها ورُوحِها فهو في ظلمةٍ وهو مِنَ الأمواتِ؛ قالَ اللهُ -تعالى-: (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا)[الأنعام:122].\n \nوالعجيبُ أن هناكَ من يقولُ تَصريحاً أو تَلميحاً: أنَّ البشريةَ اليومَ بما بلغتْ به من ذروةِ التَّقدمِ العلميِّ والماديِّ؛ فغاصتْ به إلى أعماقِ الماءِ، وبلغتْ به عَنانَ السَّماءِ، وصنعتْ به ما لم يتصوَّره العُقلاءُ؛ فتستطيعُ أن تضعَ لها قوانينَ تُناسبُ عصرَها، وحاجتَها، ورغباتِها، وتستغنيَ عن دينِ الأنبياءِ، وصدقَ اللهُ -تعالى-: (يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ)[الروم:7].\n \nفيا عبادَ اللهِ: هل خلقَنا اللهُ -تعالى- لأجلِ أن نُنعِّمَ أبدانَنا، ونُرفِّهَ أجسادَنا، ونلهثَ خلفَ شهواتِنا، ونتنافسَ في علومِنا واختراعاتِنا، ونَعمُرَ دُنيانا، ونُخرِبَ أُخرانا؟! لقد نظرَ هؤلاءِ إلى البدنِ، فأرادوا نعيمَه، ولم ينظروا إلى الرُّوحِ، وأنَّى لهم سعادتُها في غيرِ ربِّها وخالقِها وبارئها، قالَ -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ)[الأنفال: 24].\n \nيقولُ الشَّيخُ السِّعديُّ -رحمَه اللهُ- في تفسيرِ هذه الآيةِ: \"وقولُه‏:‏ (‏إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ)، وصفٌ ملازمٌ لكلِّ ما دَعا اللّهُ ورسولُه إليه، وبيانٌ لفائدتِه وحكمتِه؛ فإنَّ حياةَ القلبِ والرُّوحِ بعبوديةِ اللّهِ تعالى ولزومِ طاعتِه وطاعةِ رسولِه على الدَّوامِ، ثُمَّ حَذَّرَ عن عدمِ الاستجابةِ للّهِ وللرَّسولِ؛ فَقالَ‏: (‏وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ)؛ فإياكم أن تَردُّوا أمرَ اللّهِ أولَ ما يأتيكم؛ فيُحالُ بينَكم وبينَه إذا أَردتموهُ بعدَ ذلك، وتَختلفُ قلوبُكم؛ فإنَّ اللّهَ يحولُ بينَ المرءِ وقلبِه، يُقلِّبُ القلوبَ حيثُ شاءَ، ويُصرِّفُها أَنَّى شَاءَ؛ فليُكثرِ العبدُ من قولِ‏: يا مُقلبَ القلوبِ ثَبِّتْ قلبي على دينِك، يا مُصرَّفَ القلوبِ، اصرِفْ قلبي إلى طَاعتِكَ\".\n \nأَقُولُ ما تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْكَرِيمَ الْعَظِيمَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ العَالَمِينَ، وَأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللَّهُ وَلِيُّ الصَّالِحِينَ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الصَّادِقُ الأَمِينُ، اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ؛ أَمَّا بَعْدُ:\n \nعباد الله: أخبروني واصدقوني: ها هيَ البشريةُ في عُصورِها المتأخرةِ قد جَرَّبتْ المناهجَ الأَرضيةِ، والأفكارَ البشريةِ؛ فماذا جَنتْ؟ هلْ جَنَتْ إلا الظُّلمَ والخَرابَ والدَّمارَ والتَّخلُّفَ والتَّأخرَ، وانتشارَ الأمراضِ والأوبئةِ، وكثرةَ المُجرمينَ والزُّناةِ والبُغاةِ، وهم يَنتقلونَ من قَانونٍ إلى قَانونٍ، ومن تَشريعٍ إلى تَشريعٍ، ظُلماتٌ بعضُها فوقَ بعضٍ، (وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ)[النور: 40]، ولا خَلاصَ لهم، ولا أَمنَ ولا طُمأنينةَ، ولا غِنَى، إلا فيما شَرعهُ اللهُ -تعالى- ورَضيَه وأَمرَ به، وقد قالَ اللهُ -تعالى-: (لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ)[الحديد:25]؛ أي بالعدلِ؛ فلا عدلَ إلا بما أنزلَه اللهُ على رُسلِه.\n \nيَقولُ أبو الحسن النَّدويُّ -رحمَه اللهُ- في حديثِه عن الأنبياءِ: \"إنَّ المَدنيَّةَ لا تَدينُ لأيِّ طَائفةٍ من طَوائفِ البَشرِ كما تَدينُ لهذهِ الطَّائفةِ الرَّبانيَّةِ، إنَّها تَدينُ لها في حياتِها وبقائها، وفي شَرفِها وكَرامتِها، وفي اعتدالِها وسَدادِها؛ فلولاهم -صلَّى اللهُ عليهم وسَلمَ- لغَرَقَتْ سَفينةُ الإنسانيةِ بما فيها من عُلومٍ، وتُراثٍ حَضاريٍّ، وفَلسفةٍ وحِكمةٍ، ولتَحوَّلتْ الأجيالُ البشريةُ إلى قِطعانٍ من السَّائبةِ أو الوحوشِ، لا تَعرفُ رَبَّاً، ولا تَعرفُ دِينًا ولا خُلُقًا، ولا تَعرفُ رحمةً ولا محبةً، ولا تَعرفُ مَعنىً أَسمى وغَايةً أَعلى من العَلفِ والرَّتْعِ، ومن الماءِ والكَلأِ، إنَّ كلَّ ما يوجدُ في العَالمِ من المعاني الإنسانيةِ الكَريمةِ، والأحاسيسِ الرَّقيقةِ اللَّطيفةِ، والأخلاقِ العَاليةِ الفَاضلةِ، والعلومِ الصَّحيحةِ النَّافعةِ، ومن القوَّةِ والعَزمِ على مُحاربةِ الباطلِ والفَسادِ، إنما يَرجعُ فضلُه ويَنتهي تاريخُه إلى وحيِ السَّماءِ، وتَعليماتِ الأنبياءِ\"، وصدقَ -رحمَه اللهُ-.\n \nحينَها سنعلمُ معنى قولِه -عليه الصَّلاةُ والسَّلامُ-: \"لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\".\n \nاللهمَّ اهدنا سُبلَ السَّلامِ، ووفقنا للحقِّ والهُدَى، واغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حال البشرية قبل النبوة وبعدها 2/افتقار البشرية وحاجتها إلى النبوة 3/حال البشرية بعد بعدها عن التوجيهات النبوية 4/مفاسد الإعراض عن منهج النبوة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هل رأيتُم الفرقَ بينَ المجتمعِ الذي يعيشُ في ظُلماتِ الشِّركِ والإلحادِ، وبينَ مجتمعٍ قد سطعتْ عليه شمسُ النُّبوةِ؛ فأضاءتْ منه كلَّ شيءٍ، وهكذا كانَ حالُ بقيةِ الأرضِ حينَ طالَ عليها الزَّمانُ دونَ نُورِ النُّبوةِ، كما جاءَ وصفُها في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"351795\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، خَلَقَ خَلْقَهُ أَطْوَارًا، وَصَرَّفَهُمْ كَيْف شَاءَ عِزَّةً وَاقْتِدَارًا، وَأَرْسَلَ الرُّسُلَ إعْذَارًا مِنْهُ وَإِنْذَارًا؛ فَأَتَمَّ عَلَى مَنْ اتَّبَعَ سَبِيلَهُمْ نِعْمَتَهُ السَّابِغَةَ، وَأَقَامَ عَلَى مَنْ خَالَفَهُمْ حُجَّتَهُ الْبَالِغَةَ؛ فَنَصَبَ الدَّلِيلَ، وَأَنَارَ السَّبِيلَ، وَأَزَاحَ الأسَاطِيرَ، وَقَطَعَ الْمَعَاذِيرَ، وَأَقَامَ الْحُجَّةَ، وَأَوْضَحَ الْمُحَجَّةَ، وَقَالَ: هَؤُلَاءِ رُسُلِي (<strong><span style=\"color: #ff0000;\">مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ</span></strong>)[النساء: 165]، أَحْمَدُهُ عَلَى تَوْفِيقِهِ وعَظِيمِ نِعَمِهِ، وَأَشْكُرُهُ لِمَزِيدِ فَضْلِهِ وَكَرْمِهِ، وَأَشْهَدُ أَنْ لَا إلَه إلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ كَلِمَةٌ قَامَتْ بِهَا الْأَرْضُ وَالسَّمَوَاتُ، وَفَطَرَ اللَّهُ عَلَيْهَا جَمِيعَ الْمَخْلُوقَاتِ، وَلِأَجْلِهَا جُرِّدَتْ سُيُوفُ الْجِهَادِ، وَبِهَا أَمَرَ اللَّهُ -سُبْحَانَهُ- جَمِيعَ الْعِبَادِ؛ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَخِيرَتُهُ مِنْ خَلْقِهِ، وَحُجَّتُهُ عَلَى عِبَادِهِ، وَأَمِينُهُ عَلَى وَحْيِهِ، أَرْسَلَهُ رَحْمَةً لِلْعَالَمَيْنِ، وَقُدْوَةً لِلْعَالِمِيْنِ، وَمُحَجَّةً لِلسَّالِكِينَ، وَحُجَّةً عَلَى الْمُعَانِدِينَ، وَحَسْرَةً عَلَى الْكَافِرِينَ، أَرْسَلَهُ بِالْهُدَى وَدَيْنِ الْحَقِّ بَيْنَ يَدَيْ السَّاعَةِ بَشِيرًا وَنَذِيرًا، وَدَاعِيًّا إلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا، وَقَدْ تَرَكَ أُمَّتَهُ عَلَى الْمَحَجَّةِ الْبَيْضَاءِ، وَالطَّرِيقِ الْوَاضِحَةِ الْغَرَّاءِ، فَصَلَّى اللَّهُ وَمَلَائِكَتُهُ وَأَنْبِيَاؤُهُ وَرُسُلُهُ وَالصَّالِحُونَ مِنْ عِبَادِهِ عَلَيْهِ كَمَا وَحَّدَ اللَّهَ وَعَرَّفَ بِهِ وَدَعَا إلَيْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: اسمعوا معي إلى هذه المُقارنةِ الصَّادقةِ بينَ المجتمعِ العربيِ قبلَ النُّبوةِ وبعدَها:</p>\n<p>لمَّا سمعَ النَّجاشيُّ بوجودِ المسلمينَ في بلادِه دعاهم، وسألَهم فقالَ لهم: \"ما هذا الدِّينُ الذي قد فارقتم فيهِ قومَكم، ولم تدخلوا في ديني ولا في دينِ أحدٍ من هذه المِللِ؟\"، فقالَ له جعفرُ بنُ أبي طَالبٍ -رضيَ اللهُ عنه-: \"<span style=\"color: #008000;\">أيُّها الملكُ، كُنَّا قَوماً أَهلَ جَاهليةٍ، نُعبدُ الأصنامَ، ونَأكلُ الميتةَ، ونَأتي الفَواحشَ، ونَقطعُ الأرحامَ، ونُسيءُ الجِوارَ، ويَأكلُ القَويُّ مِنَّا الضَّعيفَ؛ فكنَّا على ذلك</span>\"؛ هكذا كانَ الحالُ في جزيرةِ العربِ.</p>\n<p>&nbsp;</p>\n<p>وكيفَ أصبحَ؟، قالَ: \"<span style=\"color: #008000;\">حتى بَعثَ اللهُ إلينا رَسولاً مِنَّا، نَعرفُ نسبَه وصِدقَه وأمانتَه وعفافَه؛ فدعانا إلى اللهِ لنُوحِّدَه ونَعبدَه، ونَخلعُ ما كُنَّا نَعبدُ نحن وآباؤنا من دونِه من الحِجارةِ والأوثانِ، وأمرنا بصِدقِ الحديثِ، وأداءِ الأمانةِ، وصِلةِ الرحمِ، وحُسنِ الجوارِ، والكَفِّ عن المحارمِ والدِّماءِ، ونهانا عن الفواحشِ، وقولِ الزُّورِ، وأكلِ مالِ اليتيمِ، وقذفِ المحصناتِ، وأمرَنا أن نعبدَ اللهَ وحدَه، لا نُشركُ به شيئاً، وأمرَنا بالصَّلاةِ والزَّكاةِ والصِّيامِ، فصَدَّقنَاهُ وآمنَّا به، واتَّبعناهُ على ما جاءَ به من اللهِ، فعَبدنا اللهَ وحدَه، فلم نشركْ به شيئاً</span>\".</p>\n<p>&nbsp;</p>\n<p>هل رأيتُم الفرقَ بينَ المجتمعِ الذي يعيشُ في ظُلماتِ الشِّركِ والإلحادِ، وبينَ مجتمعٍ قد سطعتْ عليه شمسُ النُّبوةِ؛ فأضاءتْ منه كلَّ شيءٍ، وهكذا كانَ حالُ بقيةِ الأرضِ حينَ طالَ عليها الزَّمانُ دونَ نُورِ النُّبوةِ؛ كما جاءَ وصفُها في حديثِ عِيَاضِ الْمُجَاشِعِيِّ -رضيَ اللهُ عنه-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ ذَاتَ يَوْمٍ فِي خُطْبَتِهِ: \"<strong><span style=\"color: #0000ff;\">وَإِنَّ اللَّهَ نَظَرَ إِلَى أَهْلِ الْأَرْضِ؛ فَمَقَتَهُمْ -والْمَقْتُ: أَشَدُّ الْبُغْضِ- عَرَبَهُمْ وَعَجَمَهُمْ، إِلَّا بَقَايَا مِنْ أَهْلِ الْكِتَابِ</span></strong>\"؛ فهؤلاءِ البقايا هم مَنْ لا زالوا يستنيرونَ بما جاءَ بهِ عيسى -عليه السَّلامُ- من الهُدى والنُّورِ، المُتمسِّكينَ بِدِينِهِمُ الْحَقِّ مِنْ غَيْرِ تَبْدِيلٍ ولا تَحريفٍ.</p>\n<p>&nbsp;</p>\n<p>وهكذا كلما بَعُدَ الزَّمانُ عن زمنِ النُّبوةِ، قلَّ خيرُه وزادَ شرُّه كما جاء عَنِ الزُّبَيْرِ بْنِ عَدِيٍّ -رحمَه اللهُ-، قَالَ: \"أَتَيْنَا أَنَسَ بْنَ مَالِكٍ -رضيَ اللهُ عنه-؛ فَشَكَوْنَا إِلَيْهِ مَا نَلْقَى مِنَ الحَجَّاجِ، فَقَالَ: \"<span style=\"color: #008000;\">اصْبِرُوا؛ فَإِنَّهُ لاَ يَأْتِي عَلَيْكُمْ زَمَانٌ إِلَّا الَّذِي بَعْدَهُ شَرٌّ مِنْهُ، حَتَّى تَلْقَوْا رَبَّكُمْ، سَمِعْتُهُ مِنْ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، حتى تقومَ السَّاعةُ على ِشِرارِ النَّاسِ\"، كما جاءَ في الحديثِ: \"فَيَبْقَى شِرَارُ النَّاسِ فِي خِفَّةِ الطَّيْرِ وَأَحْلَامِ السِّبَاعِ لَا يَعْرِفُونَ مَعْرُوفًا وَلَا يُنْكِرُونَ مُنْكَرًا؛ فَيَتَمَثَّلُ لَهُمْ الشَّيْطَانُ فَيَقُولُ: أَلَا تَسْتَجِيبُونَ؟، فَيَقُولُونَ: فَمَا تَأْمُرُنَا؟، فَيَأْمُرُهُمْ بِعِبَادَةِ الْأَوْثَانِ، وَهُمْ فِي ذَلِكَ دَارٌّ رِزْقُهُمْ، حَسَنٌ عَيْشُهُمْ، ثُمَّ يُنْفَخُ فِي الصُّورِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذلكَ قالَ ابنُ القيِّمُ -رحمَه اللهُ-: \"<span style=\"color: #008000;\">ولهذا إذا تمَّ انكسافُ شمسِ النبوَّة مِنَ العالَمِ، ولم يَبْقَ في الأرضِ شيءٌ مِنْ آثارها البتَّةَ، انشقَّتْ سماؤه، وانتثرَتْ كواكبُه، وكُوِّرَتْ شمسُه، وخُسِفَ قمـرُه، ونُسِفَتْ جبالُه، وزُلْزِلَتْ أرضُه، وأُهْلِكَ مَنْ عليها؛ فلا قيامَ للعالَمِ إلَّا بآثارِ النبوَّةِ؛ ولهذا كانَ كُلُّ موضعٍ ظهرَتْ فيه آثارُ النبوَّةِ، فأهلُه أَحْسَنُ حالًا، وأصلحُ بالًا مِنَ الموضعِ الذي يَخفى فيه آثارُها، وبالجملةِ فحاجةُ العالَمِ إلى النبوَّةِ أعظمُ مِنْ حاجتِهم إلى نُورِ الشَّمسِ، وأعظمُ مِنْ حاجتِهم إلى الماءِ والهواءِ الذي لا حياةَ لهم بدونِه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنونَ: هذه المُقدِّمةُ مهمةٌ جِدَّاً لأجلِ بيانِ حاجةِ البشريةِ إلى النُّبوةِ، يَقولُ شَيخُ الإسلامِ ابنُ تَيميةَ -رحمَه اللهُ -تعالى-: \"<span style=\"color: #008000;\">ليستْ حاجةُ أهلِ الأرضِ إلى الرَّسولِ كحاجتِهم إلى الشَّمسِ والقمرِ، والرِّياحِ والمَطرِ، ولا كحاجةِ الإنسانِ إلى حياتِه، ولا كحاجةِ العينِ إلى ضَوئها، والجسمِ إلى الطَّعامِ والشَّرابِ؛ بل أعظمُ من ذلكَ؛ وأَشدُّ حاجةً من كلِّ ما يَخطرُ بالبالِ؛ فالرُّسلُ وسائطٌ بينَ اللهِ وبين خلقِه في أمرِه ونهيه، وهم السُّفراءُ بينَه وبينَ عبادِه</span>\".</p>\n<p>وقالَ: \"والرسالةُ رُوحُ العالَمِ ونورُه وحياتُه؛ فأيُّ صلاحٍ للعالَمِ إذا عَدِمَ الروحَ والحياةَ والنورَ؟، والدُّنيا مُظْلِمةٌ ملعونةٌ إلَّا ما طَلعَتْ عليه شمسُ الرَّسالةِ، وكذلك العبدُ ما لم تُشْرِقْ في قلبِه شمسُ الرَّسالةِ وينالُه مِنْ حياتِها ورُوحِها فهو في ظلمةٍ وهو مِنَ الأمواتِ؛ قالَ اللهُ -تعالى-: (<strong><span style=\"color: #ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا</span></strong>)[الأنعام:122].</p>\n<p>&nbsp;</p>\n<p>والعجيبُ أن هناكَ من يقولُ تَصريحاً أو تَلميحاً: أنَّ البشريةَ اليومَ بما بلغتْ به من ذروةِ التَّقدمِ العلميِّ والماديِّ؛ فغاصتْ به إلى أعماقِ الماءِ، وبلغتْ به عَنانَ السَّماءِ، وصنعتْ به ما لم يتصوَّره العُقلاءُ؛ فتستطيعُ أن تضعَ لها قوانينَ تُناسبُ عصرَها، وحاجتَها، ورغباتِها، وتستغنيَ عن دينِ الأنبياءِ، وصدقَ اللهُ -تعالى-: (<strong><span style=\"color: #ff0000;\">يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ غَافِلُونَ</span></strong>)[الروم:7].</p>\n<p>&nbsp;</p>\n<p>فيا عبادَ اللهِ: هل خلقَنا اللهُ -تعالى- لأجلِ أن نُنعِّمَ أبدانَنا، ونُرفِّهَ أجسادَنا، ونلهثَ خلفَ شهواتِنا، ونتنافسَ في علومِنا واختراعاتِنا، ونَعمُرَ دُنيانا، ونُخرِبَ أُخرانا؟! لقد نظرَ هؤلاءِ إلى البدنِ، فأرادوا نعيمَه، ولم ينظروا إلى الرُّوحِ، وأنَّى لهم سعادتُها في غيرِ ربِّها وخالقِها وبارئها، قالَ -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</span></strong>)[الأنفال: 24].</p>\n<p>&nbsp;</p>\n<p>يقولُ الشَّيخُ السِّعديُّ -رحمَه اللهُ- في تفسيرِ هذه الآيةِ: \"وقولُه‏:‏ (‏<strong><span style=\"color: #ff0000;\">إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ</span></strong>)، وصفٌ ملازمٌ لكلِّ ما دَعا اللّهُ ورسولُه إليه، وبيانٌ لفائدتِه وحكمتِه؛ فإنَّ حياةَ القلبِ والرُّوحِ بعبوديةِ اللّهِ تعالى ولزومِ طاعتِه وطاعةِ رسولِه على الدَّوامِ، ثُمَّ حَذَّرَ عن عدمِ الاستجابةِ للّهِ وللرَّسولِ؛ فَقالَ‏: (‏<strong><span style=\"color: #ff0000;\">وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ</span></strong>)؛ فإياكم أن تَردُّوا أمرَ اللّهِ أولَ ما يأتيكم؛ فيُحالُ بينَكم وبينَه إذا أَردتموهُ بعدَ ذلك، وتَختلفُ قلوبُكم؛ فإنَّ اللّهَ يحولُ بينَ المرءِ وقلبِه، يُقلِّبُ القلوبَ حيثُ شاءَ، ويُصرِّفُها أَنَّى شَاءَ؛ فليُكثرِ العبدُ من قولِ‏: يا مُقلبَ القلوبِ ثَبِّتْ قلبي على دينِك، يا مُصرَّفَ القلوبِ، اصرِفْ قلبي إلى طَاعتِكَ\".</p>\n<p>&nbsp;</p>\n<p>أَقُولُ ما تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ الْكَرِيمَ الْعَظِيمَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ العَالَمِينَ، وَأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللَّهُ وَلِيُّ الصَّالِحِينَ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الصَّادِقُ الأَمِينُ، اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ؛ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عباد الله: أخبروني واصدقوني: ها هيَ البشريةُ في عُصورِها المتأخرةِ قد جَرَّبتْ المناهجَ الأَرضيةِ، والأفكارَ البشريةِ؛ فماذا جَنتْ؟ هلْ جَنَتْ إلا الظُّلمَ والخَرابَ والدَّمارَ والتَّخلُّفَ والتَّأخرَ، وانتشارَ الأمراضِ والأوبئةِ، وكثرةَ المُجرمينَ والزُّناةِ والبُغاةِ، وهم يَنتقلونَ من قَانونٍ إلى قَانونٍ، ومن تَشريعٍ إلى تَشريعٍ، ظُلماتٌ بعضُها فوقَ بعضٍ، (<strong><span style=\"color: #ff0000;\">وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ</span></strong>)[النور: 40]، ولا خَلاصَ لهم، ولا أَمنَ ولا طُمأنينةَ، ولا غِنَى، إلا فيما شَرعهُ اللهُ -تعالى- ورَضيَه وأَمرَ به، وقد قالَ اللهُ -تعالى-: (<strong><span style=\"color: #ff0000;\">لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ</span></strong>)[الحديد:25]؛ أي بالعدلِ؛ فلا عدلَ إلا بما أنزلَه اللهُ على رُسلِه.</p>\n<p>&nbsp;</p>\n<p>يَقولُ أبو الحسن النَّدويُّ -رحمَه اللهُ- في حديثِه عن الأنبياءِ: \"<span style=\"color: #008000;\">إنَّ المَدنيَّةَ لا تَدينُ لأيِّ طَائفةٍ من طَوائفِ البَشرِ كما تَدينُ لهذهِ الطَّائفةِ الرَّبانيَّةِ، إنَّها تَدينُ لها في حياتِها وبقائها، وفي شَرفِها وكَرامتِها، وفي اعتدالِها وسَدادِها؛ فلولاهم -صلَّى اللهُ عليهم وسَلمَ- لغَرَقَتْ سَفينةُ الإنسانيةِ بما فيها من عُلومٍ، وتُراثٍ حَضاريٍّ، وفَلسفةٍ وحِكمةٍ، ولتَحوَّلتْ الأجيالُ البشريةُ إلى قِطعانٍ من السَّائبةِ أو الوحوشِ، لا تَعرفُ رَبَّاً، ولا تَعرفُ دِينًا ولا خُلُقًا، ولا تَعرفُ رحمةً ولا محبةً، ولا تَعرفُ مَعنىً أَسمى وغَايةً أَعلى من العَلفِ والرَّتْعِ، ومن الماءِ والكَلأِ، إنَّ كلَّ ما يوجدُ في العَالمِ من المعاني الإنسانيةِ الكَريمةِ، والأحاسيسِ الرَّقيقةِ اللَّطيفةِ، والأخلاقِ العَاليةِ الفَاضلةِ، والعلومِ الصَّحيحةِ النَّافعةِ، ومن القوَّةِ والعَزمِ على مُحاربةِ الباطلِ والفَسادِ، إنما يَرجعُ فضلُه ويَنتهي تاريخُه إلى وحيِ السَّماءِ، وتَعليماتِ الأنبياءِ</span>\"، وصدقَ -رحمَه اللهُ-.</p>\n<p>&nbsp;</p>\n<p>حينَها سنعلمُ معنى قولِه -عليه الصَّلاةُ والسَّلامُ-: \"<strong><span style=\"color: #0000ff;\">لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اهدنا سُبلَ السَّلامِ، ووفقنا للحقِّ والهُدَى، واغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حاجة_البشرية_للنبوة.doc",
      "path": "/database/files/حاجة_البشرية_للنبوة.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D8%AC%D8%A9-%D8%A7%D9%84%D8%A8%D8%B4%D8%B1%D9%8A%D8%A9-%D9%84%D9%84%D9%86%D8%A8%D9%88%D8%A9/download-file/351796"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب تحصين الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/6045"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حاجة-البشرية-للنبوة"
}
