{
  "id": 766,
  "title": "حاربوا الشائعات",
  "slug": "حاربوا-الشائعات",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "اهداف الخطبة\n                        1/ نشر الشائعات وصوره 2/  وجوب محاربة الشائعات 3/ وجوب التثبت 4/ آثار نشر الشائعات 5/ كيفية التعامل مع الشائعة.\n                    \n                                                                                                                                                                                \n                                \n                     اقتباس\n                    بعض الناس -هداهم الله تعالى- لا يعبأون بأيّ نوع من أنواع التثبت والتبين؛ فبمجرد وصول معلومة مدهشة، أو خبر غريب، أو علم جديد بالنسبة إليهم، يبادرون بنشره بين الآخرين، وبحماسة وحرص، يدفعهم -غالبًا- طلب الأجر من الله تعالى، وأحيانًا السبق إلى نشر خبر يبدو مهمًّا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله صلى الله عليه وعلى آله الأطهار وأصحابه الأبرار.\n \nعباد الله: أوصيكم ونفسي الخاطئة بتقوى الله وطاعته؛ استجابةً لأمر الله -جل وعلا-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102].\n \nأيها الأحبة: مع تنوع وسائل الاتصال وتكاثرها بين أيدينا، وسهولة استخدامها، تزداد فرص نشر الخير بين الناس، بالكلمة الطيبة، والأثر المبارك، والعلم الثابت، والقصة المؤثرة، وكل ذلك ينبغي أن يكون بعد التأكد من سلامة نقل الآية، وصحة الحديث الشريف، والتأكد من المعلومة.\n \nولكن بعض الناس -هداهم الله تعالى- لا يعبأون بأيّ نوع من أنواع التثبت والتبين؛ فبمجرد وصول معلومة مدهشة، أو خبر غريب، أو علم جديد بالنسبة إليهم، يبادرون بنشره بين الآخرين، وبحماسة وحرص، يدفعهم -غالبًا- طلب الأجر من الله تعالى، وأحيانًا السبق إلى نشر خبر يبدو مهمًّا.\nوفرق هائل بين من يأخذ أجر نشر العلم، كما في الحديث الصحيح عن الرسول -صلى الله عليه وسلم-: \"من دعا إلى هدى كانَ له من الأجرِ مثلُ أجورِ من اتَّبعَه من غيرِ أن يُنقصَ من أجورِهم شيئًا\"، وبين من يقع في كبيرة نشر الضلالة؛ فينال ما ذكر الرسول -صلى الله عليه وسلم-: \"ومن دعا إلى ضلالةٍ كان عليه من الوزرِ مثلُ أوزارِ مَن اتَّبعَه مِن غيرِ أن يُنقصَ من أوزارِهم شيئًا\"  (صحيح مسلم).\n \nحين ينشر الكذب على الله تعالى، وعلى رسوله -صلى الله عليه وسلم-، بحجة أنه لا يعلم بصحة ما ينشر أو خطئه، إذا لم تستطع أن تتأكد يا أخي الحبيب؛ فلا تنشر هذه هي قاعدة السلامة.\n \nومثل ذلك في الأخبار، فإن الإشاعات تُعدّ من أسوأ الأمراض الاجتماعية التي توجد في كل مجتمع، التي قد يكون دافعها الحسد والبغضاء والشحناء، حيث يعبِّر بها أصحاب النفوس المريضة عن أهوائهم، ويفرغون بواسطتها عما في أنفسهم تجاه الآخرين.\n \nوما أسوأ الإشاعة حين تتقصد خلقًا نبيلاً، أو مؤسسة نافعة، أو شخصًا يسعى في خير أمته ووطنه وأهله، فكم أقلقت من أبرياء! وكم حطّمت من بناء! وكم هدمت من وشائج! وكم تسببت في جرائم! وكم فككت من علاقات وصداقات! وكم أخّرت في سير أقوام!\n \nوتكمن خطورة الشائعات في سرعة انتشارها وعدم القدرة على معرفة من يقفون وراءها أو أهدافهم الحقيقية؛ فمطلِقُ الشائعة يتخفي وسط مَن يروجونها وينقلونها، وأحيانًا يصل عدد أولئك إلى الآلاف بل الملايين؛ ولاسيما في عصر مواقع التواصل الاجتماعي، وبرامج المحادثات التي لا يخلو فرد منها، فضلاً عن بيت أو أسرة.\n \nولكل شائعة رأس وضحايا، ومروّجون قد يكون بعضهم صالح النية، ولكن كثيرًا منهم متعجلون، يبحثون عن الإثارة، والإغراب، ولو على حساب الأمن، أو سمعة الآخرين، قال تعالى: (لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ) [النور: 12].\nإن محاربة الشائعة واجب على كل أفراد المجتمع وأطيافه؛ لأنها وباء ينبغي أن تتضافر الجهود لعلاجه والحد من انتشاره، ولكل فرد في المجتمع دوره بغض النظر عن مستواه وتعليمه؛ فلو أن كل شخص أوقف الشائعة في لسانه ولم ينقلها، وفي جهازه فلم يرسلها، وفي مجلسه فدحضها، وفي أسرته فوجَّه أولاده بعدم نشرها، لم يبقَ لها ما يغذيها، ويدفع بها.\n \nكما أن من الواجب لدحض الشائعات، نشر الحقائق أولاً بأول؛ لأن الشائعات لا تظهر وتتعاظم إلا في غياب الحقائق وسيادة أسلوب التعتيم، وهو دور وسائل الإعلام الموثوقة، فإن تباطؤها عن نشر الحقيقة يفسح المجال أمام الشائعة؛ التي تسري في جسد المجتمع مسرى السم والمرض والهزال.\n \nوقد تكون الشائعات مقصودة وقد تكون عفوية، بل قد يكون بعضها مخططًا لها، والشائعات المقصودة هي الأخطر بالطبع، فقد يقصد بها تهيئة المجتمع لأمر جلل، أو لتشويه جهة أو شخصية، أو لإرباك الأمن.\n \nولخطورة مثل هذه الشائعات، فقد تصدرت رؤيا النبي -صلى الله عليه وسلم- التي قال فيها: \"رأيت الليلة رجلين أتياني، فأخذا بيدي، فأخرجاني إلى الأرض المقدسة، فإذا رجل جالس، ورجل قائم على رأسه بيده كلوب من حديد، فيدخله في شدقه فيشقه حتى يخرجه من قفاه، ثم يخرجه فيدخله في شدقه الآخر، ويلتئم هذا الشدق فهو يفعل ذلك به، فقلت: ما هذا؟\" فأجلا تفسيرها حتى أرياه أمورًا أخرى شديدة، ثم قال: فقلت لهما: إنكما قد طوفتماني منذ الليلة، فأخبراني عما رأيت، قالا: نعم. أما الرجل الأول الذي رأيت؛ فإنه رجل كذاب، يكذب الكذبة فتحمل عنه في الآفاق، فهو يصنع به ما رأيت إلى يوم القيامة، ثم يصنع الله تعالى به ما شاء\" (صحيح البخاري).\n \nقال الله تعالى: (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا) [النساء: 83].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول هذا القول، وأستغفر الله العظيم الجليل لي ولكم من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nاللهم لك الحمد كما ينبغي لجلال وجهك وعظيم سلطانك، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبد الله ورسوله، -صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا- إلى يوم الدين، أما بعد:\n \nفإذا عرفنا خطر الشائعات على الأمن والأمم والحاضر والمستقبل؛ فإنه ينبغي السعي في تحصين المجتمع من سريانها، بالوقوف صفًّا واحدًا في وجه الشائعة منذ انطلاقتها، بالتثبت؛ قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بنبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ) [الحجرات: 6]؛ فإن الإصرار على معرفة مصدر الكلام قد يكشف تهافته، وكذبه.\n \nوقد رأينا من سار خلف الشائعات في المضاربات المالية؛ فخسر خسارة؛ فادحة لم يقم منها؛ فيما تحقق لأصحاب تلك الشائعات ثراء سريع مبهر. ومنهم من سار خلف الشائعات الفكرية فضلَّ وأضل وحكم على فئام من الناس بالضلال، ظلمًا وعدونًا، والظلم ظلمات يوم القيامة، وقد يأتي الإنسان يوم القيامة ويرى خصماءه أمامه بالعشرات والمئات والآلاف والملايين، ينتظرون أن يقتص لهم منه، كما ورد في الحديث الصحيح عن رسولنا -صلى الله عليه وسلم-: \"أتدرون ما المفلِسُ ؟ قالوا:  المفلِسُ فينا من لا درهمَ له ولا متاعَ. فقال: إنَّ المفلسَ من أمَّتي، يأتي يومَ القيامةِ بصلاةٍ وصيامٍ وزكاةٍ، ويأتي قد شتم هذا، وقذف هذا، وأكل مالَ هذا، وسفك دمَ هذا، وضرب هذا. فيُعطَى هذا من حسناتِه وهذا من حسناتِه. فإن فَنِيَتْ حسناتُه، قبل أن يقضيَ ما عليه، أُخذ من خطاياهم فطُرِحت عليه. ثمَّ طُرِح في النَّارِ\" (صحيح مسلم).\n \nوكما تجب التوعية بأضرار الشائعات والوقاية منها، فإنه ينبغي أيضًا البحث عن مصدرها، وإيقاع العقوبة المناسبة لفتنته؛ حتى يكون عبرة لغيره.\n \nعباد الله: ما أجمل أن نربّي أولادنا على منهج الله تعالى في تقصّي الأخبار قبل تناقلها، ونذكرهم بأنه الله تعالى قال في محكم التنزيل: (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا) [الإسراء: 36]، وأنه لا يجوز للإنسان أن يتبع ما ليس له به علم، لأنه مسئول عن هذه الحواس التي هي مصادر وصول المعرفة، فجدير به الحذر من اتباع ما لم يتأكد من صحته. وقد قال النبي -صلى الله عليه وسلم-: \"كفى بالمرءِ كذبًا أن يُحَدِّثَ بكلِّ ما سمِع\" (صحيح مسلم).\n \nأمَّة الإسلام: إن الإشاعة داء فتّاك يعصف بالمجتمع وينخر في أجزائه ويخل بأمنه واستقراره، وما انتشرت الإشاعة في مجتمع من المجتمعات أو أمة من الأمم إلا خابت وخسرت واهتزت أركانها من شتى الجوانب؛ والمنافقون والمرجفون أصحاب الأهداف المنحطة موجودون في كل بلد وفي كل زمن، وقد وجدوا في المدينة، ويكفينا أن نسمع قول الله تعالى للصحابة الكرام -رضي الله عنهم-: (لَوْ خَرَجُواْ فِيكُم مَّا زَادُوكُمْ إِلاَّ خَبَالاً ولأَوْضَعُواْ خِلاَلَكُمْ يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ وَاللّهُ عَلِيمٌ بِالظَّالِمِينَ * لَقَدِ ابْتَغَوُاْ الْفِتْنَةَ مِن قَبْلُ وَقَلَّبُواْ لَكَ الأُمُورَ حَتَّى جَاء الْحَقُّ وَظَهَرَ أَمْرُ اللّهِ وَهُمْ كَارِهُونَ) [التوبة: 47- 48].\n \nوقد سمع عبدالله بن مسعود حبيبه -صلى الله عليه وسلم-؛ يقول: \"بئسَ مطيَّةُ الرَّجلِ زعموا\" (صححه الألباني).\n \nوعلينا أن نبادر بنصح مَن نعلم بأنه مصدر من مصادر الشائعات، ونعظه بمثل قول الله تعالى: (يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَكُونُوا كَالَّذِينَ آَذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِنْدَ اللَّهِ وَجِيهًا * يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا) [الأحزاب: 69- 70].\n \nكما على مَن يبتلى بأن تدور الشائعات الظالمة حوله؛ أن يصبر ويحتسب ذلك عند الله تعالى؛ فإني سمعت الله تعالى يقول: (لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ) [آل عمران: 186].\nوبخاصة ممن يكونون في سلك الدعوة إلى الله تعالى: (يَا بُنَيَّ أَقِمِ الصَّلاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الأُمُورِ) [لقمان: 17].\n \nأيها الأحبة: لنكن صفًّا واحدًا في وجه كل مَن يشيع الخلاف والتفكك والحكم على الناس ظلمًا وعدونًا، لنكن يدًا واحدة ضد كل من يستهدف أمننا ووحدتنا واستقامة حالنا، فإن الشائعات تحجب الحقائق وتبث الخوف، وتشيع صورًا من أكل أموال الناس بالباطل، وتنشر الفاحشة في الذين آمنوا، وتوقع العداوة والبغضاء في المجتمع الواحد، وتهيئ الأجواء لمن يتربص بنا الدوائر بأكاذيبه وترهاته، وتشغل الرأي العام بتفاهات للتعتيم على الأحداث الحقيقة البشعة التي يفعلها العدو.\n \nاللهم لُمّ شملنا، واكفنا شر شرارنا، واحم وطننا وأوطان المسلمين من كل أذى وفتنة.\n \nاللهم انصر الإسلام وأهله، واخذل الكفر وأهله، واحم المسجد الأقصى الشريف من أيدي أعدائه، وكن عونًا لأهله على طرد البغاة المعتدين من أكنافه، اللهم انصر إخواننا المجاهدين في كل مكان. واحم دينهم وأعراضهم وأموالهم وبلادهم من شر المجرمين والطغاة المعتدين.\n \nاللهم آمنا في أوطاننا، وأصلح ووفق واحفظ ولاة أمورنا، واحفظ لنا ديننا الذي هو عصمة أمرنا، وبارك لنا في دنيانا التي فيها معاشنا، وآخرتنا التي إليها معادنا، اللهم وفِّق ولي أمرنا لما تحبه وترضاه، وارزقه البطانة الصالحة التي تعينه على الخير وتدله عليه، واجعله حربًا على أعدائك، سلمًا لأوليائك، ووفِّقه إلى ما تحبه وترضاه، إنك جواد كريم، ربنا اغفر لنا ولوالدينا ولجميع المسلمين الأحياء منهم والميتين، برحمتك يا أرحم الراحمين.\n \nاللهم صلِّ وسلم وبارك على عبدك ورسولك سيدنا ونبينا محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارضَ اللهم على الخلفاء الأربعة الراشدين أبي بكر وعمر وعثمان وعلي وعن بقية الآل والصحب أجمعين.",
  "htmlContent": "<div>\n                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>اهداف الخطبة</h5>\n                        <span>1/ نشر الشائعات وصوره 2/  وجوب محاربة الشائعات 3/ وجوب التثبت 4/ آثار نشر الشائعات 5/ كيفية التعامل مع الشائعة.</span>\n                    </div>\n                                                                                                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بعض الناس -هداهم الله تعالى- لا يعبأون بأيّ نوع من أنواع التثبت والتبين؛ فبمجرد وصول معلومة مدهشة، أو خبر غريب، أو علم جديد بالنسبة إليهم، يبادرون بنشره بين الآخرين، وبحماسة وحرص، يدفعهم -غالبًا- طلب الأجر من الله تعالى، وأحيانًا السبق إلى نشر خبر يبدو مهمًّا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"289739\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله صلى الله عليه وعلى آله الأطهار وأصحابه الأبرار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أوصيكم ونفسي الخاطئة بتقوى الله وطاعته؛ استجابةً لأمر الله -جل وعلا-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)</span> [آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: مع تنوع وسائل الاتصال وتكاثرها بين أيدينا، وسهولة استخدامها، تزداد فرص نشر الخير بين الناس، بالكلمة الطيبة، والأثر المبارك، والعلم الثابت، والقصة المؤثرة، وكل ذلك ينبغي أن يكون بعد التأكد من سلامة نقل الآية، وصحة الحديث الشريف، والتأكد من المعلومة.</p>\n<p>&nbsp;</p>\n<p>ولكن بعض الناس -هداهم الله تعالى- لا يعبأون بأيّ نوع من أنواع التثبت والتبين؛ فبمجرد وصول معلومة مدهشة، أو خبر غريب، أو علم جديد بالنسبة إليهم، يبادرون بنشره بين الآخرين، وبحماسة وحرص، يدفعهم -غالبًا- طلب الأجر من الله تعالى، وأحيانًا السبق إلى نشر خبر يبدو مهمًّا.</p>\n<p>وفرق هائل بين من يأخذ أجر نشر العلم، كما في الحديث الصحيح عن الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من دعا إلى هدى كانَ له من الأجرِ مثلُ أجورِ من اتَّبعَه من غيرِ أن يُنقصَ من أجورِهم شيئًا</span>\"، وبين من يقع في كبيرة نشر الضلالة؛ فينال ما ذكر الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ومن دعا إلى ضلالةٍ كان عليه من الوزرِ مثلُ أوزارِ مَن اتَّبعَه مِن غيرِ أن يُنقصَ من أوزارِهم شيئًا</span>\"&nbsp; (صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>حين ينشر الكذب على الله تعالى، وعلى رسوله -صلى الله عليه وسلم-، بحجة أنه لا يعلم بصحة ما ينشر أو خطئه، إذا لم تستطع أن تتأكد يا أخي الحبيب؛ فلا تنشر هذه هي قاعدة السلامة.</p>\n<p>&nbsp;</p>\n<p>ومثل ذلك في الأخبار، فإن الإشاعات تُعدّ من أسوأ الأمراض الاجتماعية التي توجد في كل مجتمع، التي قد يكون دافعها الحسد والبغضاء والشحناء، حيث يعبِّر بها أصحاب النفوس المريضة عن أهوائهم، ويفرغون بواسطتها عما في أنفسهم تجاه الآخرين.</p>\n<p>&nbsp;</p>\n<p>وما أسوأ الإشاعة حين تتقصد خلقًا نبيلاً، أو مؤسسة نافعة، أو شخصًا يسعى في خير أمته ووطنه وأهله، فكم أقلقت من أبرياء! وكم حطّمت من بناء! وكم هدمت من وشائج! وكم تسببت في جرائم! وكم فككت من علاقات وصداقات! وكم أخّرت في سير أقوام!</p>\n<p>&nbsp;</p>\n<p>وتكمن خطورة الشائعات في سرعة انتشارها وعدم القدرة على معرفة من يقفون وراءها أو أهدافهم الحقيقية؛ فمطلِقُ الشائعة يتخفي وسط مَن يروجونها وينقلونها، وأحيانًا يصل عدد أولئك إلى الآلاف بل الملايين؛ ولاسيما في عصر مواقع التواصل الاجتماعي، وبرامج المحادثات التي لا يخلو فرد منها، فضلاً عن بيت أو أسرة.</p>\n<p>&nbsp;</p>\n<p>ولكل شائعة رأس وضحايا، ومروّجون قد يكون بعضهم صالح النية، ولكن كثيرًا منهم متعجلون، يبحثون عن الإثارة، والإغراب، ولو على حساب الأمن، أو سمعة الآخرين، قال تعالى: (<span style=\"color: #ff0000;\">لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ</span>) [النور: 12].</p>\n<p>إن محاربة الشائعة واجب على كل أفراد المجتمع وأطيافه؛ لأنها وباء ينبغي أن تتضافر الجهود لعلاجه والحد من انتشاره، ولكل فرد في المجتمع دوره بغض النظر عن مستواه وتعليمه؛ فلو أن كل شخص أوقف الشائعة في لسانه ولم ينقلها، وفي جهازه فلم يرسلها، وفي مجلسه فدحضها، وفي أسرته فوجَّه أولاده بعدم نشرها، لم يبقَ لها ما يغذيها، ويدفع بها.</p>\n<p>&nbsp;</p>\n<p>كما أن من الواجب لدحض الشائعات، نشر الحقائق أولاً بأول؛ لأن الشائعات لا تظهر وتتعاظم إلا في غياب الحقائق وسيادة أسلوب التعتيم، وهو دور وسائل الإعلام الموثوقة، فإن تباطؤها عن نشر الحقيقة يفسح المجال أمام الشائعة؛ التي تسري في جسد المجتمع مسرى السم والمرض والهزال.</p>\n<p>&nbsp;</p>\n<p>وقد تكون الشائعات مقصودة وقد تكون عفوية، بل قد يكون بعضها مخططًا لها، والشائعات المقصودة هي الأخطر بالطبع، فقد يقصد بها تهيئة المجتمع لأمر جلل، أو لتشويه جهة أو شخصية، أو لإرباك الأمن.</p>\n<p>&nbsp;</p>\n<p>ولخطورة مثل هذه الشائعات، فقد تصدرت رؤيا النبي -صلى الله عليه وسلم- التي قال فيها: \"<span style=\"color: #0000ff;\">رأيت الليلة رجلين أتياني، فأخذا بيدي، فأخرجاني إلى الأرض المقدسة، فإذا رجل جالس، ورجل قائم على رأسه بيده كلوب من حديد، فيدخله في شدقه فيشقه حتى يخرجه من قفاه، ثم يخرجه فيدخله في شدقه الآخر، ويلتئم هذا الشدق فهو يفعل ذلك به، فقلت: ما هذا؟\" فأجلا تفسيرها حتى أرياه أمورًا أخرى شديدة، ثم قال: فقلت لهما: إنكما قد طوفتماني منذ الليلة، فأخبراني عما رأيت، قالا: نعم. أما الرجل الأول الذي رأيت؛ فإنه رجل كذاب، يكذب الكذبة فتحمل عنه في الآفاق، فهو يصنع به ما رأيت إلى يوم القيامة، ثم يصنع الله تعالى به ما شاء</span>\" (صحيح البخاري).</p>\n<p>&nbsp;</p>\n<p>قال الله تعالى: (<span style=\"color: #ff0000;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا</span>) [النساء: 83].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول هذا القول، وأستغفر الله العظيم الجليل لي ولكم من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد كما ينبغي لجلال وجهك وعظيم سلطانك، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبد الله ورسوله، -صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا- إلى يوم الدين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإذا عرفنا خطر الشائعات على الأمن والأمم والحاضر والمستقبل؛ فإنه ينبغي السعي في تحصين المجتمع من سريانها، بالوقوف صفًّا واحدًا في وجه الشائعة منذ انطلاقتها، بالتثبت؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بنبَأٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>) [الحجرات: 6]؛ فإن الإصرار على معرفة مصدر الكلام قد يكشف تهافته، وكذبه.</p>\n<p>&nbsp;</p>\n<p>وقد رأينا من سار خلف الشائعات في المضاربات المالية؛ فخسر خسارة؛ فادحة لم يقم منها؛ فيما تحقق لأصحاب تلك الشائعات ثراء سريع مبهر. ومنهم من سار خلف الشائعات الفكرية فضلَّ وأضل وحكم على فئام من الناس بالضلال، ظلمًا وعدونًا، والظلم ظلمات يوم القيامة، وقد يأتي الإنسان يوم القيامة ويرى خصماءه أمامه بالعشرات والمئات والآلاف والملايين، ينتظرون أن يقتص لهم منه، كما ورد في الحديث الصحيح عن رسولنا -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أتدرون ما المفلِسُ ؟ قالوا:&nbsp; المفلِسُ فينا من لا درهمَ له ولا متاعَ. فقال: إنَّ المفلسَ من أمَّتي، يأتي يومَ القيامةِ بصلاةٍ وصيامٍ وزكاةٍ، ويأتي قد شتم هذا، وقذف هذا، وأكل مالَ هذا، وسفك دمَ هذا، وضرب هذا. فيُعطَى هذا من حسناتِه وهذا من حسناتِه. فإن فَنِيَتْ حسناتُه، قبل أن يقضيَ ما عليه، أُخذ من خطاياهم فطُرِحت عليه. ثمَّ طُرِح في النَّارِ</span>\" (صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>وكما تجب التوعية بأضرار الشائعات والوقاية منها، فإنه ينبغي أيضًا البحث عن مصدرها، وإيقاع العقوبة المناسبة لفتنته؛ حتى يكون عبرة لغيره.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ما أجمل أن نربّي أولادنا على منهج الله تعالى في تقصّي الأخبار قبل تناقلها، ونذكرهم بأنه الله تعالى قال في محكم التنزيل: (<span style=\"color: #ff0000;\">وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>) [الإسراء: 36]، وأنه لا يجوز للإنسان أن يتبع ما ليس له به علم، لأنه مسئول عن هذه الحواس التي هي مصادر وصول المعرفة، فجدير به الحذر من اتباع ما لم يتأكد من صحته. وقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">كفى بالمرءِ كذبًا أن يُحَدِّثَ بكلِّ ما سمِع</span>\" (صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>أمَّة الإسلام: إن الإشاعة داء فتّاك يعصف بالمجتمع وينخر في أجزائه ويخل بأمنه واستقراره، وما انتشرت الإشاعة في مجتمع من المجتمعات أو أمة من الأمم إلا خابت وخسرت واهتزت أركانها من شتى الجوانب؛ والمنافقون والمرجفون أصحاب الأهداف المنحطة موجودون في كل بلد وفي كل زمن، وقد وجدوا في المدينة، ويكفينا أن نسمع قول الله تعالى للصحابة الكرام -رضي الله عنهم-: (<span style=\"color: #ff0000;\">لَوْ خَرَجُواْ فِيكُم مَّا زَادُوكُمْ إِلاَّ خَبَالاً ولأَوْضَعُواْ خِلاَلَكُمْ يَبْغُونَكُمُ الْفِتْنَةَ وَفِيكُمْ سَمَّاعُونَ لَهُمْ وَاللّهُ عَلِيمٌ بِالظَّالِمِينَ * لَقَدِ ابْتَغَوُاْ الْفِتْنَةَ مِن قَبْلُ وَقَلَّبُواْ لَكَ الأُمُورَ حَتَّى جَاء الْحَقُّ وَظَهَرَ أَمْرُ اللّهِ وَهُمْ كَارِهُونَ</span>) [التوبة: 47- 48].</p>\n<p>&nbsp;</p>\n<p>وقد سمع عبدالله بن مسعود حبيبه -صلى الله عليه وسلم-؛ يقول: \"<span style=\"color: #0000ff;\">بئسَ مطيَّةُ الرَّجلِ زعموا</span>\" (صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وعلينا أن نبادر بنصح مَن نعلم بأنه مصدر من مصادر الشائعات، ونعظه بمثل قول الله تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَكُونُوا كَالَّذِينَ آَذَوْا مُوسَى فَبَرَّأَهُ اللَّهُ مِمَّا قَالُوا وَكَانَ عِنْدَ اللَّهِ وَجِيهًا * يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا</span>) [الأحزاب: 69- 70].</p>\n<p>&nbsp;</p>\n<p>كما على مَن يبتلى بأن تدور الشائعات الظالمة حوله؛ أن يصبر ويحتسب ذلك عند الله تعالى؛ فإني سمعت الله تعالى يقول: (<span style=\"color: #ff0000;\">لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>) [آل عمران: 186].</p>\n<p>وبخاصة ممن يكونون في سلك الدعوة إلى الله تعالى: (<span style=\"color: #ff0000;\">يَا بُنَيَّ أَقِمِ الصَّلاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الأُمُورِ</span>) [لقمان: 17].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: لنكن صفًّا واحدًا في وجه كل مَن يشيع الخلاف والتفكك والحكم على الناس ظلمًا وعدونًا، لنكن يدًا واحدة ضد كل من يستهدف أمننا ووحدتنا واستقامة حالنا، فإن الشائعات تحجب الحقائق وتبث الخوف، وتشيع صورًا من أكل أموال الناس بالباطل، وتنشر الفاحشة في الذين آمنوا، وتوقع العداوة والبغضاء في المجتمع الواحد، وتهيئ الأجواء لمن يتربص بنا الدوائر بأكاذيبه وترهاته، وتشغل الرأي العام بتفاهات للتعتيم على الأحداث الحقيقة البشعة التي يفعلها العدو.</p>\n<p>&nbsp;</p>\n<p>اللهم لُمّ شملنا، واكفنا شر شرارنا، واحم وطننا وأوطان المسلمين من كل أذى وفتنة.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر الإسلام وأهله، واخذل الكفر وأهله، واحم المسجد الأقصى الشريف من أيدي أعدائه، وكن عونًا لأهله على طرد البغاة المعتدين من أكنافه، اللهم انصر إخواننا المجاهدين في كل مكان. واحم دينهم وأعراضهم وأموالهم وبلادهم من شر المجرمين والطغاة المعتدين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، وأصلح ووفق واحفظ ولاة أمورنا، واحفظ لنا ديننا الذي هو عصمة أمرنا، وبارك لنا في دنيانا التي فيها معاشنا، وآخرتنا التي إليها معادنا، اللهم وفِّق ولي أمرنا لما تحبه وترضاه، وارزقه البطانة الصالحة التي تعينه على الخير وتدله عليه، واجعله حربًا على أعدائك، سلمًا لأوليائك، ووفِّقه إلى ما تحبه وترضاه، إنك جواد كريم، ربنا اغفر لنا ولوالدينا ولجميع المسلمين الأحياء منهم والميتين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وبارك على عبدك ورسولك سيدنا ونبينا محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارضَ اللهم على الخلفاء الأربعة الراشدين أبي بكر وعمر وعثمان وعلي وعن بقية الآل والصحب أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حاربوا_الشائعات.doc",
      "path": "/database/files/حاربوا_الشائعات.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D8%B1%D8%A8%D9%88%D8%A7-%D8%A7%D9%84%D8%B4%D8%A7%D8%A6%D8%B9%D8%A7%D8%AA/download-file/289740"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حاربوا-الشائعات"
}
