{
  "id": 4303,
  "title": "حال المسلم مع فصول العام ودعوة لإغاثة المنكوبين",
  "slug": "حال-المسلم-مع-فصول-العام-ودعوة-لإغاثة-المنكوبين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/في اختلاف فصول العام دليل على قدرة الله الباهرة 2/ضرورة التفكر والاعتبار بآيات قدرة الله وعظمته في الكون 3/أسباب فرح المؤمنين بالشتاء 4/هدي السلف الصالح في التمتع بجمال الطبيعة 5/بعض فضائل شهر شعبان 6/استنكار حادثة الاعتداء على القرآن الكريم الآثمة 7/الدعوة للتضامن ماديا ومعنويا مع منكوبي الزلزال 8/شكر الله تعالى على نعمه الغامرة على بلاد الحرمين الشريفين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كان بعض السلف يخرج في أيام الرياحين والفواكه إلى الأسواق، فيقف وينظر، ويَعْتَبِر، ويسأل اللهَ الجنةَ، ففي فصل الربيع تَظهَرُ آثارُ الأمطارِ، وتتقنَّع بِخَضَارِهَا الأشجارُ، وتتزيَّن الأرضُ بالنضارة، وتبرُز في مَعرِض الحُسن والنَّضَارة، وقد حاكَ الربيعُ حُلَل الأزهار، وصاغ حُلَى الأنوار...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، مُقَدِّر الأزمان والآجال، ومُبْدِع الكون على غير مِثَال.\nالحمد لله حمدًا ليس منحصِرًا *** على أياديه ما يخفى وما ظهرَا\nثم الصلاةُ وتسليمُ المهيمنِ ما *** هَبَّ الصَّبَا فَأَدَرَّ العارضُ الْمَطَرَا\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، شهادة تزُكي الأعمار بركة وإشراقًا، وأشهد أن نبينا وسيدنا وقدوتنا محمدًا عبد الله ورسوله، حثَّنا على اغتنام الأوقات ابتدارًا واستباقًا، صلَّى اللهُ وبارَك عليه، حبَانَا مِنْ يُسْرِ الشريعةِ وانفساحها ينبوعًا دفَّاقًا، وعلى آله الطيبين الطاهرين، وصحبه الغُرّ الميامين، الأُلَى جرى بهم النُّبْل سلسلًا رقراقًا، والتابعين ومَنْ تَبِعَهم بإحسان، رغبةً في الجِنان واشتياقًا، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: اتقوا اللهَ حَقَّ تُقاته، فتقواه -سبحانه- هي العِزُّ الـمُنْتَضَى، وَالهَدْيُ السَّنِيُّ الـمُرْتَضَى، وبها يتحقَّق الفوزُ والرِّضا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\nرأيتُ المجدَ في التقوى جليًّا *** وفيها العزُّ في دارِ النشورِ\nفنِعْمَ الزادُ تقوى اللهِ زادًا *** ونِعْمَ الذُّخرُ في اليوم العسيرِ\n \nإخوةَ الإسلامِ: لقد جعَل اللهُ في اختلاف فصولِ العامِ دليلًا على عظمته الباهرة، وحكمته البليغة الآسِرَة، ومُذكِّرًا لعباده بالدار الآخرة؛ (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آلِ عِمْرَانَ: 190]، قال صلى الله عليه وسلم: \"ويلٌ لمَنْ قَرَأَهَا ولم يتفكَّرْ فيها\"(أخرجه ابن حبان في صحيحه)، ولقد وقَف سلفُنا الصالحُ طويلًا أمامَ هذه الآيات والحِكم الباهرات، وتأمَّلُوها حَقَّ التأمل، فتحقَّق لهم ما لم يتحقق لغيرهم، يقول الإمام علي بن أبي طالب: \"لقد سبَق إلى جنَّاتِ عَدْنٍ أقوامٌ ما كانوا بأكثرِ الناسِ صلاةً ولا صيامًا، لكنَّهم عَقَلُوا عن الله مواعظَ، فَوَجِلَتْ منها قلوبُهم، وخشعَتْ لها جوارحُهم\"، وقال الإمام ابن القيم: \"لو كان الزمان كلُّه فصلًا واحدًا لفاتَتْ مصالحُ الفصولِ الباقيةِ فيه\".\n \nأيها المؤمنون: ولقد كان أصحاب النبي -صلى الله عليه وسلم- يفرحون بالمواسم الباردة؛ لِمَا يجدون من لذة الطاعة، وحلاوة العبادة؛ فكان ابنُ مسعود -رضي الله عنه- يقول: \"مرحبًا بالشتاء، تَنزِل فيه البركةُ، ويَطُولُ فيه الليلُ للقيام، ويَقصُر فيه النهارُ للصيام\"، وبكى معاذ بن جبل -رضي الله عنه- عندَ موته وقال: \"إنما أبكي على ظمأِ الهواجرِ، وقيامِ ليلِ الشتاءِ، ومزاحَمةِ العلماءِ\"، ومن الآثار: \"الشتاءُ ربيعُ المؤمنِ، قَصُرَ نهارُه فصامَه، وطال ليلُه فقامَهُ\".\nكم يكون الشتاء ثم المصيف *** وربيعٌ يمضي ويأتي الخريفُ\nوارتحالٌ من الحَرُور إلى البرد *** وسيفُ الرَّدى عليكَ مُنِيفُ\nيا قليلَ المقامِ في هذه الدنيا *** إلى كم يَضُرُّكَ التسويفُ\n \nيقول الإمام ابن الجوزي -رحمه الله-: \"‌ينبغي ‌للإنسان ‌أن ‌يعرف ‌شرف ‌زمانه، وقَدْرَ وقتِه، فلا يُضيِّع منه لحظةً في غير قُربَةٍ\"، ولقد كان صلى الله عليه وسلم في هديه أكملَ الهديِ وأتمَّه؛ فعن المقدام بن شريح عن أبيه قال: \"سألتُ عائشةَ -رضي الله عنها- عن البداوة، فقالت: كان رسول الله -صلى الله عليه وسلم- يبدو إلى هذه التلاع\"(رَوَاهُ أَبُو دَاوُدَ بسند صحيح)، والتلاع هي مسيل الماء من أعلى الوادي، وأيضًا ما انحدر من الأرض؛ فكان -صلى الله عليه وسلم- يروح عن نفسه بالخروج إلى التلاع، والاستمتاع بطبيعة الشتاء الساحرة، اعتبارًا وادكارًا، ومناظر الربيع الأخَّاذة، والأرض المخضوضرة، والرياض المزهرة، والوجوه المستبشرة.\n \nأيها المسلمون: وفي المواسم الباردة يتجلَّى يُسْر الشريعة في أحكامها؛ كالمسح على الخُفَّين، وجواز الجمع بين الصلاتين، عند المطر والريح الشديدين، وفيها يتذكر المسلم إخوانًا له عضهم البرد بنابه، ولسعهم بسقيعه، ولفحهم بزمهريره من الفقراء والمساكين، واللاجئينَ والنازحينَ، والمنكوبينَ الذين لا يجدون بيتًا يُؤويهم، ولا مقرًّا يحويهم، يفترشون الأرض، ويلتحفون السماء، فيسعى إلى دفئهم ورِفْدِهم وتذكُّر أحوالهم، وفي الشتاء يحتاط المرءُ لصحته وإخوانه، ويأخذ بالتدابير الواقية التي حثَّ عليها دينُنا الحنيفُ، وما يندرج تحتَها من أسباب الوقاية؛ كاللقاحات اللازمة في هذه المواسم المتكررة، لا سيما في المجامع العامَّة.\nإخوةَ الإيمانِ: وإذا انقضت المواسم الباردة حل فصل الربيع.\nأتاكَ الربيعُ الطلقُ يختالُ ضاحكًا *** مِنَ الحُسْنِ حتَّى كادَ أن يتكلَّما\nأحلَّ فأبدى للعيون بشاشةً عليه *** كما نشرت وشيًا مُنَمْنَمَا\n \nوكان بعض السلف يخرج في أيام الرياحين والفواكه إلى الأسواق، فيقف وينظر، ويَعْتَبِر، ويسأل اللهَ الجنةَ، ففي فصل الربيع تَظهَرُ آثارُ الأمطارِ، وتتقنَّع بِخَضَارِهَا الأشجارُ، وتتزيَّن الأرضُ بالنضارة، وتبرُز في مَعرِض الحُسن والنَّضَارة، وقد حاكَ الربيعُ حُلَل الأزهار، وصاغ حُلَى الأنوار، قال الإمام ابن القيم -رحمه الله-: \"وأصحُّ الفصولِ فصلُ الربيعِ؛ فيه تقلُّ الأمراض وتصحُّ الأبدانُ والأرواحُ\"، وهذا يحثُّ المسلمَ على الإكثار من شكر النِّعم، ومواصَلة الاجتهاد بطلب الجنة بالأعمال الصالحة، فالربيعُ شبابُ الزمانِ، ومقدِّمةُ الوردِ والرَّيحان.\nورَد الربيعُ فمرحبًا بِوُرُودِهِ *** وَبِنُورِ بَهجَتِه ونَوْرِ وُرُودِهِ\nوبِحُسْنِ منظرِه وطِيبِ نسيمِه *** وأنيقِ مَلبَسِه ووَشْيِ بُرُودِهِ\nما الدهرُ إلَّا الربيعُ المستنيرُ إذا *** أتَى الربيعُ أتاكَ النَّوْرُ والنُّورُ\n \nوهنا لفتة تأمُّل وتدبُّر وتفكُّر:\nتلكَ الطبيعةُ قِفْ بنا يا ساري *** حتى أُرِيكَ بديعَ صُنْعِ الباري\nفالأرضُ حولَكَ والسماءُ اهتزَّتَا *** لِرَوائِعِ الآياتِ والآثارِ\n \n(فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الرُّومِ: 50].\n \nوممَّا يُذكَّر به هنا الحِفاظُ على البيئة والغطاء النباتيّ، والتعاون مع منسوبي الأمن البيئيّ في الحفاظ على المنتزَّهات ونظافتها، والوعي البيئي، ونشر ثقافته وسلامتها.\nبَرِقَ الربيعُ لنا بِرَوْنَقِ مائِهِ *** فَالتُّرْبُ بينَ مُمَسَّكٍ ومُعَنْبَرِ\nمِنْ نَوْرِه بل مائه ورِوَائِهِ\n \nالله أكبر ولا إله إلا الله، سبحان الله عباد الله، (صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ)[النَّمْلِ: 88]، (فَإِذَا أَصَابَ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ إِذَا هُمْ يَسْتَبْشِرُونَ * وَإِنْ كَانُوا مِنْ قَبْلِ أَنْ يُنَزَّلَ عَلَيْهِمْ مِنْ قَبْلِهِ لَمُبْلِسِينَ)[الرُّومِ: 48-49].\n \nإخوةَ الإسلامِ: ولقد أظلَّنا شهرُ شعبان، شهرُ تشعُّب الخيرات، وهو شهرٌ يَغفُل الناسُ عنه، وكان صلى الله عليه وسلم يُكثِر فيه من الطاعة والصيام؛ فعن أسامة بن زيد -رضي الله عنه- قال: قلتُ: يا رسولَ اللهِ، رأيتُكَ تصوم في شعبان صومًا لا تصومه في شيء من الشهور إلا في شهر رمضان، فقال عليه الصلاة والسلام: \"ذاكَ شهرٌ يغفُل الناسُ عنه، بين رجب ورمضان، وهو شهر تُرفَعُ فيه الأعمال إلى رب العالمين، فأُحِبُّ أن يرفع عملي وأنا صائم\"(رواه الإمام أحمد والنسائي)، وفي ذلك إشارةٌ إلى أنَّه ينبغي عمارة أوقات غفلة الناس بالطاعة، وأنَّ ذلك ممَّا يُحِبُّه اللهُ ويرضاه، كذلك يُذكَّر مَنْ عليه قضاء من رمضان الفائت في المبادَرة إلى صيامه، قبلَ حلول شهر رمضان، وتلك من التهيئة الإيمانية والروحيَّة لاستقبال الشهر الكريم.\n \nأُمَّةَ الإسلامِ: ومع تقلُّبات الأيام وتتابُع الشهور والمواسم، تتسارَع الأحداثُ التي تُصيب أمتَنا الإسلامية، وكلها يهون بجانب الحدث الجلل العظيم؛ ألَا وهو تلك الحملات الممنهَجة المتكررة في التعدِّي على كتابِ ربِّ العالمينَ، وإننا من هذا المكان، والزمان المبارَك لَنُكَرِّرُ الرفضَ التامَّ والقاطعَ لكل ما مِنْ شأنِه المساسُ بمقدَّسات المسلمين، أو الإساءة للشريعة الإسلاميَّة الغرَّاء، وإنَّ التصرُّف الأرعن والإساءة المتعمَّدة للقرآن الكريم، هو إساءةٌ وتعدٍّ واستفزازٌ لمشاعرِ أكثر من مليارٍ ونصفٍ من المسلمين في شتَّى بقاع الأرض، وهو إرهابٌ مرفوضٌ، لا يزيد المسلمينَ إلا تمسُّكًا بكتاب ربهم، حِفظًا وعملًا، قولًا وفِعلًا؛ (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الْحِجْرِ: 9].\n \nلابدَّ مِنْ سَنِّ الأنظمةِ الحازمةِ التي تُجرِّم مثلَ هذه التصرفات الخرقاء؛ التي لا تُؤدِّي إلَّا إلى نشر الإقصاء والكراهية والتطرف، وتُهدِّد الأمنَ والسلمَ الدوليينِ، كما ندين ونستنكر محاولاتِ قوات الاحتلال المتكررة المساسَ بمقدَّسات المسلمين في كنف المسجد الأقصى المبارَك، وساحاته ومدنه، والاعتداء على أهله ورواده ومجاوريه، والله المستعان، وهو المسؤول أن يصلح أحوال المسلمين في كل مكان، إنَّه خير مسؤول وأكرم مأمول.\n \nبارَك اللهُ لي ولكم في الوحيين، ونفعني وإيَّاكم بهدي سيد الثقلينِ، أقول قُولِي هذا، وأستغفِر اللهَ العظيمَ الجليلَ لي ولكم ولكافَّة المسلمينَ من كل ذنب فاستغفِروه وتوبوا إليه، إن ربي لغفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله ربِّ العالمينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وليُّ المؤمنين، وأشهدُ أنَّ نبيَّنا محمدًا عبدُ اللهِ ورسولُه، إمامُ المتقينَ، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وصحبه والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ- واعلموا أن أحسن الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة، وعليكم بجماعة المسلمين، فإن يد الله مع الجماعة، ومَنْ شَذَّ شَذَّ في النار.\n \nإخوةَ الإسلامِ: وممَّا يُؤَكَّد هنا تضامُن الأمةِ مع مَنْ تضرَّرت بلادُهم من الزلازل والهزات الأرضية، وما نتَج عنها من وَفَيات وإصابات؛ فندعو للمتوفينَ بالرحمة والمغفرة، وللمصابينَ بالشفاء العاجل.\nواحرَّ قَلباهُ ألَا يا عمقَ أنَّاتِي *** مِمَّا تَبُثُّ لنا كلُّ الفضاءاتِ\nإِذْ هُزَّتِ الأرضُ هَزًّا لا نعوتَ له *** يَدْمَى له القلبُ مِنْ حَيٍّ وأمواتِ\nيا ربِّ لُطفًا بهم، يا ربِّ وارحمهم *** وفَرِّجِ الكربَ يا ربَّ البَرِيَّاتِ\n \nأحسَن اللهُ عزاءهم وجبَر مصابَهم وغفَر لمواتهم، وشفَى جرحاهم، وعافى مرضاهم، ولا يسعنا إلا الإشادة بالموقف الرسميّ والحملة الشعبيَّة في بلادنا الغالية لمساعَدة المتضررين، من خلال مركز الملك سلمان للإغاثة والأعمال الإنسانية، وعبرَ منصَّة (سَاهِمْ) لتقديم المساعَدات الغذائيَّة والإيوائيَّة والطبيَّة وغيرها؛ دعمًا لجهود الإنقاذ وإغاثة المنكوبين، كما ندعو الجميع إلى دعمها ومسانَدتها؛ فدعمكم ومساندتكم تخفف آلام إخوانكم، والشكر لأهل النُّبل والوفاء قيادةً وشعبًا.\n \nوإننا لنشكر الله -عز وجل- على ما حبَا به بلادنا، المملكة العربيَّة السعوديَّة منذ يوم التأسيس، إلى يوم التوحيد، إلى عهد التطوير، من التوحيد والوحدة، ونستشعر نِعمَ اللهِ علينا بالأمن والأمان، ونستذكِر بكل فخر اعتزاز تشييد هذا الكيان الشامخ، يُعبِّر عنه ثلاثةُ قرون من التلاحم والاستقرار.\nيومٌ من التاريخ طابَ غِراسُه *** وامتدَّ في عمق الزمان أساسُه\nوتنفَّس الصعداءَ وجهُ جزيرةٍ *** وكذا الصباحُ تعطَّرت أنفاسُه\nيومٌ تأسَّس للحضارةِ مَعْلمٌ *** وبِهِ تُطُرِّزَ للسُّمُوِّ لباسُه\nقامت على أُسُس العقيدة دولةٌ *** فَسَمَا بها عدلٌ وعزَّ قياسُه\n \nومن آثار هذا اليوم التأريخي الخيِّرة، ما نعيشه من شرَف خدمة الحرمين الشريفين وقاصديهما، وتأمين السُّبُل لضيوف الرحمن من الحُجَّاج والمعتمرين والزائرين.\n \nورسالتنا إلى الجيل الواعد: أن هبوا معشر الشغوفين القناعيس، لركب البلاد على خير المقاييس، بالدين والعلم ما زالوا وما فتئوا فخرًا ببدء، وتطويرًا لتأسيس\n \nألَا رَحِمَ اللهُ الإمامَ المؤسِّسَ، وغفَر للإمام الموحِّد، وأدام على بلادنا نعمة الأمن والاستقرار، والرخاء والازدهار، وسائر بلاد المسلمين، وأعانها على الصمود أمام التحديات، وتجاوز جميع الأزمات، إنَّه جواد كريم.\n \nألَا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nفصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ\n \nوآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائمًا حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عَنَّا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عَنَّا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبُنا اللهُ ونِعمَ الوكيلُ.\n \nحسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.\n \nاللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.\n \nاللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في اختلاف فصول العام دليل على قدرة الله الباهرة 2/ضرورة التفكر والاعتبار بآيات قدرة الله وعظمته في الكون 3/أسباب فرح المؤمنين بالشتاء 4/هدي السلف الصالح في التمتع بجمال الطبيعة 5/بعض فضائل شهر شعبان 6/استنكار حادثة الاعتداء على القرآن الكريم الآثمة 7/الدعوة للتضامن ماديا ومعنويا مع منكوبي الزلزال 8/شكر الله تعالى على نعمه الغامرة على بلاد الحرمين الشريفين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كان بعض السلف يخرج في أيام الرياحين والفواكه إلى الأسواق، فيقف وينظر، ويَعْتَبِر، ويسأل اللهَ الجنةَ، ففي فصل الربيع تَظهَرُ آثارُ الأمطارِ، وتتقنَّع بِخَضَارِهَا الأشجارُ، وتتزيَّن الأرضُ بالنضارة، وتبرُز في مَعرِض الحُسن والنَّضَارة، وقد حاكَ الربيعُ حُلَل الأزهار، وصاغ حُلَى الأنوار...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375520\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، مُقَدِّر الأزمان والآجال، ومُبْدِع الكون على غير مِثَال.</p>\n<p style=\"text-align:center;\">الحمد لله حمدًا ليس منحصِرًا *** على أياديه ما يخفى وما ظهرَا</p>\n<p style=\"text-align:center;\">ثم الصلاةُ وتسليمُ المهيمنِ ما *** هَبَّ الصَّبَا فَأَدَرَّ العارضُ الْمَطَرَا</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، شهادة تزُكي الأعمار بركة وإشراقًا، وأشهد أن نبينا وسيدنا وقدوتنا محمدًا عبد الله ورسوله، حثَّنا على اغتنام الأوقات ابتدارًا واستباقًا، صلَّى اللهُ وبارَك عليه، حبَانَا مِنْ يُسْرِ الشريعةِ وانفساحها ينبوعًا دفَّاقًا، وعلى آله الطيبين الطاهرين، وصحبه الغُرّ الميامين، الأُلَى جرى بهم النُّبْل سلسلًا رقراقًا، والتابعين ومَنْ تَبِعَهم بإحسان، رغبةً في الجِنان واشتياقًا، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: اتقوا اللهَ حَقَّ تُقاته، فتقواه -سبحانه- هي العِزُّ الـمُنْتَضَى، وَالهَدْيُ السَّنِيُّ الـمُرْتَضَى، وبها يتحقَّق الفوزُ والرِّضا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p style=\"text-align:center;\">رأيتُ المجدَ في التقوى جليًّا *** وفيها العزُّ في دارِ النشورِ</p>\n<p style=\"text-align:center;\">فنِعْمَ الزادُ تقوى اللهِ زادًا *** ونِعْمَ الذُّخرُ في اليوم العسيرِ</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: لقد جعَل اللهُ في اختلاف فصولِ العامِ دليلًا على عظمته الباهرة، وحكمته البليغة الآسِرَة، ومُذكِّرًا لعباده بالدار الآخرة؛ (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</span>)[آلِ عِمْرَانَ: 190]، قال صلى الله عليه وسلم: \"ويلٌ لمَنْ قَرَأَهَا ولم يتفكَّرْ فيها\"(أخرجه ابن حبان في صحيحه)، ولقد وقَف سلفُنا الصالحُ طويلًا أمامَ هذه الآيات والحِكم الباهرات، وتأمَّلُوها حَقَّ التأمل، فتحقَّق لهم ما لم يتحقق لغيرهم، يقول الإمام علي بن أبي طالب: \"<span style=\"color:#008000;\">لقد سبَق إلى جنَّاتِ عَدْنٍ أقوامٌ ما كانوا بأكثرِ الناسِ صلاةً ولا صيامًا، لكنَّهم عَقَلُوا عن الله مواعظَ، فَوَجِلَتْ منها قلوبُهم، وخشعَتْ لها جوارحُهم</span>\"، وقال الإمام ابن القيم: \"<span style=\"color:#008000;\">لو كان الزمان كلُّه فصلًا واحدًا لفاتَتْ مصالحُ الفصولِ الباقيةِ فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ولقد كان أصحاب النبي -صلى الله عليه وسلم- يفرحون بالمواسم الباردة؛ لِمَا يجدون من لذة الطاعة، وحلاوة العبادة؛ فكان ابنُ مسعود -رضي الله عنه- يقول: \"<span style=\"color:#008000;\">مرحبًا بالشتاء، تَنزِل فيه البركةُ، ويَطُولُ فيه الليلُ للقيام، ويَقصُر فيه النهارُ للصيام</span>\"، وبكى معاذ بن جبل -رضي الله عنه- عندَ موته وقال: \"<span style=\"color:#008000;\">إنما أبكي على ظمأِ الهواجرِ، وقيامِ ليلِ الشتاءِ، ومزاحَمةِ العلماءِ</span>\"، ومن الآثار: \"<span style=\"color:#008000;\">الشتاءُ ربيعُ المؤمنِ، قَصُرَ نهارُه فصامَه، وطال ليلُه فقامَهُ</span>\".</p>\n<p style=\"text-align:center;\">كم يكون الشتاء ثم المصيف *** وربيعٌ يمضي ويأتي الخريفُ</p>\n<p style=\"text-align:center;\">وارتحالٌ من الحَرُور إلى البرد *** وسيفُ الرَّدى عليكَ مُنِيفُ</p>\n<p style=\"text-align:center;\">يا قليلَ المقامِ في هذه الدنيا *** إلى كم يَضُرُّكَ التسويفُ</p>\n<p>&nbsp;</p>\n<p>يقول الإمام ابن الجوزي -رحمه الله-: \"‌<span style=\"color:#008000;\">ينبغي ‌للإنسان ‌أن ‌يعرف ‌شرف ‌زمانه، وقَدْرَ وقتِه، فلا يُضيِّع منه لحظةً في غير قُربَةٍ</span>\"، ولقد كان صلى الله عليه وسلم في هديه أكملَ الهديِ وأتمَّه؛ فعن المقدام بن شريح عن أبيه قال: \"<span style=\"color:#008000;\">سألتُ عائشةَ -رضي الله عنها- عن البداوة، فقالت: كان رسول الله -صلى الله عليه وسلم- يبدو إلى هذه التلاع</span>\"(رَوَاهُ أَبُو دَاوُدَ بسند صحيح)، والتلاع هي مسيل الماء من أعلى الوادي، وأيضًا ما انحدر من الأرض؛ فكان -صلى الله عليه وسلم- يروح عن نفسه بالخروج إلى التلاع، والاستمتاع بطبيعة الشتاء الساحرة، اعتبارًا وادكارًا، ومناظر الربيع الأخَّاذة، والأرض المخضوضرة، والرياض المزهرة، والوجوه المستبشرة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وفي المواسم الباردة يتجلَّى يُسْر الشريعة في أحكامها؛ كالمسح على الخُفَّين، وجواز الجمع بين الصلاتين، عند المطر والريح الشديدين، وفيها يتذكر المسلم إخوانًا له عضهم البرد بنابه، ولسعهم بسقيعه، ولفحهم بزمهريره من الفقراء والمساكين، واللاجئينَ والنازحينَ، والمنكوبينَ الذين لا يجدون بيتًا يُؤويهم، ولا مقرًّا يحويهم، يفترشون الأرض، ويلتحفون السماء، فيسعى إلى دفئهم ورِفْدِهم وتذكُّر أحوالهم، وفي الشتاء يحتاط المرءُ لصحته وإخوانه، ويأخذ بالتدابير الواقية التي حثَّ عليها دينُنا الحنيفُ، وما يندرج تحتَها من أسباب الوقاية؛ كاللقاحات اللازمة في هذه المواسم المتكررة، لا سيما في المجامع العامَّة.</p>\n<p style=\"text-align:center;\">إخوةَ الإيمانِ: وإذا انقضت المواسم الباردة حل فصل الربيع.</p>\n<p style=\"text-align:center;\">أتاكَ الربيعُ الطلقُ يختالُ ضاحكًا *** مِنَ الحُسْنِ حتَّى كادَ أن يتكلَّما</p>\n<p style=\"text-align:center;\">أحلَّ فأبدى للعيون بشاشةً عليه *** كما نشرت وشيًا مُنَمْنَمَا</p>\n<p>&nbsp;</p>\n<p>وكان بعض السلف يخرج في أيام الرياحين والفواكه إلى الأسواق، فيقف وينظر، ويَعْتَبِر، ويسأل اللهَ الجنةَ، ففي فصل الربيع تَظهَرُ آثارُ الأمطارِ، وتتقنَّع بِخَضَارِهَا الأشجارُ، وتتزيَّن الأرضُ بالنضارة، وتبرُز في مَعرِض الحُسن والنَّضَارة، وقد حاكَ الربيعُ حُلَل الأزهار، وصاغ حُلَى الأنوار، قال الإمام ابن القيم -رحمه الله-: \"وأصحُّ الفصولِ فصلُ الربيعِ؛ فيه تقلُّ الأمراض وتصحُّ الأبدانُ والأرواحُ\"، وهذا يحثُّ المسلمَ على الإكثار من شكر النِّعم، ومواصَلة الاجتهاد بطلب الجنة بالأعمال الصالحة، فالربيعُ شبابُ الزمانِ، ومقدِّمةُ الوردِ والرَّيحان.</p>\n<p style=\"text-align:center;\">ورَد الربيعُ فمرحبًا بِوُرُودِهِ *** وَبِنُورِ بَهجَتِه ونَوْرِ وُرُودِهِ</p>\n<p style=\"text-align:center;\">وبِحُسْنِ منظرِه وطِيبِ نسيمِه *** وأنيقِ مَلبَسِه ووَشْيِ بُرُودِهِ</p>\n<p style=\"text-align:center;\">ما الدهرُ إلَّا الربيعُ المستنيرُ إذا *** أتَى الربيعُ أتاكَ النَّوْرُ والنُّورُ</p>\n<p>&nbsp;</p>\n<p>وهنا لفتة تأمُّل وتدبُّر وتفكُّر:</p>\n<p style=\"text-align:center;\">تلكَ الطبيعةُ قِفْ بنا يا ساري *** حتى أُرِيكَ بديعَ صُنْعِ الباري</p>\n<p style=\"text-align:center;\">فالأرضُ حولَكَ والسماءُ اهتزَّتَا *** لِرَوائِعِ الآياتِ والآثارِ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الرُّومِ: 50].</p>\n<p>&nbsp;</p>\n<p>وممَّا يُذكَّر به هنا الحِفاظُ على البيئة والغطاء النباتيّ، والتعاون مع منسوبي الأمن البيئيّ في الحفاظ على المنتزَّهات ونظافتها، والوعي البيئي، ونشر ثقافته وسلامتها.</p>\n<p style=\"text-align:center;\">بَرِقَ الربيعُ لنا بِرَوْنَقِ مائِهِ *** فَالتُّرْبُ بينَ مُمَسَّكٍ ومُعَنْبَرِ</p>\n<p>مِنْ نَوْرِه بل مائه ورِوَائِهِ</p>\n<p>&nbsp;</p>\n<p>الله أكبر ولا إله إلا الله، سبحان الله عباد الله، (<span style=\"color:#ff0000;\">صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ</span>)[النَّمْلِ: 88]، (<span style=\"color:#ff0000;\">فَإِذَا أَصَابَ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ إِذَا هُمْ يَسْتَبْشِرُونَ * وَإِنْ كَانُوا مِنْ قَبْلِ أَنْ يُنَزَّلَ عَلَيْهِمْ مِنْ قَبْلِهِ لَمُبْلِسِينَ</span>)[الرُّومِ: 48-49].</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: ولقد أظلَّنا شهرُ شعبان، شهرُ تشعُّب الخيرات، وهو شهرٌ يَغفُل الناسُ عنه، وكان صلى الله عليه وسلم يُكثِر فيه من الطاعة والصيام؛ فعن أسامة بن زيد -رضي الله عنه- قال: قلتُ: يا رسولَ اللهِ، رأيتُكَ تصوم في شعبان صومًا لا تصومه في شيء من الشهور إلا في شهر رمضان، فقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">ذاكَ شهرٌ يغفُل الناسُ عنه، بين رجب ورمضان، وهو شهر تُرفَعُ فيه الأعمال إلى رب العالمين، فأُحِبُّ أن يرفع عملي وأنا صائم</span>\"(رواه الإمام أحمد والنسائي)، وفي ذلك إشارةٌ إلى أنَّه ينبغي عمارة أوقات غفلة الناس بالطاعة، وأنَّ ذلك ممَّا يُحِبُّه اللهُ ويرضاه، كذلك يُذكَّر مَنْ عليه قضاء من رمضان الفائت في المبادَرة إلى صيامه، قبلَ حلول شهر رمضان، وتلك من التهيئة الإيمانية والروحيَّة لاستقبال الشهر الكريم.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: ومع تقلُّبات الأيام وتتابُع الشهور والمواسم، تتسارَع الأحداثُ التي تُصيب أمتَنا الإسلامية، وكلها يهون بجانب الحدث الجلل العظيم؛ ألَا وهو تلك الحملات الممنهَجة المتكررة في التعدِّي على كتابِ ربِّ العالمينَ، وإننا من هذا المكان، والزمان المبارَك لَنُكَرِّرُ الرفضَ التامَّ والقاطعَ لكل ما مِنْ شأنِه المساسُ بمقدَّسات المسلمين، أو الإساءة للشريعة الإسلاميَّة الغرَّاء، وإنَّ التصرُّف الأرعن والإساءة المتعمَّدة للقرآن الكريم، هو إساءةٌ وتعدٍّ واستفزازٌ لمشاعرِ أكثر من مليارٍ ونصفٍ من المسلمين في شتَّى بقاع الأرض، وهو إرهابٌ مرفوضٌ، لا يزيد المسلمينَ إلا تمسُّكًا بكتاب ربهم، حِفظًا وعملًا، قولًا وفِعلًا؛ (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span>)[الْحِجْرِ: 9].</p>\n<p>&nbsp;</p>\n<p>لابدَّ مِنْ سَنِّ الأنظمةِ الحازمةِ التي تُجرِّم مثلَ هذه التصرفات الخرقاء؛ التي لا تُؤدِّي إلَّا إلى نشر الإقصاء والكراهية والتطرف، وتُهدِّد الأمنَ والسلمَ الدوليينِ، كما ندين ونستنكر محاولاتِ قوات الاحتلال المتكررة المساسَ بمقدَّسات المسلمين في كنف المسجد الأقصى المبارَك، وساحاته ومدنه، والاعتداء على أهله ورواده ومجاوريه، والله المستعان، وهو المسؤول أن يصلح أحوال المسلمين في كل مكان، إنَّه خير مسؤول وأكرم مأمول.</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في الوحيين، ونفعني وإيَّاكم بهدي سيد الثقلينِ، أقول قُولِي هذا، وأستغفِر اللهَ العظيمَ الجليلَ لي ولكم ولكافَّة المسلمينَ من كل ذنب فاستغفِروه وتوبوا إليه، إن ربي لغفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وليُّ المؤمنين، وأشهدُ أنَّ نبيَّنا محمدًا عبدُ اللهِ ورسولُه، إمامُ المتقينَ، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وصحبه والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ- واعلموا أن أحسن الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل بدعة ضلالة، وعليكم بجماعة المسلمين، فإن يد الله مع الجماعة، ومَنْ شَذَّ شَذَّ في النار.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: وممَّا يُؤَكَّد هنا تضامُن الأمةِ مع مَنْ تضرَّرت بلادُهم من الزلازل والهزات الأرضية، وما نتَج عنها من وَفَيات وإصابات؛ فندعو للمتوفينَ بالرحمة والمغفرة، وللمصابينَ بالشفاء العاجل.</p>\n<p style=\"text-align:center;\">واحرَّ قَلباهُ ألَا يا عمقَ أنَّاتِي *** مِمَّا تَبُثُّ لنا كلُّ الفضاءاتِ</p>\n<p style=\"text-align:center;\">إِذْ هُزَّتِ الأرضُ هَزًّا لا نعوتَ له *** يَدْمَى له القلبُ مِنْ حَيٍّ وأمواتِ</p>\n<p style=\"text-align:center;\">يا ربِّ لُطفًا بهم، يا ربِّ وارحمهم *** وفَرِّجِ الكربَ يا ربَّ البَرِيَّاتِ</p>\n<p>&nbsp;</p>\n<p>أحسَن اللهُ عزاءهم وجبَر مصابَهم وغفَر لمواتهم، وشفَى جرحاهم، وعافى مرضاهم، ولا يسعنا إلا الإشادة بالموقف الرسميّ والحملة الشعبيَّة في بلادنا الغالية لمساعَدة المتضررين، من خلال مركز الملك سلمان للإغاثة والأعمال الإنسانية، وعبرَ منصَّة (سَاهِمْ) لتقديم المساعَدات الغذائيَّة والإيوائيَّة والطبيَّة وغيرها؛ دعمًا لجهود الإنقاذ وإغاثة المنكوبين، كما ندعو الجميع إلى دعمها ومسانَدتها؛ فدعمكم ومساندتكم تخفف آلام إخوانكم، والشكر لأهل النُّبل والوفاء قيادةً وشعبًا.</p>\n<p>&nbsp;</p>\n<p>وإننا لنشكر الله -عز وجل- على ما حبَا به بلادنا، المملكة العربيَّة السعوديَّة منذ يوم التأسيس، إلى يوم التوحيد، إلى عهد التطوير، من التوحيد والوحدة، ونستشعر نِعمَ اللهِ علينا بالأمن والأمان، ونستذكِر بكل فخر اعتزاز تشييد هذا الكيان الشامخ، يُعبِّر عنه ثلاثةُ قرون من التلاحم والاستقرار.</p>\n<p style=\"text-align:center;\">يومٌ من التاريخ طابَ غِراسُه *** وامتدَّ في عمق الزمان أساسُه</p>\n<p style=\"text-align:center;\">وتنفَّس الصعداءَ وجهُ جزيرةٍ *** وكذا الصباحُ تعطَّرت أنفاسُه</p>\n<p style=\"text-align:center;\">يومٌ تأسَّس للحضارةِ مَعْلمٌ *** وبِهِ تُطُرِّزَ للسُّمُوِّ لباسُه</p>\n<p style=\"text-align:center;\">قامت على أُسُس العقيدة دولةٌ *** فَسَمَا بها عدلٌ وعزَّ قياسُه</p>\n<p>&nbsp;</p>\n<p>ومن آثار هذا اليوم التأريخي الخيِّرة، ما نعيشه من شرَف خدمة الحرمين الشريفين وقاصديهما، وتأمين السُّبُل لضيوف الرحمن من الحُجَّاج والمعتمرين والزائرين.</p>\n<p>&nbsp;</p>\n<p>ورسالتنا إلى الجيل الواعد: أن هبوا معشر الشغوفين القناعيس، لركب البلاد على خير المقاييس، بالدين والعلم ما زالوا وما فتئوا فخرًا ببدء، وتطويرًا لتأسيس</p>\n<p>&nbsp;</p>\n<p>ألَا رَحِمَ اللهُ الإمامَ المؤسِّسَ، وغفَر للإمام الموحِّد، وأدام على بلادنا نعمة الأمن والاستقرار، والرخاء والازدهار، وسائر بلاد المسلمين، وأعانها على الصمود أمام التحديات، وتجاوز جميع الأزمات، إنَّه جواد كريم.</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا وسلِّموا -رحمكم الله- على مَنْ سَمَا في العالمين قدرًا وجنابًا، خير الورى آلًا وصحابًا، صلاة تعبق مسكًا وتِطيابًا، كما أمركم المولى العزيز الحميد، في كتابه المجيد فقال سبحانه قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">فصلَّى اللهُ والأملاكُ جمعًا *** على داعي البرية للرشادِ</p>\n<p style=\"text-align:center;\">&nbsp;</p>\n<p style=\"text-align:center;\">وآلٍ صالحينَ لهم ثناءٌ *** بنورِ القلبِ سطَّرَهم مدادي</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنَّكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديين؛ وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، وأعلِ بفضلكَ كلمةَ الحق والدين، اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّد بالحق إمامنا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، اللهم وفقه وولي عهده إلى ما فيه صلاح البلاد والعباد، وإلى ما فيه الخير للإسلام والمسلمين، اللهم وفقهم للبطانة الصالحة، يا حي يا قيوم يا ذا الجلال والإكرام، يا ذا الطول والإنعام، اللهم أصلح أحوال المسلمين في كل مكان، واحقن دماءهم، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ على هذه البلاد عقيدتها، وقيادتها، وأمنها، ورخاءها واستقرارها، وسائرَ بلاد المسلمين، اللهم اجعلها دائمًا حائزة على الخيرات والبركات، سالمة من الشرور والآفات، اللهم اصرف عَنَّا شر الأشرار وكيد الفجار، وشرَّ طوارق الليل والنهار، رُدَّ عَنَّا كيدَ الكائدين، وعدوانَ المعتدين، ومكرَ الماكرين، وحقدَ الحاقدينَ، وحسدَ الحاسدينَ، حسبُنا اللهُ ونِعمَ الوكيلُ.</p>\n<p>&nbsp;</p>\n<p>حسبي الله لا إله إلا هو، عليه توكلتُ وهو ربُّ العرش العظيم، لا إله إلا أنتَ برحمتكَ نستغيث، فلا تَكِلْنا إلى أنفسنا طرفةَ عينٍ، وأصلِح لنا شأنَنا كلَّه، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، وألف ذات بينهم، وأصلح قلوبهم وأعمالهم، واجمعهم يا حي يا قيوم على العطاء والسنة، يا ذا العطاء والفضل والمنة.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا، ورجال أمننا، المرابطين على ثغورنا وحدودنا، اللهم تقبل شهداءهم، اللهم اشف مرضاهم، وعاف جرحاهم، وردهم سالمين غانمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، والمسلمين والمسلمات، إنك سميع قريب مجيب الدعوات، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حال_المسلم_مع_فصول_العام_ودعوة_لإغاثة_المنكوبين.pdf",
      "path": "/database/files/حال_المسلم_مع_فصول_العام_ودعوة_لإغاثة_المنكوبين.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D9%85%D8%B9-%D9%81%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D9%88%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D8%A5%D8%BA%D8%A7%D8%AB%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D9%83%D9%88%D8%A8%D9%8A%D9%86/download-file/376217"
    },
    {
      "name": "حال_المسلم_مع_فصول_العام_ودعوة_لإغاثة_المنكوبين.doc",
      "path": "/database/files/حال_المسلم_مع_فصول_العام_ودعوة_لإغاثة_المنكوبين.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D9%85%D8%B9-%D9%81%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D9%88%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D8%A5%D8%BA%D8%A7%D8%AB%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D9%83%D9%88%D8%A8%D9%8A%D9%86/download-file/376218"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حال-المسلم-مع-فصول-العام-ودعوة-لإغاثة-المنكوبين"
}
