{
  "id": 884,
  "title": "حاسبوا أنفسكم قبل أن تحاسبوا ..",
  "slug": "حاسبوا-أنفسكم-قبل-أن-تحاسبوا-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/عبرة اختلاف الليل والنهار 2/محاسبة العبد نفسه على ما مضى من عمره 3/وجوب الانتفاع بجوارح العبد ونعمه في التأمل في تعاقب الليل والنهار\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ من رَزَقَهُ اللهُ تَّفَكُّراً عَمِيقَاً وَتَّأَمُّلاً دَقِيقَاً، وَبَارَكَ له في سمَعِهِ وَبصَرِهِ وَبَصَيِرِتهِ؛ فهو الَّذِيَ سيستفِيد مِن مُرُورِ الأَيَّامِ، وَيتعِضُ بتَعَاقُبُ السِّنِينَ، وَهُو الَّذِيَ سيَنتَفِعُ بِالأَحدَاثِ، وَتُحَرِّكُ قُلبَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الذي أنشأَ وبَرَا، وخلقَ الماءَ والثَّرى، وأبْدَعَ كلَّ شَيْء وذَرَا، (الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى * لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى)، سبحانهُ وبحمده، لهُ الحمدُ حمْداً طيباً يملأُ السماء .. وأقطارُها والأرضَ والبرَّ والبحْر .. لهُ الحمدُ حمداً سرْمَدِيًّا مباركاً .. وإن كُنتُ لا أُحصِي ثناءً ولا شُكراً …\nوأشهدُ أن لا إلهَ إلا اللهُ، وحدهُ لا شريك لهُ، لهُ الجلالُ والجمالُ والكمالُ والغنى .. منهُ الـمُبتدأُ، وعليهِ الـمُعتمدُ، وإليهِ الـمُنتَهى، (اللَّهُ لا إِلَهَ إِلا هُوَ لَهُ الأَسْمَاءُ الْحُسْنَى). وأشهدُ أنَّ محمَّدًا عبدهُ ورسولهُ، النبيُّ المصطفى، والقدوةُ الـمُجتبى .. واللهِ ما ذرأ الإلهُ وما برى .. خَلْقَاً ولا خُلُقاً كأحمد في الورى ..  فعليه صلَّى اللهُ ما قــلمٌ جــرى .. أو لاحَ  بـرقٌ في الأبــاطِــح أو سَـرى  .. والآلِ والصحبِ الكرامِ أوليِ النُّهَى، والتابعينِ وتابعيهم، ومن اقتفَى، وسلّم تسليماً كثيراً أنورا ..\n \nأمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ-، فتقوى اللهِ هي الزادُ الأعْظَمُ، والطريقُ الأكْرَمُ، والمنهجُ الأقْوَمُ، والسبيلُ الأسْلَمُ، والتزموا سنَّةَ نبيكم -صلى اللهُ عليه وسلَّم- تهتدوا، وأخلِصوا لله -تعالى- نياتِكم تُفلِحوا، واحذروا المنكرات تسْلموا، وأكثروا من ذكرِ الله تَسعَدُوا، واستبِقوا الخيراتِ تربحوا .. و (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[الحديد: 20].\n \nأَيُّهَا المُسلِمُونَ: في اختِلافِ اللَّيلِ وَالنَّهَارِ عِبرَةٌ، وَفي تَوَالي الأَيَّامِ وَتَصَرُّمِ الأَعمَارِ تذكرة: (يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ)[النور: 44]، (وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الفرقان: 62]، وكُلَّ يَومٍ يَمضِي وَيَنقَضِي، فَإِنَّمَا هُوَ نَقصٌ مِنَ الأَعمَارِ وَدُنُوٌّ مِنَ الآجَالِ، وَالعَجَبُ ممَّن يَفرَحُ بِمُرُورِ الأَيَّامِ وَيُعجِبُهُ سُرعَةُ انقِضَائِهَا؛ لِيَنَالَ زِيَادَةً في رَاتِبٍ أَو يرتقيَ دَرَجَةً في وَظِيفَةٍ، وَمَا تَنبه أَنَّهُ بِقَدرِ ذَلِكَ يقتِرَبُ مِن مَصِيرِهِ، وَيدنو من أجله؛ (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ)[الحديد: 16]..\n \nفدعونا -أحبتي في الله- نتساءل عن عامنا الذي كاد أن ينصرم كيف أمضيناه، وعن وقتنا فيه كيف صرفناه وفيمَ قضيناه، وهيا لنتأمل في كتاب أعمالنا كيف أمليناه وماذا أودعناه، وتعالوا بنا أحبتي في الله كي نحاسب أنفسنا على ما فعلناه وما قدمناه، فإن كان خيرًا حمدنا الله كثيراً وشكرناه، وإن كان غير ذلك تبنا إلى الله واستغفرناه .. قال عمر بن الخطاب -رضي الله عنه- في خطبته: \"أيها الناس، حاسبوا أنفسكم قبل أن تحاسبوا، وزنوها قبل أن توزنوا، وتأهبوا للعرض الأكبر على الله؛ (يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفَى مِنْكُمْ خَافِيَةٌ)\".\n \nأَيُّهَا المُسلِمُونَ: سنةُ كاملةُ مرت أيامها تباعًا، وتصرّمت ساعاتها سِراعًا .. لتعلنها صريحةً مدوّية، أننا كنا بكثرة الأيام مغترّين، وبحبال التسويف متعلّقين .. فكم منّا من رسم أهدافاً في بداية العام، وها هو العام يمضي وبتركه! وكم من عاجزٍ ألهته الأماني حتى أوقعه الشيطان في حبائله وشَرَكِهِ! فقد انتهت السنة كُلُّها، وما زال العاجزُ عاجزًا، والمسوّفُ مسوّفًا .. وفي كل عام بل في كل يوم، نرى الأَعمَارُ تَزدَادُ، فتزداد معها الغفلة، وَتَنقُصُ الآجَالُ فتنقص معها الأعمال الصالحة .. فإلى متى نسبح في بحار الغفلات، ونسير مع رياح الهوى والجهالات، أوليس وراءنا حساباً، أوليس وراء الحساب جزاءاً؟ بلى والله: (إِنَّ إِلَيْنَا إِيَابَهُمْ  *  ثُمَّ إِنَّ عَلَيْنَا حِسَابَهُمْ)..\n \nووالله إِنَّهُ لتَوفِيقُ اللهِ وهدايته، لِمَن يَصطَفِيهِ مِن عِبَادِهِ ويكرمه، ممَّن رزق أُذُناً تعي وتَسمَعُ، وَقَلباً يَخشَى وَيَخشَعُ، وَمن منحهُ مَولاهُ عَقلاً يَدرك وَبَصِيرَةً تُمَيِّزُ، قَالَ تَعَالى: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آل عمران: 190- 191]، وَقَالَ سُبحَانَهُ: (إِنَّ فِي اخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا خَلَقَ اللَّهُ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَتَّقُونَ)[يونس: 6]، وَقَالَ جَلَّ وَعَلا: (إِنَّ فِي ذَلِكَ لَعِبْرَةً لِمَنْ يَخْشَى)[النازعات: 26]، وَقَالَ سُبحَانَهُ: (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 37]..\n \nنَعَم -يا عِبَادَ اللهِ-، إِنَّ من رَزَقَهُ اللهُ تَّفَكُّراً عَمِيقَاً وَتَّأَمُّلاً دَقِيقَاً، وَبَارَكَ له في سمَعِهِ وَبصَرِهِ وَبَصَيِرِتهِ؛ فهو الَّذِيَ سيستفِيد مِن مُرُورِ الأَيَّامِ، وَيتعِضُ بتَعَاقُبُ السِّنِينَ، وَهُو الَّذِيَ سيَنتَفِعُ بِالأَحدَاثِ، وَتُحَرِّكُ قُلبَهُ القَوَارِعُ، وَيَزدَاد بِطُولِ الَعُمَرِ مَعرِفَةً لَنفسِهِ وَفَهمًا لِمَا حَولَهُ، وَأَمَّا مَنِ طالت نَومَتُهُ، وَاستَحكَمَت غَفلَتُهُ، وَأَحَاطَت بِهِ خَطِيئَتُهُ، فأنَّا له أن يعتَبَر: (أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ)[فاطر: 37]، (وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ)[النور: 40]، (أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ)[الحج: 46].\n \nأَيُّهَا المُسلِمُونَ: جاء في الحديث الصحيح قال صلى الله عليه وسلم: \"نِعمَتَانِ مَغبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالفَرَاغُ\" .. نعم -يا عباد الله- أن يجتمع للمرء صحة البدن وفراغ الوقت، فهذه والله من أجلِّ النِعَم، وَأعَظم العطَايَا، وَلَكِنَّهَا منحٌ مؤقتةٌ، وعَطايا مُستردةٌ، وَفُرصٌ مَحدُودَةٌ سرعان ما تزول، وإذا لم تُستَغَلَّ في طَاعَةٍ، وَلم تُستَثمَرَ في عملٍ صالح، كانت غبناً وحسرةً وخسارةً؛ (كَلَّا وَالْقَمَرِ * وَاللَّيْلِ إِذْ أَدْبَرَ * وَالصُّبْحِ إِذَا أَسْفَرَ * إِنَّهَا لَإِحْدَى الْكُبَرِ * نَذِيرًا لِلْبَشَرِ * لِمَنْ شَاءَ مِنْكُمْ أَنْ يَتَقَدَّمَ أَوْ يَتَأَخَّرَ)[المدثر: 32 - 37].\n \nوَمِن ثَمَّ فَقَد نَبَّهَ عَلَيهِ الصَّلاةُ وَالسَّلامُ عَلَى أَهَمِّيَّتِهَا، وَحَثَّ عَلَى اغتِنَامِها، وَحَذَّرَ مِنَ الغَبنِ فِيهَا وَخَسَارَتِهَا؛ فَقَالَ: صلى الله عليه وسلم: \"اِغتَنِمْ خَمسًا قَبلَ خَمسٍ: شَبَابَكَ قَبلَ هَرَمِكَ، وَصِحَّتَكَ قَبلَ سَقَمِكَ، وَغِنَاكَ قَبلَ فَقرِكَ، وَفَرَاغَكَ قَبلَ شُغلِكَ، وَحَياتَكَ قَبلَ مَوتِكَ\"(والحديث صَحَّحَهُ الأَلبَانيُّ)، وفي الحديث الحسن: \"لا تَزُولُ قَدَمَا عَبدٍ يَومَ القِيَامَةِ حَتى يُسأَلَ عَن عُمُرِهِ فِيمَ أَفنَاهُ، وَعَن عِلمِهِ فِيمَ فَعَلَ فِيهِ، وَعَن مَالِهِ مِن أَينَ اكتَسَبَهُ وَفِيمَ أَنفَقَهُ، وَعَن جِسمِهِ فِيمَ أَبلاهُ\"؛ فَيَا مَن أطال الغفلة، وَرَتَعَ في الشَّهَوَاتِ .. مَتى العَودَةُ والأوبة؟! مَتى الندم والتَّوبَةُ؟! أبعد فوات الأوان؛ (يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي).\n \nإِنَّ مَن عَلِمَ أَنَّهُ لَن يُجزَى بِغَيرِ عَمَلِهِ، وَلَن يَنفَعَهُ إلا مَا قَدَّمَ لِنَفسِهِ، وَأَنَّهُ مآله أن يموت، طَالَ عمره أَو قَصُرَ، فَلَيسَ لَهُ إِلاَّ أَن يَجِدَّ وَيَجتَهِدَ، وَأن يَحرِصَ عَلَى مَا يَنفَعُهُ وَيستعين بربه ولا يَعجَزَ، قَبلَ؛ (أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ * أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ)[الزمر: 57، 58]، وصدق الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ)[المنافقون: 9 - 11].\n \nواعلموا أن الأمر فصلٌ وليس بالهزل، جدٌ وليس باللعب، قال تعالى: (فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى * يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا * فِيمَ أَنْتَ مِنْ ذِكْرَاهَا * إِلَى رَبِّكَ مُنْتَهَاهَا * إِنَّمَا أَنْتَ مُنْذِرُ مَنْ يَخْشَاهَا * كَأَنَّهُمْ يَوْمَ يَرَوْنَهَا لَمْ يَلْبَثُوا إِلَّا عَشِيَّةً أَوْ ضُحَاهَا)[النازعات: 37 - 46]..\n \nبارك الله ..\n \n \nالخطبة الثانية:\n \nالحمد لله كما ..\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ تَعَالى وَأَطِيعُوهُ، وراقبوه وَلا تَنسوه: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَلْتَنظُرْ نَفسٌ مَا قَدَّمَت لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرٌ بما تَعمَلُونَ * وَلا تَكُونُوا كَالَّذِينَ نَسُوا اللهَ فَأَنسَاهُم أَنفُسَهُم أُولَئِكَ هُمُ الفَاسِقُونَ * لا يَستَوِي أَصحَابُ النَّارِ وَأَصحَابُ الجَنَّةِ أَصحَابُ الجَنَّةِ هُمُ الفَائِزُون).\n \nخل الذنوب صغيـــرها وكبيرها ذاك التقى *** واصنع كماش فوق أرض الشوك يحـذر ما يرى\nلا تحقـــرن صغيرةً إن الجبـالَ من الحصى ..\n \nألا وإن حقًّا على كل من أراد الخير لنفسه  أن يقف مع معها فيحاسبها محاسبة جادة .. فقد قال الله –تعالى- عن الخاسرين: (إِنَّهُمْ كَانُواْ لاَ يَرْجُونَ حِسَاباً).\n \nنعم أيها الأحبة: لا بد أن يقف كل منا مع نفسه وقفةً صادقة، يتذكَّرُ فيها أعماله الصالحة والطالحة، وينظر ما له وما عليه .. ليتفكر الإنسان في حاله مع الصلوات المفروضة، هل أداها بشروطها وأركانها وواجباتها؟ .. هل صلاها في المسجد مع جماعة المسلمين؟ .. كيف حاله مع صلاتي الفجر والعصر؟ .. ثم ما حاله بعد ذلك مع النوافل؟ .. هل تزود منها ليجبر بها نقص الفرائض، وينال بها محبة الله؟ .. وليسأل نفسه عن بقية العبادات على هذا المنوال .. ثم ليحاسب نفسه بعد ذلك عن أمواله التي اكتسبها، من أين حصلها؟ وفيم أنفقها؟ .. وما موقفه من حقوق الناس؟ .. هل أداها أم ضيعها ؟ .. وليسأل نفسه عن الولائم التي أقامها، والمناسبات التي حضرها، والعلاقات التي أنشأها أو قطعها، والمجالس التي حظرها، والأحاديث التي أفاض فيها ونوّعها، والرحلات التي سافرها، والمكالمات التي هاتفها، والرسائل التي أرسلها، والمقاطع شاهدها أو نشرها، هل كان كل ذلك لله وفي الله؟ .. أم أنه مجاراة ومحاباة؟ .. ثم ليسأل نفسه في المقابل: كم ريالاً دفعه في سبيل الله؟ .. وكم من زيارة ورحلة قام بها لله؟ وكم من موقفٍ أو كلمة قالها لله..\n \nإنها أسئلة صعبة، والإجابة عنها أصعب، ولكنها وقائع مؤلمة وحقائق مرّة، يجب أن يتقبلها كل منا عن نفسه، وأن يعيها بقلبه وعقله، لعله أن يغيّر من نفسه ويصلح من حاله، قبل أن يفجأه هادم اللذات ومفرق الجماعات، فيندم ولات حين مناص (بَلْ الإِنسَانُ عَلَى نَفْسِهِ بَصِيرَةٌ * وَلَوْ أَلْقَى مَعَاذِيرَهُ).\n \nفبادر -أُخيّ- بالتوبة النصوح، قبل الغرغرة وقبل خروج الروح، واستدرك من العمر ذاهبًا لا يرجع، ودع اللهو جانبًا واقلع .. وقم في الدجى نادبًا، وقف على الباب تائبًا، فإن الله -عز وجل- يبسط يده بالليل، ليتوب مسيء النهار، ويبسط يده بالنهار، ليتوب مسيء الليل، حتى تطلع الشمس من مغربها .. (يَا أَيُّهَا الإِنسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلاقِيهِ * فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا * إِنَّهُ كَانَ فِي أَهْلِهِ مَسْرُورًا * إِنَّهُ ظَنَّ أَنْ لَنْ يَحُورَ * بَلَى إِنَّ رَبَّهُ كَانَ بِهِ بَصِيرًا)[الانشقاق: 6- 15].\n \nأَلا فَاحرِصُوا -رَحِمَكُمُ اللهُ- عَلَى مَا افتَرَضَهُ اللهُ فَأَدُّوهُ وَلا تَنقُصُوهُ، وَقِفُوا عِندَ حُدُودِهِ وَعَظِّمُوا شَعَائِرَهُ، وَتَزَوَّدُوا مِنَ النَّوَافِلِ بما يَكُونُ سَبَبًا لِمَحَبَّةِ اللهِ لَكُم وَتَوفِيقِهِ إِيَّاكُم، وَقَدِّمُوا لأَنفُسِكُم مَا تَجرِي بِهِ أُجُورُكُم بَعدَ رَحِيلِكُم، قَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"إِذَا مَاتَ الإِنسَانُ انقَطَعَ عَمَلُهُ إِلاَّ مِن ثَلاثٍ: صَدَقَةٌ جَارِيَةٌ، أَو عِلمٌ يُنتَفَعُ بِهِ، أَو وَلَدٌ صَالحٌ يَدعُو لَهُ\"(رَوَاهُ مَسلِمٌ).\n \nابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان، كما تدين تدان ..\n \nاللهم صل ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عبرة اختلاف الليل والنهار 2/محاسبة العبد نفسه على ما مضى من عمره 3/وجوب الانتفاع بجوارح العبد ونعمه في التأمل في تعاقب الليل والنهار</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ من رَزَقَهُ اللهُ تَّفَكُّراً عَمِيقَاً وَتَّأَمُّلاً دَقِيقَاً، وَبَارَكَ له في سمَعِهِ وَبصَرِهِ وَبَصَيِرِتهِ؛ فهو الَّذِيَ سيستفِيد مِن مُرُورِ الأَيَّامِ، وَيتعِضُ بتَعَاقُبُ السِّنِينَ، وَهُو الَّذِيَ سيَنتَفِعُ بِالأَحدَاثِ، وَتُحَرِّكُ قُلبَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364960\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي أنشأَ وبَرَا، وخلقَ الماءَ والثَّرى، وأبْدَعَ كلَّ شَيْء وذَرَا، (<span style=\"color: #ff0000;\">الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى * لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى</span>)، سبحانهُ وبحمده، لهُ الحمدُ حمْداً طيباً يملأُ السماء .. وأقطارُها والأرضَ والبرَّ والبحْر .. لهُ الحمدُ حمداً سرْمَدِيًّا مباركاً .. وإن كُنتُ لا أُحصِي ثناءً ولا شُكراً …</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ، وحدهُ لا شريك لهُ، لهُ الجلالُ والجمالُ والكمالُ والغنى .. منهُ الـمُبتدأُ، وعليهِ الـمُعتمدُ، وإليهِ الـمُنتَهى، (<span style=\"color: #ff0000;\">اللَّهُ لا إِلَهَ إِلا هُوَ لَهُ الأَسْمَاءُ الْحُسْنَى</span>). وأشهدُ أنَّ محمَّدًا عبدهُ ورسولهُ، النبيُّ المصطفى، والقدوةُ الـمُجتبى .. واللهِ ما ذرأ الإلهُ وما برى .. خَلْقَاً ولا خُلُقاً كأحمد في الورى ..&nbsp; فعليه صلَّى اللهُ ما قــلمٌ جــرى .. أو لاحَ&nbsp; بـرقٌ في الأبــاطِــح أو سَـرى&nbsp; .. والآلِ والصحبِ الكرامِ أوليِ النُّهَى، والتابعينِ وتابعيهم، ومن اقتفَى، وسلّم تسليماً كثيراً أنورا ..</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ-، فتقوى اللهِ هي الزادُ الأعْظَمُ، والطريقُ الأكْرَمُ، والمنهجُ الأقْوَمُ، والسبيلُ الأسْلَمُ، والتزموا سنَّةَ نبيكم -صلى اللهُ عليه وسلَّم- تهتدوا، وأخلِصوا لله -تعالى- نياتِكم تُفلِحوا، واحذروا المنكرات تسْلموا، وأكثروا من ذكرِ الله تَسعَدُوا، واستبِقوا الخيراتِ تربحوا .. و (<span style=\"color: #ff0000;\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[الحديد: 20].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: في اختِلافِ اللَّيلِ وَالنَّهَارِ عِبرَةٌ، وَفي تَوَالي الأَيَّامِ وَتَصَرُّمِ الأَعمَارِ تذكرة: (<span style=\"color: #ff0000;\">يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ</span>)[النور: 44]، (<span style=\"color: #ff0000;\">وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span>)[الفرقان: 62]، وكُلَّ يَومٍ يَمضِي وَيَنقَضِي، فَإِنَّمَا هُوَ نَقصٌ مِنَ الأَعمَارِ وَدُنُوٌّ مِنَ الآجَالِ، وَالعَجَبُ ممَّن يَفرَحُ بِمُرُورِ الأَيَّامِ وَيُعجِبُهُ سُرعَةُ انقِضَائِهَا؛ لِيَنَالَ زِيَادَةً في رَاتِبٍ أَو يرتقيَ دَرَجَةً في وَظِيفَةٍ، وَمَا تَنبه أَنَّهُ بِقَدرِ ذَلِكَ يقتِرَبُ مِن مَصِيرِهِ، وَيدنو من أجله؛ (<span style=\"color: #ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ</span>)[الحديد: 16]..</p>\n<p>&nbsp;</p>\n<p>فدعونا -أحبتي في الله- نتساءل عن عامنا الذي كاد أن ينصرم كيف أمضيناه، وعن وقتنا فيه كيف صرفناه وفيمَ قضيناه، وهيا لنتأمل في كتاب أعمالنا كيف أمليناه وماذا أودعناه، وتعالوا بنا أحبتي في الله كي نحاسب أنفسنا على ما فعلناه وما قدمناه، فإن كان خيرًا حمدنا الله كثيراً وشكرناه، وإن كان غير ذلك تبنا إلى الله واستغفرناه .. قال عمر بن الخطاب -رضي الله عنه- في خطبته: \"أيها الناس، حاسبوا أنفسكم قبل أن تحاسبوا، وزنوها قبل أن توزنوا، وتأهبوا للعرض الأكبر على الله؛ (<span style=\"color: #ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفَى مِنْكُمْ خَافِيَةٌ</span>)\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: سنةُ كاملةُ مرت أيامها تباعًا، وتصرّمت ساعاتها سِراعًا .. لتعلنها صريحةً مدوّية، أننا كنا بكثرة الأيام مغترّين، وبحبال التسويف متعلّقين .. فكم منّا من رسم أهدافاً في بداية العام، وها هو العام يمضي وبتركه! وكم من عاجزٍ ألهته الأماني حتى أوقعه الشيطان في حبائله وشَرَكِهِ! فقد انتهت السنة كُلُّها، وما زال العاجزُ عاجزًا، والمسوّفُ مسوّفًا .. وفي كل عام بل في كل يوم، نرى الأَعمَارُ تَزدَادُ، فتزداد معها الغفلة، وَتَنقُصُ الآجَالُ فتنقص معها الأعمال الصالحة .. فإلى متى نسبح في بحار الغفلات، ونسير مع رياح الهوى والجهالات، أوليس وراءنا حساباً، أوليس وراء الحساب جزاءاً؟ بلى والله: (<span style=\"color: #ff0000;\">إِنَّ إِلَيْنَا إِيَابَهُمْ&nbsp; *&nbsp; ثُمَّ إِنَّ عَلَيْنَا حِسَابَهُمْ</span>)..</p>\n<p>&nbsp;</p>\n<p>ووالله إِنَّهُ لتَوفِيقُ اللهِ وهدايته، لِمَن يَصطَفِيهِ مِن عِبَادِهِ ويكرمه، ممَّن رزق أُذُناً تعي وتَسمَعُ، وَقَلباً يَخشَى وَيَخشَعُ، وَمن منحهُ مَولاهُ عَقلاً يَدرك وَبَصِيرَةً تُمَيِّزُ، قَالَ تَعَالى: (<span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span>)[آل عمران: 190- 191]، وَقَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">إِنَّ فِي اخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا خَلَقَ اللَّهُ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَتَّقُونَ</span>)[يونس: 6]، وَقَالَ جَلَّ وَعَلا: (<span style=\"color: #ff0000;\">إِنَّ فِي ذَلِكَ لَعِبْرَةً لِمَنْ يَخْشَى</span>)[النازعات: 26]، وَقَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[ق: 37]..</p>\n<p>&nbsp;</p>\n<p>نَعَم -يا عِبَادَ اللهِ-، إِنَّ من رَزَقَهُ اللهُ تَّفَكُّراً عَمِيقَاً وَتَّأَمُّلاً دَقِيقَاً، وَبَارَكَ له في سمَعِهِ وَبصَرِهِ وَبَصَيِرِتهِ؛ فهو الَّذِيَ سيستفِيد مِن مُرُورِ الأَيَّامِ، وَيتعِضُ بتَعَاقُبُ السِّنِينَ، وَهُو الَّذِيَ سيَنتَفِعُ بِالأَحدَاثِ، وَتُحَرِّكُ قُلبَهُ القَوَارِعُ، وَيَزدَاد بِطُولِ الَعُمَرِ مَعرِفَةً لَنفسِهِ وَفَهمًا لِمَا حَولَهُ، وَأَمَّا مَنِ طالت نَومَتُهُ، وَاستَحكَمَت غَفلَتُهُ، وَأَحَاطَت بِهِ خَطِيئَتُهُ، فأنَّا له أن يعتَبَر: (<span style=\"color: #ff0000;\">أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ</span>)[فاطر: 37]، (<span style=\"color: #ff0000;\">وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ</span>)[النور: 40]، (<span style=\"color: #ff0000;\">أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span>)[الحج: 46].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: جاء في الحديث الصحيح قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">نِعمَتَانِ مَغبُونٌ فِيهِمَا كَثِيرٌ مِنَ النَّاسِ: الصِّحَّةُ وَالفَرَاغُ</span>\" .. نعم -يا عباد الله- أن يجتمع للمرء صحة البدن وفراغ الوقت، فهذه والله من أجلِّ النِعَم، وَأعَظم العطَايَا، وَلَكِنَّهَا منحٌ مؤقتةٌ، وعَطايا مُستردةٌ، وَفُرصٌ مَحدُودَةٌ سرعان ما تزول، وإذا لم تُستَغَلَّ في طَاعَةٍ، وَلم تُستَثمَرَ في عملٍ صالح، كانت غبناً وحسرةً وخسارةً؛ (<span style=\"color: #ff0000;\">كَلَّا وَالْقَمَرِ * وَاللَّيْلِ إِذْ أَدْبَرَ * وَالصُّبْحِ إِذَا أَسْفَرَ * إِنَّهَا لَإِحْدَى الْكُبَرِ * نَذِيرًا لِلْبَشَرِ * لِمَنْ شَاءَ مِنْكُمْ أَنْ يَتَقَدَّمَ أَوْ يَتَأَخَّرَ</span>)[المدثر: 32 - 37].</p>\n<p>&nbsp;</p>\n<p>وَمِن ثَمَّ فَقَد نَبَّهَ عَلَيهِ الصَّلاةُ وَالسَّلامُ عَلَى أَهَمِّيَّتِهَا، وَحَثَّ عَلَى اغتِنَامِها، وَحَذَّرَ مِنَ الغَبنِ فِيهَا وَخَسَارَتِهَا؛ فَقَالَ: صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">اِغتَنِمْ خَمسًا قَبلَ خَمسٍ: شَبَابَكَ قَبلَ هَرَمِكَ، وَصِحَّتَكَ قَبلَ سَقَمِكَ، وَغِنَاكَ قَبلَ فَقرِكَ، وَفَرَاغَكَ قَبلَ شُغلِكَ، وَحَياتَكَ قَبلَ مَوتِكَ</span>\"(والحديث صَحَّحَهُ الأَلبَانيُّ)، وفي الحديث الحسن: \"<span style=\"color: #0000ff;\">لا تَزُولُ قَدَمَا عَبدٍ يَومَ القِيَامَةِ حَتى يُسأَلَ عَن عُمُرِهِ فِيمَ أَفنَاهُ، وَعَن عِلمِهِ فِيمَ فَعَلَ فِيهِ، وَعَن مَالِهِ مِن أَينَ اكتَسَبَهُ وَفِيمَ أَنفَقَهُ، وَعَن جِسمِهِ فِيمَ أَبلاهُ</span>\"؛ فَيَا مَن أطال الغفلة، وَرَتَعَ في الشَّهَوَاتِ .. مَتى العَودَةُ والأوبة؟! مَتى الندم والتَّوبَةُ؟! أبعد فوات الأوان؛ (<span style=\"color: #ff0000;\">يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</span>).</p>\n<p>&nbsp;</p>\n<p>إِنَّ مَن عَلِمَ أَنَّهُ لَن يُجزَى بِغَيرِ عَمَلِهِ، وَلَن يَنفَعَهُ إلا مَا قَدَّمَ لِنَفسِهِ، وَأَنَّهُ مآله أن يموت، طَالَ عمره أَو قَصُرَ، فَلَيسَ لَهُ إِلاَّ أَن يَجِدَّ وَيَجتَهِدَ، وَأن يَحرِصَ عَلَى مَا يَنفَعُهُ وَيستعين بربه ولا يَعجَزَ، قَبلَ؛ (<span style=\"color: #ff0000;\">أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ * أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ</span>)[الزمر: 57، 58]، وصدق الله -تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[المنافقون: 9 - 11].</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الأمر فصلٌ وليس بالهزل، جدٌ وليس باللعب، قال تعالى: (<span style=\"color: #ff0000;\">فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى * يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا * فِيمَ أَنْتَ مِنْ ذِكْرَاهَا * إِلَى رَبِّكَ مُنْتَهَاهَا * إِنَّمَا أَنْتَ مُنْذِرُ مَنْ يَخْشَاهَا * كَأَنَّهُمْ يَوْمَ يَرَوْنَهَا لَمْ يَلْبَثُوا إِلَّا عَشِيَّةً أَوْ ضُحَاهَا</span>)[النازعات: 37 - 46]..</p>\n<p>&nbsp;</p>\n<p>بارك الله ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ..</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ تَعَالى وَأَطِيعُوهُ، وراقبوه وَلا تَنسوه: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَلْتَنظُرْ نَفسٌ مَا قَدَّمَت لِغَدٍ وَاتَّقُوا اللهَ إِنَّ اللهَ خَبِيرٌ بما تَعمَلُونَ * وَلا تَكُونُوا كَالَّذِينَ نَسُوا اللهَ فَأَنسَاهُم أَنفُسَهُم أُولَئِكَ هُمُ الفَاسِقُونَ * لا يَستَوِي أَصحَابُ النَّارِ وَأَصحَابُ الجَنَّةِ أَصحَابُ الجَنَّةِ هُمُ الفَائِزُون</span>).</p>\n<p>&nbsp;</p>\n<p>خل الذنوب صغيـــرها وكبيرها ذاك التقى *** واصنع كماش فوق أرض الشوك يحـذر ما يرى</p>\n<p>لا تحقـــرن صغيرةً إن الجبـالَ من الحصى ..</p>\n<p>&nbsp;</p>\n<p>ألا وإن حقًّا على كل من أراد الخير لنفسه&nbsp; أن يقف مع معها فيحاسبها محاسبة جادة .. فقد قال الله –تعالى- عن الخاسرين: (<span style=\"color: #ff0000;\">إِنَّهُمْ كَانُواْ لاَ يَرْجُونَ حِسَاباً</span>).</p>\n<p>&nbsp;</p>\n<p>نعم أيها الأحبة: لا بد أن يقف كل منا مع نفسه وقفةً صادقة، يتذكَّرُ فيها أعماله الصالحة والطالحة، وينظر ما له وما عليه .. ليتفكر الإنسان في حاله مع الصلوات المفروضة، هل أداها بشروطها وأركانها وواجباتها؟ .. هل صلاها في المسجد مع جماعة المسلمين؟ .. كيف حاله مع صلاتي الفجر والعصر؟ .. ثم ما حاله بعد ذلك مع النوافل؟ .. هل تزود منها ليجبر بها نقص الفرائض، وينال بها محبة الله؟ .. وليسأل نفسه عن بقية العبادات على هذا المنوال .. ثم ليحاسب نفسه بعد ذلك عن أمواله التي اكتسبها، من أين حصلها؟ وفيم أنفقها؟ .. وما موقفه من حقوق الناس؟ .. هل أداها أم ضيعها ؟ .. وليسأل نفسه عن الولائم التي أقامها، والمناسبات التي حضرها، والعلاقات التي أنشأها أو قطعها، والمجالس التي حظرها، والأحاديث التي أفاض فيها ونوّعها، والرحلات التي سافرها، والمكالمات التي هاتفها، والرسائل التي أرسلها، والمقاطع شاهدها أو نشرها، هل كان كل ذلك لله وفي الله؟ .. أم أنه مجاراة ومحاباة؟ .. ثم ليسأل نفسه في المقابل: كم ريالاً دفعه في سبيل الله؟ .. وكم من زيارة ورحلة قام بها لله؟ وكم من موقفٍ أو كلمة قالها لله..</p>\n<p>&nbsp;</p>\n<p>إنها أسئلة صعبة، والإجابة عنها أصعب، ولكنها وقائع مؤلمة وحقائق مرّة، يجب أن يتقبلها كل منا عن نفسه، وأن يعيها بقلبه وعقله، لعله أن يغيّر من نفسه ويصلح من حاله، قبل أن يفجأه هادم اللذات ومفرق الجماعات، فيندم ولات حين مناص (<span style=\"color: #ff0000;\">بَلْ الإِنسَانُ عَلَى نَفْسِهِ بَصِيرَةٌ * وَلَوْ أَلْقَى مَعَاذِيرَهُ</span>).</p>\n<p>&nbsp;</p>\n<p>فبادر -أُخيّ- بالتوبة النصوح، قبل الغرغرة وقبل خروج الروح، واستدرك من العمر ذاهبًا لا يرجع، ودع اللهو جانبًا واقلع .. وقم في الدجى نادبًا، وقف على الباب تائبًا، فإن الله -عز وجل- يبسط يده بالليل، ليتوب مسيء النهار، ويبسط يده بالنهار، ليتوب مسيء الليل، حتى تطلع الشمس من مغربها .. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الإِنسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلاقِيهِ * فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا * إِنَّهُ كَانَ فِي أَهْلِهِ مَسْرُورًا * إِنَّهُ ظَنَّ أَنْ لَنْ يَحُورَ * بَلَى إِنَّ رَبَّهُ كَانَ بِهِ بَصِيرًا</span>)[الانشقاق: 6- 15].</p>\n<p>&nbsp;</p>\n<p>أَلا فَاحرِصُوا -رَحِمَكُمُ اللهُ- عَلَى مَا افتَرَضَهُ اللهُ فَأَدُّوهُ وَلا تَنقُصُوهُ، وَقِفُوا عِندَ حُدُودِهِ وَعَظِّمُوا شَعَائِرَهُ، وَتَزَوَّدُوا مِنَ النَّوَافِلِ بما يَكُونُ سَبَبًا لِمَحَبَّةِ اللهِ لَكُم وَتَوفِيقِهِ إِيَّاكُم، وَقَدِّمُوا لأَنفُسِكُم مَا تَجرِي بِهِ أُجُورُكُم بَعدَ رَحِيلِكُم، قَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color: #0000ff;\">إِذَا مَاتَ الإِنسَانُ انقَطَعَ عَمَلُهُ إِلاَّ مِن ثَلاثٍ: صَدَقَةٌ جَارِيَةٌ، أَو عِلمٌ يُنتَفَعُ بِهِ، أَو وَلَدٌ صَالحٌ يَدعُو لَهُ</span>\"(رَوَاهُ مَسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان، كما تدين تدان ..</p>\n<p>&nbsp;</p>\n<p>اللهم صل ..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حاسبوا_أنفسكم_قبل_أن_تحاسبوا.doc",
      "path": "/database/files/حاسبوا_أنفسكم_قبل_أن_تحاسبوا.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D8%B3%D8%A8%D9%88%D8%A7-%D8%A3%D9%86%D9%81%D8%B3%D9%83%D9%85-%D9%82%D8%A8%D9%84-%D8%A3%D9%86-%D8%AA%D8%AD%D8%A7%D8%B3%D8%A8%D9%88%D8%A7-3/download-file/364961"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حاسبوا-أنفسكم-قبل-أن-تحاسبوا-3"
}
