{
  "id": 4477,
  "title": "حادثة الإفك",
  "slug": "حادثة-الإفك-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل عائشة -رضي الله عنها- 2/تفاصيل حادثة الإفك 3/برآءة الله لأم المؤمنين عائشة 4/حكم قذف زوجات النبي -عليه الصلاة والسلام-\n                    \n                                                                                                \n                                \n                     اقتباس\n                    قَالَتْ عائشة: فبكيت يومي ذلك كلَه، لا يرقأ لي دمع ولا أكتحل بنوم، وأصبح أبواي عندي وقد بكيتُ ليلتين ويوماً, لا يرقأ لي دمع ولا أكتحل بنوم، حتى ظننت أن البكاءَ فالقٌ كبدي, ثُمّ دَخَلَ عَلَيّ رَسُولُ اللّهِ -صلى الله عليه وسلم- وَعِنْدِي أَبَوَايَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله وكفى, وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله النبي المجتبى, صلى الله عليه وسلم وبارك عليه, وعلى آله وصحبه النجباء, وسلم تسليماً كثيراً، أما بعد:\n \nأيها الإخوة: اتقوا الله حق التقوى, واقرؤوا سيرة نبيكم؛ تزكوا نفوسكم وترتقي في سُلْمِ التقى، ومما يتعين الاطلاع عليه حادثة الإفك التي اتهمت فيها أمنا عائشةُ أم المؤمنين -رَضِيَ اللَّهُ عَنْهَا- بعرضها.\n \nأمنا عائشة التي هيأ اللَّهُ لها المَحْتَدَ الكريمَ, وأنبتها نباتاً حسناً في بيتِ الصديقِ -رَضِيَ اللَّهُ عَنْه-, ثم شرفها فجعلها إحدى زوجات النبي -صلى الله عليه وسلم- الطاهرات, ودخلت بيتَ النبوةِ في باكورةِ شبابِها, فصُنِعَتْ على عينِ النبيِ -صلى الله عليه وسلم-, وصارت فيما بعد تلميذةُ النبوةِ النَجيبة, والمرأةُ المسلمة المثالية.\n \nوكانت أثيرةً عند رسول الله -صلى الله عليه وسلم-, ونزَّلُ اللهُ في شأنها قرآناً يتلى آناء الليل وأطراف النهار, أظهر الله فيه براءتَها وتشريفَها, وهي حادثة الإفك, وهي أعظم بلاءٍ ابتلي به البيتُ المطهرُ بيتُ النبوة؛ إنه ابتلاءٌ يذيبُ القلبَ حُزْناً، ويفتُ الكبدَ كمداً، ويسيلُ الدموعَ دماً, ابتلاءٌ يفتُ الصمَ الصلاب، فكيف تطيقُهُ مهجٌ بشرية، وأنفسٌ شفافةٌ زكية؟! ووالله لو اشتعلت حُرقةً، أو ذابت لوعةً، أو تقَطْعت حزناً، أو ذهبت أسفاً, لما كانت وربي ملومة!.\n \nأيها الأحبة: لسردِ الحادثةِ ممن ابتُلِي بها وقْعُها في النفوس, تعالوا نسمعُها غضةً طريةً من أمنا عائشة -رَضِيَ اللَّهُ عَنْهَا-، وفي مجردِ سماعِها بطولِها أعظمُ عبرة وأكبرُ درس, فقد رواها البخاري ومسلم وغيرهم وأهل السير.\n \nقَالَتْ -رَضِيَ اللَّهُ عَنْهَا-: كَانَ رَسُولُ اللّهِ -صلى الله عليه وسلم- إذَا أَرَادَ سَفَرًا أَقْرَعَ بَيْنَ نِسَائِهِ، فَأَيّتُهُنّ خَرَجَ سَهْمُهَا خَرَجَ بِهَا مَعَهُ، فَلَمّا كَانَتْ غَزْوَةُ بَنِي الْمُصْطَلِقِ، أَقْرَعَ بَيْنَ نِسَائِهِ كَمَا كَانَ يَصْنَعُ, فَخَرَجَ سَهْمِي عَلَيْهِنّ مَعَهُ -وذلك فِي شَعْبَانَ سَنَةَ سِتّ-, فَخَرَجَ بِي رَسُولُ اللّهِ -صلى الله عليه وسلم-, وَكَانَ النّسَاءُ إذْ ذَاكَ خفافاً لم يَغْشَهُنْ اللّحْمُ فَيَثْقُلْنَ، وَكُنْت إذَا رُحِّلَ لِي بَعِيرِي جَلَسْتُ فِي هَوْدَجِي، ثُمّ يَأْتِي الْقَوْمُ الّذِينَ يُرَحّلُونَ لِي وَيَحْمِلُونَنِي، فَيَأْخُذُونَ بِأَسْفَلَ الْهَوْدَجِ فَيَرْفَعُونَهُ فَيَضَعُونَهُ عَلَى ظَهْرِ الْبَعِيرِ فَيُشِدّونَهُ بِحِبَالِهِ, ثُمّ يَأْخُذُونَ بِرَأْسِ الْبَعِيرِ فَيَنْطَلِقُونَ بِهِ.\n \nقَالَتْ: فَلَمّا فَرَغَ رَسُولُ اللّهِ  -صلى الله عليه وسلم- مِنْ سَفَرِهِ ذَلِكَ وَجّهَ قَافِلاً، حَتّى إذَا كَانَ قَرِيبًا مِنْ الْمَدِينَةِ نَزَلَ مَنْزِلاً، فَبَات بِهِ بَعْضَ اللّيْلِ، ثُمّ أَذّنَ فِي النّاسِ بِالرّحِيلِ، فَارْتَحَلَ النّاسُ وَخَرَجْتُ لِبَعْضِ حَاجَتِي، وَفِي عُنُقِي عِقْدٌ لِي، فَلَمّا فَرَغْت انْسَلَّ العِقدُ مِنْ عُنُقِي وَلا أَدْرِي، فَلَمّا رَجَعْت إلَى الرَّحْلِ ذَهَبْتُ أَلْتَمِسُهُ فِي عُنُقِي، فَلَمْ أَجِدْهُ وَقَدْ أَخَذَ النّاسُ فِي الرّحِيلِ فَرَجَعْت إلَى مَكَانِي الّذِي ذَهَبْت إلَيْهِ فَالْتَمَسْتُه حَتّى وَجَدْتَه.\n \nوَجَاءَ الْقَوْمُ الّذِينَ كَانُوا يُرَحّلُونَ لِي الْبَعِيرَ خِلافِي، فَأَخَذُوا الْهَوْدَجَ وَهُمْ يَظُنّونَ أَنّي فِيهِ، كَمَا كُنْت أَصْنَعُ، فَاحْتَمَلُوهُ، فَشَدّوهُ عَلَى الْبَعِيرِ وَلَمْ يَشُكّوا أَنّي فِيهِ، ثُمّ أَخَذُوا بِرَأْسِ الْبَعِيرِ فَانْطَلَقُوا بِهِ، فَرَجَعْتُ إلَى الْعَسْكَرِ وَمَا فِيهِ مِنْ دَاعٍ وَلا مُجِيبٍ؛ قَدْ انْطَلَقَ النّاسُ, قَالَتْ: فَتَلَفَّفْتُ بِجِلْبَابِي، ثُمّ اضْطَجَعْتُ فِي مَكَانِي، وَعَرَفْتُ أَنْ لَوْ قَدْ اُفْتُقِدْتُ لَرُجِعَ إلَيَّ.\n \nقَالَتْ: فَوَاَللّهِ إنّي لَمُضْطَجِعَةٌ إذْ مَرّ بِي صَفْوَانُ بْنُ الْمُعَطّلِ السّلَمِيّ -رَضِيَ اللَّهُ عَنْهُ-, وَقَدْ كَانَ تَخَلّفَ عَنْ الْعَسْكَرِ لِبَعْضِ حَاجَتِهِ، فَلَمْ يَبِتْ مَعَ النّاسِ فَرَأَى سَوَادِي، فَأَقْبَلَ حَتّى وَقَفَ عَلَيّ, وَقَدْ كَانَ يَرَانِي قَبْلَ أَنْ يُضْرَبَ عَلَيْنَا الْحِجَابُ، فَلَمّا رَآنِي قَالَ: إنّا لِلّهِ وَإِنّا إلَيْهِ رَاجِعُونَ، ظَعِينَةُ رَسُولِ اللّهِ -صلى الله عليه وسلم-, -أي: امرأة رسول الله، سميت بذلك لأنها تظعن, أي: تسافر مع زوجها وتقيم بإقامته- وَأَنَا مُتَلَفّفَةٌ فِي ثِيَابِي، فَخَمَّرْتُ وَجْهِي بِجِلْبَابِي، قَالَ: مَا خَلّفَك يَرْحَمُك اللّهُ؟!, قَالَتْ: فَمَا كَلّمَتْهُ ثُمّ قَرّبَ الْبَعِيرَ, فَقَالَ: ارْكَبِي، وَاسْتَأْخَرَ عَنّي.\n \nقَالَتْ: فَرَكِبْتُ وَأَخَذَ بِرَأْسِ الْبَعِير،ِ فَانْطَلَقَ سَرِيعًا، يَطْلُبُ النّاسَ، فَوَاَللّهِ مَا أَدْرَكْنَا النّاسَ وَمَا افْتَقَدْتُ، وَنَزَلَ النّاسُ فَلَمّا اطْمَأَنّوا أَتَيْنَا الجَيْشَ مُوغِرِينَ فِي نَحْرِ الظَّهِيرَةِ وَهُمْ نُزُولٌ, فَطَلَعَ الرّجُلُ يَقُودُ بِي البعير، فَقَالَ: أَهْلُ الإِفْكِ مَا قَالُوا، فارتج الْعَسْكَرُ, وَوَاللّهِ مَا أَعْلَمُ بِشَيْءِ مِنْ ذَلِكَ.\n \nثُمّ قَدِمْنَا الْمَدِينَةَ، فَلَمْ أَلْبَثَ أَنْ اشْتَكَيْتُ شَكْوَى شَدِيدَةً، وَلا يَبْلُغُنِي مِنْ ذَلِكَ شَيءٌ، وَقَدْ انْتَهَى الحَدِيثُ إلى رَسُولِ اللهِ -صلى الله عليه وسلم-، وَإِلَى أَبَوَيّ لا يَذْكُرُونَ لِي مِنْهُ قَلِيلا وَلا كَثِيرًا، إلا أَنّي قَدْ أَنْكَرْتُ مِنْ رَسُولِ اللّهِ -صلى الله عليه وسلم- بَعْضَ لُطْفِهِ بِي، كُنْت إذَا اشْتَكَيْتُ رَحِمَنِي، وَلَطَفَ بِي، فَلَمْ يَفْعَلْ ذَلِكَ بِي فِي شَكْوَايَ تِلْكَ, فَأَنْكَرْت ذَلِكَ مِنْهُ، كَانَ إذَا دَخَلَ عَلَيّ وَعِنْدِي أُمّي تُمَرّضُنِي قَالَ: كَيْفَ تِيكُمْ؟, لا يَزِيدُ عَلَى ذَلِكَ!.\n \nقَالَتْ: حَتّى وَجَدْتُ فِي نَفْسِي، فَقُلْت: يَا رَسُولَ اللّهِ -حِينَ رَأَيْتُ مَا رَأَيْت مِنْ جَفَائِهِ لِي-: لَوْ أَذِنْتَ لِي، فَانْتَقَلْت إلَى أُمّي، فَمَرّضْتنِي؟, قَالَ: لا عَلَيْك, قَالَتْ: فَانْتَقَلْت إلَى أُمّي، وَلا عِلْمَ لِي بِشَيْءِ مِمّا كَانَ حَتّى نَقِهْت مِنْ وَجَعِي بَعْدَ بِضْعٍ وَعَشْرَيْنِ لَيْلَةً، وَكُنّا قَوْمًا عَرَبًا، لا نَتّخِذُ فِي بُيُوتِنَا هَذِهِ الْكُنُفَ -أي: دورات المياه- الّتِي تَتّخِذُهَا الأَعَاجِمُ، نَعَافُهَا وَنَكْرَهُهَا، إنّمَا كُنّا نَذْهَبُ فِي فُسَحِ الْمَدِينَةِ، وَإِنّمَا كَانَتْ النّسَاءُ يَخْرُجْنَ كُلّ لَيْلَةٍ فِي حَوَائِجِهِنّ، فَخَرَجْتُ لَيْلَةً لِبَعْضِ حَاجَتِي وَمَعِي أُمُّ مِسْطَحٍ -وأُمّها خَالَةَ أَبِي بَكْرٍ الصّدّيقِ -رَضِيَ اللَّهُ عَنْه- قَالَتْ: فَوَاَللّهِ إنّهَا لَتَمْشِي مَعِي إذْ عَثَرْت فِي مِرْطِهَا؛ فَقَالَتْ: تَعِسَ مِسْطَحٌ، فقُلْت: بِئْسَ لَعَمْرُ اللّهِ مَا قُلْت لِرَجُلٍ مِنْ الْمُهَاجِرِينَ قَدْ شَهِدَ بَدْراً -وهذا دليل على عظيم قدر أهل بدر عند الصحابة, فأين هذا من حال الرافضة الذين يلعنونهم؟!- فَقَالَتْ: أَوْ مَا بَلَغَك الْخَبَرُ يَا بِنْتَ أَبِي بَكْرٍ؟! فقَلَتْ: وَمَا الْخَبَرُ؟, فَأَخْبَرَتْنِي بِاَلّذِي كَانَ مِنْ قَوْلِ أَهْلِ الإِفْكِ، قُلْت: أَوَ قَدْ كَانَ هَذَا؟, قَالَتْ: نَعَمْ -وَاَللّهِ- لَقَدْ كَانَ.\n \nقَالَتْ: فَوَاَللّهِ مَا قَدَرْت عَلَى أَنْ أَقْضِيَ حَاجَتِي، وَرَجَعْت، فَوَاَللّهِ مَا زِلْت أَبْكِي حَتّى ظَنَنْت أَنّ الْبُكَاءَ سَيَصْدَعُ كَبِدِي، وَقُلْت لأُمّي: يَغْفِرُ اللّهُ لَك، تَحَدّثَ النّاسُ بِمَا تَحَدّثُوا بِهِ، وَلا تَذْكُرِينَ لِي مِنْ ذَلِكَ شَيْئًا!, فقَالَتْ: أَيْ بُنَيّةُ! خَفّضِي عَلَيكِ الشَأَنَ, فَواللهِ لَقَلَمَا كَانَتْ امْرَأَةٌ حَسْنَاءُ عِنْدَ رَجُلٍ يُحِبّهَا، لَهَا ضَرَائِرُ إلا كَثّرْنَ وَكَثّرَ النّاسُ عَلَيْهَا, فَقُلْتُ: سُبْحَانَ اللَّهِ!، أَوَلَقَدْ تَحَدَّثَ النَّاسُ بِهَذَا؟, فَبَكَيْتُ تِلْكَ اللَّيْلَةَ حَتَّى أَصْبَحْتُ لاَ يَرْقَأُ لِي دَمْعٌ وَلاَ أَكْتَحِلُ بِنَوْمٍ، ثُمَّ أَصْبَحْتُ أَبْكِي.\n \nقَالَتْ: وَقَدْ قَامَ رَسُولُ اللّهِ -صلى الله عليه وسلم- فِي النّاسِ يَخْطُبُهُمْ وَلا أَعْلَمُ بِذَلِكَ، فَحَمِدَ اللّهَ وَأَثْنَى عَلَيْهِ, ثُمّ قَالَ: \"أَيّهَا النّاسُ! مَا بَالُ رِجَالٍ يُؤْذُونَنِي فِي أَهْلِي، وَيَقُولُونَ عَلَيْهِمْ غَيْرَ الْحَقّ، وَاَللّهِ مَا عَلِمْت مِنْهُمْ إلا خَيْرًا، وَيَقُولُونَ ذَلِكَ لِرَجُلِ وَاَللّهِ مَا عَلِمْت مِنْهُ إلا خَيْرًا، وَمَا يَدْخُلُ بَيْتًا مِنْ بُيُوتِي إلا وَهُوَ مَعِي\", قال أهل السير: وقد تولى كبر ذلك عبدُ اللَّه بنُ أُبي رأس المنافقين، وتكلم حسانُ بنُ ثابت، ومسطحُ بنُ أثاثة، وحمنةُ بنتُ جحش.\n \nفَلَمّا قَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم- تِلْكَ الْمَقَالَةَ، قَالَ أُسَيْدُ بْنُ حُضَيْرٍ: يَا رَسُولَ اللّهِ! إنْ يَكُونُوا مِنْ الأَوْسِ نَكْفِكَهُمْ، وَإِنْ يَكُونُوا مِنْ إخْوَانِنَا مِنْ الْخَزْرَجِ، فَمُرْنَا بِأَمْرِك، فَوَاَللّهِ إنّهُمْ لأَهْلٌ أَنْ تُضْرَبَ أَعْنَاقُهُمْ, قَالَتْ: فاحتملت الحميةُ سعدَ بنَ عبادة سيدَ الخزرج، ورد عليه، فثار الحيان الأوسُ والخزرجُ، حتى هموا أن يقتتلوا، ورسولُ الله -صلى الله عليه وسلم- قائمٌ على المنبر، قالت: فما زال رسولُ الله -صلى الله عليه وسلم- يخفضُهم حتى سكتوا وسكت.\n \nقَالَتْ عائشة: فبكيت يومي ذلك كلَه، لا يرقأ لي دمع ولا أكتحل بنوم، وأصبح أبواي عندي وقد بكيتُ ليلتين ويوماً, لا يرقأ لي دمع ولا أكتحل بنوم، حتى ظننت أن البكاءَ فالقٌ كبدي, ثُمّ دَخَلَ عَلَيّ رَسُولُ اللّهِ -صلى الله عليه وسلم- وَعِنْدِي أَبَوَايَ وَعِنْدِي امْرَأَةٌ مِنْ الأَنْصَارِ، وَأَنَا أَبْكِي، وَهِيَ تَبْكِي مَعِي، فسلَّمَ وَجَلَسَ ولم يجلسْ عندي منذُ قيلَ ما قيل قبلَها، ولقد لبث شهراً لا يوحى إليه،  فَحَمِدَ اللّهَ وَأَثْنَى عَلَيْهِ ثُمّ قَالَ: \"أَمَّا بَعْدُ: يَا عَائِشَةُ! إِنَّهُ بَلَغَنِي عَنْكِ كَذَا وَكَذَا، فَإِنْ كُنْتِ بَرِيئَةً، فَسَيُبَرِّئُكِ اللَّهُ، وَإِنْ كُنْتِ أَلْمَمْتِ بِذَنْبٍ، فَاسْتَغْفِرِي اللَّهَ وَتُوبِي إِلَيْهِ؛ فَإِنَّ العَبْدَ إِذَا اعْتَرَفَ ثُمَّ تَابَ، تَابَ اللَّهُ عَلَيْهِ\".\n \nقَالَتْ: فَلَمَّا قَضَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَقَالَتَهُ، قَلَصَ دَمْعِي حَتَّى مَا أُحِسُّ مِنْهُ قَطْرَةً، وَانْتَظَرْت أَبَوَيّ أَنْ يُجِيبَا عَنّي رَسُولَ اللّهِ -صلى الله عليه وسلم- فَلَمْ يَتَكَلّمَا, قَالَتْ: فَلَمّا لَمْ أَرَ أَبَوَيّ يَتَكَلّمَانِ, قُلْت لَهُمَا: أَلا تُجِيبَانِ رَسُولَ اللّهِ -صلى الله عليه وسلم؟! فَقَالا: وَاَللّهِ مَا نَدْرِي بِمَاذَا نُجِيبُهُ, قَالَتْ: وَوَاللّهِ مَا أَعْلَمُ أَهْلَ بَيْتٍ دَخَلَ عَلَيْهِمْ مَا دَخَلَ عَلَى آلِ أَبِي بَكْرٍ فِي تِلْكَ الأَيّامِ -أي: من الهم والضيق-، قَالَتْ: فَلَمّا أَنْ اسْتَعْجَمَا عَلَيّ اسْتَعْبَرْتُ فَبَكَيْتُ, ثُمّ قُلْتُ: وَأَنَا جَارِيَةٌ حَدِيثَةُ السِّنِّ لاَ أَقْرَأُ مِنَ القُرْآنِ كَثِيرًا، وكانَ عمرُها قريباً من أربع عشرة سنة: إِنِّي -وَاللَّهِ- لَقَدْ عَلِمْتُ, لَقَدْ سَمِعْتُمْ هَذَا الحَدِيثَ حَتَّى اسْتَقَرَّ فِي أَنْفُسِكُمْ وَصَدَّقْتُمْ بِهِ، ثم قُلْت: وَاَللّهِ لا أَتُوبُ إلَى اللّهِ مِمّا ذَكَرْت أَبَدًا, وَاَللّهِ إنّي لأَعْلَمُ لَئِنْ أَقْرَرْتُ بِمَا يَقُولُ النّاسُ, وَاَللّهُ يَعْلَمُ أَنّي مِنْهُ بَرِيئَةٌ لأَقُولَن مَا لَمْ يَكُنْ, وَلَئِنْ أَنَا أَنْكَرْت مَا يَقُولُونَ لا تُصَدّقُونَنِي, قَالَتْ: فَوَاللَّهِ لاَ أَجِدُ لِي وَلَكُمْ مَثَلًا, وَالْتَمَسْت اسْمَ يَعْقُوبَ فَمَا أَذْكُرُهُ, فَقُلْت: وَلَكِنْ سَأَقُولُ كَمَا قَالَ أَبُو يُوسُفَ: فَصَبْرٌ جَمِيلٌ وَاللّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ, ثُمَّ تَحَوَّلْتُ وَاضْطَجَعْتُ عَلَى فِرَاشِي، وَاللَّهُ يَعْلَمُ أَنِّي حِينَئِذٍ بَرِيئَةٌ، وَأَنَّ اللَّهَ مُبَرِّئِي بِبَرَاءَتِي.\n \nأيها الإخوة: وتقول عائشة: وَلَكِنْ -وَاللَّهِ- مَا كُنْتُ أَظُنُّ أَنَّ اللَّهَ مُنْزِلٌ فِي شَأْنِي وَحْيًا يُتْلَى، لَشَأْنِي فِي نَفْسِي كَانَ أَحْقَرَ مِنْ أَنْ يَتَكَلَّمَ اللَّهُ فِيَّ بِأَمْرٍ، وَلَكِنْ كُنْتُ أَرْجُو أَنْ يَرَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- فِي النَّوْمِ رُؤْيَا؛ يُبَرِّئُنِي اللَّهُ بِهَا, أَوْ يُخْبِرُ خَبَرًا، فَوَاللَّهِ مَا رَامَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَجْلِسَهُ، وَلاَ خَرَجَ أَحَدٌ مِنْ أَهْلِ البَيْتِ، حَتّى تَغَشّاهُ مِنْ اللّهِ مَا كَانَ يَتَغَشّاهُ، فَسُجّيَ بِثَوْبِهِ وَوُضِعَتْ لَهُ وِسَادَةُ مِنْ أَدَمٍ تَحْت رَأْسِهِ، فَأَمّا أَنَا حِينَ رَأَيْت مِنْ ذَلِكَ مَا رَأَيْت، فَوَاَللّهِ مَا فَزِعْت وَلا بَالَيْتُ قَدْ عَرَفْت أَنّي بَرِيئَةٌ, وَأَنّ اللّهَ -عَزّ وَجَلّ- غَيْرُ ظَالِمِي, وَأَمّا أَبَوَايَ -فَوَاَلّذِي نَفْسُ عَائِشَةَ بِيَدِهِ مَا سُرّيَ عَنْ رَسُولِ اللّهِ -صلى الله عليه وسلم حَتّى ظَنَنْتُ لَتَخْرُجَن أَنَفْسُهُمَا؛ فَرَقًا مِنْ أَنْ يَأْتِيَ مِنْ اللّهِ تَحْقِيقُ مَا قَالَ النّاسُ.\n \nقَالَتْ: ثُمّ سُرّيَ عَنْ رَسُولِ اللّهِ -صلى الله عليه وسلم- وَهُوَ يَضْحَكُ فَكَانَتْ أَوَّلَ كَلِمَةٍ تَكَلَّمَ بِهَا أن قال: أَبْشِرِي يَا عَائِشَةُ!؛ فَقَدْ أَنَزَلَ اللّهُ بَرَاءَتَك, وهي قوله -تعالى-: (إِنَّ الَّذِينَ جَاءُوا بِالْإِفْكِ عُصْبَةٌ مِنْكُمْ)[النور: 11], العَشْرَ الآيَاتِ.\n \nقَالَتْ: فَقَالَتْ لِي أُمِّي: قُومِي إِلَيْهِ، فَقُلْتُ: وَاللَّهِ لاَ أَقُومُ إِلَيْهِ؛ فَإِنِّي لاَ أَحْمَدُ إِلَّا اللَّهَ -عَزَّ وَجَلَّ-, ثُمّ خَرَجَ رَسُولُ اللهِ -صلى الله عليه وسلم- إلَى النّاسِ فَخَطَبَهُمْ، وَتَلا عَلَيْهِمْ مَا أَنَزَلَ اللّهُ عَلَيْهِ مِنْ الْقُرْآنِ فِي ذَلِكَ، ثُمّ أَمَرَ بِمِسْطَحِ بْنِ أُثَاثَةَ، وَحَسّانَ بْنِ ثَابِتٍ، وَحَمْنَةَ بِنْتِ جَحْشٍ، وَكَانُوا مِمّنْ أَفْصَحَ بِالْفَاحِشَةِ فَضُرِبُوا حَدّهُمْ.\n \nقَالَت: وَكَانَ أَبِي يُنْفِقُ عَلَى مِسْطَحِ بْنِ أُثَاثَةَ لِقَرَابَتِهِ مِنْهُ وَفَقْرِهِ, فقَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- وَاَللّهِ لا أُنْفِقُ عَلَى مِسْطَحٍ شَيْئًا أَبَدًا، وَلا أَنْفَعُهُ بِنَفْعِ أَبَدًا؛ بَعْدَ الّذِي قَالَ لِعَائِشَةَ، قَالَتْ: فَأَنْزَلَ اللّهُ فِي ذَلِك قوله: (وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النور: 22], فقال أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: بَلَى -وَاللَّهِ- إِنِّي لَأُحِبُّ أَنْ يَغْفِرَ اللَّهُ لِي، فَأَرْجَعَ إِلَى مِسْطَحٍ النَّفَقَةَ الَّتِي كَانَ يُنْفِقُ عَلَيْهِ، وَقَالَ: وَاللَّهِ لاَ أَنْزِعُهَا مِنْهُ أَبَدًا.\n \nفرَضِيَ اللَّهُ عَنْهُ وعن ابنته, وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين, وأشهد أن لا إله إلا الله ولي الصالحين, وأشهد أن محمداً عبده وسوله إمام المتقين, صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين, وسلم تسليما, أما بعد:\n \nأيها الإخوة: خذوا بأمر ربكم القائل: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281].\n \nوهكذا مرت تلك الأيام والليالي من الابتلاء على رسولِ الله -صلى الله عليه وسلم- وأهلِ بيته، وأحبِ الناس إليه، بل على الأمةِ في ذلك الزمان, بل على كل مؤمنٍ ومؤمنة, يتألم لألم رسول الله -صلى الله عليه وسلم- في كل زمان ومكان، وما يملك المسلم نفسه عن البكاء حين يسمعُ أو يقرأُ هذا الخبر, ولكن بقدر ما فيها من الألم فيها من العبر والتربية للأمة ما يفوق هذا الشر بكثير، وقد فاضت كتب الإسلام بمئات الدروس والفوائد من هذا الحدث العظيم.\n \nبل إن مجرد سماع المؤمن لهذا الحادثة يعتبرُ درساً عظيما، خصوصا والتي تحكيه من اصطلت بناره، وشرقت بدخانه وغباره، وقد ذكر ابن حجر في الفتح ما يزيد على مائة فائدة, نعم! إن هذا الحدث كما قال -سبحانه-: (لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ)[النور: 11].\n \nأيها الأحبة: وقال شيخنا محمد العثيمين -رحمه الله-: قذْف عائشة -رَضِيَ اللَّهُ عَنْهَا- بما برأها الله منه كفر؛ لأنه تكذيب للقرآن، وفي قذف غيرها من أمهات المؤمنين قولان لأهل العلم، أصحهما أنه كفر؛ لأنه قدح في النبي -صلى الله عليه وسلم-، فإن (الْخَبِيثَاتُ لِلْخَبِيثِينَ)[النور: 26].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل عائشة -رضي الله عنها- 2/تفاصيل حادثة الإفك 3/برآءة الله لأم المؤمنين عائشة 4/حكم قذف زوجات النبي -عليه الصلاة والسلام-</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قَالَتْ عائشة: فبكيت يومي ذلك كلَه، لا يرقأ لي دمع ولا أكتحل بنوم، وأصبح أبواي عندي وقد بكيتُ ليلتين ويوماً, لا يرقأ لي دمع ولا أكتحل بنوم، حتى ظننت أن البكاءَ فالقٌ كبدي, ثُمّ دَخَلَ عَلَيّ رَسُولُ اللّهِ -صلى الله عليه وسلم- وَعِنْدِي أَبَوَايَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372088\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى, وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله النبي المجتبى, صلى الله عليه وسلم وبارك عليه, وعلى آله وصحبه النجباء, وسلم تسليماً كثيراً، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: اتقوا الله حق التقوى, واقرؤوا سيرة نبيكم؛ تزكوا نفوسكم وترتقي في سُلْمِ التقى، ومما يتعين الاطلاع عليه حادثة الإفك التي اتهمت فيها أمنا عائشةُ أم المؤمنين -رَضِيَ اللَّهُ عَنْهَا- بعرضها.</p>\n<p>&nbsp;</p>\n<p>أمنا عائشة التي هيأ اللَّهُ لها المَحْتَدَ الكريمَ, وأنبتها نباتاً حسناً في بيتِ الصديقِ -رَضِيَ اللَّهُ عَنْه-, ثم شرفها فجعلها إحدى زوجات النبي -صلى الله عليه وسلم- الطاهرات, ودخلت بيتَ النبوةِ في باكورةِ شبابِها, فصُنِعَتْ على عينِ النبيِ -صلى الله عليه وسلم-, وصارت فيما بعد تلميذةُ النبوةِ النَجيبة, والمرأةُ المسلمة المثالية.</p>\n<p>&nbsp;</p>\n<p>وكانت أثيرةً عند رسول الله -صلى الله عليه وسلم-, ونزَّلُ اللهُ في شأنها قرآناً يتلى آناء الليل وأطراف النهار, أظهر الله فيه براءتَها وتشريفَها, وهي حادثة الإفك, وهي أعظم بلاءٍ ابتلي به البيتُ المطهرُ بيتُ النبوة؛ إنه ابتلاءٌ يذيبُ القلبَ حُزْناً، ويفتُ الكبدَ كمداً، ويسيلُ الدموعَ دماً, ابتلاءٌ يفتُ الصمَ الصلاب، فكيف تطيقُهُ مهجٌ بشرية، وأنفسٌ شفافةٌ زكية؟! ووالله لو اشتعلت حُرقةً، أو ذابت لوعةً، أو تقَطْعت حزناً، أو ذهبت أسفاً, لما كانت وربي ملومة!.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: لسردِ الحادثةِ ممن ابتُلِي بها وقْعُها في النفوس, تعالوا نسمعُها غضةً طريةً من أمنا عائشة -رَضِيَ اللَّهُ عَنْهَا-، وفي مجردِ سماعِها بطولِها أعظمُ عبرة وأكبرُ درس, فقد رواها البخاري ومسلم وغيرهم وأهل السير.</p>\n<p>&nbsp;</p>\n<p>قَالَتْ -رَضِيَ اللَّهُ عَنْهَا-: كَانَ رَسُولُ اللّهِ -صلى الله عليه وسلم- إذَا أَرَادَ سَفَرًا أَقْرَعَ بَيْنَ نِسَائِهِ، فَأَيّتُهُنّ خَرَجَ سَهْمُهَا خَرَجَ بِهَا مَعَهُ، فَلَمّا كَانَتْ غَزْوَةُ بَنِي الْمُصْطَلِقِ، أَقْرَعَ بَيْنَ نِسَائِهِ كَمَا كَانَ يَصْنَعُ, فَخَرَجَ سَهْمِي عَلَيْهِنّ مَعَهُ -وذلك فِي شَعْبَانَ سَنَةَ سِتّ-, فَخَرَجَ بِي رَسُولُ اللّهِ -صلى الله عليه وسلم-, وَكَانَ النّسَاءُ إذْ ذَاكَ خفافاً لم يَغْشَهُنْ اللّحْمُ فَيَثْقُلْنَ، وَكُنْت إذَا رُحِّلَ لِي بَعِيرِي جَلَسْتُ فِي هَوْدَجِي، ثُمّ يَأْتِي الْقَوْمُ الّذِينَ يُرَحّلُونَ لِي وَيَحْمِلُونَنِي، فَيَأْخُذُونَ بِأَسْفَلَ الْهَوْدَجِ فَيَرْفَعُونَهُ فَيَضَعُونَهُ عَلَى ظَهْرِ الْبَعِيرِ فَيُشِدّونَهُ بِحِبَالِهِ, ثُمّ يَأْخُذُونَ بِرَأْسِ الْبَعِيرِ فَيَنْطَلِقُونَ بِهِ.</p>\n<p>&nbsp;</p>\n<p>قَالَتْ: فَلَمّا فَرَغَ رَسُولُ اللّهِ&nbsp; -صلى الله عليه وسلم- مِنْ سَفَرِهِ ذَلِكَ وَجّهَ قَافِلاً، حَتّى إذَا كَانَ قَرِيبًا مِنْ الْمَدِينَةِ نَزَلَ مَنْزِلاً، فَبَات بِهِ بَعْضَ اللّيْلِ، ثُمّ أَذّنَ فِي النّاسِ بِالرّحِيلِ، فَارْتَحَلَ النّاسُ وَخَرَجْتُ لِبَعْضِ حَاجَتِي، وَفِي عُنُقِي عِقْدٌ لِي، فَلَمّا فَرَغْت انْسَلَّ العِقدُ مِنْ عُنُقِي وَلا أَدْرِي، فَلَمّا رَجَعْت إلَى الرَّحْلِ ذَهَبْتُ أَلْتَمِسُهُ فِي عُنُقِي، فَلَمْ أَجِدْهُ وَقَدْ أَخَذَ النّاسُ فِي الرّحِيلِ فَرَجَعْت إلَى مَكَانِي الّذِي ذَهَبْت إلَيْهِ فَالْتَمَسْتُه حَتّى وَجَدْتَه.</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ الْقَوْمُ الّذِينَ كَانُوا يُرَحّلُونَ لِي الْبَعِيرَ خِلافِي، فَأَخَذُوا الْهَوْدَجَ وَهُمْ يَظُنّونَ أَنّي فِيهِ، كَمَا كُنْت أَصْنَعُ، فَاحْتَمَلُوهُ، فَشَدّوهُ عَلَى الْبَعِيرِ وَلَمْ يَشُكّوا أَنّي فِيهِ، ثُمّ أَخَذُوا بِرَأْسِ الْبَعِيرِ فَانْطَلَقُوا بِهِ، فَرَجَعْتُ إلَى الْعَسْكَرِ وَمَا فِيهِ مِنْ دَاعٍ وَلا مُجِيبٍ؛ قَدْ انْطَلَقَ النّاسُ, قَالَتْ: فَتَلَفَّفْتُ بِجِلْبَابِي، ثُمّ اضْطَجَعْتُ فِي مَكَانِي، وَعَرَفْتُ أَنْ لَوْ قَدْ اُفْتُقِدْتُ لَرُجِعَ إلَيَّ.</p>\n<p>&nbsp;</p>\n<p>قَالَتْ: فَوَاَللّهِ إنّي لَمُضْطَجِعَةٌ إذْ مَرّ بِي صَفْوَانُ بْنُ الْمُعَطّلِ السّلَمِيّ -رَضِيَ اللَّهُ عَنْهُ-, وَقَدْ كَانَ تَخَلّفَ عَنْ الْعَسْكَرِ لِبَعْضِ حَاجَتِهِ، فَلَمْ يَبِتْ مَعَ النّاسِ فَرَأَى سَوَادِي، فَأَقْبَلَ حَتّى وَقَفَ عَلَيّ, وَقَدْ كَانَ يَرَانِي قَبْلَ أَنْ يُضْرَبَ عَلَيْنَا الْحِجَابُ، فَلَمّا رَآنِي قَالَ: إنّا لِلّهِ وَإِنّا إلَيْهِ رَاجِعُونَ، ظَعِينَةُ رَسُولِ اللّهِ -صلى الله عليه وسلم-, -أي: امرأة رسول الله، سميت بذلك لأنها تظعن, أي: تسافر مع زوجها وتقيم بإقامته- وَأَنَا مُتَلَفّفَةٌ فِي ثِيَابِي، فَخَمَّرْتُ وَجْهِي بِجِلْبَابِي، قَالَ: مَا خَلّفَك يَرْحَمُك اللّهُ؟!, قَالَتْ: فَمَا كَلّمَتْهُ ثُمّ قَرّبَ الْبَعِيرَ, فَقَالَ: ارْكَبِي، وَاسْتَأْخَرَ عَنّي.</p>\n<p>&nbsp;</p>\n<p>قَالَتْ: فَرَكِبْتُ وَأَخَذَ بِرَأْسِ الْبَعِير،ِ فَانْطَلَقَ سَرِيعًا، يَطْلُبُ النّاسَ، فَوَاَللّهِ مَا أَدْرَكْنَا النّاسَ وَمَا افْتَقَدْتُ، وَنَزَلَ النّاسُ فَلَمّا اطْمَأَنّوا أَتَيْنَا الجَيْشَ مُوغِرِينَ فِي نَحْرِ الظَّهِيرَةِ وَهُمْ نُزُولٌ, فَطَلَعَ الرّجُلُ يَقُودُ بِي البعير، فَقَالَ: أَهْلُ الإِفْكِ مَا قَالُوا، فارتج الْعَسْكَرُ, وَوَاللّهِ مَا أَعْلَمُ بِشَيْءِ مِنْ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>ثُمّ قَدِمْنَا الْمَدِينَةَ، فَلَمْ أَلْبَثَ أَنْ اشْتَكَيْتُ شَكْوَى شَدِيدَةً، وَلا يَبْلُغُنِي مِنْ ذَلِكَ شَيءٌ، وَقَدْ انْتَهَى الحَدِيثُ إلى رَسُولِ اللهِ -صلى الله عليه وسلم-، وَإِلَى أَبَوَيّ لا يَذْكُرُونَ لِي مِنْهُ قَلِيلا وَلا كَثِيرًا، إلا أَنّي قَدْ أَنْكَرْتُ مِنْ رَسُولِ اللّهِ -صلى الله عليه وسلم- بَعْضَ لُطْفِهِ بِي، كُنْت إذَا اشْتَكَيْتُ رَحِمَنِي، وَلَطَفَ بِي، فَلَمْ يَفْعَلْ ذَلِكَ بِي فِي شَكْوَايَ تِلْكَ, فَأَنْكَرْت ذَلِكَ مِنْهُ، كَانَ إذَا دَخَلَ عَلَيّ وَعِنْدِي أُمّي تُمَرّضُنِي قَالَ: كَيْفَ تِيكُمْ؟, لا يَزِيدُ عَلَى ذَلِكَ!.</p>\n<p>&nbsp;</p>\n<p>قَالَتْ: حَتّى وَجَدْتُ فِي نَفْسِي، فَقُلْت: يَا رَسُولَ اللّهِ -حِينَ رَأَيْتُ مَا رَأَيْت مِنْ جَفَائِهِ لِي-: لَوْ أَذِنْتَ لِي، فَانْتَقَلْت إلَى أُمّي، فَمَرّضْتنِي؟, قَالَ: لا عَلَيْك, قَالَتْ: فَانْتَقَلْت إلَى أُمّي، وَلا عِلْمَ لِي بِشَيْءِ مِمّا كَانَ حَتّى نَقِهْت مِنْ وَجَعِي بَعْدَ بِضْعٍ وَعَشْرَيْنِ لَيْلَةً، وَكُنّا قَوْمًا عَرَبًا، لا نَتّخِذُ فِي بُيُوتِنَا هَذِهِ الْكُنُفَ -أي: دورات المياه- الّتِي تَتّخِذُهَا الأَعَاجِمُ، نَعَافُهَا وَنَكْرَهُهَا، إنّمَا كُنّا نَذْهَبُ فِي فُسَحِ الْمَدِينَةِ، وَإِنّمَا كَانَتْ النّسَاءُ يَخْرُجْنَ كُلّ لَيْلَةٍ فِي حَوَائِجِهِنّ، فَخَرَجْتُ لَيْلَةً لِبَعْضِ حَاجَتِي وَمَعِي أُمُّ مِسْطَحٍ -وأُمّها خَالَةَ أَبِي بَكْرٍ الصّدّيقِ -رَضِيَ اللَّهُ عَنْه- قَالَتْ: فَوَاَللّهِ إنّهَا لَتَمْشِي مَعِي إذْ عَثَرْت فِي مِرْطِهَا؛ فَقَالَتْ: تَعِسَ مِسْطَحٌ، فقُلْت: بِئْسَ لَعَمْرُ اللّهِ مَا قُلْت لِرَجُلٍ مِنْ الْمُهَاجِرِينَ قَدْ شَهِدَ بَدْراً -وهذا دليل على عظيم قدر أهل بدر عند الصحابة, فأين هذا من حال الرافضة الذين يلعنونهم؟!- فَقَالَتْ: أَوْ مَا بَلَغَك الْخَبَرُ يَا بِنْتَ أَبِي بَكْرٍ؟! فقَلَتْ: وَمَا الْخَبَرُ؟, فَأَخْبَرَتْنِي بِاَلّذِي كَانَ مِنْ قَوْلِ أَهْلِ الإِفْكِ، قُلْت: أَوَ قَدْ كَانَ هَذَا؟, قَالَتْ: نَعَمْ -وَاَللّهِ- لَقَدْ كَانَ.</p>\n<p>&nbsp;</p>\n<p>قَالَتْ: فَوَاَللّهِ مَا قَدَرْت عَلَى أَنْ أَقْضِيَ حَاجَتِي، وَرَجَعْت، فَوَاَللّهِ مَا زِلْت أَبْكِي حَتّى ظَنَنْت أَنّ الْبُكَاءَ سَيَصْدَعُ كَبِدِي، وَقُلْت لأُمّي: يَغْفِرُ اللّهُ لَك، تَحَدّثَ النّاسُ بِمَا تَحَدّثُوا بِهِ، وَلا تَذْكُرِينَ لِي مِنْ ذَلِكَ شَيْئًا!, فقَالَتْ: أَيْ بُنَيّةُ! خَفّضِي عَلَيكِ الشَأَنَ, فَواللهِ لَقَلَمَا كَانَتْ امْرَأَةٌ حَسْنَاءُ عِنْدَ رَجُلٍ يُحِبّهَا، لَهَا ضَرَائِرُ إلا كَثّرْنَ وَكَثّرَ النّاسُ عَلَيْهَا, فَقُلْتُ: سُبْحَانَ اللَّهِ!، أَوَلَقَدْ تَحَدَّثَ النَّاسُ بِهَذَا؟, فَبَكَيْتُ تِلْكَ اللَّيْلَةَ حَتَّى أَصْبَحْتُ لاَ يَرْقَأُ لِي دَمْعٌ وَلاَ أَكْتَحِلُ بِنَوْمٍ، ثُمَّ أَصْبَحْتُ أَبْكِي.</p>\n<p>&nbsp;</p>\n<p>قَالَتْ: وَقَدْ قَامَ رَسُولُ اللّهِ -صلى الله عليه وسلم- فِي النّاسِ يَخْطُبُهُمْ وَلا أَعْلَمُ بِذَلِكَ، فَحَمِدَ اللّهَ وَأَثْنَى عَلَيْهِ, ثُمّ قَالَ: \"<span style=\"color:#0000ff;\">أَيّهَا النّاسُ! مَا بَالُ رِجَالٍ يُؤْذُونَنِي فِي أَهْلِي، وَيَقُولُونَ عَلَيْهِمْ غَيْرَ الْحَقّ، وَاَللّهِ مَا عَلِمْت مِنْهُمْ إلا خَيْرًا، وَيَقُولُونَ ذَلِكَ لِرَجُلِ وَاَللّهِ مَا عَلِمْت مِنْهُ إلا خَيْرًا، وَمَا يَدْخُلُ بَيْتًا مِنْ بُيُوتِي إلا وَهُوَ مَعِي</span>\", قال أهل السير: وقد تولى كبر ذلك عبدُ اللَّه بنُ أُبي رأس المنافقين، وتكلم حسانُ بنُ ثابت، ومسطحُ بنُ أثاثة، وحمنةُ بنتُ جحش.</p>\n<p>&nbsp;</p>\n<p>فَلَمّا قَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم- تِلْكَ الْمَقَالَةَ، قَالَ أُسَيْدُ بْنُ حُضَيْرٍ: يَا رَسُولَ اللّهِ! إنْ يَكُونُوا مِنْ الأَوْسِ نَكْفِكَهُمْ، وَإِنْ يَكُونُوا مِنْ إخْوَانِنَا مِنْ الْخَزْرَجِ، فَمُرْنَا بِأَمْرِك، فَوَاَللّهِ إنّهُمْ لأَهْلٌ أَنْ تُضْرَبَ أَعْنَاقُهُمْ, قَالَتْ: فاحتملت الحميةُ سعدَ بنَ عبادة سيدَ الخزرج، ورد عليه، فثار الحيان الأوسُ والخزرجُ، حتى هموا أن يقتتلوا، ورسولُ الله -صلى الله عليه وسلم- قائمٌ على المنبر، قالت: فما زال رسولُ الله -صلى الله عليه وسلم- يخفضُهم حتى سكتوا وسكت.</p>\n<p>&nbsp;</p>\n<p>قَالَتْ عائشة: فبكيت يومي ذلك كلَه، لا يرقأ لي دمع ولا أكتحل بنوم، وأصبح أبواي عندي وقد بكيتُ ليلتين ويوماً, لا يرقأ لي دمع ولا أكتحل بنوم، حتى ظننت أن البكاءَ فالقٌ كبدي, ثُمّ دَخَلَ عَلَيّ رَسُولُ اللّهِ -صلى الله عليه وسلم- وَعِنْدِي أَبَوَايَ وَعِنْدِي امْرَأَةٌ مِنْ الأَنْصَارِ، وَأَنَا أَبْكِي، وَهِيَ تَبْكِي مَعِي، فسلَّمَ وَجَلَسَ ولم يجلسْ عندي منذُ قيلَ ما قيل قبلَها، ولقد لبث شهراً لا يوحى إليه،&nbsp; فَحَمِدَ اللّهَ وَأَثْنَى عَلَيْهِ ثُمّ قَالَ: \"<span style=\"color:#0000ff;\">أَمَّا بَعْدُ: يَا عَائِشَةُ! إِنَّهُ بَلَغَنِي عَنْكِ كَذَا وَكَذَا، فَإِنْ كُنْتِ بَرِيئَةً، فَسَيُبَرِّئُكِ اللَّهُ، وَإِنْ كُنْتِ أَلْمَمْتِ بِذَنْبٍ، فَاسْتَغْفِرِي اللَّهَ وَتُوبِي إِلَيْهِ؛ فَإِنَّ العَبْدَ إِذَا اعْتَرَفَ ثُمَّ تَابَ، تَابَ اللَّهُ عَلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَتْ: فَلَمَّا قَضَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَقَالَتَهُ، قَلَصَ دَمْعِي حَتَّى مَا أُحِسُّ مِنْهُ قَطْرَةً، وَانْتَظَرْت أَبَوَيّ أَنْ يُجِيبَا عَنّي رَسُولَ اللّهِ -صلى الله عليه وسلم- فَلَمْ يَتَكَلّمَا, قَالَتْ: فَلَمّا لَمْ أَرَ أَبَوَيّ يَتَكَلّمَانِ, قُلْت لَهُمَا: أَلا تُجِيبَانِ رَسُولَ اللّهِ -صلى الله عليه وسلم؟! فَقَالا: وَاَللّهِ مَا نَدْرِي بِمَاذَا نُجِيبُهُ, قَالَتْ: وَوَاللّهِ مَا أَعْلَمُ أَهْلَ بَيْتٍ دَخَلَ عَلَيْهِمْ مَا دَخَلَ عَلَى آلِ أَبِي بَكْرٍ فِي تِلْكَ الأَيّامِ -أي: من الهم والضيق-، قَالَتْ: فَلَمّا أَنْ اسْتَعْجَمَا عَلَيّ اسْتَعْبَرْتُ فَبَكَيْتُ, ثُمّ قُلْتُ: وَأَنَا جَارِيَةٌ حَدِيثَةُ السِّنِّ لاَ أَقْرَأُ مِنَ القُرْآنِ كَثِيرًا، وكانَ عمرُها قريباً من أربع عشرة سنة: إِنِّي -وَاللَّهِ- لَقَدْ عَلِمْتُ, لَقَدْ سَمِعْتُمْ هَذَا الحَدِيثَ حَتَّى اسْتَقَرَّ فِي أَنْفُسِكُمْ وَصَدَّقْتُمْ بِهِ، ثم قُلْت: وَاَللّهِ لا أَتُوبُ إلَى اللّهِ مِمّا ذَكَرْت أَبَدًا, وَاَللّهِ إنّي لأَعْلَمُ لَئِنْ أَقْرَرْتُ بِمَا يَقُولُ النّاسُ, وَاَللّهُ يَعْلَمُ أَنّي مِنْهُ بَرِيئَةٌ لأَقُولَن مَا لَمْ يَكُنْ, وَلَئِنْ أَنَا أَنْكَرْت مَا يَقُولُونَ لا تُصَدّقُونَنِي, قَالَتْ: فَوَاللَّهِ لاَ أَجِدُ لِي وَلَكُمْ مَثَلًا, وَالْتَمَسْت اسْمَ يَعْقُوبَ فَمَا أَذْكُرُهُ, فَقُلْت: وَلَكِنْ سَأَقُولُ كَمَا قَالَ أَبُو يُوسُفَ: فَصَبْرٌ جَمِيلٌ وَاللّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ, ثُمَّ تَحَوَّلْتُ وَاضْطَجَعْتُ عَلَى فِرَاشِي، وَاللَّهُ يَعْلَمُ أَنِّي حِينَئِذٍ بَرِيئَةٌ، وَأَنَّ اللَّهَ مُبَرِّئِي بِبَرَاءَتِي.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وتقول عائشة: وَلَكِنْ -وَاللَّهِ- مَا كُنْتُ أَظُنُّ أَنَّ اللَّهَ مُنْزِلٌ فِي شَأْنِي وَحْيًا يُتْلَى، لَشَأْنِي فِي نَفْسِي كَانَ أَحْقَرَ مِنْ أَنْ يَتَكَلَّمَ اللَّهُ فِيَّ بِأَمْرٍ، وَلَكِنْ كُنْتُ أَرْجُو أَنْ يَرَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- فِي النَّوْمِ رُؤْيَا؛ يُبَرِّئُنِي اللَّهُ بِهَا, أَوْ يُخْبِرُ خَبَرًا، فَوَاللَّهِ مَا رَامَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَجْلِسَهُ، وَلاَ خَرَجَ أَحَدٌ مِنْ أَهْلِ البَيْتِ، حَتّى تَغَشّاهُ مِنْ اللّهِ مَا كَانَ يَتَغَشّاهُ، فَسُجّيَ بِثَوْبِهِ وَوُضِعَتْ لَهُ وِسَادَةُ مِنْ أَدَمٍ تَحْت رَأْسِهِ، فَأَمّا أَنَا حِينَ رَأَيْت مِنْ ذَلِكَ مَا رَأَيْت، فَوَاَللّهِ مَا فَزِعْت وَلا بَالَيْتُ قَدْ عَرَفْت أَنّي بَرِيئَةٌ, وَأَنّ اللّهَ -عَزّ وَجَلّ- غَيْرُ ظَالِمِي, وَأَمّا أَبَوَايَ -فَوَاَلّذِي نَفْسُ عَائِشَةَ بِيَدِهِ مَا سُرّيَ عَنْ رَسُولِ اللّهِ -صلى الله عليه وسلم حَتّى ظَنَنْتُ لَتَخْرُجَن أَنَفْسُهُمَا؛ فَرَقًا مِنْ أَنْ يَأْتِيَ مِنْ اللّهِ تَحْقِيقُ مَا قَالَ النّاسُ.</p>\n<p>&nbsp;</p>\n<p>قَالَتْ: ثُمّ سُرّيَ عَنْ رَسُولِ اللّهِ -صلى الله عليه وسلم- وَهُوَ يَضْحَكُ فَكَانَتْ أَوَّلَ كَلِمَةٍ تَكَلَّمَ بِهَا أن قال: أَبْشِرِي يَا عَائِشَةُ!؛ فَقَدْ أَنَزَلَ اللّهُ بَرَاءَتَك, وهي قوله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ جَاءُوا بِالْإِفْكِ عُصْبَةٌ مِنْكُمْ</span>)[النور: 11], العَشْرَ الآيَاتِ.</p>\n<p>&nbsp;</p>\n<p>قَالَتْ: فَقَالَتْ لِي أُمِّي: قُومِي إِلَيْهِ، فَقُلْتُ: وَاللَّهِ لاَ أَقُومُ إِلَيْهِ؛ فَإِنِّي لاَ أَحْمَدُ إِلَّا اللَّهَ -عَزَّ وَجَلَّ-, ثُمّ خَرَجَ رَسُولُ اللهِ -صلى الله عليه وسلم- إلَى النّاسِ فَخَطَبَهُمْ، وَتَلا عَلَيْهِمْ مَا أَنَزَلَ اللّهُ عَلَيْهِ مِنْ الْقُرْآنِ فِي ذَلِكَ، ثُمّ أَمَرَ بِمِسْطَحِ بْنِ أُثَاثَةَ، وَحَسّانَ بْنِ ثَابِتٍ، وَحَمْنَةَ بِنْتِ جَحْشٍ، وَكَانُوا مِمّنْ أَفْصَحَ بِالْفَاحِشَةِ فَضُرِبُوا حَدّهُمْ.</p>\n<p>&nbsp;</p>\n<p>قَالَت: وَكَانَ أَبِي يُنْفِقُ عَلَى مِسْطَحِ بْنِ أُثَاثَةَ لِقَرَابَتِهِ مِنْهُ وَفَقْرِهِ, فقَالَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- وَاَللّهِ لا أُنْفِقُ عَلَى مِسْطَحٍ شَيْئًا أَبَدًا، وَلا أَنْفَعُهُ بِنَفْعِ أَبَدًا؛ بَعْدَ الّذِي قَالَ لِعَائِشَةَ، قَالَتْ: فَأَنْزَلَ اللّهُ فِي ذَلِك قوله: (<span style=\"color:#ff0000;\">وَلَا يَأْتَلِ أُولُو الْفَضْلِ مِنْكُمْ وَالسَّعَةِ أَنْ يُؤْتُوا أُولِي الْقُرْبَى وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[النور: 22], فقال أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-: بَلَى -وَاللَّهِ- إِنِّي لَأُحِبُّ أَنْ يَغْفِرَ اللَّهُ لِي، فَأَرْجَعَ إِلَى مِسْطَحٍ النَّفَقَةَ الَّتِي كَانَ يُنْفِقُ عَلَيْهِ، وَقَالَ: وَاللَّهِ لاَ أَنْزِعُهَا مِنْهُ أَبَدًا.</p>\n<p>&nbsp;</p>\n<p>فرَضِيَ اللَّهُ عَنْهُ وعن ابنته, وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, وأشهد أن لا إله إلا الله ولي الصالحين, وأشهد أن محمداً عبده وسوله إمام المتقين, صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين, وسلم تسليما, أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: خذوا بأمر ربكم القائل: (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[البقرة:281].</p>\n<p>&nbsp;</p>\n<p>وهكذا مرت تلك الأيام والليالي من الابتلاء على رسولِ الله -صلى الله عليه وسلم- وأهلِ بيته، وأحبِ الناس إليه، بل على الأمةِ في ذلك الزمان, بل على كل مؤمنٍ ومؤمنة, يتألم لألم رسول الله -صلى الله عليه وسلم- في كل زمان ومكان، وما يملك المسلم نفسه عن البكاء حين يسمعُ أو يقرأُ هذا الخبر, ولكن بقدر ما فيها من الألم فيها من العبر والتربية للأمة ما يفوق هذا الشر بكثير، وقد فاضت كتب الإسلام بمئات الدروس والفوائد من هذا الحدث العظيم.</p>\n<p>&nbsp;</p>\n<p>بل إن مجرد سماع المؤمن لهذا الحادثة يعتبرُ درساً عظيما، خصوصا والتي تحكيه من اصطلت بناره، وشرقت بدخانه وغباره، وقد ذكر ابن حجر في الفتح ما يزيد على مائة فائدة, نعم! إن هذا الحدث كما قال -سبحانه-: (<span style=\"color:#ff0000;\">لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ</span>)[النور: 11].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وقال شيخنا محمد العثيمين -رحمه الله-: قذْف عائشة -رَضِيَ اللَّهُ عَنْهَا- بما برأها الله منه كفر؛ لأنه تكذيب للقرآن، وفي قذف غيرها من أمهات المؤمنين قولان لأهل العلم، أصحهما أنه كفر؛ لأنه قدح في النبي -صلى الله عليه وسلم-، فإن (<span style=\"color:#ff0000;\">الْخَبِيثَاتُ لِلْخَبِيثِينَ</span>)[النور: 26].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حادثة_الإفك.doc",
      "path": "/database/files/حادثة_الإفك.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D8%AF%D8%AB%D8%A9-%D8%A7%D9%84%D8%A5%D9%81%D9%83-/download-file/372797"
    },
    {
      "name": "حادثة_الإفك.pdf",
      "path": "/database/files/حادثة_الإفك.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D8%AF%D8%AB%D8%A9-%D8%A7%D9%84%D8%A5%D9%81%D9%83-/download-file/372798"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حادثة-الإفك-"
}
