{
  "id": 3541,
  "title": "حافظوا على الأرواح واحذروا مواطن الخطر",
  "slug": "حافظوا-على-الأرواح-واحذروا-مواطن-الخطر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حفظ الإسلام للضرورات الخمسة 2/النهي من تعريض النفس للهلكة والأخطار 3/أهمية التعاون لوقاية المجتمع من الأخطار 4/عناية الإسلام بصيانة المجتمع عن المخاطر.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وقَدْ مَرَّتْ بِمُجْتَمَعِنَا حَوَادِثُ وَحَرَائِقُ, وَغَرَقٌ وَهَدْمٌ, وَتَرَدٍّ فِي الآبَارِ والحُفَرِ والْمُنْزَلقَاتِ, كَانَ مِنْ أَكْبَرِ أَسْبَابِهَا التَّهَوُّرُ وَحُبُّ الْمُغَامَرةِ والظُّهُورِ, وَكَذَلِكَ عَدَمُ الأَخْذِ بِقَواعِدِ السِّلامَةِ والاحْتِيَاطَاتِ اللازِمَةِ. فُقِدَ فِيهَا أَحِبَّةٌ، وَرَاحَ ضَحِيَّتَهَا أُسَرٌ، دَمَعَتْ عُيُونُ الْمُجْتَمَعِ لَهُمْ، وَتَفَطَّرَتِ القُلُوبُ عَلَيهِمْ.\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمدُ الذي حَكَمَ فَأَتْقَنَ وَأَحْكَمَ، أَحمَدُهُ -سُبحانَهُ- على مَا أَنَارَ وَفَهَّمَ، وَأَشهدُ أنْ لا إلهَ إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ، بَيَّن دِينَهُ وَشَرِيعَتَهُ فِي كِتَابٍ مُحْكَمٍ، وَأَشهَدُ أَنَّ نَبِيَّنَا وَإمَامَنَا مُحَمَّدًا عَبدُ اللهِ وَرَسُولُهُ خَيرُ مَنْ نَصَحَ وَأَبَانَ وَعَلَّمَ، صَلَّى اللهُ وَسَلَّمَ وَبارَكَ عليه وعلى آلِ بَيتِهِ الطَّيِّبِينَ، وَعَلى صَحَابَتِهِ أَجمَعِينَ وَمَنْ تَبِعَهُم بِإحْسَانٍ وَإيمَانٍ إلى يوم الدِّينِ.\n \nأَمَّا بَعْدُ عِبَادَ اللهِ: أوصيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالى-، فَاتَّقُوا اللهَ حَقَّ التَّقْوَى، وَرَاقِبُوهُ في السِّرِّ وَالنَّجْوَى، وَكُونُوا مِنْ عِبَادِهِ الصَّادِقِينَ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nعِبَادَ اللهِ: شريعةُ اللهِ -تَعَالى- كُلُّها عَدْلٌ وَرَحْمَةٌ وَحِكْمَةٌ لِلنَّاسِ، فقَدْ َجَاء دِينُنَا لِيَحفظ لَنَا وَعَلينَا, الدِّينَ وَالنَّفْسَ, وَالعَقْلَ وَالمَالَ وَالعِرْضَ؛ فَهَذِهِ ضَرُورَاتٌ خَمْسٌ؛ يَجِبُ عَلينَا أَنْ نُحَافِظَ عَلَيها وَنَحْفَظَهَا.                 \n \nأَتَدْرُونَ -يَا رَعَاكُمُ اللهُ- أَنَّهُ لَو مَاتَ الإنْسَانُ دُونَهَا دَخَلَ الجَنَّةَ. أَلمْ يَقُلْ رَسُولُنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"مَنْ قُتِلَ دُونَ مَالِهِ فَهُوَ شَهِيدٌ، وَمَنْ قُتِلَ دُونَ أَهْلِهِ فَهُوَ شَهِيدٌ، وَمَنْ قُتِلَ دُونَ دِينِهِ فَهُوَ شَهِيدٌ، وَمَنْ قُتِلَ دُونَ دَمِهِ فَهُوَ شَهِيدٌ\"(إِسْنَاده حسن).\n \nفَإسْلامُنَا بِحَمْدِ اللهِ جَاءَ لِحِمَايَةِ أَرْوَاحِنَا مِنَ الأَخْطَارِ، وَنَهَانَا عَنْ كُلِّ مَا يُعَرِّضُنَا لِلتَّهْلُكَةِ وَالأَخْطَارِ، وَقَدْ شَدَّدَ اللهُ عَلى مَنْ يَتَهَوُّرُ؛ فَقَالَ -سُبْحَانَهُ-: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النساء:29]،\n \nومِمَّا قَالَهُ العَلاَّمَةُ السَّعْدِيُّ -رَحِمَهُ اللهُ- حَولَ هَذِهِ الآيَةِ: \"أَي: لا يَقْتُلُ بَعْضُكُمْ بَعْضًا، وَلا يَقْتُلُ الإنْسَانُ نَفْسَهُ، وَيَدْخُلُ فِي ذَلِكَ الإلْقَاءُ بِالنَّفْسِ إلى التَّهْلُكَةِ، وَفِعْلُ الأَخْطَارِ الْمُفْضِيَةِ إلى التَّلَفِ وَالهَلاكِ (إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)؛ فَمِنْ رَحْمَتِهِ أَنْ صَانَ نُفُوسَكُمْ، وَنَهَاكُمْ عَن إتْلافِهَا، وَرَتَّبَ عَلى ذَلِكَ الْحُدُودَ. وَتَأَمَّلْ هَذا الإيجَازَ (وَلا تَقْتُلُوا أَنْفُسَكُمْ) كَيفَ شَمَلَ قَتْلَ نَفْسِكَ وَقَتْلَ غَيرِكَ بِعِبَارَةٍ أَخْصَر، مِمَّا يَدُلُّ عَلى أَنَّ عُمُومَ الْمُؤْمِنَينَ فِي تَوَادِّهِمِ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ وَمَصَالِحِهِمْ كَالْجَسَدِ الوَاحِدِ، فَالإيمَانُ يَجْمَعُهُمْ عَلى مَصَالِحِهِمُ الدِّينِيَّةِ وَالدُّنْيَوِيَّةِ\". انتهى.\n \nأَيُّهَا الْمُسْلِمُونَ: اعلَمُوا أَنَّ مَنْزِلَةَ الإِنْسَانِ فِي مَوَازِينِ الدِّينِ عَالِيَةٌ، وَنَفْسهُ غَالِيَةٌ، لِذَلِكَ تَعَدَّدَتِ الأَوَامِرُ الْمُتَعَلِّقَةُ بِصَوْنِ النَّفْسِ الإِنْسَانِيَّةِ، وَالنَّأْيِ عَنْ تَعْرِيضِهَا لِلتَّلَفِ، فَاللهُ -تَعَالى- يَقُولُ: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[البقرة:195]، وَهَذَا يَعْنِي أَنَّهُ لا يَجُوزُ لِلإِنْسَانِ أَنْ يُعَرِّضَ حَيَاتَهُ لِلأخْطَارِ، وَلا أَنْ يُهْمِلَ الأَخْذَ بِأَسْبَابِ السَّلامَةِ، فَمَنْ عَرَّضَ نَفْسَهُ لِلتَّلَفِ وَهُوَ قَادِرٌ عَلَى تَفَادِي أَسْبَابِ الْهَلاكِ فَهُوَ مُنْتَحِرٌ، وَالْعِيَاذُ بِاللهِ.\n \nاسْتَمِعُوا -يَا رَعَاكُمُ اللهُ- بِقُلُوبِكُمْ إلى عَظَمَةِ شَرْعِ اللهِ؛ كَيْفَ جَعَلَ أَشَدَّ العُقُوبَاتِ لِمَنْ يُعَرِّضُ نَفْسَهُ لِلتَّهْلُكَةِ وَالأَخْطَارِ, فِي الحَدِيثِ الصَّحِيحِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَتَلَ نَفْسَهُ بِحَدِيدَةٍ فَحَدِيدَتُهُ فِي يَدِهِ يَتَوَجَّأُ بِهَا فِي بَطْنِهِ فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا، وَمَنْ شَرِبَ سُمًّا فَقَتَلَ نَفْسَهُ فَهُوَ يَتَحَسَّاهُ فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا، وَمَنْ تَرَدَّى مِنْ جَبَلٍ فَقَتَلَ نَفْسَهُ فَهُوَ يَتَرَدَّى فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا\". فَجِسْمُكَ لَيسَ مُلْكًا لَكَ تَتَصَرَّفُ فِيهِ كَيفَمَا تَشَاءُ فَأنْتَ عَبْدٌ وَمُلْكٌ لِلهِ -تَعَالى-.\n \nوَاعْلَمُوا -رَحِمَكُمُ اللهُ- أَنَّ سَلامَةَ الأُسَرِ وَالأَفْرَادِ أَسَاسٌ لِسَلامَةِ الْمُجْتَمَعِ كُلِّهِ، كَمَا أَنَّ الْخَطَرَ الَّذِي يُهَدِّدُ الأُسْرَةَ وَالفَرْدَ خَطَرٌ يُهَدِّدُ الْمُجْتَمَعَ بِأَسْرِهِ. وقَدْ مَرَّتْ بِمُجْتَمَعِنَا حَوَادِثُ وَحَرَائِقُ, وَغَرَقٌ وَهَدْمٌ, وَتَرَدٍّ فِي الآبَارِ والحُفَرِ والْمُنْزَلقَاتِ, كَانَ مِنْ أَكْبَرِ أَسْبَابِهَا التَّهَوُّرُ وَحُبُّ الْمُغَامَرةِ والظُّهُورِ, وَكَذَلِكَ عَدَمُ الأَخْذِ بِقَواعِدِ السِّلامَةِ والاحْتِيَاطَاتِ اللازِمَةِ. فُقِدَ فِيهَا أَحِبَّةٌ، وَرَاحَ ضَحِيَّتَهَا أُسَرٌ، دَمَعَتْ عُيُونُ الْمُجْتَمَعِ لَهُمْ، وَتَفَطَّرَتِ القُلُوبُ عَلَيهِمْ.\n \nعِبَادَ اللهِ: كُلُّ تِلْكَ الْمُخَالَفَاتِ والأَخْطَار تَحتَاجُ منَّا إلى وَقْفَةٍ حَازِمَةٍ وتَعَاوُنٍ لِلقَضَاءِ عَليها, والتَّبْلِيغِ عَنْ أَيِّ خَلَلٍ أَو خَطَرٍ, عَن طريقِ الاتِّصَالِ أو تَطْبِيقِ بَاشِرْ؛ فَلنَترُكِ السَّلبيةَ ولنُبلغْ عن المُخالِفِ, وَلْنَأْطُرْهُ على الحقِّ أَطْرًا. ألَمْ يَقُل رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ, فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ\".\n \nفَعلى الخُطَبَاءِ دَورٌ عظيمٌ, وَعَلَى الْمُربِّينَ مَسؤولية ٌكُبْرَى, وَعَلى رِجَالِ الأَمْنِ وَالْمَسئُولِينَ حِمْلٌ ثَقِيلٌ, فَلْيتَّقُوا اللهَ -تَعَالى- وَلْيَحْرِصُوا عَلَى أَمْنِ أَرْوَاحِ النَّاسِ وَسَلامَتِهِمْ.\n \nجَعَلَنَا اللهُ مِن الْمُتَعَاوِنينَ على البِرِّ والتَّقْوى, أَقُولُ قَولي هذا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍّ فَاسْتَغْفِرُوهُ إنَّهُ هُو الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ خَيرِ الْحافِظِينَ، أَشهدُ أنْ لا إلهَ إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ أَرْحَمُ الرَّاحِمِينَ، وَأَشْهَدُ أَنَّ مُحمَّدًا عَبدُ اللهِ وَرَسُولُهُ خَاتَمُ الأَنْبِيَاءِ وَالْمُرسَلِينَ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلى آلِهِ، وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَرَاقِبُوهُ, عَمَلاً بِطَاعَتِهِ, وَتَرْكًا لِمَعَاصِيهِ.\n \nأَيُّهَا الْمُؤمِنُونَ: مِنْ جَمَالِ شَرِيعَتِنَا أَنْ جَاءَتْ شَامِلَةً عَلَى مَا فِيهِ صَلاحُ العِبَادِ والبِلادِ, فَجَاءَتْ لِصِيَانَتِهِمْ وَسَلامَتِهِمْ في أَنْفُسِهِمْ وَأَمْوِالِهمْ؛ فَيَعِيشُ العَبْدُ حَيَاةً طَيِّبَةً كَرِيمةً عَامِرَةً بِالأَمْنِ وَالإيمانِ، كَمَا قَالَ رَبُّنَا: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النساء:29].\n \nفَهُوَ رَحيمٌ بِنَا فِي كُلِّ الأَحْوَالِ؛ فَقَدْ نَهَانَا عَنْ كُلِّ أَنْوَاعِ الأَذَى للآخَرِينَ فَقَالَ: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الأحزاب:58]. فلا أَذيةَ في الطُرُوقَاتِ ولا في أمَاكِنِ مُتَنَزَّهَاتِ النَّاسِ واجْتِمَاعِهِمْ وَلا في مَنَازِلِهِمْ, حَتىَّ في أَمْلاكِكَ الخَاصَّةِ يَجِبُ عَليكَ أَخْذُ الاحْتِيَاطَاتِ مِنْ كُلِّ الْمَخَاطِرِ.\n \nوَإليكُمْ -يَا رَعَاكُمُ اللهُ- جُمْلَة مِنْ الآدَابِ الإسْلامِيَّةِ التي تَدُلُّ عَلى عِنَايَةِ الإسْلامِ بِنَا وَخَوفِهِ عَلينَا مِن كُلِّ الْمَخاطِرِ: فَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- لَمَّا سُئِلَ عَنْ حَقِّ الطَّرِيقِ قَالَ: \"غَضُّ البَصَرِ، وَكَفُّ الأَذَى\"، وَقَالَ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"لَا تُؤْذُوا عِبَادَ اللهِ\".\n \nوَحَذَرَ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- مِنْ كُلِّ الْمَخاطِرِ فَقَالَ: \"مَنْ بَاتَ عَلَى ظَهْرِ بَيْتٍ لَيْسَ لَهُ حِجَارٌ فَقَدْ بَرِئَتْ مِنْهُ الذِّمَّةُ, وَمَنْ رَكِبَ الْبَحْرَ بَعْدَمَا يَرْتَجُّ فَمَاتَ, فَقَدْ بَرِئَتْ مِنْهُ الذِّمَّةُ\". وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"غَطُّوا الْإِنَاءَ، وَأَوْكُوا السِّقَاءَ، وَأَغْلِقُوا الْبَابَ، وَأَطْفِئُوا السِّرَاجَ، فَإِنَّ الشَّيْطَانَ لَا يَحُلُّ سِقَاءً، وَلَا يَفْتَحُ بَابًا، وَلَا يَكْشِفُ إِنَاءً، فَإِنْ لَمْ يَجِدْ أَحَدُكُمْ إِلَّا أَنْ يَعْرُضَ عَلَى إِنَائِهِ عُودًا، وَيَذْكُرَ اسْمَ اللهِ، فَلْيَفْعَلْ، فَإِنَّ الْفُوَيْسِقَةَ تُضْرِمُ عَلَى أَهْلِ الْبَيْتِ بَيْتَهُمْ».\n \nوَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:  \"لَا يُشِرْ أَحَدُكُمْ إِلَى أَخِيهِ بِالسِّلَاحِ؛ فَإِنَّهُ لَا يَدْرِي أَحَدُكُمْ لَعَلَّ الشَّيْطَانَ أَنْ يَنْزِغَ فِي يَدِهِ فَيَقَعَ فِي حُفْرَةٍ مِنَ النَّارِ\". وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ هَذِهِ النَّارَ عَدُوٌّ لَكُمْ، فَإِذَا نِمْتُمْ فَأَطْفِئُوهَا عَنْكُمْ\". وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ يَعْلَمُ النَّاسُ مَا فِي الوَحْدَةِ مَا أَعْلَمُ، مَا سَارَ رَاكِبٌ بِلَيْلٍ وَحْدَهُ\"؛ يعني من الْمَخَاطِرِ.\n \nعِبَادَ اللهِ: وَمِنْ الأَخْطَار الْمَبِيتُ في بُطُونِ الأَودِيَةِ, خَشْيَةَ جَرَيَانِ الأَمْطَارِ عَلى حِينِ غَفْلَةٍ خَاصَّةً في الْمَنَاطِقِ الْجَبَلِيَّةِ, وَكَذَا الذَّهَابُ إلى مَنَاطِقَ مَهْجُورَةٍ غَيرَ مَحُوطَةٍ ولا مَصُونَةٍ؛ خَشْيَةَ وُجُودِ آبَارٍ مَهْجُورَةٍ مَكْشوفَةٍ. فلا يَنْبِغي لأحَدِنَا أَن يُعَرِّضَ نَفْسَهُ وَمَنْ مَعَهُ لِلأخْطَارِ, كَما عَليهِ إبلاغُ الجِهَاتِ الْمَسْؤولَةِ فَورًا.\n \nأَيُّها الأَخُ الْمُسْلِمُ لا تَنْس أَنْ تَقُولَ عِنْدَ خُرُوجِكَ مِنْ مَنْزِلِكَ مَا أَرْشَدَكَ إليهِ نَبِيُّكَ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"اللَّهُمَّ أَعُوذُ بِكَ أَنْ أَضِلَّ أَوْ أُضَلَّ، أَوْ أَزِلَّ أَوْ أُزَلَّ، أَوْ أَظْلِمَ أَوْ أُظْلَمَ، أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ\"، فَإنَّهَا دَعْوةٌ نَافِعَةٌ تُحَقِّقُ لَكَ السَّلامَةَ وَالأَمَانَ بِإذْنِ اللهِ -تَعَالى-.\n \nهذا وَصَلُّوا وَسَلِّمُوا على نَبِيِّنَا مُحمَّدٍ كَمَا أَمَرَنَا بِقَولِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]؛ فَالَّلهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ على نَبِيِّنَا مُحمَّدٍ وَعَلى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nالَّلهُمَّ أَعزَّ الإسْلامَ وَالْمُسْلِمِينَ، الَّلهُمَّ انْصُرْ دِينَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ الْمُؤمِنِينَ. الَّلهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَولاهَا.\n \nالَّلهُمَّ اهْدِ شَبَابَنَا إلى طَرِيقِ الرَّشَادِ وَجَنِّبْهُم أَسْبَابَ الشِّر وَالفَسَادِ وَاجْعَلْهُمْ رَحْمَة ًعلى أَهْلِيهِمْ. الَّلهُمَّ اجْعَلْنَا مِمَّنْ يَستَمِعُ القَولَ فَيتَّبِعُ أَحْسَنَهُ, اغْفِرْ لَنَا ولِوالدِينَا وَلِجَميعِ الْمُسلِمينَ.\n \n الَّلهُمَّ آمنَّا في أَوطَانِنَا وَوَفِّقْ أَئِمَّتَنَا وَوُلاةَ أُمُورِنَا, وَانْصُرْ جُنُودَنَا وَاحْفَظْ حُدُودَنا, واغْفِرْ ذُنُوبَنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ الله أَكْبَرُ والله يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حفظ الإسلام للضرورات الخمسة 2/النهي من تعريض النفس للهلكة والأخطار 3/أهمية التعاون لوقاية المجتمع من الأخطار 4/عناية الإسلام بصيانة المجتمع عن المخاطر.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وقَدْ مَرَّتْ بِمُجْتَمَعِنَا حَوَادِثُ وَحَرَائِقُ, وَغَرَقٌ وَهَدْمٌ, وَتَرَدٍّ فِي الآبَارِ والحُفَرِ والْمُنْزَلقَاتِ, كَانَ مِنْ أَكْبَرِ أَسْبَابِهَا التَّهَوُّرُ وَحُبُّ الْمُغَامَرةِ والظُّهُورِ, وَكَذَلِكَ عَدَمُ الأَخْذِ بِقَواعِدِ السِّلامَةِ والاحْتِيَاطَاتِ اللازِمَةِ. فُقِدَ فِيهَا أَحِبَّةٌ، وَرَاحَ ضَحِيَّتَهَا أُسَرٌ، دَمَعَتْ عُيُونُ الْمُجْتَمَعِ لَهُمْ، وَتَفَطَّرَتِ القُلُوبُ عَلَيهِمْ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372577\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمدُ الذي حَكَمَ فَأَتْقَنَ وَأَحْكَمَ، أَحمَدُهُ -سُبحانَهُ- على مَا أَنَارَ وَفَهَّمَ، وَأَشهدُ أنْ لا إلهَ إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ، بَيَّن دِينَهُ وَشَرِيعَتَهُ فِي كِتَابٍ مُحْكَمٍ، وَأَشهَدُ أَنَّ نَبِيَّنَا وَإمَامَنَا مُحَمَّدًا عَبدُ اللهِ وَرَسُولُهُ خَيرُ مَنْ نَصَحَ وَأَبَانَ وَعَلَّمَ، صَلَّى اللهُ وَسَلَّمَ وَبارَكَ عليه وعلى آلِ بَيتِهِ الطَّيِّبِينَ، وَعَلى صَحَابَتِهِ أَجمَعِينَ وَمَنْ تَبِعَهُم بِإحْسَانٍ وَإيمَانٍ إلى يوم الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ عِبَادَ اللهِ: أوصيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالى-، فَاتَّقُوا اللهَ حَقَّ التَّقْوَى، وَرَاقِبُوهُ في السِّرِّ وَالنَّجْوَى، وَكُونُوا مِنْ عِبَادِهِ الصَّادِقِينَ، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: شريعةُ اللهِ -تَعَالى- كُلُّها عَدْلٌ وَرَحْمَةٌ وَحِكْمَةٌ لِلنَّاسِ، فقَدْ َجَاء دِينُنَا لِيَحفظ لَنَا وَعَلينَا, الدِّينَ وَالنَّفْسَ, وَالعَقْلَ وَالمَالَ وَالعِرْضَ؛ فَهَذِهِ ضَرُورَاتٌ خَمْسٌ؛ يَجِبُ عَلينَا أَنْ نُحَافِظَ عَلَيها وَنَحْفَظَهَا.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\n<p>&nbsp;</p>\n<p>أَتَدْرُونَ -يَا رَعَاكُمُ اللهُ- أَنَّهُ لَو مَاتَ الإنْسَانُ دُونَهَا دَخَلَ الجَنَّةَ. أَلمْ يَقُلْ رَسُولُنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قُتِلَ دُونَ مَالِهِ فَهُوَ شَهِيدٌ، وَمَنْ قُتِلَ دُونَ أَهْلِهِ فَهُوَ شَهِيدٌ، وَمَنْ قُتِلَ دُونَ دِينِهِ فَهُوَ شَهِيدٌ، وَمَنْ قُتِلَ دُونَ دَمِهِ فَهُوَ شَهِيدٌ</span>\"(إِسْنَاده حسن).</p>\n<p>&nbsp;</p>\n<p>فَإسْلامُنَا بِحَمْدِ اللهِ جَاءَ لِحِمَايَةِ أَرْوَاحِنَا مِنَ الأَخْطَارِ، وَنَهَانَا عَنْ كُلِّ مَا يُعَرِّضُنَا لِلتَّهْلُكَةِ وَالأَخْطَارِ، وَقَدْ شَدَّدَ اللهُ عَلى مَنْ يَتَهَوُّرُ؛ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>)[النساء:29]،</p>\n<p>&nbsp;</p>\n<p>ومِمَّا قَالَهُ العَلاَّمَةُ السَّعْدِيُّ -رَحِمَهُ اللهُ- حَولَ هَذِهِ الآيَةِ: \"<span style=\"color:#008000;\">أَي: لا يَقْتُلُ بَعْضُكُمْ بَعْضًا، وَلا يَقْتُلُ الإنْسَانُ نَفْسَهُ، وَيَدْخُلُ فِي ذَلِكَ الإلْقَاءُ بِالنَّفْسِ إلى التَّهْلُكَةِ، وَفِعْلُ الأَخْطَارِ الْمُفْضِيَةِ إلى التَّلَفِ وَالهَلاكِ</span> (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>)؛ <span style=\"color:#008000;\">فَمِنْ رَحْمَتِهِ أَنْ صَانَ نُفُوسَكُمْ، وَنَهَاكُمْ عَن إتْلافِهَا، وَرَتَّبَ عَلى ذَلِكَ الْحُدُودَ. وَتَأَمَّلْ هَذا الإيجَازَ</span> (<span style=\"color:#ff0000;\">وَلا تَقْتُلُوا أَنْفُسَكُمْ</span>) <span style=\"color:#008000;\">كَيفَ شَمَلَ قَتْلَ نَفْسِكَ وَقَتْلَ غَيرِكَ بِعِبَارَةٍ أَخْصَر، مِمَّا يَدُلُّ عَلى أَنَّ عُمُومَ الْمُؤْمِنَينَ فِي تَوَادِّهِمِ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ وَمَصَالِحِهِمْ كَالْجَسَدِ الوَاحِدِ، فَالإيمَانُ يَجْمَعُهُمْ عَلى مَصَالِحِهِمُ الدِّينِيَّةِ وَالدُّنْيَوِيَّةِ</span>\". انتهى.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اعلَمُوا أَنَّ مَنْزِلَةَ الإِنْسَانِ فِي مَوَازِينِ الدِّينِ عَالِيَةٌ، وَنَفْسهُ غَالِيَةٌ، لِذَلِكَ تَعَدَّدَتِ الأَوَامِرُ الْمُتَعَلِّقَةُ بِصَوْنِ النَّفْسِ الإِنْسَانِيَّةِ، وَالنَّأْيِ عَنْ تَعْرِيضِهَا لِلتَّلَفِ، فَاللهُ -تَعَالى- يَقُولُ: (<span style=\"color:#ff0000;\">وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</span>)[البقرة:195]، وَهَذَا يَعْنِي أَنَّهُ لا يَجُوزُ لِلإِنْسَانِ أَنْ يُعَرِّضَ حَيَاتَهُ لِلأخْطَارِ، وَلا أَنْ يُهْمِلَ الأَخْذَ بِأَسْبَابِ السَّلامَةِ، فَمَنْ عَرَّضَ نَفْسَهُ لِلتَّلَفِ وَهُوَ قَادِرٌ عَلَى تَفَادِي أَسْبَابِ الْهَلاكِ فَهُوَ مُنْتَحِرٌ، وَالْعِيَاذُ بِاللهِ.</p>\n<p>&nbsp;</p>\n<p>اسْتَمِعُوا -يَا رَعَاكُمُ اللهُ- بِقُلُوبِكُمْ إلى عَظَمَةِ شَرْعِ اللهِ؛ كَيْفَ جَعَلَ أَشَدَّ العُقُوبَاتِ لِمَنْ يُعَرِّضُ نَفْسَهُ لِلتَّهْلُكَةِ وَالأَخْطَارِ, فِي الحَدِيثِ الصَّحِيحِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قَتَلَ نَفْسَهُ بِحَدِيدَةٍ فَحَدِيدَتُهُ فِي يَدِهِ يَتَوَجَّأُ بِهَا فِي بَطْنِهِ فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا، وَمَنْ شَرِبَ سُمًّا فَقَتَلَ نَفْسَهُ فَهُوَ يَتَحَسَّاهُ فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا، وَمَنْ تَرَدَّى مِنْ جَبَلٍ فَقَتَلَ نَفْسَهُ فَهُوَ يَتَرَدَّى فِي نَارِ جَهَنَّمَ خَالِدًا مُخَلَّدًا فِيهَا أَبَدًا</span>\". فَجِسْمُكَ لَيسَ مُلْكًا لَكَ تَتَصَرَّفُ فِيهِ كَيفَمَا تَشَاءُ فَأنْتَ عَبْدٌ وَمُلْكٌ لِلهِ -تَعَالى-.</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا -رَحِمَكُمُ اللهُ- أَنَّ سَلامَةَ الأُسَرِ وَالأَفْرَادِ أَسَاسٌ لِسَلامَةِ الْمُجْتَمَعِ كُلِّهِ، كَمَا أَنَّ الْخَطَرَ الَّذِي يُهَدِّدُ الأُسْرَةَ وَالفَرْدَ خَطَرٌ يُهَدِّدُ الْمُجْتَمَعَ بِأَسْرِهِ. وقَدْ مَرَّتْ بِمُجْتَمَعِنَا حَوَادِثُ وَحَرَائِقُ, وَغَرَقٌ وَهَدْمٌ, وَتَرَدٍّ فِي الآبَارِ والحُفَرِ والْمُنْزَلقَاتِ, كَانَ مِنْ أَكْبَرِ أَسْبَابِهَا التَّهَوُّرُ وَحُبُّ الْمُغَامَرةِ والظُّهُورِ, وَكَذَلِكَ عَدَمُ الأَخْذِ بِقَواعِدِ السِّلامَةِ والاحْتِيَاطَاتِ اللازِمَةِ. فُقِدَ فِيهَا أَحِبَّةٌ، وَرَاحَ ضَحِيَّتَهَا أُسَرٌ، دَمَعَتْ عُيُونُ الْمُجْتَمَعِ لَهُمْ، وَتَفَطَّرَتِ القُلُوبُ عَلَيهِمْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: كُلُّ تِلْكَ الْمُخَالَفَاتِ والأَخْطَار تَحتَاجُ منَّا إلى وَقْفَةٍ حَازِمَةٍ وتَعَاوُنٍ لِلقَضَاءِ عَليها, والتَّبْلِيغِ عَنْ أَيِّ خَلَلٍ أَو خَطَرٍ, عَن طريقِ الاتِّصَالِ أو تَطْبِيقِ بَاشِرْ؛ فَلنَترُكِ السَّلبيةَ ولنُبلغْ عن المُخالِفِ, وَلْنَأْطُرْهُ على الحقِّ أَطْرًا. ألَمْ يَقُل رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ, فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَعلى الخُطَبَاءِ دَورٌ عظيمٌ, وَعَلَى الْمُربِّينَ مَسؤولية ٌكُبْرَى, وَعَلى رِجَالِ الأَمْنِ وَالْمَسئُولِينَ حِمْلٌ ثَقِيلٌ, فَلْيتَّقُوا اللهَ -تَعَالى- وَلْيَحْرِصُوا عَلَى أَمْنِ أَرْوَاحِ النَّاسِ وَسَلامَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>جَعَلَنَا اللهُ مِن الْمُتَعَاوِنينَ على البِرِّ والتَّقْوى, أَقُولُ قَولي هذا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍّ فَاسْتَغْفِرُوهُ إنَّهُ هُو الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ خَيرِ الْحافِظِينَ، أَشهدُ أنْ لا إلهَ إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ أَرْحَمُ الرَّاحِمِينَ، وَأَشْهَدُ أَنَّ مُحمَّدًا عَبدُ اللهِ وَرَسُولُهُ خَاتَمُ الأَنْبِيَاءِ وَالْمُرسَلِينَ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلى آلِهِ، وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَرَاقِبُوهُ, عَمَلاً بِطَاعَتِهِ, وَتَرْكًا لِمَعَاصِيهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤمِنُونَ: مِنْ جَمَالِ شَرِيعَتِنَا أَنْ جَاءَتْ شَامِلَةً عَلَى مَا فِيهِ صَلاحُ العِبَادِ والبِلادِ, فَجَاءَتْ لِصِيَانَتِهِمْ وَسَلامَتِهِمْ في أَنْفُسِهِمْ وَأَمْوِالِهمْ؛ فَيَعِيشُ العَبْدُ حَيَاةً طَيِّبَةً كَرِيمةً عَامِرَةً بِالأَمْنِ وَالإيمانِ، كَمَا قَالَ رَبُّنَا: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>)[النساء:29].</p>\n<p>&nbsp;</p>\n<p>فَهُوَ رَحيمٌ بِنَا فِي كُلِّ الأَحْوَالِ؛ فَقَدْ نَهَانَا عَنْ كُلِّ أَنْوَاعِ الأَذَى للآخَرِينَ فَقَالَ: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</span>)[الأحزاب:58]. فلا أَذيةَ في الطُرُوقَاتِ ولا في أمَاكِنِ مُتَنَزَّهَاتِ النَّاسِ واجْتِمَاعِهِمْ وَلا في مَنَازِلِهِمْ, حَتىَّ في أَمْلاكِكَ الخَاصَّةِ يَجِبُ عَليكَ أَخْذُ الاحْتِيَاطَاتِ مِنْ كُلِّ الْمَخَاطِرِ.</p>\n<p>&nbsp;</p>\n<p>وَإليكُمْ -يَا رَعَاكُمُ اللهُ- جُمْلَة مِنْ الآدَابِ الإسْلامِيَّةِ التي تَدُلُّ عَلى عِنَايَةِ الإسْلامِ بِنَا وَخَوفِهِ عَلينَا مِن كُلِّ الْمَخاطِرِ: فَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- لَمَّا سُئِلَ عَنْ حَقِّ الطَّرِيقِ قَالَ: \"<span style=\"color:#0000ff;\">غَضُّ البَصَرِ، وَكَفُّ الأَذَى</span>\"، وَقَالَ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تُؤْذُوا عِبَادَ اللهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَحَذَرَ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- مِنْ كُلِّ الْمَخاطِرِ فَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ بَاتَ عَلَى ظَهْرِ بَيْتٍ لَيْسَ لَهُ حِجَارٌ فَقَدْ بَرِئَتْ مِنْهُ الذِّمَّةُ, وَمَنْ رَكِبَ الْبَحْرَ بَعْدَمَا يَرْتَجُّ فَمَاتَ, فَقَدْ بَرِئَتْ مِنْهُ الذِّمَّةُ</span>\". وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">غَطُّوا الْإِنَاءَ، وَأَوْكُوا السِّقَاءَ، وَأَغْلِقُوا الْبَابَ، وَأَطْفِئُوا السِّرَاجَ، فَإِنَّ الشَّيْطَانَ لَا يَحُلُّ سِقَاءً، وَلَا يَفْتَحُ بَابًا، وَلَا يَكْشِفُ إِنَاءً، فَإِنْ لَمْ يَجِدْ أَحَدُكُمْ إِلَّا أَنْ يَعْرُضَ عَلَى إِنَائِهِ عُودًا، وَيَذْكُرَ اسْمَ اللهِ، فَلْيَفْعَلْ، فَإِنَّ الْفُوَيْسِقَةَ تُضْرِمُ عَلَى أَهْلِ الْبَيْتِ بَيْتَهُمْ</span>».</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:&nbsp; \"لَا يُشِرْ أَحَدُكُمْ إِلَى أَخِيهِ بِالسِّلَاحِ؛ فَإِنَّهُ لَا يَدْرِي أَحَدُكُمْ لَعَلَّ الشَّيْطَانَ أَنْ يَنْزِغَ فِي يَدِهِ فَيَقَعَ فِي حُفْرَةٍ مِنَ النَّارِ\". وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ هَذِهِ النَّارَ عَدُوٌّ لَكُمْ، فَإِذَا نِمْتُمْ فَأَطْفِئُوهَا عَنْكُمْ</span>\". وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ يَعْلَمُ النَّاسُ مَا فِي الوَحْدَةِ مَا أَعْلَمُ، مَا سَارَ رَاكِبٌ بِلَيْلٍ وَحْدَهُ</span>\"؛ يعني من الْمَخَاطِرِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِنْ الأَخْطَار الْمَبِيتُ في بُطُونِ الأَودِيَةِ, خَشْيَةَ جَرَيَانِ الأَمْطَارِ عَلى حِينِ غَفْلَةٍ خَاصَّةً في الْمَنَاطِقِ الْجَبَلِيَّةِ, وَكَذَا الذَّهَابُ إلى مَنَاطِقَ مَهْجُورَةٍ غَيرَ مَحُوطَةٍ ولا مَصُونَةٍ؛ خَشْيَةَ وُجُودِ آبَارٍ مَهْجُورَةٍ مَكْشوفَةٍ. فلا يَنْبِغي لأحَدِنَا أَن يُعَرِّضَ نَفْسَهُ وَمَنْ مَعَهُ لِلأخْطَارِ, كَما عَليهِ إبلاغُ الجِهَاتِ الْمَسْؤولَةِ فَورًا.</p>\n<p>&nbsp;</p>\n<p>أَيُّها الأَخُ الْمُسْلِمُ لا تَنْس أَنْ تَقُولَ عِنْدَ خُرُوجِكَ مِنْ مَنْزِلِكَ مَا أَرْشَدَكَ إليهِ نَبِيُّكَ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَعُوذُ بِكَ أَنْ أَضِلَّ أَوْ أُضَلَّ، أَوْ أَزِلَّ أَوْ أُزَلَّ، أَوْ أَظْلِمَ أَوْ أُظْلَمَ، أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ</span>\"، فَإنَّهَا دَعْوةٌ نَافِعَةٌ تُحَقِّقُ لَكَ السَّلامَةَ وَالأَمَانَ بِإذْنِ اللهِ -تَعَالى-.</p>\n<p>&nbsp;</p>\n<p>هذا وَصَلُّوا وَسَلِّمُوا على نَبِيِّنَا مُحمَّدٍ كَمَا أَمَرَنَا بِقَولِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]؛ فَالَّلهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ على نَبِيِّنَا مُحمَّدٍ وَعَلى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ أَعزَّ الإسْلامَ وَالْمُسْلِمِينَ، الَّلهُمَّ انْصُرْ دِينَكَ وَكِتَابَكَ وَسُنَّةَ نَبِيِّكَ وَعِبَادَكَ الْمُؤمِنِينَ. الَّلهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَولاهَا.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اهْدِ شَبَابَنَا إلى طَرِيقِ الرَّشَادِ وَجَنِّبْهُم أَسْبَابَ الشِّر وَالفَسَادِ وَاجْعَلْهُمْ رَحْمَة ًعلى أَهْلِيهِمْ. الَّلهُمَّ اجْعَلْنَا مِمَّنْ يَستَمِعُ القَولَ فَيتَّبِعُ أَحْسَنَهُ, اغْفِرْ لَنَا ولِوالدِينَا وَلِجَميعِ الْمُسلِمينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;الَّلهُمَّ آمنَّا في أَوطَانِنَا وَوَفِّقْ أَئِمَّتَنَا وَوُلاةَ أُمُورِنَا, وَانْصُرْ جُنُودَنَا وَاحْفَظْ حُدُودَنا, واغْفِرْ ذُنُوبَنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ الله أَكْبَرُ والله يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حافظوا_على_الأرواح_واحذروا_مواطن_الخطر.doc",
      "path": "/database/files/حافظوا_على_الأرواح_واحذروا_مواطن_الخطر.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D9%81%D8%B8%D9%88%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D8%B1%D9%88%D8%A7%D8%AD-%D9%88%D8%A7%D8%AD%D8%B0%D8%B1%D9%88%D8%A7-%D9%85%D9%88%D8%A7%D8%B7%D9%86-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1/download-file/373468"
    },
    {
      "name": "حافظوا_على_الأرواح_واحذروا_مواطن_الخطر.pdf",
      "path": "/database/files/حافظوا_على_الأرواح_واحذروا_مواطن_الخطر.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D9%81%D8%B8%D9%88%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D8%B1%D9%88%D8%A7%D8%AD-%D9%88%D8%A7%D8%AD%D8%B0%D8%B1%D9%88%D8%A7-%D9%85%D9%88%D8%A7%D8%B7%D9%86-%D8%A7%D9%84%D8%AE%D8%B7%D8%B1/download-file/373469"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حافظوا-على-الأرواح-واحذروا-مواطن-الخطر"
}
