{
  "id": 213,
  "title": "حادثة الإفك وقواعد لحفظ الأعراض",
  "slug": "حادثة-الإفك-وقواعد-لحفظ-الأعراض",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالمحسن",
    "last_name": "بن محمد القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/أفضل الخلق الأنبياء وخير النساء أمهات المؤمنين 2/فوائد وعظات من حادثة الإفك 3/قواعد ربانية لصيانة الأعراض وحفظ المجتمعات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    خيرُ النَّاس وأحبُّهم إلى اللَّه أنبياؤه، ثمَّ صحابةُ نبيِّنا مُحمَّدٍ -صلى الله عليه وسلم-، وخيرُ النِّساءِ وأكرمُهنَّ على اللَّهِ أزواجُه -صلى الله عليه وسلم-، وأحبُّ أزواجِه إليه أمُّ المؤمنينَ عائشةُ -رضي الله عنها-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عباد الله- حق التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.\n \nأيها المسلمون: أوجَد اللَّهُ الخَلْقَ وفاضَل بينَهم، وخيرُ النَّاس وأحبُّهم إلى اللَّه أنبياؤه، ثمَّ صحابةُ نبيِّنا مُحمَّدٍ -صلى الله عليه وسلم-، وخيرُ النِّساءِ وأكرمُهنَّ على اللَّهِ أزواجُه -صلى الله عليه وسلم-، وأحبُّ أزواجِه إليه أمُّ المؤمنينَ عائشةُ -رضي الله عنها-، وسُنَّةُ اللَّهِ القائمةُ ابتلاء الله لعباده، وسئل النبي -صلى الله عليه وسلم-: \"أيُّ الناسِ أشدُّ بلاءً؟ قال: الأنبياءُ ثم الأمثلُ فالأمثلُ\"(رواه الترمذي)، وفي السَّنة السَّادسة من الهجرة ابتُلي المسلمون ببلاء عظيم، جعَلَه اللَّه امتحانًا للأمَّة كلّها إلى يوم القيامة؛ وذلك أنَّ النَّبيَّ -صلى الله عليه وسلم- بعد مَرْجِعِهِ من غزوةِ بني المصطلِق كانت معَه عائشةُ -رضي الله عنها-، ولَمَّا دَنَوْا مِنَ المدينةِ، آذَنَ رسولُ اللَّهِ -صلى الله عليه وسلم- ليلةً بالرَّحيل، فقامت لقضاءِ شأنِها، فمَشَتْ حتى جاوزتِ الجيشَ، ثم أقْبَلَتْ إلى الرَّحْلِ ففَقَدَتْ عِقْدًا لها، فرَجَعَتْ تلتمسه في الموضع الذي فَقَدَتْه فيه، فرفعوا هَوْدَجَها -والهودج مركب يجعل فوق البعير للمرأة- وارتحلوا، ولم يَشْعُرُوا بخُلُوِّ الهودجِ منها؛ لخِفَّةِ وزنِها، قالت عائشة -رضي الله عنها-: \"وَكُنْتُ جَارِيَةً حَدِيثَةَ السِّنِّ\"، قال الذَّهبيُّ -رحمه الله-: \"وَعُمُرُهَا يَوْمَئِذٍ اثْنَتَا عَشْرَةَ سَنَةً\"، ثم وجدَتِ العقدَ بعدما استمرَّ الجيشُ، فمَكَثَتْ مكانَها؛ ظنًّا منها أنَّهم سيفقدونها فيرجعونَ إليها، فغلبَتْها عينُها فنامت.\n \nوكان الصَّحابي صفوانُ بن المعطَّل -رضي الله عنه- كثيرَ النَّوم فتخلَّف عن الجيش، فلمَّا أصبَح لَحِقَ بالجيش، فرأى سَوَادَ إنسانٍ نائمٍ، فأتاه، فإذا هي عائشة -رضي الله عنها-، وكان رآها قبل نزول الحجاب، فأعرَض بوَجْهِه عنها، واسترجع؛ -أي قال: إنَّا للَّه وإنَّا إليه راجعون-، فاستيقظت باسترجاعه، قالت: \"فَخَمَّرْتُ وَجْهِي بِجِلْبَابِي، وَوَاللَّهِ مَا يُكَلِّمُنِي كَلِمَةً، وَلَا سَمِعْتُ مِنْهُ كَلِمَةً غَيْرَ اسْتِرْجَاعِهِ\"، قال ابن الأثير -رحمه الله-: \"وَكَانَ صَفْوَانُ شُجَاعًا خَيِّرًا فَاضِلًا\"، فأناخ بَعِيرَه حتَّى رَكِبَتْهُ، ثمَّ انطلَق يقود بها الرَّاحلةَ حتَّى أدركوا الجيشَ في الظَّهيرة، قال شيخ الإسلام -رحمه الله-: \"وَكَانَ سَفَرُهَا مَعَهُ خَيْرًا مِنْ أَنْ تَبْقَى ضَائِعَةً\"؛ ولَمَّا رأى رأسُ النِّفاق عبدُ اللَّهِ بنُ أُبَيِّ ابن سلول تَأخُّرَ عائشةَ -رضي الله عنها- عن الجيش طَعَنَ في بيتِ النُّبوَّةِ الطَّاهرِ، ولَمَّا قَدِمَ المدينةَ جَعَل يُشِيعُ الإفكَ في عِرْضِ الشَّريفةِ العفيفةِ -رضي الله عنها- ويَذِيعُه، ويَجمَعُه ويُفَرِّقُه؛ وكانت مقالةُ عامَّة المؤمنين: (سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ)[النُّورِ: 16]؛ لأنَّ ما حَدَثَ لم يكن رِيبةً، وإنَّما امرأةٌ حديثةُ السِّنِّ فَقَدَتْ رُفْقَتَهَا، فأحسَن إليها صحابيٌّ، وأعادَها إليهم.\n \nوأمَّا عائشة -رضي الله عنها- فإنَّها لَمَّا قَدِمَتِ المدينةَ اشتكت من مرض ألَمَّ بها، فمَكَثَتْ في بيتها قريبًا من شهرٍ، وهي لا تعلم شيئًا عمَّا يُقال عنها، غيرَ أنَّها فَقَدَتْ لُطْفَ النَّبيِّ -صلى الله عليه وسلم- بها إذا مَرِضَتْ، قالت: \"وَيَرِيبُنِي في وَجَعِي، أَنِّي لَا أَرَى مِنَ النَّبِيِّ -صلى الله عليه وسلم- اللُّطْفَ الَّذِي كُنْتُ أَرَى مِنْهُ حِينَ أَمْرَضُ، إِنَّمَا يَدْخُلُ فَيُسَلِّمُ، ثُمَّ يَقُولُ -أي: لمَنْ عندها-: كَيْفَ تِيكُمْ؟ -أي: كيف هذه-\"، وبعد أن أفاقت يسيرًا من مَرَضِها، أَخْبَرَتْها أمُّ مِسْطَحٍ -رضي الله عنها- بقول أَهْلِ الإِفْكِ، قالت -رضي الله عنها-: \"فَازْدَدْتُ مَرَضًا إِلَى مَرَضِي\"، فلمَّا دَخَلَ عليها رسولُ اللَّه -صلى الله عليه وسلم- قالت له: \"أَتَأْذَنُ لِي أَنْ آتِيَ أَبَوَيَّ؟ -قَالَتْ: وَأَنَا حِينَئِذٍ أُرِيدُ أَنْ أَتَيَقَّنَ الخَبَرَ مِنْ قِبَلِهِمَا-، فَأَذِنَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَجِئْتُ أَبَوَيَّ فَقُلْتُ لِأُمِّي: يَا أُمَّتَاهْ مَا يَتَحَدَّثُ النَّاسُ؟ فأَخْبَرَتْهَا بحديثِ النَّاسِ، فاشتدَّ البلاءُ على عائشة بطَعْنِها في عفافها؛ إذ أنفَسُ ما تملكه المرأةُ -بعدَ دِينِها- عِرْضُها، فهو شَرَفُها وجَمالُها، قالت: \"فَبَكَيْتُ لَيْلَتَيْنِ وَيَوْمًا، حَتَّى أَصْبَحْتُ لَا يَرْقَأُ -أي: لا ينقطع- لِي دَمْعٌ، وَلَا أَكْتَحِلُ بِنَوْمٍ، وَأَبَوَايَ يَظُنَّانِ أَنَّ البُكَاءَ فَالِقٌ كَبِدِي -أي: شاقُّها-\".\n \nومن عظيم هذا الافتراء والبُهتان بَكَتْ نساءٌ مؤمناتٌ، قالت عائشة -رضي الله عنها-: \"وبينما هُمَا -أي: أبواها- جَالِسَانِ عِنْدِي وَأَنَا أَبْكِي، اسْتَأْذَنَتْ عَلَيَّ امْرَأَةٌ مِنَ الأَنْصَارِ، فَأَذِنْتُ لَهَا فَجَلَسَتْ تَبْكِي\".\n \nوأمَّا نبيُّنا محمَّدٌ -صلى الله عليه وسلم- فمهمومٌ ساكتٌ لم يُكلّم أحدًا في شأنِ الإِفْكِ، واشتدَّ الكربُ عليه بحَبْسِ الوَحْيِ عَنْه شَهْرًا، لَا يُوحَى إِلَيْهِ في ذَلِكَ شَيْءٌ، فدَعَا عَلِيَّ بنَ أبي طالبٍ، وأسامةَ بنَ زيدٍ -رضي الله عنهما-وهما مِنْ أعرفِ النَّاسِ بأهلِ بيتِه-، يَسْتَشِيرُهُمَا في فراقِ أهلِه، وسأل جاريةً عندَ عائشةَ -رضي الله عنها- فقال: \"يَا بَرِيرَةُ، هَلْ رَأَيْتِ فِيهَا شَيْئًا يَرِيبُكِ؟\"، وسَأَلَ أمَّ المؤمنينَ زينبَ بنتَ جحشٍ -رضي الله عنها-: \"مَاذَا عَلِمْتِ، أَوْ رَأَيْتِ؟\" فما عابَها أحدٌ منهم بشيء، ثم دَخَلَ على عائشة وعندَها والداها، فَسَلَّمَ، ثُمَّ جَلَسَ، وظَنَّتْ أنَّه سيُبَشِّرُها بكَذَبِ أهلِ الإِفْكِ، قَالَتْ: \"فَتَشَهَّدَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- حينَ جَلَسَ، ثُمَّ قَالَ: أَمَّا بَعْدُ يَا عَائِشَةُ، فَإِنَّهُ قَدْ بَلَغَنِي عَنْكِ كَذَا وَكَذَا، فَإِنْ كُنْتِ بَرِيئَةً فَسَيُبَرِّئُكِ اللَّهُ، وَإِنْ كُنْتِ أَلْمَمْتِ بِذَنْبٍ فَاسْتَغْفِرِي اللَّهَ وَتُوبِي إِلَيْهِ، فَإِنَّ العَبْدَ إِذَا اعْتَرَفَ بِذَنْبٍ، ثُمَّ تَابَ؛ تَابَ اللَّهُ عَلَيْهِ، قَالَتْ: فَلَمَّا قَضَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَقَالَتَهُ ولهول ما سمعت قالت: قَلَصَ -أَيِ: ارتفَعَ- دَمْعِي حَتَّى مَا أُحِسُّ مِنْهُ قَطْرَةً\".\n \nفلمَّا رَأَت الأمر كذلك، لَجَأَتْ لِأَبِيها ليَنْصُرَها، فقالت له: \"أَجِبْ عَنِّي رَسُولَ اللَّهِ -صلى الله عليه وسلم-، قَالَ: وَاللَّهِ مَا أَدْرِي مَا أَقُولُ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم-\"، ثم طَلَبَتْ حنانَ أمِّها، فقالت لها: \"أَجِيبِي عَنِّي رَسُولَ اللَّهِ -صلى الله عليه وسلم- فيمَا قَالَ: قَالَتْ: وَاللَّهِ مَا أَدْرِي مَا أَقُولُ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم-\"، فلَجَأَتْ إلى مَنْ في السَّماء، وفَوَضَّتْ أمرَها إليه، وقالت لهم: \"إِنِّي -وَاللَّهِ- لَقَدْ عَرَفْتُ أَنَّكُمْ قَدْ سَمِعْتُمْ بِهَذَا حَتَّى اسْتَقَرَّ في نُفُوسِكُمْ وَصَدَّقْتُمْ بِهِ، فَإِنْ قُلْتُ لَكُمْ: إِنِّي بَرِيئَةٌ -وَاللَّهُ يَعْلَمُ أَنِّي بَرِيئَةٌ- لَا تُصَدِّقُونِي بِذَلِكَ، وَلَئِنِ اعْتَرَفْتُ لَكُمْ بِأَمْرٍ -وَاللَّهُ يَعْلَمُ أَنِّي بَرِيئَةٌ- لَتُصَدِّقُونَنِي، وَإِنِّي -وَاللَّهِ- مَا أَجِدُ لِي وَلَكُمْ مَثَلًا إِلَّا كَمَا قَالَ أَبُو يُوسُفَ: (فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ)[يُوسُفَ: 18]، ثُمَّ تَحَوَّلْتُ فَاضْطَجَعْتُ عَلَى فِرَاشِي\".\n \nولَمَّا كانت حافظةً لدِينِها، حارسةً لعفافِها، أيقنَتْ بمدافَعة اللَّهِ عنها، وأحسنَتْ ظنَّها به، قَالَتْ: \"وَأَنَا -وَاللَّهِ- حِينَئِذٍ أَعْلَمُ أَنِّي بَرِيئَةٌ، وَأَنَّ اللَّهَ مُبَرِّئِي بِبَرَاءَتِي\"، فكان اللَّهُ عندَ ظنِّها، قَالَتْ: \"فَوَاللهِ مَا رَامَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَجْلِسَهُ، وَلَا خَرَجَ مِنْ أَهْلِ الْبَيْتِ أَحَدٌ حَتَّى أَنْزَلَ اللهُ -عز وجل- عَلَى نَبِيِّهِ -صلى الله عليه وسلم-، فَلَمَّا سُرِّيَ عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- وهو يَضْحَكُ، فَكَانَ أَوَّلَ كَلِمَةٍ تَكَلَّمَ بها أَنْ قَالَ: أَبْشِرِي يَا عَائِشَةُ، أَمَّا اللَّهُ فَقَدْ بَرَّأَكِ\"، ولطاعتها للَّه، حَفِظَها ونَصَرَها، وخَلَّد ذِكْرَ عفافِها، وأظهر منزلةَ رسولِه وأهلِ بيته عندَه -سبحانه-، وكرامتَهم عليه، وتَوَلَّى هو بنفسه -سبحانه- الدِّفاعَ والذَّبَّ عنهم، وظهَر لأُمَّته احتفاءُ ربِّهم بهم، واعتناؤه بشأنِهم، قالت عائشةُ -رضي الله عنها-: \"وَاللَّهِ مَا كُنْتُ أَظُنُّ أَنْ يُنْزَلَ في شَأْنِي وَحْيٌ يُتْلَى، وَلَشَأْنِي كَانَ أَحْقَرَ في نَفْسِي مِنْ أَنْ يَتَكَلَّمَ اللَّهُ -عز وجل- فِيَّ بِأَمْرٍ يُتْلَى\"، وأمَّا رأسُ النِّفاق الذي أشاع الإِفْكَ وأذاعَه فتوعَّده اللَّه بالعذاب العظيم؛ قال -جل شأنه-: (وَالَّذِي تَوَلَّى كِبْرَهُ مِنْهُمْ لَهُ عَذَابٌ عَظِيمٌ)[النُّورِ: 11].\n \nوبعد أيها المسلمون: عظيمٌ عندَ اللَّهِ أن يقال في زوجةِ رسولِه -صلى الله عليه وسلم- ما قيل، قال سبحانه: (وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ)[النُّورِ: 15]، والنفاق في عهد النبوة إنما هو في الرسالة، قال ابن القيم -رحمه الله-: \"فإن رسول الله -صلى الله عليه وسلم- كان هو المقصود بالأذى\"، وهذه القصة امتحان وابتلاء لرسوله -صلى الله عليه وسلم- ولجميع الأمة إلى يوم القيامة؛ ليرفع بهذه القصة أقوامًا ويضع بها آخريه، والشِّدَّة يعقبها فَرَجٌ، والمؤمن ينال الخير بالبلاء؛ قال تعالى: (لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ)[النُّورِ: 11]، وكذا كانت عاقبةُ عائشةَ -رضي الله عنها-، أنزَل اللَّهُ فيها آياتٍ تُتْلَى إلى يوم القيامة، وسَمَتْ على النِّساءِ بِفَضَائِلِها؛ قال النَّبيُّ -صلى الله عليه وسلم-: \"وَإِنَّ فَضْلَ عَائِشَةَ عَلَى النِّسَاءِ كَفَضْلِ الثَّرِيدِ عَلَى سَائِرِ الطَّعَامِ\" مُتفَق عليه، ومنَحَها اللَّهُ ذَكَاءً مُتَدَفِّقًا وحِفْظًا ثَاقِبًا، وعِلْمًا واسعًا، والأحاديثُ التي روتها عن النَّبيِّ -صلى الله عليه وسلم- أكثرُ ممَّا رُوي عن الخلفاء الرَّاشدين مجتمِعينَ؛ لانشغالِهم وتقدُّم وفاتِهم، لا قلَّةِ سماعهم، بل نَقَلَتْ لهذه الأمَّة رُبعَ أحاديثِ الشَّريعةِ، قال ابنُ كثيرٍ -رحمه الله-: \"لَمْ يَكُنْ في الأُمَمِ مِثْلُ عَائِشَةَ في حِفْظِهَا وعِلْمِهَا، وَفَصَاحَتِهَا وَعَقْلِهَا، فَاقَتْ نِسَاءَ جِنْسِهَا في العِلْمِ وَالحِكْمَةِ، رُزِقَتْ في الفِقْهِ فَهْمًا، وَفِي الشِّعْرِ حِفْظًا، وَكَانَتْ لِعُلُومِ الشَّرِيعَةِ وِعَاءً\".\n \nوأوجَب اللَّه مَحَبَّتها على كلّ أحد، قال النَّبيُّ -صلى الله عليه وسلم- لفاطمة -رضي الله عنها-: \"أَيْ بُنَيَّةُ، أَلَسْتِ تُحِبِّينَ مَا أُحِبُّ؟ فَقَالَتْ: بَلَى، قَالَ: فَأَحِبِّي هَذِهِ\" -يعني: عائشة-(متَّفق عليه)، وقد تُوفِّي النَّبيُّ -صلى الله عليه وسلم- بين سَحْرِها ونَحْرِها، وفي يومِها، وفي بيتِها، وهي زوجتُه -صلى الله عليه وسلم- في الدُّنيا والآخرة، قال الذهبي -رحمه الله-: \"فهل فوق ذلك مَفْخَرٌ؟ !\".\n \nأعوذ بالله من الشيطان الرجيم: (وَمَنْ يَقْنُتْ مِنْكُنَّ لِلَّهِ وَرَسُولِهِ وَتَعْمَلْ صَالِحًا نُؤْتِهَا أَجْرَهَا مَرَّتَيْنِ وَأَعْتَدْنَا لَهَا رِزْقًا كَرِيمًا)[الْأَحْزَابِ: 31].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني اللهُ وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكرُ له على توفيقه وامتنانه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشأنه، وأشهدُ أنَّ نبينا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا مزيدًا.\n \nأيها المسلمون: وعظ الله المؤمنين بعد حادثة الإفك بمواعظ هي قواعد في صيانة الأعراض، قال سبحانه: (يَعِظُكُمُ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَدًا إِنْ كُنْتُمْ مُؤْمِنِينَ)[النُّورِ: 17]، ومن تلك المواعظ: ألا يظن بأهل الخير والعفاف إلا خيرًا، قال -جل شأنه-: (لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ)[النُّورِ: 12].\n \nوإن علق بالنفس شيء من الظنون الفاسدة من وسوسة أو خيال فلا يتكلم به، قال سبحانه: (وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُمْ مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا)[النُّورِ: 16]، ولما سأل النبي -صلى الله عليه وسلم- زينب بنت جحش -رضي الله عنها- عن عائشة -رضي الله عنها- عصمها الله بالورع وقالت: \"يا رسول الله، أحمي سمعي وبصري، والله ما علمت عليها إلا خيرًا\"، ومن صان سمعه ولسانه عن أعراض المسلمين نال السعادة وسلامة الصدر ورضا رب العالمين.\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيِّه، فقال في محكم التنزيل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهمَّ عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعل اللهمَّ هذا البلد آمِنًا مطمئنًا رخاء وسائرَ بلاد المسلمين، اللهمَّ وفق إمامنا وولي عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين يا ربَّ العالمينَ، ووفق جميع ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا ربَّ العالمينَ.\n \n(رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أفضل الخلق الأنبياء وخير النساء أمهات المؤمنين 2/فوائد وعظات من حادثة الإفك 3/قواعد ربانية لصيانة الأعراض وحفظ المجتمعات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">خيرُ النَّاس وأحبُّهم إلى اللَّه أنبياؤه، ثمَّ صحابةُ نبيِّنا مُحمَّدٍ -صلى الله عليه وسلم-، وخيرُ النِّساءِ وأكرمُهنَّ على اللَّهِ أزواجُه -صلى الله عليه وسلم-، وأحبُّ أزواجِه إليه أمُّ المؤمنينَ عائشةُ -رضي الله عنها-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379176\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله- حق التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أوجَد اللَّهُ الخَلْقَ وفاضَل بينَهم، وخيرُ النَّاس وأحبُّهم إلى اللَّه أنبياؤه، ثمَّ صحابةُ نبيِّنا مُحمَّدٍ -صلى الله عليه وسلم-، وخيرُ النِّساءِ وأكرمُهنَّ على اللَّهِ أزواجُه -صلى الله عليه وسلم-، وأحبُّ أزواجِه إليه أمُّ المؤمنينَ عائشةُ -رضي الله عنها-، وسُنَّةُ اللَّهِ القائمةُ ابتلاء الله لعباده، وسئل النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أيُّ الناسِ أشدُّ بلاءً؟ قال: الأنبياءُ ثم الأمثلُ فالأمثلُ</span>\"(رواه الترمذي)، وفي السَّنة السَّادسة من الهجرة ابتُلي المسلمون ببلاء عظيم، جعَلَه اللَّه امتحانًا للأمَّة كلّها إلى يوم القيامة؛ وذلك أنَّ النَّبيَّ -صلى الله عليه وسلم- بعد مَرْجِعِهِ من غزوةِ بني المصطلِق كانت معَه عائشةُ -رضي الله عنها-، ولَمَّا دَنَوْا مِنَ المدينةِ، آذَنَ رسولُ اللَّهِ -صلى الله عليه وسلم- ليلةً بالرَّحيل، فقامت لقضاءِ شأنِها، فمَشَتْ حتى جاوزتِ الجيشَ، ثم أقْبَلَتْ إلى الرَّحْلِ ففَقَدَتْ عِقْدًا لها، فرَجَعَتْ تلتمسه في الموضع الذي فَقَدَتْه فيه، فرفعوا هَوْدَجَها -والهودج مركب يجعل فوق البعير للمرأة- وارتحلوا، ولم يَشْعُرُوا بخُلُوِّ الهودجِ منها؛ لخِفَّةِ وزنِها، قالت عائشة -رضي الله عنها-: \"<span style=\"color:#0000ff;\">وَكُنْتُ جَارِيَةً حَدِيثَةَ السِّنِّ</span>\"، قال الذَّهبيُّ -رحمه الله-: \"<span style=\"color:#0000ff;\">وَعُمُرُهَا يَوْمَئِذٍ اثْنَتَا عَشْرَةَ سَنَةً</span>\"، ثم وجدَتِ العقدَ بعدما استمرَّ الجيشُ، فمَكَثَتْ مكانَها؛ ظنًّا منها أنَّهم سيفقدونها فيرجعونَ إليها، فغلبَتْها عينُها فنامت.</p>\n<p>&nbsp;</p>\n<p>وكان الصَّحابي صفوانُ بن المعطَّل -رضي الله عنه- كثيرَ النَّوم فتخلَّف عن الجيش، فلمَّا أصبَح لَحِقَ بالجيش، فرأى سَوَادَ إنسانٍ نائمٍ، فأتاه، فإذا هي عائشة -رضي الله عنها-، وكان رآها قبل نزول الحجاب، فأعرَض بوَجْهِه عنها، واسترجع؛ -أي قال: إنَّا للَّه وإنَّا إليه راجعون-، فاستيقظت باسترجاعه، قالت: \"<span style=\"color:#008000;\">فَخَمَّرْتُ وَجْهِي بِجِلْبَابِي، وَوَاللَّهِ مَا يُكَلِّمُنِي كَلِمَةً، وَلَا سَمِعْتُ مِنْهُ كَلِمَةً غَيْرَ اسْتِرْجَاعِهِ</span>\"، قال ابن الأثير -رحمه الله-: \"<span style=\"color:#008000;\">وَكَانَ صَفْوَانُ شُجَاعًا خَيِّرًا فَاضِلًا</span>\"، فأناخ بَعِيرَه حتَّى رَكِبَتْهُ، ثمَّ انطلَق يقود بها الرَّاحلةَ حتَّى أدركوا الجيشَ في الظَّهيرة، قال شيخ الإسلام -رحمه الله-: \"<span style=\"color:#008000;\">وَكَانَ سَفَرُهَا مَعَهُ خَيْرًا مِنْ أَنْ تَبْقَى ضَائِعَةً</span>\"؛ ولَمَّا رأى رأسُ النِّفاق عبدُ اللَّهِ بنُ أُبَيِّ ابن سلول تَأخُّرَ عائشةَ -رضي الله عنها- عن الجيش طَعَنَ في بيتِ النُّبوَّةِ الطَّاهرِ، ولَمَّا قَدِمَ المدينةَ جَعَل يُشِيعُ الإفكَ في عِرْضِ الشَّريفةِ العفيفةِ -رضي الله عنها- ويَذِيعُه، ويَجمَعُه ويُفَرِّقُه؛ وكانت مقالةُ عامَّة المؤمنين: (<span style=\"color:#ff0000;\">سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ</span>)[النُّورِ: 16]؛ لأنَّ ما حَدَثَ لم يكن رِيبةً، وإنَّما امرأةٌ حديثةُ السِّنِّ فَقَدَتْ رُفْقَتَهَا، فأحسَن إليها صحابيٌّ، وأعادَها إليهم.</p>\n<p>&nbsp;</p>\n<p>وأمَّا عائشة -رضي الله عنها- فإنَّها لَمَّا قَدِمَتِ المدينةَ اشتكت من مرض ألَمَّ بها، فمَكَثَتْ في بيتها قريبًا من شهرٍ، وهي لا تعلم شيئًا عمَّا يُقال عنها، غيرَ أنَّها فَقَدَتْ لُطْفَ النَّبيِّ -صلى الله عليه وسلم- بها إذا مَرِضَتْ، قالت: \"<span style=\"color:#008000;\">وَيَرِيبُنِي في وَجَعِي، أَنِّي لَا أَرَى مِنَ النَّبِيِّ -صلى الله عليه وسلم- اللُّطْفَ الَّذِي كُنْتُ أَرَى مِنْهُ حِينَ أَمْرَضُ، إِنَّمَا يَدْخُلُ فَيُسَلِّمُ، ثُمَّ يَقُولُ -أي: لمَنْ عندها-: كَيْفَ تِيكُمْ</span>؟ -أي: كيف هذه-\"، وبعد أن أفاقت يسيرًا من مَرَضِها، أَخْبَرَتْها أمُّ مِسْطَحٍ -رضي الله عنها- بقول أَهْلِ الإِفْكِ، قالت -رضي الله عنها-: \"<span style=\"color:#008000;\">فَازْدَدْتُ مَرَضًا إِلَى مَرَضِي\"، فلمَّا دَخَلَ عليها رسولُ اللَّه -صلى الله عليه وسلم- قالت له: \"أَتَأْذَنُ لِي أَنْ آتِيَ أَبَوَيَّ؟ -قَالَتْ: وَأَنَا حِينَئِذٍ أُرِيدُ أَنْ أَتَيَقَّنَ الخَبَرَ مِنْ قِبَلِهِمَا-، فَأَذِنَ لِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَجِئْتُ أَبَوَيَّ فَقُلْتُ لِأُمِّي: يَا أُمَّتَاهْ مَا يَتَحَدَّثُ النَّاسُ؟ فأَخْبَرَتْهَا بحديثِ النَّاسِ، فاشتدَّ البلاءُ على عائشة بطَعْنِها في عفافها؛ إذ أنفَسُ ما تملكه المرأةُ -بعدَ دِينِها- عِرْضُها، فهو شَرَفُها وجَمالُها، قالت: \"فَبَكَيْتُ لَيْلَتَيْنِ وَيَوْمًا، حَتَّى أَصْبَحْتُ لَا يَرْقَأُ -أي: لا ينقطع- لِي دَمْعٌ، وَلَا أَكْتَحِلُ بِنَوْمٍ، وَأَبَوَايَ يَظُنَّانِ أَنَّ البُكَاءَ فَالِقٌ كَبِدِي</span> -أي: شاقُّها-\".</p>\n<p>&nbsp;</p>\n<p>ومن عظيم هذا الافتراء والبُهتان بَكَتْ نساءٌ مؤمناتٌ، قالت عائشة -رضي الله عنها-: \"<span style=\"color:#008000;\">وبينما هُمَا -أي: أبواها- جَالِسَانِ عِنْدِي وَأَنَا أَبْكِي، اسْتَأْذَنَتْ عَلَيَّ امْرَأَةٌ مِنَ الأَنْصَارِ، فَأَذِنْتُ لَهَا فَجَلَسَتْ تَبْكِي</span>\".</p>\n<p>&nbsp;</p>\n<p>وأمَّا نبيُّنا محمَّدٌ -صلى الله عليه وسلم- فمهمومٌ ساكتٌ لم يُكلّم أحدًا في شأنِ الإِفْكِ، واشتدَّ الكربُ عليه بحَبْسِ الوَحْيِ عَنْه شَهْرًا، لَا يُوحَى إِلَيْهِ في ذَلِكَ شَيْءٌ، فدَعَا عَلِيَّ بنَ أبي طالبٍ، وأسامةَ بنَ زيدٍ -رضي الله عنهما-وهما مِنْ أعرفِ النَّاسِ بأهلِ بيتِه-، يَسْتَشِيرُهُمَا في فراقِ أهلِه، وسأل جاريةً عندَ عائشةَ -رضي الله عنها- فقال: \"<span style=\"color:#008000;\">يَا بَرِيرَةُ، هَلْ رَأَيْتِ فِيهَا شَيْئًا يَرِيبُكِ</span>؟\"، وسَأَلَ أمَّ المؤمنينَ زينبَ بنتَ جحشٍ -رضي الله عنها-: \"<span style=\"color:#008000;\">مَاذَا عَلِمْتِ، أَوْ رَأَيْتِ</span>؟\" فما عابَها أحدٌ منهم بشيء، ثم دَخَلَ على عائشة وعندَها والداها، فَسَلَّمَ، ثُمَّ جَلَسَ، وظَنَّتْ أنَّه سيُبَشِّرُها بكَذَبِ أهلِ الإِفْكِ، قَالَتْ: \"<span style=\"color:#008000;\">فَتَشَهَّدَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- حينَ جَلَسَ، ثُمَّ قَالَ: أَمَّا بَعْدُ يَا عَائِشَةُ، فَإِنَّهُ قَدْ بَلَغَنِي عَنْكِ كَذَا وَكَذَا، فَإِنْ كُنْتِ بَرِيئَةً فَسَيُبَرِّئُكِ اللَّهُ، وَإِنْ كُنْتِ أَلْمَمْتِ بِذَنْبٍ فَاسْتَغْفِرِي اللَّهَ وَتُوبِي إِلَيْهِ، فَإِنَّ العَبْدَ إِذَا اعْتَرَفَ بِذَنْبٍ، ثُمَّ تَابَ؛ تَابَ اللَّهُ عَلَيْهِ، قَالَتْ: فَلَمَّا قَضَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَقَالَتَهُ ولهول ما سمعت قالت: قَلَصَ -أَيِ: ارتفَعَ- دَمْعِي حَتَّى مَا أُحِسُّ مِنْهُ قَطْرَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>فلمَّا رَأَت الأمر كذلك، لَجَأَتْ لِأَبِيها ليَنْصُرَها، فقالت له: \"<span style=\"color:#008000;\">أَجِبْ عَنِّي رَسُولَ اللَّهِ -صلى الله عليه وسلم-، قَالَ: وَاللَّهِ مَا أَدْرِي مَا أَقُولُ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم</span>-\"، ثم طَلَبَتْ حنانَ أمِّها، فقالت لها: \"<span style=\"color:#008000;\">أَجِيبِي عَنِّي رَسُولَ اللَّهِ -صلى الله عليه وسلم- فيمَا قَالَ: قَالَتْ: وَاللَّهِ مَا أَدْرِي مَا أَقُولُ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم</span>-\"، <span style=\"color:#008000;\">فلَجَأَتْ إلى مَنْ في السَّماء، وفَوَضَّتْ أمرَها إليه، وقالت لهم: \"إِنِّي -وَاللَّهِ- لَقَدْ عَرَفْتُ أَنَّكُمْ قَدْ سَمِعْتُمْ بِهَذَا حَتَّى اسْتَقَرَّ في نُفُوسِكُمْ وَصَدَّقْتُمْ بِهِ، فَإِنْ قُلْتُ لَكُمْ: إِنِّي بَرِيئَةٌ -وَاللَّهُ يَعْلَمُ أَنِّي بَرِيئَةٌ- لَا تُصَدِّقُونِي بِذَلِكَ، وَلَئِنِ اعْتَرَفْتُ لَكُمْ بِأَمْرٍ -وَاللَّهُ يَعْلَمُ أَنِّي بَرِيئَةٌ- لَتُصَدِّقُونَنِي، وَإِنِّي -وَاللَّهِ- مَا أَجِدُ لِي وَلَكُمْ مَثَلًا إِلَّا كَمَا قَالَ أَبُو يُوسُفَ</span>: (<span style=\"color:#ff0000;\">فَصَبْرٌ جَمِيلٌ وَاللَّهُ الْمُسْتَعَانُ عَلَى مَا تَصِفُونَ</span>)[يُوسُفَ: 18]، ثُمَّ تَحَوَّلْتُ فَاضْطَجَعْتُ عَلَى فِرَاشِي\".</p>\n<p>&nbsp;</p>\n<p>ولَمَّا كانت حافظةً لدِينِها، حارسةً لعفافِها، أيقنَتْ بمدافَعة اللَّهِ عنها، وأحسنَتْ ظنَّها به، قَالَتْ: \"<span style=\"color:#008000;\">وَأَنَا -وَاللَّهِ- حِينَئِذٍ أَعْلَمُ أَنِّي بَرِيئَةٌ، وَأَنَّ اللَّهَ مُبَرِّئِي بِبَرَاءَتِي</span>\"، فكان اللَّهُ عندَ ظنِّها، قَالَتْ: \"<span style=\"color:#008000;\">فَوَاللهِ مَا رَامَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَجْلِسَهُ، وَلَا خَرَجَ مِنْ أَهْلِ الْبَيْتِ أَحَدٌ حَتَّى أَنْزَلَ اللهُ -عز وجل- عَلَى نَبِيِّهِ -صلى الله عليه وسلم-، فَلَمَّا سُرِّيَ عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- وهو يَضْحَكُ، فَكَانَ أَوَّلَ كَلِمَةٍ تَكَلَّمَ بها أَنْ قَالَ: أَبْشِرِي يَا عَائِشَةُ، أَمَّا اللَّهُ فَقَدْ بَرَّأَكِ</span>\"، ولطاعتها للَّه، حَفِظَها ونَصَرَها، وخَلَّد ذِكْرَ عفافِها، وأظهر منزلةَ رسولِه وأهلِ بيته عندَه -سبحانه-، وكرامتَهم عليه، وتَوَلَّى هو بنفسه -سبحانه- الدِّفاعَ والذَّبَّ عنهم، وظهَر لأُمَّته احتفاءُ ربِّهم بهم، واعتناؤه بشأنِهم، قالت عائشةُ -رضي الله عنها-: \"<span style=\"color:#008000;\">وَاللَّهِ مَا كُنْتُ أَظُنُّ أَنْ يُنْزَلَ في شَأْنِي وَحْيٌ يُتْلَى، وَلَشَأْنِي كَانَ أَحْقَرَ في نَفْسِي مِنْ أَنْ يَتَكَلَّمَ اللَّهُ -عز وجل- فِيَّ بِأَمْرٍ يُتْلَى</span>\"، وأمَّا رأسُ النِّفاق الذي أشاع الإِفْكَ وأذاعَه فتوعَّده اللَّه بالعذاب العظيم؛ قال -جل شأنه-: (<span style=\"color:#ff0000;\">وَالَّذِي تَوَلَّى كِبْرَهُ مِنْهُمْ لَهُ عَذَابٌ عَظِيمٌ</span>)[النُّورِ: 11].</p>\n<p>&nbsp;</p>\n<p>وبعد أيها المسلمون: عظيمٌ عندَ اللَّهِ أن يقال في زوجةِ رسولِه -صلى الله عليه وسلم- ما قيل، قال سبحانه: (<span style=\"color:#ff0000;\">وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ</span>)[النُّورِ: 15]، والنفاق في عهد النبوة إنما هو في الرسالة، قال ابن القيم -رحمه الله-: \"فإن رسول الله -صلى الله عليه وسلم- كان هو المقصود بالأذى\"، وهذه القصة امتحان وابتلاء لرسوله -صلى الله عليه وسلم- ولجميع الأمة إلى يوم القيامة؛ ليرفع بهذه القصة أقوامًا ويضع بها آخريه، والشِّدَّة يعقبها فَرَجٌ، والمؤمن ينال الخير بالبلاء؛ قال تعالى: (<span style=\"color:#ff0000;\">لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ</span>)[النُّورِ: 11]، وكذا كانت عاقبةُ عائشةَ -رضي الله عنها-، أنزَل اللَّهُ فيها آياتٍ تُتْلَى إلى يوم القيامة، وسَمَتْ على النِّساءِ بِفَضَائِلِها؛ قال النَّبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَإِنَّ فَضْلَ عَائِشَةَ عَلَى النِّسَاءِ كَفَضْلِ الثَّرِيدِ عَلَى سَائِرِ الطَّعَامِ</span>\" مُتفَق عليه، ومنَحَها اللَّهُ ذَكَاءً مُتَدَفِّقًا وحِفْظًا ثَاقِبًا، وعِلْمًا واسعًا، والأحاديثُ التي روتها عن النَّبيِّ -صلى الله عليه وسلم- أكثرُ ممَّا رُوي عن الخلفاء الرَّاشدين مجتمِعينَ؛ لانشغالِهم وتقدُّم وفاتِهم، لا قلَّةِ سماعهم، بل نَقَلَتْ لهذه الأمَّة رُبعَ أحاديثِ الشَّريعةِ، قال ابنُ كثيرٍ -رحمه الله-: \"<span style=\"color:#008000;\">لَمْ يَكُنْ في الأُمَمِ مِثْلُ عَائِشَةَ في حِفْظِهَا وعِلْمِهَا، وَفَصَاحَتِهَا وَعَقْلِهَا، فَاقَتْ نِسَاءَ جِنْسِهَا في العِلْمِ وَالحِكْمَةِ، رُزِقَتْ في الفِقْهِ فَهْمًا، وَفِي الشِّعْرِ حِفْظًا، وَكَانَتْ لِعُلُومِ الشَّرِيعَةِ وِعَاءً</span>\".</p>\n<p>&nbsp;</p>\n<p>وأوجَب اللَّه مَحَبَّتها على كلّ أحد، قال النَّبيُّ -صلى الله عليه وسلم- لفاطمة -رضي الله عنها-: \"<span style=\"color:#008000;\">أَيْ بُنَيَّةُ، أَلَسْتِ تُحِبِّينَ مَا أُحِبُّ؟ فَقَالَتْ: بَلَى، قَالَ: فَأَحِبِّي هَذِهِ</span>\" -يعني: عائشة-(متَّفق عليه)، وقد تُوفِّي النَّبيُّ -صلى الله عليه وسلم- بين سَحْرِها ونَحْرِها، وفي يومِها، وفي بيتِها، وهي زوجتُه -صلى الله عليه وسلم- في الدُّنيا والآخرة، قال الذهبي -رحمه الله-: \"<span style=\"color:#008000;\">فهل فوق ذلك مَفْخَرٌ</span>؟ !\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَمَنْ يَقْنُتْ مِنْكُنَّ لِلَّهِ وَرَسُولِهِ وَتَعْمَلْ صَالِحًا نُؤْتِهَا أَجْرَهَا مَرَّتَيْنِ وَأَعْتَدْنَا لَهَا رِزْقًا كَرِيمًا</span>)[الْأَحْزَابِ: 31].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني اللهُ وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكرُ له على توفيقه وامتنانه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشأنه، وأشهدُ أنَّ نبينا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا مزيدًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وعظ الله المؤمنين بعد حادثة الإفك بمواعظ هي قواعد في صيانة الأعراض، قال سبحانه: (<span style=\"color:#ff0000;\">يَعِظُكُمُ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَدًا إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[النُّورِ: 17]، ومن تلك المواعظ: ألا يظن بأهل الخير والعفاف إلا خيرًا، قال -جل شأنه-: (<span style=\"color:#ff0000;\">لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ</span>)[النُّورِ: 12].</p>\n<p>&nbsp;</p>\n<p>وإن علق بالنفس شيء من الظنون الفاسدة من وسوسة أو خيال فلا يتكلم به، قال سبحانه: (<span style=\"color:#ff0000;\">وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُمْ مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِ</span>هَذَا)[النُّورِ: 16]، ولما سأل النبي -صلى الله عليه وسلم- زينب بنت جحش -رضي الله عنها- عن عائشة -رضي الله عنها- عصمها الله بالورع وقالت: \"<span style=\"color:#008000;\">يا رسول الله، أحمي سمعي وبصري، والله ما علمت عليها إلا خيرًا</span>\"، ومن صان سمعه ولسانه عن أعراض المسلمين نال السعادة وسلامة الصدر ورضا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيِّه، فقال في محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهمَّ عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعل اللهمَّ هذا البلد آمِنًا مطمئنًا رخاء وسائرَ بلاد المسلمين، اللهمَّ وفق إمامنا وولي عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين يا ربَّ العالمينَ، ووفق جميع ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حادثة_الإفك_وقواعد_لحفظ_الأعراض.doc",
      "path": "/database/files/حادثة_الإفك_وقواعد_لحفظ_الأعراض.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D8%AF%D8%AB%D8%A9-%D8%A7%D9%84%D8%A5%D9%81%D9%83-%D9%88%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D9%84%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D8%A3%D8%B9%D8%B1%D8%A7%D8%B6/download-file/379113"
    },
    {
      "name": "حادثة_الإفك_وقواعد_لحفظ_الأعراض.pdf",
      "path": "/database/files/حادثة_الإفك_وقواعد_لحفظ_الأعراض.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D8%AF%D8%AB%D8%A9-%D8%A7%D9%84%D8%A5%D9%81%D9%83-%D9%88%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D9%84%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D8%A3%D8%B9%D8%B1%D8%A7%D8%B6/download-file/379114"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حادثة-الإفك-وقواعد-لحفظ-الأعراض"
}
