{
  "id": 2598,
  "title": "حال المسلم بين الخوف والرجاء",
  "slug": "حال-المسلم-بين-الخوف-والرجاء-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالباري",
    "last_name": "بن عواض الثبيتي"
  },
  "rawContent": "عناصر الخطبة\n                        1/السرعة العجيبة لانقضاء الأيام والأعوام 2/وقوف المسلم خائفا وجلا مما مضى من عمله 3/بعض مَشاهِد يوم القيامة وأثرها في نفس المؤمن 4/قيمة وقَدْر العباد يوم القيامة بقدر أعمالهم الصالحة 5/على المسلم أن يتوب ويتدارك ما فات 6/الابتلاءات مَيدان لتكفير الذنوب والسيئات 7/على المسلم أن يُبادِر للتوبة والأوبة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    على المسلم العاقل ألَّا يسترسِلَ مع الذنوب والمعاصي ويتساهلَ؛ بحجة ما ورَد من أحاديث الرجاء؛ فإنه لا يضمَن تكفير الخطايا، وقد يقوم مانعٌ يمنع من تكفير السيئات، والناجي هو الذي يسلُك حالةَ الاتزان بين الخوف والرجاء...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الرؤوف الرحيم، أحمده -سبحانه- وأشكره، هدانا إلى الحق وإلى صراط مستقيم، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الحكيم العليم، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه، وصَفَه ربُّه بقوله: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]، صلى الله عليه، وعلى آله وصحبه الذين نالوا الفوز العظيم.\n \nأما بعد: فأوصيكم ونفسي بتقوى الله، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nتمر الساعات، وتنقضي الأعوام، وتطوى مراحل من حياتنا، ويقف المرء مشدوهًا أمام سرعة الأيام، وتقارُب الزمان، وتلاحُق الأحوال وتلاحُم الأحداث، وانقضاء الأعمار، وما حوته الأيام التي مضت، والسنون التي انقضت، من أقوال وأعمال، لن يمحوها الزمن، ولن تنسى مع تقادُم الوقت، ولن تذهب أدراج الرياح، وهذا يجعل المسلم يقف وقفة تأمل واتعاظ وتدبُّر، قال الله -تعالى-: (فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ * عَمَّا كَانُوا يَعْمَلُونَ)[الْحِجْرِ: 92-93]، وقوله -صلى الله عليه وسلم-: \"‌لَا ‌تَزُولُ ‌قَدَمَا ‌عَبْدٍ يَوْمَ الْقِيَامَةِ، حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ مَا فَعَلَ بِهِ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ، وَفِيمَا أَنْفَقَهُ، وَعَنْ جِسْمِهِ، فِيمَا أَبْلَاهُ\"(رواه الترمذي).\n \nتُؤكِّد النصوص الشرعية حقيقةً لا تخفى على كل مسلم؛ وهي أن قوله مكتوب، وفعله مرصود، وسرَّه معلوم، ونجواه مسموعة، كل ذلك مدوَّن في صحيفة كل مكلَّف، التي ترسمها أعمالُه، وتخطُّها سيرتُه، ويتحمل مسئوليتها، تُحصى الأعمال كلَّ وقتٍ وآنٍ، لا تأخير فيها ولا تأجيل، عمل دؤوب، ورصد دقيق، تُرفع صحائف كل يوم قبل مجيء ليله، وعمل الليل قبل شروق شمس النهار، فعن أبي موسى الأشعري -رضي الله عنه- قال: \"قَامَ فِينَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌بِخَمْسِ ‌كَلِمَاتٍ، ‌فَقَالَ: \" إِنَّ اللهَ -عَزَّ وَجَلَّ- لَا يَنَامُ، وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ، يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ، يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ عَمَلِ النَّهَارِ، وَعَمَلُ النَّهَارِ قَبْلَ عَمَلِ اللَّيْلِ\"(رواه مسلم).\n \nوإذا وافَت العبدَ المنيةُ انقطع كل ما في الدنيا عن مرافقته، إلا صحيفة عمله؛ فإنها تدخل معه في قبره، ومعه إذا بُعث، وفي مواقف القيامة، وعلى الصراط، وعند الميزان، وإذا قامت القيامة نُشرت صحائف الأعمال، وتطايرَت الكتب، ونُصِبت الموازين، قال الله -تعالى-: (وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الْإِسْرَاءِ: 13-14]، موقف عرض الصحائف، ذلك المشهد الرهيب، يُثير الهلعَ، ويُورث الفزعَ، مشهد يجعل القلوب وجلة، والنفوس مرهوبة، قال الله -تعالى-: (وَتَرَى كُلَّ أُمَّةٍ جَاثِيَةً كُلُّ أُمَّةٍ تُدْعَى إِلَى كِتَابِهَا الْيَوْمَ تُجْزَوْنَ مَا كُنْتُمْ تَعْمَلُونَ * هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ)[الْجَاثِيَةِ: 28-29]، وهناك في ساحة العرض الأكبر، والخلق في ترقُّب إلى أين سيُقادون، يتسلَّم الناس صحائفهم، وهذا حدَث له دلالاته، ومؤشِّر بارز له ما بعده؛ إما فرح وسرور، أو حزن وثبور، فمن أخذ كتابه بيمينه فإن نفسه تسكن، وروعه يهدأ، وتغمره مشاعر الفرح والسرور، ومن أعطي كتابه بشماله فحاله الحسرة والثبور، قال الله -تعالى-: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا)[الِانْشِقَاقِ: 7-12].\n \nميزانُ يوم القيامة ميزانُ عدلٍ وقسطٍ، لا اعتبار فيه لحسَب، أو نسَب، ولا يُوزن الناسُ بأثقالهم وأوزانهم، وإنما بما سطَّرته أعمالُهم، يرفع الميزانُ المطيعَ قدرًا ومقامًا، ويخفِض العاصيَ ذلًّا واحتقارًا، يرفع من أدى فرائض الله، واتقى محارمه، ويخفض من عصى ربه، وانتهك حرماته، قال رسول الله -صلى الله عليه وسلم-: \"إِنَّهُ لَيَأْتِي الرَّجُلُ العَظِيمُ السَّمِينُ يَوْمَ القِيَامَةِ، ‌لَا ‌يَزِنُ ‌عِنْدَ ‌اللَّهِ ‌جَنَاحَ بَعُوضَةٍ، وَقَالَ: اقْرَءُوا: (فَلَا نُقِيمُ لَهُمْ يَوْمَ القِيَامَةِ وَزْنًا)[الْكَهْفِ: 105]\"(رواه البخاري).\n \nإذا عُلم ذلك فإن المسلم يتساءل عما مضى من حياته، وسُطِّر في صحيفته: هل من فرصة لتدارك ما فات؟ ومحو سيئاته؟ وما جنته يداه؟ وهل يقدر على تبديل سيئاته حسنات؟ إن من يقرأ نصوص الشرع قرآنًا وسُنةً، يجد أن فوق العرش ربًّا رؤوفًا رحيمًا، لطيفًا بعباده، يفتح أبواب الأمل، ويدعو إلى تدارك ما فات، وما هو آتٍ، قبل حلول الأجل، بأعمال تُكفِّر الخطايا وتمحو السيئات، يقلب الرب -سبحانه- عباده في مواسم الخيرات المترادفة على مدار العام، ويُعظِم لهم فيها الأجور، يبسط يده بالليل؛ ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، إذا عمل العبد حسنة كتبها الرب الرؤوف بعباده عشر حسنات، إلى سبعمائة ضعف، إلى أضعاف كثيرة، ومن عمل سيئة كتبها الله له سيئة واحدة، ويقول فيمن تاب توبةً نصوحًا: (إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الْفُرْقَانِ: 70]، وفي هذا بيان سعة فضل الله على هذه الأمة.\n \nوالأحاديث الصحيحة في هذا الباب كثيرة، قال صلى الله عليه وسلم: \"مَنْ قَامَ ‌رَمَضَانَ ‌إِيمَانًا ‌وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"، وقال: \"‌صِيَامُ ‌يَوْمِ ‌عَرَفَةَ، ‌أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ، وَالسَّنَةَ الَّتِي بَعْدَهُ، وَصِيَامُ يَوْمِ عَاشُورَاءَ، أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ\"، وقال صلى الله عليه وسلم: \"مَنْ قَالَ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ ‌فِي ‌يَوْمٍ ‌مِائَةَ ‌مَرَّةٍ: حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\"، وقال صلى الله عليه وسلم: \"إِذَا ‌أَمَّنَ ‌الْقَارِئُ ‌فَأَمِّنُوا، فَمَنْ وَافَقَ تَأْمِينُهُ تَأْمِينَ الْمَلَائِكَةِ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"، وقال: \"لَا ‌يَتَوَضَّأُ ‌رَجُلٌ يُحْسِنُ وُضُوءَهُ، وَيُصَلِّي الصَّلَاةَ، إِلَّا غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الصَّلَاةِ حَتَّى يُصَلِّيَهَا\"، وقال: \"إِذَا تَوَضَّأَ الْعَبْدُ الْمُسْلِمُ -أَوِ الْمُؤْمِنُ- ‌فَغَسَلَ ‌وَجْهَهُ ‌خَرَجَ مِنْ وَجْهِهِ كُلُّ خَطِيئَةٍ نَظَرَ إِلَيْهَا بِعَيْنَيْهِ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ-، فَإِذَا غَسَلَ يَدَيْهِ خَرَجَ مِنْ يَدَيْهِ كُلُّ خَطِيئَةٍ كَانَ بَطَشَتْهَا يَدَاهُ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ-، فَإِذَا غَسَلَ رِجْلَيْهِ خَرَجَتْ كُلُّ خَطِيئَةٍ مَشَتْهَا رِجْلَاهُ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ- حَتَّى يَخْرُجَ نَقِيًّا مِنَ الذُّنُوبِ\"، وقال: \"أَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ، مَا تَقُولُونَ؟ ‌هَلْ ‌يَبْقَى ‌مِنْ ‌دَرَنِهِ؟ \" قَالُوا: لَا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ، قَالَ: \"ذَاكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ، يَمْحُو اللهُ بِهَا الْخَطَايَا\"، وقال صلى الله عليه وسلم: \"الصَّلَوَاتُ ‌الْخَمْسُ، ‌وَالْجُمُعَةُ إِلَى الْجُمُعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ مَا بَيْنَهُنَّ مَا اجْتُنِبَتِ الْكَبَائِرُ\"، والذي عليه عامة العلماء أن التكفير يشمل الصغائر دون الكبائر؛ لأن الكبائر لا بد لها من توبة، أما قوله -صلى الله عليه وسلم-: \"‌مَنْ ‌حَجَّ ‌لِلَّهِ، ‌فَلَمْ ‌يَرْفُثْ، وَلَمْ يَفْسُقْ، رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\" فظاهره كما ذكر العلماء أن الحج المبرور يكفر الكبائر.\n \nأَسَّسَ القرآنُ الكريمُ قاعدةً تشرح الصدرَ، وتُريح البالَ، وتُحفِّز الهممَ، لمن رام محو سيئاته، قال الله -تعالى-: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ)[هُودٍ: 114]، أي حسنة تمحو سيئة، صلاة، صيام، صدقة، ذكر، قراءات للقرآن، تسبيح، تهليل، إحسان إلى الخلق، دعوة إلى الله، أمر بمعروف، نهي عن منكر.\n \nوتأمَّلْ لطفَ الله البهيَّ، وإحسانَه الجليَّ، بأن جعل كل بلاء يصيب المسلم مهما دق ألمه ميدانًا فسيحًا وسببًا لتكفير السيئات، قال صلى الله عليه وسلم: \"مَا يُصِيبُ المُسْلِمَ، ‌مِنْ ‌نَصَبٍ ‌وَلَا ‌وَصَبٍ، ‌وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ\"(رواه البخاري)، وأجَلُّ من هذا وأعظم، أن البلاء إذا طال أمدُه، امتدَّ معه ثوابُه؛ بتكفير الخطايا، حتى يلقى المسلمُ ربَّه وما عليه خطيئة، فعن أبي هريرة -رضي الله عنه- قال رسول الله -صلى الله عليه وسلم-: \"لَا ‌يَزَالُ ‌الْبَلَاءُ ‌بِالْمُؤْمِنِ وَالْمُؤْمِنَةِ، حَتَّى يَلْقَى اللَّهَ وَمَا عَلَيْهِ مِنْ خَطِيئَةٍ\"، وإليك هذه الصورة البلاغية من رسول البلاغة والفصاحة، وهو يُقرِّب معنى تساقُط الخطايا، بمثَلٍ محسوسٍ، فعن أبي ذر -رضي الله عنه- أن النبي -صلى الله عليه وسلم- ‌خَرَجَ ‌زَمَنَ ‌الشِّتَاءِ وَالْوَرَقُ يَتَهَافَتُ، فَأَخَذَ بِغُصْنَيْنِ مِنْ شَجَرَةٍ، قَالَ: فَجَعَلَ ذَلِكَ الْوَرَقُ يَتَهَافَتُ، قَالَ: فَقَالَ: \"يَا أَبَا ذَرٍّ\" قُلْتُ: لَبَّيْكَ يَا رَسُولَ اللَّهِ. قَالَ: \"إِنَّ الْعَبْدَ الْمُسْلِمَ لَيُصَلِّي الصَّلَاةَ يُرِيدُ بِهَا وَجْهَ اللَّهِ، فَتَهَافَتُ عَنْهُ ذُنُوبُهُ كَمَا يَتَهَافَتُ هَذَا الْوَرَقُ عَنْ هَذِهِ الشَّجَرَةِ\"(رواه أحمد).\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا وأستغفِر اللهَ العظيمَ لي ولكم، ولسائر المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على كل حال، وفي الحال والمآل، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الكبير المتعال، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، حوى صفات الجَمال والجلال، صلى الله عليه وعلى آله وصحبه، الذين حازوا قصَب السَّبق بجليل الأعمال.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى الله، وعلى المسلم العاقل ألَّا يسترسل مع الذنوب والمعاصي ويتساهل؛ بحجة ما ورَد من أحاديث الرجاء؛ فإنه لا يضمَن تكفير الخطايا، وقد يقوم مانعٌ يمنع من تكفير السيئات، والناجي هو الذي يسلك حالة الاتزان بين الخوف والرجاء، يُكثِر من الأعمال الصالحة، ويُحسِن الظنَّ بربه، ويكون على حذر من الكبائر، ولا يحتقر الصغائر، قال رسول الله -صلى الله عليه وسلم-: \"إِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ فَإِنَّمَا ‌مَثَلُ ‌مُحَقَّرَاتِ ‌الذُّنُوبِ كَقَوْمٍ نَزَلُوا فِي بَطْنِ وَادٍ، فَجَاءَ ذَا بِعُودٍ، وَجَاءَ ذَا بِعُودٍ حَتَّى أَنْضَجُوا خُبْزَتَهُمْ، وَإِنَّ مُحَقَّرَاتِ الذُّنُوبِ مَتَى يُؤْخَذْ بِهَا صَاحِبُهَا تُهْلِكْهُ\"، ومن المعلوم بداهة أن هذه المعاني الإيمانية إذا استقرت في القلب، فإن لها أثرًا في ضبط إيقاع الحياة، والارتقاء بسلوك الفرد وإصلاح المجتمع وتهذيبه، فإذا سمع المسلم قوله -سبحانه-: (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18]، أورثَه ذلك يقظةً تدعوه إلى أن يحفظ لسانه، ويغضَّ بصرَه، ويُبصِر مَواطنَ العطَب فيحذرها، وإذا سمع قولَه -تعالى-: (وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ)[الِانْفِطَارِ: 10-11]، أحيَا ذلك في نفسه مراقبةَ الله في أفعاله، وحقَّق مرادَ ربِّه في نِيَّاتِه، وأدَّى حقَّ الله وحقوقَ العباد، فيَصلُح ويُصلِح، قال الله -تعالى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nألَا وصلُّوا -عباد الله- على رسول الهدى، فقد أمركم الله بذلك في كتابه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلَّم تسليمًا كثيرًا، اللهم وارض عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن الآل والصحب الكرام، وعنا معهم بعفوك وكرمك وإحسانك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر اللهم أعداءك أعداء الدين، واجعل اللهم هذا البلد آمنا مطمئنا وسائر بلاد المسلمين.\n \nاللهم إنا نسألك الجنة وما قرب إليها من قول وعمل، ونعوذ بك من النار وما قرب إليها من قول وعمل، اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم، اللهم إنا نسألك خشيتك في الغيب والشهادة، وكلمة الحق في الغضب والرضا، والقصد في الغنى والفقر، نسألك نعيما لا ينفد، وقرة عين لا تنقطع، ونسألك لذة النظر إلى وجهك، والشوق إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة، اللهم إنا نسألك خير المسألة، وخير الدعاء، وخير النجاح، وخير الفلاح، وخير العمل، وخير الدعاء برحمتك يا أرحم الراحمين.\n \nاللهم لا تَدَعْ لنا ذنبا إلا غفرته، ولا همًّا إلا فرجته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا مبتلًى إلا عافيتَه، برحمتك يا أرحم الراحمين.\n \nاللهم احفظ رجال أمننا، واحفظ حدودنا، واحفظنا بحفظك يا رب العالمين، اللهم من أرادنا وأراد بلادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل تدبيره تدميره يا رب العالمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك يا رب العالمين، ووفق ولي عهده لما تحب وترضى يا أرحم الراحمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك، وتحكيم شرعك يا أرحم الراحمين.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/السرعة العجيبة لانقضاء الأيام والأعوام 2/وقوف المسلم خائفا وجلا مما مضى من عمله 3/بعض مَشاهِد يوم القيامة وأثرها في نفس المؤمن 4/قيمة وقَدْر العباد يوم القيامة بقدر أعمالهم الصالحة 5/على المسلم أن يتوب ويتدارك ما فات 6/الابتلاءات مَيدان لتكفير الذنوب والسيئات 7/على المسلم أن يُبادِر للتوبة والأوبة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">على المسلم العاقل ألَّا يسترسِلَ مع الذنوب والمعاصي ويتساهلَ؛ بحجة ما ورَد من أحاديث الرجاء؛ فإنه لا يضمَن تكفير الخطايا، وقد يقوم مانعٌ يمنع من تكفير السيئات، والناجي هو الذي يسلُك حالةَ الاتزان بين الخوف والرجاء...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371358\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الرؤوف الرحيم، أحمده -سبحانه- وأشكره، هدانا إلى الحق وإلى صراط مستقيم، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الحكيم العليم، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه، وصَفَه ربُّه بقوله: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)[الْقَلَمِ: 4]، صلى الله عليه، وعلى آله وصحبه الذين نالوا الفوز العظيم.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم ونفسي بتقوى الله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>تمر الساعات، وتنقضي الأعوام، وتطوى مراحل من حياتنا، ويقف المرء مشدوهًا أمام سرعة الأيام، وتقارُب الزمان، وتلاحُق الأحوال وتلاحُم الأحداث، وانقضاء الأعمار، وما حوته الأيام التي مضت، والسنون التي انقضت، من أقوال وأعمال، لن يمحوها الزمن، ولن تنسى مع تقادُم الوقت، ولن تذهب أدراج الرياح، وهذا يجعل المسلم يقف وقفة تأمل واتعاظ وتدبُّر، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِينَ * عَمَّا كَانُوا يَعْمَلُونَ</span>)[الْحِجْرِ: 92-93]، وقوله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">لَا ‌تَزُولُ ‌قَدَمَا ‌عَبْدٍ يَوْمَ الْقِيَامَةِ، حَتَّى يُسْأَلَ عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ عِلْمِهِ مَا فَعَلَ بِهِ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ، وَفِيمَا أَنْفَقَهُ، وَعَنْ جِسْمِهِ، فِيمَا أَبْلَاهُ</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>تُؤكِّد النصوص الشرعية حقيقةً لا تخفى على كل مسلم؛ وهي أن قوله مكتوب، وفعله مرصود، وسرَّه معلوم، ونجواه مسموعة، كل ذلك مدوَّن في صحيفة كل مكلَّف، التي ترسمها أعمالُه، وتخطُّها سيرتُه، ويتحمل مسئوليتها، تُحصى الأعمال كلَّ وقتٍ وآنٍ، لا تأخير فيها ولا تأجيل، عمل دؤوب، ورصد دقيق، تُرفع صحائف كل يوم قبل مجيء ليله، وعمل الليل قبل شروق شمس النهار، فعن أبي موسى الأشعري -رضي الله عنه- قال: \"قَامَ فِينَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌بِخَمْسِ ‌كَلِمَاتٍ، ‌فَقَالَ: \" <span style=\"color:#0000ff;\">إِنَّ اللهَ -عَزَّ وَجَلَّ- لَا يَنَامُ، وَلَا يَنْبَغِي لَهُ أَنْ يَنَامَ، يَخْفِضُ الْقِسْطَ وَيَرْفَعُهُ، يُرْفَعُ إِلَيْهِ عَمَلُ اللَّيْلِ قَبْلَ عَمَلِ النَّهَارِ، وَعَمَلُ النَّهَارِ قَبْلَ عَمَلِ اللَّيْلِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وإذا وافَت العبدَ المنيةُ انقطع كل ما في الدنيا عن مرافقته، إلا صحيفة عمله؛ فإنها تدخل معه في قبره، ومعه إذا بُعث، وفي مواقف القيامة، وعلى الصراط، وعند الميزان، وإذا قامت القيامة نُشرت صحائف الأعمال، وتطايرَت الكتب، ونُصِبت الموازين، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span>)[الْإِسْرَاءِ: 13-14]، موقف عرض الصحائف، ذلك المشهد الرهيب، يُثير الهلعَ، ويُورث الفزعَ، مشهد يجعل القلوب وجلة، والنفوس مرهوبة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَتَرَى كُلَّ أُمَّةٍ جَاثِيَةً كُلُّ أُمَّةٍ تُدْعَى إِلَى كِتَابِهَا الْيَوْمَ تُجْزَوْنَ مَا كُنْتُمْ تَعْمَلُونَ * هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ</span>)[الْجَاثِيَةِ: 28-29]، وهناك في ساحة العرض الأكبر، والخلق في ترقُّب إلى أين سيُقادون، يتسلَّم الناس صحائفهم، وهذا حدَث له دلالاته، ومؤشِّر بارز له ما بعده؛ إما فرح وسرور، أو حزن وثبور، فمن أخذ كتابه بيمينه فإن نفسه تسكن، وروعه يهدأ، وتغمره مشاعر الفرح والسرور، ومن أعطي كتابه بشماله فحاله الحسرة والثبور، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا * وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا * وَيَصْلَى سَعِيرًا</span>)[الِانْشِقَاقِ: 7-12].</p>\n<p>&nbsp;</p>\n<p>ميزانُ يوم القيامة ميزانُ عدلٍ وقسطٍ، لا اعتبار فيه لحسَب، أو نسَب، ولا يُوزن الناسُ بأثقالهم وأوزانهم، وإنما بما سطَّرته أعمالُهم، يرفع الميزانُ المطيعَ قدرًا ومقامًا، ويخفِض العاصيَ ذلًّا واحتقارًا، يرفع من أدى فرائض الله، واتقى محارمه، ويخفض من عصى ربه، وانتهك حرماته، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّهُ لَيَأْتِي الرَّجُلُ العَظِيمُ السَّمِينُ يَوْمَ القِيَامَةِ، ‌لَا ‌يَزِنُ ‌عِنْدَ ‌اللَّهِ ‌جَنَاحَ بَعُوضَةٍ، وَقَالَ: اقْرَءُوا</span>: (<span style=\"color:#ff0000;\">فَلَا نُقِيمُ لَهُمْ يَوْمَ القِيَامَةِ وَزْنًا</span>)[الْكَهْفِ: 105]\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>إذا عُلم ذلك فإن المسلم يتساءل عما مضى من حياته، وسُطِّر في صحيفته: هل من فرصة لتدارك ما فات؟ ومحو سيئاته؟ وما جنته يداه؟ وهل يقدر على تبديل سيئاته حسنات؟ إن من يقرأ نصوص الشرع قرآنًا وسُنةً، يجد أن فوق العرش ربًّا رؤوفًا رحيمًا، لطيفًا بعباده، يفتح أبواب الأمل، ويدعو إلى تدارك ما فات، وما هو آتٍ، قبل حلول الأجل، بأعمال تُكفِّر الخطايا وتمحو السيئات، يقلب الرب -سبحانه- عباده في مواسم الخيرات المترادفة على مدار العام، ويُعظِم لهم فيها الأجور، يبسط يده بالليل؛ ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، إذا عمل العبد حسنة كتبها الرب الرؤوف بعباده عشر حسنات، إلى سبعمائة ضعف، إلى أضعاف كثيرة، ومن عمل سيئة كتبها الله له سيئة واحدة، ويقول فيمن تاب توبةً نصوحًا: (<span style=\"color:#ff0000;\">إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)[الْفُرْقَانِ: 70]، وفي هذا بيان سعة فضل الله على هذه الأمة.</p>\n<p>&nbsp;</p>\n<p>والأحاديث الصحيحة في هذا الباب كثيرة، قال صلى الله عليه وسلم: \"مَنْ قَامَ ‌رَمَضَانَ ‌إِيمَانًا ‌وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"، وقال: \"‌صِيَامُ ‌يَوْمِ ‌عَرَفَةَ، ‌أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ، وَالسَّنَةَ الَّتِي بَعْدَهُ، وَصِيَامُ يَوْمِ عَاشُورَاءَ، أَحْتَسِبُ عَلَى اللهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ\"، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ قَالَ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ ‌فِي ‌يَوْمٍ ‌مِائَةَ ‌مَرَّةٍ: حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</span>\"، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِذَا ‌أَمَّنَ ‌الْقَارِئُ ‌فَأَمِّنُوا، فَمَنْ وَافَقَ تَأْمِينُهُ تَأْمِينَ الْمَلَائِكَةِ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"، وقال: \"<span style=\"color:#0000ff;\">لَا ‌يَتَوَضَّأُ ‌رَجُلٌ يُحْسِنُ وُضُوءَهُ، وَيُصَلِّي الصَّلَاةَ، إِلَّا غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الصَّلَاةِ حَتَّى يُصَلِّيَهَا</span>\"، وقال: \"<span style=\"color:#0000ff;\">إِذَا تَوَضَّأَ الْعَبْدُ الْمُسْلِمُ -أَوِ الْمُؤْمِنُ- ‌فَغَسَلَ ‌وَجْهَهُ ‌خَرَجَ مِنْ وَجْهِهِ كُلُّ خَطِيئَةٍ نَظَرَ إِلَيْهَا بِعَيْنَيْهِ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ-، فَإِذَا غَسَلَ يَدَيْهِ خَرَجَ مِنْ يَدَيْهِ كُلُّ خَطِيئَةٍ كَانَ بَطَشَتْهَا يَدَاهُ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ-، فَإِذَا غَسَلَ رِجْلَيْهِ خَرَجَتْ كُلُّ خَطِيئَةٍ مَشَتْهَا رِجْلَاهُ مَعَ الْمَاءِ -أَوْ مَعَ آخِرِ قَطْرِ الْمَاءِ- حَتَّى يَخْرُجَ نَقِيًّا مِنَ الذُّنُوبِ</span>\"، وقال: \"<span style=\"color:#0000ff;\">أَرَأَيْتُمْ لَوْ أَنَّ نَهْرًا بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ، مَا تَقُولُونَ؟ ‌هَلْ ‌يَبْقَى ‌مِنْ ‌دَرَنِهِ</span>؟ \" قَالُوا: لَا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ، قَالَ: \"ذَاكَ مَثَلُ الصَّلَوَاتِ الْخَمْسِ، يَمْحُو اللهُ بِهَا الْخَطَايَا\"، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">الصَّلَوَاتُ ‌الْخَمْسُ، ‌وَالْجُمُعَةُ إِلَى الْجُمُعَةِ، وَرَمَضَانُ إِلَى رَمَضَانَ، مُكَفِّرَاتٌ مَا بَيْنَهُنَّ مَا اجْتُنِبَتِ الْكَبَائِرُ</span>\"، والذي عليه عامة العلماء أن التكفير يشمل الصغائر دون الكبائر؛ لأن الكبائر لا بد لها من توبة، أما قوله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">مَنْ ‌حَجَّ ‌لِلَّهِ، ‌فَلَمْ ‌يَرْفُثْ، وَلَمْ يَفْسُقْ، رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</span>\" فظاهره كما ذكر العلماء أن الحج المبرور يكفر الكبائر.</p>\n<p>&nbsp;</p>\n<p>أَسَّسَ القرآنُ الكريمُ قاعدةً تشرح الصدرَ، وتُريح البالَ، وتُحفِّز الهممَ، لمن رام محو سيئاته، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ</span>)[هُودٍ: 114]، أي حسنة تمحو سيئة، صلاة، صيام، صدقة، ذكر، قراءات للقرآن، تسبيح، تهليل، إحسان إلى الخلق، دعوة إلى الله، أمر بمعروف، نهي عن منكر.</p>\n<p>&nbsp;</p>\n<p>وتأمَّلْ لطفَ الله البهيَّ، وإحسانَه الجليَّ، بأن جعل كل بلاء يصيب المسلم مهما دق ألمه ميدانًا فسيحًا وسببًا لتكفير السيئات، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَا يُصِيبُ المُسْلِمَ، ‌مِنْ ‌نَصَبٍ ‌وَلَا ‌وَصَبٍ، ‌وَلَا هَمٍّ وَلَا حُزْنٍ وَلَا أَذًى وَلَا غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ</span>\"(رواه البخاري)، وأجَلُّ من هذا وأعظم، أن البلاء إذا طال أمدُه، امتدَّ معه ثوابُه؛ بتكفير الخطايا، حتى يلقى المسلمُ ربَّه وما عليه خطيئة، فعن أبي هريرة -رضي الله عنه- قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا ‌يَزَالُ ‌الْبَلَاءُ ‌بِالْمُؤْمِنِ وَالْمُؤْمِنَةِ، حَتَّى يَلْقَى اللَّهَ وَمَا عَلَيْهِ مِنْ خَطِيئَةٍ</span>\"، وإليك هذه الصورة البلاغية من رسول البلاغة والفصاحة، وهو يُقرِّب معنى تساقُط الخطايا، بمثَلٍ محسوسٍ، فعن أبي ذر -رضي الله عنه- أن النبي -صلى الله عليه وسلم- ‌خَرَجَ ‌زَمَنَ ‌الشِّتَاءِ وَالْوَرَقُ يَتَهَافَتُ، فَأَخَذَ بِغُصْنَيْنِ مِنْ شَجَرَةٍ، قَالَ: فَجَعَلَ ذَلِكَ الْوَرَقُ يَتَهَافَتُ، قَالَ: فَقَالَ: \"<span style=\"color:#0000ff;\">يَا أَبَا ذَرٍّ</span>\" قُلْتُ: لَبَّيْكَ يَا رَسُولَ اللَّهِ. قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الْعَبْدَ الْمُسْلِمَ لَيُصَلِّي الصَّلَاةَ يُرِيدُ بِهَا وَجْهَ اللَّهِ، فَتَهَافَتُ عَنْهُ ذُنُوبُهُ كَمَا يَتَهَافَتُ هَذَا الْوَرَقُ عَنْ هَذِهِ الشَّجَرَةِ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذِّكْر الحكيم، أقول قولي هذا وأستغفِر اللهَ العظيمَ لي ولكم، ولسائر المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على كل حال، وفي الحال والمآل، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الكبير المتعال، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، حوى صفات الجَمال والجلال، صلى الله عليه وعلى آله وصحبه، الذين حازوا قصَب السَّبق بجليل الأعمال.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى الله، وعلى المسلم العاقل ألَّا يسترسل مع الذنوب والمعاصي ويتساهل؛ بحجة ما ورَد من أحاديث الرجاء؛ فإنه لا يضمَن تكفير الخطايا، وقد يقوم مانعٌ يمنع من تكفير السيئات، والناجي هو الذي يسلك حالة الاتزان بين الخوف والرجاء، يُكثِر من الأعمال الصالحة، ويُحسِن الظنَّ بربه، ويكون على حذر من الكبائر، ولا يحتقر الصغائر، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ فَإِنَّمَا ‌مَثَلُ ‌مُحَقَّرَاتِ ‌الذُّنُوبِ كَقَوْمٍ نَزَلُوا فِي بَطْنِ وَادٍ، فَجَاءَ ذَا بِعُودٍ، وَجَاءَ ذَا بِعُودٍ حَتَّى أَنْضَجُوا خُبْزَتَهُمْ، وَإِنَّ مُحَقَّرَاتِ الذُّنُوبِ مَتَى يُؤْخَذْ بِهَا صَاحِبُهَا تُهْلِكْهُ</span>\"، ومن المعلوم بداهة أن هذه المعاني الإيمانية إذا استقرت في القلب، فإن لها أثرًا في ضبط إيقاع الحياة، والارتقاء بسلوك الفرد وإصلاح المجتمع وتهذيبه، فإذا سمع المسلم قوله -سبحانه-: (<span style=\"color:#ff0000;\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span>)[ق: 18]، أورثَه ذلك يقظةً تدعوه إلى أن يحفظ لسانه، ويغضَّ بصرَه، ويُبصِر مَواطنَ العطَب فيحذرها، وإذا سمع قولَه -تعالى-: (<span style=\"color:#ff0000;\">وَإِنَّ عَلَيْكُمْ لَحَافِظِينَ * كِرَامًا كَاتِبِينَ</span>)[الِانْفِطَارِ: 10-11]، أحيَا ذلك في نفسه مراقبةَ الله في أفعاله، وحقَّق مرادَ ربِّه في نِيَّاتِه، وأدَّى حقَّ الله وحقوقَ العباد، فيَصلُح ويُصلِح، قال الله -تعالى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا -عباد الله- على رسول الهدى، فقد أمركم الله بذلك في كتابه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلَّم تسليمًا كثيرًا، اللهم وارض عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن الآل والصحب الكرام، وعنا معهم بعفوك وكرمك وإحسانك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر اللهم أعداءك أعداء الدين، واجعل اللهم هذا البلد آمنا مطمئنا وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الجنة وما قرب إليها من قول وعمل، ونعوذ بك من النار وما قرب إليها من قول وعمل، اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم، اللهم إنا نسألك خشيتك في الغيب والشهادة، وكلمة الحق في الغضب والرضا، والقصد في الغنى والفقر، نسألك نعيما لا ينفد، وقرة عين لا تنقطع، ونسألك لذة النظر إلى وجهك، والشوق إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة، اللهم إنا نسألك خير المسألة، وخير الدعاء، وخير النجاح، وخير الفلاح، وخير العمل، وخير الدعاء برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تَدَعْ لنا ذنبا إلا غفرته، ولا همًّا إلا فرجته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا مبتلًى إلا عافيتَه، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ رجال أمننا، واحفظ حدودنا، واحفظنا بحفظك يا رب العالمين، اللهم من أرادنا وأراد بلادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل تدبيره تدميره يا رب العالمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك يا رب العالمين، ووفق ولي عهده لما تحب وترضى يا أرحم الراحمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك، وتحكيم شرعك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حال_المسلم_بين_الخوف_والرجاء.doc",
      "path": "/database/files/حال_المسلم_بين_الخوف_والرجاء.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AE%D9%88%D9%81-%D9%88%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-/download-file/371858"
    },
    {
      "name": "حال_المسلم_بين_الخوف_والرجاء.pdf",
      "path": "/database/files/حال_المسلم_بين_الخوف_والرجاء.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AE%D9%88%D9%81-%D9%88%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-/download-file/371859"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حال-المسلم-بين-الخوف-والرجاء-"
}
