{
  "id": 4249,
  "title": "حادثة الهجوم على بقيق وخريص وقفات وتوصيات",
  "slug": "حادثة-الهجوم-على-بقيق-وخريص-وقفات-وتوص",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/جريمة استهداف أرامكو2/وقفات مع هذه الحادثة 3/من جرائم الرافضة بأهل السنة 4/نعمة الأمن وأهميتها 5/من أسباب النصر والتمكين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كم كان الهجوم في الهزيعِ الأخير من الليل مفزعاً لمن حوله!، وكم كان منظرُ ألسنةِ اللهبِ وأعمدةِ الدخان التي عانقت عنان السماء مخيفةً ومفزعةً!, وكم كان لدوي الانفجارات من وقعٍ مرعبٍ في القلوب والنفوس!, وهذا يذكرنا بنعمة الأمن التي نتفيأ ظلالها بفضل الله وكرمه, وافتقدها أناسٌ كثيرون يعيشون في خوفٍ وكمدٍ وهمٍ وغمٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ القائلِ: (فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[قريش: 3، 4], وأشهد ألا إله الله وحده لا شريك له, وأشهد أن محمداً عبده ورسوله, صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان وسلم تسليماً كثيراً, أما بعد:\n \nأيها الإخوة: يقول الله -تعالى- حاثاً على التقوى: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281]..\n \nأيها الإخوة: سمعنا ما صرح به المتحدث الأمني بوزارة الداخلية بأنه وعند الساعة الرابعة من صباح يوم السبت الخامس عشر من شهر الله المحرم من هذا العام الواحد والأربعين بعد الأربعمائة والألف، باشرت فرق الأمن الصناعي بشركة أرامكو حريقيْن في معمليْن تابعيْن للشركة بمحافظة بقيق وهجرة خريص؛ نتيجة استهدافهما بطائرات دون طيّار (درون)، حيث تمّ -بتوفيق الله- السيطرة على الحريقيْن والحد من انتشارهما، وباشرت الجهات المختصّة التحقيق في ذلك، ولم تسجل المراكز الصحية في محافظة بقيق وهجرة خريص أي إصابات في حادثة حريق المعملين.\n \nولقد تلقينا في هذا البلد المبارك مواطنين ومقيمين هذا الخبر بالأسف والاستنكار, واعتبار هذا الهجوم جُرأة وإجراماً منظماً في شهر الله الحرام، وسأقف مع هذا الحدث الجلل أياً كان مصدره عدة وقفات وأوصي بعدد من التوصيات:\n \nالوقفة الأولى: في استقراء أهداف هذا الهجوم، يتبن لنا أن أهمها هو النيل من أمن واستقرار ورخاء بلادنا -المملكة العربية السعودية-، وتدمير اقتصادها، وإشاعة الفوضى فيها, لكننا نقول وبملء أفواهنا: مع إيماننا الجازم بشناعة هذا الجرم نؤكد بأن مثل هذا الهجوم الجبان لن يزيدنا بحول الله -تعالى- وتوفيقه في هذه البلاد المباركة قادة وشعباً إلا يقظة وفطنة واستعداداً لرد أي عدوان، وسيكون هذا الهجوم سبباً لمراجعة أحوالنا بكل تفاصيلها.\n \nكذلك لن يزيدَنا إلا التفافاً حول قادتنا، وتمسكاً بوحدة صفنا, وسيجعلنا أكثر انتماءً لهذه البلاد التي شرفها الله باحتضان الحرمين الشريفين، وهي مهبط الوحي ومأرز الإسلام، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الإِيمَانَ لَيَأْرِزُ إِلَى المَدِينَةِ كَمَا تَأْرِزُ الحَيَّةُ إِلَى جُحْرِهَا\"(رواه البخاري ومسلم), وفي لفظ لمسلم \"... وَهُوَ يَأْرِزُ بَيْنَ الْمَسْجِدَيْنِ، كَمَا تَأْرِزُ الْحَيَّةُ فِي جُحْرِهَا\" أي: مسجد مكة والمدينة, وستظل هذه البلاد مأرزاً للإسلام.\n \nالوقفة الثانية: ظن المعتدون أنهم بهذا العدوان سينالون من المملكة فقط، وهذا ظن فاسد؛ ذلك أن المعتدي اعتدى على الاقتصاد العالمي، وجابه العالم بتهديدِ مصدرٍ حيوي من مصادر الطاقة, يوفر للعالم أجمع سبل الراحة والتطور, ثم إن هذا العدوان حرك حكومات العالم الإسلامي قاطبة إلا من شذ وقليل ما هم؛ فأعلنوا استنكارهم وأدانوا الهجوم وأنهم مستعدون لمؤازرة المملكة والوقوف بجانبها ضد أي عدوان لا قدر الله, ولسان حالهم يقول: (مُوتُوا بِغَيْظِكُمْ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ)[آل عمران: 119].\n \nالوقفة الثالثة: أن نعلم أن هذا الهجوم في صناعته رافضي صفوي فارسي, فما فتئوا منذ إدالةِ دولةِ كسرى وهم يتربصون بأهل السنة الدوائر، يعلو شأنهم فترة ويخبو أخرى, لكن تظل عقيدتهم التي بها يتحركون واحدة، وعداوتهم لأهل السنة تتجدد، وغيظهم منهم يتفجر، فما أن يسيطروا على بقعة من بقاع بلاد السنة إلا ويسوموا أهلها العذاب قتلاً وتهجيراً ونهباً وسلباً، يشهد به الواقع والماضي، وما حادثة القرامطة وما فعلوا بالحجيج إلا واحدة من مخازيهم, فقَدْ خَرَجَ عَلَيْهِمْ الْقِرْمِطِيُّ فِي جَمَاعَتِهِ يَوْمَ التَّرْوِيَةِ هُوَ مِنْ أَشْرَفِ الأيام؛ فَانْتَهَبَ أَمْوَالَهُمْ وَاسْتَبَاحَ قتالهم، واعمل فيهم السيف في الشهر الحرام, فقتل في رحاب مكة وشعابها وفي المسجد الحرام وفي جوف الكعبة من الحجاج خلقاً كثيراً، قيل أنه قتل أكثر من خمس وثلاثين ألفاً من الحجاج، وكان الناس يفرون منهم فَيَتَعَلَّقُونَ بِأَسْتَارِ الْكَعْبَةِ فَلَا يُجْدِي ذَلِكَ عَنْهُمْ شَيْئًا؛ فَيُقْتَلُونَهُمْ وهم كَذَلِكَ، أو وهم يَطُوفُونَ, وأمر القرمطي لعنه الله أن تدفن القتلى في بئر زمزم، ودُفن كثيرٌ منهم في أماكنهم من الحرم، وفي الْمَسْجِدِ الْحَرَامِ، وعليه فعداؤهم قديم ومتجذر.\n \nالوقفة الرابعة: كم كان الهجوم في الهزيعِ الأخير من الليل مفزعاً لمن حوله!، وكم كان منظرُ ألسنةِ اللهبِ وأعمدةِ الدخان التي عانقت عنان السماء مخيفةً ومفزعةً!, وكم كان لدوي الانفجارات من وقعٍ مرعبٍ في القلوب والنفوس!, وهذا يذكرنا بنعمة الأمن التي نتفيأ ظلالها بفضل الله وكرمه, وافتقدها أناسٌ كثيرون يعيشون في خوفٍ وكمدٍ وهمٍ وغمٍ, فنعمة الأمن لا تعدلها نعمة.\n \nأيها الإخوة: الأمنُ مطلبٌ عزيزٌ، فهو قِوامُ الحياةِ الإنسانيّة وأسَاسُ الحضارةِ المدنيّة، تتطَلّعُ إليه المجتمعات، وتتسابَقُ لتحقيقِه السُّلُطات، وتتَنافسُ في تأمينهِ الحكومات، وتُسَخَّر له الإمكانات الماديّة والوَسائلُ العلميّة, وتُحشَد لَه الأجهزةُ المدنيّة والعسكريّة، وتُستَنفَر له الطَّاقات البشريّة.\n \nومَطلبُ الأمنِ يَأتي مع مطلبَ الغِذاء، وبغيرِ الأمن لا يُستَساغُ طعامٌ، ولا يَهنَأُ عَيْشٌ، ولا يَلذُّ نوم، ولا يُنعَمُ براحَة, وقال أهلُ الحكمةِ: \"الخائفُ لا عَيشَ له\"، وقال ربُنا: (فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[قريش: 3، 4], وقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ, مُعَافًى فِي جَسَدِهِ, عِنْدَهُ قُوتُ يَوْمِهِ؛ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا بِحَذَافِيرِهَا\"(رواه الترمذي وغيره), أي: بأسرها عن عُبَيْدِ اللَّهِ بْنِ مِحْصَنٍ الْأَنْصَارِيِّ وصححه الألباني في صحيح الجامع), وفي الآية والحديث جعل اللهُ ورسولُه الأمنَ والغذاءَ من أكبرِ النعم.\n \nوجعل الله الأمنَ مقروناً بالإيمان؛ فقال: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمْ الأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام:82]؛ قال السعدي: \"الأمنُ من المخاوفِ والعذابِ والشقاءِ، والهدايةُ إلى الصراطِ المستقيم، فإن كانوا لم يلبسوا إيمانهم بظلم مطلقا؛ لا بشرك، ولا بمعاص، حصل لهم الأمن التام، والهداية التامة... وإن كانوا لم يلبسوا إيمانهم بالشرك وحده، ولكنهم يعملون السيئات، حصل لهم أصل الهداية، وأصل الأمن، وإن لم يحصل لهم كمالها, ومفهوم الآية الكريمة، أن الذين لم يحصل لهم الأمران، لم يحصل لهم هداية، ولا أمن، بل حظهم الضلال والشقاء\".\n \nأيها الإخوة: ولئن كانَ الأمن يتوفَّر برسوخِ الإيمانِ في القلوبِ وتَطهيرِ الأخلاقِ في السّلوكِ وتصحيحِ المفاهيمِ في العقولِ؛ فإنّه لا بدَّ مَع ذلك مِن الشّرعِ العادِلِ والسّلطانِ القويِّ والولايةِ الحاكمةِ؛ قال الله -تعالى-: (لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمْ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ)[الحديد:25].\n \nوفي ظلِّ الأمنِ تحفَظُ النّفوسُ، وتُصانُ الأعراضُ والأموَالُ، وتأمَنُ السّبُل، وتُقامُ الحدود، ويكبُرُ العمرانُ، وتنمُو الثّروات، وتتوافَر الخيرات، ويكثُر الحرثُ والنّسلُ, في ظلِّ الأمنِ تقومُ الدعوةُ إلى الله، وتُعمَرُ المساجدُ، وتُقامُ الجُمَعُ والجماعات، ويسودُ الشّرعُ، ويفشو المعروفُ، ويقلُّ المنكَرُ، ويحصُل الاستقرارُ النفسيُّ والاطمئنانُ الاجتماعيُّ.\n \nوالأمنُ بالدينِ يبقَى، والدينُ بالأمنِ يقوى, فاحتَموا من المعاصي مخافةَ البلاءِ؛ كما تحتمونَ بالطيّبات مخافةَ الداء.\n \nأسأل الله -تعالى- أن يحفظ بلادنا ويوفق ولاتنا ويصلح شعبنا ويؤمن روعنا, ويبارك لنا بالقرآن والسنة، ويجعلنا من الراشدين وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.\n \n \nالخطبة الثانية:\n \nالحمد لله\n \nأيها الأحبة: في خضم هذه الأحداث أوصيكم ونفسي أولاً بتقوى الله قال الله -تعالى-: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء:131]، وحري بنا أن نتنبه لأهمية الوعي بأسباب النصر والبعد عن مسببات الهزيمة, وأعظم سبب للنصر والتمكين اختصره الله -تعالى- بآية فقال: (الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ)[الحج:41].\n \nومن أسباب النصر والتمكين: الدعاء، والإلحاح به في كل أحوالنا وخصوصاً في أوقات الإجابة، بأن يحفظ بلادنا ويصلح قادتنا وشعوبنا, وأن ينصرنا عن على من عادنا, ندعو دعاء المضطر الواثق بالإجابة, ولا نمل من ترديد الدعاء بقلوب حاضرة, وأن نكثر من الاستغفار؛ فقد قال الله -تعالى-: (وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ)[الأنفال:33].\n \nكما أوصيكم بالبعد عن ضيقي النفوس الذين لا يصبرون، سواء من الناس أو المحللين؛ فهؤلاء ديدنهم إبداء الجزع تجدهم يتأوهون تأوهات المحبط، ويتنفسون اليأس وكأن الحياة انتهت بما يصوره لهم الشيطان من تخويف، وقد نهى الله عن اليأس مهما اشتدت الأحوال؛ فقال -عز من قائل-: (وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ)[آل عمران: 139], قال الله هذا الكلام للمؤمنين في غمرة الهزائم المتتابعة التي لحقت بهم وفي اشتداد أعداء الدين عليهم، وفي غمرة ما يحيكونه من المؤامرات, قال لهم ذلك ليبقى مفهوم الاستعلاء بالإيمان هو ما يعمر قلب المؤمن.\n \nوبعد -أيها الإخوة- هذه الدولة بجميع مكوناتها حكاماً ومحكومين مدنيين وعسكريين ومواطنين ومقيمين على استعداد بحول الله -تعالى- للتصدي لكل عابث بأمن هذا البلد, ومن ورائهم كل مسلم، ولن ينال أحد مهما كانت قوته ومَكْرُهُ من قناعتنا بأهمية حراسة أمن هذا البلد؛ فأمنه ليس أمناً لنا نحن المواطنين والمقيمين فحسب؛ بل هو أمن لأمة الإسلام التي تأمُه لما يحويه من الحرمين والمشاعر المقدسة, وأمنه أمن للعالم لما يحويه من سبب رغد عيشهم من خيرات.\n \nاللهم احم هذه البلاد وأهلها من الشر, وارزقنا التقوى ظاهرا وباطنا, وادفع عنا الشرور والفرقة بحولك وقوتك, اللهم أعنا ولا تعن علينا وانصرنا ولا تنصر علينا.\n \n(إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/جريمة استهداف أرامكو2/وقفات مع هذه الحادثة 3/من جرائم الرافضة بأهل السنة 4/نعمة الأمن وأهميتها 5/من أسباب النصر والتمكين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كم كان الهجوم في الهزيعِ الأخير من الليل مفزعاً لمن حوله!، وكم كان منظرُ ألسنةِ اللهبِ وأعمدةِ الدخان التي عانقت عنان السماء مخيفةً ومفزعةً!, وكم كان لدوي الانفجارات من وقعٍ مرعبٍ في القلوب والنفوس!, وهذا يذكرنا بنعمة الأمن التي نتفيأ ظلالها بفضل الله وكرمه, وافتقدها أناسٌ كثيرون يعيشون في خوفٍ وكمدٍ وهمٍ وغمٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"347314\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ القائلِ: (<span style=\"color: #ff0000;\"><strong>فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</strong></span>)[قريش: 3، 4], وأشهد ألا إله الله وحده لا شريك له, وأشهد أن محمداً عبده ورسوله, صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان وسلم تسليماً كثيراً, أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يقول الله -تعالى- حاثاً على التقوى: (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[البقرة:281]..</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: سمعنا ما صرح به المتحدث الأمني بوزارة الداخلية بأنه وعند الساعة الرابعة من صباح يوم السبت الخامس عشر من شهر الله المحرم من هذا العام الواحد والأربعين بعد الأربعمائة والألف، باشرت فرق الأمن الصناعي بشركة أرامكو حريقيْن في معمليْن تابعيْن للشركة بمحافظة بقيق وهجرة خريص؛ نتيجة استهدافهما بطائرات دون طيّار (درون)، حيث تمّ -بتوفيق الله- السيطرة على الحريقيْن والحد من انتشارهما، وباشرت الجهات المختصّة التحقيق في ذلك، ولم تسجل المراكز الصحية في محافظة بقيق وهجرة خريص أي إصابات في حادثة حريق المعملين.</p>\n<p>&nbsp;</p>\n<p>ولقد تلقينا في هذا البلد المبارك مواطنين ومقيمين هذا الخبر بالأسف والاستنكار, واعتبار هذا الهجوم جُرأة وإجراماً منظماً في شهر الله الحرام، وسأقف مع هذا الحدث الجلل أياً كان مصدره عدة وقفات وأوصي بعدد من التوصيات:</p>\n<p>&nbsp;</p>\n<p>الوقفة الأولى: في استقراء أهداف هذا الهجوم، يتبن لنا أن أهمها هو النيل من أمن واستقرار ورخاء بلادنا -المملكة العربية السعودية-، وتدمير اقتصادها، وإشاعة الفوضى فيها, لكننا نقول وبملء أفواهنا: مع إيماننا الجازم بشناعة هذا الجرم نؤكد بأن مثل هذا الهجوم الجبان لن يزيدنا بحول الله -تعالى- وتوفيقه في هذه البلاد المباركة قادة وشعباً إلا يقظة وفطنة واستعداداً لرد أي عدوان، وسيكون هذا الهجوم سبباً لمراجعة أحوالنا بكل تفاصيلها.</p>\n<p>&nbsp;</p>\n<p>كذلك لن يزيدَنا إلا التفافاً حول قادتنا، وتمسكاً بوحدة صفنا, وسيجعلنا أكثر انتماءً لهذه البلاد التي شرفها الله باحتضان الحرمين الشريفين، وهي مهبط الوحي ومأرز الإسلام، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ الإِيمَانَ لَيَأْرِزُ إِلَى المَدِينَةِ كَمَا تَأْرِزُ الحَيَّةُ إِلَى جُحْرِهَا</span></strong>\"(رواه البخاري ومسلم), وفي لفظ لمسلم \"... <strong><span style=\"color: #0000ff;\">وَهُوَ يَأْرِزُ بَيْنَ</span> <span style=\"color: #0000ff;\">الْمَسْجِدَيْنِ، كَمَا تَأْرِزُ الْحَيَّةُ فِي جُحْرِهَا</span></strong>\" أي: مسجد مكة والمدينة, وستظل هذه البلاد مأرزاً للإسلام.</p>\n<p>&nbsp;</p>\n<p>الوقفة الثانية: ظن المعتدون أنهم بهذا العدوان سينالون من المملكة فقط، وهذا ظن فاسد؛ ذلك أن المعتدي اعتدى على الاقتصاد العالمي، وجابه العالم بتهديدِ مصدرٍ حيوي من مصادر الطاقة, يوفر للعالم أجمع سبل الراحة والتطور, ثم إن هذا العدوان حرك حكومات العالم الإسلامي قاطبة إلا من شذ وقليل ما هم؛ فأعلنوا استنكارهم وأدانوا الهجوم وأنهم مستعدون لمؤازرة المملكة والوقوف بجانبها ضد أي عدوان لا قدر الله, ولسان حالهم يقول: (<span style=\"color: #ff0000;\"><strong>مُوتُوا بِغَيْظِكُمْ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ</strong></span>)[آل عمران: 119].</p>\n<p>&nbsp;</p>\n<p>الوقفة الثالثة: أن نعلم أن هذا الهجوم في صناعته رافضي صفوي فارسي, فما فتئوا منذ إدالةِ دولةِ كسرى وهم يتربصون بأهل السنة الدوائر، يعلو شأنهم فترة ويخبو أخرى, لكن تظل عقيدتهم التي بها يتحركون واحدة، وعداوتهم لأهل السنة تتجدد، وغيظهم منهم يتفجر، فما أن يسيطروا على بقعة من بقاع بلاد السنة إلا ويسوموا أهلها العذاب قتلاً وتهجيراً ونهباً وسلباً، يشهد به الواقع والماضي، وما حادثة القرامطة وما فعلوا بالحجيج إلا واحدة من مخازيهم, فقَدْ خَرَجَ عَلَيْهِمْ الْقِرْمِطِيُّ فِي جَمَاعَتِهِ يَوْمَ التَّرْوِيَةِ هُوَ مِنْ أَشْرَفِ الأيام؛ فَانْتَهَبَ أَمْوَالَهُمْ وَاسْتَبَاحَ قتالهم، واعمل فيهم السيف في الشهر الحرام, فقتل في رحاب مكة وشعابها وفي المسجد الحرام وفي جوف الكعبة من الحجاج خلقاً كثيراً، قيل أنه قتل أكثر من خمس وثلاثين ألفاً من الحجاج، وكان الناس يفرون منهم فَيَتَعَلَّقُونَ بِأَسْتَارِ الْكَعْبَةِ فَلَا يُجْدِي ذَلِكَ عَنْهُمْ شَيْئًا؛ فَيُقْتَلُونَهُمْ وهم كَذَلِكَ، أو وهم يَطُوفُونَ, وأمر القرمطي لعنه الله أن تدفن القتلى في بئر زمزم، ودُفن كثيرٌ منهم في أماكنهم من الحرم، وفي الْمَسْجِدِ الْحَرَامِ، وعليه فعداؤهم قديم ومتجذر.</p>\n<p>&nbsp;</p>\n<p>الوقفة الرابعة: كم كان الهجوم في الهزيعِ الأخير من الليل مفزعاً لمن حوله!، وكم كان منظرُ ألسنةِ اللهبِ وأعمدةِ الدخان التي عانقت عنان السماء مخيفةً ومفزعةً!, وكم كان لدوي الانفجارات من وقعٍ مرعبٍ في القلوب والنفوس!, وهذا يذكرنا بنعمة الأمن التي نتفيأ ظلالها بفضل الله وكرمه, وافتقدها أناسٌ كثيرون يعيشون في خوفٍ وكمدٍ وهمٍ وغمٍ, فنعمة الأمن لا تعدلها نعمة.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الأمنُ مطلبٌ عزيزٌ، فهو قِوامُ الحياةِ الإنسانيّة وأسَاسُ الحضارةِ المدنيّة، تتطَلّعُ إليه المجتمعات، وتتسابَقُ لتحقيقِه السُّلُطات، وتتَنافسُ في تأمينهِ الحكومات، وتُسَخَّر له الإمكانات الماديّة والوَسائلُ العلميّة, وتُحشَد لَه الأجهزةُ المدنيّة والعسكريّة، وتُستَنفَر له الطَّاقات البشريّة.</p>\n<p>&nbsp;</p>\n<p>ومَطلبُ الأمنِ يَأتي مع مطلبَ الغِذاء، وبغيرِ الأمن لا يُستَساغُ طعامٌ، ولا يَهنَأُ عَيْشٌ، ولا يَلذُّ نوم، ولا يُنعَمُ براحَة, وقال أهلُ الحكمةِ: \"<span style=\"color: #008000;\">الخائفُ لا عَيشَ له</span>\"، وقال ربُنا: (<span style=\"color: #ff0000;\"><strong>فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</strong></span>)[قريش: 3، 4], وقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ, مُعَافًى فِي جَسَدِهِ, عِنْدَهُ قُوتُ يَوْمِهِ؛ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا بِحَذَافِيرِهَا</strong></span>\"(رواه الترمذي وغيره), أي: بأسرها عن عُبَيْدِ اللَّهِ بْنِ مِحْصَنٍ الْأَنْصَارِيِّ وصححه الألباني في صحيح الجامع), وفي الآية والحديث جعل اللهُ ورسولُه الأمنَ والغذاءَ من أكبرِ النعم.</p>\n<p>&nbsp;</p>\n<p>وجعل الله الأمنَ مقروناً بالإيمان؛ فقال: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمْ الأَمْنُ وَهُمْ مُهْتَدُونَ</strong></span>)[الأنعام:82]؛ قال السعدي: \"الأمنُ من المخاوفِ والعذابِ والشقاءِ، والهدايةُ إلى الصراطِ المستقيم، فإن كانوا لم يلبسوا إيمانهم بظلم مطلقا؛ لا بشرك، ولا بمعاص، حصل لهم الأمن التام، والهداية التامة... وإن كانوا لم يلبسوا إيمانهم بالشرك وحده، ولكنهم يعملون السيئات، حصل لهم أصل الهداية، وأصل الأمن، وإن لم يحصل لهم كمالها, ومفهوم الآية الكريمة، أن الذين لم يحصل لهم الأمران، لم يحصل لهم هداية، ولا أمن، بل حظهم الضلال والشقاء\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولئن كانَ الأمن يتوفَّر برسوخِ الإيمانِ في القلوبِ وتَطهيرِ الأخلاقِ في السّلوكِ وتصحيحِ المفاهيمِ في العقولِ؛ فإنّه لا بدَّ مَع ذلك مِن الشّرعِ العادِلِ والسّلطانِ القويِّ والولايةِ الحاكمةِ؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمْ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</strong></span>)[الحديد:25].</p>\n<p>&nbsp;</p>\n<p>وفي ظلِّ الأمنِ تحفَظُ النّفوسُ، وتُصانُ الأعراضُ والأموَالُ، وتأمَنُ السّبُل، وتُقامُ الحدود، ويكبُرُ العمرانُ، وتنمُو الثّروات، وتتوافَر الخيرات، ويكثُر الحرثُ والنّسلُ, في ظلِّ الأمنِ تقومُ الدعوةُ إلى الله، وتُعمَرُ المساجدُ، وتُقامُ الجُمَعُ والجماعات، ويسودُ الشّرعُ، ويفشو المعروفُ، ويقلُّ المنكَرُ، ويحصُل الاستقرارُ النفسيُّ والاطمئنانُ الاجتماعيُّ.</p>\n<p>&nbsp;</p>\n<p>والأمنُ بالدينِ يبقَى، والدينُ بالأمنِ يقوى, فاحتَموا من المعاصي مخافةَ البلاءِ؛ كما تحتمونَ بالطيّبات مخافةَ الداء.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يحفظ بلادنا ويوفق ولاتنا ويصلح شعبنا ويؤمن روعنا, ويبارك لنا بالقرآن والسنة، ويجعلنا من الراشدين وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: في خضم هذه الأحداث أوصيكم ونفسي أولاً بتقوى الله قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</strong></span>)[النساء:131]، وحري بنا أن نتنبه لأهمية الوعي بأسباب النصر والبعد عن مسببات الهزيمة, وأعظم سبب للنصر والتمكين اختصره الله -تعالى- بآية فقال: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ</strong></span>)[الحج:41].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب النصر والتمكين: الدعاء، والإلحاح به في كل أحوالنا وخصوصاً في أوقات الإجابة، بأن يحفظ بلادنا ويصلح قادتنا وشعوبنا, وأن ينصرنا عن على من عادنا, ندعو دعاء المضطر الواثق بالإجابة, ولا نمل من ترديد الدعاء بقلوب حاضرة, وأن نكثر من الاستغفار؛ فقد قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ</strong></span>)[الأنفال:33].</p>\n<p>&nbsp;</p>\n<p>كما أوصيكم بالبعد عن ضيقي النفوس الذين لا يصبرون، سواء من الناس أو المحللين؛ فهؤلاء ديدنهم إبداء الجزع تجدهم يتأوهون تأوهات المحبط، ويتنفسون اليأس وكأن الحياة انتهت بما يصوره لهم الشيطان من تخويف، وقد نهى الله عن اليأس مهما اشتدت الأحوال؛ فقال -عز من قائل-: (<span style=\"color: #ff0000;\"><strong>وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ</strong></span>)[آل عمران: 139], قال الله هذا الكلام للمؤمنين في غمرة الهزائم المتتابعة التي لحقت بهم وفي اشتداد أعداء الدين عليهم، وفي غمرة ما يحيكونه من المؤامرات, قال لهم ذلك ليبقى مفهوم الاستعلاء بالإيمان هو ما يعمر قلب المؤمن.</p>\n<p>&nbsp;</p>\n<p>وبعد -أيها الإخوة- هذه الدولة بجميع مكوناتها حكاماً ومحكومين مدنيين وعسكريين ومواطنين ومقيمين على استعداد بحول الله -تعالى- للتصدي لكل عابث بأمن هذا البلد, ومن ورائهم كل مسلم، ولن ينال أحد مهما كانت قوته ومَكْرُهُ من قناعتنا بأهمية حراسة أمن هذا البلد؛ فأمنه ليس أمناً لنا نحن المواطنين والمقيمين فحسب؛ بل هو أمن لأمة الإسلام التي تأمُه لما يحويه من الحرمين والمشاعر المقدسة, وأمنه أمن للعالم لما يحويه من سبب رغد عيشهم من خيرات.</p>\n<p>&nbsp;</p>\n<p>اللهم احم هذه البلاد وأهلها من الشر, وارزقنا التقوى ظاهرا وباطنا, وادفع عنا الشرور والفرقة بحولك وقوتك, اللهم أعنا ولا تعن علينا وانصرنا ولا تنصر علينا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حادثة_الهجوم_على_بقيق_وخريص_وقفات_وتوصيات.doc",
      "path": "/database/files/حادثة_الهجوم_على_بقيق_وخريص_وقفات_وتوصيات.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A7%D8%AF%D8%AB%D8%A9-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D8%B9%D9%84%D9%89-%D8%A8%D9%82%D9%8A%D9%82-%D9%88%D8%AE%D8%B1%D9%8A%D8%B5-%D9%88%D9%82%D9%81%D8%A7%D8%AA-%D9%88%D8%AA%D9%88%D8%B5/download-file/347315"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حادثة-الهجوم-على-بقيق-وخريص-وقفات-وتوص"
}
