{
  "id": 1770,
  "title": "حب النبي -صلى الله عليه وسلم-",
  "slug": "حب-النبي-صلى-الله-عليه-وسلم-2",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ من أعظم النعم الهداية والاتباع 2/  علامات ومقاييس صدق محبة المؤمن لنبيه صلى الله عليه وسلم 3/ وجوب محبة النبي صلى الله عليه وسلم 4/ عظيم حب الصحابة للنبي صلى الله عليه وسلم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يزعم كل واحد منا أنه يحب النبي -صلى الله عليه وسلم-، وأنه عليه الصلاة والسلام أحب إليه من والده وولده والناس أجمعين، لكن هل نحن صادقون في هذا الادعاء؟ وهل مجرد ادعائنا هذا له قيمة عند الله؟.. ذكر العلماء علامات ومقاييس لمعرفة محبة النبي -صلى الله عليه وسلم- في قلب الشخص وعدمها، إذا توافرت في قلبه فليحمد الله تعالى على وجود... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد الله القائل: (يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا) [الأحزاب: 45]؛ أرسله الله إلينا وأطلعنا على بعض حقه علينا؛ فقال: (لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلاً) [الفتح: 9].\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله وصفيه وخليله -صلى الله عليه وعلى آله وصحبه- إلى يوم الدين صلاة وسلامًا دائمين الليل والنهار، أما بعد:\n \nفيا -عباد الله-: أوصيكم ونفسي الخاطئة بتقوى الله تعالى وطاعته يقول -جل وعلا-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران: 102].\n \nواعلموا أن أعظم نعم الله تعالى على عبده؛ أن يهديه للإيمان به والاعتصام بحبله، وإن تاج هذه النعمة أن جعلنا نحن المسلمين من أمة خير الأنبياء والمرسلين، جاءنا ونحن في ظلام دامس نتخبط في دياجير الجاهلية فأخذ بأيدينا إلى نور الإيمان وجنات عرضها السماوات والأرض أعدت للمتقين، (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِّنْ أَنفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُواْ مِن قَبْلُ لَفِي ضَلالٍ مُّبِينٍ) [آل عمران: 164]، هو الرحمة المهداة، (لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ) [التوبة:128]، والشهيد الصدوق عند الله (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا) [البقرة: 143].\n \nفالشكر لله الذي شرفنا بأن جعلنا من أمته، (الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِندَهُمْ فِي التَّوْرَاةِ وَالإِنْجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلاَلَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُواْ بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُواْ النُّورَ الَّذِيَ أُنزِلَ مَعَهُ أُوْلَئِكَ هُمُ الْمُفْلِحُونَ) [الأعراف: 157].\n \nكان آخر الأنبياء والمرسلين، ولكنه تقدمهم خَلقًا وخُلقًا، ومجدًا وفضلاً:\nفاق النبيين في خَلْق وفي خُلُق****ولم يدانوه في علم ولا كرم\nوكلهم من رسول الله ملتمِس****غرفًا من البحر أو رشفًا من الديم\n \nيقول الحبيب المصطفى -صلى الله عليه وسلم-؛ فيما رواه مسلم عن أنس بن مالك قال: قال رسول الله -صلى الله عليه وسلم-: \"آتي باب الجنة يوم القيامة فأستفتح؛ فيقول الخازن: من أنت؟ فأقول: محمد؛ فيقول: بك أُمرت لا أفتح لأحد قبلك\" (رواه مسلم).\n \nوقال رسول الله -صلى الله عليه وسلم-: \"أنا أكثر الأنبياء تبعًا يوم القيامة، وأنا أول من يقرع باب الجنة\" (رواه مسلم).\n \nهذا غيض من فيض، وقطرة من بحر فضائل الرسول -صلى الله عليه وآله وسلم-، وكأني بالنفوس المؤمنة تطير شوقًا وهي تستمع إلى تلك الآيات والأحاديث، تتمنى أن تمثل بين يديه الكريمتين، وأن تقدم روحها رخيصة للذود عنه، وليس عجيبًا أن يحب المسلمون نبيهم كل هذا الحب، وهو الذي كان السبب في شرفهم وعزهم وإنقاذهم من النار إلى الجنة، وإن محبته -صلى الله عليه وسلم- من شروط الإيمان؛ فقد روى البخاري عن أنس -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده والناس أجمعين\"، كما أن محبته -صلى الله عليه وسلم- سبب لحصول حلاوة الإيمان، يقول -صلى الله عليه وسلم-: \"ثلاثة من كن فيه وجد بهن حلاوة الإيمان\"، وذكر أولها: \"أن يكون الله ورسوله أحب إليه مما سواهما\" (رواه مسلم).\n \nوهي سبب في مرافقته في دار النعيم، فقد ورد في الحديث الشريف أن رجلاً سأل الرسول -صلى الله عليه وسلم-؛ فقال: الرجل يحب القوم ولما يلحق بهم ؟ فقال رسول الله -صلى الله عليه وسلم-: \" المرء مع من أحب\" (متفق عليه)\n \nعباد الله: يزعم كل واحد منا أنه يحب النبي -صلى الله عليه وسلم-، وأنه عليه الصلاة والسلام أحب إليه من والده وولده والناس أجمعين، لكن هل نحن صادقون في هذا الادعاء؟ وهل مجرد ادعائنا هذا له قيمة عند الله؟\n \nذكر العلماء علامات ومقاييس لمعرفة محبة النبي -صلى الله عليه وسلم- في قلب الشخص وعدمها، إذا توافرت في قلبه فليحمد الله تعالى على وجود حب صادق للنبي -صلى الله عليه وسلم- في قلبه، وإذا فقدها كلها أو بعضها فليحاسب نفسه قبل أن يُحاسَب، في يوم يجعل الولدان شيبًا.\n \nومن مقاييس محبة الرسول -صلى الله عليه وسلم-: أن يكون فقد رؤيته -صلى الله عليه وسلم- أشد علينا من فقد أي شيء في الدنيا؛ ذلك لأن غاية ما يتمنى المحب أن يسعد برؤية حبيبه، فمحب النبي -صلى الله عليه وسلم- دائم الشوق لرؤيته، ولو أُعطي فرصة اختيار أحب شيء وأغلاه لاختار رؤية -صلى الله عليه وسلم-، لقد كان أكثر ما يجلب الهمَّ لقلوب الصحابة هو خشيتهم من فراقه -صلى الله عليه وسلم-.\n \nروى الطبراني في الأوسط وصححه الألباني عن عائشة -رضي الله عنه-ا؛ قالت: \"جاء رجل إلى النبي -صلى الله عليه وسلم-؛ فقال: يا رسول الله! إنك أحب إليَّ من نفسي، وأحب إليَّ من أهلي، وأحب إليَّ من ولدي، وإني لأكون في البيت، فأذكرك؛ فما أصبر حتى آتيك فأنظر إليك، وإذا ذكرت موتي وموتك؛ عرفت أنك إذا دخلت الجنة؛ رُفعت مع النبيين، وإن دخلتُ الجنة؛ خشيتُ ألا أراك. فلم يرد عليه النبي -صلى الله عليه وسلم- حتى نزلت: (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا) [النساء:69]؛ فذكرها،  أي: فبعث إليه النبي -صلى الله عليه وسلم-؛ فبشَّره.\nوهذا صحابي آخر يخشى إذا فارق الرسول صلى الله عيه وسلم في الدنيا ألا يلقاه في الجنة؛ ربيعة بن كعب الأسلمي، يقول: كنت أبيت عند النبي -صلى الله عليه وسلم-، فأتيته بوضوئه وحاجته، فقال لي: (سل) فقلت: يا رسول الله أسألك مرافقتك في الجنة. فقال: أو غير ذلك ؟ قلت: هو ذاك، قال: \"فأعني على نفسك بكثرة السجود\" (رواه مسلم)\n \nهكذا كان الصادقون في محبتهم، فما حقيقة محبتنا؟!\n \nهل قدمنا طاعة نبينا -صلى الله عليه وسلم- على طاعة النفس والهوى؟!\n \nهل نحزن على ما فاتنا من طاعته أشد من حزننا على شيء من الدنيا فقدناه؟!\n \nالمحب للنبي -صلى الله عليه وسلم- لو خُيِّر بين مجرد رؤية النبي -صلى الله عليه وسلم- وفقد أغلى شيء في الحياة لاختار الأول دون تردد.\n \nومن علامات محبة النبي -صلى الله عليه وسلم- الاستعداد التام لبذل الأنفس والأموال دونه -صلى الله عليه وسلم-، فإن المحب الصادق يترقب بكل اشتياق الفرصة التي يبذل فيها نفسه وكل ما يملك دون حبيبه، والمحبون الصادقون للنبي عليه الصلاة والسلام كانوا دائمًا على أتم الاستعداد لفدائه في حياته، والذين جاءوا من بعدهم كانوا يجدون حسرة في قلوبهم على فوات هذه الفرصة.\n \nربنا أحببنا نبيك، وعشنا نشتاق رؤياه، فأقر أعيننا بالنظر إلى وجهك الكريم واللقاء بحبيبك في جناتك حين نلقاك.\n \nالخطبة الثانية:\nالحمد لله رب العالمين وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا، أما بعد:\n \nفيا -عباد الله- اتقوا الله حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى، واعلموا أن من علامات محبة النبي -صلى الله عليه وسلم- امتثال أوامره واجتناب نواهيه؛ إذ لا يختلف اثنان أن المحب لمن يحب مطيع، بل لا يقف المحب عند إنفاذ أوامر حبيبه فقط، بل يلاحظ بكل دقة تغيرات وجهه، وإشارات عيونه، لعله يدرك ما يحبه حبيبه فيفعله، أو يعرف ما يبغضه حبيبه فيبتعد عنه.\n \nوحينما  ننظر إلى المحبين الصادقين من خلال هذا المقياس يظهر لنا العجب العجاب، روى الإمام أبو داود عن جابر -رضي الله عنه-: لما استوى رسول الله -صلى الله عليه وسلم- يوم الجمعة قال: \"اجلسوا \" فسمع ذلك ابن مسعود -رضي الله عنه- فجلس على باب المسجد، فرآه رسول الله -صلى الله عليه وسلم- فقال: \"تعال يا عبد الله بن مسعود\"، فلم تسمح نفس ابن مسعود المؤمنة -رضي الله عنه- أن يتأخر عن تنفيذ أمر حبيبه -صلى الله عليه وسلم- إلى أن يدخل المسجد ثم يجلس، بل جلس على باب المسجد في لحظة سماعه أمره -صلى الله عليه وسلم-\".\n \nوليس هذا شأن ابن مسعود -رضي الله عنه- وحده، بل هكذا كان جميع المحبين الصادقين، فقد روى مسلم عن أنس بن مالك -رضي الله عنه- قال: \"كنت ساقي القوم يوم حُرّمت الخمر في بيت أبي طلحة وما شرابهم إلا الفضيخ، فإذا منادٍ ينادي، فقال: اخرج فانظر، فإذا مناد ينادي: ألا إن الخمر قد حُرّمت، قال: فجرت في سكك المدينة، فقال لي أبو طلحة: اخرج فأهرقها فهرقتها، هكذا كانوا في تنفيذ أمر رسول الله -صلى الله عليه وسلم-، فكيف نحن؟!\n \nإن المتتبع لسيرة النبي -صلى الله عليه وسلم- مع أصحابه ليجد منهم محبة له منقطعة النظير، وفداء له بالنفس والمال؛ هذا أبو بكر -رضي الله عنه- لله عنه يعلل هذه التضحية بقوله: \"إن قُتِلْت فإنما أنا رجل واحد، وإن قُتِلْت أنت هلكت الأمة\"، وفي الطريق على الغار كان يمشي أمام النبي -صلى الله عليه وسلم- تارة، ويمشي خلفه ساعة، فسأله عن السبب؟ فقال: أذكر الطلب فأمشي خلفك، وأذكر الرصد فأمشي أمامك، فقال: لو كان شيء أحببتَ أن تقتل دوني؟ قال: إي والذي بعثك بالحق. يقول عمر بن الخطاب رضي لله عنه وهو يبكي: \"وددت أن عملي كله مثل عمله يومًا واحدًا من أيامه، وليلة واحدة من لياليه –يعني أبا بكر -رضي الله عنه-ما-.\n \nأما ليلته، فالليلة التي سار مع النبي -صلى الله عليه وسلم- إلى الغار فلما انتهيا إليه،  قال: والله لا تدخله حتى أدخله قبلك، فإن كان فيه شيء أصابني دونك، فدخل فمسحه، فوجد في جانبه ثقبًا، فشق إزاره وسدّها به، وبقي اثنان، فألقمهما، ثم قال لرسول الله -صلى الله عليه وسلم-: \"ادخل\" فدخل النبي -صلى الله عليه وسلم- فوضع رأسه في حجره ونام، فلدغ أبو بكر في رِجْله من الجحر، ولم يتحرك مخافة أن ينتبه النبي -صلى الله عليه وسلم-، فسقطت دموعه على وجه النبي -صلى الله عليه وسلم-، فقال: \"ما لك يا أبا بكر\"؟ قال: \"لُدِغْت، فداك أبي وأمي\" فتفل عليه النبي -صلى الله عليه وسلم- فذهب ما يجده، ثم انتقض عليه وكان سبب موته.\n \nهل عرف التاريخ مثل هذه التضحية ؟! إنه حب فريد من نوعه، حب الصديق لرسول الله -صلى الله عليه وسلم- وهو ينبع من إيمان عميق، وإخلاص شديد، واعتقاد وجوب محبة النبي -صلى الله عليه وسلم- ذاتًا ورسالة، وتقديم هذه المحبة على حب النفس والولد؛ حيث لا يكتمل إيمان العبد إلا بهذه المحبة، فاللهم ارزقنا محبة رسولك عليه الصلاة والسلام.\n \nوهذا أنس بن النضر -رضي الله عنه- وجد عددًا من المسلمين جالسين في معركة أحد فقال: ما يجلسكم؟ قالوا: قُتِلَ رسولُ الله -صلى الله عليه وسلم-، قال: فماذا تصنعون بالحياة بعده؟ قوموا فموتوا على ما مات عليه رسول الله -صلى الله عليه وسلم-، ثم استقبل القوم فقاتل حتى قُتل.\n \nاللهم صل وسلم على عبدك ورسولك محمد وعلى آله وصحبه أجمعين، وارض الله عن خلفائه الراشدين المهديين من بعده، وعن الصحابة والتابعين، وعنا معهم بعفوك ورضاك يا أرحم الراحمين.\nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام وانصر المسلمين، ودمر أعداء دينك أجمعين. اللهم انصر إخواننا المجاهدين في كل مكان، واكفهم شر أنفسهم ومكر أعدائهم وخذلان أصحابهم.\n \nإلهنا لا نهلك وأنت رجاؤنا، فاكتبنا مع عبادك الصالحين، واجعلنا من ورثة جنة النعيم، ولا تخزنا يوم العرض الأكبر، يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم.\n \nاللهم أصلح ولاة أمور المسلمين، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك، يحبون بحبك من أحبك، ويعادون بعداوتك من يعاديك، إنك سميع قريب مجيب الدعاء.\n \nربنا اغفر لنا ولوالدينا ولجميع المسلمين الأحياء منهم والميتين برحمتك يا أرحم الراحمين، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nاللهم صل وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ من أعظم النعم الهداية والاتباع 2/  علامات ومقاييس صدق محبة المؤمن لنبيه صلى الله عليه وسلم 3/ وجوب محبة النبي صلى الله عليه وسلم 4/ عظيم حب الصحابة للنبي صلى الله عليه وسلم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يزعم كل واحد منا أنه يحب النبي -صلى الله عليه وسلم-، وأنه عليه الصلاة والسلام أحب إليه من والده وولده والناس أجمعين، لكن هل نحن صادقون في هذا الادعاء؟ وهل مجرد ادعائنا هذا له قيمة عند الله؟.. ذكر العلماء علامات ومقاييس لمعرفة محبة النبي -صلى الله عليه وسلم- في قلب الشخص وعدمها، إذا توافرت في قلبه فليحمد الله تعالى على وجود... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"293089\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد الله القائل: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا</span>) [الأحزاب: 45]؛ أرسله الله إلينا وأطلعنا على بعض حقه علينا؛ فقال: (<span style=\"color: #ff0000;\">لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلاً</span>) [الفتح: 9].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله وصفيه وخليله -صلى الله عليه وعلى آله وصحبه- إلى يوم الدين صلاة وسلامًا دائمين الليل والنهار، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا -عباد الله-: أوصيكم ونفسي الخاطئة بتقوى الله تعالى وطاعته يقول -جل وعلا-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>واعلموا أن أعظم نعم الله تعالى على عبده؛ أن يهديه للإيمان به والاعتصام بحبله، وإن تاج هذه النعمة أن جعلنا نحن المسلمين من أمة خير الأنبياء والمرسلين، جاءنا ونحن في ظلام دامس نتخبط في دياجير الجاهلية فأخذ بأيدينا إلى نور الإيمان وجنات عرضها السماوات والأرض أعدت للمتقين، (<span style=\"color: #ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولاً مِّنْ أَنفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُواْ مِن قَبْلُ لَفِي ضَلالٍ مُّبِينٍ</span>) [آل عمران: 164]، هو الرحمة المهداة، (<span style=\"color: #ff0000;\">لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ</span>) [التوبة:128]، والشهيد الصدوق عند الله (<span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا</span>) [البقرة: 143].</p>\n<p>&nbsp;</p>\n<p>فالشكر لله الذي شرفنا بأن جعلنا من أمته، (<span style=\"color: #ff0000;\">الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِندَهُمْ فِي التَّوْرَاةِ وَالإِنْجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلاَلَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُواْ بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُواْ النُّورَ الَّذِيَ أُنزِلَ مَعَهُ أُوْلَئِكَ هُمُ الْمُفْلِحُونَ</span>) [الأعراف: 157].</p>\n<p>&nbsp;</p>\n<p>كان آخر الأنبياء والمرسلين، ولكنه تقدمهم خَلقًا وخُلقًا، ومجدًا وفضلاً:</p>\n<p>فاق النبيين في خَلْق وفي خُلُق****ولم يدانوه في علم ولا كرم</p>\n<p>وكلهم من رسول الله ملتمِس****غرفًا من البحر أو رشفًا من الديم</p>\n<p>&nbsp;</p>\n<p>يقول الحبيب المصطفى -صلى الله عليه وسلم-؛ فيما رواه مسلم عن أنس بن مالك قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">آتي باب الجنة يوم القيامة فأستفتح؛ فيقول الخازن: من أنت؟ فأقول: محمد؛ فيقول: بك أُمرت لا أفتح لأحد قبلك</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أنا أكثر الأنبياء تبعًا يوم القيامة، وأنا أول من يقرع باب الجنة</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>هذا غيض من فيض، وقطرة من بحر فضائل الرسول -صلى الله عليه وآله وسلم-، وكأني بالنفوس المؤمنة تطير شوقًا وهي تستمع إلى تلك الآيات والأحاديث، تتمنى أن تمثل بين يديه الكريمتين، وأن تقدم روحها رخيصة للذود عنه، وليس عجيبًا أن يحب المسلمون نبيهم كل هذا الحب، وهو الذي كان السبب في شرفهم وعزهم وإنقاذهم من النار إلى الجنة، وإن محبته -صلى الله عليه وسلم- من شروط الإيمان؛ فقد روى البخاري عن أنس -رضي الله عنه- قال: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده والناس أجمعين</span>\"، كما أن محبته -صلى الله عليه وسلم- سبب لحصول حلاوة الإيمان، يقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ثلاثة من كن فيه وجد بهن حلاوة الإيمان</span>\"، وذكر أولها: \"أن يكون الله ورسوله أحب إليه مما سواهما\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وهي سبب في مرافقته في دار النعيم، فقد ورد في الحديث الشريف أن رجلاً سأل الرسول -صلى الله عليه وسلم-؛ فقال: الرجل يحب القوم ولما يلحق بهم ؟ فقال رسول الله -صلى الله عليه وسلم-: \" <span style=\"color: #0000ff;\">المرء مع من أحب</span>\" (متفق عليه)</p>\n<p>&nbsp;</p>\n<p>عباد الله: يزعم كل واحد منا أنه يحب النبي -صلى الله عليه وسلم-، وأنه عليه الصلاة والسلام أحب إليه من والده وولده والناس أجمعين، لكن هل نحن صادقون في هذا الادعاء؟ وهل مجرد ادعائنا هذا له قيمة عند الله؟</p>\n<p>&nbsp;</p>\n<p>ذكر العلماء علامات ومقاييس لمعرفة محبة النبي -صلى الله عليه وسلم- في قلب الشخص وعدمها، إذا توافرت في قلبه فليحمد الله تعالى على وجود حب صادق للنبي -صلى الله عليه وسلم- في قلبه، وإذا فقدها كلها أو بعضها فليحاسب نفسه قبل أن يُحاسَب، في يوم يجعل الولدان شيبًا.</p>\n<p>&nbsp;</p>\n<p>ومن مقاييس محبة الرسول -صلى الله عليه وسلم-: أن يكون فقد رؤيته -صلى الله عليه وسلم- أشد علينا من فقد أي شيء في الدنيا؛ ذلك لأن غاية ما يتمنى المحب أن يسعد برؤية حبيبه، فمحب النبي -صلى الله عليه وسلم- دائم الشوق لرؤيته، ولو أُعطي فرصة اختيار أحب شيء وأغلاه لاختار رؤية -صلى الله عليه وسلم-، لقد كان أكثر ما يجلب الهمَّ لقلوب الصحابة هو خشيتهم من فراقه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>روى الطبراني في الأوسط وصححه الألباني عن عائشة -رضي الله عنه-ا؛ قالت: \"جاء رجل إلى النبي -صلى الله عليه وسلم-؛ فقال: يا رسول الله! إنك أحب إليَّ من نفسي، وأحب إليَّ من أهلي، وأحب إليَّ من ولدي، وإني لأكون في البيت، فأذكرك؛ فما أصبر حتى آتيك فأنظر إليك، وإذا ذكرت موتي وموتك؛ عرفت أنك إذا دخلت الجنة؛ رُفعت مع النبيين، وإن دخلتُ الجنة؛ خشيتُ ألا أراك. فلم يرد عليه النبي -صلى الله عليه وسلم- حتى نزلت: (<span style=\"color: #ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا</span>) [النساء:69]؛ فذكرها،&nbsp; أي: فبعث إليه النبي -صلى الله عليه وسلم-؛ فبشَّره.</p>\n<p>وهذا صحابي آخر يخشى إذا فارق الرسول صلى الله عيه وسلم في الدنيا ألا يلقاه في الجنة؛ ربيعة بن كعب الأسلمي، يقول: كنت أبيت عند النبي -صلى الله عليه وسلم-، فأتيته بوضوئه وحاجته، فقال لي: (سل) فقلت: يا رسول الله أسألك مرافقتك في الجنة. فقال: أو غير ذلك ؟ قلت: هو ذاك، قال: \"<span style=\"color: #0000ff;\">فأعني على نفسك بكثرة السجود</span>\" (رواه مسلم)</p>\n<p>&nbsp;</p>\n<p>هكذا كان الصادقون في محبتهم، فما حقيقة محبتنا؟!</p>\n<p>&nbsp;</p>\n<p>هل قدمنا طاعة نبينا -صلى الله عليه وسلم- على طاعة النفس والهوى؟!</p>\n<p>&nbsp;</p>\n<p>هل نحزن على ما فاتنا من طاعته أشد من حزننا على شيء من الدنيا فقدناه؟!</p>\n<p>&nbsp;</p>\n<p>المحب للنبي -صلى الله عليه وسلم- لو خُيِّر بين مجرد رؤية النبي -صلى الله عليه وسلم- وفقد أغلى شيء في الحياة لاختار الأول دون تردد.</p>\n<p>&nbsp;</p>\n<p>ومن علامات محبة النبي -صلى الله عليه وسلم- الاستعداد التام لبذل الأنفس والأموال دونه -صلى الله عليه وسلم-، فإن المحب الصادق يترقب بكل اشتياق الفرصة التي يبذل فيها نفسه وكل ما يملك دون حبيبه، والمحبون الصادقون للنبي عليه الصلاة والسلام كانوا دائمًا على أتم الاستعداد لفدائه في حياته، والذين جاءوا من بعدهم كانوا يجدون حسرة في قلوبهم على فوات هذه الفرصة.</p>\n<p>&nbsp;</p>\n<p>ربنا أحببنا نبيك، وعشنا نشتاق رؤياه، فأقر أعيننا بالنظر إلى وجهك الكريم واللقاء بحبيبك في جناتك حين نلقاك.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>الحمد لله رب العالمين وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا -عباد الله- اتقوا الله حق التقوى، واستمسكوا من الإسلام بالعروة الوثقى، واعلموا أن من علامات محبة النبي -صلى الله عليه وسلم- امتثال أوامره واجتناب نواهيه؛ إذ لا يختلف اثنان أن المحب لمن يحب مطيع، بل لا يقف المحب عند إنفاذ أوامر حبيبه فقط، بل يلاحظ بكل دقة تغيرات وجهه، وإشارات عيونه، لعله يدرك ما يحبه حبيبه فيفعله، أو يعرف ما يبغضه حبيبه فيبتعد عنه.</p>\n<p>&nbsp;</p>\n<p>وحينما&nbsp; ننظر إلى المحبين الصادقين من خلال هذا المقياس يظهر لنا العجب العجاب، روى الإمام أبو داود عن جابر -رضي الله عنه-: لما استوى رسول الله -صلى الله عليه وسلم- يوم الجمعة قال: \"<span style=\"color: #0000ff;\">اجلسوا</span> \" فسمع ذلك ابن مسعود -رضي الله عنه- فجلس على باب المسجد، فرآه رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\">تعال يا عبد الله بن مسعود</span>\"، فلم تسمح نفس ابن مسعود المؤمنة -رضي الله عنه- أن يتأخر عن تنفيذ أمر حبيبه -صلى الله عليه وسلم- إلى أن يدخل المسجد ثم يجلس، بل جلس على باب المسجد في لحظة سماعه أمره -صلى الله عليه وسلم-\".</p>\n<p>&nbsp;</p>\n<p>وليس هذا شأن ابن مسعود -رضي الله عنه- وحده، بل هكذا كان جميع المحبين الصادقين، فقد روى مسلم عن أنس بن مالك -رضي الله عنه- قال: \"كنت ساقي القوم يوم حُرّمت الخمر في بيت أبي طلحة وما شرابهم إلا الفضيخ، فإذا منادٍ ينادي، فقال: اخرج فانظر، فإذا مناد ينادي: ألا إن الخمر قد حُرّمت، قال: فجرت في سكك المدينة، فقال لي أبو طلحة: اخرج فأهرقها فهرقتها، هكذا كانوا في تنفيذ أمر رسول الله -صلى الله عليه وسلم-، فكيف نحن؟!</p>\n<p>&nbsp;</p>\n<p>إن المتتبع لسيرة النبي -صلى الله عليه وسلم- مع أصحابه ليجد منهم محبة له منقطعة النظير، وفداء له بالنفس والمال؛ هذا أبو بكر -رضي الله عنه- لله عنه يعلل هذه التضحية بقوله: \"إن قُتِلْت فإنما أنا رجل واحد، وإن قُتِلْت أنت هلكت الأمة\"، وفي الطريق على الغار كان يمشي أمام النبي -صلى الله عليه وسلم- تارة، ويمشي خلفه ساعة، فسأله عن السبب؟ فقال: أذكر الطلب فأمشي خلفك، وأذكر الرصد فأمشي أمامك، فقال: لو كان شيء أحببتَ أن تقتل دوني؟ قال: إي والذي بعثك بالحق. يقول عمر بن الخطاب رضي لله عنه وهو يبكي: \"وددت أن عملي كله مثل عمله يومًا واحدًا من أيامه، وليلة واحدة من لياليه –يعني أبا بكر -رضي الله عنه-ما-.</p>\n<p>&nbsp;</p>\n<p>أما ليلته، فالليلة التي سار مع النبي -صلى الله عليه وسلم- إلى الغار فلما انتهيا إليه،&nbsp; قال: والله لا تدخله حتى أدخله قبلك، فإن كان فيه شيء أصابني دونك، فدخل فمسحه، فوجد في جانبه ثقبًا، فشق إزاره وسدّها به، وبقي اثنان، فألقمهما، ثم قال لرسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ادخل</span>\" فدخل النبي -صلى الله عليه وسلم- فوضع رأسه في حجره ونام، فلدغ أبو بكر في رِجْله من الجحر، ولم يتحرك مخافة أن ينتبه النبي -صلى الله عليه وسلم-، فسقطت دموعه على وجه النبي -صلى الله عليه وسلم-، فقال: \"<span style=\"color: #0000ff;\">ما لك يا أبا بكر</span>\"؟ قال: \"<span style=\"color: #008000;\">لُدِغْت، فداك أبي وأمي</span>\" فتفل عليه النبي -صلى الله عليه وسلم- فذهب ما يجده، ثم انتقض عليه وكان سبب موته.</p>\n<p>&nbsp;</p>\n<p>هل عرف التاريخ مثل هذه التضحية ؟! إنه حب فريد من نوعه، حب الصديق لرسول الله -صلى الله عليه وسلم- وهو ينبع من إيمان عميق، وإخلاص شديد، واعتقاد وجوب محبة النبي -صلى الله عليه وسلم- ذاتًا ورسالة، وتقديم هذه المحبة على حب النفس والولد؛ حيث لا يكتمل إيمان العبد إلا بهذه المحبة، فاللهم ارزقنا محبة رسولك عليه الصلاة والسلام.</p>\n<p>&nbsp;</p>\n<p>وهذا أنس بن النضر -رضي الله عنه- وجد عددًا من المسلمين جالسين في معركة أحد فقال: ما يجلسكم؟ قالوا: قُتِلَ رسولُ الله -صلى الله عليه وسلم-، قال: فماذا تصنعون بالحياة بعده؟ قوموا فموتوا على ما مات عليه رسول الله -صلى الله عليه وسلم-، ثم استقبل القوم فقاتل حتى قُتل.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم على عبدك ورسولك محمد وعلى آله وصحبه أجمعين، وارض الله عن خلفائه الراشدين المهديين من بعده، وعن الصحابة والتابعين، وعنا معهم بعفوك ورضاك يا أرحم الراحمين.</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام وانصر المسلمين، ودمر أعداء دينك أجمعين. اللهم انصر إخواننا المجاهدين في كل مكان، واكفهم شر أنفسهم ومكر أعدائهم وخذلان أصحابهم.</p>\n<p>&nbsp;</p>\n<p>إلهنا لا نهلك وأنت رجاؤنا، فاكتبنا مع عبادك الصالحين، واجعلنا من ورثة جنة النعيم، ولا تخزنا يوم العرض الأكبر، يوم لا ينفع مال ولا بنون إلا من أتى الله بقلب سليم.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح ولاة أمور المسلمين، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك، يحبون بحبك من أحبك، ويعادون بعداوتك من يعاديك، إنك سميع قريب مجيب الدعاء.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ولوالدينا ولجميع المسلمين الأحياء منهم والميتين برحمتك يا أرحم الراحمين، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حب_النبي_-صلى_الله_عليه_وسلم-.doc",
      "path": "/database/files/حب_النبي_-صلى_الله_عليه_وسلم-.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A8-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-2/download-file/293090"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حب-النبي-صلى-الله-عليه-وسلم-2"
}
