{
  "id": 1599,
  "title": "حب الحجر والشجر لنبي البشر –صلى الله عليه وسلم-",
  "slug": "حب-الحجر-والشجر-لنبي-البشر-صلى-الله-عليه-وسلم-",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/من علامة صدق المؤمن محبته للنبي –صلى الله عليه وسلم- 2/محبة الجمادات والنباتات للنبي -ﷺ- 3/محبة النبي -ﷺ- عقيدة راسخة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا الْمُسْلِمُونَ: كَيْفَ نُلاَمُ فِي حُبِّهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ وَمَحَبَّتُهُ قَدْ ظَهَرَتْ حَتَّى فِي الْجَمَادِ وَالنَّبَاتِ؛ فَقَدْ حَنَّ الْجِذْعُ شَوْقًا إِلَيْهِ، وَأَخْبَرَتْهُ الشَّاةُ الْمَسْمُومَةُ خَوْفًا عَلَيْهِ، وَسَلَّمَ عَلَيْهِ الشَّجَرُ وَالحَجَرُ مَحَبَّةً فِيهِ، وَأَحَبَّهُ الْجَبَلُ وَتَحَرَكَّ َفرَحًا بِهِ، وَسَبَّحَ الْحَصَا بَيْنَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ للهِ الَّذِي جَعَلَ مَحَبَّةَ نَبِيِّهِ مِنَ الإِيمَانِ، وَاتِّبَاعَ سُنَّتِهِ طَرِيقًا لِدُخُولِ الْجِنَانِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، جَعَلَ طَاعَةَ نَبِيِّهِ حِصْناً وَأَمَاناً لِلْإِنْسَانِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمُبَشِّرُ لِمَنْ أَطَاعَهُ بِرِضَا الرَّحْمَنِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ عَلاَمَةِ صِدْقِ الْمُؤْمِنِ: مَحَبَّتُهُ لِنَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- مَحَبَّةٌ يَعْجَزُ عَنْ مُسَاوَاتِهَا كُلُّ غَرَامٍ وَهُيَامٍ؛ مَحَبَّةٌ أَنْطَقَتِ الْجَمَادَاتِ، وَحَنَّتْ إِلَيْهَا الْبَهَائِمُ الْعَجْمَاوَاتُ.\nإِنَّهَا الْمَحَبَّةُ الَّتِي جَعَلَهَا اللهُ لِنَبِيِّ الرَّحْمَةِ الْمُهْدَاةِ فِي قَلْبِ كُلِّ مُؤْمِنٍ وَمُؤْمِنَةٍ؛ مَحَبَّةٌ يَدِينُ بِهَا الْمُؤْمِنُ لِرَبِّهِ، وَإِيمَانٌ يُحَقِّقُ بِهَا إِيمَانَهُ، وَطَاعَةٌ يُخْلِصُ بِهَا لِخَالِقِهِ، وَقُرْبَةٌ يَرْجُو بِهَا رِضَا رَبِّهِ وَالْجَنَّةَ، قَالَ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ: \"لاَ يُؤْمِنُ أحَدُكُمْ، حتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\"(متفق عليه من حديث أنس).\n \nكَيْفَ نُلاَمُ فِي حُبِّهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ وَمَحَبَّتُهُ قَدْ ظَهَرَتْ حَتَّى فِي الْجَمَادِ وَالنَّبَاتِ؛ فَقَدْ حَنَّ الْجِذْعُ شَوْقًا إِلَيْهِ؛ كَمَا قَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَخْطُبُ إِلَى جِذْعٍ، فَلَمَّا اتَّخَذَ الْمِنْبَرَ، ذَهَبَ إِلَى الْمِنْبَرِ، فَحَنَّ الْجِذْعُ، فَأَتَاهُ، فَاحْتَضَنَهُ، فَسَكَنَ، فَقَالَ: \"لَوْ لَمْ أَحْتَضِنْهُ لَحَنَّ إِلَى يَوْمِ الْقِيَامَةِ\"(صححه الألباني في صحيح ابن ماجه).\n \nوَأَخْبَرَتْهُ الشَّاةُ الْمَسْمُومَةُ خَوْفًا عَلَيْهِ؛ فَقَدْ رَوَى أَبُو دَاوُدَ بِسَنَدٍ صَحَّحَهُ الأَلْبَانِيُّ عَنْ عَبْدِالرَّحْمَنِ بْنِ عَوْفٍ  -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللَّهِ -صلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْبَلُ الْهَدِيَّةَ وَلاَ يَأْكُلُ الصَّدَقَةَ، فَأَهْدَتْ لَهُ يَهُودِيَّةٌ بِخَيْبَرَ شَاةً مَصْلِيَّةً سَمَّتْهَا، فَأَكَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْهَا، وَأَكَلَ الْقَوْمُ، فَقَالَ: \"ارْفَعُوا أَيْدِيَكُمْ فَإِنَّهَا أَخْبَرَتْنِي أَنَّهَا مَسْمُومَةٌ\" فَمَاتَ بِشْرُ بْنُ الْبَرَاءِ بْنِ مَعْرُورٍ الأَنْصَارِيُّ -رَضِيَ اللهُ عَنْهُ- فَأَرْسَلَ إِلَى الْيَهُودِيَّةِ، فَقَالَ لَهَا: \"مَا حَمَلَكِ عَلَى الَّذِي صَنَعْتِ؟\" قَالَتْ: إِنْ كُنْتَ نَبِيًّا لَمْ يَضُرَّكَ الَّذِي صَنَعْتُ، وَإِنْ كُنْتَ مَلِكًا أَرَحْتُ النَّاسَ مِنْكَ؛ فَأَمَرَ بِهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقُتِلَتْ، ثُمَّ قَالَ فِي وَجْعِهِ الَّذِي مَاتَ فِيهِ: \"مَا زِلْتُ أَجِدُ مِنَ الأَكْلَةِ الَّتي أَكَلْتُ بِخَيْبَرَ، فَهَذَا أَوَانُ قَطَعَتْ أَبْهَرِي\".\n \nوَسَلَّمَ عَلَيْهِ الشَّجَرُ وَالحَجَرُ مَحَبَّةً فِيهِ؛ فَعَنْ جَابِرِ بْنِ سَمُرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنِّي لأَعْرِفُ حَجَرًا بِمَكَّةَ كَانَ يُسَلِّمُ عَلَيَّ قَبْلَ أَنْ أُبْعَثَ، إِنِّي لأَعْرِفُهُ الآنَ\"(رواه مسلم)، وَفِي رِوَايَةٍ عِنْدَ التِّرْمِذِيِّ بِسَنَدٍ صَحَّحَهُ الأَلْبَانِيُّ: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"إنَّ بمَكَّةَ حَجَرًا كَانَ يُسَلِّمُ عَلَيَّ لَيَالِيَ بُعِثْتُ، إِنِّي لأَعْرِفُهُ الآنَ\"، وَعَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"سِرْنَا مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَتَّى نَزَلْنَا وَادِيًا أَفْيَحَ وَاسِعًا، فَذَهَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقْضِي حَاجَتَهُ فَلَمْ يَرَ شَيْئًا يَسْتَتِرُ بِهِ، فَإِذَا شَجَرَتَانِ بِشَاطِئِ الْوَادِي، فَانْطَلَقَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَى إِحْدَاهُمَا فَأَخَذَ بِغُصْنٍ مِنْ أَغْصَانِهَا، فَقَالَ: \"انْقَادِي عَلَيَّ بِإِذْنِ اللهِ\"، فَانْقَادَتْ مَعَهُ كَالْبَعِيرِ الْمَخْشُوشِ الَّذِي يُصَانِعُ قَائِدَهُ، حَتَّى أَتَى الشَّجَرَةَ الأُخْرَى، فَأَخَذَ بِغُصْنٍ مِنْ أَغْصَانِهَا، فَقَالَ: \"انْقَادِي عَلَيَّ بِإِذْنِ اللهِ\" فَانْقَادَتْ مَعَهُ كَذَلِكَ، حَتَّى إِذَا كَانَ بِالْمَنْصَفِ (الْوَسَطِ) مِمَّا بَيْنَهُمَا قَالَ: \"الْتَئِمَا عَلَيَّ بِإِذْنِ اللهِ\" فَالْتَأَمَتَا، فَجَلَسْتُ أُحَدِّثُ نَفْسِي، فَحَانَتْ مِنِّي لَفْتَةٌ، فَإِذَا بِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُقْبِلاً، وَإِذَا بِالشَّجَرَتَيْنِ قَدِ افْتَرَقَتَا، فَقَامَتْ كُلُّ وَاحِدَةٍ مِنْهُمَا عَلَى سَاقٍ\"(رواه مسلم).\n \nوَأَحَبَّهُ الْجَبَلُ وَتَحَرَكَّ َفرَحًا بِهِ؛ قَالَ أَبُو حُمَيْدٍ السَّاعِدِيُّ -رَضِيَ اللهُ عَنْهُ-: خَرَجْنَا مَعَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي غَزْوَةِ تَبُوكَ، حَتَّى أَشْرَفْنَا عَلَى الْمَدِينَةِ، فَقَالَ: \"هَذِهِ طَابَةُ، وَهَذَا أُحُدٌ، وَهُوَ جَبَلٌ يُحِبُّنَا وَنُحِبُّهُ\"، وَعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"صَعِدَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُحُدًا وَمَعَهُ أَبُو بَكْرٍ وَعُمَرُ وَعُثْمَانُ، فَرَجَفَ بِهِمْ، فَضَرَبَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِرِجْلِهِ وَقَالَ: \"اثْبُتْ أُحُدُ؛ فَإِنَّمَا عَلَيْكَ نَبِيٌّ وَصِدِّيقٌ وَشِهيدَانٍ\"(رواه البخاري).\n \nوَسَبَّحَ الْحَصَا بَيْنَ يَدَيْهِ عَلاَمَةً مِنْ عَلاَمَاتِ نُبُوَّتِهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-؛ فَعَنْ أَبِي ذَرٍّ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"إِنِّي انْطَلَقْتُ أَلْتَمِسُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي بَعْضِ حَوَائِطِ الْمَدِينَةِ، فَإِذَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَاعِدٌ، فَأَقْبَلْتُ إِلَيْهِ حَتَّى سَلَّمْتُ عَلَيْهِ، وَحَصَيَاتٌ مَوْضُوعَةٌ بَيْنَ يَدَيْهِ فَأَخَذَهُنَّ فِي يَدِهِ فَسَبَّحْنَ فِي يَدِهِ، ثُمَّ وَضَعَهُنَّ فِي الأَرْضِ فَسَكَتْنَ\"، الْحَدِيث (أخرجه البزار والطبراني في الأوسط، وصحَّحه الألباني)؛ فَإِذَا كَانَ الجَمَادُ وَهُوَ الأَصَمُّ قَدْ أَحَبَّهُ، فَكَيْفَ بِمَنْ خَالَطَهُ وَعَايَشَهُ وَعَامَلَهُ! وَاللهِ لَوْ ذَابَتِ القُلُوبُ فِي أَحْشَائِهَا، وَتَفَتَّتَتِ الأَكْبَادُ فِي أَجْوَافِهَا شَوْقًا إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-  مَا كَانَتْ وَرَبِّي مَلُومَةً.\n \nاللَّهمَّ إِنِّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَالْعَمَلَ الَّذِي يُبَلِّغُنَا حُبَّكَ، وَنَسْأَلُكَ حُبَّ نَبِيِّكَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- وَإِخْلاَصَ الْعَمَلِ بِسُنَّتِهِ، وَاتِّبَاعَ نَهْجِهِ، يَا رَبَّ الْعَالَمِينَ.\n \n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مَحَبَّةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيْسَتْ مُجَرَّدَ عَاطِفَةٍ جَيَّاشَةٍ أَوْ إِعْجَابًا خَالِصًا، بَلْ هِيَ عَقِيدَةٌ رَاسِخَةٌ فِي الوِجْدَانِ، لَهَا حَلاوَةٌ تُذَاقُ بِالقَلْبِ، وَضِيَاءٌ يَشِعُّ فِي الصَّدْرِ، وَكُلَّمَا كَانَ العَبْدُ أَشَدَّ حُبَّا لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اسْتَشْعَرَ مَعْنَى الإِيمَانِ وَحَلاوَتِهِ.\n \nوَفِي الحَدِيثِ الصَّحِيحِ: \"ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ بِهِنَّ حَلَاوَةَ الْإِيمَانِ: أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا... \"(متفق عليه)، فَمَحَبَّتُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيْسَتْ دَعْوَى يُتَكَثَّرُ بِهَا، وَلاَ انْتِسَابًا يُفْتَخَرُ بِهِ، وَلاَ أَنَاشِيدَ تُرَدَّدُ فِي الْمَحَافِلِ وَالْمَوَالِدِ، بَلْ لَهَا عَلاَمَاتٌ وَاضِحَاتٌ، تَظْهَرُ عَلَى العَبْدِ فِي تَدَيُّنِهِ، وَسُلُوكِهِ وَمُعَامَلَتِهِ، وَاسْتِقَامَتِهِ، وَصِدْقِ اتِّبَاعِ هَدْيِهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-، قَالَ تَعَالَى: (قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ)[آل عمران: 31].\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من علامة صدق المؤمن محبته للنبي –صلى الله عليه وسلم- 2/محبة الجمادات والنباتات للنبي -ﷺ- 3/محبة النبي -ﷺ- عقيدة راسخة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الْمُسْلِمُونَ: كَيْفَ نُلاَمُ فِي حُبِّهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ وَمَحَبَّتُهُ قَدْ ظَهَرَتْ حَتَّى فِي الْجَمَادِ وَالنَّبَاتِ؛ فَقَدْ حَنَّ الْجِذْعُ شَوْقًا إِلَيْهِ، وَأَخْبَرَتْهُ الشَّاةُ الْمَسْمُومَةُ خَوْفًا عَلَيْهِ، وَسَلَّمَ عَلَيْهِ الشَّجَرُ وَالحَجَرُ مَحَبَّةً فِيهِ، وَأَحَبَّهُ الْجَبَلُ وَتَحَرَكَّ َفرَحًا بِهِ، وَسَبَّحَ الْحَصَا بَيْنَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371742\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي جَعَلَ مَحَبَّةَ نَبِيِّهِ مِنَ الإِيمَانِ، وَاتِّبَاعَ سُنَّتِهِ طَرِيقًا لِدُخُولِ الْجِنَانِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، جَعَلَ طَاعَةَ نَبِيِّهِ حِصْناً وَأَمَاناً لِلْإِنْسَانِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمُبَشِّرُ لِمَنْ أَطَاعَهُ بِرِضَا الرَّحْمَنِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ عَلاَمَةِ صِدْقِ الْمُؤْمِنِ: مَحَبَّتُهُ لِنَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- مَحَبَّةٌ يَعْجَزُ عَنْ مُسَاوَاتِهَا كُلُّ غَرَامٍ وَهُيَامٍ؛ مَحَبَّةٌ أَنْطَقَتِ الْجَمَادَاتِ، وَحَنَّتْ إِلَيْهَا الْبَهَائِمُ الْعَجْمَاوَاتُ.</p>\n<p>إِنَّهَا الْمَحَبَّةُ الَّتِي جَعَلَهَا اللهُ لِنَبِيِّ الرَّحْمَةِ الْمُهْدَاةِ فِي قَلْبِ كُلِّ مُؤْمِنٍ وَمُؤْمِنَةٍ؛ مَحَبَّةٌ يَدِينُ بِهَا الْمُؤْمِنُ لِرَبِّهِ، وَإِيمَانٌ يُحَقِّقُ بِهَا إِيمَانَهُ، وَطَاعَةٌ يُخْلِصُ بِهَا لِخَالِقِهِ، وَقُرْبَةٌ يَرْجُو بِهَا رِضَا رَبِّهِ وَالْجَنَّةَ، قَالَ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">لاَ يُؤْمِنُ أحَدُكُمْ، حتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ</span>\"(متفق عليه من حديث أنس).</p>\n<p>&nbsp;</p>\n<p>كَيْفَ نُلاَمُ فِي حُبِّهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ وَمَحَبَّتُهُ قَدْ ظَهَرَتْ حَتَّى فِي الْجَمَادِ وَالنَّبَاتِ؛ فَقَدْ حَنَّ الْجِذْعُ شَوْقًا إِلَيْهِ؛ كَمَا قَالَ أَنَسُ بْنُ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَخْطُبُ إِلَى جِذْعٍ، فَلَمَّا اتَّخَذَ الْمِنْبَرَ، ذَهَبَ إِلَى الْمِنْبَرِ، فَحَنَّ الْجِذْعُ، فَأَتَاهُ، فَاحْتَضَنَهُ، فَسَكَنَ، فَقَالَ: \"<span style=\"color:#0000ff;\">لَوْ لَمْ أَحْتَضِنْهُ لَحَنَّ إِلَى يَوْمِ الْقِيَامَةِ</span>\"(صححه الألباني في صحيح ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وَأَخْبَرَتْهُ الشَّاةُ الْمَسْمُومَةُ خَوْفًا عَلَيْهِ؛ فَقَدْ رَوَى أَبُو دَاوُدَ بِسَنَدٍ صَحَّحَهُ الأَلْبَانِيُّ عَنْ عَبْدِالرَّحْمَنِ بْنِ عَوْفٍ&nbsp; -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللَّهِ -صلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْبَلُ الْهَدِيَّةَ وَلاَ يَأْكُلُ الصَّدَقَةَ، فَأَهْدَتْ لَهُ يَهُودِيَّةٌ بِخَيْبَرَ شَاةً مَصْلِيَّةً سَمَّتْهَا، فَأَكَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْهَا، وَأَكَلَ الْقَوْمُ، فَقَالَ: \"<span style=\"color:#0000ff;\">ارْفَعُوا أَيْدِيَكُمْ فَإِنَّهَا أَخْبَرَتْنِي أَنَّهَا مَسْمُومَةٌ</span>\" فَمَاتَ بِشْرُ بْنُ الْبَرَاءِ بْنِ مَعْرُورٍ الأَنْصَارِيُّ -رَضِيَ اللهُ عَنْهُ- فَأَرْسَلَ إِلَى الْيَهُودِيَّةِ، فَقَالَ لَهَا: \"<span style=\"color:#0000ff;\">مَا حَمَلَكِ عَلَى الَّذِي صَنَعْتِ</span>؟\" قَالَتْ: إِنْ كُنْتَ نَبِيًّا لَمْ يَضُرَّكَ الَّذِي صَنَعْتُ، وَإِنْ كُنْتَ مَلِكًا أَرَحْتُ النَّاسَ مِنْكَ؛ فَأَمَرَ بِهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقُتِلَتْ، ثُمَّ قَالَ فِي وَجْعِهِ الَّذِي مَاتَ فِيهِ: \"<span style=\"color:#0000ff;\">مَا زِلْتُ أَجِدُ مِنَ الأَكْلَةِ الَّتي أَكَلْتُ بِخَيْبَرَ، فَهَذَا أَوَانُ قَطَعَتْ أَبْهَرِي</span>\".</p>\n<p>&nbsp;</p>\n<p>وَسَلَّمَ عَلَيْهِ الشَّجَرُ وَالحَجَرُ مَحَبَّةً فِيهِ؛ فَعَنْ جَابِرِ بْنِ سَمُرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنِّي لأَعْرِفُ حَجَرًا بِمَكَّةَ كَانَ يُسَلِّمُ عَلَيَّ قَبْلَ أَنْ أُبْعَثَ، إِنِّي لأَعْرِفُهُ الآنَ</span>\"(رواه مسلم)، وَفِي رِوَايَةٍ عِنْدَ التِّرْمِذِيِّ بِسَنَدٍ صَحَّحَهُ الأَلْبَانِيُّ: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إنَّ بمَكَّةَ حَجَرًا كَانَ يُسَلِّمُ عَلَيَّ لَيَالِيَ بُعِثْتُ، إِنِّي لأَعْرِفُهُ الآنَ</span>\"، وَعَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"سِرْنَا مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَتَّى نَزَلْنَا وَادِيًا أَفْيَحَ وَاسِعًا، فَذَهَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقْضِي حَاجَتَهُ فَلَمْ يَرَ شَيْئًا يَسْتَتِرُ بِهِ، فَإِذَا شَجَرَتَانِ بِشَاطِئِ الْوَادِي، فَانْطَلَقَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِلَى إِحْدَاهُمَا فَأَخَذَ بِغُصْنٍ مِنْ أَغْصَانِهَا، فَقَالَ: \"<span style=\"color:#0000ff;\">انْقَادِي عَلَيَّ بِإِذْنِ اللهِ</span>\"، فَانْقَادَتْ مَعَهُ كَالْبَعِيرِ الْمَخْشُوشِ الَّذِي يُصَانِعُ قَائِدَهُ، حَتَّى أَتَى الشَّجَرَةَ الأُخْرَى، فَأَخَذَ بِغُصْنٍ مِنْ أَغْصَانِهَا، فَقَالَ: \"انْقَادِي عَلَيَّ بِإِذْنِ اللهِ\" فَانْقَادَتْ مَعَهُ كَذَلِكَ، حَتَّى إِذَا كَانَ بِالْمَنْصَفِ (الْوَسَطِ) مِمَّا بَيْنَهُمَا قَالَ: \"<span style=\"color:#0000ff;\">الْتَئِمَا عَلَيَّ بِإِذْنِ اللهِ</span>\" فَالْتَأَمَتَا، فَجَلَسْتُ أُحَدِّثُ نَفْسِي، فَحَانَتْ مِنِّي لَفْتَةٌ، فَإِذَا بِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُقْبِلاً، وَإِذَا بِالشَّجَرَتَيْنِ قَدِ افْتَرَقَتَا، فَقَامَتْ كُلُّ وَاحِدَةٍ مِنْهُمَا عَلَى سَاقٍ\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَأَحَبَّهُ الْجَبَلُ وَتَحَرَكَّ َفرَحًا بِهِ؛ قَالَ أَبُو حُمَيْدٍ السَّاعِدِيُّ -رَضِيَ اللهُ عَنْهُ-: خَرَجْنَا مَعَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي غَزْوَةِ تَبُوكَ، حَتَّى أَشْرَفْنَا عَلَى الْمَدِينَةِ، فَقَالَ: \"<span style=\"color:#0000ff;\">هَذِهِ طَابَةُ، وَهَذَا أُحُدٌ، وَهُوَ جَبَلٌ يُحِبُّنَا وَنُحِبُّهُ</span>\"، وَعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"صَعِدَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُحُدًا وَمَعَهُ أَبُو بَكْرٍ وَعُمَرُ وَعُثْمَانُ، فَرَجَفَ بِهِمْ، فَضَرَبَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِرِجْلِهِ وَقَالَ: \"<span style=\"color:#0000ff;\">اثْبُتْ أُحُدُ؛ فَإِنَّمَا عَلَيْكَ نَبِيٌّ وَصِدِّيقٌ وَشِهيدَانٍ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وَسَبَّحَ الْحَصَا بَيْنَ يَدَيْهِ عَلاَمَةً مِنْ عَلاَمَاتِ نُبُوَّتِهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-؛ فَعَنْ أَبِي ذَرٍّ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">إِنِّي انْطَلَقْتُ أَلْتَمِسُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي بَعْضِ حَوَائِطِ الْمَدِينَةِ، فَإِذَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَاعِدٌ، فَأَقْبَلْتُ إِلَيْهِ حَتَّى سَلَّمْتُ عَلَيْهِ، وَحَصَيَاتٌ مَوْضُوعَةٌ بَيْنَ يَدَيْهِ فَأَخَذَهُنَّ فِي يَدِهِ فَسَبَّحْنَ فِي يَدِهِ، ثُمَّ وَضَعَهُنَّ فِي الأَرْضِ فَسَكَتْنَ</span>\"، الْحَدِيث (أخرجه البزار والطبراني في الأوسط، وصحَّحه الألباني)؛ فَإِذَا كَانَ الجَمَادُ وَهُوَ الأَصَمُّ قَدْ أَحَبَّهُ، فَكَيْفَ بِمَنْ خَالَطَهُ وَعَايَشَهُ وَعَامَلَهُ! وَاللهِ لَوْ ذَابَتِ القُلُوبُ فِي أَحْشَائِهَا، وَتَفَتَّتَتِ الأَكْبَادُ فِي أَجْوَافِهَا شَوْقًا إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-&nbsp; مَا كَانَتْ وَرَبِّي مَلُومَةً.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ إِنِّا نَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَالْعَمَلَ الَّذِي يُبَلِّغُنَا حُبَّكَ، وَنَسْأَلُكَ حُبَّ نَبِيِّكَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- وَإِخْلاَصَ الْعَمَلِ بِسُنَّتِهِ، وَاتِّبَاعَ نَهْجِهِ، يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا..</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مَحَبَّةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيْسَتْ مُجَرَّدَ عَاطِفَةٍ جَيَّاشَةٍ أَوْ إِعْجَابًا خَالِصًا، بَلْ هِيَ عَقِيدَةٌ رَاسِخَةٌ فِي الوِجْدَانِ، لَهَا حَلاوَةٌ تُذَاقُ بِالقَلْبِ، وَضِيَاءٌ يَشِعُّ فِي الصَّدْرِ، وَكُلَّمَا كَانَ العَبْدُ أَشَدَّ حُبَّا لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اسْتَشْعَرَ مَعْنَى الإِيمَانِ وَحَلاوَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\">ثَلَاثٌ مَنْ كُنَّ فِيهِ وَجَدَ بِهِنَّ حَلَاوَةَ الْإِيمَانِ: أَنْ يَكُونَ اللَّهُ وَرَسُولُهُ أَحَبَّ إِلَيْهِ مِمَّا سِوَاهُمَا</span>... \"(متفق عليه)، فَمَحَبَّتُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَيْسَتْ دَعْوَى يُتَكَثَّرُ بِهَا، وَلاَ انْتِسَابًا يُفْتَخَرُ بِهِ، وَلاَ أَنَاشِيدَ تُرَدَّدُ فِي الْمَحَافِلِ وَالْمَوَالِدِ، بَلْ لَهَا عَلاَمَاتٌ وَاضِحَاتٌ، تَظْهَرُ عَلَى العَبْدِ فِي تَدَيُّنِهِ، وَسُلُوكِهِ وَمُعَامَلَتِهِ، وَاسْتِقَامَتِهِ، وَصِدْقِ اتِّبَاعِ هَدْيِهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ</span>)[آل عمران: 31].</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حب_الحجر_والشجر_لنبي_البشر_–صلى_الله_عليه_وسلم-.doc",
      "path": "/database/files/حب_الحجر_والشجر_لنبي_البشر_–صلى_الله_عليه_وسلم-.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A8-%D8%A7%D9%84%D8%AD%D8%AC%D8%B1-%D9%88%D8%A7%D9%84%D8%B4%D8%AC%D8%B1-%D9%84%D9%86%D8%A8%D9%8A-%D8%A7%D9%84%D8%A8%D8%B4%D8%B1-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-/download-file/372396"
    },
    {
      "name": "حب_الحجر_والشجر_لنبي_البشر_–صلى_الله_عليه_وسلم-.pdf",
      "path": "/database/files/حب_الحجر_والشجر_لنبي_البشر_–صلى_الله_عليه_وسلم-.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%A8-%D8%A7%D9%84%D8%AD%D8%AC%D8%B1-%D9%88%D8%A7%D9%84%D8%B4%D8%AC%D8%B1-%D9%84%D9%86%D8%A8%D9%8A-%D8%A7%D9%84%D8%A8%D8%B4%D8%B1-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-/download-file/372397"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حب-الحجر-والشجر-لنبي-البشر-صلى-الله-عليه-وسلم-"
}
