{
  "id": 3053,
  "title": "حتى لا ننسى أمواتنا",
  "slug": "حتى-لا-ننسى-أمواتنا",
  "author": {
    "name_prefix": null,
    "first_name": "عدنان",
    "last_name": "مصطفى خطاطبة"
  },
  "rawContent": "اقتباس\n                    وتقع المسؤولية الأخلاقية الأكبر على إبقاء حبال الخير تسيل بين الأحياء من المؤمنين وبين الأموات من المؤمنين، على الأهل من الآباء والأمهات والأزواج والزوجات عموما، والأولاد خصوصا, فتأمل معي قول النبي -صلى الله عليه وسلم- في النفع عموما من قبل الأقارب...\n                \n                                \n                \n                     \nالخُطْبَةُ الأُولَى:\n \nالحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], أما بعد:\n \nعباد الله: كثير ما يموت لنا الميت، من قريب أو حبيب أو صديق عزيز؛ فنستشعر ألم فراقه ونحزن ونتأثر، ثم ما نلبث بعد وقت ليس بالطويل أن ننسى هذا الميت، أو يكون عندنا مجرد ذكرى عابرة نقف عند اسمه والترحم العام عليه، أو قد يصل بنا الحال فيكون هذا الميت نسيا منسيا.\n \nعباد الله: عقيدتنا فيمن يموت أنه إلى الله -سبحانه- رجع، وأنه إلى ربّه -سبحانه- قد ذهب؛ (ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ)[السجدة: 11], عقيدتنا فيمن يموت أنه في حياة برزخيه، وأنه إما أن يتنعّم في تلك الحياة، وإما أن يتعذب.\n \nإن من عقيدتنا في الموت وفيمن يموت ويرحل عنا إلى الأبد، أن الله -تعالى- من رحمته ومن كرمه ومن إحسانه ومن خيره أن جعل  حبال الإحسان والخير متصلة وموجودة, وقائمة بين الأحياء من المؤمنين والأموات من المؤمنين, قال الحق -سبحانه-: (وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر: 10].\n \n بينما حبال الخير والرحمة مقطوعة مبتورة بين المؤمنين الأحياء والكفار الأموات، وبين الكفار الأموات والكفار الأموات, قال الحق -سبحانه-: (مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ * وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ)[التوبة: 113، 114], وفي صحيح مسلم، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اسْتَأْذَنْتُ رَبِّي أَنْ أَسْتَغْفِرَ لِأُمِّي فَلَمْ يَأْذَنْ لِي، وَاسْتَأْذَنْتُهُ أَنْ أَزُورَ قَبْرَهَا فَأَذِنَ لِي\".\n \nعباد الله: يشير واقعنا إلى أننا في بداية الفراق للميت، تكون الذكرى قوية، وحبال الخير والرحمة مشدودة، وواصلة بالدعاء, ثم ما نلبث -إلا مَن رحم ربك- أن ننسى أو ننشغل؛ فتضعف تلك الحبال الواصلة ويقل عددها, أو ينقطع بعضها!.\n \nلذلك -يا عباد الله-، وحتى لا ننسى أمواتنا، مهما تقادم عليهم العمر، حتى تبقى حبال الخير موصولة، وحبال النفع وحبال الرحمة وحبال العطاء ممدودة, سيالة بيننا وبين الأموات, لا بد من نعيش مع التوجيهات الإلهية والتوجيهات النبوية التي بها نديم قوة تلك الحبال. \n \nعباد الله: لقد دعانا ربنا جل -ثناؤه- لنديم حبال الخير بيننا وبين الأموات، وجعل -سبحانه- من صفات أتباع الصحابة إلى يوم الدين تذكر الموتى من المؤمنين، والدعاء لهم؛ فقال الله -تعالى- مادحا ومثنيا ومربيا لنا وموجها لعباده ومرشدا للمؤمنين به من الأحياء، الذين لا يزالون على قيد الحياة: (وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر: 10]؛ قال السعدي: \"(وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ) أي: من بعد المهاجرين والأنصار, (يَقُولُونَ) على وجه النصح لأنفسهم ولسائر المؤمنين: (رَبَّنَا اغْفِرْ لَنَا وَلإخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإيمَانِ), وهذا دعاء شامل لجميع المؤمنين، السابقين من الصحابة، ومن قبلهم ومن بعدهم، وهذا من فضائل الإيمان أن المؤمنين ينتفع بعضهم ببعض، ويدعو بعضهم لبعض؛ بسبب المشاركة في الإيمان المقتضي لعقد الأخوة بين المؤمنين, التي من فروعها أن يدعو بعضهم لبعض، وأن يحب بعضهم بعضا؛ ولهذا ذكر الله في الدعاء نفي الغل عن القلب، الشامل لقليل الغل وكثيره، الذي إذا انتفى ثبت ضده، وهو المحبة بين المؤمنين والموالاة والنصح، ونحو ذلك مما هو من حقوق المؤمنين, فوصف الله من بعد الصحابة بالإيمان؛ لأن قولهم: (سَبَقُونَا بِالإيمَانِ) دليل على المشاركة في الإيمان، وأنهم تابعون للصحابة في عقائد الإيمان وأصوله، وهم أهل السنة والجماعة، الذين لا يصدق هذا الوصف التام إلا عليهم، ووصفهم بالإقرار بالذنوب والاستغفار منها، واستغفار بعضهم لبعض، واجتهادهم في إزالة الغل والحقد عن قلوبهم لإخوانهم المؤمنين؛ لأن دعاءهم بذلك مستلزم لما ذكرنا، ومتضمن لمحبة بعضهم بعضا، وأن يحب أحدهم لأخيه ما يحب لنفسه، وأن ينصح له حاضرا وغائبا، حيا وميتا، ودلت الآية الكريمة على أن هذا من جملة حقوق المؤمنين بعضهم لبعض، ثم ختموا دعاءهم باسمين كريمين، دالين على كمال رحمة الله وشدة رأفته وإحسانه بهم، الذي من جملته بل من أجله، توفيقهم للقيام بحقوق الله وحقوق عباده\".\n \nعباد الله: ومن توجيهات السنة النبوية للمؤمنين الأحياء أن يبدؤوا بإقامة وربط حبال الخير والعطاء والرحمة للميت، قبل أن يدفن وبعد أن يدفن مباشرة, أما قبل أن يدفن فدليله الحديث في صحيح مسلم، عَنْ أُمِّ سَلَمَةَ قَالَتْ: دَخَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أَبِي سَلَمَةَ وَقَدْ شَقَّ بَصَرُهُ، فَأَغْمَضَهُ، ثُمَّ قَالَ: \"إِنَّ الرُّوحَ إِذَا قُبِضَ تَبِعَهُ الْبَصَرُ\"، فَضَجَّ نَاسٌ مِنْ أَهْلِهِ، فَقَالَ: \"لَا تَدْعُوا عَلَى أَنْفُسِكُمْ إِلَّا بِخَيْرٍ؛ فَإِنَّ الْمَلَائِكَةَ يُؤَمِّنُونَ عَلَى مَا تَقُولُونَ\"، ثُمَّ قَالَ: \"اللهُمَّ اغْفِرْ لِأَبِي سَلَمَةَ, وَارْفَعْ دَرَجَتَهُ فِي الْمَهْدِيِّينَ، وَاخْلُفْهُ فِي عَقِبِهِ فِي الْغَابِرِينَ، وَاغْفِرْ لَنَا وَلَهُ يَا رَبَّ الْعَالَمِينَ، وَافْسَحْ لَهُ فِي قَبْرِهِ، وَنَوِّرْ لَهُ فِيهِ\". \n \nجاء في شرح الحديث: \"وقد شق بصره\" بفتح الشين ورفع بصره هكذا ضبطناه وهو المشهور, وضبطه بعضهم بصره بالنصب وهو صحيح أيضا والشين مفتوحة بلا خلاف, قال القاضي: قال صاحب الأفعال: يقال شق بصر الميت وشق الميت بصره, ومعناه شخص كما في الرواية الأخرى, وقال ابن السكيت في الإصلاح, والجوهري حكاية عن ابن السكيت, يقال: شق بصر الميت, ولا تقل شق الميت بصره, هو الذي حضره الموت, وصار ينظر إلى الشيء لا يرتد إليه طرفه, \"إن الروح إذا قبض تبعه البصر\" معناه إذا خرج الروح من الجسد يتبعه البصر ناظرا أين يذهب؟, وفي الروح لغتان التذكير والتأنيث, وهذا الحديث دليل للتذكير, وفيه دليل أن الروح أجسام لطيفة متخللة في البدن, وتذهب الحياة من الجسد بذهابها, \"واخلفه في عقبه في الغابرين\" أي: كن خليفة له في ذريته, والعقب مؤخر الرجل واستعير للولد وولد الولد, وقولهم: لا عقب له أي: لم يبق له ولد ذكر, والغابرين أي: الباقين؛ كقوله -تعالى- (إِلَّا امْرَأَتَهُ كَانَتْ مِنَ الْغَابِرِينَ)[الأعراف: 83].\n \nوأما بعد أن يدفن مباشرة، فمن السنة أن يقف المشيّعون للميت على قبره قليلا، يدعون له بالثبات ويستغفرون له، والدليل على ذلك، الحديث الحسن في سنن أبي داود عن عثمان بن عفان، قال: كان النبيُّ -صلَّى الله عليه وسلم- إذا فرغ من دفن الميت وقفَ عليه؛ فقال: \"اسْتَغفِرُوا لأخيكُم, وسَلُوا له بالتثبيت؛ فإنه الآن يُسألُ\".\n \nوجعل الهدي النبوي حبال العطاء والخير موصولة بين الأحياء والأموات في كل زيارة يزورون بها المقابر، حيث أرشدهم إلى السلام عليهم, والدعاء لهم بالمغفرة؛ ففي صحيح مسلم عَنْ عَائِشَةَ أَنَّهَا قَالَتْ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -كُلَّمَا كَانَ لَيْلَتُهَا مِنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَخْرُجُ مِنْ آخِرِ اللَّيْلِ إِلَى الْبَقِيعِ؛ فَيَقُولُ: \"السَّلاَمُ عَلَيْكُمْ دَارَ قَوْمٍ مُؤْمِنِينَ، وَأتَاكُمْ مَا تُوعَدُونَ، غَداً مُؤَجَّلْونَ، وَإنَّا إنْ شَاءَ اللهُ بِكُمْ لاَحِقُونَ، اللَّهُمَّ اغْفِرْ لأهْلِ بَقِيعِ الغَرْقَدِ\"؛ جاء في شرح الحديث: \"البقيع\" مدفن أهل المدينة, \"السلام عليكم دار قوم مؤمنين\" دار منصوب على النداء؛ أي: يا أهل دار فحذف المضاف وأقام المضاف إليه مقامه, وقيل: منصوب على الاختصاص, قال الخطابي: وفيه أن اسم الدار يقع على المقابر, قال: وهو صحيح؛ فإن الدار في اللغة تقع على الربع المسكون وعلى الخراب غير المأهول, \"بقيع الغرقد\" البقيع مدفن أهل المدينة, سمي بقيع الغرقد لغرقد كان فيه, وهو ما عظم من العوسج, وفيه إطلاق لفظ الأهل على ساكن المكان من حي وميت.\n \nعباد الله: وحتى تبقى حبال الخير موصولة للميت بعد موته، فلنعمل نحن الأحياء بما أوصانا به رسولنا -صلى الله عليه وسلم-، فقبل موتك ورحيلك الأبدي عن الدنيا، دعاك الرسول -صلى الله عليه وسلم- لتقيم بنفسك ولنفسك حبال الخير والنفع الواصلة بين محياك سابقا ومماتك لاحقا، فكما في صحيح مسلم عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\", جاء في شرح الحديث: \"إذا مات الإنسان انقطع عنه عمله\" قال العلماء: معنى الحديث أن عمل الميت ينقطع بموته, وينقطع تجدد الثواب له إلا في هذه الأشياء الثلاثة؛ لكونه كان سببها, فإن الولد من كسبه, وكذلك العلم الذي خلفه من تعليم أو تصنيف, وكذلك الصدقة الجارية وهي الوقف.\n \nووسّع النبي -صلى الله عليه وسلم- من أنواع حبال الخير والنفع التي يمكن أن تمتد بين المؤمن في حياته والمؤمن في قبره؛ ففي الحديث الحسن في سنن ابن ماجه، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ: عِلْمًا عَلَّمَهُ وَنَشَرَهُ، وَوَلَدًا صَالِحًا تَرَكَهُ، وَمُصْحَفًا وَرَّثَهُ، أَوْ مَسْجِدًا بَنَاهُ، أَوْ بَيْتًا لِابْنِ السَّبِيلِ بَنَاهُ، أَوْ نَهْرًا أَجْرَاهُ، أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِي صِحَّتِهِ وَحَيَاتِهِ، يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ\".\n \nعباد الله: وتقع المسؤولية الأخلاقية الأكبر على إبقاء حبال الخير تسيل بين الأحياء من المؤمنين وبين الأموات من المؤمنين، على الأهل من الآباء والأمهات والأزواج والزوجات عموما، والأولاد خصوصا.\n \nفتأمل معي قول النبي -صلى الله عليه وسلم- في النفع عموما من قبل الأقارب؛ كما في صحيح البخاري عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ مَاتَ وَعَلَيْهِ صِيَامٌ صَامَ عَنْهُ وَلِيُّهُ\"؛ جاء في شرح الحديث: \"عليه صيام\" واجب من قضاء أو نذر أو كفارة, \"وليه\" كل قريب له ولو كان غير وارث, وقال النووي في شرح مسلم: \"اختلف العلماء فيمن مات وعليه صوم واجب من رمضان أو قضاء أو نذر أو غيره, هل يقضى عنه؟, وللشافعي في المسألة قولان مشهوران: أشهرهما: لا يُصام عنه، ولا يصح عن ميت صوم أصلاً, والثاني: يستحب لوليه أن يصوم عنه, ويصح صومه عنه ويبرأ الميت ولا يحتاج إلى إطعام عنه، وهذا القول هو الصحيح المختار الذي نعتقده، وهو الذي صححه محققو أصحابنا الجامعون بين الفقه والحديث؛ لهذه الأحاديث الصحيحة الصريحة, وممن قال به من السلف: الحسن البصري والزهري وقتادة وأبو ثور، وبه قال الليث وأحمد وإسحاق وأبو عبيد في صوم النذر دون رمضان وغيره, وذهب الجمهور إلى أنه لا يُصام عن ميت لا نذر ولا غيره، حكاه ابن المنذر عن ابن عمر وابن عباس وعائشة ورواية عن الحسن والزهري وبه قال مالك وأبو حنيفة\".\n \nوتأمّل معي قول النبي -صلى الله عليه وسلم- في دور الأبناء في إبقاء حبال الخير ممتدة إلى آبائهم الأموات؛ كما في الصحيح: \"أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"، وفي الحديث الصحيح كذلك: \"أربعٌ من عَمَلِ الأَحياءِ يجرِي للأمواتِ: رجلٌ ترك عَقِباً صالحاً فيدعو؛ فيبلغه دعاؤهم\". \n \nوتأمّل الحديث الحسن الذي رواه الإمام أحمد في مسنده، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللهَ -عَزَّ وَجَلَّ- لَيَرْفَعُ الدَّرَجَةَ لِلْعَبْدِ الصَّالِحِ فِي الْجَنَّةِ، فَيَقُولُ: يَا رَبِّ أَنَّى لِي هَذِهِ؟! فَيَقُولُ: بِاسْتِغْفَارِ وَلَدِكَ لَكَ\".\n \nأقول قولي هذا وأستغفر الله العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله, وعلى آله وأصحابه أجمعين، وبعد:\n \nعباد الله: ومن المواقف العملية التي دعت فيها السنة النبوية لإدامة حبال الود من قبل الأبناء تجاه والديهم، وطبقها الصحابة في حياتهم تجاه من مات لهم، ما جاء في صحيح البخاري، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-، أَنَّ امْرَأَةً مِنْ جُهَيْنَةَ جَاءَتْ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَتْ: إِنَّ أُمِّي نَذَرَتْ أَنْ تَحُجَّ فَلَمْ تَحُجَّ حَتَّى مَاتَتْ، أَفَأَحُجُّ عَنْهَا؟, قَالَ: \"نَعَمْ حُجِّي عَنْهَا، أَرَأَيْتِ لَوْ كَانَ عَلَى أُمِّكِ دَيْنٌ؛ أَكُنْتِ قَاضِيَةً؟ اقْضُوا اللَّهَ؛ فَاللَّهُ أَحَقُّ بِالوَفَاءِ\"؛ جاء في شرح الحديث: \"أكنت...\" أي: هذا الحج المنذور دين لله -تعالى- فيقضي وهو أحق بالقضاء.\n \nومنها: ما جاء في صحيح البخاري، عن ابْن عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ سَعْدَ بْنَ عُبَادَةَ -رَضِيَ اللَّهُ عَنْهُ- تُوُفِّيَتْ أُمُّهُ وَهُوَ غَائِبٌ عَنْهَا، فَقَالَ: يَا رَسُولَ اللَّهِ! إِنَّ أُمِّي تُوُفِّيَتْ وَأَنَا غَائِبٌ عَنْهَا، أَيَنْفَعُهَا شَيْءٌ إِنْ تَصَدَّقْتُ بِهِ عَنْهَا؟, قَالَ: \"نَعَمْ\"، قَالَ: فَإِنِّي أُشْهِدُكَ أَنَّ حَائِطِيَ المِخْرَافَ صَدَقَةٌ عَلَيْهَا\", جاء في شرح الحديث: \"أمه\" عمرة بنت مسعود, \"حائطي\" هو البستان من النخل إذا كان له جدار, \"المخراف\" اسم لحائطه, والمخراف الشجرة وقيل ثمرها.\n \nوفي الحديث الصحيح عن أبي إسحاق، عن رجلٍ عن سعدِ بن عبادة، أنه قال: يا رسولَ الله! إن أمَّ سعدٍ ماتت، فأيُّ الصَّدَقَة أفضَلُ؟ قال: \"الماءُ\", قال: فحفر بئراً، وقال: هذه لأم سعد -يقصد أمه-.\n \nومنها: ما جاء في صحيح مسلم عَنْ عَائِشَةَ، أَنَّ رَجُلًا أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللهِ! إِنَّ أُمِّيَ افْتُلِتَتْ نَفْسَهَا وَلَمْ تُوصِ، وَأَظُنُّهَا لَوْ تَكَلَّمَتْ تَصَدَّقَتْ، أَفَلَهَا أَجْرٌ، إِنْ تَصَدَّقْتُ عَنْهَا؟, قَالَ: \"نَعَمْ\"؛ وجاء في شرح الحديث: \"افتلتت نفسها\" ضبطناه نفسها ونفسها بنصب السين ورفعها, فالرفع على أنه مفعول ما لم يسم فاعله, والنصب على أنه مفعول ثان, قال القاضي: أكثر روايتنا فيه النصب, وقوله افتلتت بالفاء هذا هو الصواب الذي رواه أهل الحديث وغيرهم, قالوا: ومعناه ماتت فجأة, وكل شيء فعل بلا تمكث فقد افتلت, ويقال: افتلت الكلام واقترحه واقتضبه إذا ارتجله, \"وأظنها لو تكلمت\" أي: لو قدرت على الكلام.\n \nاللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.",
  "htmlContent": "<div>\n                                    </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وتقع المسؤولية الأخلاقية الأكبر على إبقاء حبال الخير تسيل بين الأحياء من المؤمنين وبين الأموات من المؤمنين، على الأهل من الآباء والأمهات والأزواج والزوجات عموما، والأولاد خصوصا, فتأمل معي قول النبي -صلى الله عليه وسلم- في النفع عموما من قبل الأقارب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369608\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p style=\"text-align:justify;\"><span>الخُطْبَةُ الأُولَى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102], أما بعد:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: كثير ما يموت لنا الميت، من قريب أو حبيب أو صديق عزيز؛ فنستشعر ألم فراقه ونحزن ونتأثر، ثم ما نلبث بعد وقت ليس بالطويل أن ننسى هذا الميت، أو يكون عندنا مجرد ذكرى عابرة نقف عند اسمه والترحم العام عليه، أو قد يصل بنا الحال فيكون هذا الميت نسيا منسيا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: عقيدتنا فيمن يموت أنه إلى الله -سبحانه- رجع، وأنه إلى ربّه -سبحانه- قد ذهب؛ (<span style=\"color:#ff0000;\">ثُمَّ إِلَى رَبِّكُمْ تُرْجَعُونَ</span>)[السجدة: 11], عقيدتنا فيمن يموت أنه في حياة برزخيه، وأنه إما أن يتنعّم في تلك الحياة، وإما أن يتعذب.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن من عقيدتنا في الموت وفيمن يموت ويرحل عنا إلى الأبد، أن الله -تعالى- من رحمته ومن كرمه ومن إحسانه ومن خيره أن جعل&nbsp; حبال الإحسان والخير متصلة وموجودة, وقائمة بين الأحياء من المؤمنين والأموات من المؤمنين, قال الحق -سبحانه-: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الحشر: 10].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;بينما حبال الخير والرحمة مقطوعة مبتورة بين المؤمنين الأحياء والكفار الأموات، وبين الكفار الأموات والكفار الأموات, قال الحق -سبحانه-: (<span style=\"color:#ff0000;\">مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ * وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ</span>)[التوبة: 113، 114], وفي صحيح مسلم، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اسْتَأْذَنْتُ رَبِّي أَنْ أَسْتَغْفِرَ لِأُمِّي فَلَمْ يَأْذَنْ لِي، وَاسْتَأْذَنْتُهُ أَنْ أَزُورَ قَبْرَهَا فَأَذِنَ لِي</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: يشير واقعنا إلى أننا في بداية الفراق للميت، تكون الذكرى قوية، وحبال الخير والرحمة مشدودة، وواصلة بالدعاء, ثم ما نلبث -إلا مَن رحم ربك- أن ننسى أو ننشغل؛ فتضعف تلك الحبال الواصلة ويقل عددها, أو ينقطع بعضها!.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لذلك -يا عباد الله-، وحتى لا ننسى أمواتنا، مهما تقادم عليهم العمر، حتى تبقى حبال الخير موصولة، وحبال النفع وحبال الرحمة وحبال العطاء ممدودة, سيالة بيننا وبين الأموات, لا بد من نعيش مع التوجيهات الإلهية والتوجيهات النبوية التي بها نديم قوة تلك الحبال. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: لقد دعانا ربنا جل -ثناؤه- لنديم حبال الخير بيننا وبين الأموات، وجعل -سبحانه- من صفات أتباع الصحابة إلى يوم الدين تذكر الموتى من المؤمنين، والدعاء لهم؛ فقال الله -تعالى- مادحا ومثنيا ومربيا لنا وموجها لعباده ومرشدا للمؤمنين به من الأحياء، الذين لا يزالون على قيد الحياة: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الحشر: 10]؛ قال السعدي: \"(<span style=\"color:#ff0000;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ</span>) أي: من بعد المهاجرين والأنصار, (<span style=\"color:#ff0000;\">يَقُولُونَ</span>) على وجه النصح لأنفسهم ولسائر المؤمنين: (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلإخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإيمَانِ</span>), وهذا دعاء شامل لجميع المؤمنين، السابقين من الصحابة، ومن قبلهم ومن بعدهم، وهذا من فضائل الإيمان أن المؤمنين ينتفع بعضهم ببعض، ويدعو بعضهم لبعض؛ بسبب المشاركة في الإيمان المقتضي لعقد الأخوة بين المؤمنين, التي من فروعها أن يدعو بعضهم لبعض، وأن يحب بعضهم بعضا؛ ولهذا ذكر الله في الدعاء نفي الغل عن القلب، الشامل لقليل الغل وكثيره، الذي إذا انتفى ثبت ضده، وهو المحبة بين المؤمنين والموالاة والنصح، ونحو ذلك مما هو من حقوق المؤمنين, فوصف الله من بعد الصحابة بالإيمان؛ لأن قولهم: (<span style=\"color:#ff0000;\">سَبَقُونَا بِالإيمَانِ</span>) دليل على المشاركة في الإيمان، وأنهم تابعون للصحابة في عقائد الإيمان وأصوله، وهم أهل السنة والجماعة، الذين لا يصدق هذا الوصف التام إلا عليهم، ووصفهم بالإقرار بالذنوب والاستغفار منها، واستغفار بعضهم لبعض، واجتهادهم في إزالة الغل والحقد عن قلوبهم لإخوانهم المؤمنين؛ لأن دعاءهم بذلك مستلزم لما ذكرنا، ومتضمن لمحبة بعضهم بعضا، وأن يحب أحدهم لأخيه ما يحب لنفسه، وأن ينصح له حاضرا وغائبا، حيا وميتا، ودلت الآية الكريمة على أن هذا من جملة حقوق المؤمنين بعضهم لبعض، ثم ختموا دعاءهم باسمين كريمين، دالين على كمال رحمة الله وشدة رأفته وإحسانه بهم، الذي من جملته بل من أجله، توفيقهم للقيام بحقوق الله وحقوق عباده\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: ومن توجيهات السنة النبوية للمؤمنين الأحياء أن يبدؤوا بإقامة وربط حبال الخير والعطاء والرحمة للميت، قبل أن يدفن وبعد أن يدفن مباشرة, أما قبل أن يدفن فدليله الحديث في صحيح مسلم، عَنْ أُمِّ سَلَمَةَ قَالَتْ: دَخَلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى أَبِي سَلَمَةَ وَقَدْ شَقَّ بَصَرُهُ، فَأَغْمَضَهُ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الرُّوحَ إِذَا قُبِضَ تَبِعَهُ الْبَصَرُ</span>\"، فَضَجَّ نَاسٌ مِنْ أَهْلِهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">لَا تَدْعُوا عَلَى أَنْفُسِكُمْ إِلَّا بِخَيْرٍ؛ فَإِنَّ الْمَلَائِكَةَ يُؤَمِّنُونَ عَلَى مَا تَقُولُونَ</span>\"، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">اللهُمَّ اغْفِرْ لِأَبِي سَلَمَةَ, وَارْفَعْ دَرَجَتَهُ فِي الْمَهْدِيِّينَ، وَاخْلُفْهُ فِي عَقِبِهِ فِي الْغَابِرِينَ، وَاغْفِرْ لَنَا وَلَهُ يَا رَبَّ الْعَالَمِينَ، وَافْسَحْ لَهُ فِي قَبْرِهِ، وَنَوِّرْ لَهُ فِيهِ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>جاء في شرح الحديث: \"<span style=\"color:#0000ff;\">وقد شق بصره</span>\" بفتح الشين ورفع بصره هكذا ضبطناه وهو المشهور, وضبطه بعضهم بصره بالنصب وهو صحيح أيضا والشين مفتوحة بلا خلاف, قال القاضي: قال صاحب الأفعال: يقال شق بصر الميت وشق الميت بصره, ومعناه شخص كما في الرواية الأخرى, وقال ابن السكيت في الإصلاح, والجوهري حكاية عن ابن السكيت, يقال: شق بصر الميت, ولا تقل شق الميت بصره, هو الذي حضره الموت, وصار ينظر إلى الشيء لا يرتد إليه طرفه, \"<span style=\"color:#0000ff;\">إن الروح إذا قبض تبعه البصر</span>\" معناه إذا خرج الروح من الجسد يتبعه البصر ناظرا أين يذهب؟, وفي الروح لغتان التذكير والتأنيث, وهذا الحديث دليل للتذكير, وفيه دليل أن الروح أجسام لطيفة متخللة في البدن, وتذهب الحياة من الجسد بذهابها, \"<span style=\"color:#0000ff;\">واخلفه في عقبه في الغابرين</span>\" أي: كن خليفة له في ذريته, والعقب مؤخر الرجل واستعير للولد وولد الولد, وقولهم: لا عقب له أي: لم يبق له ولد ذكر, والغابرين أي: الباقين؛ كقوله -تعالى- (<span style=\"color:#ff0000;\">إِلَّا امْرَأَتَهُ كَانَتْ مِنَ الْغَابِرِينَ</span>)[الأعراف: 83].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأما بعد أن يدفن مباشرة، فمن السنة أن يقف المشيّعون للميت على قبره قليلا، يدعون له بالثبات ويستغفرون له، والدليل على ذلك، الحديث الحسن في سنن أبي داود عن عثمان بن عفان، قال: كان النبيُّ -صلَّى الله عليه وسلم- إذا فرغ من دفن الميت وقفَ عليه؛ فقال: \"<span style=\"color:#0000ff;\">اسْتَغفِرُوا لأخيكُم, وسَلُوا له بالتثبيت؛ فإنه الآن يُسألُ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وجعل الهدي النبوي حبال العطاء والخير موصولة بين الأحياء والأموات في كل زيارة يزورون بها المقابر، حيث أرشدهم إلى السلام عليهم, والدعاء لهم بالمغفرة؛ ففي صحيح مسلم عَنْ عَائِشَةَ أَنَّهَا قَالَتْ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -كُلَّمَا كَانَ لَيْلَتُهَا مِنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَخْرُجُ مِنْ آخِرِ اللَّيْلِ إِلَى الْبَقِيعِ؛ فَيَقُولُ: \"<span style=\"color:#0000ff;\">السَّلاَمُ عَلَيْكُمْ دَارَ قَوْمٍ مُؤْمِنِينَ، وَأتَاكُمْ مَا تُوعَدُونَ، غَداً مُؤَجَّلْونَ، وَإنَّا إنْ شَاءَ اللهُ بِكُمْ لاَحِقُونَ، اللَّهُمَّ اغْفِرْ لأهْلِ بَقِيعِ الغَرْقَدِ</span>\"؛ جاء في شرح الحديث: \"<span style=\"color:#0000ff;\">البقيع</span>\" مدفن أهل المدينة, \"السلام عليكم دار قوم مؤمنين\" دار منصوب على النداء؛ أي: يا أهل دار فحذف المضاف وأقام المضاف إليه مقامه, وقيل: منصوب على الاختصاص, قال الخطابي: وفيه أن اسم الدار يقع على المقابر, قال: وهو صحيح؛ فإن الدار في اللغة تقع على الربع المسكون وعلى الخراب غير المأهول, \"<span style=\"color:#0000ff;\">بقيع الغرقد</span>\" البقيع مدفن أهل المدينة, سمي بقيع الغرقد لغرقد كان فيه, وهو ما عظم من العوسج, وفيه إطلاق لفظ الأهل على ساكن المكان من حي وميت.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: وحتى تبقى حبال الخير موصولة للميت بعد موته، فلنعمل نحن الأحياء بما أوصانا به رسولنا -صلى الله عليه وسلم-، فقبل موتك ورحيلك الأبدي عن الدنيا، دعاك الرسول -صلى الله عليه وسلم- لتقيم بنفسك ولنفسك حبال الخير والنفع الواصلة بين محياك سابقا ومماتك لاحقا، فكما في صحيح مسلم عَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\", جاء في شرح الحديث: \"<span style=\"color:#0000ff;\">إذا مات الإنسان انقطع عنه عمله</span>\" قال العلماء: معنى الحديث أن عمل الميت ينقطع بموته, وينقطع تجدد الثواب له إلا في هذه الأشياء الثلاثة؛ لكونه كان سببها, فإن الولد من كسبه, وكذلك العلم الذي خلفه من تعليم أو تصنيف, وكذلك الصدقة الجارية وهي الوقف.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ووسّع النبي -صلى الله عليه وسلم- من أنواع حبال الخير والنفع التي يمكن أن تمتد بين المؤمن في حياته والمؤمن في قبره؛ ففي الحديث الحسن في سنن ابن ماجه، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ: عِلْمًا عَلَّمَهُ وَنَشَرَهُ، وَوَلَدًا صَالِحًا تَرَكَهُ، وَمُصْحَفًا وَرَّثَهُ، أَوْ مَسْجِدًا بَنَاهُ، أَوْ بَيْتًا لِابْنِ السَّبِيلِ بَنَاهُ، أَوْ نَهْرًا أَجْرَاهُ، أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِي صِحَّتِهِ وَحَيَاتِهِ، يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: وتقع المسؤولية الأخلاقية الأكبر على إبقاء حبال الخير تسيل بين الأحياء من المؤمنين وبين الأموات من المؤمنين، على الأهل من الآباء والأمهات والأزواج والزوجات عموما، والأولاد خصوصا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فتأمل معي قول النبي -صلى الله عليه وسلم- في النفع عموما من قبل الأقارب؛ كما في صحيح البخاري عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ مَاتَ وَعَلَيْهِ صِيَامٌ صَامَ عَنْهُ وَلِيُّهُ</span>\"؛ جاء في شرح الحديث: \"<span style=\"color:#0000ff;\">عليه صيام</span>\" واجب من قضاء أو نذر أو كفارة, \"<span style=\"color:#0000ff;\">وليه</span>\" كل قريب له ولو كان غير وارث, وقال النووي في شرح مسلم: \"اختلف العلماء فيمن مات وعليه صوم واجب من رمضان أو قضاء أو نذر أو غيره, هل يقضى عنه؟, وللشافعي في المسألة قولان مشهوران: أشهرهما: لا يُصام عنه، ولا يصح عن ميت صوم أصلاً, والثاني: يستحب لوليه أن يصوم عنه, ويصح صومه عنه ويبرأ الميت ولا يحتاج إلى إطعام عنه، وهذا القول هو الصحيح المختار الذي نعتقده، وهو الذي صححه محققو أصحابنا الجامعون بين الفقه والحديث؛ لهذه الأحاديث الصحيحة الصريحة, وممن قال به من السلف: الحسن البصري والزهري وقتادة وأبو ثور، وبه قال الليث وأحمد وإسحاق وأبو عبيد في صوم النذر دون رمضان وغيره, وذهب الجمهور إلى أنه لا يُصام عن ميت لا نذر ولا غيره، حكاه ابن المنذر عن ابن عمر وابن عباس وعائشة ورواية عن الحسن والزهري وبه قال مالك وأبو حنيفة\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وتأمّل معي قول النبي -صلى الله عليه وسلم- في دور الأبناء في إبقاء حبال الخير ممتدة إلى آبائهم الأموات؛ كما في الصحيح: \"<span style=\"color:#0000ff;\">أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\"، وفي الحديث الصحيح كذلك: \"<span style=\"color:#0000ff;\">أربعٌ من عَمَلِ الأَحياءِ يجرِي للأمواتِ: رجلٌ ترك عَقِباً صالحاً فيدعو؛ فيبلغه دعاؤهم</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وتأمّل الحديث الحسن الذي رواه الإمام أحمد في مسنده، عَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ -عَزَّ وَجَلَّ- لَيَرْفَعُ الدَّرَجَةَ لِلْعَبْدِ الصَّالِحِ فِي الْجَنَّةِ، فَيَقُولُ: يَا رَبِّ أَنَّى لِي هَذِهِ؟! فَيَقُولُ: بِاسْتِغْفَارِ وَلَدِكَ لَكَ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أقول قولي هذا وأستغفر الله العظيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله، والصلاة والسلام على رسول الله, وعلى آله وأصحابه أجمعين، وبعد:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: ومن المواقف العملية التي دعت فيها السنة النبوية لإدامة حبال الود من قبل الأبناء تجاه والديهم، وطبقها الصحابة في حياتهم تجاه من مات لهم، ما جاء في صحيح البخاري، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-، أَنَّ امْرَأَةً مِنْ جُهَيْنَةَ جَاءَتْ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَتْ: إِنَّ أُمِّي نَذَرَتْ أَنْ تَحُجَّ فَلَمْ تَحُجَّ حَتَّى مَاتَتْ، أَفَأَحُجُّ عَنْهَا؟, قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ حُجِّي عَنْهَا، أَرَأَيْتِ لَوْ كَانَ عَلَى أُمِّكِ دَيْنٌ؛ أَكُنْتِ قَاضِيَةً؟ اقْضُوا اللَّهَ؛ فَاللَّهُ أَحَقُّ بِالوَفَاءِ</span>\"؛ جاء في شرح الحديث: \"<span style=\"color:#0000ff;\">أكنت</span>...\" أي: هذا الحج المنذور دين لله -تعالى- فيقضي وهو أحق بالقضاء.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومنها: ما جاء في صحيح البخاري، عن ابْن عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ سَعْدَ بْنَ عُبَادَةَ -رَضِيَ اللَّهُ عَنْهُ- تُوُفِّيَتْ أُمُّهُ وَهُوَ غَائِبٌ عَنْهَا، فَقَالَ: يَا رَسُولَ اللَّهِ! إِنَّ أُمِّي تُوُفِّيَتْ وَأَنَا غَائِبٌ عَنْهَا، أَيَنْفَعُهَا شَيْءٌ إِنْ تَصَدَّقْتُ بِهِ عَنْهَا؟, قَالَ: \"<span style=\"color:#0000ff;\"><strong>نَعَمْ</strong></span>\"، قَالَ: فَإِنِّي أُشْهِدُكَ أَنَّ حَائِطِيَ المِخْرَافَ صَدَقَةٌ عَلَيْهَا\", جاء في شرح الحديث: \"أمه\" عمرة بنت مسعود, \"حائطي\" هو البستان من النخل إذا كان له جدار, \"المخراف\" اسم لحائطه, والمخراف الشجرة وقيل ثمرها.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وفي الحديث الصحيح عن أبي إسحاق، عن رجلٍ عن سعدِ بن عبادة، أنه قال: يا رسولَ الله! إن أمَّ سعدٍ ماتت، فأيُّ الصَّدَقَة أفضَلُ؟ قال: \"<strong>الماءُ</strong>\", قال: فحفر بئراً، وقال: هذه لأم سعد -يقصد أمه-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومنها: ما جاء في صحيح مسلم عَنْ عَائِشَةَ، أَنَّ رَجُلًا أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللهِ! إِنَّ أُمِّيَ افْتُلِتَتْ نَفْسَهَا وَلَمْ تُوصِ، وَأَظُنُّهَا لَوْ تَكَلَّمَتْ تَصَدَّقَتْ، أَفَلَهَا أَجْرٌ، إِنْ تَصَدَّقْتُ عَنْهَا؟, قَالَ: \"<span style=\"color:#0000ff;\"><strong>نَعَمْ</strong></span>\"؛ وجاء في شرح الحديث: \"افتلتت نفسها\" ضبطناه نفسها ونفسها بنصب السين ورفعها, فالرفع على أنه مفعول ما لم يسم فاعله, والنصب على أنه مفعول ثان, قال القاضي: أكثر روايتنا فيه النصب, وقوله افتلتت بالفاء هذا هو الصواب الذي رواه أهل الحديث وغيرهم, قالوا: ومعناه ماتت فجأة, وكل شيء فعل بلا تمكث فقد افتلت, ويقال: افتلت الكلام واقترحه واقتضبه إذا ارتجله, \"وأظنها لو تكلمت\" أي: لو قدرت على الكلام.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حتى_لا_ننسى_أمواتنا.doc",
      "path": "/database/files/حتى_لا_ننسى_أمواتنا.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AA%D9%89-%D9%84%D8%A7-%D9%86%D9%86%D8%B3%D9%89-%D8%A3%D9%85%D9%88%D8%A7%D8%AA%D9%86%D8%A7/download-file/370340"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حتى-لا-ننسى-أمواتنا"
}
