{
  "id": 1554,
  "title": "حتى لا تحبط أعمالنا",
  "slug": "حتى-لا-تحبط-أعمالنا-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من محبطات الأعمال\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِمَّا يُحبِطُ الأَعْمَالَ: اتِّبَاعُ مَا يُسْخِطُ اللهَ مِن الْمَعَاِصي، وَكَرَاهِيَةُ العَمَلِ بِمَا يُرْضِي اللهَ عَزَّ وَجَلَّ مِنَ الطَّاعَاتِ؛ فَقَدْ حَذَّر اللهُ مِنْ ذَلِكَ بِقَولِهِ: ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ لله أَهْلُ الْمَغْفِرَةِ وَالتَّقْوَى، أَشْهَدُ ألَّا إلهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ تَعَبُّدًا لَهُ وَرِقًّا، وَأَشهدُ أنَّ نَبِيَّنَا مُحَمَّدًا عبْدُ اللهِ وَرَسُولُهُ أَكْمَلُ الخَلْقِ خُلُقًا وَخَلْقًا، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنْ كَانَ لِلهِ أَتْقَى، أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ الله: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ*وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ).\n \nعِبَادَ اللهِ: مِن كَرَمِ اللهِ عَلينَا كَمَا بَشَّرَنَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ: “مَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا، كُتِبَتْ لَهُ حَسَنَةً، وَمَنْ هَمَّ بِحَسَنَةٍ فَعَمِلَهَا، كُتِبَتْ لَهُ عَشْرًا إِلَى سَبْعِ مِائَةِ ضِعْفٍ، وَمَنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا، لَمْ تُكْتَبْ، وَإِنْ عَمِلَهَا كُتِبَتْ”.\n \nإَذًا عَوَاقِبُ الذُّنُوبِ أَنْوَاعٌ؛ فَمِنْهَا مَا يُكْتَبُ عَليَكَ سَيِّئَةً وَاحِدَةً، وَمِنَ الذُّنُوبِ مَا يُحبِطُ الأَعْمَالَ وَيَأْكُلُ الحَسَنَاتِ والعِيَاذُ بِاللهِ تَعَالى.\n \nفَلْنَتَعَرَّفُ -يَا رَعَا كُمُ اللهُ- عَلَى بَعْضِ مُحْبِطَاتِ الأَعْمَالِ لِنَكُونَ مِنهَا عَلى حَذَرٍ. وَلِنَبْتَعِدَ عَنْهَا أَشَدَّ الْبُعْدِ.\n \nعِبَادَ اللهِ: أَعْظَمُ مَا يُحبِطُ الأَعْمَالَ وَيُخْرِجُ صَاحِبَهُ مِنَ الْمِلَّةِ: هُو الكَفْرُ وَالرِّدَّةُ وَالنِّفَاقُ، فَقَدْ قَالَ اللهُ تَعَالىَ: (وَمَن يَكْفُرْ بِالإِيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ).\n \nواللهُ تَعَالىَ حَكْمٌ عَدْلٌ؛ فَمَنْ عَمِلَ حَسَنًا وَهُوَ كَافِرٌ بِاللهِ فَإنَّ اللهَ عَزَّ وَجَلَّ لا يُضَيِّعُ ذَلِكَ عَلَيهِ بَلْ يُجَازِيِهِ عَليهَا فِي الدُّنْيَا فَقَطْ، كَمَا بَيَّنَ ذَلِكَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ بِقَولِهِ: “إِنَّ اللهَ لَا يَظْلِمُ مُؤْمِنًا حَسَنَةً، يُعْطَى بِهَا فِي الدُّنْيَا وَيُجْزَى بِهَا فِي الْآخِرَةِ، وَأَمَّا الْكَافِرُ فَيُطْعَمُ بِحَسَنَاتِ مَا عَمِلَ بِهَا لِلَّهِ فِي الدُّنْيَا، حَتَّى إِذَا أَفْضَى إِلَى الْآخِرَةِ، لَمْ تَكُنْ لَهُ حَسَنَةٌ يُجْزَى بِهَا”(رَواهُ مُسْلِمٌ).\n \nعِبَادَ اللهِ: وَمِمَّا يَنْبغِيَ أَنْ نَعْلَمَهُ أَنَّهُ يَجُوزُ أَنْ تُثْنِيَ عَلى الكَافِرِ عَلى جُهُودٍ عَمِلَهَا، وَلَكِنْ لا يَجُوزُ بِحَالٍ أَنْ تَتَرَحَّمَ عَليهِ، لِقَولِ اللهِ تَعَالى: (مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ). وَعِنْدَمَا سَألَتْ أُمُّنَا عَائِشَةُ رَضِيَ اللهُ عَنْهَا رَسُولَ اللهِ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ عَنْ ابْنِ جُدْعَانَ مَاتَ كَافِرًا - وَكَانَ ابْنَ عَمِّهَا - كَانَ يُقْرِي الضَّيْفَ، وَيَصِلُ الرَّحِمَ، وَيَفُكُّ الْعَانِي فِي الْجَاهِلِيَّةِ فَهَلْ يَنْفَعُهُ ذَلِكَ؟ فَقَالَ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ:\" لَا، إِنَّهُ لَمْ يَقُلْ يَوْمًا: رَبِّ اغْفِرْ لِي خَطِيئَتِي يَوْمَ الدِّينِ\"(رَواهُ مُسْلِمٌ).\n \nعِبَادَ اللهِ: وَمِمَّا يُحبِطُ الأَعْمَالَ: السُّخْرِيَةُ بِالدِّينِ وَأَهْلِهِ، وَلَو كَانَ عَلى سَبِيلِ الْمِزَاحِ، وَتَصَوَّرُوا هَذا الْمَشْهَدَ فَقَدْ قَالَ رَجُلٌ مِنَ الْمُنَافِقِينَ: مَا أَرَى قُرّاءِنا هَؤُلَاءِ يَقْصِدُ أَصْحَابَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ إِلَّا أَرْغَبَنَا بُطُونًا، وَأَكْذَبَنَا أَلْسِنَةً، وَأَجْبَنَنَا عِنْدَ اللِّقَاءِ. فَرُفِع ذَلِكَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَجَاءَ الرَّجُلُ إِلَى رَسُولِ اللَّهِ وَقَدِ ارْتَحَلَ وَرَكِبَ نَاقَتَهُ، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ. فَقَالَ: (أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ) وَالرَّجُلُ مُتَعَلِّقٌ بِنَاقَةِ رَسُولِ اللَّهِ ورِجْلاهُ تَنْسِفَانِ بِالْحِجَارَةَ وَمَا يَلْتَفِتُ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.\n \n إخْوَانِي: وَمِمَّا يُحبِطُ الأَعْمَالَ: كَرَاهِيَةُ شَيءٍ مِنْ أَحْكَامِ وَأَعْمَالِ الدِّينِ؛ قَالَ الشَّيخُ مُحمَّدُ بنُ عبدِ الوَّهَابِ رَحِمَهُ اللهُ مِنْ نَوَاقِضِ الإسْلامِ: مَنْ أَبْغَضَ شَيئًا مِمَّا جَاءَ بِهِ الرَّسُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَو عَمِلَ بِهِ فَقَدْ كَفَرَ. وَالْمُرَادُ: أَنْ يَكْرَهَ التَّشْرِيعَ، لا كَرَاهَةَ الطَّبْعِ. فَمَنْ كَرِهَ تَشْرِيعَ اللهِ للصَّلاةِ، أو الصِّيَامِ، أو تَحْرِيمَ الزِّنَا، أَو تَحْرِيمَ الْخَمْرِ، فَهذا كَافِرٌ. أَمَّا النُّفُورُ مِنْهَا لِثُقْلِهَا، أو مَشَقَّتِهَا على النَّفْسِ، كَكَرَاهَةِ الاغْتِسَالِ فِي البَرْدِ، أو التَّرَاصِّ فِي الصَّفِّ، مَعَ تَسْلِيمِهِ لِحُكْمِ اللهِ وَشَرْعِهِ، وَاعْتِقَادِ أَنَّهُ الخَيرُ وَالفَلاحُ: فَهذا لا يُنَافِي الرِّضَا بِحُكْمِ اللهِ، فَقَد قَالَ اللهُ تَعَالى: (كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ). إذًا الْخَطَرُ بِكَرَاهِيَّةِ مَا جَاءِ بِهِ اللهُ وَرَسُولُهُ فَقَدْ حَذَّر اللهُ مِنْ ذَلِكَ بِقَولِهِ: (ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ). لِذَا رَغَّبَنَا نَبِيُّنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ بِقَولِهِ: \"مَا مِنْ عَبْدٍ مُسْلِمٍ يَقُولُ حِينَ يُصْبِحُ وَحِينَ يُمْسِي ثَلَاثَ مَرَّاتٍ: رَضِيتُ بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَبِيًّا، إِلَّا كَانَ حَقًّا عَلَى اللهِ أَنْ يُرْضِيَهُ يَوْمَ الْقِيَامَةِ \"\n \nعِبَادَ اللهِ: وَمِمَّا يُحبِطُ الأَعْمَالَ: اتِّبَاعُ مَا يُسْخِطُ اللهَ مِن الْمَعَاِصي، وَكَرَاهِيَةُ العَمَلِ بِمَا يُرْضِي اللهَ عَزَّ وَجَلَّ مِنَ الطَّاعَاتِ؛ فَقَدْ حَذَّر اللهُ مِنْ ذَلِكَ بِقَولِهِ: (ذَلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ). قَالَ الشَّيخُ السَّعْدِيُ رَحِمَهُ اللهُ: سَبَبُهُ أَنَّهُمُ اتَّبَعُوا كُلَّ كُفْرٍ وَفُسُوقِ وَعِصْيَانٍ. وَلَمْ يَكُنْ لَهم رَغْبَةٌ فِيمَا يُقَرِّبُهُمُ إليهِ، فَأَبْطَلَ أَعْمَالَهُمْ وَأَذْهَبَهَا، بِخِلافِ مَن اتَّبَعَ مَا يُرْضِي اللهَ وَكَرِهَ سَخَطَهُ، فَإنَّهُ سَيُكَفِّرُ عَنْهُ سَيِّئَاتِهِ، وَيُضَاعِفُ أَجْرَهُ وَثَوَابَهُ\n \nفالَّلهُمَّ إنَّا نَعُوذُ بِكَ مِنْ شَرِّ الشَّيطَانِ وَشَرَكِهِ، وَنَعُوذُ بِكَ الفِتَنِ مَا ظَهَرَ مِنْها وَمَا بَطَنَ. أقُولُ مَا سَمِعْتُمْ واسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلمُسلِمِينَ فاستغْفِرُوهُ إنَّهُ هُو الغَفُورُ الرَّحِيمُ.        \n \n \nالخطبة الثانية:\n \nالْحَمْدُ لله حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ ألَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهمْ إِلَى يَوْمِ الْدِّينِ. أَمَّا بَعْدُ: فَاتَّقُوا اللهَ تَعَالَى وَأَطِيعُوهُ.\n \nعِبَادَ اللهِ: شيْطَانُ الإنْسِ والْجِنِّ يُزَيِّنُونَ لَنا تَرَكَ الطَّاعَاتِ، وَإِتْيَانَ الْمُحَرَّمَاتِ، حَتَّى نَكُونَ مِن الخَاسِرِينَ، واللهُ تَعَالى يَقُولُ: (قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الْدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا) .وَالْشَّيْطَانُ يُزَيِّنُ لَنَا الِاسْتِمْتَاعَ بِالْدُّنْيَا، وَإِهْمَالَ الْآخِرَةِ؛ حَتَّى نَخْسَرَ! حَقَّاً مَنِ اتَّبَعَ الْشَّيْطَانَ، فإِنَّ حِزْبَ الْشَّيْطَانِ هُمُ الْخَاسِرُون.\n \nسَأتَحَدَّثُ لَكُمْ -أَيُّهَا الأَولِيَاءُ الكِرَامُ- وَلأبْنَائي وَبَنَاتِي الأعِزَّاءِ، عَنْ مُحْبِطٍ مِنْ مُحْبِطَاتِ الأَعْمَالِ وهُو مِمَّا يَأْكُلُ الْحَسَنَاتِ أكلاً، لا أُخْفِيكُمْ إلى هَذِهِ السَّاعَةِ لَمْ أَجِدْ لِمُرْتَكِبِهِ هَدَفًا ولا مُبَرِّرًا مُقْنِعًا، بَاتَ هذا الْمُحْبِطُ يَقْتَنِيهِ شَبَابٌ وَفَتَيَاتٌ، بِتْنَا نَرَاهُ مَعَهُمْ في السَّيارَاتِ والحَدَائقِ والبُيُوتِ، قَدْ حَذَّرَ مِنْهُ نَبِيُّنا وَحَبِيبُنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ وَأخْبَرَ أَنَّ مُقْتَنِيَهُ يَنْقُصُ مِنْ أَجْرِهِ كُلَّ يَومٍ قِيرَاطَانِ! وَتَبْتَعِدُ عَنْهُ الْمَلائِكَةُ الْكِرَامُ! عَجِيبٌ حَالُ مَنْ يَقْتَنِ الْكِلابَ وَيُرَبِّيهَا! مَاذَا يَجْنِي مِنْ وَرَائِهَا؟ إلَّا النَّجَاسَةَ، وَالأذَى، وَخَسَارَةَ الدُّنْيَا، والآخِرَةِ، قَالَ نَبِيُّنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: “مَنِ اقْتَنَى كَلْبًا، إِلَّا كَلْبَ صَيْدٍ، أَوْ مَاشِيَةٍ، نَقَصَ مِنْ أَجْرِهِ كُلَّ يَوْمٍ قِيرَاطَانِ”. جُزءٌ من أَجْرِ أَعْمَالِهِ تَذْهَبُ عَليهِ سُدَى! هذا العِقَابُ للأفْرَادِ، وهُنَاكَ عِقَابٌ على أهْلِ البيتِ جَميعًا لِمَنْ رَضِيَ مِنهُمْ بِإدْخَالِ الكِلابِ وَتَرْبِيَتِهَا فَقَدْ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: “أَيُّمَا أَهْلِ دَارٍ اتَّخَذُوا كَلْبًا، إِلَّا كَلْبَ مَاشِيَةٍ، أَوْ كَلْبَ صَائِدٍ، نَقَصَ مِنْ عَمَلِهِمْ كُلَّ يَوْمٍ قِيرَاطَانِ” رَوَاهَا الإمَامُ مُسْلِمٌ رَحِمَهُ اللهُ تَعَالى.\n \nعِبَادَ اللهِ: لقَد بَيَّنَ شَرْعُنَا الْحَنِيفُ أَنَّ اقْتِنَاءَ الكِلابِ مُحَرَّمٌ، إلَّا مَا اسْتَثْنَاهُ شَرْعُنَا. ألا تَعْلَمُونَ أَنْ الْمُقْتَنِينَ لِلكِلابِ مَحْرُومُونَ مِن مُرَافَقَةِ وَمُصَاحَبَةِ الْمَلائِكَةِ الكِرَامِ كَمَا قَالَ نَبِيُّنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: “لاَ تَدْخُلُ المَلاَئِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلاَ صُورَةٌ”. قَالَ الشَّيخُ ابنُ بَازٍ رَحِمَهُ اللهُ بِمَا مَفَادُهُ: هَذهِ الأَحَادِيثُ تَدُلُّ على أَنَّه يَنْبَغي لِلمُؤمِنِ أَنْ يَصُونَ نَفْسَهُ عن اقْتِنَاءِ الكِلابِ، إلَّا لِثَلاثٍ: صَيدٍ، أَو حِرَاسَةِ مَاشِيَةٍ، أَو حَرْثٍ، فَمَنْ اقْتَنَاهَا لِغَير ذَلِكَ يَنْقُصُ مِن أَجْرِهِ كُلَّ يَومِ قِيرَاطَانِ، وَالقِيرَاطَانِ سَهْمَانِ مِنْ أَرْبَعَةِ وَعِشرِينَ مِنَ الأَجْرِ، وَالْمَعَنى: أَنَّهُ يَنْقُصُ مِن أَجْرِهِ جُزْآنِ مِنْ مَجمُوعِ أَجْرِهِ.\n \nوقَالَ الشَّيخُ ابنُ العُثَيمِينَ رَحِمَهُ اللهُ بِمَا مَفَادُهُ: اتِّخَاذُ الكَلْبِ واقْتِنَاؤُهُ حَرَامٌ، بَلْ هُوَ مِن كَبَائِرِ الذُّنُوبِ، وَمِن حِكْمَةِ اللهِ عَزَّ وَجَلَّ أَنْ جَعَل الخَبِيثَاتِ لِلْخَبِيثِينَ، وَالخَبِيثُونَ لِلخَبِيثَاتِ، وَالكُفَّارُ كُلُّ وَاحِدٌ لَهُ كَلْبٌ وَالعِيَاذُ بِاللهِ يَتَّخِذَهُ مَعَهُ، يُنَظِّفَهُ بِالصَّابُونِ! وَلَو نَظَّفَهُ بِمَاءِ البِحَارِ مَا طَهُرَ! لأنَّ نَجَاسَتَهُ عَينِيَّةً، لَكِنْ مِنْ حِكْمَةِ اللهِ، أَنْ يَأْلَفَ الخُبَثَاءُ مَا كَانَ خَبثًا.\n \nأَيُّهَا الأَولِيَاءُ: كُونُوا على حذَرٍ فَأَنْتُمُ القَوَّامُونَ على بُيُوتِكِمْ وأهْلِيكُمْ، واتَّقُوا اللهَ -مَعاشِرَ الأبْنَاءِ والبَنَاتِ- حَتى لا تَكُونُوا مِن الَخَاسِرِينَ ولا الْمُفْلِسِينَ؛ فَالْمُفْلِسُ حَقًّا مَن جَمَعَ كَمًّا مِن الْحَسَنَاتٍ، ثُمَّ تَتَطَايَرُ مِنْهُ في وَقْتٍ هُوَ أشَدُّ مَا يَحْتَاجُهَا. نَعُوذُ بِالله مِنَ الْخُذْلَانِ وَالْخُسْرَانِ، وَنَسْأَلُهُ الثَّبَاتَ عَلَى الْحَقِّ حتَّى الْمَمَاتِ.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ) (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ).\n \nاللهمَّ اِهدِنَا لِمَا اختُلِفَ فِيهِ مِنَ الحَقِّ بِإِذنِكَ إِنَّكَ تَهدِي مَن تَشَاءُ إِلى صِرَاطٍ مُستَقِيمٍ.\n \nالَّلهُمَّ أَبْرِمْ لِهَذِهِ الأُمَّةِ أَمْرَ رُشدٍ يُعزُّ فِيهِ أَهْلُ الطَّاعةِ ويُذلُّ فيه أهلُ المعصيةِ ويؤمرُ فيه بالمعروف ويُنهى فيه عن المنكر ياربَّ العالمين.\n \nاللهم أرنا الحقَّ حقاً وارزقنا إتباعه والباطل باطلا وارزقنا اجتنابه.\n \nاللهم وفق ولاة أمورنا لما تحبُّ وترضى وأعنهم على البرِّ والتقوى واجعلهم هداةً مهتدين غير ضالين ولا مضلين وارزقهم البطانة الصالحة الناصحة ياربَّ العالمين.\n \nاللهم انصر جنودنا واحفظ حدودنا واغفر لنا ولوالدينا يارب العالمين.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. عباد الله اذكروا الله العظيمَ يذكركم واشكروه على عمومِ نعمه يزدكم ولذكر الله أكبر والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من محبطات الأعمال</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِمَّا يُحبِطُ الأَعْمَالَ: اتِّبَاعُ مَا يُسْخِطُ اللهَ مِن الْمَعَاِصي، وَكَرَاهِيَةُ العَمَلِ بِمَا يُرْضِي اللهَ عَزَّ وَجَلَّ مِنَ الطَّاعَاتِ؛ فَقَدْ حَذَّر اللهُ مِنْ ذَلِكَ بِقَولِهِ: ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376740\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله أَهْلُ الْمَغْفِرَةِ وَالتَّقْوَى، أَشْهَدُ ألَّا إلهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ تَعَبُّدًا لَهُ وَرِقًّا، وَأَشهدُ أنَّ نَبِيَّنَا مُحَمَّدًا عبْدُ اللهِ وَرَسُولُهُ أَكْمَلُ الخَلْقِ خُلُقًا وَخَلْقًا، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَمَنْ كَانَ لِلهِ أَتْقَى، أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ الله: (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ*وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مِن كَرَمِ اللهِ عَلينَا كَمَا بَشَّرَنَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّ: “<span style=\"color:#0000ff;\">مَنْ هَمَّ بِحَسَنَةٍ فَلَمْ يَعْمَلْهَا، كُتِبَتْ لَهُ حَسَنَةً، وَمَنْ هَمَّ بِحَسَنَةٍ فَعَمِلَهَا، كُتِبَتْ لَهُ عَشْرًا إِلَى سَبْعِ مِائَةِ ضِعْفٍ، وَمَنْ هَمَّ بِسَيِّئَةٍ فَلَمْ يَعْمَلْهَا، لَمْ تُكْتَبْ، وَإِنْ عَمِلَهَا كُتِبَتْ</span>”.</p>\n<p>&nbsp;</p>\n<p>إَذًا عَوَاقِبُ الذُّنُوبِ أَنْوَاعٌ؛ فَمِنْهَا مَا يُكْتَبُ عَليَكَ سَيِّئَةً وَاحِدَةً، وَمِنَ الذُّنُوبِ مَا يُحبِطُ الأَعْمَالَ وَيَأْكُلُ الحَسَنَاتِ والعِيَاذُ بِاللهِ تَعَالى.</p>\n<p>&nbsp;</p>\n<p>فَلْنَتَعَرَّفُ -يَا رَعَا كُمُ اللهُ- عَلَى بَعْضِ مُحْبِطَاتِ الأَعْمَالِ لِنَكُونَ مِنهَا عَلى حَذَرٍ. وَلِنَبْتَعِدَ عَنْهَا أَشَدَّ الْبُعْدِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أَعْظَمُ مَا يُحبِطُ الأَعْمَالَ وَيُخْرِجُ صَاحِبَهُ مِنَ الْمِلَّةِ: هُو الكَفْرُ وَالرِّدَّةُ وَالنِّفَاقُ، فَقَدْ قَالَ اللهُ تَعَالىَ: (<span style=\"color:#ff0000;\">وَمَن يَكْفُرْ بِالإِيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>واللهُ تَعَالىَ حَكْمٌ عَدْلٌ؛ فَمَنْ عَمِلَ حَسَنًا وَهُوَ كَافِرٌ بِاللهِ فَإنَّ اللهَ عَزَّ وَجَلَّ لا يُضَيِّعُ ذَلِكَ عَلَيهِ بَلْ يُجَازِيِهِ عَليهَا فِي الدُّنْيَا فَقَطْ، كَمَا بَيَّنَ ذَلِكَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ بِقَولِهِ: “<span style=\"color:#0000ff;\">إِنَّ اللهَ لَا يَظْلِمُ مُؤْمِنًا حَسَنَةً، يُعْطَى بِهَا فِي الدُّنْيَا وَيُجْزَى بِهَا فِي الْآخِرَةِ، وَأَمَّا الْكَافِرُ فَيُطْعَمُ بِحَسَنَاتِ مَا عَمِلَ بِهَا لِلَّهِ فِي الدُّنْيَا، حَتَّى إِذَا أَفْضَى إِلَى الْآخِرَةِ، لَمْ تَكُنْ لَهُ حَسَنَةٌ يُجْزَى بِهَا</span>”(رَواهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِمَّا يَنْبغِيَ أَنْ نَعْلَمَهُ أَنَّهُ يَجُوزُ أَنْ تُثْنِيَ عَلى الكَافِرِ عَلى جُهُودٍ عَمِلَهَا، وَلَكِنْ لا يَجُوزُ بِحَالٍ أَنْ تَتَرَحَّمَ عَليهِ، لِقَولِ اللهِ تَعَالى: (<span style=\"color:#ff0000;\">مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ</span>). <span style=\"color:#008000;\">وَعِنْدَمَا سَألَتْ أُمُّنَا عَائِشَةُ رَضِيَ اللهُ عَنْهَا رَسُولَ اللهِ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ عَنْ ابْنِ جُدْعَانَ مَاتَ كَافِرًا - وَكَانَ ابْنَ عَمِّهَا - كَانَ يُقْرِي الضَّيْفَ، وَيَصِلُ الرَّحِمَ، وَيَفُكُّ الْعَانِي فِي الْجَاهِلِيَّةِ فَهَلْ يَنْفَعُهُ ذَلِكَ؟ فَقَالَ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ:\" لَا، إِنَّهُ لَمْ يَقُلْ يَوْمًا: رَبِّ اغْفِرْ لِي خَطِيئَتِي يَوْمَ الدِّينِ</span>\"(رَواهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِمَّا يُحبِطُ الأَعْمَالَ: السُّخْرِيَةُ بِالدِّينِ وَأَهْلِهِ، وَلَو كَانَ عَلى سَبِيلِ الْمِزَاحِ، وَتَصَوَّرُوا هَذا الْمَشْهَدَ فَقَدْ قَالَ رَجُلٌ مِنَ الْمُنَافِقِينَ: مَا أَرَى قُرّاءِنا هَؤُلَاءِ يَقْصِدُ أَصْحَابَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ إِلَّا أَرْغَبَنَا بُطُونًا، وَأَكْذَبَنَا أَلْسِنَةً، وَأَجْبَنَنَا عِنْدَ اللِّقَاءِ. فَرُفِع ذَلِكَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَجَاءَ الرَّجُلُ إِلَى رَسُولِ اللَّهِ وَقَدِ ارْتَحَلَ وَرَكِبَ نَاقَتَهُ، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ. فَقَالَ: (<span style=\"color:#ff0000;\">أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ</span>) وَالرَّجُلُ مُتَعَلِّقٌ بِنَاقَةِ رَسُولِ اللَّهِ ورِجْلاهُ تَنْسِفَانِ بِالْحِجَارَةَ وَمَا يَلْتَفِتُ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;إخْوَانِي: وَمِمَّا يُحبِطُ الأَعْمَالَ: كَرَاهِيَةُ شَيءٍ مِنْ أَحْكَامِ وَأَعْمَالِ الدِّينِ؛ قَالَ الشَّيخُ مُحمَّدُ بنُ عبدِ الوَّهَابِ رَحِمَهُ اللهُ مِنْ نَوَاقِضِ الإسْلامِ: مَنْ أَبْغَضَ شَيئًا مِمَّا جَاءَ بِهِ الرَّسُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَو عَمِلَ بِهِ فَقَدْ كَفَرَ. وَالْمُرَادُ: أَنْ يَكْرَهَ التَّشْرِيعَ، لا كَرَاهَةَ الطَّبْعِ. فَمَنْ كَرِهَ تَشْرِيعَ اللهِ للصَّلاةِ، أو الصِّيَامِ، أو تَحْرِيمَ الزِّنَا، أَو تَحْرِيمَ الْخَمْرِ، فَهذا كَافِرٌ. أَمَّا النُّفُورُ مِنْهَا لِثُقْلِهَا، أو مَشَقَّتِهَا على النَّفْسِ، كَكَرَاهَةِ الاغْتِسَالِ فِي البَرْدِ، أو التَّرَاصِّ فِي الصَّفِّ، مَعَ تَسْلِيمِهِ لِحُكْمِ اللهِ وَشَرْعِهِ، وَاعْتِقَادِ أَنَّهُ الخَيرُ وَالفَلاحُ: فَهذا لا يُنَافِي الرِّضَا بِحُكْمِ اللهِ، فَقَد قَالَ اللهُ تَعَالى: (<span style=\"color:#ff0000;\">كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ</span>). إذًا الْخَطَرُ بِكَرَاهِيَّةِ مَا جَاءِ بِهِ اللهُ وَرَسُولُهُ فَقَدْ حَذَّر اللهُ مِنْ ذَلِكَ بِقَولِهِ: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ</span>). لِذَا رَغَّبَنَا نَبِيُّنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ بِقَولِهِ: \"<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ مُسْلِمٍ يَقُولُ حِينَ يُصْبِحُ وَحِينَ يُمْسِي ثَلَاثَ مَرَّاتٍ: رَضِيتُ بِاللهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ نَبِيًّا، إِلَّا كَانَ حَقًّا عَلَى اللهِ أَنْ يُرْضِيَهُ يَوْمَ الْقِيَامَةِ</span> \"</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِمَّا يُحبِطُ الأَعْمَالَ: اتِّبَاعُ مَا يُسْخِطُ اللهَ مِن الْمَعَاِصي، وَكَرَاهِيَةُ العَمَلِ بِمَا يُرْضِي اللهَ عَزَّ وَجَلَّ مِنَ الطَّاعَاتِ؛ فَقَدْ حَذَّر اللهُ مِنْ ذَلِكَ بِقَولِهِ: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّهُمُ اتَّبَعُوا مَا أَسْخَطَ اللَّهَ وَكَرِهُوا رِضْوَانَهُ فَأَحْبَطَ أَعْمَالَهُمْ</span>). قَالَ الشَّيخُ السَّعْدِيُ رَحِمَهُ اللهُ: سَبَبُهُ أَنَّهُمُ اتَّبَعُوا كُلَّ كُفْرٍ وَفُسُوقِ وَعِصْيَانٍ. وَلَمْ يَكُنْ لَهم رَغْبَةٌ فِيمَا يُقَرِّبُهُمُ إليهِ، فَأَبْطَلَ أَعْمَالَهُمْ وَأَذْهَبَهَا، بِخِلافِ مَن اتَّبَعَ مَا يُرْضِي اللهَ وَكَرِهَ سَخَطَهُ، فَإنَّهُ سَيُكَفِّرُ عَنْهُ سَيِّئَاتِهِ، وَيُضَاعِفُ أَجْرَهُ وَثَوَابَهُ</p>\n<p>&nbsp;</p>\n<p>فالَّلهُمَّ إنَّا نَعُوذُ بِكَ مِنْ شَرِّ الشَّيطَانِ وَشَرَكِهِ، وَنَعُوذُ بِكَ الفِتَنِ مَا ظَهَرَ مِنْها وَمَا بَطَنَ. أقُولُ مَا سَمِعْتُمْ واسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِلمُسلِمِينَ فاستغْفِرُوهُ إنَّهُ هُو الغَفُورُ الرَّحِيمُ.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لله حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ ألَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهمْ إِلَى يَوْمِ الْدِّينِ. أَمَّا بَعْدُ: فَاتَّقُوا اللهَ تَعَالَى وَأَطِيعُوهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: شيْطَانُ الإنْسِ والْجِنِّ يُزَيِّنُونَ لَنا تَرَكَ الطَّاعَاتِ، وَإِتْيَانَ الْمُحَرَّمَاتِ، حَتَّى نَكُونَ مِن الخَاسِرِينَ، واللهُ تَعَالى يَقُولُ: (<span style=\"color:#ff0000;\">قُلْ هَلْ نُنَبِّئُكُمْ بِالْأَخْسَرِينَ أَعْمَالًا * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الْدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</span>) .وَالْشَّيْطَانُ يُزَيِّنُ لَنَا الِاسْتِمْتَاعَ بِالْدُّنْيَا، وَإِهْمَالَ الْآخِرَةِ؛ حَتَّى نَخْسَرَ! حَقَّاً مَنِ اتَّبَعَ الْشَّيْطَانَ، فإِنَّ حِزْبَ الْشَّيْطَانِ هُمُ الْخَاسِرُون.</p>\n<p>&nbsp;</p>\n<p>سَأتَحَدَّثُ لَكُمْ -أَيُّهَا الأَولِيَاءُ الكِرَامُ- وَلأبْنَائي وَبَنَاتِي الأعِزَّاءِ، عَنْ مُحْبِطٍ مِنْ مُحْبِطَاتِ الأَعْمَالِ وهُو مِمَّا يَأْكُلُ الْحَسَنَاتِ أكلاً، لا أُخْفِيكُمْ إلى هَذِهِ السَّاعَةِ لَمْ أَجِدْ لِمُرْتَكِبِهِ هَدَفًا ولا مُبَرِّرًا مُقْنِعًا، بَاتَ هذا الْمُحْبِطُ يَقْتَنِيهِ شَبَابٌ وَفَتَيَاتٌ، بِتْنَا نَرَاهُ مَعَهُمْ في السَّيارَاتِ والحَدَائقِ والبُيُوتِ، قَدْ حَذَّرَ مِنْهُ نَبِيُّنا وَحَبِيبُنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ وَأخْبَرَ أَنَّ مُقْتَنِيَهُ يَنْقُصُ مِنْ أَجْرِهِ كُلَّ يَومٍ قِيرَاطَانِ! وَتَبْتَعِدُ عَنْهُ الْمَلائِكَةُ الْكِرَامُ! عَجِيبٌ حَالُ مَنْ يَقْتَنِ الْكِلابَ وَيُرَبِّيهَا! مَاذَا يَجْنِي مِنْ وَرَائِهَا؟ إلَّا النَّجَاسَةَ، وَالأذَى، وَخَسَارَةَ الدُّنْيَا، والآخِرَةِ، قَالَ نَبِيُّنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">مَنِ اقْتَنَى كَلْبًا، إِلَّا كَلْبَ صَيْدٍ، أَوْ مَاشِيَةٍ، نَقَصَ مِنْ أَجْرِهِ كُلَّ يَوْمٍ قِيرَاطَانِ</span>”. جُزءٌ من أَجْرِ أَعْمَالِهِ تَذْهَبُ عَليهِ سُدَى! هذا العِقَابُ للأفْرَادِ، وهُنَاكَ عِقَابٌ على أهْلِ البيتِ جَميعًا لِمَنْ رَضِيَ مِنهُمْ بِإدْخَالِ الكِلابِ وَتَرْبِيَتِهَا فَقَدْ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">أَيُّمَا أَهْلِ دَارٍ اتَّخَذُوا كَلْبًا، إِلَّا كَلْبَ مَاشِيَةٍ، أَوْ كَلْبَ صَائِدٍ، نَقَصَ مِنْ عَمَلِهِمْ كُلَّ يَوْمٍ قِيرَاطَانِ</span>” رَوَاهَا الإمَامُ مُسْلِمٌ رَحِمَهُ اللهُ تَعَالى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لقَد بَيَّنَ شَرْعُنَا الْحَنِيفُ أَنَّ اقْتِنَاءَ الكِلابِ مُحَرَّمٌ، إلَّا مَا اسْتَثْنَاهُ شَرْعُنَا. ألا تَعْلَمُونَ أَنْ الْمُقْتَنِينَ لِلكِلابِ مَحْرُومُونَ مِن مُرَافَقَةِ وَمُصَاحَبَةِ الْمَلائِكَةِ الكِرَامِ كَمَا قَالَ نَبِيُّنَا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">لاَ تَدْخُلُ المَلاَئِكَةُ بَيْتًا فِيهِ كَلْبٌ وَلاَ صُورَةٌ</span>”. قَالَ الشَّيخُ ابنُ بَازٍ رَحِمَهُ اللهُ بِمَا مَفَادُهُ: هَذهِ الأَحَادِيثُ تَدُلُّ على أَنَّه يَنْبَغي لِلمُؤمِنِ أَنْ يَصُونَ نَفْسَهُ عن اقْتِنَاءِ الكِلابِ، إلَّا لِثَلاثٍ: صَيدٍ، أَو حِرَاسَةِ مَاشِيَةٍ، أَو حَرْثٍ، فَمَنْ اقْتَنَاهَا لِغَير ذَلِكَ يَنْقُصُ مِن أَجْرِهِ كُلَّ يَومِ قِيرَاطَانِ، وَالقِيرَاطَانِ سَهْمَانِ مِنْ أَرْبَعَةِ وَعِشرِينَ مِنَ الأَجْرِ، وَالْمَعَنى: أَنَّهُ يَنْقُصُ مِن أَجْرِهِ جُزْآنِ مِنْ مَجمُوعِ أَجْرِهِ.</p>\n<p>&nbsp;</p>\n<p>وقَالَ الشَّيخُ ابنُ العُثَيمِينَ رَحِمَهُ اللهُ بِمَا مَفَادُهُ: اتِّخَاذُ الكَلْبِ واقْتِنَاؤُهُ حَرَامٌ، بَلْ هُوَ مِن كَبَائِرِ الذُّنُوبِ، وَمِن حِكْمَةِ اللهِ عَزَّ وَجَلَّ أَنْ جَعَل الخَبِيثَاتِ لِلْخَبِيثِينَ، وَالخَبِيثُونَ لِلخَبِيثَاتِ، وَالكُفَّارُ كُلُّ وَاحِدٌ لَهُ كَلْبٌ وَالعِيَاذُ بِاللهِ يَتَّخِذَهُ مَعَهُ، يُنَظِّفَهُ بِالصَّابُونِ! وَلَو نَظَّفَهُ بِمَاءِ البِحَارِ مَا طَهُرَ! لأنَّ نَجَاسَتَهُ عَينِيَّةً، لَكِنْ مِنْ حِكْمَةِ اللهِ، أَنْ يَأْلَفَ الخُبَثَاءُ مَا كَانَ خَبثًا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الأَولِيَاءُ: كُونُوا على حذَرٍ فَأَنْتُمُ القَوَّامُونَ على بُيُوتِكِمْ وأهْلِيكُمْ، واتَّقُوا اللهَ -مَعاشِرَ الأبْنَاءِ والبَنَاتِ- حَتى لا تَكُونُوا مِن الَخَاسِرِينَ ولا الْمُفْلِسِينَ؛ فَالْمُفْلِسُ حَقًّا مَن جَمَعَ كَمًّا مِن الْحَسَنَاتٍ، ثُمَّ تَتَطَايَرُ مِنْهُ في وَقْتٍ هُوَ أشَدُّ مَا يَحْتَاجُهَا. نَعُوذُ بِالله مِنَ الْخُذْلَانِ وَالْخُسْرَانِ، وَنَسْأَلُهُ الثَّبَاتَ عَلَى الْحَقِّ حتَّى الْمَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>) (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>).</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اِهدِنَا لِمَا اختُلِفَ فِيهِ مِنَ الحَقِّ بِإِذنِكَ إِنَّكَ تَهدِي مَن تَشَاءُ إِلى صِرَاطٍ مُستَقِيمٍ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ أَبْرِمْ لِهَذِهِ الأُمَّةِ أَمْرَ رُشدٍ يُعزُّ فِيهِ أَهْلُ الطَّاعةِ ويُذلُّ فيه أهلُ المعصيةِ ويؤمرُ فيه بالمعروف ويُنهى فيه عن المنكر ياربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أرنا الحقَّ حقاً وارزقنا إتباعه والباطل باطلا وارزقنا اجتنابه.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمورنا لما تحبُّ وترضى وأعنهم على البرِّ والتقوى واجعلهم هداةً مهتدين غير ضالين ولا مضلين وارزقهم البطانة الصالحة الناصحة ياربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر جنودنا واحفظ حدودنا واغفر لنا ولوالدينا يارب العالمين.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ. عباد الله اذكروا الله العظيمَ يذكركم واشكروه على عمومِ نعمه يزدكم ولذكر الله أكبر والله يعلم ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حتى_لا_تحبط_أعمالنا.doc",
      "path": "/database/files/حتى_لا_تحبط_أعمالنا.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AA%D9%89-%D9%84%D8%A7-%D8%AA%D8%AD%D8%A8%D8%B7-%D8%A3%D8%B9%D9%85%D8%A7%D9%84%D9%86%D8%A7-/download-file/377170"
    },
    {
      "name": "حتى_لا_تحبط_أعمالنا.pdf",
      "path": "/database/files/حتى_لا_تحبط_أعمالنا.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AA%D9%89-%D9%84%D8%A7-%D8%AA%D8%AD%D8%A8%D8%B7-%D8%A3%D8%B9%D9%85%D8%A7%D9%84%D9%86%D8%A7-/download-file/377171"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حتى-لا-تحبط-أعمالنا-"
}
