{
  "id": 4038,
  "title": "حجية السنة (وإن تطيعوه تهتدوا)",
  "slug": "حجية-السنة-وإن-تطيعوه-تهتدوا",
  "author": {
    "name_prefix": null,
    "first_name": "راكان",
    "last_name": "المغربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة إرسال النبي محمد صلى الله عليه وسلم 2/وظائف الرسول صلى الله عليه وسلم 3/أهمية السنة النبوية 4/وجوب اتباع السنة 5/الرد على منكري السنة 6/إطلالة على عظمة منهج المحدثين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَقْوَامٌ يَتَدَثَّرُونَ بِالْعِلْمِ، وَهُمْ غَارِقُونَ فِي الْجَهْلِ، يَزْعُمُونَ أَنَّهُمْ يَتَّبِعُونَ الْقُرْآنَ وَهُمْ مِنْهُ فِي شِقَاقٍ، فَيُنْكِرُونَ سُنَّةَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَطْعَنُونَ فِي كُلِّ مَا ثَبَتَ عَنْهُ، مُكْتَفِينَ كَمَا زَعَمُوا بِالْقُرْآنِ. وَالْقُرْآنُ يُكَذِّبُ دَعْوَاهُمْ، وَيَدْحَضُ حُجَجَهُمْ...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \n \nأَمَّا بَعْدُ: دَعْوَةٌ فِي غَابِرِ الزَّمَانِ، انْطَلَقَتْ مِنْ لِسَانِ خَلِيلِ الرَّحْمَنِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-، ثُمَّ تَحَقَّقَتْ وَاقِعًا حَاضِرًا، وَنِعْمَةً مَشْهُودَةً، امْتَنَّ اللَّهُ بِهَا عَلَى الْمُؤْمِنِينَ فِي عِدَّةِ آيَاتٍ مِنْ كِتَابِهِ، لِيُحَقِّقُوا شُكْرهَا قَوْلاً وَعَمَلاً.\n \nنِعْمَةٌ لَا زِلْنَا نَرَى حُسْنَ آثَارِهَا، وَبَرْدَ مَعِينِهَا، وَصَفَاءَ مَنْبَعِهَا، حَتَّى يَوْمَ النَّاسِ هَذَا؛ تِلْكَ النِّعْمَةُ كَانَتْ مَبْعَثَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَا أَرْسَلَهُ اللَّهُ بِهِ مِنَ الْهُدَى، فَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلنَّاسِ مُعَلِّمًا رَحِيمًا، وَمُبَشِّرًا نَذِيرًا، قَالَ -سُبْحَانَهُ-: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آَيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آل عمران: 164]، وَقَالَ -جَلَّ وَعَلَا- يُخَاطِبُ عِبَادَهُ الْمُؤْمِنِينَ وَيُحِثُّهُمْ عَلَى شُكْرِ هَذِهِ النِّعْمَةِ: (كَمَا أَرْسَلْنَا فِيكُمْ رَسُولًا مِنْكُمْ يَتْلُو عَلَيْكُمْ آَيَاتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُعَلِّمُكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ * فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ)[البقرة:151-152]؛ فَالْحَمْدُ لَكَ يَا رَبَّنَا!\n \nمَنْ كُنَّا سَنَكُونُ لَوْلَا مَبْعَثُ هَذَا الرَّسُولِ الْكَرِيمِ؟! كَيْفَ سَتَكُونُ عَقِيدَتُنَا وَعِبَادَتُنَا؟! عِلْمُنَا وَعَمَلُنَا؟! قِيَمُنَا وَأَخْلَاقُنَا؟! تَارِيخُنَا وَحَضَارَتُنَا؟!\n \nكَانَ مَبْعَثُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نُقْطَةً فَاصِلَةً غَيَّرَتْ مَجْرَى التَّارِيخِ، انْتَقَلَ بِهَا الْعَرَبُ وَكُلُّ مَنْ دَانَ بِالْإِسْلَامِ مِنْ أَحَطِّ الْمَدَارِكِ إِلَى أَرْفَعِ الدَّرَجَاتِ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nعِبَادَ اللَّهِ: لَقَدْ أَنْزَلَ اللَّهُ الْكِتَابَ، وَأَرْسَلَ مَعَهُ الرَّسُولَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِيُعَلِّمَ النَّاسَ كِتَابَهُ، وَيُبَيِّنَ لَهُمْ هُدَاهُ، وَلِيَعْمَلَ بِهِ فِي وَاقِعِ حَيَاتِهِ، فَيَكُونَ النَّمُوذَجَ الْأَعْلَى الَّذِي يَمْتَثِلُ وَحْيَ السَّمَاءِ.\n \nوَلَقَدْ ذَكَرَ اللَّهُ -سُبْحَانَهُ- وَظَائِفَ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَمَا قَالَ -سُبْحَانَهُ-: (هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آَيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[الجمعة:2].\n \n(يَتْلُو عَلَيْهِمْ آَيَاتِهِ) هَذِهِ أَوَّلُ وَظَائِفِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ أَنَّهُ يَتْلُو عَلَى الْمُسْلِمِينَ الْقُرْآنَ، وَيُبَلِّغُهُمْ وَحْيَ رَبِّهِمْ كَمَا أَنْزَلَهُ -سُبْحَانَهُ-، بِلَا زِيَادَةٍ وَلَا نَقْصٍ. وَهَذَا مَا فَعَلَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَلَّمَ أَصْحَابَهُ الْقُرْآنَ وَنَقَشَهُ فِي صُدُورِهِمْ، وَأَمَرَ بِكِتَابَتِهِ فِي صُحُفِهِمْ، فَكَانَ ذِكْرًا مَحْفُوظًا بَيْنَ دَفَّتَيِ الْمَصَاحِفِ الَّتِي نَقْرَؤُهَا إِلَى يَوْمِنَا هَذَا.\n \nوَالتَّكْلِيفُ الثَّانِي مِنَ اللَّهِ بَعْدَ تَبْلِيغِ الْقُرْآنِ هُوَ أَنْ يَعْمَلَ عَلَى تَزْكِيَةِ النُّفُوسِ بِتَطْهِيرِهَا مِنَ الرَّذَائِلِ، وَتَنْمِيَتِهَا بِمَحَاسِنِ الْأَخْلَاقِ. وَالتَّكْلِيفُ الثَّالِثُ أَنْ يُعَلِّمَ أُمَّتَهُ الْكِتَابَ، وَيُعَلِّمُهُمْ الْحِكْمَةَ، قَالَ -سُبْحَانَهُ-: (وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ)[الجمعة:2].\n \nوَقَدْ حَفِظَتْ لَنَا دَوَاوِينُ السُّنَّةِ تَفَاصِيلَ تِلْكَ التَّزْكِيَةِ النَّبَوِيَّةِ، وَمَضَامِينَ ذَلِكَ التَّعْلِيمِ النَّبَوِيِّ، فَعَرَفْنَا مِنْ خِلَالِ سُنَّتِهِ كَيْفَ رَبَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُمَّتَهُ، وَكَيْفَ زَكَّى أَصْحَابَهُ وَطَهَّرَهُمْ، وَكَيْفَ نَقَلَهُمْ مِنْ ظُلُمَاتِ الْجَاهِلِيَّةِ إِلَى نُورِ الْإِسْلَامِ، وَبَيَّنَ لَنَا فِي سُنَّتِهِ تَفَاصِيلَ الشَّرَائِعِ، وَمَسَالِكَ الْعِبَادَةِ، وَمَحَاسِنَ التَّعَامُلِ، وَفَضَائِلَ الْأَعْمَالِ، وَغَيْثًا مُغِيثًا هَنِيئًا مَرِيئًا مِنَ الْعِلْمِ وَالْعَمَلِ.\n \nعِبَادَ اللَّهِ: لَقَدْ وَجَّهَ اللَّهُ -سُبْحَانَهُ- النَّاسَ فِي كِتَابِهِ إِلَى سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّتِي بِهَا يَكُونُ بَيَانُ الْقُرْآنِ، وَكَمَالُ التَّشْرِيعِ. كَمَا بَيَّنَ وُجُوبَ طَاعَةِ الرَّسُولِ وَالِاحْتِكَامِ إِلَى سُنَّتِهِ، وَذَلِكَ فِي آيَاتٍ مُحْكَمَةٍ بَيِّنَةٍ كَثِيرَةٍ فِي غَايَةِ الْوُضُوحِ وَالصَّرَاحَةِ.\n \nقَالَ -سُبْحَانَهُ- مُبَيِّنًا أَنَّ السُّنَّةَ هِيَ بَيَانٌ لِلْقُرْآنِ الَّذِي أَنْزَلَهُ اللَّهُ عَلَى عِبَادِهِ: (وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ)[النحل:44]، وَقَالَ -سُبْحَانَهُ-: (قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ)[النور:54]، وَأَنَّى لِلْمُسْلِمِ أَنْ يَلْتَزِمَ بِطَاعَةِ الرَّسُولِ إِلَّا بِمَعْرِفَةِ أَوَامِرِهِ وَنَوَاهِيهِ الْمَبْثُوثَةِ فِي سُنَّتِهِ؟!\n \nكَمَا حَثَّنَا رَبُّنَا -سُبْحَانَهُ- عَلَى التَّأَسِّي بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ -سُبْحَانَهُ-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآَخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21]؛ وَلَنْ نَسْتَطِيعَ التَّأَسِّيَ بِهِ كَمَا أَمَرَنَا اللَّهُ إِلَّا عَنْ طَرِيقِ مَعْرِفَةِ تَفَاصِيلِ سِيرَتِهِ وَهَدْيِهِ وَسَمْتِهِ وَأَخْلَاقِهِ الَّتِي لَنْ يُتَوَصَّلَ إِلَيْهَا إِلَّا مِنْ خِلَالِ سُنَّتِهِ؟!\n \nوَفِي وَقْتِ التَّنَازُعِ وَالِاخْتِلَافِ أَمَرَنَا اللَّهُ -سُبْحَانَهُ- بِالِاحْتِكَامِ إِلَى كِتَابِهِ وَسُنَّتِهِ؛ فَقَالَ -سُبْحَانَهُ-: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النساء:59]؛ فَنَرُدُّ التَّنَازُعَ إِلَى اللَّهِ بِالِاحْتِكَامِ إِلَى الْقُرْآنِ، وَنَرُدُّ التَّنَازُعَ إِلَى الرَّسُولِ بِالِاحْتِكَامِ إِلَى سُنَّتِهِ.\n \nبَلْ نَفَى الْقُرْآنُ الْإِيمَانَ عَمَّنْ لَا يَرْضَى بِرَسُولِ اللَّهِ وَلَا بِسُنَّتِهِ حَكَمًا؛ فَقَالَ -سُبْحَانَهُ-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النساء:65].\n \nعِبَادَ اللَّهِ: فِي خَبَرٍ يَخْتَرِقُ حُدُودَ الزَّمَانِ وَالْمَكَانِ يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا إِنِّي أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ، أَلَا يُوشِكُ رَجُلٌ يَنْثَنِي شَبْعانًا عَلَى أَرِيكَتِهِ يَقُولُ: عَلَيْكُمْ بِالْقُرْآنِ، فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلَالٍ فَأَحِلُّوهُ، وَمَا وَجَدْتُمْ فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ\".. فَهُنَا يُخْبِرُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ خَبَرٍ مُسْتَقْبَلِيٍّ بِأَنَّهُ سَيَأْتِي أَقْوَامٌ وَصَفَهُمْ بِالشِّبَعِ وَالِاتِّكَاءِ عَلَى الْأَرَائِكِ؛ دَلَالَةً عَلَى التَّنَعُّمِ، وَأَنَّ الَّذِي يَقُولُ مِثْلَ هَذَا الْكَلَامِ، يَقُولُهُ دُونَ أَنْ يُتْعِبَ نَفْسَهُ فِي الِاشْتِغَالِ بِالْعِلْمِ وَتَحْصِيلِهِ..\n \nفَيَقُولُ: \"عَلَيْكُمْ بِالْقُرْآنِ، فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلَالٍ فَأَحِلُّوهُ، وَمَا وَجَدْتُمْ فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ\"؛ أَيْ: يَقْتَصِرُونَ عَلَى الْقُرْآنِ وَلَا يَلْتَفِتُونَ إِلَى السُّنَّةِ. فَيُنَبِّهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنَّهُ أُوتِيَ الْقُرْآنَ وَمِثْلَهُ مَعَهُ، أَيْ أَنَّ اللَّهَ أَوْحَى إِلَيْهِ الْقُرْآنَ وَأَوْحَى إِلَيْهِ وَحْيًا آخَرَ وَهُوَ السُّنَّةُ.\n \nوَقَدْ ظَهَرَ أُولَئِكَ الْأَقْوَامُ الَّذِينَ أَخْبَرَ عَنْهُمْ الصَّادِقُ الْمَصْدُوقُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَقْوَامٌ يَتَدَثَّرُونَ بِالْعِلْمِ، وَهُمْ غَارِقُونَ فِي الْجَهْلِ، يَزْعُمُونَ أَنَّهُمْ يَتَّبِعُونَ الْقُرْآنَ وَهُمْ مِنْهُ فِي شِقَاقٍ، فَيُنْكِرُونَ سُنَّةَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَطْعَنُونَ فِي كُلِّ مَا ثَبَتَ عَنْهُ، مُكْتَفِينَ كَمَا زَعَمُوا بِالْقُرْآنِ. وَالْقُرْآنُ يُكَذِّبُ دَعْوَاهُمْ، وَيَدْحَضُ حُجَجَهُمْ، كَمَا بَيَّنَّا ذَلِكَ آنِفًا.\n \nإِنَّ الْمُشَكِّكِينَ فِي سُنَّةِ الْمُصْطَفَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا يُرِيدُونَ إِلَّا هَدْمَ الدِّينِ كُلِّهِ، وَلَكِنَّهُمْ يَتَّبِعُونَ خُطُوَاتِ أُسْتَاذِهِمْ إِبْلِيسَ، فَيُلَبِّسُونَ عَلَى النَّاسِ، وَيَبْدَؤُونَ بِهَدْمِ السُّنَّةِ، ثُمَّ إِذَا نَجَحُوا نَقَضُوا مَا بَعْدَهَا مِنَ الْقُرْآنِ وَالدِّينِ كُلِّهِ.\n \nوَإِذَا هُدِمَتْ السُّنَّةُ -مَعَاشِرَ الْمُسْلِمِينَ- فَإِنَّكَ لَنْ تَسْمَعَ بَعْدَ ذَلِكَ: كَانَ رَسُولُ اللَّهِ، وَقَالَ رَسُولُ اللَّهِ، وَفَعَلَ رَسُولُ اللَّهِ.. وَحِينَهَا لَنْ تَسْتَطِيعَ أَنْ تُعَرِّفَ أَبْنَاءَكَ عَلَى أَخْلَاقِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَكَرَمِهِ وَعَفْوِهِ وَرَحْمَتِهِ وَعَدْلِهِ وَإِحْسَانِهِ، وَلَنْ تَسْتَفِيدَ مِنْ حِكْمَتِهِ وَجَوَامِعِ كَلِمِهِ، وَلَا سِيرَتِهِ وَأَخْبَارِهِ وَأَخْبَارِ أَصْحَابِهِ، وَلَنْ تَعْرِفَ كَمْ كَانَ يُصَلِّي؟ وَكَيْفَ كَانَ يُصَلِّي؟ وَمَاذَا كَانَ يَقُولُ فِي رُكُوعِهِ وَسُجُودِهِ؟ وَجُلُوسِهِ وَتَشَهُّدِهِ؟ وَلَنْ تَعْرِفَ أَحْكَامَ الزَّكَاةِ وَالْحَوْلِ وَالنِّصَابِ؟ وَلَنْ تَعْرِفَ كَثِيرًا مِنْ أَحْكَامِ الصَّوْمِ وَرُؤْيَةِ الْهِلَالِ وَأَحْكَامِ الْعِيدَيْنِ؟ وَلَنْ تَعْرِفَ أَعْمَالَ الْحَجِّ وَمُبْطِلَاتِهِ وَسُنَنَهُ؟ فَكُلُّ تِلْكَ الشَّرَائِعِ الثَّابِتَةِ مِنَ السُّنَّةِ وَغَيْرِهَا الْكَثِيرِ وَالْكَثِيرِ سَتُهْدَمُ بِهَدْمِ السُّنَّةِ وَلَنْ يَسْتَقِيمَ لِلنَّاسِ حِينهَا دِينٌ وَلَا شَرِيعَةٌ.\n \nوَهَذَا هُوَ عَيْنُ مَا يُرِيدُ أُولَئِكَ الْمُضِلُّونَ، فَمَنْ يُنْكِرُ السُّنَّةَ فَقَدْ أَنْكَرَ مُحْكَمَاتٍ مِنْ مُحْكَمَاتِ الدِّينِ، وَثَابِتًا مِنْ ثَوَابِتِ الشَّرِيعَةِ. وتَاللَّهِ مَا أُولَئِكَ بِالْمُؤْمِنِينَ، وَمَا قُلْنَا إِلَّا مَا قَالَ اللَّهُ: (وَيَقُولُونَ آَمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ وَمَا أُولَئِكَ بِالْمُؤْمِنِينَ * وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ * وَإِنْ يَكُنْ لَهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ * أَفِي قُلُوبِهِمْ مَرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَنْ يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ بَلْ أُولَئِكَ هُمَ الظَّالِمُونَ * إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ)[النور: 47-52].\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ..\n \n \nالْخُطْبَة الثَّانِيَة:\n \nأَمَّا بَعْدُ: فَإِنَّ مِمَّا يُشَغِّبُ بِهِ أُولَئِكَ الْمُشَكِّكُونَ عَلَى النَّاسِ: طَعْنهُمْ فِي ثُبُوتِ السُّنَّةِ وَثِقَةِ نَاقِلِيهَا وَرُوَاتِهَا.. وَتَجِدُهُمْ دَائِمًا مَا يُرَكِّزُونَ الطَّعْنَ عَلَى الْإِمَامِ الْبُخَارِيِّ، وَهُمْ وَاللَّهِ لَا يُرِيدُونَهُ بِذَاتِهِ، وَلَكِنَّ الْمَاكِرِينَ يَعْلَمُونَ أَنَّهُ جَمَعَ فِي كِتَابِهِ أَصَحَّ الْأَحَادِيثِ، فَإِذَا أَسْقَطُوهَا وَهِيَ فِي أَعْلَى الْهَرَمِ، سَقَطَ مَا بَعْدَهَا مِنَ الْأَحَادِيثِ فِي جَمِيعِ الْكُتُبِ وَالْمُصَنَّفَاتِ حَتَّى تَتَهَاوَى السُّنَّةُ مِنْ أَسَاسِهَا.\n \nوَرَدًّا عَلَى طَعْنِهِمْ ذَلِكَ نَقُولُ بِاخْتِصَارٍ شَدِيدٍ: لَقَدْ وَضَعَ الْمُحَدِّثُونَ مَنْهَجًا مُبْهِرًا لِنَقْدِ الرِّوَايَاتِ وَتَمْحِيصِهَا، هَذَا الْمَنْهَجُ لَمْ يَسْبِقْ لَهُ مَثِيلٌ فِي التَّارِيخِ، فَالْكَلَامُ الْمَنْسُوبُ إِلَى الرَّسُولِ لَا يُقْبَلُ حَتَّى يَمُرَّ عَلَى سِلْسِلَةٍ طَوِيلَةٍ مِنَ الْفَحْصِ وَالنَّقْدِ وَالتَّمْحِيصِ.\n \nالتَّمْحِيصُ لِكُلِّ رَاوٍ مِنَ الرُّوَاةِ، فَيَدْرُسُونَ اسْمَهُ وَنَسَبَهُ، وَتَارِيخَ وِلَادَتِهِ وَوَفَاتِهِ، وَشُيُوخَهُ وَالْأَخْذَ عَنْهُمْ، وَتَلَامِيذَهُ وَتَحْدِيثَهُ لَهُمْ، وَرِحْلَاتِهِ وَأَخْبَارَهُ، ثُمَّ يَتَأَكَّدُونَ مِنْ عَدَالَتِهِ وَدِيَانَتِهِ، وَضَبْطِهِ وَحِفْظِهِ وَإِتْقَانِهِ، وَتَوْثِيقِ الْأَئِمَّةِ لَهُ.\n \nثُمَّ إِذَا مَرَّ بِسَلَامٍ عَلَى كُلِّ تِلْكَ الْمَنَاخِلِ، يَتَأَكَّدُونَ مِنْ أَنَّهُ ظَلَّ عَلَى ذَلِكَ طَوَالَ حَيَاتِهِ، فَلَمْ يَضِلَّ بَعْدَ أَنْ اهْتَدَى، وَلَمْ يَخْلِطْ وَيَهِمْ بَعْدَ أَنْ كَانَ حَافِظًا ضَابِطًا، وَلَمْ تَحْدُثْ لَهُ حَوَادِثُ أَضْعَفَتْ ضَبْطَهُ، كَأَنْ يَكُونَ لَا يُحَدِّثُ إِلَّا مِنْ كِتَابٍ، ثُمَّ ضَاعَتْ كُتُبُهُ فَصَارَ يُحَدِّثُ مِنْ حِفْظِهِ الضَّعِيفِ.\n \nفَإِنْ سَلِمَ مِنْ كُلِّ ذَلِكَ، وَتَأَكَّدُوا أَنَّ الرَّاوِيَ قَدْ رَوَى عَمَّنْ سَمِعَ مِنْهُ حَقًّا، وَكَانَ خِلَالَ تَحْدِيثِهِ عَدْلاً دَيِّنًا، ضَابِطًا حَافِظًا، يَنْتَقِلُونَ إِلَى الرَّاوِي الَّذِي بَعْدَهُ بِنَفْسِ الْخُطُوَاتِ؛ فَإِذَا تَأَكَّدُوا مِنْ سَلَامَة السَّنَدِ وَسَلَامَةِ كُلِّ رَاوٍ، لَمْ يَكْتَفِ الْمُحَدِّثُونَ بِذَلِكَ.. وَإِنَّمَا يَدْرُسُونَ ذَاتَ الْحَدِيثِ الَّذِي رَوَوْهُ، فَيُقَارِنُوهُ بِغَيْرِهِ وَيَتَأَكَّدُونَ مِنْ عَدَمِ شُذُوذِهِ، وَمِنْ سَلَامَتِهِ مِنَ الْعِلَلِ بِدِقَّةٍ عَجِيبَةٍ وَتَفَاصِيلَ مُبْهِرَةٍ يَعْرِفُهَا كُلُّ مَنْ يَخُوضُ فِي غِمَارِ هَذَا الْعِلْمِ الْعَظِيمِ.. فَإِذَا تَأَكَّدُوا مِنْ سَلَامَةِ سَنَدِ الْحَدِيثِ وَمَتْنِهِ؛ حِينهَا يَحْكُمُونَ عَلَى الْحَدِيثِ بِالثُّبُوتِ..\n \nوَنَتِيجَةً لِهَذَا الْمَنْهَجِ الدَّقِيقِ فُحِصَتِ الرِّوَايَاتُ وَمُحِّصَتْ، وَرُدَّ عَشَرَاتُ الْأُلُوفِ مِنْهَا؛ لِأَنَّهَا مَا نَجَحَتْ فِي الْمُرُورِ بِسَلَامٍ عَلَى منْخلِ الْمُحَدِّثِينَ. وَمَا مَرَّ مِنْ تِلْكَ الرِّوَايَاتِ بِسَلَامٍ، فَهُوَ الصَّافِي النَّقِيُّ الَّذِي نَسْتَطِيعُ أَنْ نَنْسُبَهُ إِلَى الرَّسُولِ بِكُلِّ ثِقَةٍ، وَهُوَ الْمَحْفُوظُ بِحِفْظِ اللَّهِ لِدِينِهِ وَشَرِيعَتِهِ، سَوَاءٌ رَوَاهُ الْبُخَارِيُّ أَوْ التِّرْمِذِيُّ أَوْ أَحْمَدُ أَوْ الْبَيْهَقِيُّ أَوْ غَيْرُهُمْ، فَلَا تَقْدِيسَ عِنْدِنَا لِأَحَدٍ، وَالْحَكَمُ هُوَ الدَّلِيلُ وَالْبُرْهَانُ وَالْمَنْهَجُ الْعِلْمِيُّ الْمَوْضُوعِيُّ.\n \nيَقُولُ الدُّكْتُورُ أَسَدُ جِبْرَائِيل -أَحَدُ أَشْهَرِ عُلَمَاءِ التَّارِيخِ الْمُعَاصِرِينَ وَهُوَ لُبْنَانِيٌّ نَصْرَانِيٌّ-: \"وَأَوَّلُ مَنْ نَظَّمَ نَقْدَ الرِّوَايَاتِ التَّارِيخِيَّةِ وَوَضَعَ الْقَوَاعِدَ لِذَلِكَ: عُلَمَاءُ الدِّينِ الْإِسْلَامِيِّ، فَإِنَّهُمْ اضْطُرُّوا اضْطِرَارًا إِلَى الِاعْتِنَاءِ بِأَقْوَالِ النَّبِيِّ وَأَفْعَالِهِ؛ لِفَهْمِ الْقُرْآنِ وَتَوْزِيعِ الْعَدْلِ. فَقَالُوا: \"إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى، مَا تُلِيَ مِنْهُ فَهُوَ الْقُرْآنُ، وَمَا لَمْ يُتْلَ فَهُوَ السُّنَّةُ\".\n \nفَانْبَرَوْا لِجَمْعِ الْأَحَادِيثِ وَدَرْسِهَا وَتَدْقِيقِهَا، فَأَتْحَفُوا عِلْمَ التَّارِيخِ بِقَوَاعِدَ، لَا تَزَالُ فِي أُسُسِهَا وَجَوْهَرِهَا، مُحْتَرَمَةً فِي الْأَوْسَاطِ الْعِلْمِيَّةِ حَتَّى يَوْمنَا هَذَا\".\n \nوَيَقُولُ: \"أَكْبَبْتُ عَلَى مُطَالَعَةِ كُتُبِ الْمُصْطَلَحِ، وَجَمَعْتُ أَكْثَرَهَا، وَكُنْتُ كُلَّمَا ازْدَدْتُ اطِّلَاعًا عَلَيْهَا ازْدَادَ وَلَعِي بِهَا وَإِعْجَابِي بِوَاضِعِيهَا\".\n \nوَيَقُولُ الْعَالِمُ الْأَلْمَانِيُّ أشبره: \"إِنَّ الدُّنْيَا لَمْ تَرَ وَلَنْ تَرَى أُمَّةً مِثْلَ الْمُسْلِمِينَ!! فَقَدْ دُرِسَ بِفَضْلِ عِلْمِ الرِّجَالِ الَّذِي أَوْجَدُوهُ حَيَاةُ نِصْف مِلْيُونِ رَجُلٍ\".\n \nوَيَقُولُ الْمُسْتَشْرِقُ الْإِنْجِلِيزِيُّ مَرْجِلْيُوث: \"وَرَغْمَ أَنَّ نَظَرِيَّةَ الْإِسْنَادِ قَدْ أَوْجَبَتِ الْكَثِيرَ مِنَ الْمَتَاعِبِ؛ نَظَرًا لِمَا يَتَطَلَّبُهُ الْبَحْثُ فِي ثِقَةِ كُلِّ رَاوٍ؛ إِلَّا أَنَّ قِيمَتَهَا فِي تَحْقِيقِ الدِّقَّةِ لَا يُمْكِنُ الشَّكُّ فِيهَا، وَالْمُسْلِمُونَ مُحِقُّونَ فِي الْفَخْرِ بِعِلْمِ حَدِيثِهِمْ\".\n \nفَالْحَمْدُ لِلَّهِ الَّذِي سَخَّرَ أُولَئِكَ الرِّجَالَ لِحِفْظِ دِينِهِ وَشَرِيعَتِهِ الَّتِي تَرَكَهَا لَنَا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْضَاءَ لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ..\n \nيَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَذِّرًا: \"لَا أُلْفِيَنَّ أَحَدَكُمْ مُتَّكِئًا عَلَى أَرِيكَتِهِ يَأْتِيهِ الْأَمْرُ مِنْ أَمْرِي مِمَّا أَمَرْتُ بِهِ أَوْ نَهَيْتُ عَنْهُ، فَيَقُولُ: لَا نَدْرِي مَا وَجَدْنَا فِي كِتَابِ اللَّهِ اتَّبَعْنَاهُ\".\n \nوَصَدَقَ اللَّهُ: (وَمَا آَتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الحشر: 7].\n \nوَصَلُّوا وسَلِّمُوا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة إرسال النبي محمد صلى الله عليه وسلم 2/وظائف الرسول صلى الله عليه وسلم 3/أهمية السنة النبوية 4/وجوب اتباع السنة 5/الرد على منكري السنة 6/إطلالة على عظمة منهج المحدثين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَقْوَامٌ يَتَدَثَّرُونَ بِالْعِلْمِ، وَهُمْ غَارِقُونَ فِي الْجَهْلِ، يَزْعُمُونَ أَنَّهُمْ يَتَّبِعُونَ الْقُرْآنَ وَهُمْ مِنْهُ فِي شِقَاقٍ، فَيُنْكِرُونَ سُنَّةَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَطْعَنُونَ فِي كُلِّ مَا ثَبَتَ عَنْهُ، مُكْتَفِينَ كَمَا زَعَمُوا بِالْقُرْآنِ. وَالْقُرْآنُ يُكَذِّبُ دَعْوَاهُمْ، وَيَدْحَضُ حُجَجَهُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373514\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: دَعْوَةٌ فِي غَابِرِ الزَّمَانِ، انْطَلَقَتْ مِنْ لِسَانِ خَلِيلِ الرَّحْمَنِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-، ثُمَّ تَحَقَّقَتْ وَاقِعًا حَاضِرًا، وَنِعْمَةً مَشْهُودَةً، امْتَنَّ اللَّهُ بِهَا عَلَى الْمُؤْمِنِينَ فِي عِدَّةِ آيَاتٍ مِنْ كِتَابِهِ، لِيُحَقِّقُوا شُكْرهَا قَوْلاً وَعَمَلاً.</p>\n<p>&nbsp;</p>\n<p>نِعْمَةٌ لَا زِلْنَا نَرَى حُسْنَ آثَارِهَا، وَبَرْدَ مَعِينِهَا، وَصَفَاءَ مَنْبَعِهَا، حَتَّى يَوْمَ النَّاسِ هَذَا؛ تِلْكَ النِّعْمَةُ كَانَتْ مَبْعَثَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَا أَرْسَلَهُ اللَّهُ بِهِ مِنَ الْهُدَى، فَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِلنَّاسِ مُعَلِّمًا رَحِيمًا، وَمُبَشِّرًا نَذِيرًا، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آَيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span>)[آل عمران: 164]، وَقَالَ -جَلَّ وَعَلَا- يُخَاطِبُ عِبَادَهُ الْمُؤْمِنِينَ وَيُحِثُّهُمْ عَلَى شُكْرِ هَذِهِ النِّعْمَةِ: (<span style=\"color:#ff0000;\">كَمَا أَرْسَلْنَا فِيكُمْ رَسُولًا مِنْكُمْ يَتْلُو عَلَيْكُمْ آَيَاتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُعَلِّمُكُمْ مَا لَمْ تَكُونُوا تَعْلَمُونَ * فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ</span>)[البقرة:151-152]؛ فَالْحَمْدُ لَكَ يَا رَبَّنَا!</p>\n<p>&nbsp;</p>\n<p>مَنْ كُنَّا سَنَكُونُ لَوْلَا مَبْعَثُ هَذَا الرَّسُولِ الْكَرِيمِ؟! كَيْفَ سَتَكُونُ عَقِيدَتُنَا وَعِبَادَتُنَا؟! عِلْمُنَا وَعَمَلُنَا؟! قِيَمُنَا وَأَخْلَاقُنَا؟! تَارِيخُنَا وَحَضَارَتُنَا؟!</p>\n<p>&nbsp;</p>\n<p>كَانَ مَبْعَثُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نُقْطَةً فَاصِلَةً غَيَّرَتْ مَجْرَى التَّارِيخِ، انْتَقَلَ بِهَا الْعَرَبُ وَكُلُّ مَنْ دَانَ بِالْإِسْلَامِ مِنْ أَحَطِّ الْمَدَارِكِ إِلَى أَرْفَعِ الدَّرَجَاتِ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ أَنْزَلَ اللَّهُ الْكِتَابَ، وَأَرْسَلَ مَعَهُ الرَّسُولَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِيُعَلِّمَ النَّاسَ كِتَابَهُ، وَيُبَيِّنَ لَهُمْ هُدَاهُ، وَلِيَعْمَلَ بِهِ فِي وَاقِعِ حَيَاتِهِ، فَيَكُونَ النَّمُوذَجَ الْأَعْلَى الَّذِي يَمْتَثِلُ وَحْيَ السَّمَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ ذَكَرَ اللَّهُ -سُبْحَانَهُ- وَظَائِفَ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَمَا قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آَيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span>)[الجمعة:2].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَتْلُو عَلَيْهِمْ آَيَاتِهِ</span>) هَذِهِ أَوَّلُ وَظَائِفِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ أَنَّهُ يَتْلُو عَلَى الْمُسْلِمِينَ الْقُرْآنَ، وَيُبَلِّغُهُمْ وَحْيَ رَبِّهِمْ كَمَا أَنْزَلَهُ -سُبْحَانَهُ-، بِلَا زِيَادَةٍ وَلَا نَقْصٍ. وَهَذَا مَا فَعَلَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَلَّمَ أَصْحَابَهُ الْقُرْآنَ وَنَقَشَهُ فِي صُدُورِهِمْ، وَأَمَرَ بِكِتَابَتِهِ فِي صُحُفِهِمْ، فَكَانَ ذِكْرًا مَحْفُوظًا بَيْنَ دَفَّتَيِ الْمَصَاحِفِ الَّتِي نَقْرَؤُهَا إِلَى يَوْمِنَا هَذَا.</p>\n<p>&nbsp;</p>\n<p>وَالتَّكْلِيفُ الثَّانِي مِنَ اللَّهِ بَعْدَ تَبْلِيغِ الْقُرْآنِ هُوَ أَنْ يَعْمَلَ عَلَى تَزْكِيَةِ النُّفُوسِ بِتَطْهِيرِهَا مِنَ الرَّذَائِلِ، وَتَنْمِيَتِهَا بِمَحَاسِنِ الْأَخْلَاقِ. وَالتَّكْلِيفُ الثَّالِثُ أَنْ يُعَلِّمَ أُمَّتَهُ الْكِتَابَ، وَيُعَلِّمُهُمْ الْحِكْمَةَ، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ</span>)[الجمعة:2].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ حَفِظَتْ لَنَا دَوَاوِينُ السُّنَّةِ تَفَاصِيلَ تِلْكَ التَّزْكِيَةِ النَّبَوِيَّةِ، وَمَضَامِينَ ذَلِكَ التَّعْلِيمِ النَّبَوِيِّ، فَعَرَفْنَا مِنْ خِلَالِ سُنَّتِهِ كَيْفَ رَبَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُمَّتَهُ، وَكَيْفَ زَكَّى أَصْحَابَهُ وَطَهَّرَهُمْ، وَكَيْفَ نَقَلَهُمْ مِنْ ظُلُمَاتِ الْجَاهِلِيَّةِ إِلَى نُورِ الْإِسْلَامِ، وَبَيَّنَ لَنَا فِي سُنَّتِهِ تَفَاصِيلَ الشَّرَائِعِ، وَمَسَالِكَ الْعِبَادَةِ، وَمَحَاسِنَ التَّعَامُلِ، وَفَضَائِلَ الْأَعْمَالِ، وَغَيْثًا مُغِيثًا هَنِيئًا مَرِيئًا مِنَ الْعِلْمِ وَالْعَمَلِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ وَجَّهَ اللَّهُ -سُبْحَانَهُ- النَّاسَ فِي كِتَابِهِ إِلَى سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّتِي بِهَا يَكُونُ بَيَانُ الْقُرْآنِ، وَكَمَالُ التَّشْرِيعِ. كَمَا بَيَّنَ وُجُوبَ طَاعَةِ الرَّسُولِ وَالِاحْتِكَامِ إِلَى سُنَّتِهِ، وَذَلِكَ فِي آيَاتٍ مُحْكَمَةٍ بَيِّنَةٍ كَثِيرَةٍ فِي غَايَةِ الْوُضُوحِ وَالصَّرَاحَةِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ -سُبْحَانَهُ- مُبَيِّنًا أَنَّ السُّنَّةَ هِيَ بَيَانٌ لِلْقُرْآنِ الَّذِي أَنْزَلَهُ اللَّهُ عَلَى عِبَادِهِ: (<span style=\"color:#ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ</span>)[النحل:44]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ</span>)[النور:54]، وَأَنَّى لِلْمُسْلِمِ أَنْ يَلْتَزِمَ بِطَاعَةِ الرَّسُولِ إِلَّا بِمَعْرِفَةِ أَوَامِرِهِ وَنَوَاهِيهِ الْمَبْثُوثَةِ فِي سُنَّتِهِ؟!</p>\n<p>&nbsp;</p>\n<p>كَمَا حَثَّنَا رَبُّنَا -سُبْحَانَهُ- عَلَى التَّأَسِّي بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآَخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب: 21]؛ وَلَنْ نَسْتَطِيعَ التَّأَسِّيَ بِهِ كَمَا أَمَرَنَا اللَّهُ إِلَّا عَنْ طَرِيقِ مَعْرِفَةِ تَفَاصِيلِ سِيرَتِهِ وَهَدْيِهِ وَسَمْتِهِ وَأَخْلَاقِهِ الَّتِي لَنْ يُتَوَصَّلَ إِلَيْهَا إِلَّا مِنْ خِلَالِ سُنَّتِهِ؟!</p>\n<p>&nbsp;</p>\n<p>وَفِي وَقْتِ التَّنَازُعِ وَالِاخْتِلَافِ أَمَرَنَا اللَّهُ -سُبْحَانَهُ- بِالِاحْتِكَامِ إِلَى كِتَابِهِ وَسُنَّتِهِ؛ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</span>)[النساء:59]؛ فَنَرُدُّ التَّنَازُعَ إِلَى اللَّهِ بِالِاحْتِكَامِ إِلَى الْقُرْآنِ، وَنَرُدُّ التَّنَازُعَ إِلَى الرَّسُولِ بِالِاحْتِكَامِ إِلَى سُنَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>بَلْ نَفَى الْقُرْآنُ الْإِيمَانَ عَمَّنْ لَا يَرْضَى بِرَسُولِ اللَّهِ وَلَا بِسُنَّتِهِ حَكَمًا؛ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النساء:65].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: فِي خَبَرٍ يَخْتَرِقُ حُدُودَ الزَّمَانِ وَالْمَكَانِ يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا إِنِّي أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ، أَلَا يُوشِكُ رَجُلٌ يَنْثَنِي شَبْعانًا عَلَى أَرِيكَتِهِ يَقُولُ: عَلَيْكُمْ بِالْقُرْآنِ، فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلَالٍ فَأَحِلُّوهُ، وَمَا وَجَدْتُمْ فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ\".. فَهُنَا يُخْبِرُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ خَبَرٍ مُسْتَقْبَلِيٍّ بِأَنَّهُ سَيَأْتِي أَقْوَامٌ وَصَفَهُمْ بِالشِّبَعِ وَالِاتِّكَاءِ عَلَى الْأَرَائِكِ؛ دَلَالَةً عَلَى التَّنَعُّمِ، وَأَنَّ الَّذِي يَقُولُ مِثْلَ هَذَا الْكَلَامِ، يَقُولُهُ دُونَ أَنْ يُتْعِبَ نَفْسَهُ فِي الِاشْتِغَالِ بِالْعِلْمِ وَتَحْصِيلِهِ..</p>\n<p>&nbsp;</p>\n<p>فَيَقُولُ: \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِالْقُرْآنِ، فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلَالٍ فَأَحِلُّوهُ، وَمَا وَجَدْتُمْ فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ</span>\"؛ أَيْ: يَقْتَصِرُونَ عَلَى الْقُرْآنِ وَلَا يَلْتَفِتُونَ إِلَى السُّنَّةِ. فَيُنَبِّهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنَّهُ أُوتِيَ الْقُرْآنَ وَمِثْلَهُ مَعَهُ، أَيْ أَنَّ اللَّهَ أَوْحَى إِلَيْهِ الْقُرْآنَ وَأَوْحَى إِلَيْهِ وَحْيًا آخَرَ وَهُوَ السُّنَّةُ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ ظَهَرَ أُولَئِكَ الْأَقْوَامُ الَّذِينَ أَخْبَرَ عَنْهُمْ الصَّادِقُ الْمَصْدُوقُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، أَقْوَامٌ يَتَدَثَّرُونَ بِالْعِلْمِ، وَهُمْ غَارِقُونَ فِي الْجَهْلِ، يَزْعُمُونَ أَنَّهُمْ يَتَّبِعُونَ الْقُرْآنَ وَهُمْ مِنْهُ فِي شِقَاقٍ، فَيُنْكِرُونَ سُنَّةَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَطْعَنُونَ فِي كُلِّ مَا ثَبَتَ عَنْهُ، مُكْتَفِينَ كَمَا زَعَمُوا بِالْقُرْآنِ. وَالْقُرْآنُ يُكَذِّبُ دَعْوَاهُمْ، وَيَدْحَضُ حُجَجَهُمْ، كَمَا بَيَّنَّا ذَلِكَ آنِفًا.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْمُشَكِّكِينَ فِي سُنَّةِ الْمُصْطَفَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا يُرِيدُونَ إِلَّا هَدْمَ الدِّينِ كُلِّهِ، وَلَكِنَّهُمْ يَتَّبِعُونَ خُطُوَاتِ أُسْتَاذِهِمْ إِبْلِيسَ، فَيُلَبِّسُونَ عَلَى النَّاسِ، وَيَبْدَؤُونَ بِهَدْمِ السُّنَّةِ، ثُمَّ إِذَا نَجَحُوا نَقَضُوا مَا بَعْدَهَا مِنَ الْقُرْآنِ وَالدِّينِ كُلِّهِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا هُدِمَتْ السُّنَّةُ -مَعَاشِرَ الْمُسْلِمِينَ- فَإِنَّكَ لَنْ تَسْمَعَ بَعْدَ ذَلِكَ: كَانَ رَسُولُ اللَّهِ، وَقَالَ رَسُولُ اللَّهِ، وَفَعَلَ رَسُولُ اللَّهِ.. وَحِينَهَا لَنْ تَسْتَطِيعَ أَنْ تُعَرِّفَ أَبْنَاءَكَ عَلَى أَخْلَاقِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَكَرَمِهِ وَعَفْوِهِ وَرَحْمَتِهِ وَعَدْلِهِ وَإِحْسَانِهِ، وَلَنْ تَسْتَفِيدَ مِنْ حِكْمَتِهِ وَجَوَامِعِ كَلِمِهِ، وَلَا سِيرَتِهِ وَأَخْبَارِهِ وَأَخْبَارِ أَصْحَابِهِ، وَلَنْ تَعْرِفَ كَمْ كَانَ يُصَلِّي؟ وَكَيْفَ كَانَ يُصَلِّي؟ وَمَاذَا كَانَ يَقُولُ فِي رُكُوعِهِ وَسُجُودِهِ؟ وَجُلُوسِهِ وَتَشَهُّدِهِ؟ وَلَنْ تَعْرِفَ أَحْكَامَ الزَّكَاةِ وَالْحَوْلِ وَالنِّصَابِ؟ وَلَنْ تَعْرِفَ كَثِيرًا مِنْ أَحْكَامِ الصَّوْمِ وَرُؤْيَةِ الْهِلَالِ وَأَحْكَامِ الْعِيدَيْنِ؟ وَلَنْ تَعْرِفَ أَعْمَالَ الْحَجِّ وَمُبْطِلَاتِهِ وَسُنَنَهُ؟ فَكُلُّ تِلْكَ الشَّرَائِعِ الثَّابِتَةِ مِنَ السُّنَّةِ وَغَيْرِهَا الْكَثِيرِ وَالْكَثِيرِ سَتُهْدَمُ بِهَدْمِ السُّنَّةِ وَلَنْ يَسْتَقِيمَ لِلنَّاسِ حِينهَا دِينٌ وَلَا شَرِيعَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا هُوَ عَيْنُ مَا يُرِيدُ أُولَئِكَ الْمُضِلُّونَ، فَمَنْ يُنْكِرُ السُّنَّةَ فَقَدْ أَنْكَرَ مُحْكَمَاتٍ مِنْ مُحْكَمَاتِ الدِّينِ، وَثَابِتًا مِنْ ثَوَابِتِ الشَّرِيعَةِ. وتَاللَّهِ مَا أُولَئِكَ بِالْمُؤْمِنِينَ، وَمَا قُلْنَا إِلَّا مَا قَالَ اللَّهُ: (<span style=\"color:#ff0000;\">وَيَقُولُونَ آَمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ وَمَا أُولَئِكَ بِالْمُؤْمِنِينَ * وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ * وَإِنْ يَكُنْ لَهُمُ الْحَقُّ يَأْتُوا إِلَيْهِ مُذْعِنِينَ * أَفِي قُلُوبِهِمْ مَرَضٌ أَمِ ارْتَابُوا أَمْ يَخَافُونَ أَنْ يَحِيفَ اللَّهُ عَلَيْهِمْ وَرَسُولُهُ بَلْ أُولَئِكَ هُمَ الظَّالِمُونَ * إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ</span>)[النور: 47-52].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَة الثَّانِيَة:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ مِمَّا يُشَغِّبُ بِهِ أُولَئِكَ الْمُشَكِّكُونَ عَلَى النَّاسِ: طَعْنهُمْ فِي ثُبُوتِ السُّنَّةِ وَثِقَةِ نَاقِلِيهَا وَرُوَاتِهَا.. وَتَجِدُهُمْ دَائِمًا مَا يُرَكِّزُونَ الطَّعْنَ عَلَى الْإِمَامِ الْبُخَارِيِّ، وَهُمْ وَاللَّهِ لَا يُرِيدُونَهُ بِذَاتِهِ، وَلَكِنَّ الْمَاكِرِينَ يَعْلَمُونَ أَنَّهُ جَمَعَ فِي كِتَابِهِ أَصَحَّ الْأَحَادِيثِ، فَإِذَا أَسْقَطُوهَا وَهِيَ فِي أَعْلَى الْهَرَمِ، سَقَطَ مَا بَعْدَهَا مِنَ الْأَحَادِيثِ فِي جَمِيعِ الْكُتُبِ وَالْمُصَنَّفَاتِ حَتَّى تَتَهَاوَى السُّنَّةُ مِنْ أَسَاسِهَا.</p>\n<p>&nbsp;</p>\n<p>وَرَدًّا عَلَى طَعْنِهِمْ ذَلِكَ نَقُولُ بِاخْتِصَارٍ شَدِيدٍ: لَقَدْ وَضَعَ الْمُحَدِّثُونَ مَنْهَجًا مُبْهِرًا لِنَقْدِ الرِّوَايَاتِ وَتَمْحِيصِهَا، هَذَا الْمَنْهَجُ لَمْ يَسْبِقْ لَهُ مَثِيلٌ فِي التَّارِيخِ، فَالْكَلَامُ الْمَنْسُوبُ إِلَى الرَّسُولِ لَا يُقْبَلُ حَتَّى يَمُرَّ عَلَى سِلْسِلَةٍ طَوِيلَةٍ مِنَ الْفَحْصِ وَالنَّقْدِ وَالتَّمْحِيصِ.</p>\n<p>&nbsp;</p>\n<p>التَّمْحِيصُ لِكُلِّ رَاوٍ مِنَ الرُّوَاةِ، فَيَدْرُسُونَ اسْمَهُ وَنَسَبَهُ، وَتَارِيخَ وِلَادَتِهِ وَوَفَاتِهِ، وَشُيُوخَهُ وَالْأَخْذَ عَنْهُمْ، وَتَلَامِيذَهُ وَتَحْدِيثَهُ لَهُمْ، وَرِحْلَاتِهِ وَأَخْبَارَهُ، ثُمَّ يَتَأَكَّدُونَ مِنْ عَدَالَتِهِ وَدِيَانَتِهِ، وَضَبْطِهِ وَحِفْظِهِ وَإِتْقَانِهِ، وَتَوْثِيقِ الْأَئِمَّةِ لَهُ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ إِذَا مَرَّ بِسَلَامٍ عَلَى كُلِّ تِلْكَ الْمَنَاخِلِ، يَتَأَكَّدُونَ مِنْ أَنَّهُ ظَلَّ عَلَى ذَلِكَ طَوَالَ حَيَاتِهِ، فَلَمْ يَضِلَّ بَعْدَ أَنْ اهْتَدَى، وَلَمْ يَخْلِطْ وَيَهِمْ بَعْدَ أَنْ كَانَ حَافِظًا ضَابِطًا، وَلَمْ تَحْدُثْ لَهُ حَوَادِثُ أَضْعَفَتْ ضَبْطَهُ، كَأَنْ يَكُونَ لَا يُحَدِّثُ إِلَّا مِنْ كِتَابٍ، ثُمَّ ضَاعَتْ كُتُبُهُ فَصَارَ يُحَدِّثُ مِنْ حِفْظِهِ الضَّعِيفِ.</p>\n<p>&nbsp;</p>\n<p>فَإِنْ سَلِمَ مِنْ كُلِّ ذَلِكَ، وَتَأَكَّدُوا أَنَّ الرَّاوِيَ قَدْ رَوَى عَمَّنْ سَمِعَ مِنْهُ حَقًّا، وَكَانَ خِلَالَ تَحْدِيثِهِ عَدْلاً دَيِّنًا، ضَابِطًا حَافِظًا، يَنْتَقِلُونَ إِلَى الرَّاوِي الَّذِي بَعْدَهُ بِنَفْسِ الْخُطُوَاتِ؛ فَإِذَا تَأَكَّدُوا مِنْ سَلَامَة السَّنَدِ وَسَلَامَةِ كُلِّ رَاوٍ، لَمْ يَكْتَفِ الْمُحَدِّثُونَ بِذَلِكَ.. وَإِنَّمَا يَدْرُسُونَ ذَاتَ الْحَدِيثِ الَّذِي رَوَوْهُ، فَيُقَارِنُوهُ بِغَيْرِهِ وَيَتَأَكَّدُونَ مِنْ عَدَمِ شُذُوذِهِ، وَمِنْ سَلَامَتِهِ مِنَ الْعِلَلِ بِدِقَّةٍ عَجِيبَةٍ وَتَفَاصِيلَ مُبْهِرَةٍ يَعْرِفُهَا كُلُّ مَنْ يَخُوضُ فِي غِمَارِ هَذَا الْعِلْمِ الْعَظِيمِ.. فَإِذَا تَأَكَّدُوا مِنْ سَلَامَةِ سَنَدِ الْحَدِيثِ وَمَتْنِهِ؛ حِينهَا يَحْكُمُونَ عَلَى الْحَدِيثِ بِالثُّبُوتِ..</p>\n<p>&nbsp;</p>\n<p>وَنَتِيجَةً لِهَذَا الْمَنْهَجِ الدَّقِيقِ فُحِصَتِ الرِّوَايَاتُ وَمُحِّصَتْ، وَرُدَّ عَشَرَاتُ الْأُلُوفِ مِنْهَا؛ لِأَنَّهَا مَا نَجَحَتْ فِي الْمُرُورِ بِسَلَامٍ عَلَى منْخلِ الْمُحَدِّثِينَ. وَمَا مَرَّ مِنْ تِلْكَ الرِّوَايَاتِ بِسَلَامٍ، فَهُوَ الصَّافِي النَّقِيُّ الَّذِي نَسْتَطِيعُ أَنْ نَنْسُبَهُ إِلَى الرَّسُولِ بِكُلِّ ثِقَةٍ، وَهُوَ الْمَحْفُوظُ بِحِفْظِ اللَّهِ لِدِينِهِ وَشَرِيعَتِهِ، سَوَاءٌ رَوَاهُ الْبُخَارِيُّ أَوْ التِّرْمِذِيُّ أَوْ أَحْمَدُ أَوْ الْبَيْهَقِيُّ أَوْ غَيْرُهُمْ، فَلَا تَقْدِيسَ عِنْدِنَا لِأَحَدٍ، وَالْحَكَمُ هُوَ الدَّلِيلُ وَالْبُرْهَانُ وَالْمَنْهَجُ الْعِلْمِيُّ الْمَوْضُوعِيُّ.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ الدُّكْتُورُ أَسَدُ جِبْرَائِيل -أَحَدُ أَشْهَرِ عُلَمَاءِ التَّارِيخِ الْمُعَاصِرِينَ وَهُوَ لُبْنَانِيٌّ نَصْرَانِيٌّ-: \"<span style=\"color:#008000;\">وَأَوَّلُ مَنْ نَظَّمَ نَقْدَ الرِّوَايَاتِ التَّارِيخِيَّةِ وَوَضَعَ الْقَوَاعِدَ لِذَلِكَ: عُلَمَاءُ الدِّينِ الْإِسْلَامِيِّ، فَإِنَّهُمْ اضْطُرُّوا اضْطِرَارًا إِلَى الِاعْتِنَاءِ بِأَقْوَالِ النَّبِيِّ وَأَفْعَالِهِ؛ لِفَهْمِ الْقُرْآنِ وَتَوْزِيعِ الْعَدْلِ. فَقَالُوا: \"إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى، مَا تُلِيَ مِنْهُ فَهُوَ الْقُرْآنُ، وَمَا لَمْ يُتْلَ فَهُوَ السُّنَّةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَانْبَرَوْا لِجَمْعِ الْأَحَادِيثِ وَدَرْسِهَا وَتَدْقِيقِهَا، فَأَتْحَفُوا عِلْمَ التَّارِيخِ بِقَوَاعِدَ، لَا تَزَالُ فِي أُسُسِهَا وَجَوْهَرِهَا، مُحْتَرَمَةً فِي الْأَوْسَاطِ الْعِلْمِيَّةِ حَتَّى يَوْمنَا هَذَا\".</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ: \"<span style=\"color:#008000;\">أَكْبَبْتُ عَلَى مُطَالَعَةِ كُتُبِ الْمُصْطَلَحِ، وَجَمَعْتُ أَكْثَرَهَا، وَكُنْتُ كُلَّمَا ازْدَدْتُ اطِّلَاعًا عَلَيْهَا ازْدَادَ وَلَعِي بِهَا وَإِعْجَابِي بِوَاضِعِيهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ الْعَالِمُ الْأَلْمَانِيُّ أشبره: \"<span style=\"color:#008000;\">إِنَّ الدُّنْيَا لَمْ تَرَ وَلَنْ تَرَى أُمَّةً مِثْلَ الْمُسْلِمِينَ!! فَقَدْ دُرِسَ بِفَضْلِ عِلْمِ الرِّجَالِ الَّذِي أَوْجَدُوهُ حَيَاةُ نِصْف مِلْيُونِ رَجُلٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ الْمُسْتَشْرِقُ الْإِنْجِلِيزِيُّ مَرْجِلْيُوث: \"<span style=\"color:#008000;\">وَرَغْمَ أَنَّ نَظَرِيَّةَ الْإِسْنَادِ قَدْ أَوْجَبَتِ الْكَثِيرَ مِنَ الْمَتَاعِبِ؛ نَظَرًا لِمَا يَتَطَلَّبُهُ الْبَحْثُ فِي ثِقَةِ كُلِّ رَاوٍ؛ إِلَّا أَنَّ قِيمَتَهَا فِي تَحْقِيقِ الدِّقَّةِ لَا يُمْكِنُ الشَّكُّ فِيهَا، وَالْمُسْلِمُونَ مُحِقُّونَ فِي الْفَخْرِ بِعِلْمِ حَدِيثِهِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَالْحَمْدُ لِلَّهِ الَّذِي سَخَّرَ أُولَئِكَ الرِّجَالَ لِحِفْظِ دِينِهِ وَشَرِيعَتِهِ الَّتِي تَرَكَهَا لَنَا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْضَاءَ لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ..</p>\n<p>&nbsp;</p>\n<p>يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَذِّرًا: \"<span style=\"color:#0000ff;\">لَا أُلْفِيَنَّ أَحَدَكُمْ مُتَّكِئًا عَلَى أَرِيكَتِهِ يَأْتِيهِ الْأَمْرُ مِنْ أَمْرِي مِمَّا أَمَرْتُ بِهِ أَوْ نَهَيْتُ عَنْهُ، فَيَقُولُ: لَا نَدْرِي مَا وَجَدْنَا فِي كِتَابِ اللَّهِ اتَّبَعْنَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَدَقَ اللَّهُ: (<span style=\"color:#ff0000;\">وَمَا آَتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الحشر: 7].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وسَلِّمُوا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حجية_السنة_(وإن_تطيعوه_تهتدوا).pdf",
      "path": "/database/files/حجية_السنة_(وإن_تطيعوه_تهتدوا).pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%88%D8%A5%D9%86-%D8%AA%D8%B7%D9%8A%D8%B9%D9%88%D9%87-%D8%AA%D9%87%D8%AA%D8%AF%D9%88%D8%A7/download-file/374261"
    },
    {
      "name": "حجية_السنة_(وإن_تطيعوه_تهتدوا).doc",
      "path": "/database/files/حجية_السنة_(وإن_تطيعوه_تهتدوا).doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%88%D8%A5%D9%86-%D8%AA%D8%B7%D9%8A%D8%B9%D9%88%D9%87-%D8%AA%D9%87%D8%AA%D8%AF%D9%88%D8%A7/download-file/374262"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حجية-السنة-وإن-تطيعوه-تهتدوا"
}
