{
  "id": 1666,
  "title": "حجية السنة النبوية",
  "slug": "حجية-السنة-النبوية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "د. محمود بن أحمد الدوسري\n \nالحمد لله والصلاة والسلام الأتمان على رسول الله وعلى آله وصحبه ومن والاه، أما بعد:\n \nفالسنة النبوية هي المصدر الثاني للتَّشريع بعد القرآن العظيم، ولا يكتمل دين الله تعالى إلاَّ بالأخذ بالكتاب والسنة جنباً إلى جنب.\n \nوهناك آيات كثيرة، وأحاديث متعدِّدة تأمر بالتمسك بالسنة، والاحتجاج بها، ناهيك عمَّا ورد من إجماع علماء الأمَّة على وجوب طاعة المصطفى صلى الله عليه وسـلم، والسَّير على نهجه، واقتفاء أثره، ونقتصر هنا على بعض الأدلة[1]:\n \nأولاً: حجية السنة من القرآن:\n \nالقرآن الكريم المصدر الأوَّل والرَّئيس للتَّشريع الإسلامي، وقد أبان بما لا يدع مجالاً للشَّك عن مكانة السنة ومنزلتها في آياتٍ تُتلى إلى يوم القيامة، ويُتعبَّد بها؛ لتكون دليلاً بازغاً، وبرهاناً ساطعاً في وجه المُبطلين الذين اتَّخذوا من هذا الدِّين عِضِين، فجزَّؤوه وفرَّقوا بين كتاب الله تعالى وبين سُنَّةِ النبيِّ الأمين صلى الله عليه وسـلم، فكان القرآن لهم بالمرصاد، فقَطَعَ عليهم الطريق، وردَّ إليهم الكيد، وعَظَّمَ منهم الفِرية، وقد تعدَّدت الآيات التي تدلُّ على حُجيَّة السنة ومكانتها في دين الله تعالى، ومنها:\n \nالآية الأولى: قوله تعالى: ﴿ فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا ﴾ [النساء: 65]. وجه الدلالة: أقسم الله تعالى بنفسه الشريفة على نفي الإيمان عن العباد حتى يُحكِّموا رسوله صلى الله عليه وسلم في كلِّ نزاعٍ بينهم، وينتفي عن صدورهم الحرجُ والضِّيقُ عن قضائه وحُكمه، ويُسلِّموا تسليماً[2].\n \nقال ابن كثير - رحمه الله: (يُقْسِم تعالى بنفسه الكريمة المُقدَّسة أنه لا يؤمن أحد حتى يُحَكِّمَ الرَّسولَ صلى الله عليه وسلم في جميع الأمور، فما حَكَم به فهو الحقُّ الذي يجب الانقياد له باطناً وظاهراً، ولهذا قال: ﴿ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا ﴾ [النساء: 65] أي: إذا حكَّموك يطيعونك في بواطنهم فلا يجدون في أنفسهم حرجاً مما حكمت به، وينقادون له في الظَّاهر والباطن، فيُسَلِّمون لذلك تسليماً كلِّيًّا من غير ممانعةٍ، ولا مدافعةٍ، ولا منازعة)[3].\n \nالآية الثانية: قوله تعالى: ﴿ يَا أَيُّهَا الَّذِينَ آَمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا ﴾ [النساء: 59].\n \nوجه الدلالة: أن الله تعالى أمر بطاعته وطاعة رسوله صلى الله عليه وسلم، وأعاد الفِعْلَ إعلاماً بأنَّ طاعة الرسول صلى الله عليه وسلم تجب استقلالاً من غير عَرْضِ ما أمر به على القرآن، فتجب طاعته مطلقاً، سواء كان ما أمر به في القرآن أم لم يكن فيه[4].\n \nقال الشاطبي - رحمه الله: (وسائر ما قُرِنَ فيه طاعة الرسول بطاعة الله فهو دال على أنَّ طاعةَ الله ما أمر به ونهى عنه في كتابه، وطاعةَ الرسول ما أمر به ونهى عنه ممَّا جاء به ممَّا ليس في القرآن، إذْ لو كان في القرآن لكان من طاعةِ الله، والرد إلى الله هو الرد إلى الكتاب، والرد إلى الرسول هو الرد إلى سُنَّته بعد موته)[5].\nوفي هذا دلالة على أنَّ الله سبحانه وتعالى قد أثبت لنبيِّه الكريم صلى الله عليه وسلم طاعةً مُستقلَّة فيما أمَرَ ونَهَى، إذْ هو صاحِبُ الشريعة، والمُبلِّغُ عن ربِّه سبحانه وتعالى، والمُؤتَمنُ من ربِّه عمَّا يُبلِّغ عنه، وأنه لا يُتصوَّر في حقِّ الرسول الكريم صلى الله عليه وسلم أنْ يُخالِف أمرَ ربِّه سبحانه وتعالى، ولذا جُعِلتْ له طاعةٌ مُستقلَّة، بينما نفاها سبحانه وتعالى عن أُولِي الأمر إذْ ربَطَ طاعةَ المؤمنين - المخاطَبين في الآية - لهم بطاعتهم لله ورسوله، وذلك لِمَا يُتَصوَّر في حقِّ أُولِي الأمر من مُخالفةِ أمرِ ربِّهم أو أمرِ رسولِه صلى الله عليه وسلم، فجعل طاعتَهم مُقيَّدةً.\n \nالآية الثالثة: قوله تعالى: ﴿ قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللهَ فَاتَّبِعُونِي يُحْبِبْكُمْ اللهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللهُ غَفُورٌ رَحِيمٌ ﴾ [آل عمران: 31]. وجه الدلالة: أن اتباع الرسول صلى الله عليه وسلم من لوازم ونتائج وثمرات محبَّة العبد لربِّه سبحانه، وأن الله تعالى يحب عبادَه بعد اتِّباعهم للرسول صلى الله عليه وسلم [6].\n \nوالآية الكريمة فيها ترغيبٌ وتحبيبٌ للمؤمنين إلى طاعة الرسول صلى الله عليه وسلم ؛ إذْ جَعَلَ طاعةَ الرسول واتِّباعَه سبباً في حُبِّ الله تعالى لهم، وفي الوقت نفسِه هي نتيجةٌ لِحُبِّهم لله سبحانه؛ إذْ أنَّ من دواعي حبِّهم لله تعالى أنْ يتَّبعوا رسولَه صلى الله عليه وسلم.\n \nالآية الرابعة: قوله تعالى: ﴿ فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ ﴾ [النور: 63]. وجه الدلالة: تحذير مَنْ خالف شريعة الرسول صلى الله عليه وسلم أن تصيبهم فتنة في الدنيا، أو عذاب أليم في الآخرة.\nقال ابن كثير - رحمه الله: ﴿ فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ ﴾ أي: عن أمر رسول الله صلى الله عليه وسلم، وهو سبيله ومنهاجه وطريقته وسنته وشريعته، فتوزن الأقوال والأعمال بأقواله وأعماله، فما وافق ذلك قُبِلَ، وما خالفه فهو مردود على قائله وفاعِلِه كائناً مَنْ كان... فليحذر وليخش مَنْ يُخالف شريعة الرسول باطناً أو ظاهراً ﴿ أَنْ تُصِيبَهُمْ فِتْنَةٌ ﴾، أي: في قلوبهم من كفرٍ أو نفاقٍ أو بدعة، ﴿ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ ﴾، أي: في الدُّنيا بقتلٍ أو حَدٍّ، أو حبسٍ، أو نحوِ ذلك)[7].\n \n \n \nوفي الآية ترهيبٌ من مُخالفة أمْرِ رسولِ الله صلى الله عليه وسلم، وهذا أسلوب القرآن الكريم؛ أنْ يُمازِجَ ويُتابِعَ بين الترغيب والترهيب، فمن الناس مَنْ لا يردعه إلاَّ الترهيب، ومنهم مَنْ ينقادُ لِمُجرَّدِ الترغيب والتحبيب؛ وهذا لِعِلمِ الله سبحانه وتعالى بِطبائع البشر، فهو خالِقُهم وأعلمُ بما أودعه فيهم من فِطرة.\n \n \n \nالآية الخامسة: ﴿ وَمَا آتَاكُمْ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا ﴾ [الحشر: 7].\n \n \n \nوجه الدلالة: وجوب الأخذ بكلِّ ما أمر به الرسول صلى الله عليه وسلم، والانتهاء عن كل ما نهى عنه الرسول صلى الله عليه وسلم، سواء جاء ذلك في القرآن أو لم يأت فيه، مما يدلُّ على حجية السنة النبوية.\n \n \n \n(مسألةٌ وجوابُها):\n \nوقد يسأل سائل، فيقول: كيف نُحَكِّمُ رسولَ الله صلى الله عليه وسلم بيننا، والتَّحكيمُ يقتضي الوجود؟ وكيف نُطِيعُه وننقادُ له، وقد مات صلى الله عليه وسلم؟\n \nوجواب ذلك، أنَّ المراد هو الاحتكام والانقياد إلى أقوالِه صلى الله عليه وسلم وأفعالِه وتقريراتِه، والتي ثَبَتَتْ، وحَفِظَها عنه علماءُ الأُمَّة، فكانت مَثَارَ إعجابِ كلِّ الأمم، ومَحَطَّ تقديرِ كلِّ العلماء من المسلمين وغير المسلمين، فإذا كان الله تعالى قد قضى على نبيِّه صلى الله عليه وسلم بالموت كسائر الخلق، فإنه قد ضَمِنَ حِفْظَ سُنَّتِه وشريعتِه من أقواله وأفعاله، إذْ هي جزءٌ لا يتجزَّأ من الدِّين، وحِفْظُ الدِّين منوطٌ بِحِفْظِها؛ فالطاعة والانقياد إذن هي لأقواله وما ثبت عنه صلى الله عليه وسلم.\n \n \n \nوالآياتُ الكريمات تحمِل بُشرى حِفْظِ السُّنة؛ إذْ لا معنى لطاعةِ رسول الله صلى الله عليه وسلم والانقيادِ لأمره إلاَّ بِحِفْظِ هذا الأمر، وهي السُّنة، ومن ثَمَّ كان أمْرُ الله تعالى المؤمنين في كلِّ زمانٍ ومكانٍ بطاعة رسولِه وتحكيمِه والانقيادِ لأمره دلالةً قاطعةً على حِفْظِ الله لِسُنَّتِه صلى الله عليه وسلم.\n \n \n \nثانياً: حجية السنة من الأحاديث:\n \nالأحاديث الدالة على وجوب اتباع النبي صلى الله عليه وسلم كثيرة ومتنوعة، وتدل بمجموعها دلالة قطعية على حجية السُّنة، وأنها شقيقة القرآن في الحُجَّة، وتنقسم موضوعياً إلى ثلاثة أنواع[8]:\n \nالنَّوع الأوَّل: أحاديثُ تدلُّ على أنَّ السُّنةَ صنو القرآن ومثيلتُه في الحُجَّة والاعتبار، ولا يمكن استقلال القرآن بالتشريع دون السُّنة بحال، وأن المُعْرِض عن السُّنة هو مُعْرِضٌ عن القرآن العظيم[9].\n \n \n \n1- ما جاء عَنِ الْمِقْدَامِ بْنِ مَعْدِ يَكْرِبَ - رضي الله عنه - عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم أَنَّهُ قَالَ: (أَلاَ إِنِّي أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ[10]، أَلاَ يُوشِكُ رَجُلٌ شَبْعَانُ عَلَى أَرِيكَتِهِ، يَقُولُ: عَلَيْكُمْ بِهَذَا الْقُرْآنِ! فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلاَلٍ فَأَحِلُّوهُ! وَمَا وَجَدْتُمْ فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ!) الحديث[11].\n \n \n \nوجه الدلالة: أن الله تعالى أعطى نبيَّه الكريم صلى الله عليه وسلم القرآنَ ومِثْلَه معه، وهذا المُماثل للقرآن الذي أعطاه الله تعالى إياه هو السُّنة، والحديث القدسي مُندرِج في السُّنة.\n \n \n \nقال الخطابي - رحمه الله - في شرحه للحديث: (قوله صلى الله عليه وسلم: (أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ) يحتمل وجهين من التأويل:\n \nأحدهما: أن يكون معناه أنه أوتي من الوحي الباطن غير المتلو مثل ما أعطي من الظاهر المتلو.\n \nويحتمل أن يكون معناه: أنه أوتي الكتاب وحياً يُتلى، وأوتي من البيان، أي: أُذِن له أن يُبَيِّن ما في الكتاب ويعمَّ ويخصَّ، وأن يزيد عليه فيُشَرِّع ما ليس له في الكتاب ذِكر، فيكون ذلك في وجوب الحكم ولزوم العمل به، كالظاهر المتلو من القرآن)[12].\n \n \n \nويدلُّ على هذا قوله تعالى: ﴿ وَمَا يَنْطِقُ عَنْ الْهَوَى * إِنْ هُوَ إِلاَّ وَحْيٌ يُوحَى ﴾ [النجم: 3، 4]، حيث نفى الله تعالى عن نبيِّه الكريم صلى الله عليه وسلم اتِّباعَ الهوى، وأتبع ذلك ببيان أنَّ كلَّ ما شرعه الرسول صلى الله عليه وسلم وكلَّ ما بلَّغه من أحكامٍ إنما بوحي من الله تعالى، ولَمَّا كان القرآن العظيم قد خلا من أحكامٍ بعينِها وأشارت إليها السُّنة وجاءت بها صريحة، وكذا أبانت السُّنة عمَّا في القرآن من إجمالٍ وتفصيل، وشرحت مقاصِدَه، وفصَّلت أحكامَه، دَلَّ ذلك بمنطوق القرآن أنَّ هذا كلَّه بوحيٍ من الله تعالى إلى رسولِه صلى الله عليه وسلم، وليس بهوىً أو اجتهادٍ؛ لذا وجب على المؤمنين اتِّباعه فيه، بتنفيذ أوامره، والانتهاء عن نواهيه.\n \n \n \n2- وفي رواية: (وَإِنَّ ما حَرَّمَ رسولُ اللَّهِ صلى الله عليه وسلم كما حَرَّمَ اللهُ)[13].\n \nوجه الدلالة: أنَّ ما حرَّم رسولُ الله في السُّنة هو في التشريع كما حرَّم الله تعالى في القرآن؛ لأنهما وحي من الله تعالى، كما دلَّت الآيةُ الكريمة.\n \n \n \n3- ما جاء عن أبي رافِعٍ - رضي الله عنه - عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ:\n \n(لاَ أُلْفِيَنَّ أَحَدَكُمْ مُتَّكِئًا عَلَى أَرِيكَتِهِ، يَأْتِيهِ الأَمْرُ مِنْ أَمْرِي؛ مِمَّا أَمَرْتُ بِهِ، أَوْ نَهَيْتُ عَنْهُ، فَيَقُولُ: لاَ نَدْرِي! مَا وَجَدْنَا فِي كِتَابِ اللَّهِ اتَّبَعْنَاهُ!)[14].\n \n \n \nوجه الدلالة: أنَّ النبي صلى الله عليه وسلم حذَّر من خلاف أمره، كما حذَّر من خلاف كتاب الله عز وجل، فليحذر أن يخالف شيئًا من أمر رسول الله صلى الله عليه وسلم، فيحِقَّ عليه ما يحقُّ على مُخالف كتاب الله[15].\n \n \n \nوهؤلاء المعرِضون عن السُّنة هم المنافقون، الذين حذَّرنا منهم النبي صلى الله عليه وسلم؛ كما جاء في حديث عُقْبَةَ بن عَامِرٍ - رضي الله عنه - قال: قال رَسُولُ اللَّهِ صلى الله عليه وسلم: (إنِّي أَخَافُ عَلَى أُمَّتِي اثْنَتَيْنِ: الْقُرْآنَ وَاللَّبَنَ، أَمَّا اللَّبَنُ فَيَبْتَغُونَ الرِّيفَ، وَيَتَّبِعُونَ الشَّهَوَاتِ، وَيَتْرُكُونَ الصَّلَوَاتِ، وَأَمَّا الْقُرْآنُ فَيَتَعَلَّمُهُ الْمُنَافِقُونَ فَيُجَادِلُونَ بِهِ الْمُؤْمِنِين)[16].\n \n \n \nوسبب إعراضهم عن السُّنة: أنهم تأولوا القرآن على غير ما أُنزل؛ كما جاء أيضاً عن عُقْبَةَ بن عَامِرٍ- رضي الله عنه - قال: سمعتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يقول: (هَلاَكُ أُمَّتِي في الْكِتَابِ وَاللَّبَنِ). قالوا يا رَسُولَ اللَّهِ! ما الْكِتَابُ وَاللَّبَنُ؟ قال: (يَتَعَلَّمُونَ الْقُرْآنَ فَيَتَأَوَّلُونَهُ على غَيْرِ ما أنْزَلَهُ اللهُ، وَيُحِبُّونَ اللَّبَنَ فَيَدَعُونَ الْجَمَاعَاتِ وَالْجُمَعَ وَيَبْدُونَ)[17].\n \n \n \nوهذه الأحاديث - وما على شاكلتها - من أعلامِ النبوة، وإخبارِه صلى الله عليه وسلم عمَّا سيقع في مُستقبل الأيام وحاضرِها، وقد صَدَّق الواقعُ المقال، فسمعنا دعوات باطلة إلى الاقتصار على القرآن وحده دون السُّنة، مُبرِّرين دعوتَهم الباطلة هذه بأدلة وحُجَجٍ باطلة، ومنها: حُبُّهم القرآن وحِفظُهم له، وأنَّ الله تكفَّل بحفظه دون السُّنة، فهو إذن النَّص الوحيد الثابت الذي لم يتبدَّل ولم يتغيَّر، وهذه كلُّها أدلةٌ واهية وحُجَجٌ باطلة سنفنِّدها فيما بعد، وإنما أردنا التَّنبيه على أنَّ هذه الأحاديث تُثبت بما لا يدع مجالاً للشَّك صِدْقَ ما أخبر به النبيُّ صلى الله عليه وسلم عن وقوعه في المستقبل، وبهذه الأحاديث يزداد المؤمنون ثباتاً على إيمانهم؛ إذْ أنهم قد تهيَّؤوا إلى سماعها حتى قبل أن ينطق بها أصحابها، بل وقد استعدُّوا لمواجهتهم وتفنيد حُجَجِهم قبل أنْ يُعلنوا بها.\n \n \n \nوكلُّ هذا من تمكينِ الله تعالى لدينه وحِفظِه له؛ إذْ إنَّ الأمر لن يقف بهؤلاء عند التشكيك في السُّنة فقط، فهي مرحلة أُولى؛ فإذا تم التسليم لهم انتقلوا إلى المرحلة الثانية، وهي النَّيل من القرآن المجيد، والادِّعاءُ بأباطيل وأوهام وقد حدث ذلك بالفعل، فأرادوا أنْ يتعاملوا مع القرآن على أنه نصٌّ لغوي وبشري يخضع لما يخضع له أيُّ نصٍّ آخَر، وهكذا يتم لهم هدم دين الله، وهذا ما يأباه الله تعالى، ويأباه المؤمنون المخلصون لدينهم.\n \n \n \n4- ما جاء عن أبي هُرَيْرَةَ - رضي الله عنه؛ أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قال: (كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إلاَّ مَنْ أَبَى) قالوا: يا رَسُولَ اللَّهِ، وَمَنْ يَأْبَى؟ قال: (مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى)[18].\n \n \n \nوجه الدلالة: أنَّ طاعة النبي صلى الله عليه وسلم الموجبة لدخول الجنة هي في التصديق بسنَّته، والعمل بها كالقرآن.\n \n \n \nوالتَّصديق بالسُّنة إنما هو ركنٌ أصيل من أركان الدِّين، فليست المسألة مسألة أحكام وتشريعات، أو أوامر ونواهي، وإنما القضية أخطر من ذلك بكثير، إذْ هي قضية عقيدة في المقام الأول، إذْ إنَّ تصديق السُّنة إنما هو تَبَعٌ لتصديقِ النبي صلى الله عليه وسلم، وتصديقُ النبي صلى الله عليه وسلم من ضرورات ومقتضيات الإيمان، إذْ كيف يؤمن بالقرآن العزيز وبالرسالة الخاتمة مَنْ شكَّ فيما يقوله النبيُّ الأمين صلى الله عليه وسلم؟!\n \n \n \nولعلَّ هذا المعنى هو ما فَطِنَ إليه صدِّيق الأُمَّة أبو بكرٍ - رضي الله عنه - في حادثة الإسراء والمعراج، حيث هُرِعَ إليه القوم يَقُصُّون عليه خَبَرَ محمدٍ صلى الله عليه وسلم، ظانِّين أنه سيشكُّ فيما يقول، مُحاولين بذلك زعزعةَ إيمانِ أبي بكرٍ - رضي الله عنه، والتفريقَ بينه وبين النبي صلى الله عليه وسلم، فإذْ به يضرب مثلاً رائعاً في المتابعة والإيمان قائلاً: \"إنْ كان قاله فقد صَدَقَ، وإنَّا لَنُصَدِّقُه فيما هو أبعد من هذا؛ لَنُصَدِّقُه على خَبَرِ السَّماء [19].\n \n \n \nقال ابن القيم - رحمه الله - مبيِّناً حال السُّنة مع القرآن، وأنها لا تُعارضه: (فما كان منها زَائِدًا على الْقُرْآنِ فَهُوَ تَشْرِيعٌ مُبْتَدَأٌ من النبي صلى الله عليه وسلم تَجِبُ طَاعَتُهُ فيه، وَلاَ تَحِلُّ مَعْصِيَتُهُ.\n \n \n \nوَلَيْسَ هذا تَقْدِيمًا لها على كِتَابِ اللَّهِ؛ بَلْ امْتِثَالٌ لِمَا أَمَرَ اللَّهُ بِهِ مِنْ طَاعَةِ رَسُولِهِ، وَلَوْ كان رسول اللَّهِ صلى الله عليه وسلم لاَ يُطَاعُ في هذا الْقِسْمِ لم يَكُنْ لِطَاعَتِهِ مَعْنًى، وَسَقَطَتْ طَاعَتُهُ الْمُخْتَصَّةُ بِهِ، وَإِنَّهُ إذَا لم تَجِبْ طَاعَتُهُ إلاَّ فِيمَا وَافَقَ الْقُرْآنَ لاَ فِيمَا زَادَ عليه لم يَكُنْ له طَاعَةٌ خَاصَّةٌ تَخْتَصُّ بِهِ، وقد قال اللَّهُ تَعَالَى: ﴿ مَنْ يُطِعْ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ ﴾ [النساء: 80].\n \n \n \nوَكَيْفَ يُمْكِنُ لأحدٍ من أَهْلِ الْعِلْمِ أَلاَّ يَقْبَلَ حَدِيثًا زَائِدًا على كِتَابِ اللَّهِ، فَلاَ يُقْبَلُ حَدِيثُ تَحْرِيمِ الْمَرْأَةِ على عَمَّتِهَا، ولاَ على خَالَتِهَا، وَلاَ حَدِيثُ التَّحْرِيمِ بِالرَّضَاعَةِ لِكُلِّ ما يَحْرُمُ من النَّسَبِ... )[20].\n \n \n \nالنَّوع الثاني: أحاديثُ يأمر فيها النبيُّ صلى الله عليه وسلم باتِّباع سُنَّتِه، ويحذِّر من الفرقة والاختلاف، ومُعارضة الدِّين بالآراء الفاسدة، ومن ذلك:\n \n5- ما جاء عن أبي هُرَيْرَةَ - رضي الله عنه؛ عن النبي صلى الله عليه وسلم قال: (دَعُونِي مَا تَرَكْتُكُمْ، إِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِسُؤَالِهِمْ وَاخْتِلاَفِهِمْ عَلَى أَنْبِيَائِهِمْ، فَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَاجْتَنِبُوهُ، وَإِذَا أَمَرْتُكُمْ بِأَمْرٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ)[21].\n \n \n \n6- ما جاء عن الْعِرْبَاضِ بْنِ سَارِيَةَ - رضي الله عنه - قال: قال رسول الله صلى الله عليه وسلم: (مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلاَفًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي[22]، وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ[23]؛ تَمَسَّكُوا بِهَا، وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ؛ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ)[24].\n \n \n \nوفي هذه الأحاديث يُبَيِّن النبيُّ صلى الله عليه وسلم لأصحابِه، وأُمَّته - من بعدهم - طريقَ النجاة، وهو اتِّباعُ هديه، والتزامُ سُنَّتِه، وهذا هو الطريق الوحيد، إذْ لا طريقَ سواه للنجاة.\nالنَّوع الثالث: أحاديثُ فيها الأمرُ بِحِفْظِ السُّنة وتبليغِها للناس، فهذا يدل أيضاً على حُجيَّتها، ومن ذلك:\n7- ما جاء عن زَيْدِ بن ثَابِتٍ - رضي الله عنه - قال: سمعتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يقول: (نَضَّرَ الله امْرَأً سَمِعَ مِنَّا حَدِيثًا فَحَفِظَهُ حتى يُبَلِّغَهُ، فَرُبَّ حَامِلِ فِقْهٍ إلى مَنْ هو أَفْقَهُ مِنْهُ، وَرُبَّ حَامِلِ فِقْهٍ لَيسَ بِفَقِيهٍ)[25].\n \n \n \n8- ما جاء عن ابْنِ عَبَّاسٍ - رضي الله عنهما - أنه قال: فَوَالَّذِي نَفْسِي بِيَدِهِ، إِنَّهَا لَوَصِيَّتُهُ إِلَى أُمَّتِهِ: (فَلْيُبْلِغِ الشَّاهِدُ الْغَائِبَ)[26].\n \n \n \nوجه الدلالة: (ندب رسولُ الله صلى الله عليه وسلم إلى استماع مقالته وحِفظِها وأدائها... فدل على أنه لا يأمر أنْ يُؤدَّى عنه، إلاَّ ما تقوم به الحُجَّة على مَنْ أدَّى إليه؛ لأنه إنما يؤدَّى عنه حلالٌ يُؤتى، أو حرامٌ يُجتنب، أو حَدٌّ يُقام، أو مالٌ يؤخذ ويُعطى، أو نصيحةٌ في دينٍ ودنيا)[27].\n \n \n \nثالثاً: حجية السنة بالإجماع:\n \nأجمعت أمة الإسلام قاطبة؛ من الصحابة - رضي الله عنهم - والتابعين والأئمة المجتهدين، وسائر علماء المسلمين - على حجية السُّنة ووجوبِ العمل بها، والتحاكم إليها، والسَّير على هديها في كل جوانب حياة المسلمين؛ بل لم نجد إماماً من الأئمة المجتهدين يُنكر الاحتجاج بها، والعمل بمقتضاها إلاَّ نفراً ممَّنْ لا يُعتدُّ بخروجهم على إجماع المسلمين من الخوارج، والروافض، ومَنْ نحا نحوهم وشذَّ شذوذهم من دعاة الإلحاد في عصرنا[28].\n \n \n \nوكان سلفنا الصالح يستمسكون بالسُّنة ويهتدون بها، ويحثون على العمل بها، ويُحذِّرون من مخالفتها، ويعتبرونها مكمِّلة للقرآن العظيم وشارحةً له، وإن تعذَّر العثور على الدليل في القرآن الكريم، أخذوه من السُّنة ولا يتجاوزونها إلى غيرها إنْ كان الدليل فيها، بل كان الواحد من الأئمة الكرام يرجع عن اجتهاده - دون أدنى تردُّد - إنْ تبيَّن له حديثٌ ثابت عن النبي صلى الله عليه وسلم يُعارض ما ذهب إليه من اجتهاد، وعبارتهم المشهورة في ذلك: (إذا صحَّ الحديث فهو مذهبي، واضربوا بقولي عُرض الحائط)[29]. وممن نقل الإجماعَ على حجية السنة:\n \n1- الإمام الشافعي - رحمه الله، إذْ يقول: (أَجْمَعَ الْمُسْلِمُونَ: على أَنَّ من اسْتَبَانَتْ له سُنَّةُ رسول اللَّهِ صلى الله عليه وسلم لم يَكُنْ له أَنْ يَدَعَهَا لِقَوْلِ أَحَدٍ من الناس)[30].\nوقال أيضاً: (لم أَسْمَعْ أَحَدًا - نَسَبَهُ الناسُ أو نَسَبَ نَفْسَهُ إلَى عِلْمٍ - يُخَالِفُ في أَنْ فَرَضَ اللَّهُ عز وجل اتِّبَاعَ أَمْرِ رسول اللَّهِ صلى الله عليه وسلم، وَالتَّسْلِيمَ لِحُكْمِهِ، بِأَنَّ اللَّهَ عز وجل لم يَجْعَلْ لأَحَدٍ بَعْدَهُ إلاَّ اتِّبَاعَهُ، وَأَنَّهُ لاَ يَلْزَمُ قَوْلٌ بِكُلِّ حَالٍ إلاَّ بِكِتَابِ اللَّهِ أو سُنَّةِ رَسُولِهِ صلى الله عليه وسلم، وَأَنَّ ما سِوَاهُمَا تَبَعٌ لَهُمَا، وَأَنَّ فَرْضَ اللَّهِ تَعَالَى عَلَيْنَا وَعَلَى مَنْ بَعْدَنَا وَقَبْلَنَا في قَبُولِ الْخَبَرِ عن رسول اللَّهِ صلى الله عليه وسلم وَاحِدٌ، لاَ يَخْتَلِفُ في أَنَّ الْفَرْضَ وَالْوَاجِبَ قَبُولُ الْخَبَرِ عن رسول اللَّهِ صلى الله عليه وسلم)[31].\n2- ابن حزم - رحمه الله، حيث يقول - في قوله تعالى: ﴿ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ﴾ [النساء: 59]: (والبرهان على أنَّ المراد بهذا الرد إنما هو إلى القرآنِ، والخَبَرِ عن رسول الله صلى الله عليه وسلم؛ لأنَّ الأُمَّة مُجمِعة: على أنَّ هذا الخطاب متوجِّه إلينا، وإلى كلِّ مَنْ يُخلق ويُركَّب روحُه في جسده إلى يوم القيامة من الجِنة والناس، كتوجُّهِه إلى مَنْ كان على عهد رسول الله صلى الله عليه وسلم، وكلِّ مَنْ أتى بعده - عليه السلام - وقبلنا، ولا فرق)[32].\n3- ابن تيمية - رحمه الله، إذْ يقول: (وليعلم أنه ليس أحد من الأئمة المقبولين عند الأمة قبولاً عامًّا يتعمَّد مخالفة رسول الله صلى الله عليه وسلم في شيء من سُنَّتِه دقيق ولا جليل، فإنَّهم مُتَّفقون اتِّفاقًا يقينيًّا: على وجوب اتِّباع الرسول، وعلى أنَّ كلَّ أحدٍ من الناس يؤخذ من قوله ويُترك إلاَّ رسول الله صلى الله عليه وسلم)[33].\n4- الشوكاني - رحمه الله، حيث قال: (والحاصل: إنَّ ثبوت حُجيَّة السُّنة المُطهَّرة، واستقلالَها بتشريع الأحكام ضرورةٌ دينية، ولا يُخالف في ذلك إلاَّ مَنْ لا حظَّ له في دين الإسلام)[34].\n \n[1] انظر للاستزادة من الأدلة التي تثبت (حجية السنة): السنة ومكانتها في التشريع الإسلامي،\nد. مصطفى السباعي (ص49-70)؛ حجية السنة، د. عبد الغني عبد الخالق، (ص291-308)؛ مكانة السنة في التشريع الإسلامي ودحض مزاعم المنكرين والملحدين، د. محمد لقمان السلفي (ص35-74)؛ السنة النبوية في كتابات أعداء الإسلام: مناقشتها والرد عليها، د. عماد السيد الشربيني (1 /473 /490).\n[2] انظر: إعلام الموقعين عن رب العالمين، لابن القيم (1 /51).\n[3] تفسير القرآن العظيم، (1 /521).\n[4] انظر: إعلام الموقعين عن رب العالمين، (1 /48).\n[5] الموافقات في أصول الفقه، (4 /14) بتصرف يسير.\n[6] انظر: مجموع الفتاوى، لابن تيمية (12 /94).\n[7] تفسير القرآن العظيم، (3 /308).\n[8] انظر: حجية السنة، (ص308-322)؛ مكانة السنة في التشريع الإسلامي، (ص75-81)؛\nالسنة النبوية في كتابات أعداء الإسلام، (1 /479، 480)؛ الاتجاهات المعاصرة في دراسة السنة النبوية، د. محمد عبد الرزاق أسود (ص612-615).\n[9] انظر: تحفة الأحوذي، (7 /354).\n[10] (وَمِثْلَهُ مَعَهُ): أراد بذلك السُّنة التي أُوتي. انظر: (صحيح البخاري، لابن بطال (10 /358).\n[11] رواه أحمد في (المسند)، (4 /130)، (ح17213)؛ وأبو داود، (4 /200)، (ح4604).وصححه الألباني في (صحيح سنن أبي داود)، (3 /117)، (ح4604).\n[12] معالم السنن، (4 /298).\n[13] رواه الترمذي، (5 /38)، (ح2664)؛ والحاكم، في (المستدرك)، (1 /191)، (ح371). وصححه الألباني في (صحيح سنن الترمذي)، (3 /64)، (ح2664).\n[14] رواه الشافعي في مسنده، (ص233)؛ وأبو داود، (4 /200)، (ح4605)؛ والترمذي،(5 /37)، (ح2663) وقال: (حسن صحيح). وصححه الألباني في (صحيح سنن أبي داود)، (3 /118)، (ح4605).\n[15] انظر: شرح معاني الآثار، للطحاوي (4 /309).\n[16] رواه أحمد في (المسند)، (4 /155)، (ح17457)؛ والطبراني في (الكبير)، (17 /296)،\n(817). وحسنه محققو المسند، (28 /636)، (ح17421).\n[17] رواه أحمد في (المسند)، (4 /155)، (ح17451)؛ وأبو يعلى في (مسنده)، (3 /285)،\n(ح1746)؛ والبيهقي في (شعب الإيمان)، (3 /104)، (ح3009). وصححه الألباني في (السلسلة الصحيحة)، (6 /647)، (ح2778).\n[18] رواه البخاري، (6 /2655)، (ح6851).\n[19] انظر: تفسير مقاتل بن سليمان، (2 /247)؛ تفسير الطبري، (15 /112).\n[20] إعلام الموقعين، (2 /307، 308).\n[21] رواه البخاري، (6 /2658)، (ح6858).\n[22] فَعَلَيْكُمْ بِسُنَّتِي) أي: الزموا طريقتي الثابتة عني واجباً أو مندوباً.\n[23] وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ): لأنهم لم يعملوا إلاَّ بسنَّة النبي صلى الله عليه وسلم؛فالإضافة إليهم إمَّا لعملهم بها، أو لاستنباطهم واختيارهم إيَّاها، وليس المراد بسنة الخلفاء الراشدين إلاَّ طريقتهم الموافقة لطريقته صلى الله عليه وسلم، وقوله: (الْمَهْدِيِّينَ) أي: الذين هداهم الله إلى الحق. انظر: مرقاة المفاتيح، (1 /373)؛ تحفة الأحوذي، (3 /40).\n[24] رواه أحمد في (المسند)، (4 /126)، (ح17182)؛ وأبو داود، (4 /200)، (ح17182)؛\nوالترمذي، (5 /44)، (ح2676) وقال: (حسن صحيح). وصححه الألباني في (صحيح سنن أبي داود)، (3 /119)، (ح4607).\n[25] رواه أبو داود، (3 /322)، (ح3660)، والترمذي، (5 /33)، (ح2356) وحسنه. وصححه الألباني في (صحيح سنن أبي داود)، (2 /411)، (ح3660).\n[26] رواه البخاري، (2 /619)، (ح1652)؛ ومسلم، (3 /1306)، (ح1679).\n[27] الرسالة، للشافعي (ص402).\n[28] انظر: السنة النبوية في كتابات أعداء الإسلام، (1 /481)؛ السنة النبوية حجية وتدويناً، (ص112).\n[29] المجموع، للنووي (1 /136)؛ الذخيرة، للقرافي (1 /154)؛ إعلام الموقعين، (4 /233)؛ تحفة الحبيب على شرح الخطيب، للبجيرمي (1 /77).\n[30] إعلام الموقعين، (1 /7).\n[31] الأم، (7 /273).\n[32] الإحكام في أصول الأحكام، (1 /94).\n[33] مجموع الفتاوى، (20 /232).\n[34] إرشاد الفحول إلى تحقيق علم الأصول، (ص69)",
  "htmlContent": "<div>\n                                    </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"323374\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>د. محمود بن أحمد الدوسري</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام الأتمان على رسول الله وعلى آله وصحبه ومن والاه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فالسنة النبوية هي المصدر الثاني للتَّشريع بعد القرآن العظيم، ولا يكتمل دين الله تعالى إلاَّ بالأخذ بالكتاب والسنة جنباً إلى جنب.</p>\n<p>&nbsp;</p>\n<p>وهناك آيات كثيرة، وأحاديث متعدِّدة تأمر بالتمسك بالسنة، والاحتجاج بها، ناهيك عمَّا ورد من إجماع علماء الأمَّة على وجوب طاعة المصطفى صلى الله عليه وسـلم، والسَّير على نهجه، واقتفاء أثره، ونقتصر هنا على بعض الأدلة[1]:</p>\n<p>&nbsp;</p>\n<p>أولاً: حجية السنة من القرآن:</p>\n<p>&nbsp;</p>\n<p>القرآن الكريم المصدر الأوَّل والرَّئيس للتَّشريع الإسلامي، وقد أبان بما لا يدع مجالاً للشَّك عن مكانة السنة ومنزلتها في آياتٍ تُتلى إلى يوم القيامة، ويُتعبَّد بها؛ لتكون دليلاً بازغاً، وبرهاناً ساطعاً في وجه المُبطلين الذين اتَّخذوا من هذا الدِّين عِضِين، فجزَّؤوه وفرَّقوا بين كتاب الله تعالى وبين سُنَّةِ النبيِّ الأمين صلى الله عليه وسـلم، فكان القرآن لهم بالمرصاد، فقَطَعَ عليهم الطريق، وردَّ إليهم الكيد، وعَظَّمَ منهم الفِرية، وقد تعدَّدت الآيات التي تدلُّ على حُجيَّة السنة ومكانتها في دين الله تعالى، ومنها:</p>\n<p>&nbsp;</p>\n<p>الآية الأولى: قوله تعالى: ﴿ فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا ﴾ [النساء: 65]. وجه الدلالة: أقسم الله تعالى بنفسه الشريفة على نفي الإيمان عن العباد حتى يُحكِّموا رسوله صلى الله عليه وسلم في كلِّ نزاعٍ بينهم، وينتفي عن صدورهم الحرجُ والضِّيقُ عن قضائه وحُكمه، ويُسلِّموا تسليماً[2].</p>\n<p>&nbsp;</p>\n<p>قال ابن كثير - رحمه الله: (يُقْسِم تعالى بنفسه الكريمة المُقدَّسة أنه لا يؤمن أحد حتى يُحَكِّمَ الرَّسولَ صلى الله عليه وسلم في جميع الأمور، فما حَكَم به فهو الحقُّ الذي يجب الانقياد له باطناً وظاهراً، ولهذا قال: ﴿ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا ﴾ [النساء: 65] أي: إذا حكَّموك يطيعونك في بواطنهم فلا يجدون في أنفسهم حرجاً مما حكمت به، وينقادون له في الظَّاهر والباطن، فيُسَلِّمون لذلك تسليماً كلِّيًّا من غير ممانعةٍ، ولا مدافعةٍ، ولا منازعة)[3].</p>\n<p>&nbsp;</p>\n<p>الآية الثانية: قوله تعالى: ﴿ يَا أَيُّهَا الَّذِينَ آَمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا ﴾ [النساء: 59].</p>\n<p>&nbsp;</p>\n<p>وجه الدلالة: أن الله تعالى أمر بطاعته وطاعة رسوله صلى الله عليه وسلم، وأعاد الفِعْلَ إعلاماً بأنَّ طاعة الرسول صلى الله عليه وسلم تجب استقلالاً من غير عَرْضِ ما أمر به على القرآن، فتجب طاعته مطلقاً، سواء كان ما أمر به في القرآن أم لم يكن فيه[4].</p>\n<p>&nbsp;</p>\n<p>قال الشاطبي - رحمه الله: (وسائر ما قُرِنَ فيه طاعة الرسول بطاعة الله فهو دال على أنَّ طاعةَ الله ما أمر به ونهى عنه في كتابه، وطاعةَ الرسول ما أمر به ونهى عنه ممَّا جاء به ممَّا ليس في القرآن، إذْ لو كان في القرآن لكان من طاعةِ الله، والرد إلى الله هو الرد إلى الكتاب، والرد إلى الرسول هو الرد إلى سُنَّته بعد موته)[5].</p>\n<p>وفي هذا دلالة على أنَّ الله سبحانه وتعالى قد أثبت لنبيِّه الكريم صلى الله عليه وسلم طاعةً مُستقلَّة فيما أمَرَ ونَهَى، إذْ هو صاحِبُ الشريعة، والمُبلِّغُ عن ربِّه سبحانه وتعالى، والمُؤتَمنُ من ربِّه عمَّا يُبلِّغ عنه، وأنه لا يُتصوَّر في حقِّ الرسول الكريم صلى الله عليه وسلم أنْ يُخالِف أمرَ ربِّه سبحانه وتعالى، ولذا جُعِلتْ له طاعةٌ مُستقلَّة، بينما نفاها سبحانه وتعالى عن أُولِي الأمر إذْ ربَطَ طاعةَ المؤمنين - المخاطَبين في الآية - لهم بطاعتهم لله ورسوله، وذلك لِمَا يُتَصوَّر في حقِّ أُولِي الأمر من مُخالفةِ أمرِ ربِّهم أو أمرِ رسولِه صلى الله عليه وسلم، فجعل طاعتَهم مُقيَّدةً.</p>\n<p>&nbsp;</p>\n<p>الآية الثالثة: قوله تعالى: ﴿ قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللهَ فَاتَّبِعُونِي يُحْبِبْكُمْ اللهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللهُ غَفُورٌ رَحِيمٌ ﴾ [آل عمران: 31]. وجه الدلالة: أن اتباع الرسول صلى الله عليه وسلم من لوازم ونتائج وثمرات محبَّة العبد لربِّه سبحانه، وأن الله تعالى يحب عبادَه بعد اتِّباعهم للرسول صلى الله عليه وسلم [6].</p>\n<p>&nbsp;</p>\n<p>والآية الكريمة فيها ترغيبٌ وتحبيبٌ للمؤمنين إلى طاعة الرسول صلى الله عليه وسلم ؛ إذْ جَعَلَ طاعةَ الرسول واتِّباعَه سبباً في حُبِّ الله تعالى لهم، وفي الوقت نفسِه هي نتيجةٌ لِحُبِّهم لله سبحانه؛ إذْ أنَّ من دواعي حبِّهم لله تعالى أنْ يتَّبعوا رسولَه صلى الله عليه وسلم.</p>\n<p>&nbsp;</p>\n<p>الآية الرابعة: قوله تعالى: ﴿ فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ ﴾ [النور: 63]. وجه الدلالة: تحذير مَنْ خالف شريعة الرسول صلى الله عليه وسلم أن تصيبهم فتنة في الدنيا، أو عذاب أليم في الآخرة.</p>\n<p>قال ابن كثير - رحمه الله: ﴿ فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ ﴾ أي: عن أمر رسول الله صلى الله عليه وسلم، وهو سبيله ومنهاجه وطريقته وسنته وشريعته، فتوزن الأقوال والأعمال بأقواله وأعماله، فما وافق ذلك قُبِلَ، وما خالفه فهو مردود على قائله وفاعِلِه كائناً مَنْ كان... فليحذر وليخش مَنْ يُخالف شريعة الرسول باطناً أو ظاهراً ﴿ أَنْ تُصِيبَهُمْ فِتْنَةٌ ﴾، أي: في قلوبهم من كفرٍ أو نفاقٍ أو بدعة، ﴿ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ ﴾، أي: في الدُّنيا بقتلٍ أو حَدٍّ، أو حبسٍ، أو نحوِ ذلك)[7].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وفي الآية ترهيبٌ من مُخالفة أمْرِ رسولِ الله صلى الله عليه وسلم، وهذا أسلوب القرآن الكريم؛ أنْ يُمازِجَ ويُتابِعَ بين الترغيب والترهيب، فمن الناس مَنْ لا يردعه إلاَّ الترهيب، ومنهم مَنْ ينقادُ لِمُجرَّدِ الترغيب والتحبيب؛ وهذا لِعِلمِ الله سبحانه وتعالى بِطبائع البشر، فهو خالِقُهم وأعلمُ بما أودعه فيهم من فِطرة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الآية الخامسة: ﴿ وَمَا آتَاكُمْ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا ﴾ [الحشر: 7].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وجه الدلالة: وجوب الأخذ بكلِّ ما أمر به الرسول صلى الله عليه وسلم، والانتهاء عن كل ما نهى عنه الرسول صلى الله عليه وسلم، سواء جاء ذلك في القرآن أو لم يأت فيه، مما يدلُّ على حجية السنة النبوية.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>(مسألةٌ وجوابُها):</p>\n<p>&nbsp;</p>\n<p>وقد يسأل سائل، فيقول: كيف نُحَكِّمُ رسولَ الله صلى الله عليه وسلم بيننا، والتَّحكيمُ يقتضي الوجود؟ وكيف نُطِيعُه وننقادُ له، وقد مات صلى الله عليه وسلم؟</p>\n<p>&nbsp;</p>\n<p>وجواب ذلك، أنَّ المراد هو الاحتكام والانقياد إلى أقوالِه صلى الله عليه وسلم وأفعالِه وتقريراتِه، والتي ثَبَتَتْ، وحَفِظَها عنه علماءُ الأُمَّة، فكانت مَثَارَ إعجابِ كلِّ الأمم، ومَحَطَّ تقديرِ كلِّ العلماء من المسلمين وغير المسلمين، فإذا كان الله تعالى قد قضى على نبيِّه صلى الله عليه وسلم بالموت كسائر الخلق، فإنه قد ضَمِنَ حِفْظَ سُنَّتِه وشريعتِه من أقواله وأفعاله، إذْ هي جزءٌ لا يتجزَّأ من الدِّين، وحِفْظُ الدِّين منوطٌ بِحِفْظِها؛ فالطاعة والانقياد إذن هي لأقواله وما ثبت عنه صلى الله عليه وسلم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>والآياتُ الكريمات تحمِل بُشرى حِفْظِ السُّنة؛ إذْ لا معنى لطاعةِ رسول الله صلى الله عليه وسلم والانقيادِ لأمره إلاَّ بِحِفْظِ هذا الأمر، وهي السُّنة، ومن ثَمَّ كان أمْرُ الله تعالى المؤمنين في كلِّ زمانٍ ومكانٍ بطاعة رسولِه وتحكيمِه والانقيادِ لأمره دلالةً قاطعةً على حِفْظِ الله لِسُنَّتِه صلى الله عليه وسلم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثانياً: حجية السنة من الأحاديث:</p>\n<p>&nbsp;</p>\n<p>الأحاديث الدالة على وجوب اتباع النبي صلى الله عليه وسلم كثيرة ومتنوعة، وتدل بمجموعها دلالة قطعية على حجية السُّنة، وأنها شقيقة القرآن في الحُجَّة، وتنقسم موضوعياً إلى ثلاثة أنواع[8]:</p>\n<p>&nbsp;</p>\n<p>النَّوع الأوَّل: أحاديثُ تدلُّ على أنَّ السُّنةَ صنو القرآن ومثيلتُه في الحُجَّة والاعتبار، ولا يمكن استقلال القرآن بالتشريع دون السُّنة بحال، وأن المُعْرِض عن السُّنة هو مُعْرِضٌ عن القرآن العظيم[9].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>1- ما جاء عَنِ الْمِقْدَامِ بْنِ مَعْدِ يَكْرِبَ - رضي الله عنه - عَنْ رَسُولِ اللَّهِ صلى الله عليه وسلم أَنَّهُ قَالَ: (أَلاَ إِنِّي أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ[10]، أَلاَ يُوشِكُ رَجُلٌ شَبْعَانُ عَلَى أَرِيكَتِهِ، يَقُولُ: عَلَيْكُمْ بِهَذَا الْقُرْآنِ! فَمَا وَجَدْتُمْ فِيهِ مِنْ حَلاَلٍ فَأَحِلُّوهُ! وَمَا وَجَدْتُمْ فِيهِ مِنْ حَرَامٍ فَحَرِّمُوهُ!) الحديث[11].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وجه الدلالة: أن الله تعالى أعطى نبيَّه الكريم صلى الله عليه وسلم القرآنَ ومِثْلَه معه، وهذا المُماثل للقرآن الذي أعطاه الله تعالى إياه هو السُّنة، والحديث القدسي مُندرِج في السُّنة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>قال الخطابي - رحمه الله - في شرحه للحديث: (قوله صلى الله عليه وسلم: (أُوتِيتُ الْكِتَابَ وَمِثْلَهُ مَعَهُ) يحتمل وجهين من التأويل:</p>\n<p>&nbsp;</p>\n<p>أحدهما: أن يكون معناه أنه أوتي من الوحي الباطن غير المتلو مثل ما أعطي من الظاهر المتلو.</p>\n<p>&nbsp;</p>\n<p>ويحتمل أن يكون معناه: أنه أوتي الكتاب وحياً يُتلى، وأوتي من البيان، أي: أُذِن له أن يُبَيِّن ما في الكتاب ويعمَّ ويخصَّ، وأن يزيد عليه فيُشَرِّع ما ليس له في الكتاب ذِكر، فيكون ذلك في وجوب الحكم ولزوم العمل به، كالظاهر المتلو من القرآن)[12].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ويدلُّ على هذا قوله تعالى: ﴿ وَمَا يَنْطِقُ عَنْ الْهَوَى * إِنْ هُوَ إِلاَّ وَحْيٌ يُوحَى ﴾ [النجم: 3، 4]، حيث نفى الله تعالى عن نبيِّه الكريم صلى الله عليه وسلم اتِّباعَ الهوى، وأتبع ذلك ببيان أنَّ كلَّ ما شرعه الرسول صلى الله عليه وسلم وكلَّ ما بلَّغه من أحكامٍ إنما بوحي من الله تعالى، ولَمَّا كان القرآن العظيم قد خلا من أحكامٍ بعينِها وأشارت إليها السُّنة وجاءت بها صريحة، وكذا أبانت السُّنة عمَّا في القرآن من إجمالٍ وتفصيل، وشرحت مقاصِدَه، وفصَّلت أحكامَه، دَلَّ ذلك بمنطوق القرآن أنَّ هذا كلَّه بوحيٍ من الله تعالى إلى رسولِه صلى الله عليه وسلم، وليس بهوىً أو اجتهادٍ؛ لذا وجب على المؤمنين اتِّباعه فيه، بتنفيذ أوامره، والانتهاء عن نواهيه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>2- وفي رواية: (وَإِنَّ ما حَرَّمَ رسولُ اللَّهِ صلى الله عليه وسلم كما حَرَّمَ اللهُ)[13].</p>\n<p>&nbsp;</p>\n<p>وجه الدلالة: أنَّ ما حرَّم رسولُ الله في السُّنة هو في التشريع كما حرَّم الله تعالى في القرآن؛ لأنهما وحي من الله تعالى، كما دلَّت الآيةُ الكريمة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>3- ما جاء عن أبي رافِعٍ - رضي الله عنه - عَنِ النَّبِيِّ صلى الله عليه وسلم قَالَ:</p>\n<p>&nbsp;</p>\n<p>(لاَ أُلْفِيَنَّ أَحَدَكُمْ مُتَّكِئًا عَلَى أَرِيكَتِهِ، يَأْتِيهِ الأَمْرُ مِنْ أَمْرِي؛ مِمَّا أَمَرْتُ بِهِ، أَوْ نَهَيْتُ عَنْهُ، فَيَقُولُ: لاَ نَدْرِي! مَا وَجَدْنَا فِي كِتَابِ اللَّهِ اتَّبَعْنَاهُ!)[14].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وجه الدلالة: أنَّ النبي صلى الله عليه وسلم حذَّر من خلاف أمره، كما حذَّر من خلاف كتاب الله عز وجل، فليحذر أن يخالف شيئًا من أمر رسول الله صلى الله عليه وسلم، فيحِقَّ عليه ما يحقُّ على مُخالف كتاب الله[15].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وهؤلاء المعرِضون عن السُّنة هم المنافقون، الذين حذَّرنا منهم النبي صلى الله عليه وسلم؛ كما جاء في حديث عُقْبَةَ بن عَامِرٍ - رضي الله عنه - قال: قال رَسُولُ اللَّهِ صلى الله عليه وسلم: (إنِّي أَخَافُ عَلَى أُمَّتِي اثْنَتَيْنِ: الْقُرْآنَ وَاللَّبَنَ، أَمَّا اللَّبَنُ فَيَبْتَغُونَ الرِّيفَ، وَيَتَّبِعُونَ الشَّهَوَاتِ، وَيَتْرُكُونَ الصَّلَوَاتِ، وَأَمَّا الْقُرْآنُ فَيَتَعَلَّمُهُ الْمُنَافِقُونَ فَيُجَادِلُونَ بِهِ الْمُؤْمِنِين)[16].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وسبب إعراضهم عن السُّنة: أنهم تأولوا القرآن على غير ما أُنزل؛ كما جاء أيضاً عن عُقْبَةَ بن عَامِرٍ- رضي الله عنه - قال: سمعتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يقول: (هَلاَكُ أُمَّتِي في الْكِتَابِ وَاللَّبَنِ). قالوا يا رَسُولَ اللَّهِ! ما الْكِتَابُ وَاللَّبَنُ؟ قال: (يَتَعَلَّمُونَ الْقُرْآنَ فَيَتَأَوَّلُونَهُ على غَيْرِ ما أنْزَلَهُ اللهُ، وَيُحِبُّونَ اللَّبَنَ فَيَدَعُونَ الْجَمَاعَاتِ وَالْجُمَعَ وَيَبْدُونَ)[17].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وهذه الأحاديث - وما على شاكلتها - من أعلامِ النبوة، وإخبارِه صلى الله عليه وسلم عمَّا سيقع في مُستقبل الأيام وحاضرِها، وقد صَدَّق الواقعُ المقال، فسمعنا دعوات باطلة إلى الاقتصار على القرآن وحده دون السُّنة، مُبرِّرين دعوتَهم الباطلة هذه بأدلة وحُجَجٍ باطلة، ومنها: حُبُّهم القرآن وحِفظُهم له، وأنَّ الله تكفَّل بحفظه دون السُّنة، فهو إذن النَّص الوحيد الثابت الذي لم يتبدَّل ولم يتغيَّر، وهذه كلُّها أدلةٌ واهية وحُجَجٌ باطلة سنفنِّدها فيما بعد، وإنما أردنا التَّنبيه على أنَّ هذه الأحاديث تُثبت بما لا يدع مجالاً للشَّك صِدْقَ ما أخبر به النبيُّ صلى الله عليه وسلم عن وقوعه في المستقبل، وبهذه الأحاديث يزداد المؤمنون ثباتاً على إيمانهم؛ إذْ أنهم قد تهيَّؤوا إلى سماعها حتى قبل أن ينطق بها أصحابها، بل وقد استعدُّوا لمواجهتهم وتفنيد حُجَجِهم قبل أنْ يُعلنوا بها.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وكلُّ هذا من تمكينِ الله تعالى لدينه وحِفظِه له؛ إذْ إنَّ الأمر لن يقف بهؤلاء عند التشكيك في السُّنة فقط، فهي مرحلة أُولى؛ فإذا تم التسليم لهم انتقلوا إلى المرحلة الثانية، وهي النَّيل من القرآن المجيد، والادِّعاءُ بأباطيل وأوهام وقد حدث ذلك بالفعل، فأرادوا أنْ يتعاملوا مع القرآن على أنه نصٌّ لغوي وبشري يخضع لما يخضع له أيُّ نصٍّ آخَر، وهكذا يتم لهم هدم دين الله، وهذا ما يأباه الله تعالى، ويأباه المؤمنون المخلصون لدينهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>4- ما جاء عن أبي هُرَيْرَةَ - رضي الله عنه؛ أَنَّ رَسُولَ اللَّهِ صلى الله عليه وسلم قال: (كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إلاَّ مَنْ أَبَى) قالوا: يا رَسُولَ اللَّهِ، وَمَنْ يَأْبَى؟ قال: (مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى)[18].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وجه الدلالة: أنَّ طاعة النبي صلى الله عليه وسلم الموجبة لدخول الجنة هي في التصديق بسنَّته، والعمل بها كالقرآن.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>والتَّصديق بالسُّنة إنما هو ركنٌ أصيل من أركان الدِّين، فليست المسألة مسألة أحكام وتشريعات، أو أوامر ونواهي، وإنما القضية أخطر من ذلك بكثير، إذْ هي قضية عقيدة في المقام الأول، إذْ إنَّ تصديق السُّنة إنما هو تَبَعٌ لتصديقِ النبي صلى الله عليه وسلم، وتصديقُ النبي صلى الله عليه وسلم من ضرورات ومقتضيات الإيمان، إذْ كيف يؤمن بالقرآن العزيز وبالرسالة الخاتمة مَنْ شكَّ فيما يقوله النبيُّ الأمين صلى الله عليه وسلم؟!</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ولعلَّ هذا المعنى هو ما فَطِنَ إليه صدِّيق الأُمَّة أبو بكرٍ - رضي الله عنه - في حادثة الإسراء والمعراج، حيث هُرِعَ إليه القوم يَقُصُّون عليه خَبَرَ محمدٍ صلى الله عليه وسلم، ظانِّين أنه سيشكُّ فيما يقول، مُحاولين بذلك زعزعةَ إيمانِ أبي بكرٍ - رضي الله عنه، والتفريقَ بينه وبين النبي صلى الله عليه وسلم، فإذْ به يضرب مثلاً رائعاً في المتابعة والإيمان قائلاً: \"إنْ كان قاله فقد صَدَقَ، وإنَّا لَنُصَدِّقُه فيما هو أبعد من هذا؛ لَنُصَدِّقُه على خَبَرِ السَّماء [19].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم - رحمه الله - مبيِّناً حال السُّنة مع القرآن، وأنها لا تُعارضه: (فما كان منها زَائِدًا على الْقُرْآنِ فَهُوَ تَشْرِيعٌ مُبْتَدَأٌ من النبي صلى الله عليه وسلم تَجِبُ طَاعَتُهُ فيه، وَلاَ تَحِلُّ مَعْصِيَتُهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ هذا تَقْدِيمًا لها على كِتَابِ اللَّهِ؛ بَلْ امْتِثَالٌ لِمَا أَمَرَ اللَّهُ بِهِ مِنْ طَاعَةِ رَسُولِهِ، وَلَوْ كان رسول اللَّهِ صلى الله عليه وسلم لاَ يُطَاعُ في هذا الْقِسْمِ لم يَكُنْ لِطَاعَتِهِ مَعْنًى، وَسَقَطَتْ طَاعَتُهُ الْمُخْتَصَّةُ بِهِ، وَإِنَّهُ إذَا لم تَجِبْ طَاعَتُهُ إلاَّ فِيمَا وَافَقَ الْقُرْآنَ لاَ فِيمَا زَادَ عليه لم يَكُنْ له طَاعَةٌ خَاصَّةٌ تَخْتَصُّ بِهِ، وقد قال اللَّهُ تَعَالَى: ﴿ مَنْ يُطِعْ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ ﴾ [النساء: 80].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَكَيْفَ يُمْكِنُ لأحدٍ من أَهْلِ الْعِلْمِ أَلاَّ يَقْبَلَ حَدِيثًا زَائِدًا على كِتَابِ اللَّهِ، فَلاَ يُقْبَلُ حَدِيثُ تَحْرِيمِ الْمَرْأَةِ على عَمَّتِهَا، ولاَ على خَالَتِهَا، وَلاَ حَدِيثُ التَّحْرِيمِ بِالرَّضَاعَةِ لِكُلِّ ما يَحْرُمُ من النَّسَبِ... )[20].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>النَّوع الثاني: أحاديثُ يأمر فيها النبيُّ صلى الله عليه وسلم باتِّباع سُنَّتِه، ويحذِّر من الفرقة والاختلاف، ومُعارضة الدِّين بالآراء الفاسدة، ومن ذلك:</p>\n<p>&nbsp;</p>\n<p>5- ما جاء عن أبي هُرَيْرَةَ - رضي الله عنه؛ عن النبي صلى الله عليه وسلم قال: (دَعُونِي مَا تَرَكْتُكُمْ، إِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِسُؤَالِهِمْ وَاخْتِلاَفِهِمْ عَلَى أَنْبِيَائِهِمْ، فَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَاجْتَنِبُوهُ، وَإِذَا أَمَرْتُكُمْ بِأَمْرٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ)[21].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>6- ما جاء عن الْعِرْبَاضِ بْنِ سَارِيَةَ - رضي الله عنه - قال: قال رسول الله صلى الله عليه وسلم: (مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلاَفًا كَثِيرًا، فَعَلَيْكُمْ بِسُنَّتِي[22]، وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ[23]؛ تَمَسَّكُوا بِهَا، وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الأُمُورِ؛ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ)[24].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وفي هذه الأحاديث يُبَيِّن النبيُّ صلى الله عليه وسلم لأصحابِه، وأُمَّته - من بعدهم - طريقَ النجاة، وهو اتِّباعُ هديه، والتزامُ سُنَّتِه، وهذا هو الطريق الوحيد، إذْ لا طريقَ سواه للنجاة.</p>\n<p>النَّوع الثالث: أحاديثُ فيها الأمرُ بِحِفْظِ السُّنة وتبليغِها للناس، فهذا يدل أيضاً على حُجيَّتها، ومن ذلك:</p>\n<p>7- ما جاء عن زَيْدِ بن ثَابِتٍ - رضي الله عنه - قال: سمعتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يقول: (نَضَّرَ الله امْرَأً سَمِعَ مِنَّا حَدِيثًا فَحَفِظَهُ حتى يُبَلِّغَهُ، فَرُبَّ حَامِلِ فِقْهٍ إلى مَنْ هو أَفْقَهُ مِنْهُ، وَرُبَّ حَامِلِ فِقْهٍ لَيسَ بِفَقِيهٍ)[25].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>8- ما جاء عن ابْنِ عَبَّاسٍ - رضي الله عنهما - أنه قال: فَوَالَّذِي نَفْسِي بِيَدِهِ، إِنَّهَا لَوَصِيَّتُهُ إِلَى أُمَّتِهِ: (فَلْيُبْلِغِ الشَّاهِدُ الْغَائِبَ)[26].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وجه الدلالة: (ندب رسولُ الله صلى الله عليه وسلم إلى استماع مقالته وحِفظِها وأدائها... فدل على أنه لا يأمر أنْ يُؤدَّى عنه، إلاَّ ما تقوم به الحُجَّة على مَنْ أدَّى إليه؛ لأنه إنما يؤدَّى عنه حلالٌ يُؤتى، أو حرامٌ يُجتنب، أو حَدٌّ يُقام، أو مالٌ يؤخذ ويُعطى، أو نصيحةٌ في دينٍ ودنيا)[27].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثالثاً: حجية السنة بالإجماع:</p>\n<p>&nbsp;</p>\n<p>أجمعت أمة الإسلام قاطبة؛ من الصحابة - رضي الله عنهم - والتابعين والأئمة المجتهدين، وسائر علماء المسلمين - على حجية السُّنة ووجوبِ العمل بها، والتحاكم إليها، والسَّير على هديها في كل جوانب حياة المسلمين؛ بل لم نجد إماماً من الأئمة المجتهدين يُنكر الاحتجاج بها، والعمل بمقتضاها إلاَّ نفراً ممَّنْ لا يُعتدُّ بخروجهم على إجماع المسلمين من الخوارج، والروافض، ومَنْ نحا نحوهم وشذَّ شذوذهم من دعاة الإلحاد في عصرنا[28].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وكان سلفنا الصالح يستمسكون بالسُّنة ويهتدون بها، ويحثون على العمل بها، ويُحذِّرون من مخالفتها، ويعتبرونها مكمِّلة للقرآن العظيم وشارحةً له، وإن تعذَّر العثور على الدليل في القرآن الكريم، أخذوه من السُّنة ولا يتجاوزونها إلى غيرها إنْ كان الدليل فيها، بل كان الواحد من الأئمة الكرام يرجع عن اجتهاده - دون أدنى تردُّد - إنْ تبيَّن له حديثٌ ثابت عن النبي صلى الله عليه وسلم يُعارض ما ذهب إليه من اجتهاد، وعبارتهم المشهورة في ذلك: (إذا صحَّ الحديث فهو مذهبي، واضربوا بقولي عُرض الحائط)[29]. وممن نقل الإجماعَ على حجية السنة:</p>\n<p>&nbsp;</p>\n<p>1- الإمام الشافعي - رحمه الله، إذْ يقول: (أَجْمَعَ الْمُسْلِمُونَ: على أَنَّ من اسْتَبَانَتْ له سُنَّةُ رسول اللَّهِ صلى الله عليه وسلم لم يَكُنْ له أَنْ يَدَعَهَا لِقَوْلِ أَحَدٍ من الناس)[30].</p>\n<p>وقال أيضاً: (لم أَسْمَعْ أَحَدًا - نَسَبَهُ الناسُ أو نَسَبَ نَفْسَهُ إلَى عِلْمٍ - يُخَالِفُ في أَنْ فَرَضَ اللَّهُ عز وجل اتِّبَاعَ أَمْرِ رسول اللَّهِ صلى الله عليه وسلم، وَالتَّسْلِيمَ لِحُكْمِهِ، بِأَنَّ اللَّهَ عز وجل لم يَجْعَلْ لأَحَدٍ بَعْدَهُ إلاَّ اتِّبَاعَهُ، وَأَنَّهُ لاَ يَلْزَمُ قَوْلٌ بِكُلِّ حَالٍ إلاَّ بِكِتَابِ اللَّهِ أو سُنَّةِ رَسُولِهِ صلى الله عليه وسلم، وَأَنَّ ما سِوَاهُمَا تَبَعٌ لَهُمَا، وَأَنَّ فَرْضَ اللَّهِ تَعَالَى عَلَيْنَا وَعَلَى مَنْ بَعْدَنَا وَقَبْلَنَا في قَبُولِ الْخَبَرِ عن رسول اللَّهِ صلى الله عليه وسلم وَاحِدٌ، لاَ يَخْتَلِفُ في أَنَّ الْفَرْضَ وَالْوَاجِبَ قَبُولُ الْخَبَرِ عن رسول اللَّهِ صلى الله عليه وسلم)[31].</p>\n<p>2- ابن حزم - رحمه الله، حيث يقول - في قوله تعالى: ﴿ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ﴾ [النساء: 59]: (والبرهان على أنَّ المراد بهذا الرد إنما هو إلى القرآنِ، والخَبَرِ عن رسول الله صلى الله عليه وسلم؛ لأنَّ الأُمَّة مُجمِعة: على أنَّ هذا الخطاب متوجِّه إلينا، وإلى كلِّ مَنْ يُخلق ويُركَّب روحُه في جسده إلى يوم القيامة من الجِنة والناس، كتوجُّهِه إلى مَنْ كان على عهد رسول الله صلى الله عليه وسلم، وكلِّ مَنْ أتى بعده - عليه السلام - وقبلنا، ولا فرق)[32].</p>\n<p>3- ابن تيمية - رحمه الله، إذْ يقول: (وليعلم أنه ليس أحد من الأئمة المقبولين عند الأمة قبولاً عامًّا يتعمَّد مخالفة رسول الله صلى الله عليه وسلم في شيء من سُنَّتِه دقيق ولا جليل، فإنَّهم مُتَّفقون اتِّفاقًا يقينيًّا: على وجوب اتِّباع الرسول، وعلى أنَّ كلَّ أحدٍ من الناس يؤخذ من قوله ويُترك إلاَّ رسول الله صلى الله عليه وسلم)[33].</p>\n<p>4- الشوكاني - رحمه الله، حيث قال: (والحاصل: إنَّ ثبوت حُجيَّة السُّنة المُطهَّرة، واستقلالَها بتشريع الأحكام ضرورةٌ دينية، ولا يُخالف في ذلك إلاَّ مَنْ لا حظَّ له في دين الإسلام)[34].</p>\n<p>&nbsp;</p>\n<p>[1] انظر للاستزادة من الأدلة التي تثبت (حجية السنة): السنة ومكانتها في التشريع الإسلامي،</p>\n<p>د. مصطفى السباعي (ص49-70)؛ حجية السنة، د. عبد الغني عبد الخالق، (ص291-308)؛ مكانة السنة في التشريع الإسلامي ودحض مزاعم المنكرين والملحدين، د. محمد لقمان السلفي (ص35-74)؛ السنة النبوية في كتابات أعداء الإسلام: مناقشتها والرد عليها، د. عماد السيد الشربيني (1 /473 /490).</p>\n<p>[2] انظر: إعلام الموقعين عن رب العالمين، لابن القيم (1 /51).</p>\n<p>[3] تفسير القرآن العظيم، (1 /521).</p>\n<p>[4] انظر: إعلام الموقعين عن رب العالمين، (1 /48).</p>\n<p>[5] الموافقات في أصول الفقه، (4 /14) بتصرف يسير.</p>\n<p>[6] انظر: مجموع الفتاوى، لابن تيمية (12 /94).</p>\n<p>[7] تفسير القرآن العظيم، (3 /308).</p>\n<p>[8] انظر: حجية السنة، (ص308-322)؛ مكانة السنة في التشريع الإسلامي، (ص75-81)؛</p>\n<p>السنة النبوية في كتابات أعداء الإسلام، (1 /479، 480)؛ الاتجاهات المعاصرة في دراسة السنة النبوية، د. محمد عبد الرزاق أسود (ص612-615).</p>\n<p>[9] انظر: تحفة الأحوذي، (7 /354).</p>\n<p>[10] (وَمِثْلَهُ مَعَهُ): أراد بذلك السُّنة التي أُوتي. انظر: (صحيح البخاري، لابن بطال (10 /358).</p>\n<p>[11] رواه أحمد في (المسند)، (4 /130)، (ح17213)؛ وأبو داود، (4 /200)، (ح4604).وصححه الألباني في (صحيح سنن أبي داود)، (3 /117)، (ح4604).</p>\n<p>[12] معالم السنن، (4 /298).</p>\n<p>[13] رواه الترمذي، (5 /38)، (ح2664)؛ والحاكم، في (المستدرك)، (1 /191)، (ح371). وصححه الألباني في (صحيح سنن الترمذي)، (3 /64)، (ح2664).</p>\n<p>[14] رواه الشافعي في مسنده، (ص233)؛ وأبو داود، (4 /200)، (ح4605)؛ والترمذي،(5 /37)، (ح2663) وقال: (حسن صحيح). وصححه الألباني في (صحيح سنن أبي داود)، (3 /118)، (ح4605).</p>\n<p>[15] انظر: شرح معاني الآثار، للطحاوي (4 /309).</p>\n<p>[16] رواه أحمد في (المسند)، (4 /155)، (ح17457)؛ والطبراني في (الكبير)، (17 /296)،</p>\n<p>(817). وحسنه محققو المسند، (28 /636)، (ح17421).</p>\n<p>[17] رواه أحمد في (المسند)، (4 /155)، (ح17451)؛ وأبو يعلى في (مسنده)، (3 /285)،</p>\n<p>(ح1746)؛ والبيهقي في (شعب الإيمان)، (3 /104)، (ح3009). وصححه الألباني في (السلسلة الصحيحة)، (6 /647)، (ح2778).</p>\n<p>[18] رواه البخاري، (6 /2655)، (ح6851).</p>\n<p>[19] انظر: تفسير مقاتل بن سليمان، (2 /247)؛ تفسير الطبري، (15 /112).</p>\n<p>[20] إعلام الموقعين، (2 /307، 308).</p>\n<p>[21] رواه البخاري، (6 /2658)، (ح6858).</p>\n<p>[22] فَعَلَيْكُمْ بِسُنَّتِي) أي: الزموا طريقتي الثابتة عني واجباً أو مندوباً.</p>\n<p>[23] وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ): لأنهم لم يعملوا إلاَّ بسنَّة النبي صلى الله عليه وسلم؛فالإضافة إليهم إمَّا لعملهم بها، أو لاستنباطهم واختيارهم إيَّاها، وليس المراد بسنة الخلفاء الراشدين إلاَّ طريقتهم الموافقة لطريقته صلى الله عليه وسلم، وقوله: (الْمَهْدِيِّينَ) أي: الذين هداهم الله إلى الحق. انظر: مرقاة المفاتيح، (1 /373)؛ تحفة الأحوذي، (3 /40).</p>\n<p>[24] رواه أحمد في (المسند)، (4 /126)، (ح17182)؛ وأبو داود، (4 /200)، (ح17182)؛</p>\n<p>والترمذي، (5 /44)، (ح2676) وقال: (حسن صحيح). وصححه الألباني في (صحيح سنن أبي داود)، (3 /119)، (ح4607).</p>\n<p>[25] رواه أبو داود، (3 /322)، (ح3660)، والترمذي، (5 /33)، (ح2356) وحسنه. وصححه الألباني في (صحيح سنن أبي داود)، (2 /411)، (ح3660).</p>\n<p>[26] رواه البخاري، (2 /619)، (ح1652)؛ ومسلم، (3 /1306)، (ح1679).</p>\n<p>[27] الرسالة، للشافعي (ص402).</p>\n<p>[28] انظر: السنة النبوية في كتابات أعداء الإسلام، (1 /481)؛ السنة النبوية حجية وتدويناً، (ص112).</p>\n<p>[29] المجموع، للنووي (1 /136)؛ الذخيرة، للقرافي (1 /154)؛ إعلام الموقعين، (4 /233)؛ تحفة الحبيب على شرح الخطيب، للبجيرمي (1 /77).</p>\n<p>[30] إعلام الموقعين، (1 /7).</p>\n<p>[31] الأم، (7 /273).</p>\n<p>[32] الإحكام في أصول الأحكام، (1 /94).</p>\n<p>[33] مجموع الفتاوى، (20 /232).</p>\n<p>[34] إرشاد الفحول إلى تحقيق علم الأصول، (ص69)</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حجية-السنة-النبوية"
}
