{
  "id": 1564,
  "title": "حجية السنة النبوية ووجوب اتباعها",
  "slug": "حجية-السنة-النبوية-ووجوب-اتباعها",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالمحسن",
    "last_name": "بن محمد القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله على البشرية بإرسال خير البرية 2/حجية السنة النبوية ومكانتها السامية 3/أدلة وبراهين على حجية السنة النبوية 4/عواقب من يعارض سنة النبي صلى الله عليه وسلم 5/شهادة الأمة للنبي صلى الله عليه وسلم 6/حاجة أهل الأرض لسنة النبي صلى الله عليه وسلم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حاجةُ أهلِ الأرضِ إلى سُنَّة النبي -صلى الله عليه وسلم- كحاجتهم إلى الطعام والشراب، بل أشدُّ، ولا بقاءَ لأهل الأرض إلَّا ما دامت سُنَّة النبي -صلى الله عليه وسلم- موجودة فيهم، وفي آخِر الزمان إذا درسَتْ آثارُ الرسلِ مِنَ الأرض وانمحت بالكلية خرَّب اللهُ العالَمَ العلويَّ والسفليَّ وأقامَ القيامةَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عباد الله- حق التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.\n \nأيها المسلمون: أرسَل اللهُ رسولَه محمدًا -صلى الله عليه وسلم- بالهدى ودين الحق، على حين فترة من الرسل ودُروس من الكُتب وتحريف للكَلِم وتبديل للشرائع، فأشرقت برسالته الأرض بعد ظلماتها، وتألفت بها القلوب بعد شتاتها، وجعل الْهُدَى والفلاح في اتباعه، والضلال والشقاء في معصيته، أرسله ربه بأكمل رسالاته وأفضل كتبه وخاتمة شرائعه، حجة على الخَلْق وقطعًا للعذر، جاء من عند ربه بنور الوحي الذي يُجلِّي كلَّ ظلام، وبه حياة الأرواح، قال تعالى: (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا)[الْأَنْعَامِ: 122].\n \nوتفاصيل الهداية إلى الحق والخير لا تُعرَف إلا مِنَ الوحي؛ (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا)[الشُّورَى: 52]، فسُنَّتُه وحيٌ مثلُ القرآن نزَل عليه به الروحُ الأمينُ جبريلُ -عليه السلام-، قال -جل شأنه-: (وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ)[النِّسَاءِ: 113]، والحكمةُ هي السُّنَّة باتفاق السلف، فأقواله -عليه الصلاة والسلام- وأفعاله حقٌّ وصدقٌ، قال جل شأنه: (وَالنَّجْمِ إِذَا هَوَى * مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى * وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النَّجْمِ: 1-4]، وحديثُ النبيِّ -صلى الله عليه وسلم- مُوافِقٌ للعقول والأصول، لا يُنكره عقلُ مَنْ عَلِمَ الموضعَ الذي وضَع اللهُ به رسولَه -صلى الله عليه وسلم- مِنْ دِينِه، وما افترَض على الناس مِنْ طاعتِه، ولا ينفر منه قلب مَنِ اعتقَد تصديقَه فيما قال واتباعه فيما حكَم به، والله -سبحانه- أنزل على رسوله وحيينِ؛ الكتاب والسنة، وهما قرينانِ في الاحتجاج بهما، وأوجَب اللهُ على عباده الإيمانَ بهما والعملَ بما فيهما، ومَنْ فرَّق بينهما وزعَم أنَّ القرآنَ يكفيه في أمرِ الدينِ فهو كمَنْ يؤمن ببعض الكتاب ويَكفُر ببعضٍ، فاتباعُ أحدِهما اتباع للآخَر، والكتاب والرسول -عليه الصلاة والسلام- لا يختلفان أبدًا، كما لا يُخالِف الكتاب بعضه بعضًا، قال تعالى: (وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النِّسَاءِ: 82]؛ فكل ما أمر به النبي -صلى الله عليه وسلم- أو نهى عنه فهو مثل ما أمر الله به أو نهى عنه، قال عليه الصلاة والسلام: \"‌يُوشِكُ ‌أَحَدُكُمْ ‌أَنْ ‌يُكَذِّبَنِي وَهُوَ مُتَّكِئٌ عَلَى أَرِيكَتِهِ يُحَدَّثُ بِحَدِيثِي، فَيَقُولُ: بَيْنَنَا وَبَيْنَكُمْ كِتَابُ اللهِ، فَمَا وَجَدْنَا فِيهِ مِنْ حَلَالٍ اسْتَحْلَلْنَاهُ، وَمَا وَجَدْنَا فِيهِ مِنْ حَرَامٍ حَرَّمْنَاهُ، أَلَا وَإِنَّ مَا حَرَّمَ رَسُولُ اللَّهِ مِثْلُ مَا حَرَّمَ اللهُ\"(رواه أحمد)، قال الشوكاني -رحمه الله-: \"‌ثبوت ‌حجية ‌السُّنة ‌المطهرة واستقلالها بتشريع الأحكام ضرورة دينية، ولا يُخالِف في ذلك إلا مَنْ لا حظَّ له في دين الإسلام\".\n \nعصَم اللهُ نبيَّه -عليه الصلاة والسلام- في أقواله وأفعاله وحفظه من كيد أعدائه حتى بلَّغ الرسالةَ أتمَّ البلاغ؛ (يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ)[الْمَائِدَةِ: 67]، قالت عائشة -رضي الله عنها-: \"مَنْ حدَّثَكَ أنَّ محمدًا -صلى الله عليه وسلم- كتَم شيئًا ممَّا أنزَل الله عليه فقد كذَب، والله يقول: (يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ)[الْمَائِدَةِ: 67] الآيةَ\"(متفق عليه)، قال الأوزاعي -رحمه الله-: \"إذا بلغَك عن رسول الله -صلى الله عليه وسلم- حديث فإياكَ أن تقول بغيره، فإن رسول الله -صلى الله عليه وسلم- كان مُبلِّغًا عن الله -تعالى-\".\n \nوالنبي -صلى الله عليه وسلم- داعي العباد إلى الجنة، ضرَب نفرٌ من الملائكة مثلًا للنبي -صلى الله عليه وسلم- فقالوا: \"مثله كمثل رجل بنى دارًا وجعل فيها مأدبة، وبعَث داعيًا، فمن أجاب الداعي دخل الدار، وأكل من المأدبة، ومَنْ لم يُجب الداعيَ لم يدخل الدارَ ولم يأكل من المأدبة، قالوا: فالدار الجنة، والداعي محمد -صلى الله عليه وسلم-، فمن أطاع محمدًا -صلى الله عليه وسلم- فقد أطاع الله، ومن عصى محمدًا -صلى الله عليه وسلم- فقد عصى اللهَ\"(رواه البخاري).\n \nوسُنَّته -عليه الصلاة والسلام- بيانٌ للقرآن وشرحٌ له، بها يُعرَف ما أَجْمَلَ فيه، ومنها تؤخذ تفاصيلُ الشرائع وتنزل آي الكتاب على وجوهها، قال عز وجل: (وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ)[النَّحْلِ: 44]، عرَّف -عليه الصلاة والسلام- أصحابه وسائر أمته معبودهم وإلههم أتمَّ تعريف، حتى كأنهم يرونه ويشاهدونه بأوصاف كماله ونعوت جلاله، وعرَّفَهم الأنبياء وأممهم وما جرى لهم وما وقع على أممهم معهم حتى كأنهم كانوا بينهم، وعرَّفَهم مِنْ طُرُق الخير والشر دقيقَها وجليلَها ما لم يعرفه نبيٌّ لأمته قبلَه، ولولا سُنَّةُ النبي -صلى الله عليه وسلم- ما اهتدى مسلمٌ إلى عددِ ركعاتِ الصلواتِ، ولا مقاديرِ الصلواتِ، ولا صفةِ الحجِّ والعمرةِ، ولا أحكام البيوع والأنكحة وغيرها من تفاصيلِ الدينِ، قال ابن عمر -رضي الله عنه-: \"إنَّ الله بعَث محمدًا ولا نعلم شيئًا، وإنَّما نفعل كما رأيناه يفعل\"، وأتى رجلٌ عمرانَ بن حصين فسأله عن شيء فحدثه، فقال الرجل: \"حدِّثوا عن كتاب الله ولا تحدثوا عن غيره\"، فقال عمران -رضي الله عنه-: \"أتجد في كتاب الله أن صلاةَ الظُّهر أربع لا يُجهَر فيها؟ وعدد الصلوات وعدد الزكاة ونحوها؟\"، ثم قال: \"أتجد هذا مفسرا في كتاب الله؟ إن الله قد أحكم ذلك والسنة تفسر ذلك\"، قال شيخ الإسلام -رحمه الله-: \"سُنَّة رسول الله -صلى الله عليه وسلم- تفسر القرآن وتبينه، وتدل عليه وتعبر عنه\".\n \nوالنبي -صلى الله عليه وسلم- جاء بخير الدنيا والآخرة برمته، ولم يحوج الله الخلق إلى أحد سواه في البيان؛ لذا حث النبي -صلى الله عليه وسلم- أمته على حفظ سنته وتبليغها إلى الخلق، فقال: \"ليُبلِّغ الشاهدُ الغائبَ، فرُبَّ مُبلَّغ أوعى من سامع\"(مُتَّفَق عليه).\n \nوكلُّ ما جاء به النبيُّ -صلى الله عليه وسلم- فالأخذ به واجب على العباد، وكل ما نهى عنه أو حذر منه وجب اجتنابه، قال عز وجل: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الْحَشْرِ: 7].\n \nولا يبلغ العبدُ حقيقةَ الإيمان إلا إذا ملأ اليقين قلبه بتصديق النبي -صلى الله عليه وسلم- في كل ما جاء به، ولم يتردد في الإذعان لشيء من أوامره، ولم يجد في نفسه حرجا من التسليم بما أخبر به، قال سبحانه: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ أُولَئِكَ هُمُ الصَّادِقُونَ)[الْحُجُرَاتِ: 15]، بل لا يصح إيمان عبد حتى يتحاكم إلى شرعه وسنته وما جاء به في صغير وكبير من أمر الدين، ويكون مع ذلك منشرح الصدر بحكمه، ولا يجد في نفسه حرجا منه، ويسلم لأمره تسليما، قال تعالى: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النِّسَاءِ: 65].\n \nوالله -عز وجل- بفضله بعَث لنا النبي -صلى الله عليه وسلم- لنتبعه، ولم يكن الخلفاء الراشدون يُقدِّمون كلامَ أحدٍ على سُنَّة النبي -صلى الله عليه وسلم-، قال عثمان -رضي الله عنه-: \"ما كنتُ لأدعَ سُنَّةَ رسول الله -صلى الله عليه وسلم- لقول أحد من الناس\"، والأئمة متفقون اتفاقًا يقينيًّا على وجوب اتباع الرسول -صلى الله عليه وسلم-، وعلى هذا النهج القويم سار العلماء الربانيون، قال الشافعي -رحمه الله-: \"أجمَع المسلمون على أنَّ مَنِ استبانَتْ له سُنَّةُ رسولِ اللهِ -صلى الله عليه وسلم- لم يَحُلَّ له أن يدَعَها لقولِ أحدٍ؛ فيجب على العبد أن يكون تبعًا للنبي -صلى الله عليه وسلم- في جميع أموره، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ)[الْحُجُرَاتِ: 1]، قال ابن كثير -رحمه الله-: \"أي: لا تُسارِعوا في الأشياء قَبلَه، بل كونوا تبعًا له في جميع الأمور\"، وكلُّ أمرٍ بخلافِ سُنَّةِ النبيِّ -صلى الله عليه وسلم- فلا خير للعبد فيه، قال سفيان بن عيينة -رحمه الله-: \"إن رسول الله -صلى الله عليه وسلم- هو الميزان الأكبر؛ فعليه تُعرَض الأشياءُ على خُلُقه وسيرته وهديه، فما وافقها فهو الحق، وما خالَفَها فهو الباطل\"، ومخالفةُ أمرِه -عليه الصلاة والسلام- موجب للذل في الدنيا والآخرة، قال عليه الصلاة والسلام: \"وَجُعِلَ الذُّلُ وَالصَّغَارُ عَلَى مَنْ خَالَفَ أَمْرِي\"(رواه أحمد)، وهو سبب للخسارة وسوء العاقبة، قال عز وجل: (وَمَنْ لَمْ يُؤْمِنْ بِاللَّهِ وَرَسُولِهِ فَإِنَّا أَعْتَدْنَا لِلْكَافِرِينَ سَعِيرًا)[الْفَتْحِ: 13].\n \nومَنْ عارَض سُنَّةَ النبي -صلى الله عليه وسلم- بقولٍ، أو فعلٍ، أو عقلٍ، أو قياسٍ، فما قام بما أوجبه الله عليه من تعظيم النبي -صلى الله عليه وسلم- وتوقيره، قال -جل شأنه-: (إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْفَتْحِ: 8-9].\n \nومَنْ أعرض عن سُنَّة النبي -صلى الله عليه وسلم- أو ترفع عن الأخذ بها أو شكك في كلامه وما جاء به أو اعترض عليه بالعقل أو الهوى تحسر يوم القيامة على ما عملت يداه من ذلك، قال سبحانه: (يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولَ)[الْأَحْزَابِ: 66].\n \nومَنِ استبان له شيءٌ من سُنَّة النبي -صلى الله عليه وسلم- فتَرَكه وهو يعلم فذلك مِنْ زَيغِ قلبِه، قال أبو بكر -رضي الله عنه-: \"لستُ تاركًا شيئًا كان رسول الله -صلى الله عليه وسلم- يعمل به إلَّا عملتُ به، فإني أخشى إن تركتُ شيئًا من أمره أن أزيغ\"(رواه البخاري).\n \nومَنْ ترَك السنةَ رغبةً عنها أو تفضلًا عليها فهو مستحِقٌ للوعيد الشديد، قال عليه الصلاة والسلام: \"مَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\"(متفق عليه)، قال شيخ الإسلام -رحمه الله-: \"النفاق الذي في القرآن هو النفاق على الرسول -صلى الله عليه وسلم-، ولا يخرج الناس من ظلمات الحيرة ولا يأخذ بأيديهم عند الفتن وكثرة الاختلاف بين الناس إلا التمسك بسنة النبي -صلى الله عليه وسلم- ولزومها في جميع الأحوال، قال عليه الصلاة والسلام: \"فإنَّه من يعش منكم بَعديّ فسيرى اختلافًا كثيرا، فعليكم بسنتي وسُنَّة الخلفاء الراشدين المهديين، تمسكوا بها وعَضُّوا عليها بالنواجذ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nواتباع النبي -صلى الله عليه وسلم- يورث محبة الله ومغفرة الذنوب، قال سبحانه: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ)[آلِ عِمْرَانَ: 31-32].\n \nومن أطاع النبي -صلى الله عليه وسلم- واتَّبَع سُنَّتَه فهو موعود بالجنة، قال عليه الصلاة والسلام: \"كُلُّ أُمَّتِي يَدخُلُون الجنةَ إلَّا مَنْ أَبَى، قالوا: يا رسولَ اللهِ، ومَنْ يأبى؟ قال: مَنْ أطاعَنِي دخَل الجنةَ، ومَنْ عصاني فقد أَبَى\"(رواه البخاري).\n \nوتوفي -عليه الصلاة والسلام- وما طائرٌ يُقلِّب بجناحيه في السماء إلا ذكَر للأمة منه علمًا، وعلَّمَهم آدابَ النومِ والقيامِ والقعودِ والأكلِ والشربِ حتى التخلِّي، ووصَف لهم العرشَ والكرسيَّ والسماءَ والملائكةَ والجنَّ والنارَ والجنةَ، ويومَ القيامة وما فيه حتى كأنه رأي عين.\n \nوالعِباد مسؤولون عن النبي -صلى الله عليه وسلم- يوم القيامة، خطب -عليه الصلاة والسلام- الناس في حجة الوداع بعد عمر مبارك من الدعوة والمشاق والمصاعب فقال في خطبته: \"وأنتم تسألون عني فما أنتم قائلون؟ قالوا: نشهد أنك قد بلغت وأديت ونصحت، فقال بأصبعه السبابة يرفعها إلى السماء وينكتها إلى الناس: اللهم اشهد، اللهم اشهد، اللهم اشهد. ثلاث مرات\"(رواه مسلم).\n \nوشهد له ربه أنَّه أدَّى ما عليه، ولم يقبضه حتى قامت به الحجة على العباد؛ (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[الْمَائِدَةِ: 3].\n \nوبعد أيها المسلمون: فأصلُ دينِ الإسلامِ الشهادةُ بالتوحيد لله وحدَه، والشهادةُ بالرسالة لنبيه محمد -صلى الله عليه وسلم- لا تنفع إحداهما دونَ الأخرى، قال تعالى: (فَآمِنُوا بِاللَّهِ وَرَسُولِهِ وَالنُّورِ الَّذِي أَنْزَلْنَا)[التَّغَابُنِ: 8]، ولا يكون العبد صادقًا في شهادته لمحمد بالرسالة إلا باتباعه والانقياد له، قال تعالى: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ)[النِّسَاءِ: 80].\n \nوأقواله وأفعاله حجة شرعية، وسيرته وهديه دين يُتديَّن به، والخَلق في قبورهم عنه مسؤولون وبه ممتحَنون؛ (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا * ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا)[النِّسَاءِ: 69-70].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني الله وإيَّاكم بما فيه من الآيات والذكر الحكيم، أقول قُولِي هذا، وأستغفر الله لي ولكم ولجميع المسلمين فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له تعظيمًا لشانه، وأشهد أن نبينا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا مزيدًا.\n \nأيها المسلمون: اعتصِموا بكتاب الله فإنَّه حبله المتين، وعظِّمُوا سُنَّة نبيِّكم -صلى الله عليه وسلم- والزموا ما فيها؛ ففي ذلك العصمة في الرأي والسلامة في العاقبة، قال الزهري -رحمه الله-: \"كان مَنْ مضى مِنْ علمائنا يقولون: الاعتصامُ بالسُّنَّة نجاةٌ\".\n \nولا غنى لأحد من الخَلق عمَّا جاء به الرسولُ -صلى الله عليه وسلم-، وحاجةُ أهلِ الأرضِ إلى سُنَّة النبي -صلى الله عليه وسلم- كحاجتهم إلى الطعام والشراب، بل أشدُّ، ولا بقاءَ لأهل الأرض إلَّا ما دامت سُنَّة النبي -صلى الله عليه وسلم- موجودة فيهم، وفي آخِر الزمان إذا درسَتْ آثارُ الرسلِ مِنَ الأرض وانمحت بالكلية خرَّب اللهُ العالَمَ العلويَّ والسفليَّ وأقامَ القيامةَ.\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه، فقال في محكم التنزيل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهم عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل اللهم هذا البلد آمِنًا مطمئنًا رخاء وسائر بلاد المسلمين، اللهم وفق إمامنا وولي عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين يا رب العالمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا ربَّ العالمينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله على البشرية بإرسال خير البرية 2/حجية السنة النبوية ومكانتها السامية 3/أدلة وبراهين على حجية السنة النبوية 4/عواقب من يعارض سنة النبي صلى الله عليه وسلم 5/شهادة الأمة للنبي صلى الله عليه وسلم 6/حاجة أهل الأرض لسنة النبي صلى الله عليه وسلم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حاجةُ أهلِ الأرضِ إلى سُنَّة النبي -صلى الله عليه وسلم- كحاجتهم إلى الطعام والشراب، بل أشدُّ، ولا بقاءَ لأهل الأرض إلَّا ما دامت سُنَّة النبي -صلى الله عليه وسلم- موجودة فيهم، وفي آخِر الزمان إذا درسَتْ آثارُ الرسلِ مِنَ الأرض وانمحت بالكلية خرَّب اللهُ العالَمَ العلويَّ والسفليَّ وأقامَ القيامةَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374946\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله- حق التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أرسَل اللهُ رسولَه محمدًا -صلى الله عليه وسلم- بالهدى ودين الحق، على حين فترة من الرسل ودُروس من الكُتب وتحريف للكَلِم وتبديل للشرائع، فأشرقت برسالته الأرض بعد ظلماتها، وتألفت بها القلوب بعد شتاتها، وجعل الْهُدَى والفلاح في اتباعه، والضلال والشقاء في معصيته، أرسله ربه بأكمل رسالاته وأفضل كتبه وخاتمة شرائعه، حجة على الخَلْق وقطعًا للعذر، جاء من عند ربه بنور الوحي الذي يُجلِّي كلَّ ظلام، وبه حياة الأرواح، قال تعالى: (<span style=\"color:#ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا</span>)[الْأَنْعَامِ: 122].</p>\n<p>&nbsp;</p>\n<p>وتفاصيل الهداية إلى الحق والخير لا تُعرَف إلا مِنَ الوحي؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا</span>)[الشُّورَى: 52]، فسُنَّتُه وحيٌ مثلُ القرآن نزَل عليه به الروحُ الأمينُ جبريلُ -عليه السلام-، قال -جل شأنه-: (<span style=\"color:#ff0000;\">وَأَنْزَلَ اللَّهُ عَلَيْكَ الْكِتَابَ وَالْحِكْمَةَ وَعَلَّمَكَ مَا لَمْ تَكُنْ تَعْلَمُ</span>)[النِّسَاءِ: 113]، والحكمةُ هي السُّنَّة باتفاق السلف، فأقواله -عليه الصلاة والسلام- وأفعاله حقٌّ وصدقٌ، قال جل شأنه: (<span style=\"color:#ff0000;\">وَالنَّجْمِ إِذَا هَوَى * مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى * وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</span>)[النَّجْمِ: 1-4]، وحديثُ النبيِّ -صلى الله عليه وسلم- مُوافِقٌ للعقول والأصول، لا يُنكره عقلُ مَنْ عَلِمَ الموضعَ الذي وضَع اللهُ به رسولَه -صلى الله عليه وسلم- مِنْ دِينِه، وما افترَض على الناس مِنْ طاعتِه، ولا ينفر منه قلب مَنِ اعتقَد تصديقَه فيما قال واتباعه فيما حكَم به، والله -سبحانه- أنزل على رسوله وحيينِ؛ الكتاب والسنة، وهما قرينانِ في الاحتجاج بهما، وأوجَب اللهُ على عباده الإيمانَ بهما والعملَ بما فيهما، ومَنْ فرَّق بينهما وزعَم أنَّ القرآنَ يكفيه في أمرِ الدينِ فهو كمَنْ يؤمن ببعض الكتاب ويَكفُر ببعضٍ، فاتباعُ أحدِهما اتباع للآخَر، والكتاب والرسول -عليه الصلاة والسلام- لا يختلفان أبدًا، كما لا يُخالِف الكتاب بعضه بعضًا، قال تعالى: (<span style=\"color:#ff0000;\">وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span>)[النِّسَاءِ: 82]؛ فكل ما أمر به النبي -صلى الله عليه وسلم- أو نهى عنه فهو مثل ما أمر الله به أو نهى عنه، قال عليه الصلاة والسلام: \"‌<span style=\"color:#0000ff;\">يُوشِكُ ‌أَحَدُكُمْ ‌أَنْ ‌يُكَذِّبَنِي وَهُوَ مُتَّكِئٌ عَلَى أَرِيكَتِهِ يُحَدَّثُ بِحَدِيثِي، فَيَقُولُ: بَيْنَنَا وَبَيْنَكُمْ كِتَابُ اللهِ، فَمَا وَجَدْنَا فِيهِ مِنْ حَلَالٍ اسْتَحْلَلْنَاهُ، وَمَا وَجَدْنَا فِيهِ مِنْ حَرَامٍ حَرَّمْنَاهُ، أَلَا وَإِنَّ مَا حَرَّمَ رَسُولُ اللَّهِ مِثْلُ مَا حَرَّمَ اللهُ</span>\"(رواه أحمد)، قال الشوكاني -رحمه الله-: \"‌<span style=\"color:#008000;\">ثبوت ‌حجية ‌السُّنة ‌المطهرة واستقلالها بتشريع الأحكام ضرورة دينية، ولا يُخالِف في ذلك إلا مَنْ لا حظَّ له في دين الإسلام</span>\".</p>\n<p>&nbsp;</p>\n<p>عصَم اللهُ نبيَّه -عليه الصلاة والسلام- في أقواله وأفعاله وحفظه من كيد أعدائه حتى بلَّغ الرسالةَ أتمَّ البلاغ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ</span>)[الْمَائِدَةِ: 67]، قالت عائشة -رضي الله عنها-: \"مَنْ حدَّثَكَ أنَّ محمدًا -صلى الله عليه وسلم- كتَم شيئًا ممَّا أنزَل الله عليه فقد كذَب، والله يقول: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ</span>)[الْمَائِدَةِ: 67] الآيةَ\"(متفق عليه)، قال الأوزاعي -رحمه الله-: \"<span style=\"color:#008000;\">إذا بلغَك عن رسول الله -صلى الله عليه وسلم- حديث فإياكَ أن تقول بغيره، فإن رسول الله -صلى الله عليه وسلم- كان مُبلِّغًا عن الله -تعالى</span>-\".</p>\n<p>&nbsp;</p>\n<p>والنبي -صلى الله عليه وسلم- داعي العباد إلى الجنة، ضرَب نفرٌ من الملائكة مثلًا للنبي -صلى الله عليه وسلم- فقالوا: \"<span style=\"color:#0000ff;\">مثله كمثل رجل بنى دارًا وجعل فيها مأدبة، وبعَث داعيًا، فمن أجاب الداعي دخل الدار، وأكل من المأدبة، ومَنْ لم يُجب الداعيَ لم يدخل الدارَ ولم يأكل من المأدبة، قالوا: فالدار الجنة، والداعي محمد -صلى الله عليه وسلم-، فمن أطاع محمدًا -صلى الله عليه وسلم- فقد أطاع الله، ومن عصى محمدًا -صلى الله عليه وسلم- فقد عصى اللهَ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وسُنَّته -عليه الصلاة والسلام- بيانٌ للقرآن وشرحٌ له، بها يُعرَف ما أَجْمَلَ فيه، ومنها تؤخذ تفاصيلُ الشرائع وتنزل آي الكتاب على وجوهها، قال عز وجل: (<span style=\"color:#ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ</span>)[النَّحْلِ: 44]، عرَّف -عليه الصلاة والسلام- أصحابه وسائر أمته معبودهم وإلههم أتمَّ تعريف، حتى كأنهم يرونه ويشاهدونه بأوصاف كماله ونعوت جلاله، وعرَّفَهم الأنبياء وأممهم وما جرى لهم وما وقع على أممهم معهم حتى كأنهم كانوا بينهم، وعرَّفَهم مِنْ طُرُق الخير والشر دقيقَها وجليلَها ما لم يعرفه نبيٌّ لأمته قبلَه، ولولا سُنَّةُ النبي -صلى الله عليه وسلم- ما اهتدى مسلمٌ إلى عددِ ركعاتِ الصلواتِ، ولا مقاديرِ الصلواتِ، ولا صفةِ الحجِّ والعمرةِ، ولا أحكام البيوع والأنكحة وغيرها من تفاصيلِ الدينِ، قال ابن عمر -رضي الله عنه-: \"<span style=\"color:#008000;\">إنَّ الله بعَث محمدًا ولا نعلم شيئًا، وإنَّما نفعل كما رأيناه يفعل</span>\"، وأتى رجلٌ عمرانَ بن حصين فسأله عن شيء فحدثه، فقال الرجل: \"<span style=\"color:#008000;\">حدِّثوا عن كتاب الله ولا تحدثوا عن غيره</span>\"، فقال عمران -رضي الله عنه-: \"<span style=\"color:#008000;\">أتجد في كتاب الله أن صلاةَ الظُّهر أربع لا يُجهَر فيها؟ وعدد الصلوات وعدد الزكاة ونحوها</span>؟\"، ثم قال: \"<span style=\"color:#008000;\">أتجد هذا مفسرا في كتاب الله؟ إن الله قد أحكم ذلك والسنة تفسر ذلك</span>\"، قال شيخ الإسلام -رحمه الله-: \"<span style=\"color:#008000;\">سُنَّة رسول الله -صلى الله عليه وسلم- تفسر القرآن وتبينه، وتدل عليه وتعبر عنه</span>\".</p>\n<p>&nbsp;</p>\n<p>والنبي -صلى الله عليه وسلم- جاء بخير الدنيا والآخرة برمته، ولم يحوج الله الخلق إلى أحد سواه في البيان؛ لذا حث النبي -صلى الله عليه وسلم- أمته على حفظ سنته وتبليغها إلى الخلق، فقال: \"<span style=\"color:#0000ff;\">ليُبلِّغ الشاهدُ الغائبَ، فرُبَّ مُبلَّغ أوعى من سامع</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>وكلُّ ما جاء به النبيُّ -صلى الله عليه وسلم- فالأخذ به واجب على العباد، وكل ما نهى عنه أو حذر منه وجب اجتنابه، قال عز وجل: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)[الْحَشْرِ: 7].</p>\n<p>&nbsp;</p>\n<p>ولا يبلغ العبدُ حقيقةَ الإيمان إلا إذا ملأ اليقين قلبه بتصديق النبي -صلى الله عليه وسلم- في كل ما جاء به، ولم يتردد في الإذعان لشيء من أوامره، ولم يجد في نفسه حرجا من التسليم بما أخبر به، قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّهِ أُولَئِكَ هُمُ الصَّادِقُونَ</span>)[الْحُجُرَاتِ: 15]، بل لا يصح إيمان عبد حتى يتحاكم إلى شرعه وسنته وما جاء به في صغير وكبير من أمر الدين، ويكون مع ذلك منشرح الصدر بحكمه، ولا يجد في نفسه حرجا منه، ويسلم لأمره تسليما، قال تعالى: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النِّسَاءِ: 65].</p>\n<p>&nbsp;</p>\n<p>والله -عز وجل- بفضله بعَث لنا النبي -صلى الله عليه وسلم- لنتبعه، ولم يكن الخلفاء الراشدون يُقدِّمون كلامَ أحدٍ على سُنَّة النبي -صلى الله عليه وسلم-، قال عثمان -رضي الله عنه-: \"<span style=\"color:#008000;\">ما كنتُ لأدعَ سُنَّةَ رسول الله -صلى الله عليه وسلم- لقول أحد من الناس</span>\"، والأئمة متفقون اتفاقًا يقينيًّا على وجوب اتباع الرسول -صلى الله عليه وسلم-، وعلى هذا النهج القويم سار العلماء الربانيون، قال الشافعي -رحمه الله-: \"أجمَع المسلمون على أنَّ مَنِ استبانَتْ له سُنَّةُ رسولِ اللهِ -صلى الله عليه وسلم- لم يَحُلَّ له أن يدَعَها لقولِ أحدٍ؛ فيجب على العبد أن يكون تبعًا للنبي -صلى الله عليه وسلم- في جميع أموره، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ</span>)[الْحُجُرَاتِ: 1]، قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">أي: لا تُسارِعوا في الأشياء قَبلَه، بل كونوا تبعًا له في جميع الأمور</span>\"، وكلُّ أمرٍ بخلافِ سُنَّةِ النبيِّ -صلى الله عليه وسلم- فلا خير للعبد فيه، قال سفيان بن عيينة -رحمه الله-: \"إن رسول الله -صلى الله عليه وسلم- هو الميزان الأكبر؛ فعليه تُعرَض الأشياءُ على خُلُقه وسيرته وهديه، فما وافقها فهو الحق، وما خالَفَها فهو الباطل\"، ومخالفةُ أمرِه -عليه الصلاة والسلام- موجب للذل في الدنيا والآخرة، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">وَجُعِلَ الذُّلُ وَالصَّغَارُ عَلَى مَنْ خَالَفَ أَمْرِي</span>\"(رواه أحمد)، وهو سبب للخسارة وسوء العاقبة، قال عز وجل: (<span style=\"color:#ff0000;\">وَمَنْ لَمْ يُؤْمِنْ بِاللَّهِ وَرَسُولِهِ فَإِنَّا أَعْتَدْنَا لِلْكَافِرِينَ سَعِيرًا</span>)[الْفَتْحِ: 13].</p>\n<p>&nbsp;</p>\n<p>ومَنْ عارَض سُنَّةَ النبي -صلى الله عليه وسلم- بقولٍ، أو فعلٍ، أو عقلٍ، أو قياسٍ، فما قام بما أوجبه الله عليه من تعظيم النبي -صلى الله عليه وسلم- وتوقيره، قال -جل شأنه-: (<span style=\"color:#ff0000;\">إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ وَتُسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْفَتْحِ: 8-9].</p>\n<p>&nbsp;</p>\n<p>ومَنْ أعرض عن سُنَّة النبي -صلى الله عليه وسلم- أو ترفع عن الأخذ بها أو شكك في كلامه وما جاء به أو اعترض عليه بالعقل أو الهوى تحسر يوم القيامة على ما عملت يداه من ذلك، قال سبحانه: (<span style=\"color:#ff0000;\">يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولَ</span>)[الْأَحْزَابِ: 66].</p>\n<p>&nbsp;</p>\n<p>ومَنِ استبان له شيءٌ من سُنَّة النبي -صلى الله عليه وسلم- فتَرَكه وهو يعلم فذلك مِنْ زَيغِ قلبِه، قال أبو بكر -رضي الله عنه-: \"<span style=\"color:#0000ff;\">لستُ تاركًا شيئًا كان رسول الله -صلى الله عليه وسلم- يعمل به إلَّا عملتُ به، فإني أخشى إن تركتُ شيئًا من أمره أن أزيغ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومَنْ ترَك السنةَ رغبةً عنها أو تفضلًا عليها فهو مستحِقٌ للوعيد الشديد، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">مَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي</span>\"(متفق عليه)، قال شيخ الإسلام -رحمه الله-: \"النفاق الذي في القرآن هو النفاق على الرسول -صلى الله عليه وسلم-، ولا يخرج الناس من ظلمات الحيرة ولا يأخذ بأيديهم عند الفتن وكثرة الاختلاف بين الناس إلا التمسك بسنة النبي -صلى الله عليه وسلم- ولزومها في جميع الأحوال، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">فإنَّه من يعش منكم بَعديّ فسيرى اختلافًا كثيرا، فعليكم بسنتي وسُنَّة الخلفاء الراشدين المهديين، تمسكوا بها وعَضُّوا عليها بالنواجذ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>واتباع النبي -صلى الله عليه وسلم- يورث محبة الله ومغفرة الذنوب، قال سبحانه: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ</span>)[آلِ عِمْرَانَ: 31-32].</p>\n<p>&nbsp;</p>\n<p>ومن أطاع النبي -صلى الله عليه وسلم- واتَّبَع سُنَّتَه فهو موعود بالجنة، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">كُلُّ أُمَّتِي يَدخُلُون الجنةَ إلَّا مَنْ أَبَى، قالوا: يا رسولَ اللهِ، ومَنْ يأبى؟ قال: مَنْ أطاعَنِي دخَل الجنةَ، ومَنْ عصاني فقد أَبَى</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وتوفي -عليه الصلاة والسلام- وما طائرٌ يُقلِّب بجناحيه في السماء إلا ذكَر للأمة منه علمًا، وعلَّمَهم آدابَ النومِ والقيامِ والقعودِ والأكلِ والشربِ حتى التخلِّي، ووصَف لهم العرشَ والكرسيَّ والسماءَ والملائكةَ والجنَّ والنارَ والجنةَ، ويومَ القيامة وما فيه حتى كأنه رأي عين.</p>\n<p>&nbsp;</p>\n<p>والعِباد مسؤولون عن النبي -صلى الله عليه وسلم- يوم القيامة، خطب -عليه الصلاة والسلام- الناس في حجة الوداع بعد عمر مبارك من الدعوة والمشاق والمصاعب فقال في خطبته: \"<span style=\"color:#0000ff;\">وأنتم تسألون عني فما أنتم قائلون؟ قالوا: نشهد أنك قد بلغت وأديت ونصحت، فقال بأصبعه السبابة يرفعها إلى السماء وينكتها إلى الناس: اللهم اشهد، اللهم اشهد، اللهم اشهد. ثلاث مرات</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وشهد له ربه أنَّه أدَّى ما عليه، ولم يقبضه حتى قامت به الحجة على العباد؛ (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[الْمَائِدَةِ: 3].</p>\n<p>&nbsp;</p>\n<p>وبعد أيها المسلمون: فأصلُ دينِ الإسلامِ الشهادةُ بالتوحيد لله وحدَه، والشهادةُ بالرسالة لنبيه محمد -صلى الله عليه وسلم- لا تنفع إحداهما دونَ الأخرى، قال تعالى: (<span style=\"color:#ff0000;\">فَآمِنُوا بِاللَّهِ وَرَسُولِهِ وَالنُّورِ الَّذِي أَنْزَلْنَا</span>)[التَّغَابُنِ: 8]، ولا يكون العبد صادقًا في شهادته لمحمد بالرسالة إلا باتباعه والانقياد له، قال تعالى: (<span style=\"color:#ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ</span>)[النِّسَاءِ: 80].</p>\n<p>&nbsp;</p>\n<p>وأقواله وأفعاله حجة شرعية، وسيرته وهديه دين يُتديَّن به، والخَلق في قبورهم عنه مسؤولون وبه ممتحَنون؛ (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا * ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا</span>)[النِّسَاءِ: 69-70].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني الله وإيَّاكم بما فيه من الآيات والذكر الحكيم، أقول قُولِي هذا، وأستغفر الله لي ولكم ولجميع المسلمين فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له تعظيمًا لشانه، وأشهد أن نبينا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا مزيدًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اعتصِموا بكتاب الله فإنَّه حبله المتين، وعظِّمُوا سُنَّة نبيِّكم -صلى الله عليه وسلم- والزموا ما فيها؛ ففي ذلك العصمة في الرأي والسلامة في العاقبة، قال الزهري -رحمه الله-: \"<span style=\"color:#008000;\">كان مَنْ مضى مِنْ علمائنا يقولون: الاعتصامُ بالسُّنَّة نجاةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا غنى لأحد من الخَلق عمَّا جاء به الرسولُ -صلى الله عليه وسلم-، وحاجةُ أهلِ الأرضِ إلى سُنَّة النبي -صلى الله عليه وسلم- كحاجتهم إلى الطعام والشراب، بل أشدُّ، ولا بقاءَ لأهل الأرض إلَّا ما دامت سُنَّة النبي -صلى الله عليه وسلم- موجودة فيهم، وفي آخِر الزمان إذا درسَتْ آثارُ الرسلِ مِنَ الأرض وانمحت بالكلية خرَّب اللهُ العالَمَ العلويَّ والسفليَّ وأقامَ القيامةَ.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه، فقال في محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهم عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل اللهم هذا البلد آمِنًا مطمئنًا رخاء وسائر بلاد المسلمين، اللهم وفق إمامنا وولي عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين يا رب العالمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حجية_السنة_النبوية_ووجوب_اتباعها.pdf",
      "path": "/database/files/حجية_السنة_النبوية_ووجوب_اتباعها.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D9%88%D9%88%D8%AC%D9%88%D8%A8-%D8%A7%D8%AA%D8%A8%D8%A7%D8%B9%D9%87%D8%A7/download-file/375717"
    },
    {
      "name": "حجية_السنة_النبوية_ووجوب_اتباعها.doc",
      "path": "/database/files/حجية_السنة_النبوية_ووجوب_اتباعها.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D9%88%D9%88%D8%AC%D9%88%D8%A8-%D8%A7%D8%AA%D8%A8%D8%A7%D8%B9%D9%87%D8%A7/download-file/375718"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حجية-السنة-النبوية-ووجوب-اتباعها"
}
