{
  "id": 4202,
  "title": "حجية السنة ولزوم العمل بها",
  "slug": "حجية-السنة-ولزوم-العمل-بها-2",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة السنة النبوية ومنزلتها في التشريع الإسلامي 2/حجية السنة النبوية وأهميتها 3/لزوم العمل بالسنة النبوية 4/حرص السلف على حفظ السنة النبوية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    خرج لنا نابتة لا خلاق لها تدعي الإسلام، يقولون الحُجَّة في القرآن فقط، وما عداه فليس بحجة، ضاربين بأقوال الرسول -صلى الله عليه وسلم- عرض الحائط، ووالله ما أرادوا إلا التحايلَ على الدين وليَّ أعناق النصوص لحظوظهم الشهوانية، لماّ علموا أن السنة تخصمهم، وتلزمهم بالحق...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70 – 71].\n \nأما بعد: فيا أيها الناس: لقد من الله على الأمة ببعثة الرسول -صلى الله عليه وسلم- لها، يخرجهم الله به من الظلمات إلى النور، وأنزل الله عليه القرآن ليكون للعالمين دليلاً، وليبيّن لهم الذي يختلفون فيه، وجعل الرسول -صلى الله عليه وسلم- مبينًا للناس ما نزل إليهم، بل ومكملاً للقرآن له.\n \nمعاشر المؤمنين: خرج لنا نابتة لا خلاق لها تدعي الإسلام، يقولون الحُجَّة في القرآن فقط، وما عداه فليس بحجة، ضاربين بأقوال الرسول -صلى الله عليه وسلم- عرض الحائط، ووالله ما أرادوا إلا التحايلَ على الدين وليَّ أعناق النصوص لحظوظهم الشهوانية، لماّ علموا أن السنة تخصمهم، وتلزمهم بالحق، وفي هذه الخطبة بإذن الله نتطرق لحجية السنة وأهميتها ولزوم العمل بها، وأنها وحي من الله، لا تفترق عن القرآن، بل لا يمكن العمل بالقرآن بدونها.\n \nفللسنة النبوية مكانة عظيمة في التشريع الإسلامي، فهي الأصل الثاني بعد القرآن الكريم، والتطبيق العملي لما جاء فيه، وهي الكاشفة لغوامضه، المجلِّية لمعانيه، الشارحة لألفاظه ومبانيه، وإذا كان القرآن قد وضع القواعد والأسس العامة للتشريع والأحكام، فإن السنة قد عنيت بتفصيل هذه القواعد، وبيان تلك الأسس، وتفريع الجزئيات على الكليات، ولذا فإنه لا يمكن للدين أن يكتمل ولا للشريعة أن تتم إلا بأخذ السنة جنباً إلى جنب مع القرآن، وقد جاءت الآيات المتكاثرة والأحاديث المتواترة آمرةً بطاعة الرسول -صلى الله عليه وسلم-، والاحتجاجِ بسنته والعملِ بها، إضافة إلى ما ورد من إجماع الأمة وأقوال الأئمة في إثبات حجيتها ووجوب الأخذ بها.\n \nولو تتبعنا آثار السلف ومن بعدهم من الأئمة، لا تجد أحداً -في قلبه ذرةٌ من الإيمان وشيءٌ من النصيحة والإخلاص- ينكر التمسك بالسنة والاحتجاج بها والعمل بمقتضاها، بل على العكس من ذلك لا نجدهم إلا متمسكين بها، مهتدين بهديها، حريصين على العمل بها، محذرين من مخالفتها، وما ذاك إلا لأنها أصلٌ من أصول الإسلام وعليها مدار فهم الكتاب، وثبوت أغلب الأحكام، فعلى حجية السنة انعقد إجماعهم، واتفقت كلمتهم، وتواطأت أفئدتهم.\n \nقال شيخ الإسلام ابن تيمية -رحمه الله-: \"وليُعْلَم أنه ليس أحد من الأئمة المقبولين عند الأمة قبولاً عاماً يتعمد مخالفة رسول الله -صلى الله عليه وسلم- في شيء من سنته دقيقٍ ولا جليل. فإنهم متفقون اتفاقاً يقينياً على وجوب اتباع الرسول، وعلى أن كل أحد من الناس يُؤخَذ من قوله ويُتْرَك إلا رسول الله\".اهـ.\n \nوقد دلت عدة آيات من القرآن الكريم على حجية السنة، ووجوب متابعة النبي -صلى الله عليه وسلم-، ومن ذلك: الآياتُ التي تصرح بوجوب طاعة الرسول -صلى الله عليه وسلم- واتباعه، والتحذير من مخالفته وتبديل سنته، وأن طاعته طاعة لله، كقوله سبحانه: (يَا أَيُّهَا الَّذِينَ آَمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ)[محمد:33]، وقوله –تعالى-: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النساء:80]، وقوله: (وَمَا آَتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الحشر:7].\n \nوكذلك الآياتُ التي رتَّبت الإيمان على طاعة رسوله -صلى الله عليه وسلم- والرضا بحكمه، والتسليم لأمره ونهيه كقوله -تعالى-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الأحزاب:36]، وقوله -سبحانه-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النساء:65]، وقوله -سبحانه-: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النور:51].\n \nوالآياتُ التي تبين أن السنة في مجملها وحي من الله -عز وجل-، وأن الرسول -صلى الله عليه وسلم- لا يأتي بشيء من عنده فيما يتعلق بالتشريع، وأن ما حرَّم رسول الله -صلى الله عليه وسلم- بسنته مثل ما حرَّم الله في كتابه، كقوله -سبحانه-: (وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النجم:3-4]، والآياتُ الدالة على أن الرسول -صلى الله عليه وسلم- مُبَيِّن للكتاب وشارح له، وأنه يُعَلِّم أمته الحكمة كما يُعلّمهم الكتاب، ومنها قوله -تعالى-: (وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ)[النحل:44].\n \nاللهم اجعلنا من أهل السنة الذين يعملون بها، ويدعون لها، ويموتون عليها، ويحشرون تحت لوائها يا رب العالمين، أقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nأما بعد: فيا أيها الناس: إن سُنة رسولنا شرف لنا، ونور يضيء طريقنا إلى مرضاة ربنا، وقد تكاثرت النصوص في السنة مبينة حجيتها، محذِّرة من اطراحها، فمن الأدلة على حجية السنة، الأحاديث التي يبين فيها -صلى الله عليه وسلم- بأنه قد أوحي إليه القرآن وغيره، وأن ما بينه وشرعه من الأحكام فإنما هو بتشريع الله -تعالى- له، وأن العمل بالسنة عمل بالقرآن، وأن طاعته طاعة لله، ومعصيته معصية لله -جل وعلا-.\n \nأخرج الترمذي في سننه من حديث أبي رافع وغيره قال الرسول -صلى الله عليه وسلم-: \"لا ألفين أحدكم متكئًا على أريكته يأتيه أمر مما أمرت به أو نهيت عنه فيقول لا أدري ما وجدنا في كتاب الله اتبعناه\"، وأخرج أبو داود في سننه من حديث العرباض بن سارية -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"أيحسب أحدكم متكئًا على أريكته قد يظن أن الله لم يحرم شيئًا إلا ما في هذا القرآن، ألا وإني والله قد وعظت وأمرت ونهيت عن أشياء إنها لمثل القرآن أو أكثر\".\n \nوأخرج أبو داود أيضًا في سننه من حديث العرباض بن سارية -رضي الله عنه-، أنه قال: \"صلى بنا رسول الله -صلى الله عليه وسلم- ذات يوم، ثم أقبل علينا، فوعظنا موعظة بليغة، وفيها: فعليكم بسنتي وسنة الخلفاء المهديين الراشدين، تمسكّوا بها، وعضّوا عليها بالنواجذ\"، وأخرج مسلم في صحيحه من حديث أبي هريرة -رضي الله عنه- مرفوعاً: \"من أطاعني فقد أطاع الله، ومن عصاني فقد عصى الله\".\n \nعباد الله: لا يأتينا أحد من السفهاء، فيقول: وما يدرينا لعلّ الصحابي أو من بعده نسي أو أخطأ، فنقول له، إن قوله -تعالى-: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الحجر:9]، يشمل القرآن والسنة، فلا بقاء للقرآن بلا سُنَّة، والواقع شاهد بذلك، ولَمَّا لم يكن لأحدٍ أنْ يُدخل في القرآنِ شيئاً ليس منه، أخذ أقوام يزيدون في حديث رسول الله -صلى الله عليه وسلم-، ويُنقصون ويُبدلون، ويَضَعون عليه ما لم يقل، فقيض الله -عز وجل- علماءَ يذبُّون عن النقل، ويوضِّحون الصحيح، ويفضحون القبيح، وما يُخْلِي الله -عز وجل- منهم عصراً من العصور.\n \nومن أمثلة ذلك: اشتهر الإمام الزهري -رحمه الله- بقوة حفظه وغزارته؛ حيث اجتمع له ما لم يجتمع لغيره، وأغلب الأحاديث من طريقه، وها هو يقول عن نفسه: \"ما استعدْتُ حديثاً قطُّ، ولا شككتُ في حديثٍ إلاَّ حديثاً واحداً، فسألتُ صاحبي فإذا هو كما حفظتُ\".\n \nومن ذلك ما قال الإمام أحمد -رحمه الله-: \"كان قتادةُ أحفظَ أهل البصرة، لا يسمعُ شيئاً إلاَّ حفظه، قُرِئَ عليه صحيفة جابرٍ مرةً واحدة فحَفِظَها\".\n \nوقال معمر -رحمه الله-: \"رأيتُ قتادةَ قال لسعيد بن أبي عَرُوبَة: أمسكْ على المُصحف، فقرأ البقرة فلم يخطئ حرفاً، فقال: يا أبا النضر! لأنا لصحيفة جابرٍ أحفظُ مني لسورة البقرة\".\n \nويقول قتادة -رحمه الله- عن نفسه: \"ما قلتُ لِمُحَدِّثٍ قطُّ أَعِدْ عليَّ، وما سَمِعَتْ أُذناي شيئاً إلاَّ وعاه قلبي\".\n \nولا أحد يشك في قوة حفظ الإمام أحمد -رحمه الله- وإتقانه، على كثرة محفوظاته، يقول علي بن المديني -رحمه الله-: \"ليس في أصحابنا أحفظ من أبي عبد الله أحمد بن حنبل\".\n \nومن شدة إتقانه وقوة ذاكرته ما قاله ابنه عبد الله: \"قال لي أبي: خذْ أيَّ كتابٍ شئتَ من كتب وكيع. فإنْ شئتَ أنْ تسألني عن الكلام حتى أخبرك بالإسناد، وإنْ شئتَ بالإسناد، حتى أخبرك عن الكلام\".\n \nوقال: قال لي أبو زرعة: \"أبوك يعني الإمام أحمد يحفظ ألف ألف حديث\".\n \nقال إسماعيل بن علية وابن راهويه: \"أخذ هارون الرشيد زنديقاً فأمر بضرب عنقه، فقال له الزنديق: لم تضرب عنقي؟ قال: لأريح العباد منك، فقال: يا أمير المؤمنين، أين أنت من أربعة آلاف حديث وضعتها فيكم! أُحرِّم فيها الحلال، وأُحلل فيها الحرام، ما قال النبي -صلى الله عليه وسلم- منها حرفاً. فقال له الرشيد: أين أنت يا عدو الله من أبي إسحاق الفزاري وعبدالله بن المبارك؛ ينخلانها نخلاً، فيخرجانها حرفاً حرفاً\". انتهى.\n \nهؤلاء الذين حفظ الله بهم الدين فوصل إلينا غضّاً طرياً كما أنزل رضي الله عنهم وأرضاهم.\n \nاللهم انصر دينك وكتابك وسنة نبيك -صلى الله عليه وسلم-.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة السنة النبوية ومنزلتها في التشريع الإسلامي 2/حجية السنة النبوية وأهميتها 3/لزوم العمل بالسنة النبوية 4/حرص السلف على حفظ السنة النبوية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">خرج لنا نابتة لا خلاق لها تدعي الإسلام، يقولون الحُجَّة في القرآن فقط، وما عداه فليس بحجة، ضاربين بأقوال الرسول -صلى الله عليه وسلم- عرض الحائط، ووالله ما أرادوا إلا التحايلَ على الدين وليَّ أعناق النصوص لحظوظهم الشهوانية، لماّ علموا أن السنة تخصمهم، وتلزمهم بالحق...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339405\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]<strong>.(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)</strong>[النساء:1]<strong>. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70 – 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: لقد من الله على الأمة ببعثة الرسول -صلى الله عليه وسلم- لها، يخرجهم الله به من الظلمات إلى النور، وأنزل الله عليه القرآن ليكون للعالمين دليلاً، وليبيّن لهم الذي يختلفون فيه، وجعل الرسول -صلى الله عليه وسلم- مبينًا للناس ما نزل إليهم، بل ومكملاً للقرآن له.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: خرج لنا نابتة لا خلاق لها تدعي الإسلام، يقولون الحُجَّة في القرآن فقط، وما عداه فليس بحجة، ضاربين بأقوال الرسول -صلى الله عليه وسلم- عرض الحائط، ووالله ما أرادوا إلا التحايلَ على الدين وليَّ أعناق النصوص لحظوظهم الشهوانية، لماّ علموا أن السنة تخصمهم، وتلزمهم بالحق، وفي هذه الخطبة بإذن الله نتطرق لحجية السنة وأهميتها ولزوم العمل بها، وأنها وحي من الله، لا تفترق عن القرآن، بل لا يمكن العمل بالقرآن بدونها.</p>\n<p>&nbsp;</p>\n<p>فللسنة النبوية مكانة عظيمة في التشريع الإسلامي، فهي الأصل الثاني بعد القرآن الكريم، والتطبيق العملي لما جاء فيه، وهي الكاشفة لغوامضه، المجلِّية لمعانيه، الشارحة لألفاظه ومبانيه، وإذا كان القرآن قد وضع القواعد والأسس العامة للتشريع والأحكام، فإن السنة قد عنيت بتفصيل هذه القواعد، وبيان تلك الأسس، وتفريع الجزئيات على الكليات، ولذا فإنه لا يمكن للدين أن يكتمل ولا للشريعة أن تتم إلا بأخذ السنة جنباً إلى جنب مع القرآن، وقد جاءت الآيات المتكاثرة والأحاديث المتواترة آمرةً بطاعة الرسول -صلى الله عليه وسلم-، والاحتجاجِ بسنته والعملِ بها، إضافة إلى ما ورد من إجماع الأمة وأقوال الأئمة في إثبات حجيتها ووجوب الأخذ بها.</p>\n<p>&nbsp;</p>\n<p>ولو تتبعنا آثار السلف ومن بعدهم من الأئمة، لا تجد أحداً -في قلبه ذرةٌ من الإيمان وشيءٌ من النصيحة والإخلاص- ينكر التمسك بالسنة والاحتجاج بها والعمل بمقتضاها، بل على العكس من ذلك لا نجدهم إلا متمسكين بها، مهتدين بهديها، حريصين على العمل بها، محذرين من مخالفتها، وما ذاك إلا لأنها أصلٌ من أصول الإسلام وعليها مدار فهم الكتاب، وثبوت أغلب الأحكام، فعلى حجية السنة انعقد إجماعهم، واتفقت كلمتهم، وتواطأت أفئدتهم.</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">وليُعْلَم أنه ليس أحد من الأئمة المقبولين عند الأمة قبولاً عاماً يتعمد مخالفة رسول الله -صلى الله عليه وسلم- في شيء من سنته دقيقٍ ولا جليل. فإنهم متفقون اتفاقاً يقينياً على وجوب اتباع الرسول، وعلى أن كل أحد من الناس يُؤخَذ من قوله ويُتْرَك إلا رسول الله</span>\".اهـ.</p>\n<p>&nbsp;</p>\n<p>وقد دلت عدة آيات من القرآن الكريم على حجية السنة، ووجوب متابعة النبي -صلى الله عليه وسلم-، ومن ذلك: الآياتُ التي تصرح بوجوب طاعة الرسول -صلى الله عليه وسلم- واتباعه، والتحذير من مخالفته وتبديل سنته، وأن طاعته طاعة لله، كقوله سبحانه: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ</strong></span>)[محمد:33]، وقوله –تعالى-: (<span style=\"color: #ff0000;\"><strong>مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</strong></span>)[النساء:80]، وقوله: (<span style=\"color: #ff0000;\"><strong>وَمَا آَتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</strong></span>)[الحشر:7].</p>\n<p>&nbsp;</p>\n<p>وكذلك الآياتُ التي رتَّبت الإيمان على طاعة رسوله -صلى الله عليه وسلم- والرضا بحكمه، والتسليم لأمره ونهيه كقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</strong></span>)[الأحزاب:36]، وقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</strong></span>)[النساء:65]، وقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</strong></span>)[النور:51].</p>\n<p>&nbsp;</p>\n<p>والآياتُ التي تبين أن السنة في مجملها وحي من الله -عز وجل-، وأن الرسول -صلى الله عليه وسلم- لا يأتي بشيء من عنده فيما يتعلق بالتشريع، وأن ما حرَّم رسول الله -صلى الله عليه وسلم- بسنته مثل ما حرَّم الله في كتابه، كقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</strong></span>)[النجم:3-4]، والآياتُ الدالة على أن الرسول -صلى الله عليه وسلم- مُبَيِّن للكتاب وشارح له، وأنه يُعَلِّم أمته الحكمة كما يُعلّمهم الكتاب، ومنها قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ</strong></span>)[النحل:44].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من أهل السنة الذين يعملون بها، ويدعون لها، ويموتون عليها، ويحشرون تحت لوائها يا رب العالمين، أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: إن سُنة رسولنا شرف لنا، ونور يضيء طريقنا إلى مرضاة ربنا، وقد تكاثرت النصوص في السنة مبينة حجيتها، محذِّرة من اطراحها، فمن الأدلة على حجية السنة، الأحاديث التي يبين فيها -صلى الله عليه وسلم- بأنه قد أوحي إليه القرآن وغيره، وأن ما بينه وشرعه من الأحكام فإنما هو بتشريع الله -تعالى- له، وأن العمل بالسنة عمل بالقرآن، وأن طاعته طاعة لله، ومعصيته معصية لله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>أخرج الترمذي في سننه من حديث أبي رافع وغيره قال الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا ألفين أحدكم متكئًا على أريكته يأتيه أمر مما أمرت به أو نهيت عنه فيقول لا أدري ما وجدنا في كتاب الله اتبعناه</strong></span>\"، وأخرج أبو داود في سننه من حديث العرباض بن سارية -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>أيحسب أحدكم متكئًا على أريكته قد يظن أن الله لم يحرم شيئًا إلا ما في هذا القرآن، ألا وإني والله قد وعظت وأمرت ونهيت عن أشياء إنها لمثل القرآن أو أكثر</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأخرج أبو داود أيضًا في سننه من حديث العرباض بن سارية -رضي الله عنه-، أنه قال: \"<span style=\"color: #0000ff;\"><strong>صلى بنا رسول الله -صلى الله عليه وسلم- ذات يوم، ثم أقبل علينا، فوعظنا موعظة بليغة، وفيها: فعليكم بسنتي وسنة الخلفاء المهديين الراشدين، تمسكّوا بها، وعضّوا عليها بالنواجذ</strong></span>\"، وأخرج مسلم في صحيحه من حديث أبي هريرة -رضي الله عنه- مرفوعاً: \"<span style=\"color: #0000ff;\"><strong>من أطاعني فقد أطاع الله، ومن عصاني فقد عصى الله</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: لا يأتينا أحد من السفهاء، فيقول: وما يدرينا لعلّ الصحابي أو من بعده نسي أو أخطأ، فنقول له، إن قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</strong></span>)[الحجر:9]، يشمل القرآن والسنة، فلا بقاء للقرآن بلا سُنَّة، والواقع شاهد بذلك، ولَمَّا لم يكن لأحدٍ أنْ يُدخل في القرآنِ شيئاً ليس منه، أخذ أقوام يزيدون في حديث رسول الله -صلى الله عليه وسلم-، ويُنقصون ويُبدلون، ويَضَعون عليه ما لم يقل، فقيض الله -عز وجل- علماءَ يذبُّون عن النقل، ويوضِّحون الصحيح، ويفضحون القبيح، وما يُخْلِي الله -عز وجل- منهم عصراً من العصور.</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة ذلك: اشتهر الإمام الزهري -رحمه الله- بقوة حفظه وغزارته؛ حيث اجتمع له ما لم يجتمع لغيره، وأغلب الأحاديث من طريقه، وها هو يقول عن نفسه: \"<span style=\"color: #0000ff;\"><strong>ما استعدْتُ حديثاً قطُّ، ولا شككتُ في حديثٍ إلاَّ حديثاً واحداً، فسألتُ صاحبي فإذا هو كما حفظتُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ذلك ما قال الإمام أحمد -رحمه الله-: \"<span style=\"color: #008000;\">كان قتادةُ أحفظَ أهل البصرة، لا يسمعُ شيئاً إلاَّ حفظه، قُرِئَ عليه صحيفة جابرٍ مرةً واحدة فحَفِظَها</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال معمر -رحمه الله-: \"<span style=\"color: #008000;\">رأيتُ قتادةَ قال لسعيد بن أبي عَرُوبَة: أمسكْ على المُصحف، فقرأ البقرة فلم يخطئ حرفاً، فقال: يا أبا النضر! لأنا لصحيفة جابرٍ أحفظُ مني لسورة البقرة</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول قتادة -رحمه الله- عن نفسه: \"<span style=\"color: #008000;\">ما قلتُ لِمُحَدِّثٍ قطُّ أَعِدْ عليَّ، وما سَمِعَتْ أُذناي شيئاً إلاَّ وعاه قلبي</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا أحد يشك في قوة حفظ الإمام أحمد -رحمه الله- وإتقانه، على كثرة محفوظاته، يقول علي بن المديني -رحمه الله-: \"<span style=\"color: #008000;\">ليس في أصحابنا أحفظ من أبي عبد الله أحمد بن حنبل</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن شدة إتقانه وقوة ذاكرته ما قاله ابنه عبد الله: \"<span style=\"color: #008000;\">قال لي أبي: خذْ أيَّ كتابٍ شئتَ من كتب وكيع. فإنْ شئتَ أنْ تسألني عن الكلام حتى أخبرك بالإسناد، وإنْ شئتَ بالإسناد، حتى أخبرك عن الكلام</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال: قال لي أبو زرعة: \"<span style=\"color: #008000;\">أبوك يعني الإمام أحمد يحفظ ألف ألف حديث</span>\".</p>\n<p>&nbsp;</p>\n<p>قال إسماعيل بن علية وابن راهويه: \"أخذ هارون الرشيد زنديقاً فأمر بضرب عنقه، فقال له الزنديق: لم تضرب عنقي؟ قال: لأريح العباد منك، فقال: يا أمير المؤمنين، أين أنت من أربعة آلاف حديث وضعتها فيكم! أُحرِّم فيها الحلال، وأُحلل فيها الحرام، ما قال النبي -صلى الله عليه وسلم- منها حرفاً. فقال له الرشيد: أين أنت يا عدو الله من أبي إسحاق الفزاري وعبدالله بن المبارك؛ ينخلانها نخلاً، فيخرجانها حرفاً حرفاً\". انتهى.</p>\n<p>&nbsp;</p>\n<p>هؤلاء الذين حفظ الله بهم الدين فوصل إلينا غضّاً طرياً كما أنزل رضي الله عنهم وأرضاهم.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسنة نبيك -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حجية_السنة_ولزوم_العمل_بها.doc",
      "path": "/database/files/حجية_السنة_ولزوم_العمل_بها.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%88%D9%84%D8%B2%D9%88%D9%85-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%A8%D9%87%D8%A7-2/download-file/339406"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حجية-السنة-ولزوم-العمل-بها-2"
}
