{
  "id": 4439,
  "title": "حجة الوداع",
  "slug": "حجة-الوداع",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن عبدالرحمن العريفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ ملامح من حجة الوداع 2/ خطبة حجة الوداع 3/ نظرات وتأملات فيها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يَصِلُ -عليه الصلاة والسلام- إلى مكةَ فيَدْخُلها، ويَأتي بابَ بَنـي شَيْبَةَ، فيرى -صلى الله عليه وسلم- البيتَ العظيمَ الذي طَالـَما حِيْلَ بينَه وبينَ الطوافِ بهِ... ويلتفِتُ حَولَهُ فلا هُبلَ ولا الّلاتَ ولا العُزَّى، ينظرُ إلى الطائفينَ فلا يَرى مَنْ يطوفُ عارِياً كَطوافِ الكفَّارِ؛ ولا يَسمَعُ من يُلبِّي تَلْبِيَةَ الكافرينَ، إنَّما يَرى الـمُوَحِّدينَ المؤمنين، فيَستَلِمُ البيتَ ثم يقول: \"اللَّهُمَّ زِدْ بَيتَكَ هذا تَشْريفَاً، وتَعظيمَاً، وتَكْريماً، وبِرَّاً، ومَهَابَةً، وزِدْ مَنْ شَرَّفَهُ، وعَظَّمَهُ ممَّنْ حَجَّهُ أو اعتَمَرَهُ تعظيماً، وتَشريفاً، وتَكريماً، وبِرَّاً، ومَهابةً\" كما روى الطبراني.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ نحمَدُهُ ونَستعينُهُ ونَستغفِرُهُ، ونَعوذُ باللهِ مِن شُرورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِهِ اللهُ فلا مُضِلَّ لَه، ومَن يُضْلِلْ فلا هاديَ لَه.\n \nوأشهدُ أنْ لا إلهَ إلّا اللهُ وحدَه لا شريكَ لَه، جَلَّ عنِ الشبيهِ، والمثيلِ والكُفْءِ، والنظير، وأشهدُ أنَّ محمداً عبدُه ورسولُه، وصَفيُّه وخليلُه، وخيرَتُه من خلقِه، وأمينُه على وحيِه، أرسلَهُ اللهُ رحمةً للعالمين، وحُجَّةً على العباد أجمعين، فهدى اللهُ -تعالى- بهِ من الضلالةِ، وعلَّمَ بهِ من الجهالةِ، وكَثَّرَ بهِ بعدَ القِلَّة، فصلواتُ اللهِ وسلامُه عليهِ وعلى آلهِ وصحبهِ ما ذكرَهُ الذاكرونَ الأبرار.\n \nأما بعدُ: يا أمةَ محمدٍ  -صلى الله عليه وسلم-، أمّا رسولُ اللهِ -صلى الله عليه وسلم- فقد انطلَقَ بدعوتهِ مُنْذُ أنْ ابْتَعَثَهُ اللهُ -تعالى- نَبِيَّاً، انطلقَ يدعو الناسَ إلى عِبادَةِ ربِّهم -جلَّ وعلا-.\n \nبَيْنَ أزِقَّةِ مكةَ الـمُظلِمَةِ، لا يَرى إلّا أصناماً تُعبَد، وأوثاناً تـُمَجَّد، وكافرينَ يَصدُّونَ عن دينِ الله ويـُحارِبونَه.\n \nفيَمضي -صلى الله عليه وسلم- مُهاجِراً إلى المدينة ِفيُواجَهُ بأذى اليهودِ الـمُبْغِضين، وكَيدِ الـمُنافقينَ الحاقدين، يَلقَى الكَيدَ الكُبَّارَ حتى مَرَّتْ السنون، وأظهرَ اللهُ -تعالى- الدين، فيُقْبِلُ -صلى الله عليه وسلم- إلى مكةَ حَاجَّاً، ولمْ يَبْقَ على وفاتِهِ إلا أشهُرٌ مَعدودات، ويَقِفُ فيها في المشهدِ العظيمِ الذي هو أعظمُ حَدَثٍ في حياتهِ، ذلكم هو: حَجَّةُ الوَدَاع. تلكَ الحَجَّةُ العظيمةُ التي لم يَحُجَّ بعدَها -عليه الصلاة والسلام-.\n \nفي السنةِ العاشرَةِ من الهجرَةِ أعْلَنَ النبيُّ -صلى الله عليه وسلم- قَصْدَهُ للحَجِّ، فَقَدِمَ إلى المدينةِ بَشَرٌ كثيرٌ، كُلُّهم يَلْتَمِسُ أنْ يَأْتَمَّ برسولِ اللهِ -صلى الله عليه وسلم-، ويـَمشي على خُطاهُ. فيَخرُجُ النبيُّ  -صلى الله عليه وسلم-  بهذِهِ الـجُموعِ الغفيرةِ، يَأتَمُّ بهِ عشراتُ الآلافِ من المؤمنين، مُلَبِّينَ مـُحْرِمينَ، يَـمُرُّونَ بقبائِلِ الأعرابِ، فيَلْحَقُ بهم من شَاءَ اللهُ منَ الناسِ، فيقتربونَ من مكةَ فيكثُرُ جَمعُهم، ويَرتَفِعُ تَكْبيرُهم.\n \nيَصِلُ -عليه الصلاة والسلام- إلى مكةَ فيَدْخُلها، ويَأتي بابَ بَنـي شَيْبَةَ، فيرى -صلى الله عليه وسلم- البيتَ العظيمَ الذي طَالـَما حِيْلَ بينَه وبينَ الطوافِ بهِ، هذا البيتُ الذي كانَ يأتيهِ مُتَخَفِّياً، هذا البيتُ الذي لما سجدَ فيه أُلْقِيَ على رقَبَتِهِ سَلَاً مِنَ الـجَزورِ فإذا بهِ يـَخْتَنِقُ برائِحَةِ الـنَّتــَنِ، والدمُ يسيلُ على رقبتهِ ورأسهِ، يرى النبيُّ  -صلى الله عليه وسلم- البيتَ ويلتفِتُ حَولَهُ فلا هُبلَ ولا الّلاتَ ولا العُزَّى، ينظرُ إلى الطائفينَ فلا يَرى مَنْ يطوفُ عارِياً كَطوافِ الكفَّارِ؛ ولا يَسمَعُ من يُلبِّي تَلْبِيَةَ الكافرينَ، إنَّما يَرى الـمُوَحِّدينَ المؤمنين، فيَستَلِمُ البيتَ ثم يقول: \"اللَّهُمَّ زِدْ بَيتَكَ هذا تَشْريفَاً، وتَعظيمَاً، وتَكْريماً، وبِرَّاً، ومَهَابَةً، وزِدْ مَنْ شَرَّفَهُ، وعَظَّمَهُ ممَّنْ حَجَّهُ أو اعتَمَرَهُ تعظيماً، وتَشريفاً، وتَكريماً، وبِرَّاً، ومَهابةً\" كما روى الطبراني.\n \nويـَمضي -صلى الله عليه وسلم- في حَجَّتِهِ يُعَلِّمُ الناسَ مَناسِكَهم، وحَولَهُ الكبيرُ والصغيرُ، والغنيُّ والفقيرُ، والعربيُّ والأعجميُّ، والأبيضُ والأسودُ، قد اجتمعوا بينَ يديهِ، فما يَفْعَلُ فِعْلَاً إلّا تَسابَقوا إلى مِثْلِه، يَرجونَ مِن ربِّهم القُربَى، ويـَمضونَ إلى عرفاتٍ شُعْثاً غُبْراً.\n \nفَلَوْ أبصَرَتْ عَيناكَ مَوقِفَهم بـِها *** وقدْ بَسَطوا تِلكِ الأَكُفَّ لِيُرْحَموا\nفلن تَرى إلّا خاشِعاً مُتَذَلِّلاً *** وآخَرَ يـَبْكي ذَنـْبَهُ يـَتــَرنـَّمُ\nتَراهُم على الرَمْضَاءِ شُعْثاً رُؤوسُهم *** وغُبْراً وهُم فيها أَسَرُّ وأنْعَمُ\nيُـنادونَهُ يا رَبّ ! يا رَبّ ! إنــَّنا *** عَبيدُكَ لا نــَبْغي سِواكَ وتـَـعلَمُ\nوهَا نحنُ نَرجو منكَ ما أنتَ أهْلُهُ *** فأنتَ الذي تُعطي الـجَزيلَ وتُنعِمُ\nفَلَّلهِ ذاكَ الـمَشهدُ الأعظمُ الذي *** كَمَوقِفِ يومِ العَرْضِ بَلْ ذاكَ أعظمُ\nويَدنو بهِ الجبَّارُ جَلَّ جَلالُهُ *** يـُـباهي بِـهِم أمْلاكَهُ فهوَ أكْــــرَمُ\nيقولُ عِبادي قد أتـَوني مـَحَبَّةً *** وإنـِّي بـِهم بـَـــرٌّ أجـُـــودُ وأُكْـــرِمُ\nفَأُشْهِدُكُم أنِّي غَفَرتُ ذُنُوبـَهم *** وأعطَيــتُهم ما أمَّلُوهُ وأُنــْعِمُ\n \nيَقِفُ -عليه الصلاة والسلام-، وسطَ هذهِ الجُموعِ في عرفاتٍ، فيُلقي خُطبةً عَصْمَاءَ لآلافِ الحُجَّاجِ الـمُوَحِّدين... أُلْقِيَتْ على آلافِ الخَاشِعينَ الذينَ عَرفَهم في قِيامِ الليل، وصيامِ النهارِ، وبَذْلِ الـمُهَجِ والأموالِ في سبيلِ الله، هَؤُلاءِ الذينَ قاتلوا معَهُ في بَدرٍ، وجُرِحوا في أُحُد، وحوصِروا في الـخَندَقِ، ومَضَوا معَه في جَيشِ العُسْرَةِ إلى تبوك، وأقبلوا معَه من حُنَينٍ، ثم إذا بهِ يَراهُم لا يَزالونَ معَه على الطريقِ، لم يــَتَخلَّفْ منهم أَحَدٌ، ولم يَنْكُلْ منهم أحدٌ، ولم يـَمَلَّ منهم أحدٌ، خرجوا معَه قَبلَ عَشْرِ سنين، مُهاجرينَ من مكةَ، وها هُم اليومَ يعودونَ معَه فاتحين، بــِرُغْمِ ما أصابَهم من حُروبٍ وكُرُباتٍ.\n \nيرى -صلى الله عليه وسلم- أبا بكرٍ مـُحرِماً، فإذا رَجُلٌ قد قَضى معَه أكثرَ من ثلاثٍ وعشرينَ سنةٍ، ويَرى عُمرَ وعُثمانَ وعلياً وبَقيَّةَ صحابَتهِ الكِرام فإذا قَومٌ قد بَذلوا وجَاهَدوا، ثم هُمُ اليومَ يَرفعونَ أبصَارَهم، يَنظُرونَ إلى قَائِدِهم وحَبيبِهم، ومُهْجَةِ نُفوسِهم، وجُمَّارَةِ قُلوبِهم، يَنظرونَ إليهِ وهو يَنظرُ إليهم النظراتِ الأخيرَةِ، ويـَخطو الخطَواتِ الأخيرَةِ، ويَتَكلَّمُ بالكلماتِ الأخيرَةِ.\n \nروى مسلم أنَّه  -صلى الله عليه وسلم- قالَ لهم في خُطبةِ عرفاتٍ، قالَ لهم -عليه الصلاة والسلام-: \"أيُّها الناسُ اسْـمَـعوا قَولي، فإنِّي لا أدْري لَعَلِّي لا أَلْقاكُم بعدَ عامي هذا. أيُّها الناسُ إنَّ دِمَاءَكُم، وأمْوالَكم، حَرامٌ علَيكم كَحُرْمَةِ يـَومِكُم هذا، في شَهْرِكم هذا في بَلَدِكم هذا. وإنَّ كُلَّ شَيءٍ من أمرِ الجاهِليةِ مَوضوعٌ تحتَ قَدَمَيَّ، وإنَّ دِماءَ الجاهليةِ مَوضُوعَةٌ، وإنَّ أوَّلَ دَمٍ أَضَعُ مِن دَمِنا دَم ابنِ رَبيعَةَ بنِ الحارث، وإنَّ رِبَا الجاهليَّةِ مَوضوعٌ، وإنَّ أوَّلَ رِباً أضَعُ رِبا العباسِ بنِ عبدِ المطلب، فإنَّه موضوعٌ كُلّه. أيُّها الناسُ إنَّ الشيطانَ قد يــَئِسَ من أنْ يــُعْبَدَ في أرضِكم هذهِ أبَداً، لكنَّهُ رَضِيَ أنْ يُطاعَ فيما سِوَى ذلك، فلقد رَضِيَ بما تـَحقِرونَ من أعمالِكم؛ فاحذَروهُ على دينِكم\".\n \nيعني: يئِسَ الشيطانُ أنْ يــُعيدَكم لعبادَةِ الأصنامِ، لكنهُ رضيَ بما تَحقِرونَ من أعمالِكم، رضيَ أنْ تُطيعَهُ في نَظْرَةٍ مـُحَرَّمَةٍ، وكلِمَةٍ محرمةٍ، أو كَسْبٍ مُشتَبَهٍ، وعلاقَةٍ غيرِ عَفيفَةٍ، أو تَضْييعٍ لصلاةٍ، كانَ -عليه الصلاة والسلام- يـُخَوِّفُ أصحابَهُ من مثلِ ذلك.\n \nثم قال  -صلى الله عليه وسلم-: \" أيُّها الناسُ، اتَّقوا اللهَ في النساءِ، فإنَّكم إنَّما أخَذْتـُموهُنَّ بأمَانَةِ اللهِ، واسْتَحْلَلْتُم فُروجَهُنَّ بكَلِمَةِ اللهِ -يعني: بالعقدِ الشرعي- إنَّ لَكُم عَلَيهِنَّ حَقاً، ولـَهُنَّ عَليكم حَقاً، لكم عليهنَّ ألّا يُوطِئْنَ فُرُشَكم أحَداً تَكْرَهونَهُ -يعني لا تُدْخِلُ امرَأتُكَ لبيتِكَ أحَداً فيَمشي على فِراشِكَ، وسَجَّادِ البيتِ وأنتَ تَكرَهُه، لا امرَأةً ولا رجُلاً- قال : فإنْ فَعَلْنَ ذلكَ فاضْرِبوهُنَّ -أي: أدِّبُوهن- ضَرْباً غيرَ مُبَرِّحٍ، ولهنَّ عليكُم رِزْقُهنَّ، وكِسْوَتُهن بالمعروفِ -ثم قالَ-: فاعقِلوا أيُّها الناسُ قَولي؛ فإنِّي قد بَلَّغْتُ\".\n \nثم خَشِيَ  -صلى الله عليه وسلم- على أمَّتِهِ من أنْ تَلعبَ بها البِدَعُ والـمُحْدَثاتُ، فأرْجَعَهم إلى أصْلَينِ عَظيمَينِ، قالَ: \"قَدْ تــَركْتُ فيكم ما لَنْ تَضِلُّوا بَعدَهُ إنْ اعتَصَمتُم بهِ: كتابَ اللهِ، وسُنَّةَ رسولِه  -صلى الله عليه وسلم-\".\n \nمَعَاشِرَ المؤمنين: لو تَأمَّلْتُم هذهِ الخُطبَةَ العظيمةَ، لوجدتُم أنَّه -عليه الصلاة والسلام- شمل جميعَ شَرائِعِ الدينِ، فبدَأَ بحقُوقِ العبادِ بينَهم فقالَ: \"إنَّ دِماءَكُم وأموالَكُم\"، ثمَّ أسقطَ جميعَ ما سَبَقَ من الدِّماءِ والأموالِ الـمُحرَّمَةِ وألغاها وأمرَهم أنْ يَبدَؤوا من اليومِ صَفْحَةً جديدةً، ثم حَذَّرَهم من الشيطانِ أنْ يُوقِعَهم في صِغَارِ المعاصي التي يَـحتقِرُها الناس، ثم أوصى خَيراً بالزَّوجاتِ، وأمَرَ بالإحْسانِ إليهِنّ.\n \nثم التفتَ إلى علاقَةِ الحاكِمِ بالـمَحْكُومِ، فقال -عليه الصلاة والسلام-: \"يا أيُّها الناسُ اسـمَعوا وأطيعوا وإنْ أُمِّرَ عَلَيكم عَبْدٌ حَبَشِيٌّ مـُجَدَّعٌ -أيْ: مَقطوعُ الأنْفِ، أو الأطْرَافِ- ما أقامَ فيكم كتابَ اللهِ -تعالى-\".\n \nثم التفتَ إلى الأرِقَّاءِ والخَدَمِ فقالَ: \"أرِقَّاءَكُم أرِقَّاءَكم! أطْعِموهم مّما تَأكُلون، واكْسوهم مّما تَلبَسونَ، وإنْ جَاؤوا بِذَنْبٍ لا تُريدونَ أنْ تَغْفِروهُ -يعني لا تُريدُ أنْ تُسامـِحَهُ بهِ- فَبيعوا عِبادَ اللهِ ولا تُعَذّبوهم\".\n \nثم أكَّدَ على حِفْظِ الحقوقِ المالِيَّةِ فقالَ: \"أيَّها الناسُ، اسمعوا قَولي واعقِلوه، تعلَمونَ أنَّ كُلَّ مُسْلِمٍ أخٌ للمُسلمِ، وأنَّ المسلمينَ إخوَةٌ، فلا يَحِلُّ لامرِئٍ من أخيهِ إلّا ما أعْطاهُ عن طيبِ نَفْسٍ منه، فَلا تَظْلِمُنَّ أنفُسَكم\"، ثم رفعَ بصرَهُ إلى السماءِ وقالَ: \"اللهُمَّ هَلْ بَلَّغْتُ!\".\n \nثم ذَكَّرَهم بِلِقاءِ الله، وخَوَّفَهم من سَفْكِ الدماءِ، قال: \"وسَتَلْقَونَ رَبَّكم فلا تَرْجِعوا بعدي ضُلاّلاً، يَضْرِبُ بعضُكم رِقابَ بعضٍ، ألا لِيُبَلِّغْ الشاهدُ الغائِبَ -يعني: لا يَكفي أنْ تَسْتَمِعوا أنتم أيُّها الـحُجَّاجُ بَلْ أنتم مَأمورونَ أنْ تُبَلِّغوا مَنْ وَراءَكم، \"ألا لِيُبَلِّغْ الشاهِدُ الغائِبَ، فَلَعَلَّ بعضَ مَن يَبْلُغُه أنْ يكونَ أوْعَى لَه مِن بعضِ من قد سَمِعَه\".\n \nوفي خِتامِ خُطْبَتِهِ  -صلى الله عليه وسلم- يَشْعُرُ أنَّه قد أخْرَجَ المسؤوليَّةَ من عُنُقِه، دعاهم إلى الإسلامِ، وصَبَرَ على الأذى، وآخَى بينَ المهاجرينَ والأنصارَ، وقادَهم في المعارِكِ؛ حتى تَعلَّموا القتالَ، وحَكَمَ بينَهم في خِلافاتِهم، بَلْ حَلَّ مَشاكِلَهم الشخصيَّة معَ زَوجاتِهم، وبيَّنَ لهم طُرُقَ الهُدى، وحَذَّرَهم سُبُلَ الرَّدى، ثم ها هو اليومَ يُوَدِّعُهم بهذه الكلماتِ وهو يَشعُرُ أنَّه في آخرِ أيَّام حياتِه، وفِعلاً رَجَعَ -عليه الصلاة والسلام- وماتَ بعدَ حَجِّهِ بأشهرٍ.\n \nثم قال -عليه الصلاة والسلام- للناس: \"أيُّها الناسُ، إنكم سَتُسألونَ عنِّي، فما أنتم قائِلون؟\" يعني: أخشى أنه مع كُلِّ هذا الصبرِ والتَّعَبِ والكَدِّ والنَصَبِ أخْشى أنِّي لمْ أقُمْ بما أوجَبَ اللهُ عَلَيَّ، فأنتم، ما رَأيُكم أيُّها الناسُ؟ أنتم نتيجةُ دَعوَتي،  إنَّكم ستُسألونَ عنِّي، فما أنتم قائِلون؟ فإذا بالجُموعِ الـمُحْتَشِدَةِ تَصيحُ بينَ يديهِ -عليه الصلاة والسلام- يقولون: \"نَشْهَدُ أنَّكَ قد بَلَّغْتَ، وأدَّيْتَ، ونَصَحْتَ، فيُسَرُّ الحبيبُ -صلى الله عليه وسلم- بذلكَ ويُشيرُ بأصبُعهِ إلى السماءِ ويقول: اللهمَّ فاشْهَدْ! اللهم فاشهد! اللهم فاشهد!\". فما أعظَمَها من شهادَةٍ! وما أكبَرَها من سَعَادَةٍ!.\n \nلما يَنظرُ إلى الناسِ فإذا هم يَشهدونَ له -صلى الله عليه وسلم- بالبلاغ وهم الذين أحَبُّوهُ وسَفَكوا دِماءَهم فِداءً لدينهِ، واليومَ يقولونَ: نَشهَد أنَّكَ قد بَلَّغْتَ، وأدَّيتَ، ونَصَحْتَ.\n \nونحنُ اليومَ نقولُ: نَشْهَدُ أنَّه -صلى الله عليه وسلم- قد بَلَّغَ الرسالةَ، وأدَّى الأمانةَ، ونصحَ الأمةَ، وتَرَكَنا على الـمَحَجَّةِ البيضاءِ ليلِها كنهارِها، ليسَ فيها ظُلْمَةٌ، لا يَزيغُ عنها إلّا هالكٌ، ومَن هَلكَ فهو بِسَبَبِ ضَلالِه وغَيِّهِ، وفَسادِ قَلبهِ وضَعْفِ إيمانهِ؛ لا بسببِ تقصيرِ رسولِنا -صلى الله عليه وسلم-.\n \nأيها الأحبةُ الكرام: وقد حذَّرَ النبيُّ  -صلى الله عليه وسلم- الناسَ من أنْ يَأكُلَ بعضُهم أموالَ بعضٍ، فباللهِ ما حالُ الَّذين يتَكَثَّرونَ بأكلِ أموالِ الناسِ بالاحتيالِ عليهم، أو باستِدَانَتِها والـمُماطَلَةِ بإرجاعِها لا حاجَةً واضطِراراً ولكنْ جَشَعاً وبُخْلاً؟ والنبيُّ -عليه الصلاة والسلام- يقول: \"إنَّ أموَالَكم حَرامٌ علَيكم كَحُرمَةِ يَومِكم هذا، في شَهْرِكُم هذا، في بَلَدِكُم هذا\". ويومَ القيامةِ يقولُ أمثالُ هؤلاء:  (مَا أَغْنَى عَنِّي مَالِيه * هَلَكَ عَنِّي سُلْطَانِيه) [الحاقة:28-29].\n \nثم انظُرْ إليهِ -صلى الله عليه وسلم- وهو يَخافُ من سُؤالِ اللهِ له: هلْ بَلَّغْت الرسالَةَ؟ فوَاللهِ لَــنُسْألَنَّ نحنُ، فاللهُ -تعالى- يقول: (فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِين * فَلَنَقُصَّنَّ عَلَيْهِم بِعِلْمٍ وَمَا كُنَّا غَآئِبِين * وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُوْلَـئِكَ هُمُ الْمُفْلِحُون * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُوْلَـئِكَ الَّذِينَ خَسِرُواْ أَنفُسَهُم بِمَا كَانُواْ بِآيَاتِنَا يِظْلِمُون) [الأعراف:6-9].\n \nفيَسألُ اللهُ -تعالى- الأنبياءَ، هل بَلَّغْتُم؟ هل أمَرْتُم الناسَ بالدَّعوةِ إلى الله؟ هل أخبَرتُموهم بِفَضلِ الجهادِ في سبيلِ الله؟ هل أمَرتُموهم بالأمرِ بالمعروفِ والنهيِ عن المنكرِ؟ هل وَجَّهْتُموهم لِطَلَبِ العِلم؟ فإذا قالَ الأنبياءُ نعم يا رَبَّنا وُجِّهْ السُؤالَ إلَينا، فيسألُنا: قد بَلَّغَكم الرُّسلُ، فهلْ أمَرْتم بالمعروفِ ونـَهَيتُم عن الـمُنكر؟ هل دَعَوتُم إلى الله؟ هل تَصَدَّقْتم؟ هل عَمَرْتُم المسَاجِد؟ (فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِين).\n \nأسألُ اللهَ -تعالى- أنْ يَنفعَنا بما سَمعْنا. أقولُ ما تَسمعونَ وأستغفِرُ اللهَ العظيمَ لي ولَكم من كُلِّ ذَنْبٍ، فاستغفِروهُ وتوبوا إليهِ؛ إنَّهُ هو الغفورُ الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانهِ، والشُّكرُ لهُ على تَوفيقهِ وامتِنانهِ، وأشهدُ أنْ لا إلهَ إلّا اللهُ وحدَهُ لا شريكَ لَه تعظيماً لشَأْنهِ، وأشهدُ أنَّ مُحَمَّداً عبدُه ورسولُه الداعي إلى رِضوانِه، صلى اللهُ وسلَّم وباركَ عليهِ وعلى آلهِ وإخوانهِ وخِلَّانِه، ومن سَارَ على نـَهْجِهِ واقْتَفى أثَــرَهُ واسْتَنَّ بسُنَّتِه إلى يومِ الدين.\n \nأيُّها الأحبَّةُ الكرام: وفي خِتامِ خُطبتهِ العَصْماءِ يُبَيِّنُ النبيُّ -صلى الله عليه وسلم- علاقَةَ الحاكِمِ بالـمَحْكُومِ، علاقَةَ السَّمْعِ والطَّاعَةِ وأداءِ الـحُقوقِ من الطَرَفين مهما كانَ نَسَبُ الحاكمِ وشَكْلُهُ؛ لتَسْتَقيمَ أمورُ الأمةِ والدولَةِ، فالحاكمُ إذا لم يَقَعْ منهُ كُفرٌ صُراحٌ، فيَجِبُ على المحكومينَ طاعتُهُ وإنْ كَثُرَتْ مَعاصيهِ، لا إقْراراً له على مَعصِيَته، كلا، فإنَّ اللهَ أمرَ بـِمُناصَحَتِه؛ ولكنْ لأنَّ الخروجَ عن طاعتِه يُؤَدِّي لإخْلالٍ بأمْنِ المسلمينَ، وقَتْلٍ للنُفوسِ، ونَهْبٍ للأمْوالِ.\n \nوأكَّدَ النبيُّ -عليه الصلاة والسلام- هذا المعنى فقال: \"خِيارُ أَئِمَّتِكُم الَّذين تـُحِّبونَهم ويُحِبُّونَكم، ويُصَلُّونَ عَلَيكم وتُصَلُّونَ عَلَيهم، وشِرَارُ أئِمَّتِكُم الَّذينَ تُبْغِضُونَهم ويُبْغِضونَكم وتَلْعَنونَهم ويَلْعَنونَكم\"، قيل: يا رسولَ اللهِ، أفَلا نُنابِذُهم بالسَّيف؟ فقال: \"لا، ما أقاموا فيكم الصلاةَ\" رواه مسلم، وفي روايةٍ عندَه: \"لا، ما صَلَّوا!\"، أي: ما دُمْتُم تَرَونَهم يُصَلُّونَ ويَأذَنونَ للناسِ بإقامَةِ الصلاةِ، ويُشارِكونَهم فيها.\n \nوفي الحديث الآخر: \"بَايَعْنا رسولَ اللهِ -صلى الله عليه وسلم- على السَّمْعِ والطَّاعَةِ في العُسْرِ واليُسْرِ، والـمَنْشَطِ والـمَكْرَهِ، وعلى أَثَرَةٍ عَلَينا، وعلى ألَّا نُنازِعَ الأمرَ أهلَهُ، إلّا أنْ تَرَوا كُفْراً بَواحاً عِنْدَكم منَ اللهِ -تعالى- فيهِ بُرهانٌ\" متفق عليه.\n \nأسألُ اللهَ -تعالى- أنْ يَستَعْمِلَنا جميعاً في طاعتهِ، أسألُ اللهَ أنْ يستعملَنا جميعاً لخِدمَةِ دينهِ، اللهمَّ إنَّا نَسألُكَ أنْ تَسْتَخْدِمَنا لخدمةِ دينِكَ، يا حَيُّ يا قَيُّومُ، يا رَبَّ العالمين.\n \nاللهمَّ إنَّا نَسألُكَ أنْ تُوَفِّقَ، وتُسَلِّمَ، وتَحْفَظَ حُجَّاجَ بَيْتِكَ الكريم، اللهمَّ احفَظْ حُجَّاجَ بيتِكَ الحرام، اللهمَّ مَنْ أرادَ بِهِم تَفجيراً، أو تَخريباً، أو إفْساداً، أو بَـــلـْــبَــلَة، فعليكَ بهِ، يا قَوِيُّ يا عَزيزُ، اللهمَّ رُدَّ كَيْدَهُ في نَحْرِهِ، اللهمَّ افْضَحْ سَريرَتَهُ، واهْتِكْ سِتْرَهُ، يا قَوِيُّ يا عزيز، يا مَنْ لا تَخْفَى عليكَ خافِيَة، يا ربَّ العالمين.\n \nاللهمَّ إنَّا نَسألُكَ أنْ تـَجْزِيَ خَيرَ الجَزاءِ كُلَّ مَنْ اعْتَنى، أو اهْتَمَّ، أو خَدَمَ حُجَّاجَ بَيتِكَ الحرام، يا حيُّ يا قَيومُ يا ربَّ العالمين.\n \nاللهمَّ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ ملامح من حجة الوداع 2/ خطبة حجة الوداع 3/ نظرات وتأملات فيها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَصِلُ -عليه الصلاة والسلام- إلى مكةَ فيَدْخُلها، ويَأتي بابَ بَنـي شَيْبَةَ، فيرى -صلى الله عليه وسلم- البيتَ العظيمَ الذي طَالـَما حِيْلَ بينَه وبينَ الطوافِ بهِ... ويلتفِتُ حَولَهُ فلا هُبلَ ولا الّلاتَ ولا العُزَّى، ينظرُ إلى الطائفينَ فلا يَرى مَنْ يطوفُ عارِياً كَطوافِ الكفَّارِ؛ ولا يَسمَعُ من يُلبِّي تَلْبِيَةَ الكافرينَ، إنَّما يَرى الـمُوَحِّدينَ المؤمنين، فيَستَلِمُ البيتَ ثم يقول: \"اللَّهُمَّ زِدْ بَيتَكَ هذا تَشْريفَاً، وتَعظيمَاً، وتَكْريماً، وبِرَّاً، ومَهَابَةً، وزِدْ مَنْ شَرَّفَهُ، وعَظَّمَهُ ممَّنْ حَجَّهُ أو اعتَمَرَهُ تعظيماً، وتَشريفاً، وتَكريماً، وبِرَّاً، ومَهابةً\" كما روى الطبراني.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"280350\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ نحمَدُهُ ونَستعينُهُ ونَستغفِرُهُ، ونَعوذُ باللهِ مِن شُرورِ أنفُسِنا وسَيِّئاتِ أعمالِنا، مَن يَهْدِهِ اللهُ فلا مُضِلَّ لَه، ومَن يُضْلِلْ فلا هاديَ لَه.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أنْ لا إلهَ إلّا اللهُ وحدَه لا شريكَ لَه، جَلَّ عنِ الشبيهِ، والمثيلِ والكُفْءِ، والنظير، وأشهدُ أنَّ محمداً عبدُه ورسولُه، وصَفيُّه وخليلُه، وخيرَتُه من خلقِه، وأمينُه على وحيِه، أرسلَهُ اللهُ رحمةً للعالمين، وحُجَّةً على العباد أجمعين، فهدى اللهُ -تعالى- بهِ من الضلالةِ، وعلَّمَ بهِ من الجهالةِ، وكَثَّرَ بهِ بعدَ القِلَّة، فصلواتُ اللهِ وسلامُه عليهِ وعلى آلهِ وصحبهِ ما ذكرَهُ الذاكرونَ الأبرار.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: يا أمةَ محمدٍ &nbsp;-صلى الله عليه وسلم-، أمّا رسولُ اللهِ -صلى الله عليه وسلم- فقد انطلَقَ بدعوتهِ مُنْذُ أنْ ابْتَعَثَهُ اللهُ -تعالى- نَبِيَّاً، انطلقَ يدعو الناسَ إلى عِبادَةِ ربِّهم -جلَّ وعلا-.</p>\n<p>&nbsp;</p>\n<p>بَيْنَ أزِقَّةِ مكةَ الـمُظلِمَةِ، لا يَرى إلّا أصناماً تُعبَد، وأوثاناً تـُمَجَّد، وكافرينَ يَصدُّونَ عن دينِ الله ويـُحارِبونَه.</p>\n<p>&nbsp;</p>\n<p>فيَمضي -صلى الله عليه وسلم- مُهاجِراً إلى المدينة ِفيُواجَهُ بأذى اليهودِ الـمُبْغِضين، وكَيدِ الـمُنافقينَ الحاقدين، يَلقَى الكَيدَ الكُبَّارَ حتى مَرَّتْ السنون، وأظهرَ اللهُ -تعالى- الدين، فيُقْبِلُ -صلى الله عليه وسلم- إلى مكةَ حَاجَّاً، ولمْ يَبْقَ على وفاتِهِ إلا أشهُرٌ مَعدودات، ويَقِفُ فيها في المشهدِ العظيمِ الذي هو أعظمُ حَدَثٍ في حياتهِ، ذلكم هو: حَجَّةُ الوَدَاع. تلكَ الحَجَّةُ العظيمةُ التي لم يَحُجَّ بعدَها -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>في السنةِ العاشرَةِ من الهجرَةِ أعْلَنَ النبيُّ -صلى الله عليه وسلم- قَصْدَهُ للحَجِّ، فَقَدِمَ إلى المدينةِ بَشَرٌ كثيرٌ، كُلُّهم يَلْتَمِسُ أنْ يَأْتَمَّ برسولِ اللهِ -صلى الله عليه وسلم-، ويـَمشي على خُطاهُ. فيَخرُجُ النبيُّ&nbsp; -صلى الله عليه وسلم-&nbsp; بهذِهِ الـجُموعِ الغفيرةِ، يَأتَمُّ بهِ عشراتُ الآلافِ من المؤمنين، مُلَبِّينَ مـُحْرِمينَ، يَـمُرُّونَ بقبائِلِ الأعرابِ، فيَلْحَقُ بهم من شَاءَ اللهُ منَ الناسِ، فيقتربونَ من مكةَ فيكثُرُ جَمعُهم، ويَرتَفِعُ تَكْبيرُهم.</p>\n<p>&nbsp;</p>\n<p>يَصِلُ -عليه الصلاة والسلام- إلى مكةَ فيَدْخُلها، ويَأتي بابَ بَنـي شَيْبَةَ، فيرى -صلى الله عليه وسلم- البيتَ العظيمَ الذي طَالـَما حِيْلَ بينَه وبينَ الطوافِ بهِ، هذا البيتُ الذي كانَ يأتيهِ مُتَخَفِّياً، هذا البيتُ الذي لما سجدَ فيه أُلْقِيَ على رقَبَتِهِ سَلَاً مِنَ الـجَزورِ فإذا بهِ يـَخْتَنِقُ برائِحَةِ الـنَّتــَنِ، والدمُ يسيلُ على رقبتهِ ورأسهِ، يرى النبيُّ &nbsp;-صلى الله عليه وسلم- البيتَ ويلتفِتُ حَولَهُ فلا هُبلَ ولا الّلاتَ ولا العُزَّى، ينظرُ إلى الطائفينَ فلا يَرى مَنْ يطوفُ عارِياً كَطوافِ الكفَّارِ؛ ولا يَسمَعُ من يُلبِّي تَلْبِيَةَ الكافرينَ، إنَّما يَرى الـمُوَحِّدينَ المؤمنين، فيَستَلِمُ البيتَ ثم يقول: \"<span style=\"color: #0000ff;\">اللَّهُمَّ زِدْ بَيتَكَ هذا تَشْريفَاً، وتَعظيمَاً، وتَكْريماً، وبِرَّاً، ومَهَابَةً، وزِدْ مَنْ شَرَّفَهُ، وعَظَّمَهُ ممَّنْ حَجَّهُ أو اعتَمَرَهُ تعظيماً، وتَشريفاً، وتَكريماً، وبِرَّاً، ومَهابةً</span>\" كما روى الطبراني.</p>\n<p>&nbsp;</p>\n<p>ويـَمضي -صلى الله عليه وسلم- في حَجَّتِهِ يُعَلِّمُ الناسَ مَناسِكَهم، وحَولَهُ الكبيرُ والصغيرُ، والغنيُّ والفقيرُ، والعربيُّ والأعجميُّ، والأبيضُ والأسودُ، قد اجتمعوا بينَ يديهِ، فما يَفْعَلُ فِعْلَاً إلّا تَسابَقوا إلى مِثْلِه، يَرجونَ مِن ربِّهم القُربَى، ويـَمضونَ إلى عرفاتٍ شُعْثاً غُبْراً.</p>\n<p>&nbsp;</p>\n<p>فَلَوْ أبصَرَتْ عَيناكَ مَوقِفَهم بـِها *** وقدْ بَسَطوا تِلكِ الأَكُفَّ لِيُرْحَموا</p>\n<p>فلن تَرى إلّا خاشِعاً مُتَذَلِّلاً *** وآخَرَ يـَبْكي ذَنـْبَهُ يـَتــَرنـَّمُ</p>\n<p>تَراهُم على الرَمْضَاءِ شُعْثاً رُؤوسُهم *** وغُبْراً وهُم فيها أَسَرُّ وأنْعَمُ</p>\n<p>يُـنادونَهُ يا رَبّ ! يا رَبّ ! إنــَّنا *** عَبيدُكَ لا نــَبْغي سِواكَ وتـَـعلَمُ</p>\n<p>وهَا نحنُ نَرجو منكَ ما أنتَ أهْلُهُ *** فأنتَ الذي تُعطي الـجَزيلَ وتُنعِمُ</p>\n<p>فَلَّلهِ ذاكَ الـمَشهدُ الأعظمُ الذي *** كَمَوقِفِ يومِ العَرْضِ بَلْ ذاكَ أعظمُ</p>\n<p>ويَدنو بهِ الجبَّارُ جَلَّ جَلالُهُ *** يـُـباهي بِـهِم أمْلاكَهُ فهوَ أكْــــرَمُ</p>\n<p>يقولُ عِبادي قد أتـَوني مـَحَبَّةً *** وإنـِّي بـِهم بـَـــرٌّ أجـُـــودُ وأُكْـــرِمُ</p>\n<p>فَأُشْهِدُكُم أنِّي غَفَرتُ ذُنُوبـَهم *** وأعطَيــتُهم ما أمَّلُوهُ وأُنــْعِمُ</p>\n<p>&nbsp;</p>\n<p>يَقِفُ -عليه الصلاة والسلام-، وسطَ هذهِ الجُموعِ في عرفاتٍ، فيُلقي خُطبةً عَصْمَاءَ لآلافِ الحُجَّاجِ الـمُوَحِّدين... أُلْقِيَتْ على آلافِ الخَاشِعينَ الذينَ عَرفَهم في قِيامِ الليل، وصيامِ النهارِ، وبَذْلِ الـمُهَجِ والأموالِ في سبيلِ الله، هَؤُلاءِ الذينَ قاتلوا معَهُ في بَدرٍ، وجُرِحوا في أُحُد، وحوصِروا في الـخَندَقِ، ومَضَوا معَه في جَيشِ العُسْرَةِ إلى تبوك، وأقبلوا معَه من حُنَينٍ، ثم إذا بهِ يَراهُم لا يَزالونَ معَه على الطريقِ، لم يــَتَخلَّفْ منهم أَحَدٌ، ولم يَنْكُلْ منهم أحدٌ، ولم يـَمَلَّ منهم أحدٌ، خرجوا معَه قَبلَ عَشْرِ سنين، مُهاجرينَ من مكةَ، وها هُم اليومَ يعودونَ معَه فاتحين، بــِرُغْمِ ما أصابَهم من حُروبٍ وكُرُباتٍ.</p>\n<p>&nbsp;</p>\n<p>يرى -صلى الله عليه وسلم- أبا بكرٍ مـُحرِماً، فإذا رَجُلٌ قد قَضى معَه أكثرَ من ثلاثٍ وعشرينَ سنةٍ، ويَرى عُمرَ وعُثمانَ وعلياً وبَقيَّةَ صحابَتهِ الكِرام فإذا قَومٌ قد بَذلوا وجَاهَدوا، ثم هُمُ اليومَ يَرفعونَ أبصَارَهم، يَنظُرونَ إلى قَائِدِهم وحَبيبِهم، ومُهْجَةِ نُفوسِهم، وجُمَّارَةِ قُلوبِهم، يَنظرونَ إليهِ وهو يَنظرُ إليهم النظراتِ الأخيرَةِ، ويـَخطو الخطَواتِ الأخيرَةِ، ويَتَكلَّمُ بالكلماتِ الأخيرَةِ.</p>\n<p>&nbsp;</p>\n<p>روى مسلم أنَّه &nbsp;-صلى الله عليه وسلم- قالَ لهم في خُطبةِ عرفاتٍ، قالَ لهم -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">أيُّها الناسُ اسْـمَـعوا قَولي، فإنِّي لا أدْري لَعَلِّي لا أَلْقاكُم بعدَ عامي هذا. أيُّها الناسُ إنَّ دِمَاءَكُم، وأمْوالَكم، حَرامٌ علَيكم كَحُرْمَةِ يـَومِكُم هذا، في شَهْرِكم هذا في بَلَدِكم هذا. وإنَّ كُلَّ شَيءٍ من أمرِ الجاهِليةِ مَوضوعٌ تحتَ قَدَمَيَّ، وإنَّ دِماءَ الجاهليةِ مَوضُوعَةٌ، وإنَّ أوَّلَ دَمٍ أَضَعُ مِن دَمِنا دَم ابنِ رَبيعَةَ بنِ الحارث، وإنَّ رِبَا الجاهليَّةِ مَوضوعٌ، وإنَّ أوَّلَ رِباً أضَعُ رِبا العباسِ بنِ عبدِ المطلب، فإنَّه موضوعٌ كُلّه. أيُّها الناسُ إنَّ الشيطانَ قد يــَئِسَ من أنْ يــُعْبَدَ في أرضِكم هذهِ أبَداً، لكنَّهُ رَضِيَ أنْ يُطاعَ فيما سِوَى ذلك، فلقد رَضِيَ بما تـَحقِرونَ من أعمالِكم؛ فاحذَروهُ على دينِكم</span>\".</p>\n<p>&nbsp;</p>\n<p>يعني: يئِسَ الشيطانُ أنْ يــُعيدَكم لعبادَةِ الأصنامِ، لكنهُ رضيَ بما تَحقِرونَ من أعمالِكم، رضيَ أنْ تُطيعَهُ في نَظْرَةٍ مـُحَرَّمَةٍ، وكلِمَةٍ محرمةٍ، أو كَسْبٍ مُشتَبَهٍ، وعلاقَةٍ غيرِ عَفيفَةٍ، أو تَضْييعٍ لصلاةٍ، كانَ -عليه الصلاة والسلام- يـُخَوِّفُ أصحابَهُ من مثلِ ذلك.</p>\n<p>&nbsp;</p>\n<p>ثم قال &nbsp;-صلى الله عليه وسلم-: \" <span style=\"color: #0000ff;\">أيُّها الناسُ، اتَّقوا اللهَ في النساءِ، فإنَّكم إنَّما أخَذْتـُموهُنَّ بأمَانَةِ اللهِ، واسْتَحْلَلْتُم فُروجَهُنَّ بكَلِمَةِ اللهِ -يعني: بالعقدِ الشرعي- إنَّ لَكُم عَلَيهِنَّ حَقاً، ولـَهُنَّ عَليكم حَقاً، لكم عليهنَّ ألّا يُوطِئْنَ فُرُشَكم أحَداً تَكْرَهونَهُ <span style=\"color: #008000;\">-يعني لا تُدْخِلُ امرَأتُكَ لبيتِكَ أحَداً فيَمشي على فِراشِكَ، وسَجَّادِ البيتِ وأنتَ تَكرَهُه، لا امرَأةً ولا رجُلاً-</span> قال : فإنْ فَعَلْنَ ذلكَ فاضْرِبوهُنَّ -أي: أدِّبُوهن- ضَرْباً غيرَ مُبَرِّحٍ، ولهنَّ عليكُم رِزْقُهنَّ، وكِسْوَتُهن بالمعروفِ -ثم قالَ-: فاعقِلوا أيُّها الناسُ قَولي؛ فإنِّي قد بَلَّغْتُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم خَشِيَ &nbsp;-صلى الله عليه وسلم- على أمَّتِهِ من أنْ تَلعبَ بها البِدَعُ والـمُحْدَثاتُ، فأرْجَعَهم إلى أصْلَينِ عَظيمَينِ، قالَ: \"<span style=\"color: #008000;\">قَدْ تــَركْتُ فيكم ما لَنْ تَضِلُّوا بَعدَهُ إنْ اعتَصَمتُم بهِ: كتابَ اللهِ، وسُنَّةَ رسولِه &nbsp;-صلى الله عليه وسلم-</span>\".</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ المؤمنين: لو تَأمَّلْتُم هذهِ الخُطبَةَ العظيمةَ، لوجدتُم أنَّه -عليه الصلاة والسلام- شمل جميعَ شَرائِعِ الدينِ، فبدَأَ بحقُوقِ العبادِ بينَهم فقالَ: \"<span style=\"color: #0000ff;\">إنَّ دِماءَكُم وأموالَكُم</span>\"، ثمَّ أسقطَ جميعَ ما سَبَقَ من الدِّماءِ والأموالِ الـمُحرَّمَةِ وألغاها وأمرَهم أنْ يَبدَؤوا من اليومِ صَفْحَةً جديدةً، ثم حَذَّرَهم من الشيطانِ أنْ يُوقِعَهم في صِغَارِ المعاصي التي يَـحتقِرُها الناس، ثم أوصى خَيراً بالزَّوجاتِ، وأمَرَ بالإحْسانِ إليهِنّ.</p>\n<p>&nbsp;</p>\n<p>ثم التفتَ إلى علاقَةِ الحاكِمِ بالـمَحْكُومِ، فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">يا أيُّها الناسُ اسـمَعوا وأطيعوا وإنْ أُمِّرَ عَلَيكم عَبْدٌ حَبَشِيٌّ مـُجَدَّعٌ -أيْ: مَقطوعُ الأنْفِ، أو الأطْرَافِ- ما أقامَ فيكم كتابَ اللهِ -تعالى-</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم التفتَ إلى الأرِقَّاءِ والخَدَمِ فقالَ: \"<span style=\"color: #0000ff;\">أرِقَّاءَكُم أرِقَّاءَكم! أطْعِموهم مّما تَأكُلون، واكْسوهم مّما تَلبَسونَ، وإنْ جَاؤوا بِذَنْبٍ لا تُريدونَ أنْ تَغْفِروهُ -يعني لا تُريدُ أنْ تُسامـِحَهُ بهِ- فَبيعوا عِبادَ اللهِ ولا تُعَذّبوهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم أكَّدَ على حِفْظِ الحقوقِ المالِيَّةِ فقالَ: \"<span style=\"color: #0000ff;\">أيَّها الناسُ، اسمعوا قَولي واعقِلوه، تعلَمونَ أنَّ كُلَّ مُسْلِمٍ أخٌ للمُسلمِ، وأنَّ المسلمينَ إخوَةٌ، فلا يَحِلُّ لامرِئٍ من أخيهِ إلّا ما أعْطاهُ عن طيبِ نَفْسٍ منه، فَلا تَظْلِمُنَّ أنفُسَكم</span>\"، ثم رفعَ بصرَهُ إلى السماءِ وقالَ: \"<span style=\"color: #0000ff;\">اللهُمَّ هَلْ بَلَّغْتُ</span>!\".</p>\n<p>&nbsp;</p>\n<p>ثم ذَكَّرَهم بِلِقاءِ الله، وخَوَّفَهم من سَفْكِ الدماءِ، قال: \"<span style=\"color: #0000ff;\">وسَتَلْقَونَ رَبَّكم فلا تَرْجِعوا بعدي ضُلاّلاً، يَضْرِبُ بعضُكم رِقابَ بعضٍ، ألا لِيُبَلِّغْ الشاهدُ الغائِبَ</span> -يعني: لا يَكفي أنْ تَسْتَمِعوا أنتم أيُّها الـحُجَّاجُ بَلْ أنتم مَأمورونَ أنْ تُبَلِّغوا مَنْ وَراءَكم، \"<span style=\"color: #0000ff;\">ألا لِيُبَلِّغْ الشاهِدُ الغائِبَ، فَلَعَلَّ بعضَ مَن يَبْلُغُه أنْ يكونَ أوْعَى لَه مِن بعضِ من قد سَمِعَه</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي خِتامِ خُطْبَتِهِ &nbsp;-صلى الله عليه وسلم- يَشْعُرُ أنَّه قد أخْرَجَ المسؤوليَّةَ من عُنُقِه، دعاهم إلى الإسلامِ، وصَبَرَ على الأذى، وآخَى بينَ المهاجرينَ والأنصارَ، وقادَهم في المعارِكِ؛ حتى تَعلَّموا القتالَ، وحَكَمَ بينَهم في خِلافاتِهم، بَلْ حَلَّ مَشاكِلَهم الشخصيَّة معَ زَوجاتِهم، وبيَّنَ لهم طُرُقَ الهُدى، وحَذَّرَهم سُبُلَ الرَّدى، ثم ها هو اليومَ يُوَدِّعُهم بهذه الكلماتِ وهو يَشعُرُ أنَّه في آخرِ أيَّام حياتِه، وفِعلاً رَجَعَ -عليه الصلاة والسلام- وماتَ بعدَ حَجِّهِ بأشهرٍ.</p>\n<p>&nbsp;</p>\n<p>ثم قال -عليه الصلاة والسلام- للناس: \"<span style=\"color: #0000ff;\">أيُّها الناسُ، إنكم سَتُسألونَ عنِّي، فما أنتم قائِلون؟</span>\" يعني: أخشى أنه مع كُلِّ هذا الصبرِ والتَّعَبِ والكَدِّ والنَصَبِ أخْشى أنِّي لمْ أقُمْ بما أوجَبَ اللهُ عَلَيَّ، فأنتم، ما رَأيُكم أيُّها الناسُ؟ أنتم نتيجةُ دَعوَتي،&nbsp; إنَّكم ستُسألونَ عنِّي، فما أنتم قائِلون؟ فإذا بالجُموعِ الـمُحْتَشِدَةِ تَصيحُ بينَ يديهِ -عليه الصلاة والسلام- يقولون: \"<span style=\"color: #008000;\">نَشْهَدُ أنَّكَ قد بَلَّغْتَ، وأدَّيْتَ، ونَصَحْتَ، فيُسَرُّ الحبيبُ -صلى الله عليه وسلم- بذلكَ ويُشيرُ بأصبُعهِ إلى السماءِ ويقول: اللهمَّ فاشْهَدْ! اللهم فاشهد! اللهم فاشهد</span>!\". فما أعظَمَها من شهادَةٍ! وما أكبَرَها من سَعَادَةٍ!.</p>\n<p>&nbsp;</p>\n<p>لما يَنظرُ إلى الناسِ فإذا هم يَشهدونَ له -صلى الله عليه وسلم- بالبلاغ وهم الذين أحَبُّوهُ وسَفَكوا دِماءَهم فِداءً لدينهِ، واليومَ يقولونَ: نَشهَد أنَّكَ قد بَلَّغْتَ، وأدَّيتَ، ونَصَحْتَ.</p>\n<p>&nbsp;</p>\n<p>ونحنُ اليومَ نقولُ: نَشْهَدُ أنَّه -صلى الله عليه وسلم- قد بَلَّغَ الرسالةَ، وأدَّى الأمانةَ، ونصحَ الأمةَ، وتَرَكَنا على الـمَحَجَّةِ البيضاءِ ليلِها كنهارِها، ليسَ فيها ظُلْمَةٌ، لا يَزيغُ عنها إلّا هالكٌ، ومَن هَلكَ فهو بِسَبَبِ ضَلالِه وغَيِّهِ، وفَسادِ قَلبهِ وضَعْفِ إيمانهِ؛ لا بسببِ تقصيرِ رسولِنا -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبةُ الكرام: وقد حذَّرَ النبيُّ &nbsp;-صلى الله عليه وسلم- الناسَ من أنْ يَأكُلَ بعضُهم أموالَ بعضٍ، فباللهِ ما حالُ الَّذين يتَكَثَّرونَ بأكلِ أموالِ الناسِ بالاحتيالِ عليهم، أو باستِدَانَتِها والـمُماطَلَةِ بإرجاعِها لا حاجَةً واضطِراراً ولكنْ جَشَعاً وبُخْلاً؟ والنبيُّ -عليه الصلاة والسلام- يقول: \"<span style=\"color: #0000ff;\">إنَّ أموَالَكم حَرامٌ علَيكم كَحُرمَةِ يَومِكم هذا، في شَهْرِكُم هذا، في بَلَدِكُم هذا</span>\". ويومَ القيامةِ يقولُ أمثالُ هؤلاء: &nbsp;(<span style=\"color: #ff0000;\">مَا أَغْنَى عَنِّي مَالِيه * هَلَكَ عَنِّي سُلْطَانِيه</span>) [الحاقة:28-29].</p>\n<p>&nbsp;</p>\n<p>ثم انظُرْ إليهِ -صلى الله عليه وسلم- وهو يَخافُ من سُؤالِ اللهِ له: هلْ بَلَّغْت الرسالَةَ؟ فوَاللهِ لَــنُسْألَنَّ نحنُ، فاللهُ -تعالى- يقول: (<span style=\"color: #ff0000;\">فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِين * فَلَنَقُصَّنَّ عَلَيْهِم بِعِلْمٍ وَمَا كُنَّا غَآئِبِين * وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُوْلَـئِكَ هُمُ الْمُفْلِحُون * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُوْلَـئِكَ الَّذِينَ خَسِرُواْ أَنفُسَهُم بِمَا كَانُواْ بِآيَاتِنَا يِظْلِمُون</span>) [الأعراف:6-9].</p>\n<p>&nbsp;</p>\n<p>فيَسألُ اللهُ -تعالى- الأنبياءَ، هل بَلَّغْتُم؟ هل أمَرْتُم الناسَ بالدَّعوةِ إلى الله؟ هل أخبَرتُموهم بِفَضلِ الجهادِ في سبيلِ الله؟ هل أمَرتُموهم بالأمرِ بالمعروفِ والنهيِ عن المنكرِ؟ هل وَجَّهْتُموهم لِطَلَبِ العِلم؟ فإذا قالَ الأنبياءُ نعم يا رَبَّنا وُجِّهْ السُؤالَ إلَينا، فيسألُنا: قد بَلَّغَكم الرُّسلُ، فهلْ أمَرْتم بالمعروفِ ونـَهَيتُم عن الـمُنكر؟ هل دَعَوتُم إلى الله؟ هل تَصَدَّقْتم؟ هل عَمَرْتُم المسَاجِد؟ (<span style=\"color: #ff0000;\">فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِين</span>).</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ -تعالى- أنْ يَنفعَنا بما سَمعْنا. أقولُ ما تَسمعونَ وأستغفِرُ اللهَ العظيمَ لي ولَكم من كُلِّ ذَنْبٍ، فاستغفِروهُ وتوبوا إليهِ؛ إنَّهُ هو الغفورُ الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانهِ، والشُّكرُ لهُ على تَوفيقهِ وامتِنانهِ، وأشهدُ أنْ لا إلهَ إلّا اللهُ وحدَهُ لا شريكَ لَه تعظيماً لشَأْنهِ، وأشهدُ أنَّ مُحَمَّداً عبدُه ورسولُه الداعي إلى رِضوانِه، صلى اللهُ وسلَّم وباركَ عليهِ وعلى آلهِ وإخوانهِ وخِلَّانِه، ومن سَارَ على نـَهْجِهِ واقْتَفى أثَــرَهُ واسْتَنَّ بسُنَّتِه إلى يومِ الدين.</p>\n<p>&nbsp;</p>\n<p>أيُّها الأحبَّةُ الكرام: وفي خِتامِ خُطبتهِ العَصْماءِ يُبَيِّنُ النبيُّ -صلى الله عليه وسلم- علاقَةَ الحاكِمِ بالـمَحْكُومِ، علاقَةَ السَّمْعِ والطَّاعَةِ وأداءِ الـحُقوقِ من الطَرَفين مهما كانَ نَسَبُ الحاكمِ وشَكْلُهُ؛ لتَسْتَقيمَ أمورُ الأمةِ والدولَةِ، فالحاكمُ إذا لم يَقَعْ منهُ كُفرٌ صُراحٌ، فيَجِبُ على المحكومينَ طاعتُهُ وإنْ كَثُرَتْ مَعاصيهِ، لا إقْراراً له على مَعصِيَته، كلا، فإنَّ اللهَ أمرَ بـِمُناصَحَتِه؛ ولكنْ لأنَّ الخروجَ عن طاعتِه يُؤَدِّي لإخْلالٍ بأمْنِ المسلمينَ، وقَتْلٍ للنُفوسِ، ونَهْبٍ للأمْوالِ.</p>\n<p>&nbsp;</p>\n<p>وأكَّدَ النبيُّ -عليه الصلاة والسلام- هذا المعنى فقال: \"<span style=\"color: #0000ff;\">خِيارُ أَئِمَّتِكُم الَّذين تـُحِّبونَهم ويُحِبُّونَكم، ويُصَلُّونَ عَلَيكم وتُصَلُّونَ عَلَيهم، وشِرَارُ أئِمَّتِكُم الَّذينَ تُبْغِضُونَهم ويُبْغِضونَكم وتَلْعَنونَهم ويَلْعَنونَكم</span>\"، قيل: يا رسولَ اللهِ، أفَلا نُنابِذُهم بالسَّيف؟ فقال: \"<span style=\"color: #0000ff;\">لا، ما أقاموا فيكم الصلاةَ</span>\" رواه مسلم، وفي روايةٍ عندَه: \"<span style=\"color: #0000ff;\">لا، ما صَلَّوا</span>!\"، أي: ما دُمْتُم تَرَونَهم يُصَلُّونَ ويَأذَنونَ للناسِ بإقامَةِ الصلاةِ، ويُشارِكونَهم فيها.</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الآخر: \"<span style=\"color: #008000;\">بَايَعْنا رسولَ اللهِ -صلى الله عليه وسلم- على السَّمْعِ والطَّاعَةِ في العُسْرِ واليُسْرِ، والـمَنْشَطِ والـمَكْرَهِ، وعلى أَثَرَةٍ عَلَينا، وعلى ألَّا نُنازِعَ الأمرَ أهلَهُ، إلّا أنْ تَرَوا كُفْراً بَواحاً عِنْدَكم منَ اللهِ -تعالى- فيهِ بُرهانٌ</span>\" متفق عليه.</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ -تعالى- أنْ يَستَعْمِلَنا جميعاً في طاعتهِ، أسألُ اللهَ أنْ يستعملَنا جميعاً لخِدمَةِ دينهِ، اللهمَّ إنَّا نَسألُكَ أنْ تَسْتَخْدِمَنا لخدمةِ دينِكَ، يا حَيُّ يا قَيُّومُ، يا رَبَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نَسألُكَ أنْ تُوَفِّقَ، وتُسَلِّمَ، وتَحْفَظَ حُجَّاجَ بَيْتِكَ الكريم، اللهمَّ احفَظْ حُجَّاجَ بيتِكَ الحرام، اللهمَّ مَنْ أرادَ بِهِم تَفجيراً، أو تَخريباً، أو إفْساداً، أو بَـــلـْــبَــلَة، فعليكَ بهِ، يا قَوِيُّ يا عَزيزُ، اللهمَّ رُدَّ كَيْدَهُ في نَحْرِهِ، اللهمَّ افْضَحْ سَريرَتَهُ، واهْتِكْ سِتْرَهُ، يا قَوِيُّ يا عزيز، يا مَنْ لا تَخْفَى عليكَ خافِيَة، يا ربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نَسألُكَ أنْ تـَجْزِيَ خَيرَ الجَزاءِ كُلَّ مَنْ اعْتَنى، أو اهْتَمَّ، أو خَدَمَ حُجَّاجَ بَيتِكَ الحرام، يا حيُّ يا قَيومُ يا ربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حجة_الوداع.doc",
      "path": "/database/files/حجة_الوداع.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AC%D8%A9-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%B9/download-file/280351"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حجة-الوداع"
}
