{
  "id": 3044,
  "title": "حديث القرآن عن النار",
  "slug": "حديث-القرآن-عن-النار",
  "author": {
    "name_prefix": null,
    "first_name": "د.",
    "last_name": "منصور الصقعوب"
  },
  "rawContent": "عناصر الخطبة\n                        1/تذكير حر الدنيا بعذاب جهنم 2/التأمل في الآيات التي تناولت ذِكْر جهنم 3/وصف للنار وعذابها وهيئتها ولباس أهلها 4/بعض أسباب دخول النار ووجوب البعد عنها 5/على المؤمن أن يسعى في فكاك نفسه من النار وعذابها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَالْمُؤْمِنُ الْمُوَفَّقُ هُوَ مَنْ يَسْعَى فِي فَكَاكِ نَفْسِهِ مِنَ النَّارِ، وَحِينَ يَرَى شِدَّةَ حَرِّ الدُّنْيَا فَهُوَ يَتَذَكَّرُ حَرَّ النَّارِ، وَيَطْمَحُ لِلنَّجَاةِ بِحُسْنِ الْعَمَلِ وَالْبُعْدِ عَنْ أَسْبَابِ سَخَطِ اللَّهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nحِينَ يَشْتَدُّ الْحَرُّ، وَتَلْتَهِبُ الْأَجْوَاءُ، وَتَرْتَفِعُ دَرَجَاتُ الْحَرَارَةِ، يَتَذَكَّرُ مَنْ حَيِيَ قَلْبُهُ حَرَّ جَهَنَّمَ وَسَمُومَهَا، وَقَدْ رَبَطَ النَّبِيُّ بَيْنَ الْحَرَّيْنِ فَقَالَ: \"فَأَشُدُّ مَا تَجِدُونَ مِنَ الْبَرْدِ، مِنْ زَمْهَرِيرِ جَهَنَّمَ، وَأَشَدُّ مَا تَجِدُونَ مِنَ الْحَرِّ، هُوَ مِنْ حَرِّ جَهَنَّمَ\".\n \nوَفِي الْقُرْآنِ أَكْثَرَ اللَّهُ مِنْ ذِكْرِ نَارِ جَهَنَّمَ، فِي آيَاتٍ بِالْمِئَاتِ، فَدَعُونَا نَتَأَمَّلْ فِي آيِ الْقُرْآنِ الْمُتَحَدِّثَةِ عَنِ النَّارِ، عَلَّ حَرَّ الدُّنْيَا أَنْ يُحْيِيَ قُلُوبَنَا لِنَسْلَمَ مِنْ حَرِّ الْآخِرَةِ.\n \nعِبَادَ اللَّهِ: النَّارُ هِيَ الدَّارُ الَّتِي أَعَدَّهَا اللَّهُ لِلْمُتَمَرِّدِينَ عَلَى شَرْعِهِ، وَهِيَ عَذَابُهُ الَّذِي يُعَذِّبُ بِهِ أَعْدَاءَهُ، وَسِجْنُهُ الَّذِي يَسْجُنُ فِيهِ الْمُجْرِمِينَ، وَهِيَ الْخُسْرَانُ الَّذِي لَا خِزْيَ فَوْقَهُ وَلَا خُسْرَانَ أَعْظَمُ مِنْهُ، سَمَّاهَا اللَّهُ لَظَى؛ (كَلَّا إِنَّهَا لَظَى * نَزَّاعَةً لِلشَّوَى)[الْمَعَارِجِ: 16]؛ لِشِدَّةٍ تَلَظِّيهَا وَتَلَهُّبِهَا، وَالْحُطَمَةَ؛ (لَيُنْبَذَنَّ فِي الْحُطَمَةِ * وَمَا أَدْرَاكَ مَا الْحُطَمَةُ * نَارُ اللَّهِ الْمُوقَدَةُ)[الْهُمَزَةِ: 4-6] لِأَنَّهَا تَحْطِمُ كُلَّ مَا أُلْقِيَ فِيهَا، وَالسَّعِيرَ؛ (وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ)[الْمُلْكِ: 10] لِشِدَّةِ اشْتِعَالِهَا وَارْتِفَاعِ أَلْسِنَةِ لَهَبِهَا.\n \nوَسَمَّاهَا سَقَرَ؛ (ذُوقُوا مَسَّ سَقَرَ)[الْقَمَرِ: 48]، (مَا سَلَكَكُمْ فِي سَقَرَ)[الْمُدَّثِّرِ: 42]؛ لِأَنَّهَا تُذِيبُ الْأَجْسَامَ بِاشْتِدَادِ حَرِّهَا، وَهِيَ الْجَحِيمُ؛ (إِنَّهَا شَجَرَةٌ تَخْرُجُ فِي أَصْلِ الْجَحِيمِ)[الصَّافَّاتِ: 64]، وَهِيَ الْهَاوِيَةُ (وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ)[الْقَارِعَةِ: 10-11] لِأَنَّ الْمُعَذَّبَ يَهْوِي فِيهَا مَعَ بُعْدِ قَعْرِهَا، وَهِيَ جَهَنَّمُ؛ (وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ)[آلِ عِمْرَانَ: 162].\n \nكُلُّ هَذِهِ الْأَسْمَاءِ تَدُلُّ عَلَى عِظَمِ الْمُسَمَّى وَتَعَدُّدِ أَوْصَافِهِ، وَلِكُلِّ اسْمٍ صِفَةٌ تَدُلُّ عَلَيْهِ.\n \nعِبَادَ اللَّهِ: وَالْقُرْآنُ يُجَلِّي لَنَا عِظَمَ النَّارِ، وَالْقَلْبُ الْحَيُّ يَوْجَلُ إِذَا تَصَوَّرَ عَظَمَتَهَا وَسِعَتَهَا؛ فَهِيَ وَاسِعَةٌ تَسْتَوْعِبُ أَهْلَهَا عَلَى كَثْرَتِهِمْ، وَتَطْلُبُ الْمَزِيدَ؛ (يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ وَتَقُولُ هَلْ مِنْ مَزِيدٍ)[ق: 30]، وَهِيَ بَعِيدَةُ الْقَعْرِ، شَدِيدَةُ الْعُمْقِ (فَأُمُّهُ هَاوِيَةٌ)[الْقَارِعَةِ: 9]، وَفِي الصَّحِيحِ: \"كُنَّا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، إِذْ سَمِعَ وَجْبَةً، فَقَالَ: \"تَدْرُونَ مَا هَذَا؟\" قَالَ: قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"هَذَا حَجَرٌ رُمِيَ بِهِ فِي النَّارِ مُنْذُ سَبْعِينَ سَنَةً، فَهُوَ يَهْوِي فِي النَّارِ حَتَّى انْتَهَى الْآنَ إِلَى قَعْرِهَا\"، وَهِيَ -لِعِظَمِهَا- تُجَرُّ وَلَا تُحْمَلُ؛ (وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ)[الْفَجْرِ: 23].\n \nوَلَكَ أَنْ تَتَصَوَّرَ الْعَدَدَ الَّذِي أَخْبَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ يَجُرُّهَا، فَهُوَ مَا يَقْرُبُ مِنْ خَمْسَةِ مِلْيَارَاتِ مَلَكٍ، قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"يُؤْتَى بِجَهَنَّمَ يَوْمَئِذٍ لَهَا سَبْعُونَ أَلْفَ زِمَامٍ، مَعَ كُلِّ زِمَامٍ سَبْعُونَ أَلْفَ مَلَكٍ يَجُرُّونَهَا\" ثُمَّ قَرَأَ الْآيَةَ، فَاللَّهُمَّ اعْصِمْنَا مِنْهَا.\n \nوَلِعِظَمِهَا يَا كِرَامُ فَإِنَّ الصِّرَاطَ الْمَنْصُوبَ عَلَيْهَا يَسْتَوْعِبُ كُلَّ النَّاسِ دُفْعَةً وَاحِدَةً، وَفِي الْقُرْآنِ: (وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ)[الزُّمَرِ: 67]، قَالَتْ عَائِشَةُ: \"قُلْتُ: فَأَيْنَ النَّاسُ يَوْمَئِذٍ يَا رَسُولَ اللَّهِ؟ قَالَ: \"عَلَى جِسْرِ جَهَنَّمَ\".\n \nوَلِلنَّارِ سُرَادِقٌ يُحِيطُ بِكُلِّ أَهْلِهَا لَا يَسْتَطِيعُونَ الْخُرُوجَ وَالْفِرَارَ مِنْهَا؛ (إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا)[الْكَهْفِ: 29]، (وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌ بِالْكَافِرِينَ)[التَّوْبَةِ: 49].\n \nوَلِلنَّارِ خَزَنَةٌ غِلَاظٌ شِدَادٌ، لَا يَلِينُونَ لِكَافِرٍ وَظَالِمٍ؛ (عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ)[التَّحْرِيمِ: 6]، يَتَوَسَّلُ إِلَيْهِمُ الْمُعَذَّبُونَ لِلتَّخْفِيفِ أَوِ الْقَضَاءِ (وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ)[الزُّخْرُفِ: 77].\n \nهَذِهِ النَّارُ لَيْسَ وَقُودُهَا الْحَطَبَ وَالْخَشَبَ، بَلْ وَقُودُهَا النَّاسُ وَالْحِجَارَةُ؛ (فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[الْبَقَرَةِ: 24]، وَلِلنَّارِ شَرَرٌ يَقْذِفُ بِلَهَبٍ كَالْبِنَاءِ الْمُرْتَفِعِ، يَرَاهُ النَّاسُ مِنْ بَعِيدٍ أَسْوَدَ مُلْتَهِبًا؛ (إِنَّهَا تَرْمِي بِشَرَرٍ كَالْقَصْرِ)[الْمُرْسَلَاتِ: 32]، (كَأَنَّهُ جِمَالَةٌ صُفْرٌ)[الْمُرْسَلَاتِ: 33].\n \nعِبَادَ اللَّهِ: وَالنَّارُ وَصَفَهَا اللَّهُ بِأَنَّهَا حَامِيَةٌ فَقَالَ: (تَصْلَى نَارًا حَامِيَةً)[الْغَاشِيَةِ: 4]، وَوَصَفَ لَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذَا حِينَ قَالَ: \"نَارُكُمْ هَذِهِ الَّتِي يُوقِدُ ابْنُ آدَمَ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا، مِنْ حَرِّ جَهَنَّمَ\"، قَالُوا: وَاللَّهِ إِنْ كَانَتْ لَكَافِيَةً، يَا رَسُولَ اللَّهِ، قَالَ: \"فَإِنَّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتِّينَ جُزْءًا، كُلُّهَا مِثْلُ حَرِّهَا\".\n \nوَوَصَفَهَا اللَّهُ بِأَنَّهَا تَلَظَّى؛ (فَأَنْذَرْتُكُمْ نَارًا تَلَظَّى)[اللَّيْلِ: 14]؛ أَيْ: تَتَوَهَّجُ وَتَتَّقِدُ فَلَا تَخْمُدُ وَلَا تَهْدَأُ نَارُهَا، وَبِأَنَّهَا نَزَّاعَةٌ لِلشَّوَى، وَبِأَنَّهَا لَا تُبْقِي وَلَا تَذَرُ، قِيلَ: أَيْ لَا تُبْقِي لَحْمًا، وَلَا تَتْرُكُ عَظْمًا وَعَصَبًا إِلَّا أَحْرَقَتْهُ، وَبِأَنَّهَا تَصِلُ إِلَى الْفُؤَادِ؛ (الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ)[الْهُمَزَةِ: 7]، وَبِأَنَّهَا تَشْهَقُ فَيُزْعِجُ أَهْلَ النَّارِ شَهِيقُهَا وَتُرْعِبُهُمْ؛ (إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ)[الْمُلْكِ: 7]، وَبِأَنَّهَا تَغْلِي مِنْ شِدَّةِ الْحَرِّ غَيْظًا عَلَى الْكَافِرِينَ (تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ)[الْمُلْكِ: 8]، وَوَصَفَهَا رَبُّنَا بِأَنَّ هَوَاءَهَا سَمُومٌ، وَظِلَّهَا يَحْمُومٌ، وَمَاءَهَا حَمِيمٌ، فَقَالَ: (فِي سَمُومٍ وَحَمِيمٍ * وَظِلٍّ مِنْ يَحْمُومٍ * لَا بَارِدٍ وَلَا كَرِيمٍ)[الْوَاقِعَةِ: 42-44]، وَبِأَنَّهَا تَصْهَرُ الْبُطُونَ وَالْأَمْعَاءَ فَقَالَ: (فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ * يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ)[الْحَجِّ: 19-20].\n \nيَا كِرَامُ: وَلِلنَّارِ أَبْوَابٌ سَبْعَةٌ، يَدْخُلُ كُلُّ قَوْمٍ مِنْ بَابٍ بِحَسْبِ عَمَلِهِمُ السَّيِّئِ؛ (لَهَا سَبْعَةُ أَبْوَابٍ لِكُلِّ بَابٍ مِنْهُمْ جُزْءٌ مَقْسُومٌ)[الْحِجْرِ: 44].\n \nفَإِنْ سَأَلْتَ عَنِ الطَّعَامِ هُنَاكَ، فَقَدْ بَيَّنَهُ اللَّهُ فِي الْقُرْآنِ بِأَنَّ طَعَامَ أَهْلِهَا الْغِسْلِينُ؛ (وَلَا طَعَامٌ إِلَّا مِنْ غِسْلِينٍ)[الْحَاقَّةِ: 36]؛ وَهُوَ مَا يُسِيلُ مِنْ صَدِيدِ أَهْلِ النَّارِ وَيَخْرُجُ مِنْ لُحُومِهِمْ، وَالزَّقُّومُ؛ (إِنَّ شَجَرَةَ الزَّقُّومِ * طَعَامُ الْأَثِيمِ * كَالْمُهْلِ يَغْلِي فِي الْبُطُونِ * كَغَلْيِ الْحَمِيمِ)[الدُّخَانِ: 43-46]، (طَلْعُهَا كَأَنَّهُ رُءُوسُ الشَّيَاطِينِ)[الصَّافَّاتِ: 65]، وَالضَّرِيعُ؛ (لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ * لَا يُسْمِنُ وَلَا يُغْنِي مِنْ جُوعٍ)[الْغَاشِيَةِ: 6-7]، وَهُوَ نَوْعٌ مِنَ الشَّوْكِ لَا تَأْكُلُهُ الدَّوَابُّ لِخُبْثِهِ، وَأَمَّا الشَّرَابُ فَالْحَمِيمُ؛ (وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ)[مُحَمَّدٍ: 15]، وَالْغَسَّاقُ؛ (هَذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ)[ص: 57]، وَهُوَ مَا يَسِيلُ مِنْ جِلْدِ الْكَافِرِ وَلَحْمِهِ، وَالصَّدِيدُ؛ (وَيُسْقَى مِنْ مَاءٍ صَدِيدٍ * يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ)[إِبْرَاهِيمَ: 16-17] لِقَذَارَتِهِ وَمَرَارَتِهِ.\n \nعِبَادَ اللَّهِ: وَأَخْبَرَ اللَّهُ عَنْ لِبَاسِ أَهْلِ النَّارِ فَقَالَ: (قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ)[الْحَجِّ: 19]، فَرُحْمَاكَ رَبَّنَا، حَتَّى الثِّيَابُ مِنْ نَارٍ، قَالَ سَعِيدُ بْنُ جُبَيْرٍ: \"مِنْ نُحَاسٍ، وَهُوَ أَشَدُّ الْأَشْيَاءِ حَرَارَةً إِذَا حَمِيَ\"، وَقَالَ عَنْ لِبَاسِهِمْ: (سَرَابِيلُهُمْ مِنْ قَطِرَانٍ)[إِبْرَاهِيمَ: 50]، وَهُوَ الَّذِي تُطْلَى بِهِ الْإِبِلُ، وَهُوَ أَلْصَقُ شَيْءٍ بِالنَّارِ.\n \nوَهِيَ مَعَ كُلِّ هَذَا فَهِيَ مُحِيطَةٌ بِسَاكِنِيهَا، ضَيِّقَةٌ عَلَى سُكَّانِهَا؛ (وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا)[الْفُرْقَانِ: 13]، مُغْلَقَةٌ عَلَيْهِمْ؛ (إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ)[الْهُمَزَةِ: 8]، (يَطُوفُونَ بَيْنَهَا وَبَيْنَ حَمِيمٍ آنٍ)[الرَّحْمَنِ: 44]؛ قِيلَ: يَمْشُونَ بَيْنَ مَكَانِ النَّارِ وَالْحَمِيمِ، فَإِذَا أَصَابَهُمْ حَرُّ النَّارِ طَلَبُوا التَّبَرُّدَ، فَلَاحَ لَهُمُ الْمَاءُ فَذَهَبُوا إِلَيْهَا فَأَصَابَهُمْ حَرُّهُ، فَانْصَرَفُوا إِلَى النَّارِ دَوَالِيكَ، فَفِرَارُهُمْ مِنْ عَذَابٍ إِلَى عَذَابٍ.\n \nوَلَكَ أَنْ تَتَصَوَّرَ أَنَّ كُلَّ هَذَا الْعَذَابِ عَلَيْهِمْ وَهُمْ مُقَيَّدُونَ بِالسَّلَاسِلِ؛ (وَجَعَلْنَا الْأَغْلَالَ فِي أَعْنَاقِ الَّذِينَ كَفَرُوا)[سَبَأٍ: 33]، (ثُمَّ فِي سِلْسِلَةٍ ذَرْعُهَا سَبْعُونَ ذِرَاعًا فَاسْلُكُوهُ)[الْحَاقَّةِ: 32]، (مُقَرَّنِينَ فِي الْأَصْفَادِ)[إِبْرَاهِيمَ: 49]، (إِذِ الْأَغْلَالُ فِي أَعْنَاقِهِمْ وَالسَّلَاسِلُ يُسْحَبُونَ)[غَافِرٍ: 71]، (فِي الْحَمِيمِ ثُمَّ فِي النَّارِ يُسْجَرُونَ)[غَافِرٍ: 72]، فَتَأَمَّلْ كَيْفَ أَنَّ الْأَغْلَالَ لَا فِي الْأَيْدِي بَلْ فِي الْأَعْنَاقِ؛ لِيَكُونَ أَشَدَّ إِذْلَالًا وَأَعْظَمَ عَذَابًا.\n \nهَذِهِ هِيَ النَّارُ، وَهَذَا شَيْءٌ مِنْ حَدِيثِ الْقُرْآنِ عَنْ وَصْفِهَا، لَنْ يَصِفَهَا لَكَ أَحَدٌ كَوَصْفِ خَالِقِهَا -سُبْحَانَهُ- لَهُ، فَاللَّهُمَّ اعْصِمْنَا وَالْمُسْلِمِينَ مِنْهَا، وَقِنَا حَرَّ الدُّنْيَا وَحَرَّ جَهَنَّمَ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ.\n \nعِبَادَ اللَّهِ: وَالْقُرْآنُ ذَكَرَ لَنَا طَرِيقَ وَأَسْبَابَ دُخُولِ النَّارِ، كَيْ نَنْأَىْ عَنْ هَذِهِ الْفِعَالِ وَالْخِصَالِ.\n \nفَأَعْظَمُ سَبَبٍ لِدُخُولِهَا الْكُفْرُ وَالشِّرْكُ؛ (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ)[الْمَائِدَةِ: 72]، (وَالَّذِينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَ)[فَاطِرٍ: 36].\n \nوَالنِّفَاقُ -وَهُوَ إِظْهَارُ الْإِسْلَامِ وَإِبِطَانُ الْكُفْرِ- مِنْ أَشَدِّ أَسْبَابِ الْعَذَابِ وَالْخُلُودِ فِي أَدْنَى دَرَكَاتِهِ؛ (إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ)[النِّسَاءِ: 145]، وَأَكْلُ الرِّبَا سَبَبٌ مِنْ أَسْبَابِ الْعَذَابِ؛ (الَّذِينَ يَأْكُلُونَ الرِّبَا لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ)[الْبَقَرَةِ: 275]، فَيَا خُسْرَانَ مَنْ كَانَتْ مَكَاسِبُهُ مِنَ الرِّبَا.\n \nوَأَكْلُ أَمْوَالِ الْيَتَامَى عُقُوبَةُ أَهْلِهِ النَّارُ؛ (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النِّسَاءِ: 10]، فَمَالُ الْيَتِيمِ نَارٌ تَحْرِقُ كُلَّ مَنْ يَمْتَدُّ إِلَيْهِ بِخِيَانَةٍ.\n \nوَأَكْلُ أَمْوَالِ النَّاسِ بِالْبَاطِلِ سَبَبٌ مِنْ أَسْبَابِ عَذَابِ النَّارِ؛ (لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ... وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا)[النِّسَاءِ: 30].\n \nوَقَتْلُ الْمُؤْمِنِ عَمْدًا مِنْ أَسْبَابِ الْعَذَابِ: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا)[النِّسَاءِ: 93]، وَالرُّكُونُ إِلَى الظَّالِمِينَ، وَإِقْرَارُهُمْ عَلَى مَا هُمْ عَلَيْهِ مِنَ الْبَاطِلِ وَالْمُنْكَرِ، يُعَرِّضُ الْعَبْدَ لِلنَّارِ؛ (وَلَا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ)[هُودٍ: 113]، وَالتَّفْرِيطُ فِي أَوَامِرِ اللَّهِ، وَتَرْكُ الصَّلَاةِ، سَبَبٌ لِعَذَابِ اللَّهِ؛ (مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ * وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ...)[الْمُدَّثِّرِ: 42-44].\n \nوَبَعْدُ: فَالْمُؤْمِنُ الْمُوَفَّقُ هُوَ مَنْ يَسْعَى فِي فَكَاكِ نَفْسِهِ مِنَ النَّارِ، وَحِينَ يَرَى شِدَّةَ حَرِّ الدُّنْيَا فَهُوَ يَتَذَكَّرُ حَرَّ النَّارِ، وَيَطْمَحُ لِلنَّجَاةِ بِحُسْنِ الْعَمَلِ وَالْبُعْدِ عَنْ أَسْبَابِ سَخَطِ اللَّهِ.\n \nوَالصَّالِحُونَ كُلُّ حَرٍّ يُذَكِّرُهُمْ بِحَرِّ النَّارِ؛ فَيَسْعَوْنَ بِصَالِحِ الْعَمَلِ لِلنَّجَاةِ، قَالَ أَبُو وَائِلٍ: \"خَرَجْنَا مَعَ ابْنِ مَسْعُودٍ، فَأَتَيْنَا عَلَى تَنُّورٍ، فَلَمَّا رَآهُ عَبْدُ اللَّهِ وَالنَّارُ تَلْتَهِبُ فِي جَوْفِهِ قَرَأَ هَذِهِ الْآيَةَ: (إِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغِيظَا وَزَفِيرًا)[الْفُرْقَانِ: 12]\".\n \nوَمَرَّ طَاوُوسٌ بِالسُّوقِ فَرَأَى رُؤُوسًا مَشْوِيَّةً بَارِزَةَ الْأَسْنَانِ، فَلَمْ يَنْعَسْ تِلْكَ اللَّيْلَةَ، وَقَالَ: \"إِنَّ اللَّهَ يَقُولُ: (تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ)[الْمُؤْمِنُونَ: 104]\".\n \nوَرَأَى الْحَجَّاجُ أَعْرَابِيًّا فَدَعَاهُ لِلطَّعَامِ مَعَهُ، فَقَالَ: \"إِنَّهُ دَعَانِي مَنْ هُوَ خَيْرٌ مِنْكَ فَأَجَبْتُهُ، قَالَ: وَمَنْ هُوَ؟ قَالَ: اللَّهُ -تَعَالَى-، دَعَانِي إِلَى الصَّوْمِ فَصُمْتُ. قَالَ: فِي هَذَا الْحَرِّ الشَّدِيدِ؟ قَالَ: نَعَمْ، صُمْتُ لِيَوْمٍ أَشَدَّ حَرًّا مِنْ هَذَا الْيَوْمِ\".\n \nاللَّهُمَّ أَحْيِ قُلُوبَنَا، وَاجْعَلْنَا مِمَّنْ تَزِيدُهُمْ عِظَاتُ الْقُرْآنِ هَدًى وَصَلَاحًا، اللَّهُمَّ اعْصِمْنَا وَالْمُسْلِمِينَ مِنَ النَّارِ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى مُحَمَّدٍ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تذكير حر الدنيا بعذاب جهنم 2/التأمل في الآيات التي تناولت ذِكْر جهنم 3/وصف للنار وعذابها وهيئتها ولباس أهلها 4/بعض أسباب دخول النار ووجوب البعد عنها 5/على المؤمن أن يسعى في فكاك نفسه من النار وعذابها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَالْمُؤْمِنُ الْمُوَفَّقُ هُوَ مَنْ يَسْعَى فِي فَكَاكِ نَفْسِهِ مِنَ النَّارِ، وَحِينَ يَرَى شِدَّةَ حَرِّ الدُّنْيَا فَهُوَ يَتَذَكَّرُ حَرَّ النَّارِ، وَيَطْمَحُ لِلنَّجَاةِ بِحُسْنِ الْعَمَلِ وَالْبُعْدِ عَنْ أَسْبَابِ سَخَطِ اللَّهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370948\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>حِينَ يَشْتَدُّ الْحَرُّ، وَتَلْتَهِبُ الْأَجْوَاءُ، وَتَرْتَفِعُ دَرَجَاتُ الْحَرَارَةِ، يَتَذَكَّرُ مَنْ حَيِيَ قَلْبُهُ حَرَّ جَهَنَّمَ وَسَمُومَهَا، وَقَدْ رَبَطَ النَّبِيُّ بَيْنَ الْحَرَّيْنِ فَقَالَ: \"فَأَشُدُّ مَا تَجِدُونَ مِنَ الْبَرْدِ، مِنْ زَمْهَرِيرِ جَهَنَّمَ، وَأَشَدُّ مَا تَجِدُونَ مِنَ الْحَرِّ، هُوَ مِنْ حَرِّ جَهَنَّمَ\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ أَكْثَرَ اللَّهُ مِنْ ذِكْرِ نَارِ جَهَنَّمَ، فِي آيَاتٍ بِالْمِئَاتِ، فَدَعُونَا نَتَأَمَّلْ فِي آيِ الْقُرْآنِ الْمُتَحَدِّثَةِ عَنِ النَّارِ، عَلَّ حَرَّ الدُّنْيَا أَنْ يُحْيِيَ قُلُوبَنَا لِنَسْلَمَ مِنْ حَرِّ الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: النَّارُ هِيَ الدَّارُ الَّتِي أَعَدَّهَا اللَّهُ لِلْمُتَمَرِّدِينَ عَلَى شَرْعِهِ، وَهِيَ عَذَابُهُ الَّذِي يُعَذِّبُ بِهِ أَعْدَاءَهُ، وَسِجْنُهُ الَّذِي يَسْجُنُ فِيهِ الْمُجْرِمِينَ، وَهِيَ الْخُسْرَانُ الَّذِي لَا خِزْيَ فَوْقَهُ وَلَا خُسْرَانَ أَعْظَمُ مِنْهُ، سَمَّاهَا اللَّهُ لَظَى؛ (<span style=\"color:#ff0000;\">كَلَّا إِنَّهَا لَظَى * نَزَّاعَةً لِلشَّوَى</span>)[الْمَعَارِجِ: 16]؛ لِشِدَّةٍ تَلَظِّيهَا وَتَلَهُّبِهَا، وَالْحُطَمَةَ؛ (<span style=\"color:#ff0000;\">لَيُنْبَذَنَّ فِي الْحُطَمَةِ * وَمَا أَدْرَاكَ مَا الْحُطَمَةُ * نَارُ اللَّهِ الْمُوقَدَةُ</span>)[الْهُمَزَةِ: 4-6] لِأَنَّهَا تَحْطِمُ كُلَّ مَا أُلْقِيَ فِيهَا، وَالسَّعِيرَ؛ (<span style=\"color:#ff0000;\">وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ</span>)[الْمُلْكِ: 10] لِشِدَّةِ اشْتِعَالِهَا وَارْتِفَاعِ أَلْسِنَةِ لَهَبِهَا.</p>\n<p>&nbsp;</p>\n<p>وَسَمَّاهَا سَقَرَ؛ (<span style=\"color:#ff0000;\">ذُوقُوا مَسَّ سَقَرَ</span>)[الْقَمَرِ: 48]، (<span style=\"color:#ff0000;\">مَا سَلَكَكُمْ فِي سَقَرَ</span>)[الْمُدَّثِّرِ: 42]؛ لِأَنَّهَا تُذِيبُ الْأَجْسَامَ بِاشْتِدَادِ حَرِّهَا، وَهِيَ الْجَحِيمُ؛ (<span style=\"color:#ff0000;\">إِنَّهَا شَجَرَةٌ تَخْرُجُ فِي أَصْلِ الْجَحِيمِ</span>)[الصَّافَّاتِ: 64]، وَهِيَ الْهَاوِيَةُ (<span style=\"color:#ff0000;\">وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ</span>)[الْقَارِعَةِ: 10-11] لِأَنَّ الْمُعَذَّبَ يَهْوِي فِيهَا مَعَ بُعْدِ قَعْرِهَا، وَهِيَ جَهَنَّمُ؛ (<span style=\"color:#ff0000;\">وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ</span>)[آلِ عِمْرَانَ: 162].</p>\n<p>&nbsp;</p>\n<p>كُلُّ هَذِهِ الْأَسْمَاءِ تَدُلُّ عَلَى عِظَمِ الْمُسَمَّى وَتَعَدُّدِ أَوْصَافِهِ، وَلِكُلِّ اسْمٍ صِفَةٌ تَدُلُّ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَالْقُرْآنُ يُجَلِّي لَنَا عِظَمَ النَّارِ، وَالْقَلْبُ الْحَيُّ يَوْجَلُ إِذَا تَصَوَّرَ عَظَمَتَهَا وَسِعَتَهَا؛ فَهِيَ وَاسِعَةٌ تَسْتَوْعِبُ أَهْلَهَا عَلَى كَثْرَتِهِمْ، وَتَطْلُبُ الْمَزِيدَ؛ (<span style=\"color:#ff0000;\">يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ وَتَقُولُ هَلْ مِنْ مَزِيدٍ</span>)[ق: 30]، وَهِيَ بَعِيدَةُ الْقَعْرِ، شَدِيدَةُ الْعُمْقِ (<span style=\"color:#ff0000;\">فَأُمُّهُ هَاوِيَةٌ</span>)[الْقَارِعَةِ: 9]، وَفِي الصَّحِيحِ: \"كُنَّا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، إِذْ سَمِعَ وَجْبَةً، فَقَالَ: \"تَدْرُونَ مَا هَذَا؟\" قَالَ: قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"هَذَا حَجَرٌ رُمِيَ بِهِ فِي النَّارِ مُنْذُ سَبْعِينَ سَنَةً، فَهُوَ يَهْوِي فِي النَّارِ حَتَّى انْتَهَى الْآنَ إِلَى قَعْرِهَا\"، وَهِيَ -لِعِظَمِهَا- تُجَرُّ وَلَا تُحْمَلُ؛ (<span style=\"color:#ff0000;\">وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ</span>)[الْفَجْرِ: 23].</p>\n<p>&nbsp;</p>\n<p>وَلَكَ أَنْ تَتَصَوَّرَ الْعَدَدَ الَّذِي أَخْبَرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ يَجُرُّهَا، فَهُوَ مَا يَقْرُبُ مِنْ خَمْسَةِ مِلْيَارَاتِ مَلَكٍ، قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"يُؤْتَى بِجَهَنَّمَ يَوْمَئِذٍ لَهَا سَبْعُونَ أَلْفَ زِمَامٍ، مَعَ كُلِّ زِمَامٍ سَبْعُونَ أَلْفَ مَلَكٍ يَجُرُّونَهَا\" ثُمَّ قَرَأَ الْآيَةَ، فَاللَّهُمَّ اعْصِمْنَا مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>وَلِعِظَمِهَا يَا كِرَامُ فَإِنَّ الصِّرَاطَ الْمَنْصُوبَ عَلَيْهَا يَسْتَوْعِبُ كُلَّ النَّاسِ دُفْعَةً وَاحِدَةً، وَفِي الْقُرْآنِ: (<span style=\"color:#ff0000;\">وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ</span>)[الزُّمَرِ: 67]، قَالَتْ عَائِشَةُ: \"قُلْتُ: فَأَيْنَ النَّاسُ يَوْمَئِذٍ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">عَلَى جِسْرِ جَهَنَّمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِلنَّارِ سُرَادِقٌ يُحِيطُ بِكُلِّ أَهْلِهَا لَا يَسْتَطِيعُونَ الْخُرُوجَ وَالْفِرَارَ مِنْهَا؛ (<span style=\"color:#ff0000;\">إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا</span>)[الْكَهْفِ: 29]، (<span style=\"color:#ff0000;\">وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌ بِالْكَافِرِينَ</span>)[التَّوْبَةِ: 49].</p>\n<p>&nbsp;</p>\n<p>وَلِلنَّارِ خَزَنَةٌ غِلَاظٌ شِدَادٌ، لَا يَلِينُونَ لِكَافِرٍ وَظَالِمٍ؛ (<span style=\"color:#ff0000;\">عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ</span>)[التَّحْرِيمِ: 6]، يَتَوَسَّلُ إِلَيْهِمُ الْمُعَذَّبُونَ لِلتَّخْفِيفِ أَوِ الْقَضَاءِ (<span style=\"color:#ff0000;\">وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُمْ مَاكِثُونَ</span>)[الزُّخْرُفِ: 77].</p>\n<p>&nbsp;</p>\n<p>هَذِهِ النَّارُ لَيْسَ وَقُودُهَا الْحَطَبَ وَالْخَشَبَ، بَلْ وَقُودُهَا النَّاسُ وَالْحِجَارَةُ؛ (<span style=\"color:#ff0000;\">فَاتَّقُوا النَّارَ الَّتِي وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</span>)[الْبَقَرَةِ: 24]، وَلِلنَّارِ شَرَرٌ يَقْذِفُ بِلَهَبٍ كَالْبِنَاءِ الْمُرْتَفِعِ، يَرَاهُ النَّاسُ مِنْ بَعِيدٍ أَسْوَدَ مُلْتَهِبًا؛ (<span style=\"color:#ff0000;\">إِنَّهَا تَرْمِي بِشَرَرٍ كَالْقَصْرِ</span>)[الْمُرْسَلَاتِ: 32]، (<span style=\"color:#ff0000;\">كَأَنَّهُ جِمَالَةٌ صُفْرٌ</span>)[الْمُرْسَلَاتِ: 33].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَالنَّارُ وَصَفَهَا اللَّهُ بِأَنَّهَا حَامِيَةٌ فَقَالَ: (<span style=\"color:#ff0000;\">تَصْلَى نَارًا حَامِيَةً</span>)[الْغَاشِيَةِ: 4]، وَوَصَفَ لَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذَا حِينَ قَالَ: \"<span style=\"color:#0000ff;\">نَارُكُمْ هَذِهِ الَّتِي يُوقِدُ ابْنُ آدَمَ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا، مِنْ حَرِّ جَهَنَّمَ</span>\"، قَالُوا: وَاللَّهِ إِنْ كَانَتْ لَكَافِيَةً، يَا رَسُولَ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">فَإِنَّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتِّينَ جُزْءًا، كُلُّهَا مِثْلُ حَرِّهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَوَصَفَهَا اللَّهُ بِأَنَّهَا تَلَظَّى؛ (<span style=\"color:#ff0000;\">فَأَنْذَرْتُكُمْ نَارًا تَلَظَّى</span>)[اللَّيْلِ: 14]؛ أَيْ: تَتَوَهَّجُ وَتَتَّقِدُ فَلَا تَخْمُدُ وَلَا تَهْدَأُ نَارُهَا، وَبِأَنَّهَا نَزَّاعَةٌ لِلشَّوَى، وَبِأَنَّهَا لَا تُبْقِي وَلَا تَذَرُ، قِيلَ: أَيْ لَا تُبْقِي لَحْمًا، وَلَا تَتْرُكُ عَظْمًا وَعَصَبًا إِلَّا أَحْرَقَتْهُ، وَبِأَنَّهَا تَصِلُ إِلَى الْفُؤَادِ؛ (<span style=\"color:#ff0000;\">الَّتِي تَطَّلِعُ عَلَى الْأَفْئِدَةِ</span>)[الْهُمَزَةِ: 7]، وَبِأَنَّهَا تَشْهَقُ فَيُزْعِجُ أَهْلَ النَّارِ شَهِيقُهَا وَتُرْعِبُهُمْ؛ (<span style=\"color:#ff0000;\">إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ</span>)[الْمُلْكِ: 7]، وَبِأَنَّهَا تَغْلِي مِنْ شِدَّةِ الْحَرِّ غَيْظًا عَلَى الْكَافِرِينَ (<span style=\"color:#ff0000;\">تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ</span>)[الْمُلْكِ: 8]، وَوَصَفَهَا رَبُّنَا بِأَنَّ هَوَاءَهَا سَمُومٌ، وَظِلَّهَا يَحْمُومٌ، وَمَاءَهَا حَمِيمٌ، فَقَالَ: (<span style=\"color:#ff0000;\">فِي سَمُومٍ وَحَمِيمٍ * وَظِلٍّ مِنْ يَحْمُومٍ * لَا بَارِدٍ وَلَا كَرِيمٍ</span>)[الْوَاقِعَةِ: 42-44]، وَبِأَنَّهَا تَصْهَرُ الْبُطُونَ وَالْأَمْعَاءَ فَقَالَ: (<span style=\"color:#ff0000;\">فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ * يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ</span>)[الْحَجِّ: 19-20].</p>\n<p>&nbsp;</p>\n<p>يَا كِرَامُ: وَلِلنَّارِ أَبْوَابٌ سَبْعَةٌ، يَدْخُلُ كُلُّ قَوْمٍ مِنْ بَابٍ بِحَسْبِ عَمَلِهِمُ السَّيِّئِ؛ (<span style=\"color:#ff0000;\">لَهَا سَبْعَةُ أَبْوَابٍ لِكُلِّ بَابٍ مِنْهُمْ جُزْءٌ مَقْسُومٌ</span>)[الْحِجْرِ: 44].</p>\n<p>&nbsp;</p>\n<p>فَإِنْ سَأَلْتَ عَنِ الطَّعَامِ هُنَاكَ، فَقَدْ بَيَّنَهُ اللَّهُ فِي الْقُرْآنِ بِأَنَّ طَعَامَ أَهْلِهَا الْغِسْلِينُ؛ (<span style=\"color:#ff0000;\">وَلَا طَعَامٌ إِلَّا مِنْ غِسْلِينٍ</span>)[الْحَاقَّةِ: 36]؛ وَهُوَ مَا يُسِيلُ مِنْ صَدِيدِ أَهْلِ النَّارِ وَيَخْرُجُ مِنْ لُحُومِهِمْ، وَالزَّقُّومُ؛ (<span style=\"color:#ff0000;\">إِنَّ شَجَرَةَ الزَّقُّومِ * طَعَامُ الْأَثِيمِ * كَالْمُهْلِ يَغْلِي فِي الْبُطُونِ * كَغَلْيِ الْحَمِيمِ</span>)[الدُّخَانِ: 43-46]، (<span style=\"color:#ff0000;\">طَلْعُهَا كَأَنَّهُ رُءُوسُ الشَّيَاطِينِ</span>)[الصَّافَّاتِ: 65]، وَالضَّرِيعُ؛ (<span style=\"color:#ff0000;\">لَيْسَ لَهُمْ طَعَامٌ إِلَّا مِنْ ضَرِيعٍ * لَا يُسْمِنُ وَلَا يُغْنِي مِنْ جُوعٍ</span>)[الْغَاشِيَةِ: 6-7]، وَهُوَ نَوْعٌ مِنَ الشَّوْكِ لَا تَأْكُلُهُ الدَّوَابُّ لِخُبْثِهِ، وَأَمَّا الشَّرَابُ فَالْحَمِيمُ؛ (<span style=\"color:#ff0000;\">وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ</span>)[مُحَمَّدٍ: 15]، وَالْغَسَّاقُ؛ (<span style=\"color:#ff0000;\">هَذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ</span>)[ص: 57]، وَهُوَ مَا يَسِيلُ مِنْ جِلْدِ الْكَافِرِ وَلَحْمِهِ، وَالصَّدِيدُ؛ (<span style=\"color:#ff0000;\">وَيُسْقَى مِنْ مَاءٍ صَدِيدٍ * يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ</span>)[إِبْرَاهِيمَ: 16-17] لِقَذَارَتِهِ وَمَرَارَتِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَأَخْبَرَ اللَّهُ عَنْ لِبَاسِ أَهْلِ النَّارِ فَقَالَ: (<span style=\"color:#ff0000;\">قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ</span>)[الْحَجِّ: 19]، فَرُحْمَاكَ رَبَّنَا، حَتَّى الثِّيَابُ مِنْ نَارٍ، قَالَ سَعِيدُ بْنُ جُبَيْرٍ: \"<span style=\"color:#008000;\">مِنْ نُحَاسٍ، وَهُوَ أَشَدُّ الْأَشْيَاءِ حَرَارَةً إِذَا حَمِيَ</span>\"، وَقَالَ عَنْ لِبَاسِهِمْ: (<span style=\"color:#ff0000;\">سَرَابِيلُهُمْ مِنْ قَطِرَانٍ</span>)[إِبْرَاهِيمَ: 50]، وَهُوَ الَّذِي تُطْلَى بِهِ الْإِبِلُ، وَهُوَ أَلْصَقُ شَيْءٍ بِالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَهِيَ مَعَ كُلِّ هَذَا فَهِيَ مُحِيطَةٌ بِسَاكِنِيهَا، ضَيِّقَةٌ عَلَى سُكَّانِهَا؛ (<span style=\"color:#ff0000;\">وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا</span>)[الْفُرْقَانِ: 13]، مُغْلَقَةٌ عَلَيْهِمْ؛ (<span style=\"color:#ff0000;\">إِنَّهَا عَلَيْهِمْ مُؤْصَدَةٌ</span>)[الْهُمَزَةِ: 8]، (<span style=\"color:#ff0000;\">يَطُوفُونَ بَيْنَهَا وَبَيْنَ حَمِيمٍ آنٍ</span>)[الرَّحْمَنِ: 44]؛ قِيلَ: يَمْشُونَ بَيْنَ مَكَانِ النَّارِ وَالْحَمِيمِ، فَإِذَا أَصَابَهُمْ حَرُّ النَّارِ طَلَبُوا التَّبَرُّدَ، فَلَاحَ لَهُمُ الْمَاءُ فَذَهَبُوا إِلَيْهَا فَأَصَابَهُمْ حَرُّهُ، فَانْصَرَفُوا إِلَى النَّارِ دَوَالِيكَ، فَفِرَارُهُمْ مِنْ عَذَابٍ إِلَى عَذَابٍ.</p>\n<p>&nbsp;</p>\n<p>وَلَكَ أَنْ تَتَصَوَّرَ أَنَّ كُلَّ هَذَا الْعَذَابِ عَلَيْهِمْ وَهُمْ مُقَيَّدُونَ بِالسَّلَاسِلِ؛ (<span style=\"color:#ff0000;\">وَجَعَلْنَا الْأَغْلَالَ فِي أَعْنَاقِ الَّذِينَ كَفَرُوا</span>)[سَبَأٍ: 33]، (<span style=\"color:#ff0000;\">ثُمَّ فِي سِلْسِلَةٍ ذَرْعُهَا سَبْعُونَ ذِرَاعًا فَاسْلُكُوهُ</span>)[الْحَاقَّةِ: 32]، (<span style=\"color:#ff0000;\">مُقَرَّنِينَ فِي الْأَصْفَادِ</span>)[إِبْرَاهِيمَ: 49]، (<span style=\"color:#ff0000;\">إِذِ الْأَغْلَالُ فِي أَعْنَاقِهِمْ وَالسَّلَاسِلُ يُسْحَبُونَ</span>)[غَافِرٍ: 71]، (<span style=\"color:#ff0000;\">فِي الْحَمِيمِ ثُمَّ فِي النَّارِ يُسْجَرُونَ</span>)[غَافِرٍ: 72]، فَتَأَمَّلْ كَيْفَ أَنَّ الْأَغْلَالَ لَا فِي الْأَيْدِي بَلْ فِي الْأَعْنَاقِ؛ لِيَكُونَ أَشَدَّ إِذْلَالًا وَأَعْظَمَ عَذَابًا.</p>\n<p>&nbsp;</p>\n<p>هَذِهِ هِيَ النَّارُ، وَهَذَا شَيْءٌ مِنْ حَدِيثِ الْقُرْآنِ عَنْ وَصْفِهَا، لَنْ يَصِفَهَا لَكَ أَحَدٌ كَوَصْفِ خَالِقِهَا -سُبْحَانَهُ- لَهُ، فَاللَّهُمَّ اعْصِمْنَا وَالْمُسْلِمِينَ مِنْهَا، وَقِنَا حَرَّ الدُّنْيَا وَحَرَّ جَهَنَّمَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَالْقُرْآنُ ذَكَرَ لَنَا طَرِيقَ وَأَسْبَابَ دُخُولِ النَّارِ، كَيْ نَنْأَىْ عَنْ هَذِهِ الْفِعَالِ وَالْخِصَالِ.</p>\n<p>&nbsp;</p>\n<p>فَأَعْظَمُ سَبَبٍ لِدُخُولِهَا الْكُفْرُ وَالشِّرْكُ؛ (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ</span>)[الْمَائِدَةِ: 72]، (<span style=\"color:#ff0000;\">وَالَّذِينَ كَفَرُوا لَهُمْ نَارُ جَهَنَّمَ</span>)[فَاطِرٍ: 36].</p>\n<p>&nbsp;</p>\n<p>وَالنِّفَاقُ -وَهُوَ إِظْهَارُ الْإِسْلَامِ وَإِبِطَانُ الْكُفْرِ- مِنْ أَشَدِّ أَسْبَابِ الْعَذَابِ وَالْخُلُودِ فِي أَدْنَى دَرَكَاتِهِ؛ (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ</span>)[النِّسَاءِ: 145]، وَأَكْلُ الرِّبَا سَبَبٌ مِنْ أَسْبَابِ الْعَذَابِ؛ (<span style=\"color:#ff0000;\">الَّذِينَ يَأْكُلُونَ الرِّبَا لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ</span>)[الْبَقَرَةِ: 275]، فَيَا خُسْرَانَ مَنْ كَانَتْ مَكَاسِبُهُ مِنَ الرِّبَا.</p>\n<p>&nbsp;</p>\n<p>وَأَكْلُ أَمْوَالِ الْيَتَامَى عُقُوبَةُ أَهْلِهِ النَّارُ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span>)[النِّسَاءِ: 10]، فَمَالُ الْيَتِيمِ نَارٌ تَحْرِقُ كُلَّ مَنْ يَمْتَدُّ إِلَيْهِ بِخِيَانَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَكْلُ أَمْوَالِ النَّاسِ بِالْبَاطِلِ سَبَبٌ مِنْ أَسْبَابِ عَذَابِ النَّارِ؛ (<span style=\"color:#ff0000;\">لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ... وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا</span>)[النِّسَاءِ: 30].</p>\n<p>&nbsp;</p>\n<p>وَقَتْلُ الْمُؤْمِنِ عَمْدًا مِنْ أَسْبَابِ الْعَذَابِ: (<span style=\"color:#ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا</span>)[النِّسَاءِ: 93]، وَالرُّكُونُ إِلَى الظَّالِمِينَ، وَإِقْرَارُهُمْ عَلَى مَا هُمْ عَلَيْهِ مِنَ الْبَاطِلِ وَالْمُنْكَرِ، يُعَرِّضُ الْعَبْدَ لِلنَّارِ؛ (<span style=\"color:#ff0000;\">وَلَا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ</span>)[هُودٍ: 113]، وَالتَّفْرِيطُ فِي أَوَامِرِ اللَّهِ، وَتَرْكُ الصَّلَاةِ، سَبَبٌ لِعَذَابِ اللَّهِ؛ (<span style=\"color:#ff0000;\">مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ * وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ</span>...)[الْمُدَّثِّرِ: 42-44].</p>\n<p>&nbsp;</p>\n<p>وَبَعْدُ: فَالْمُؤْمِنُ الْمُوَفَّقُ هُوَ مَنْ يَسْعَى فِي فَكَاكِ نَفْسِهِ مِنَ النَّارِ، وَحِينَ يَرَى شِدَّةَ حَرِّ الدُّنْيَا فَهُوَ يَتَذَكَّرُ حَرَّ النَّارِ، وَيَطْمَحُ لِلنَّجَاةِ بِحُسْنِ الْعَمَلِ وَالْبُعْدِ عَنْ أَسْبَابِ سَخَطِ اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>وَالصَّالِحُونَ كُلُّ حَرٍّ يُذَكِّرُهُمْ بِحَرِّ النَّارِ؛ فَيَسْعَوْنَ بِصَالِحِ الْعَمَلِ لِلنَّجَاةِ، قَالَ أَبُو وَائِلٍ: \"خَرَجْنَا مَعَ ابْنِ مَسْعُودٍ، فَأَتَيْنَا عَلَى تَنُّورٍ، فَلَمَّا رَآهُ عَبْدُ اللَّهِ وَالنَّارُ تَلْتَهِبُ فِي جَوْفِهِ قَرَأَ هَذِهِ الْآيَةَ: (<span style=\"color:#ff0000;\">إِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغِيظَا وَزَفِيرًا</span>)[الْفُرْقَانِ: 12]\".</p>\n<p>&nbsp;</p>\n<p>وَمَرَّ طَاوُوسٌ بِالسُّوقِ فَرَأَى رُؤُوسًا مَشْوِيَّةً بَارِزَةَ الْأَسْنَانِ، فَلَمْ يَنْعَسْ تِلْكَ اللَّيْلَةَ، وَقَالَ: \"إِنَّ اللَّهَ يَقُولُ: (<span style=\"color:#ff0000;\">تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ</span>)[الْمُؤْمِنُونَ: 104]\".</p>\n<p>&nbsp;</p>\n<p>وَرَأَى الْحَجَّاجُ أَعْرَابِيًّا فَدَعَاهُ لِلطَّعَامِ مَعَهُ، فَقَالَ: \"<span style=\"color:#008000;\">إِنَّهُ دَعَانِي مَنْ هُوَ خَيْرٌ مِنْكَ فَأَجَبْتُهُ، قَالَ: وَمَنْ هُوَ؟ قَالَ: اللَّهُ -تَعَالَى-، دَعَانِي إِلَى الصَّوْمِ فَصُمْتُ. قَالَ: فِي هَذَا الْحَرِّ الشَّدِيدِ؟ قَالَ: نَعَمْ، صُمْتُ لِيَوْمٍ أَشَدَّ حَرًّا مِنْ هَذَا الْيَوْمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَحْيِ قُلُوبَنَا، وَاجْعَلْنَا مِمَّنْ تَزِيدُهُمْ عِظَاتُ الْقُرْآنِ هَدًى وَصَلَاحًا، اللَّهُمَّ اعْصِمْنَا وَالْمُسْلِمِينَ مِنَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى مُحَمَّدٍ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حديث_القرآن_عن_النار.doc",
      "path": "/database/files/حديث_القرآن_عن_النار.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AF%D9%8A%D8%AB-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D8%B1/download-file/371243"
    },
    {
      "name": "حديث_القرآن_عن_النار.pdf",
      "path": "/database/files/حديث_القرآن_عن_النار.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AF%D9%8A%D8%AB-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%A7%D8%B1/download-file/371244"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حديث-القرآن-عن-النار"
}
