{
  "id": 1245,
  "title": "حديث عرفة",
  "slug": "حديث-عرفة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/ليس المقصود بالوقوف بعرفة القيام إنما التضرع والدعاء 2/عطايا وهبات في يوم عرفات 3/فوائد في ترتيب الدعاء يوم عرفة 4/بشارة لأهل عرفات\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن أدب الدعاء: أن تستقبلوا القِبْلَة، وترفعوا أيديكم وتتضرعوا إلى الله وأنتم عازمون على التوبة الصادقة، وادعوه وأنتم موقنون بالإجابة، ولا تقنطوا ولا تستبطئوا الإجابة، وأَلِحُّوا بالدعاء؛ فإن الله -تعالى- يُحِبُّ الملحين بالدعاء، ومن لم يسأل الله يغضب عليه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nاللَّهُمَّ لَكَ الْحَمْدُ كَالَّذِي نَقُولُ وَخَيْرٌ مِمَّا نَقُولُ، اللَّهُمَّ لَكَ صَلَاتَنا وَمَحْيَانا وَمَمَاتَنا، وَإِلَيْكَ مَآبنا وَلَكَ تُرَاثنا، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: أيها الإخوة والأخوات: المكان الذي نحن فيه: مشعر عرفة.. أما الزمان فهو عشية التاسع من ذي الحجة يوم عرفة.. والعشي ما بعد زوال الشمس إلى غروبها.\n \nنقف في عرفة وليس المقصود بالوقوف فيها القيام وإنما المراد المكث بها والتفرغ للدعاء والتضرع.\n \nفيوم عرفة: يوم عظيم وهو ركن الحج الأكبر قال عنه رسول الله -صلى الله عليه وسلم- لأهميته: \"الحَجُ عَرَفَة\" فمن لم يقف فيها فلا حج له..!!\n \nفالحمد لله أننا وقفنا على هذا الصعيد الطاهر كما وقف عليه الأنبياءُ والصالحون.. هذا الصعيد الذي ضَمَّخَتْ نسائمَه أنفاسُ الصِّدِّيقين.. وصعدت إلى سمائه أناتُ التائبين وابتهالات المبتهلين. ودعوات المضطرين.. وروَّت ثراه دموعُ التائبين فما أشرفَ هذا اليوم وأجلَ لحظاته..! وما أطيبَ ساعاته وأزكى نسماته..!!\n \nفيا وفد الله المبارك: \"وهم الرُّكبان المُكَرَّمُون\" كما سماكم به رسولُ اللهِ -صلى الله عليه وسلم- حين قال: \"وَفْدُ اللَّهِ ثَلَاثَةٌ: الْحَاجُّ، وَالْمُعْتَمِرُ، وَالْغَازِي\"(رواه ابن حبان وهو صحيح).. أنتم في يوم من أيام الله العظيمة.. وقد سنحت لكم فرصة من فُرص الخير الفريدة.. وأظلكم موسمٌ من مواسمِ الإخباتِ للهِ والتوبةِ والإنابةِ..!!\n \nفما أشرَقَت الشَّمس في دهرها على يومٍ خيرٍ من هذا اليوم.. ولا غربت على يومٍ أكثرَ عطاءً منه..!! فيه يُجزل المولى لقاصديه العطايا.. فيغفر الذنوبَ والخطايا.. ويرفع درجات الواقفين فيه.. ويغمرهم بالهدايا..\n \nعَرَفَاتُ قَلْبِي لَجَّ بِالشَّكْوَى *** دَوَّى بِصَرْخَتِـهِ وَكَمْ دَوَّى\nهَـاجَ الفُؤَادُ تَمَلَّكَتْنِي عَـبْرَةٌ *** لَمَّا رَأَيْتُ النَّاسَ وَالنَّجْوَى\nهَذِي جُمُوعُ المُسْلِمِينَ تَوَحَّدَتْ *** فِي بُقْعَةٍ نَفْسِي بِهَا نَشْـوَى\n \nفحيا هلا بكم يا وفد الله المبارك: في هذا الصعيد الطاهر.. فقد خصكم ربكم بِـجَزِيلِ الهدايا وكريم العطايا.. فقد عَظُمَ خيرُ ربنا في هذا اليوم وطاب..\n \nأولى العطايا: عطيةٌ معنوية وتكرمةٌ ربانية، لم تكن لأحدٍ من عبادِ الله إلا لأهل عرفة؛ ألا وهي مباهاةُ الله أهلَ السماءِ بأهلِ الموقف أي مفاخرته بهم.\n \nفيا وفد الله المبارك:… الله.. الله -جل في علاه-..! ذو الملكِ والملكوت الخالق البارئ المصور.. العزيز الجبار المتكبر.. يباهي بنا نحن -أهلَ الموقف- أي: يفاخر!\n \nوهل يفاخر بنا عبيدًا أقلَ منا وأكثرَ تقصيرًا..؟\n \nلا… إنه يفاخرُ بنا أهلَ السماءِ من الملائكةِ الأبرار الأطهار الذين (لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ) [التحريم:6]، يُفاخر بنا الذين (لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ) [الأنبياء:27]. يُفاخر بنا الذين (لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ) [الأنبياء:19-20]. يُفاخر بنا الَّذِينَ (يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ) [فصلت: 38]. يُفاخر بنا الذين (لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَيُسَبِّحُونَهُ وَلَهُ يَسْجُدُونَ)[الْأَعْرَافِ: 206]، نعم إنه يُفاخر بنا أهل السماء الذين لا يوجد مَوْضِعُ شِبْرٍ في السماء إِلاَّ وَعَلَيْهِ مِنْهُم مَلَكٌ سَاجِدٌ أَوْ قَائِمٌ أو رَاكِعٌ…\n \nقَالَ هذا وبشَّرَ به خيرُ البرية ومعلمُ البشرية رَسُولُ اللَّهِ -صلى الله عليه وسلم- في غير ما موضع؛ من ذلك قوله: \"…إِنَّ اللهَ لَيَدْنُو ثُمَّ يُبَاهِى بِهِمُ الْمَلاَئِكَةَ فَيَقُولُ: مَا أَرَادَ هَؤُلاَءِ؟\"(رواه مسلم)، فعن عَائِشَةَ -رضي الله عنها- وزاد رزين: قال رسول الله -صلى الله عليه وسلم- فيقول الله: \"اشْهَدُوا يا ملائكتي أني قد غفرتُ لهم\".\n \nويَقُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ اللَّهَ يُبَاهِي بِأَهْلِ عَرَفَاتٍ مَلَائِكَةَ أَهْلِ السَّمَاءِ، فَيَقُولُ: انْظُرُوا إِلَى عِبَادِي هَؤُلَاءِ جَاءُونِي شُعْثًا غُبْرًا\"(رواه ابن حبان عَنْ أَبِي هُرَيْرَةَ، وصححه الألباني).\n \nقال أهل العلم: إن الله لا يمكن أن يباهي بعبد لم يغفر له ولم يطهره، وهذه المباهاة دليل على المغفرة -إن شاء الله-.\n \nالعطية الثانية: ومع مباهاته -سبحانه- الملائكة بأهل الموقف أيضًا يغفر لهم الذنوب: قالَ رسول الله -صلى الله عليه وسلم-: \"فَإِذَا وَقَفَ الحَاجُّ بِعَرَفَةَ، فَإِنَّ اللَّهَ -عَزَّ وَجَلَّ- يَنْزِلُ إِلَى السَّمَاءِ الدُّنْيَا، فَيَقُولُ: انْظُرُوا إِلَى عِبَادِي شُعْثًا غُبْرًا، اشْهَدُوا أَنِّي قَدْ غَفَرْتُ لَهُمْ ذُنُوبَهُمْ، وَإِنْ كَانَ عَدَدَ قَطْرِ السَّمَاءِ وَرَمْلِ عَالِجٍ\". (رواه ابن حبان عن ابن عمر -رضي الله عنهما-، وقال الألباني: حسن لغيره)، وفي رواية: \"أَوْ كَزَبَدِ الْبَحْرِ لَغَفَرْتُهَا، أَفِيضُوا عِبَادِي مَغْفُورًا لَكُمْ، وَلِمَنْ شَفَعْتُمْ لَهُ\".\n \nالعطية الثالثة: العتق من النار، وهي أمنية عظيمة لنا جميعًا، تزف خبرها لنا أُمُّنا عائشةُ الطاهرةُ المطهرةُ قَالَتْ -رضي الله عنها-: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللهُ فِيهِ عَبْدًا أَوْ أَمَةً مِنَ النَّارِ، مِنْ يَوْمِ عَرَفَةَ، وَإِنَّهُ لَيَدْنُو، ثُمَّ يُبَاهِي بِهِمِ الْمَلَائِكَةَ، فَيَقُولُ: مَا أَرَادَ هَؤُلَاءِ؟\"(رواه مسلم، والنسائي) وزاد فيه: \"أَوْ أَمَةً\".\n \nومعنى يعتق الله: يخلِّص ويُنْجي فيه عبدا أو أَمَة من النار من يوم عرفة؛ أي: بعرفات.. ومعنى قوله: \"ما أراد هؤلاء؟\" قيل: أيَّ شيء أراد هؤلاء حيث تركوا أهلهم وأوطانهم وصرفوا أموالهم وأتعبوا أبدانَهم؛ أي: ما أرادوا إلا المغفرة والرضا والقرب واللقاء، ومن جاء هذا الباب لا يخشى الرد.\n \nالعطية الرابعة: أن الله -تبارك وتعالى- جعل الدعاء فيه خير الدعاء.\n \nقال النَّبِيُّ -صلى الله عليه وسلم-: \"خَيْرُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ، وَخَيْرُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\". (رواه الترمذي، وحسنه الألباني عَنْ عَمْرِو بْنِ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ).\n \nومعنى خير الدعاء: أي: أَجْزَلُه إِثَابَةً وَأَعْجَلُه إِجَابَةً. والمعنى أن أي دعاء يدعو به المسلمُ يومَ عرفة يجعل اللهُ له به أجزلَ الإثابة وأعجلَ الإجابة؛ لأن هذا اليوم من الأوقات الفاضلة التي ينبغي للمسلم أن يتحرَّى فيها الدعاءَ.\n \nوقال ابن عبد البر -رحمه الله-: وفي ذلك دليل على فضل يوم عرفة على غيره. وعمومًا فالدعاءُ له شأنٌ عظيم في الحج، بل هو روحُ العبادة ولُبُّها.\n \nوفدَ اللهِ المباركَ: طوبى لعبدٍ فَقِهَ أدبَ الدعاء في يوم الدعاء، ومن أدب الدعاء: أن تستقبلوا القِبْلَة، وترفعوا أيديكم وتتضرعوا إلى الله وأنتم عازمون على التوبة الصادقة، وادعوه وأنتم موقنون بالإجابة، ولا تقنطوا ولا تستبطئوا الإجابة، وأَلِحُّوا بالدعاء؛ فإن الله -تعالى- يُحِبُّ الملحين بالدعاء، ومن لم يسأل الله يغضب عليه.\n \nواعلموا بأن فضل الله واسع، وأنه قريب مجيب: فلا تظنن أنك ستكون في مكان لوحدك تدعو..! ستكون بين الجموع؛ فعليكَ أن تستشعر الخلوة بربكَ، وتُفَرِّغ قلبَكَ وبيانك لمناجاته.. وما عليك ممن حولك، ادعُ وألح وتضرع وابكِ بين يدي الله… ولا تتردد؛ فقد كان رسول الله -صلى الله عليه وسلم- وأصحابه وسلف الأمة -رحمهم الله ورضي عنهم- يدعون الله في وسط الجموع ويبكون بين يدي مولاهم.. ولم يردهم عن الدعاء والتضرع والبكاء كونُهم في هذه الجموع المحتشدة.. المهم ألَّا تؤذي من حولك برفع الصوت.. وربما يكون بكاؤك من خشية الله سببَ خير للآخرين.\n \nقال الشيخ محمد رشيد رضا -رحمه الله-: \"فما أعجب شأن هذا الاجتماع العظيم الذي يجمَعُ كل من شَهده بإيمان وعرفان بين مزايا وعبادة الخلوة وعبادة شعائر الاجتماع..!! بل أقول: إن له مزية على سائر الشعائر لا يعرفها إلا من ذاقها…\".\n \nفهنيئًا لكم يا وفد الله المبارك هذا التكريم وهذا الوقوف بصعيد عرفات.\n \nيقول الإمام النووي: \"فهذا اليوم أفضل أيام السنة للدعاء، فينبغي أن يَستفرغ الإنسان وُسْعَهُ في الذِّكْر والدعاء وقراءة القرآن، وأن يدعوَ بأنواع الأدعية ويأتي بأنواع الأذكار، ويدعو لنفسه ويذكر في كل مكان، ويدعو منفردًا، ومع جماعة، ويدعو لنفسه ووالديه وأقاربه ومشايخه وأصحابه وأصدقائه وأحبابه وسائر من أحسن إليه وجميع المسلمين، وليحذر كلَّ الحذَر من التقصير في ذلك كله، فإن هذا اليوم لا يمكن تداركه بخلاف غيره\".\n \nوانطلاقًا من هذا الكلام الجميل للإمام النووي أقول: بقي من الوقت \"أقل من خمس ساعات أي أقل من 300 دقيقة\"، وهذه الدقائق من أغلى دقائق العمر، حَرِيٌّ بنا استثمارها وعدم إضاعة دقيقة منها إلا بذِكْر أو دعاء أو قراءة قرآن.\n \nوينبغي لنا أن نرتِّب دعاءنا، وقد وجدت في الترتيب خيرا كثيرا ونفعًا عظيمًا من خلال التجربة؛ من ذلك عدم النسيان، والنشاط في الدعاء ودفع السأم وعدم الملل، وضمانًا لشمول الدعاء، عليه أدعوكم لما يلي:\n \nاستفتِحُوا الدعاءَ بالحمد والثناء والتعظيم لله -تعالى- والصلاة على نبيه -صلى الله عليه وسلم-.\n \nأن تدعو لنفسك بما تحب من خَيْرَيِ الدنيا والآخرة.\n \nثم تدعو لوالديك، وتخصهما بدعاء خاصٍّ؛ أمك ثم أباك ثم والديهم.\n \nثم ذريتك وخصص لكل واحد منهم بما يناسبه من الدعوات لتنوع الحاجات.\n \nثم زوجك سواء المرأة أو الرجل.\n \nثم إخوانك وأخواتك وأعمامك وعماتك وأخوالك وخالاتك وسَمِّهم.\n \nثم مَنْ له فضل عليك أو معروف من المعلمين والمشايخ والمديرين والأصدقاء والمعارف وغيرهم.\n \nالدعاء للأمة بالتمكين والعز والنصر على الأعداء، والأمة تمر الآن بظروف صعبة قد رمتها الأممُ من قوس واحدة؛ فاللهَ اللهَ بإخلاص الدعاء لها وهو في الحقيقة دعاء لنا.\n \nثم علماء الأمة ودعاتها، وولاة الأمر مهما كانت ولايتهم صغيرة أو سيئة، والآمرين بالمعروف والناهين عن المنكر والقضاة وجنودنا المرابطين والذين يخوضون غمار الحرب ورجال الأمن الذين يحفظون الأمن الداخلي.\n \nثم إخوانك المستضعفين في بلاد الإسلام وغيرها مثل سوريا والعراق واليمن وبورما وغيرها.\n \nثم الدعاء لكل مَنْ ظلمتَه أو اغتبتَه.\n \nثم دعوة لكل من أوصاك بالدعاء، أو صنع لك معروفًا.\n \nأواقـعٌ ما أرى أم خانني البصرُ *** أم هذه من رُؤى أحلامِنا صورُ\nهذي الجموعُ يهزُّ الشوقُ همتَها *** إلـى الـجنانِ وخُلدٍ ثَمَّ يُنتظرُ\nفهل سمعتَ بكاهم يومَ وقفتِهم *** وهل رأيتَ دموعَ الشوقِ تبتدرُ\nوهل سمعـتَ أنينَ المذنبينَ على *** ماضٍ تضـجُ به الآثامُ تستعرُ\n \nوفي الختام أزف لكم هذه البشارة: \" وَقَفَ رَسُولُ اللهِ -صلى الله عليه وسلم- بِعَرَفَاتٍ، وَقَدْ كَادَتِ الشَّمْسُ أَنْ تَئُوبَ فَقَالَ: \"يَا بِلَالُ، أَنْصِتِ لِيَ النَّاسَ\"، فَقَامَ بِلَالٌ فَقال: أَنْصِتُوا لِرَسُولِ اللهِ -صلى الله عليه وسلم-، فَصَنَتَ النَّاسُ، فَقَالَ: \"مَعَاشِرَ النَّاسِ، أَتَانِي جِبْرِيلُ آنِفًا فَأَقْرَانِي مِنْ رَبِّيَ السَّلَامَ، وَقَالَ: إِنَّ اللهَ غَفَرَ لِأَهْلِ عَرَفَاتٍ وَأَهْلِ الْمَشْعَرِ وَضَمِنَ عَنْهُمُ التَّبِعَاتِ\"، فَقَامَ عُمَرُ بْنُ الْخَطَّابِ -رضي الله عنه- فَقال: يَا رَسُولَ اللهِ، هَذَا لَنَا خَاصٌّ؟، فَقَالَ: \"هَذَا لَكُمْ، وَلِمَنْ أَتَى بَعْدَكُمْ إِلَى يَوْمِ الْقِيَامَةِ\"، فَقَالَ عُمَرُ: كَثُرَ خَيْرُ اللهِ وَطَابَ. (رواه ابن المبارك عن سفيان الثوري عن الزبير بن عدي عن أنس بن مالك وقال الألباني في صحيح الترغيب: صحيح لغيره).\n \nومما كَانَ يدعو بِهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَجَّةِ الْوَدَاعِ:\n \n\"اللَّهُمَّ لَكَ الْحَمْدُ كَالَّذِي نَقُولُ وَخَيْرٌ مِمَّا نَقُولُ، اللَّهُمَّ لَكَ صَلَاتُنا وَمَحْيَانا وَمَمَاتُنا، وَإِلَيْكَ مَآبُنا وَلَكَ تُرَاثنا، اللَّهُمَّ إِنِّا نعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ وَوَسْوَسَةِ الصَّدْرِ وَشَتَاتِ الْأَمْرِ، اللَّهُمَّ إِنِّا نَعُوذُ بِكَ مِنْ شَرِّ مَا تَجْرِي بِهِ الرِّيحُ، اللَّهُمَّ إِنَّكَ تَسْمَعُ كَلَامَنا، وَتَرَى مَكَانَنا، وَتَعْلَمُ سِرَّنا وَعَلَانِيَتَنا، لَا يَخْفَى عَلَيْكَ شَيْءٌ مِنْ أَمْرِنا، نحن الْبَائِسون الْفُقَراء الْمُسْتَغِيثُون الْمُسْتَجِيرُون، الْوَجِلُون الْمُشْفِقُون، الْمُقِرُّون الْمُعْتَرِفُون بِذُنُوبِنا، نسْأَلُكَ مَسْأَلَةَ الْمَسَاكِينِ، وَنبْتَهِلُ إِلَيْكَ ابْتِهَالَ الْمُذْنِبِينَ، وَنَدْعُوكَ دُعَاءَ الْخَائِفِ الضَّرِيرِ، دعاءَ مَنْ خَضَعَتْ لَكَ رَقَبَتُهُ، وَفَاضَتْ لَكَ عَيْنَاهُ، وَذَلَّ لكَ جَسَدُهُ، وَرَغِمَ لَكَ أَنْفُهُ، اللَّهُمَّ لَا تَجْعَلْنا بِدُعَائِكَ أشَقِياءَ، وَكُنْ بِنا رَءُوفًا رَحِيمًا، يَا خَيْرَ الْمَسْئُولِينَ، وَيَا خَيْرَ الْمُعْطِينَ\".\n \nوصلى الله وسلم على نبينا محمد وعلى آله وصحبه وسلم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ليس المقصود بالوقوف بعرفة القيام إنما التضرع والدعاء 2/عطايا وهبات في يوم عرفات 3/فوائد في ترتيب الدعاء يوم عرفة 4/بشارة لأهل عرفات</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن أدب الدعاء: أن تستقبلوا القِبْلَة، وترفعوا أيديكم وتتضرعوا إلى الله وأنتم عازمون على التوبة الصادقة، وادعوه وأنتم موقنون بالإجابة، ولا تقنطوا ولا تستبطئوا الإجابة، وأَلِحُّوا بالدعاء؛ فإن الله -تعالى- يُحِبُّ الملحين بالدعاء، ومن لم يسأل الله يغضب عليه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"312000\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>اللَّهُمَّ لَكَ الْحَمْدُ كَالَّذِي نَقُولُ وَخَيْرٌ مِمَّا نَقُولُ، اللَّهُمَّ لَكَ صَلَاتَنا وَمَحْيَانا وَمَمَاتَنا، وَإِلَيْكَ مَآبنا وَلَكَ تُرَاثنا، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: أيها الإخوة والأخوات: المكان الذي نحن فيه: مشعر عرفة.. أما الزمان فهو عشية التاسع من ذي الحجة يوم عرفة.. والعشي ما بعد زوال الشمس إلى غروبها.</p>\n<p>&nbsp;</p>\n<p>نقف في عرفة وليس المقصود بالوقوف فيها القيام وإنما المراد المكث بها والتفرغ للدعاء والتضرع.</p>\n<p>&nbsp;</p>\n<p>فيوم عرفة: يوم عظيم وهو ركن الحج الأكبر قال عنه رسول الله -صلى الله عليه وسلم- لأهميته: \"<span style=\"color: #0000ff;\"><strong>الحَجُ عَرَفَة</strong></span>\" فمن لم يقف فيها فلا حج له..!!</p>\n<p>&nbsp;</p>\n<p>فالحمد لله أننا وقفنا على هذا الصعيد الطاهر كما وقف عليه الأنبياءُ والصالحون.. هذا الصعيد الذي ضَمَّخَتْ نسائمَه أنفاسُ الصِّدِّيقين.. وصعدت إلى سمائه أناتُ التائبين وابتهالات المبتهلين. ودعوات المضطرين.. وروَّت ثراه دموعُ التائبين فما أشرفَ هذا اليوم وأجلَ لحظاته..! وما أطيبَ ساعاته وأزكى نسماته..!!</p>\n<p>&nbsp;</p>\n<p><strong>فيا وفد الله المبارك</strong>: \"وهم الرُّكبان المُكَرَّمُون\" كما سماكم به رسولُ اللهِ -صلى الله عليه وسلم- حين قال: \"<span style=\"color: #0000ff;\"><strong>وَفْدُ اللَّهِ ثَلَاثَةٌ: الْحَاجُّ، وَالْمُعْتَمِرُ، وَالْغَازِي</strong></span>\"(رواه ابن حبان وهو صحيح).. أنتم في يوم من أيام الله العظيمة.. وقد سنحت لكم فرصة من فُرص الخير الفريدة.. وأظلكم موسمٌ من مواسمِ الإخباتِ للهِ والتوبةِ والإنابةِ..!!</p>\n<p>&nbsp;</p>\n<p>فما أشرَقَت الشَّمس في دهرها على يومٍ خيرٍ من هذا اليوم.. ولا غربت على يومٍ أكثرَ عطاءً منه..!! فيه يُجزل المولى لقاصديه العطايا.. فيغفر الذنوبَ والخطايا.. ويرفع درجات الواقفين فيه.. ويغمرهم بالهدايا..</p>\n<p>&nbsp;</p>\n<p>عَرَفَاتُ قَلْبِي لَجَّ بِالشَّكْوَى *** دَوَّى بِصَرْخَتِـهِ وَكَمْ دَوَّى</p>\n<p>هَـاجَ الفُؤَادُ تَمَلَّكَتْنِي عَـبْرَةٌ *** لَمَّا رَأَيْتُ النَّاسَ وَالنَّجْوَى</p>\n<p>هَذِي جُمُوعُ المُسْلِمِينَ تَوَحَّدَتْ *** فِي بُقْعَةٍ نَفْسِي بِهَا نَشْـوَى</p>\n<p>&nbsp;</p>\n<p><strong>فحيا هلا بكم يا وفد الله المبارك</strong>: في هذا الصعيد الطاهر.. فقد خصكم ربكم بِـجَزِيلِ الهدايا وكريم العطايا.. فقد عَظُمَ خيرُ ربنا في هذا اليوم وطاب..</p>\n<p>&nbsp;</p>\n<p><strong>أولى العطايا</strong>: عطيةٌ معنوية وتكرمةٌ ربانية، لم تكن لأحدٍ من عبادِ الله إلا لأهل عرفة؛ ألا وهي مباهاةُ الله أهلَ السماءِ بأهلِ الموقف أي مفاخرته بهم.</p>\n<p>&nbsp;</p>\n<p>فيا وفد الله المبارك:… الله.. الله -جل في علاه-..! ذو الملكِ والملكوت الخالق البارئ المصور.. العزيز الجبار المتكبر.. يباهي بنا نحن -أهلَ الموقف- أي: يفاخر!</p>\n<p>&nbsp;</p>\n<p>وهل يفاخر بنا عبيدًا أقلَ منا وأكثرَ تقصيرًا..؟</p>\n<p>&nbsp;</p>\n<p>لا… إنه يفاخرُ بنا أهلَ السماءِ من الملائكةِ الأبرار الأطهار الذين (<span style=\"color: #ff0000;\">لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>) [التحريم:6]، يُفاخر بنا الذين (<span style=\"color: #ff0000;\">لَا يَسْبِقُونَهُ بِالْقَوْلِ وَهُمْ بِأَمْرِهِ يَعْمَلُونَ</span>) [الأنبياء:27]. يُفاخر بنا الذين (<span style=\"color: #ff0000;\">لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ</span>) [الأنبياء:19-20]. يُفاخر بنا الَّذِينَ (<span style=\"color: #ff0000;\">يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ</span>) [فصلت: 38]. يُفاخر بنا الذين (<span style=\"color: #ff0000;\">لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَيُسَبِّحُونَهُ وَلَهُ يَسْجُدُونَ</span>)[الْأَعْرَافِ: 206]، نعم إنه يُفاخر بنا أهل السماء الذين لا يوجد مَوْضِعُ شِبْرٍ في السماء إِلاَّ وَعَلَيْهِ مِنْهُم مَلَكٌ سَاجِدٌ أَوْ قَائِمٌ أو رَاكِعٌ…</p>\n<p>&nbsp;</p>\n<p>قَالَ هذا وبشَّرَ به خيرُ البرية ومعلمُ البشرية رَسُولُ اللَّهِ -صلى الله عليه وسلم- في غير ما موضع؛ من ذلك قوله: \"<strong>…<span style=\"color: #0000ff;\">إِنَّ اللهَ لَيَدْنُو ثُمَّ يُبَاهِى بِهِمُ الْمَلاَئِكَةَ فَيَقُولُ: مَا أَرَادَ هَؤُلاَءِ</span></strong>؟\"(رواه مسلم)، فعن عَائِشَةَ -رضي الله عنها- وزاد رزين: قال رسول الله -صلى الله عليه وسلم- فيقول الله: <span style=\"color: #0000ff;\">\"<strong>اشْهَدُوا يا ملائكتي أني قد غفرتُ لهم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ويَقُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ يُبَاهِي بِأَهْلِ عَرَفَاتٍ مَلَائِكَةَ أَهْلِ السَّمَاءِ، فَيَقُولُ: انْظُرُوا إِلَى عِبَادِي هَؤُلَاءِ جَاءُونِي شُعْثًا غُبْرًا</strong></span>\"(رواه ابن حبان عَنْ أَبِي هُرَيْرَةَ، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>قال أهل العلم: إن الله لا يمكن أن يباهي بعبد لم يغفر له ولم يطهره، وهذه المباهاة دليل على المغفرة -إن شاء الله-.</p>\n<p>&nbsp;</p>\n<p><strong>العطية الثانية</strong>: ومع مباهاته -سبحانه- الملائكة بأهل الموقف أيضًا يغفر لهم الذنوب: قالَ رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">فَإِذَا وَقَفَ الحَاجُّ بِعَرَفَةَ، فَإِنَّ اللَّهَ -عَزَّ وَجَلَّ- يَنْزِلُ إِلَى السَّمَاءِ الدُّنْيَا، فَيَقُولُ: انْظُرُوا إِلَى عِبَادِي شُعْثًا غُبْرًا، اشْهَدُوا أَنِّي قَدْ غَفَرْتُ لَهُمْ ذُنُوبَهُمْ، وَإِنْ كَانَ عَدَدَ قَطْرِ السَّمَاءِ وَرَمْلِ عَالِجٍ</span>\". (رواه ابن حبان عن ابن عمر -رضي الله عنهما-، وقال الألباني: حسن لغيره)، وفي رواية: \"<span style=\"color: #0000ff;\">أَوْ كَزَبَدِ الْبَحْرِ لَغَفَرْتُهَا، أَفِيضُوا عِبَادِي مَغْفُورًا لَكُمْ، وَلِمَنْ شَفَعْتُمْ لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>العطية الثالثة</strong>: العتق من النار، وهي أمنية عظيمة لنا جميعًا، تزف خبرها لنا أُمُّنا عائشةُ الطاهرةُ المطهرةُ قَالَتْ -رضي الله عنها-: <strong>إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللهُ فِيهِ عَبْدًا أَوْ أَمَةً مِنَ النَّارِ، مِنْ يَوْمِ عَرَفَةَ، وَإِنَّهُ لَيَدْنُو، ثُمَّ يُبَاهِي بِهِمِ الْمَلَائِكَةَ، فَيَقُولُ: مَا أَرَادَ هَؤُلَاءِ</span>؟</strong>\"(رواه مسلم، والنسائي) وزاد فيه: \"<span style=\"color: #0000ff;\"><strong>أَوْ أَمَةً</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومعنى يعتق الله: يخلِّص ويُنْجي فيه عبدا أو أَمَة من النار من يوم عرفة؛ أي: بعرفات.. ومعنى قوله: <span style=\"color: #0000ff;\">\"</span><strong><span style=\"color: #0000ff;\">ما أراد هؤلاء</span>؟</strong>\" قيل: أيَّ شيء أراد هؤلاء حيث تركوا أهلهم وأوطانهم وصرفوا أموالهم وأتعبوا أبدانَهم؛ أي: ما أرادوا إلا المغفرة والرضا والقرب واللقاء، ومن جاء هذا الباب لا يخشى الرد.</p>\n<p>&nbsp;</p>\n<p><strong>العطية الرابعة</strong>: أن الله -تبارك وتعالى- جعل الدعاء فيه خير الدعاء.</p>\n<p>&nbsp;</p>\n<p>قال النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>خَيْرُ الدُّعَاءِ دُعَاءُ يَوْمِ عَرَفَةَ، وَخَيْرُ مَا قُلْتُ أَنَا وَالنَّبِيُّونَ مِنْ قَبْلِي لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</strong></span>\". (رواه الترمذي، وحسنه الألباني عَنْ عَمْرِو بْنِ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ).</p>\n<p>&nbsp;</p>\n<p>ومعنى خير الدعاء: أي: أَجْزَلُه إِثَابَةً وَأَعْجَلُه إِجَابَةً. والمعنى أن أي دعاء يدعو به المسلمُ يومَ عرفة يجعل اللهُ له به أجزلَ الإثابة وأعجلَ الإجابة؛ لأن هذا اليوم من الأوقات الفاضلة التي ينبغي للمسلم أن يتحرَّى فيها الدعاءَ.</p>\n<p>&nbsp;</p>\n<p>وقال ابن عبد البر -رحمه الله-: وفي ذلك دليل على فضل يوم عرفة على غيره. وعمومًا فالدعاءُ له شأنٌ عظيم في الحج، بل هو روحُ العبادة ولُبُّها.</p>\n<p>&nbsp;</p>\n<p><strong>وفدَ اللهِ المباركَ</strong>: طوبى لعبدٍ فَقِهَ أدبَ الدعاء في يوم الدعاء، <strong>ومن أدب الدعاء</strong>: أن تستقبلوا القِبْلَة، وترفعوا أيديكم وتتضرعوا إلى الله وأنتم عازمون على التوبة الصادقة، وادعوه وأنتم موقنون بالإجابة، ولا تقنطوا ولا تستبطئوا الإجابة، وأَلِحُّوا بالدعاء؛ فإن الله -تعالى- يُحِبُّ الملحين بالدعاء، ومن لم يسأل الله يغضب عليه.</p>\n<p>&nbsp;</p>\n<p>واعلموا بأن فضل الله واسع، وأنه قريب مجيب: فلا تظنن أنك ستكون في مكان لوحدك تدعو..! ستكون بين الجموع؛ فعليكَ أن تستشعر الخلوة بربكَ، وتُفَرِّغ قلبَكَ وبيانك لمناجاته.. وما عليك ممن حولك، ادعُ وألح وتضرع وابكِ بين يدي الله… ولا تتردد؛ فقد كان رسول الله -صلى الله عليه وسلم- وأصحابه وسلف الأمة -رحمهم الله ورضي عنهم- يدعون الله في وسط الجموع ويبكون بين يدي مولاهم.. ولم يردهم عن الدعاء والتضرع والبكاء كونُهم في هذه الجموع المحتشدة.. المهم ألَّا تؤذي من حولك برفع الصوت.. وربما يكون بكاؤك من خشية الله سببَ خير للآخرين.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ محمد رشيد رضا -رحمه الله-: \"<span style=\"color: #0000ff;\">فما أعجب شأن هذا الاجتماع العظيم الذي يجمَعُ كل من شَهده بإيمان وعرفان بين مزايا وعبادة الخلوة وعبادة شعائر الاجتماع..!! بل أقول: إن له مزية على سائر الشعائر لا يعرفها إلا من ذاقها</span>…\".</p>\n<p>&nbsp;</p>\n<p>فهنيئًا لكم يا وفد الله المبارك هذا التكريم وهذا الوقوف بصعيد عرفات.</p>\n<p>&nbsp;</p>\n<p>يقول الإمام النووي: \"<span style=\"color: #008000;\">فهذا اليوم أفضل أيام السنة للدعاء، فينبغي أن يَستفرغ الإنسان وُسْعَهُ في الذِّكْر والدعاء وقراءة القرآن، وأن يدعوَ بأنواع الأدعية ويأتي بأنواع الأذكار، ويدعو لنفسه ويذكر في كل مكان، ويدعو منفردًا، ومع جماعة، ويدعو لنفسه ووالديه وأقاربه ومشايخه وأصحابه وأصدقائه وأحبابه وسائر من أحسن إليه وجميع المسلمين، وليحذر كلَّ الحذَر من التقصير في ذلك كله، فإن هذا اليوم لا يمكن تداركه بخلاف غيره</span>\".</p>\n<p>&nbsp;</p>\n<p>وانطلاقًا من هذا الكلام الجميل للإمام النووي أقول: بقي من الوقت \"<span style=\"color: #008000;\">أقل من خمس ساعات أي أقل من 300 دقيقة</span>\"، وهذه الدقائق من أغلى دقائق العمر، حَرِيٌّ بنا استثمارها وعدم إضاعة دقيقة منها إلا بذِكْر أو دعاء أو قراءة قرآن.</p>\n<p>&nbsp;</p>\n<p>وينبغي لنا أن نرتِّب دعاءنا، وقد وجدت في الترتيب خيرا كثيرا ونفعًا عظيمًا من خلال التجربة؛ من ذلك عدم النسيان، والنشاط في الدعاء ودفع السأم وعدم الملل، وضمانًا لشمول الدعاء، عليه أدعوكم لما يلي:</p>\n<p>&nbsp;</p>\n<p>استفتِحُوا الدعاءَ بالحمد والثناء والتعظيم لله -تعالى- والصلاة على نبيه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أن تدعو لنفسك بما تحب من خَيْرَيِ الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>ثم تدعو لوالديك، وتخصهما بدعاء خاصٍّ؛ أمك ثم أباك ثم والديهم.</p>\n<p>&nbsp;</p>\n<p>ثم ذريتك وخصص لكل واحد منهم بما يناسبه من الدعوات لتنوع الحاجات.</p>\n<p>&nbsp;</p>\n<p>ثم زوجك سواء المرأة أو الرجل.</p>\n<p>&nbsp;</p>\n<p>ثم إخوانك وأخواتك وأعمامك وعماتك وأخوالك وخالاتك وسَمِّهم.</p>\n<p>&nbsp;</p>\n<p>ثم مَنْ له فضل عليك أو معروف من المعلمين والمشايخ والمديرين والأصدقاء والمعارف وغيرهم.</p>\n<p>&nbsp;</p>\n<p>الدعاء للأمة بالتمكين والعز والنصر على الأعداء، والأمة تمر الآن بظروف صعبة قد رمتها الأممُ من قوس واحدة؛ فاللهَ اللهَ بإخلاص الدعاء لها وهو في الحقيقة دعاء لنا.</p>\n<p>&nbsp;</p>\n<p>ثم علماء الأمة ودعاتها، وولاة الأمر مهما كانت ولايتهم صغيرة أو سيئة، والآمرين بالمعروف والناهين عن المنكر والقضاة وجنودنا المرابطين والذين يخوضون غمار الحرب ورجال الأمن الذين يحفظون الأمن الداخلي.</p>\n<p>&nbsp;</p>\n<p>ثم إخوانك المستضعفين في بلاد الإسلام وغيرها مثل سوريا والعراق واليمن وبورما وغيرها.</p>\n<p>&nbsp;</p>\n<p>ثم الدعاء لكل مَنْ ظلمتَه أو اغتبتَه.</p>\n<p>&nbsp;</p>\n<p>ثم دعوة لكل من أوصاك بالدعاء، أو صنع لك معروفًا.</p>\n<p>&nbsp;</p>\n<p>أواقـعٌ ما أرى أم خانني البصرُ *** أم هذه من رُؤى أحلامِنا صورُ</p>\n<p>هذي الجموعُ يهزُّ الشوقُ همتَها *** إلـى الـجنانِ وخُلدٍ ثَمَّ يُنتظرُ</p>\n<p>فهل سمعتَ بكاهم يومَ وقفتِهم *** وهل رأيتَ دموعَ الشوقِ تبتدرُ</p>\n<p>وهل سمعـتَ أنينَ المذنبينَ على *** ماضٍ تضـجُ به الآثامُ تستعرُ</p>\n<p>&nbsp;</p>\n<p><strong>وفي الختام أزف لكم هذه البشارة</strong>: \" وَقَفَ رَسُولُ اللهِ -صلى الله عليه وسلم- بِعَرَفَاتٍ، وَقَدْ كَادَتِ الشَّمْسُ أَنْ تَئُوبَ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا بِلَالُ، أَنْصِتِ لِيَ النَّاسَ</strong></span>\"، فَقَامَ بِلَالٌ فَقال: أَنْصِتُوا لِرَسُولِ اللهِ -صلى الله عليه وسلم-، فَصَنَتَ النَّاسُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَعَاشِرَ النَّاسِ، أَتَانِي جِبْرِيلُ آنِفًا فَأَقْرَانِي مِنْ رَبِّيَ السَّلَامَ، وَقَالَ: إِنَّ اللهَ غَفَرَ لِأَهْلِ عَرَفَاتٍ وَأَهْلِ الْمَشْعَرِ وَضَمِنَ عَنْهُمُ التَّبِعَاتِ</strong></span>\"، فَقَامَ عُمَرُ بْنُ الْخَطَّابِ -رضي الله عنه- فَقال: يَا رَسُولَ اللهِ، هَذَا لَنَا خَاصٌّ؟، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>هَذَا لَكُمْ، وَلِمَنْ أَتَى بَعْدَكُمْ إِلَى يَوْمِ الْقِيَامَةِ</strong></span>\"، فَقَالَ عُمَرُ: كَثُرَ خَيْرُ اللهِ وَطَابَ. (رواه ابن المبارك عن سفيان الثوري عن الزبير بن عدي عن أنس بن مالك وقال الألباني في صحيح الترغيب: صحيح لغيره).</p>\n<p>&nbsp;</p>\n<p>ومما كَانَ يدعو بِهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَجَّةِ الْوَدَاعِ:</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ لَكَ الْحَمْدُ كَالَّذِي نَقُولُ وَخَيْرٌ مِمَّا نَقُولُ، اللَّهُمَّ لَكَ صَلَاتُنا وَمَحْيَانا وَمَمَاتُنا، وَإِلَيْكَ مَآبُنا وَلَكَ تُرَاثنا، اللَّهُمَّ إِنِّا نعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ وَوَسْوَسَةِ الصَّدْرِ وَشَتَاتِ الْأَمْرِ، اللَّهُمَّ إِنِّا نَعُوذُ بِكَ مِنْ شَرِّ مَا تَجْرِي بِهِ الرِّيحُ، اللَّهُمَّ إِنَّكَ تَسْمَعُ كَلَامَنا، وَتَرَى مَكَانَنا، وَتَعْلَمُ سِرَّنا وَعَلَانِيَتَنا، لَا يَخْفَى عَلَيْكَ شَيْءٌ مِنْ أَمْرِنا، نحن الْبَائِسون الْفُقَراء الْمُسْتَغِيثُون الْمُسْتَجِيرُون، الْوَجِلُون الْمُشْفِقُون، الْمُقِرُّون الْمُعْتَرِفُون بِذُنُوبِنا، نسْأَلُكَ مَسْأَلَةَ الْمَسَاكِينِ، وَنبْتَهِلُ إِلَيْكَ ابْتِهَالَ الْمُذْنِبِينَ، وَنَدْعُوكَ دُعَاءَ الْخَائِفِ الضَّرِيرِ، دعاءَ مَنْ خَضَعَتْ لَكَ رَقَبَتُهُ، وَفَاضَتْ لَكَ عَيْنَاهُ، وَذَلَّ لكَ جَسَدُهُ، وَرَغِمَ لَكَ أَنْفُهُ، اللَّهُمَّ لَا تَجْعَلْنا بِدُعَائِكَ أشَقِياءَ، وَكُنْ بِنا رَءُوفًا رَحِيمًا، يَا خَيْرَ الْمَسْئُولِينَ، وَيَا خَيْرَ الْمُعْطِينَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم على نبينا محمد وعلى آله وصحبه وسلم.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حديث_عرفة.doc",
      "path": "/database/files/حديث_عرفة.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%AF%D9%8A%D8%AB-%D8%B9%D8%B1%D9%81%D8%A9/download-file/312001"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حديث-عرفة"
}
