{
  "id": 312,
  "title": "حر الدنيا.. وحر الآخرة",
  "slug": "حر-الدنيا-وحر-الآخرة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/فرار الناس من حر الدنيا 2/على المسلم أن يتعظ بحر الدنيا 3/حر الدنيا ما هو إلا نفس من أنفاس جهنم 4/قلوب المؤمنين قلوب حية تتعظ بما يمر بها 5/حال السلف الصالح عند تذكرهم نار الآخرة وحرها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يَجِبُ أَنْ تَكُونَ قُلُوبُ الْمُؤْمِنِينَ حَيَّةً، وَالْقُلُوبُ الْحَيَّةُ هِيَ الَّتِي تَعْتَبِرُ بِمَا يَمُرُّ بِهَا مِنْ أَحْدَاثٍ؛ فَتَتَذَكَّرُ بِمَا تَرَاهُ مِنْ مَبَاهِجِ الدُّنْيَا نَعِيمَ الْجَنَّةِ، وَتَتَذَكَّرُ نَارَ جَهَنَّمَ حِينَ تَجِدُ حَرَارَةَ الصَّيْفِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الَّذِي جَعَلَ الشَّمْسَ سِرَاجًا وَهَّاجًا، وَضَرُورَةً لِلْعِبَادِ وَدِفْئًا وَابْتِهَاجًا، وَجَعَلَ حَرَّهَا عِظَةً لِلْخَلْقِ وَتَذْكِيرًا وَإِزْعَاجًا، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ، وَنَعُوذُ بِهِ مِنْ حَرِّ يَوْمَ الدِّينِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ حَذَّرَ عِبَادَهُ مِنْ دَارِ السَّعِيرِ، وَرَغَّبَهُمْ فِي دَارِ النَّعِيمِ، وَجَعَلَ شِدَّةَ الْحَرِّ تَذْكِيرًا بِحَرِّ الْمَوْقِفِ الْعَظِيمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللَّهِ -تَعَالَى- حَتَّى أَتَاهُ الْيَقِينُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا فِي دُنْيَاكُمْ مَا تَجِدُونَهُ فِي أُخْرَاكُمْ، وَخُذُوا مِنْ صِحَّتِكُمْ لِمَرَضِكُمْ، وَمَنْ غِنَاكُمْ لِفَقْرِكُمْ، وَمِنْ شَبَابِكُمْ لِهَرَمِكُمْ، وَمِنْ حَيَاتِكُمْ لِمَوْتِكُمْ؛ فَإِنَّهُ لَا يَهْلِكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ؛ (‌وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ)[الْأَعْرَافِ:8-9].\n \nأَيُّهَا النَّاسُ: فِي هَذِهِ الْأَيَّامِ الَّتِي يَشْتَدُّ حَرُّهَا، وَيَزْدَادُ سَمُومُهَا، وَتَلْفَحُ شَمْسُهَا؛ يَفِرُّ النَّاسُ مِنَ الْحَرِّ إِلَى الْبُلْدَانِ الْبَارِدَةِ فَتَزْدَحِمُ بِالْمُصْطَافِينَ، وَمَنْ عَجَزَ عَنِ السَّفَرِ لَزِمَ بَيْتَهُ فِي النَّهَارِ لِيَخْرُجَ فِي اللَّيْلِ فِرَارًا مِنْ حَرَارَةِ الشَّمْسِ، هَذَا مَعَ أَنَّ الْبُيُوتَ مُكَيَّفَةٌ، وَالسَّيَّارَاتِ مُكَيَّفَةٌ، وَأَمَاكِنَ الْأَعْمَالِ مُكَيَّفَةٌ، إِلَّا الْعُمَّالَ الَّذِينَ يَشْتَغِلُونَ تَحْتَ أَشِعَّةِ الشَّمْسِ لِكَسْبِ رِزْقِهِمْ، أَعَانَهُمُ اللَّهُ -تَعَالَى- وَحَفِظَهُمْ.\n \nوَيَنْبَغِي لِلْمُؤْمِنِ أَنْ يَتَذَكَّرَ بِحَرِّ الدُّنْيَا حَرَّ الْآخِرَةِ، وَيَتَّعِظَ بِأَشِعَّةِ الشَّمْسِ اللَّافِحَةِ، وَسَمُومِهَا الْحَارِّ، فَيَتَذَكَّرَ قُرْبَهَا مِنَ الْعِبَادِ يَوْمَ الْمَعَادِ فِي يَوْمٍ طَوِيلٍ عَسِيرٍ؛ يَشْتَدُّ فِيهِ الزِّحَامُ وَالْحَرُّ، وَيَعْظُمُ فِيهِ الْكَرْبُ، وَيَسِيلُ فِيهِ الْعَرَقُ، وَيَبْلُغُ الْخَوْفُ بِالنَّاسِ مَدَاهُ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تُدْنَى الشَّمْسُ يَوْمَ الْقِيَامَةِ مِنَ الْخَلْقِ؛ حَتَّى تَكُونَ مِنْهُمْ كَمِقْدَارِ مِيلٍ... فَيَكُونُ النَّاسُ عَلَى قَدْرِ أَعْمَالِهِمْ فِي الْعَرَقِ، فَمِنْهُمْ مَنْ يَكُونُ إِلَى كَعْبَيْهِ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى رُكْبَتَيْهِ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى حَقْوَيْهِ، وَمِنْهُمْ مَنْ ‌يُلْجِمُهُ ‌الْعَرَقُ إِلْجَامًا، وَأَشَارَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِيَدِهِ إِلَى فِيهِ\"(رَوَاهُ مُسْلِمٌ).\n \nإِذَا تَذَكَّرَ الْمُؤْمِنُ ذَلِكَ، وَتَفَكَّرَ فِيهِ؛ عَلِمَ أَنَّ حَرَّ الظَّهِيرَةِ فِي أَشَدِّ بِقَاعِ الْأَرْضِ حَرًّا لَا يَكَادُ يُذْكَرُ أَمَامَ حَرِّ ذَلِكَ الْيَوْمِ الْعَظِيمِ، وَأَنَّ ضَجَرَ الْإِنْسَانِ مِنْ شِدَّةِ الْحَرِّ مَعَ مَا هُوَ فِيهِ مِنْ وَسَائِلِ التَّبْرِيدِ وَالرَّاحَةِ، لَنْ يُقَارَنَ بِضَجَرِهِ فِي ذَلِكَ الْيَوْمِ الْعَظِيمِ؛ (يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ ‌سُكَارَى وَمَا هُمْ ‌بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الْحَجِّ:2].\n \nوَفِي شِدَّةِ الصَّيْفِ تَشْتَعِلُ الْغَابَاتُ فِي كَثِيرٍ مِنَ الدُّوَلِ مِنْ شِدَّةِ حَرَارَةِ الشَّمْسِ؛ فَيَتَضَاعَفُ الْحَرُّ، وَهَذَا يَنْبَغِي أَنْ يَكُونَ مُذَكِّرًا لِلْمُؤْمِنِ بِشِدَّةِ حَرَارَةِ جَهَنَّمَ أَعَاذَنَا اللَّهُ -تَعَالَى- مِنْهَا، وَقَدْ وَصَفَهَا اللَّهُ -تَعَالَى- بِالْحُطَمَةِ؛ لِأَنَّهَا تَحْطِمُ مَنْ فِيهَا، وَهِيَ الَّتِي اشْتَكَتْ إِلَى اللَّهِ -تَعَالَى-، وَأَخْبَرَ عَنْ شِكَايَتِهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"اشْتَكَتِ النَّارُ إِلَى رَبِّهَا، فَقَالَتْ: رَبِّ أَكَلْ بَعْضِي بَعْضًا، فَأَذِنَ لِي بِنَفَسَيْنِ: نَفَسٍ فِي الشِّتَاءِ وَنَفَسٍ فِي الصَّيْفِ، فَأَشَدُّ مَا تَجِدُونَ مِنَ الْحَرِّ، وَأَشَدُّ مَا تَجِدُونَ مِنَ الزَّمْهَرِيرِ\"(رَوَاهُ الشَّيْخَانِ).\n \nفَإِذَا كَانَتْ شِدَّةُ الْحَرِّ فِي الصَّيْفِ تُشْعِلُ الْغَابَاتِ، وَتُلْجِئُ النَّاسَ إِلَى مَنَازِلِهِمْ فِرَارًا مِنَ الْحَرِّ، وَيَخْرُجُونَ بِسَبَبِهَا مِنَ الْبِلَادِ الْحَارَّةِ إِلَى الْبَارِدَةِ، وَحَرُّ الدُّنْيَا مَا هُوَ إِلَّا نَفَسٌ وَاحِدٌ مِنْ أَنْفَاسِ جَهَنَّمَ، وَالنَّفَسُ هُوَ الْهَوَاءُ الْقَلِيلُ يَخْرُجُ مِنَ الشَّيْءِ، فَكَيْفَ إِذًا بِنَارِ جَهَنَّمَ؟ وَكَيْفَ بِحَرِّهَا؟ وَكَيْفَ بِحَمِيمِهَا؟ وَكَيْفَ بِيَحْمُومِهَا؟ وَكَيْفَ بِآنِهَا؟ وَكَيْفَ بِشَوْبِهَا؟ وَكَيْفَ بِهَا كُلِّهَا وَمَا فِيهَا مِنْ أَنْوَاعِ النَّكَالِ وَالْعَذَابِ؟ نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْهَا.\n \nوَفِي حَدِيثٍ آخَرَ أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ شِدَّةَ الْحَرِّ مِنْ فَيْحِ جَهَنَّمَ، وَهُوَ غَلَيَانُهَا وَشِدَّةُ حَرِّهَا وَلَهَبُهَا وَانْتِشَارُهَا؛ لِيَتَذَكَّرَ الْمُؤْمِنُ بِحَرِّ الدُّنْيَا نَارَ جَهَنَّمَ؛ فَيُبَاعِدَ عَنْ أَسْبَابِ دُخُولِهَا، وَيُبَادِرَ إِلَى أَسْبَابِ النَّجَاةِ مِنْهَا، فَمَنْ لَهُ قُدْرَةٌ عَلَى تَحَمُّلِهَا؟!\n \nوَأَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ نَارَ الدُّنْيَا لَيْسَتْ إِلَّا جُزْءًا يَسِيرًا بِالنِّسْبَةِ لِنَارِ جَهَنَّمَ، أَعَاذَنَا اللَّهُ -تَعَالَى- مِنْهَا وَوَالِدِينَا وَالْمُسْلِمِينَ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"نَارُكُمْ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ نَارِ جَهَنَّمَ، قِيلَ: يَا رَسُولَ اللَّهِ، إِنْ كَانَتْ لَكَافِيَةً، قَالَ: فُضِّلَتْ عَلَيْهِنَّ ‌بِتِسْعَةٍ ‌وَسِتِّينَ جُزْءًا، كُلُّهُنَّ مِثْلُ حَرِّهَا\"(رَوَاهُ الشَّيْخَانِ)، وَمَعْنَى الْحَدِيثِ: \"أَنَّهُ لَوْ جُمِعَ كُلُّ مَا فِي الْوُجُودِ مِنَ النَّارِ الَّتِي يُوقِدُهَا بَنُو آدَمَ لَكَانَتْ جُزْءًا مِنْ أَجْزَاءِ جَهَنَّمَ الْمَذْكُورَةِ\".\n \nوَفِي شِدَّةِ الصَّيْفِ تَعْتَزُّ الْمَنَاطِقُ الْمُرْتَفِعَةُ عَنْ سَطْحِ الْبَحْرِ حَيْثُ الْبُرُودَةُ وَالْأَمْطَارُ وَنَسَائِمُ الْهَوَاءِ الْبَارِدِ، وَتُهْجَرُ الْبُلْدَانُ الْمُنْخَفِضَةُ لِشِدَّةِ الْحَرَارَةِ فِيهَا، وَفِي الْكِتَابِ وَالسُّنَّةِ إِخْبَارٌ عَنْ جَهَنَّمَ، وَأَنَّهَا مَعَ سُفُولِهَا عَمِيقَةٌ جِدًّا، لَا يَخْطُرُ بِبَالِ أَحَدٍ مَدَى عُمْقِهَا وَضِيقِهَا؛ (كَلَّا إِنَّ كِتَابَ الْفُجَّارِ لَفِي ‌سِجِّينٍ)[الْمُطَفِّفِينَ:7]، وَسِجِّينٌ هُوَ الَّذِي جَمَعَ بَيْنَ السُّفُولِ وَالضِّيقِ، وَقَالَ تَعَالَى: (ثُمَّ رَدَدْنَاهُ أَسْفَلَ ‌سَافِلِينَ)[التِّينِ:5].\nوَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنَّا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذْ سَمِعَ وَجْبَةً فَقَالَ: تَدْرُونَ مَا هَذَا؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: هَذَا حَجَرٌ رُمِيَ بِهِ فِي النَّارِ ‌مُنْذُ ‌سَبْعِينَ ‌خَرِيفًا، فَهُوَ يَهْوِي فِي النَّارِ، الْآنَ حَتَّى انْتَهَى إِلَى قَعْرِهَا\"، وَفِي رِوَايَةٍ: \"هَذَا وَقَعَ فِي أَسْفَلِهَا، فَسَمِعْتُمْ وَجْبَتَهَا\"(رَوَاهُ مُسْلِمٌ). وَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ أَنَّ رَصَاصَةً مِثْلَ هَذِهِ، وَأَشَارَ إِلَى مِثْلِ جُمْجُمَةٍ، أُرْسِلَتْ مِنَ السَّمَاءِ إِلَى الْأَرْضِ، وَهِيَ مَسِيرَةُ خَمْسِ مِئَةِ سَنَةٍ، لَبَلَغَتِ الْأَرْضَ قَبْلَ اللَّيْلِ، وَلَوْ أَنَّهَا أُرْسِلَتْ مِنْ رَأْسِ السِّلْسِلَةِ، لَسَارَتْ أَرْبَعِينَ خَرِيفًا، اللَّيْلَ وَالنَّهَارَ، قَبْلَ أَنْ تَبْلُغَ أَصْلَهَا أَوْ قَعْرَهَا\"(رَوَاهُ أَحْمَدُ وَالتِّرْمِذِيُّ وَحَسَّنَهُ).\n \n(رَبَّنَا اصْرِفْ عَنَّا ‌عَذَابَ ‌جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا * إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا)[الْفُرْقَانِ:65-66].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \n أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ:131- 132].\n \nأَيُّهَا الْمُسْلِمُونَ: يَجِبُ أَنْ تَكُونَ قُلُوبُ الْمُؤْمِنِينَ حَيَّةً، وَالْقُلُوبُ الْحَيَّةُ هِيَ الَّتِي تَعْتَبِرُ بِمَا يَمُرُّ بِهَا مِنْ أَحْدَاثٍ؛ فَتَتَذَكَّرُ بِمَا تَرَاهُ مِنْ مَبَاهِجِ الدُّنْيَا نَعِيمَ الْجَنَّةِ، وَتَتَذَكَّرُ نَارَ جَهَنَّمَ حِينَ تَجِدُ حَرَارَةَ الصَّيْفِ.\n \nوَعَذَابُ النَّارِ عَذَابٌ شَدِيدٌ أَلِيمٌ، لَا طَاقَةَ لِأَحَدٍ بِهِ (فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ * يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ * وَلَهُمْ ‌مَقَامِعُ مِنْ حَدِيدٍ * كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا وَذُوقُوا عَذَابَ الْحَرِيقِ)[الْحَجِّ:19-22]، (إِنَّ الْمُجْرِمِينَ فِي ضَلَالٍ وَسُعُرٍ * يَوْمَ ‌يُسْحَبُونَ فِي النَّارِ عَلَى وُجُوهِهِمْ ذُوقُوا مَسَّ سَقَرَ)[الْقَمَرِ:47-48]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَهْوَنَ أَهْلِ النَّارِ عَذَابًا يَوْمَ الْقِيَامَةِ لَرَجُلٌ تُوضَعُ فِي أَخْمَصِ قَدَمَيْهِ ‌جَمْرَتَانِ، يَغْلِي مِنْهُمَا دِمَاغُهُ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَلَقَدْ نَغَّصَ ذِكْرُ النَّارِ عَلَى السَّلَفِ الصَّالِحِ عَيْشَهُمْ؛ فَأَسْهَرَ بِالتَّهَجُّدِ لَيْلَهُمْ، وَأَظْمَأَ بِالصِّيَامِ نَهَارَهُمْ، وَكَفَّ عَنِ الشَّهَوَاتِ جَوَارِحَهُمْ، قَالَ سُلَيْمَانُ بْنُ سُحَيْمٍ: \"أَخْبَرَنِي مَنْ رَأَى ابْنَ عُمَرَ يُصَلِّي وَهُوَ يَتَرَجَّحُ ‌وَيَتَمَايَلُ ‌وَيَتَأَوَّهُ، حَتَّى لَوْ رَآهُ غَيْرُنَا مِمَّنْ يَجْهَلُهُ لَقَالَ: أُصِيبَ الرَّجُلُ، وَذَلِكَ لِذِكْرِ النَّارِ إِذَا مَرَّ بِقَوْلِهِ -تَعَالَى-: (وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا)[الْفُرْقَانِ:13]، أَوْ شِبْهُ ذَلِكَ\" \"وَقِيلَ لِلْحَسَنِ البَّصْرِيِّ: نَرَاكَ طَوِيلَ الْبُكَاءِ؛ فَقَالَ: أَخَافُ أَنْ ‌يَطْرَحَنِي ‌فِي ‌النَّارِ وَلَا يُبَالِي\" وَقَالَ أَبُو نُوحٍ الْأَنْصَارِيُّ: \"وَقَعَ حَرِيقٌ فِي بَيْتٍ فِيهِ عَلِيُّ بْنُ الْحُسَيْنِ وَهُوَ سَاجِدٌ فَجَعَلُوا يَقُولُونَ لَهُ: يَا ابْنَ رَسُولِ اللَّهِ، النَّارَ، يَا ابْنَ رَسُولِ اللَّهِ، النَّارَ، فَمَا رَفَعَ رَأْسَهُ حَتَّى أُطْفِئَتْ فَقِيلَ لَهُ: مَا الَّذِي أَلْهَاكَ عَنْهَا؟ فَقَالَ: أَلْهَتْنِي عَنْهَا ‌النَّارُ ‌الْأُخْرَى\".\n \nفَلْنَعْتَبِرْ كَمَا اعْتَبَرَ أَسْلَافُنَا، وَلْنَعْمَلْ بِأَسْبَابِ نَجَاتِنَا، وَنُجَانِبْ طُرُقَ هَلَاكِنَا، فَمَنْ خَافَ ‌أَدْلَجَ، وَمَنْ أَدْلَجَ بَلَغَ الْمَنْزِلَ، أَلَا إِنَّ سِلْعَةَ اللَّهِ غَالِيَةٌ، أَلَا إِنَّ سِلْعَةَ اللَّهِ الْجَنَّةُ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فرار الناس من حر الدنيا 2/على المسلم أن يتعظ بحر الدنيا 3/حر الدنيا ما هو إلا نفس من أنفاس جهنم 4/قلوب المؤمنين قلوب حية تتعظ بما يمر بها 5/حال السلف الصالح عند تذكرهم نار الآخرة وحرها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَجِبُ أَنْ تَكُونَ قُلُوبُ الْمُؤْمِنِينَ حَيَّةً، وَالْقُلُوبُ الْحَيَّةُ هِيَ الَّتِي تَعْتَبِرُ بِمَا يَمُرُّ بِهَا مِنْ أَحْدَاثٍ؛ فَتَتَذَكَّرُ بِمَا تَرَاهُ مِنْ مَبَاهِجِ الدُّنْيَا نَعِيمَ الْجَنَّةِ، وَتَتَذَكَّرُ نَارَ جَهَنَّمَ حِينَ تَجِدُ حَرَارَةَ الصَّيْفِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377535\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ الشَّمْسَ سِرَاجًا وَهَّاجًا، وَضَرُورَةً لِلْعِبَادِ وَدِفْئًا وَابْتِهَاجًا، وَجَعَلَ حَرَّهَا عِظَةً لِلْخَلْقِ وَتَذْكِيرًا وَإِزْعَاجًا، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ، وَنَعُوذُ بِهِ مِنْ حَرِّ يَوْمَ الدِّينِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ حَذَّرَ عِبَادَهُ مِنْ دَارِ السَّعِيرِ، وَرَغَّبَهُمْ فِي دَارِ النَّعِيمِ، وَجَعَلَ شِدَّةَ الْحَرِّ تَذْكِيرًا بِحَرِّ الْمَوْقِفِ الْعَظِيمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللَّهِ -تَعَالَى- حَتَّى أَتَاهُ الْيَقِينُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا فِي دُنْيَاكُمْ مَا تَجِدُونَهُ فِي أُخْرَاكُمْ، وَخُذُوا مِنْ صِحَّتِكُمْ لِمَرَضِكُمْ، وَمَنْ غِنَاكُمْ لِفَقْرِكُمْ، وَمِنْ شَبَابِكُمْ لِهَرَمِكُمْ، وَمِنْ حَيَاتِكُمْ لِمَوْتِكُمْ؛ فَإِنَّهُ لَا يَهْلِكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ؛ (‌<span style=\"color:#ff0000;\">وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ</span>)[الْأَعْرَافِ:8-9].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: فِي هَذِهِ الْأَيَّامِ الَّتِي يَشْتَدُّ حَرُّهَا، وَيَزْدَادُ سَمُومُهَا، وَتَلْفَحُ شَمْسُهَا؛ يَفِرُّ النَّاسُ مِنَ الْحَرِّ إِلَى الْبُلْدَانِ الْبَارِدَةِ فَتَزْدَحِمُ بِالْمُصْطَافِينَ، وَمَنْ عَجَزَ عَنِ السَّفَرِ لَزِمَ بَيْتَهُ فِي النَّهَارِ لِيَخْرُجَ فِي اللَّيْلِ فِرَارًا مِنْ حَرَارَةِ الشَّمْسِ، هَذَا مَعَ أَنَّ الْبُيُوتَ مُكَيَّفَةٌ، وَالسَّيَّارَاتِ مُكَيَّفَةٌ، وَأَمَاكِنَ الْأَعْمَالِ مُكَيَّفَةٌ، إِلَّا الْعُمَّالَ الَّذِينَ يَشْتَغِلُونَ تَحْتَ أَشِعَّةِ الشَّمْسِ لِكَسْبِ رِزْقِهِمْ، أَعَانَهُمُ اللَّهُ -تَعَالَى- وَحَفِظَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَيَنْبَغِي لِلْمُؤْمِنِ أَنْ يَتَذَكَّرَ بِحَرِّ الدُّنْيَا حَرَّ الْآخِرَةِ، وَيَتَّعِظَ بِأَشِعَّةِ الشَّمْسِ اللَّافِحَةِ، وَسَمُومِهَا الْحَارِّ، فَيَتَذَكَّرَ قُرْبَهَا مِنَ الْعِبَادِ يَوْمَ الْمَعَادِ فِي يَوْمٍ طَوِيلٍ عَسِيرٍ؛ يَشْتَدُّ فِيهِ الزِّحَامُ وَالْحَرُّ، وَيَعْظُمُ فِيهِ الْكَرْبُ، وَيَسِيلُ فِيهِ الْعَرَقُ، وَيَبْلُغُ الْخَوْفُ بِالنَّاسِ مَدَاهُ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تُدْنَى الشَّمْسُ يَوْمَ الْقِيَامَةِ مِنَ الْخَلْقِ؛ حَتَّى تَكُونَ مِنْهُمْ كَمِقْدَارِ مِيلٍ... فَيَكُونُ النَّاسُ عَلَى قَدْرِ أَعْمَالِهِمْ فِي الْعَرَقِ، فَمِنْهُمْ مَنْ يَكُونُ إِلَى كَعْبَيْهِ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى رُكْبَتَيْهِ، وَمِنْهُمْ مَنْ يَكُونُ إِلَى حَقْوَيْهِ، وَمِنْهُمْ مَنْ ‌يُلْجِمُهُ ‌الْعَرَقُ إِلْجَامًا، وَأَشَارَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِيَدِهِ إِلَى فِيهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>إِذَا تَذَكَّرَ الْمُؤْمِنُ ذَلِكَ، وَتَفَكَّرَ فِيهِ؛ عَلِمَ أَنَّ حَرَّ الظَّهِيرَةِ فِي أَشَدِّ بِقَاعِ الْأَرْضِ حَرًّا لَا يَكَادُ يُذْكَرُ أَمَامَ حَرِّ ذَلِكَ الْيَوْمِ الْعَظِيمِ، وَأَنَّ ضَجَرَ الْإِنْسَانِ مِنْ شِدَّةِ الْحَرِّ مَعَ مَا هُوَ فِيهِ مِنْ وَسَائِلِ التَّبْرِيدِ وَالرَّاحَةِ، لَنْ يُقَارَنَ بِضَجَرِهِ فِي ذَلِكَ الْيَوْمِ الْعَظِيمِ؛ (<span style=\"color:#ff0000;\">يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ ‌سُكَارَى وَمَا هُمْ ‌بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)[الْحَجِّ:2].</p>\n<p>&nbsp;</p>\n<p>وَفِي شِدَّةِ الصَّيْفِ تَشْتَعِلُ الْغَابَاتُ فِي كَثِيرٍ مِنَ الدُّوَلِ مِنْ شِدَّةِ حَرَارَةِ الشَّمْسِ؛ فَيَتَضَاعَفُ الْحَرُّ، وَهَذَا يَنْبَغِي أَنْ يَكُونَ مُذَكِّرًا لِلْمُؤْمِنِ بِشِدَّةِ حَرَارَةِ جَهَنَّمَ أَعَاذَنَا اللَّهُ -تَعَالَى- مِنْهَا، وَقَدْ وَصَفَهَا اللَّهُ -تَعَالَى- بِالْحُطَمَةِ؛ لِأَنَّهَا تَحْطِمُ مَنْ فِيهَا، وَهِيَ الَّتِي اشْتَكَتْ إِلَى اللَّهِ -تَعَالَى-، وَأَخْبَرَ عَنْ شِكَايَتِهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">اشْتَكَتِ النَّارُ إِلَى رَبِّهَا، فَقَالَتْ: رَبِّ أَكَلْ بَعْضِي بَعْضًا، فَأَذِنَ لِي بِنَفَسَيْنِ: نَفَسٍ فِي الشِّتَاءِ وَنَفَسٍ فِي الصَّيْفِ، فَأَشَدُّ مَا تَجِدُونَ مِنَ الْحَرِّ، وَأَشَدُّ مَا تَجِدُونَ مِنَ الزَّمْهَرِيرِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>فَإِذَا كَانَتْ شِدَّةُ الْحَرِّ فِي الصَّيْفِ تُشْعِلُ الْغَابَاتِ، وَتُلْجِئُ النَّاسَ إِلَى مَنَازِلِهِمْ فِرَارًا مِنَ الْحَرِّ، وَيَخْرُجُونَ بِسَبَبِهَا مِنَ الْبِلَادِ الْحَارَّةِ إِلَى الْبَارِدَةِ، وَحَرُّ الدُّنْيَا مَا هُوَ إِلَّا نَفَسٌ وَاحِدٌ مِنْ أَنْفَاسِ جَهَنَّمَ، وَالنَّفَسُ هُوَ الْهَوَاءُ الْقَلِيلُ يَخْرُجُ مِنَ الشَّيْءِ، فَكَيْفَ إِذًا بِنَارِ جَهَنَّمَ؟ وَكَيْفَ بِحَرِّهَا؟ وَكَيْفَ بِحَمِيمِهَا؟ وَكَيْفَ بِيَحْمُومِهَا؟ وَكَيْفَ بِآنِهَا؟ وَكَيْفَ بِشَوْبِهَا؟ وَكَيْفَ بِهَا كُلِّهَا وَمَا فِيهَا مِنْ أَنْوَاعِ النَّكَالِ وَالْعَذَابِ؟ نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثٍ آخَرَ أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ شِدَّةَ الْحَرِّ مِنْ فَيْحِ جَهَنَّمَ، وَهُوَ غَلَيَانُهَا وَشِدَّةُ حَرِّهَا وَلَهَبُهَا وَانْتِشَارُهَا؛ لِيَتَذَكَّرَ الْمُؤْمِنُ بِحَرِّ الدُّنْيَا نَارَ جَهَنَّمَ؛ فَيُبَاعِدَ عَنْ أَسْبَابِ دُخُولِهَا، وَيُبَادِرَ إِلَى أَسْبَابِ النَّجَاةِ مِنْهَا، فَمَنْ لَهُ قُدْرَةٌ عَلَى تَحَمُّلِهَا؟!</p>\n<p>&nbsp;</p>\n<p>وَأَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّ نَارَ الدُّنْيَا لَيْسَتْ إِلَّا جُزْءًا يَسِيرًا بِالنِّسْبَةِ لِنَارِ جَهَنَّمَ، أَعَاذَنَا اللَّهُ -تَعَالَى- مِنْهَا وَوَالِدِينَا وَالْمُسْلِمِينَ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">نَارُكُمْ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ نَارِ جَهَنَّمَ، قِيلَ: يَا رَسُولَ اللَّهِ، إِنْ كَانَتْ لَكَافِيَةً، قَالَ: فُضِّلَتْ عَلَيْهِنَّ ‌بِتِسْعَةٍ ‌وَسِتِّينَ جُزْءًا، كُلُّهُنَّ مِثْلُ حَرِّهَا</span>\"(رَوَاهُ الشَّيْخَانِ)، وَمَعْنَى الْحَدِيثِ: \"<span style=\"color:#0000ff;\">أَنَّهُ لَوْ جُمِعَ كُلُّ مَا فِي الْوُجُودِ مِنَ النَّارِ الَّتِي يُوقِدُهَا بَنُو آدَمَ لَكَانَتْ جُزْءًا مِنْ أَجْزَاءِ جَهَنَّمَ الْمَذْكُورَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي شِدَّةِ الصَّيْفِ تَعْتَزُّ الْمَنَاطِقُ الْمُرْتَفِعَةُ عَنْ سَطْحِ الْبَحْرِ حَيْثُ الْبُرُودَةُ وَالْأَمْطَارُ وَنَسَائِمُ الْهَوَاءِ الْبَارِدِ، وَتُهْجَرُ الْبُلْدَانُ الْمُنْخَفِضَةُ لِشِدَّةِ الْحَرَارَةِ فِيهَا، وَفِي الْكِتَابِ وَالسُّنَّةِ إِخْبَارٌ عَنْ جَهَنَّمَ، وَأَنَّهَا مَعَ سُفُولِهَا عَمِيقَةٌ جِدًّا، لَا يَخْطُرُ بِبَالِ أَحَدٍ مَدَى عُمْقِهَا وَضِيقِهَا؛ (<span style=\"color:#ff0000;\">كَلَّا إِنَّ كِتَابَ الْفُجَّارِ لَفِي ‌سِجِّينٍ</span>)[الْمُطَفِّفِينَ:7]، وَسِجِّينٌ هُوَ الَّذِي جَمَعَ بَيْنَ السُّفُولِ وَالضِّيقِ، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">ثُمَّ رَدَدْنَاهُ أَسْفَلَ ‌سَافِلِينَ</span>)[التِّينِ:5].</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كُنَّا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذْ سَمِعَ وَجْبَةً فَقَالَ: تَدْرُونَ مَا هَذَا؟ قُلْنَا: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: هَذَا حَجَرٌ رُمِيَ بِهِ فِي النَّارِ ‌مُنْذُ ‌سَبْعِينَ ‌خَرِيفًا، فَهُوَ يَهْوِي فِي النَّارِ، الْآنَ حَتَّى انْتَهَى إِلَى قَعْرِهَا</span>\"، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">هَذَا وَقَعَ فِي أَسْفَلِهَا، فَسَمِعْتُمْ وَجْبَتَهَا</span>\"(رَوَاهُ مُسْلِمٌ). وَعَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ أَنَّ رَصَاصَةً مِثْلَ هَذِهِ، وَأَشَارَ إِلَى مِثْلِ جُمْجُمَةٍ، أُرْسِلَتْ مِنَ السَّمَاءِ إِلَى الْأَرْضِ، وَهِيَ مَسِيرَةُ خَمْسِ مِئَةِ سَنَةٍ، لَبَلَغَتِ الْأَرْضَ قَبْلَ اللَّيْلِ، وَلَوْ أَنَّهَا أُرْسِلَتْ مِنْ رَأْسِ السِّلْسِلَةِ، لَسَارَتْ أَرْبَعِينَ خَرِيفًا، اللَّيْلَ وَالنَّهَارَ، قَبْلَ أَنْ تَبْلُغَ أَصْلَهَا أَوْ قَعْرَهَا</span>\"(رَوَاهُ أَحْمَدُ وَالتِّرْمِذِيُّ وَحَسَّنَهُ).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا اصْرِفْ عَنَّا ‌عَذَابَ ‌جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا * إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا</span>)[الْفُرْقَانِ:65-66].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ:131- 132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَجِبُ أَنْ تَكُونَ قُلُوبُ الْمُؤْمِنِينَ حَيَّةً، وَالْقُلُوبُ الْحَيَّةُ هِيَ الَّتِي تَعْتَبِرُ بِمَا يَمُرُّ بِهَا مِنْ أَحْدَاثٍ؛ فَتَتَذَكَّرُ بِمَا تَرَاهُ مِنْ مَبَاهِجِ الدُّنْيَا نَعِيمَ الْجَنَّةِ، وَتَتَذَكَّرُ نَارَ جَهَنَّمَ حِينَ تَجِدُ حَرَارَةَ الصَّيْفِ.</p>\n<p>&nbsp;</p>\n<p>وَعَذَابُ النَّارِ عَذَابٌ شَدِيدٌ أَلِيمٌ، لَا طَاقَةَ لِأَحَدٍ بِهِ (<span style=\"color:#ff0000;\">فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ * يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ * وَلَهُمْ ‌مَقَامِعُ مِنْ حَدِيدٍ * كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا وَذُوقُوا عَذَابَ الْحَرِيقِ</span>)[الْحَجِّ:19-22]، (<span style=\"color:#ff0000;\">إِنَّ الْمُجْرِمِينَ فِي ضَلَالٍ وَسُعُرٍ * يَوْمَ ‌يُسْحَبُونَ فِي النَّارِ عَلَى وُجُوهِهِمْ ذُوقُوا مَسَّ سَقَرَ</span>)[الْقَمَرِ:47-48]،&nbsp;وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَهْوَنَ أَهْلِ النَّارِ عَذَابًا يَوْمَ الْقِيَامَةِ لَرَجُلٌ تُوضَعُ فِي أَخْمَصِ قَدَمَيْهِ ‌جَمْرَتَانِ، يَغْلِي مِنْهُمَا دِمَاغُهُ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ نَغَّصَ ذِكْرُ النَّارِ عَلَى السَّلَفِ الصَّالِحِ عَيْشَهُمْ؛ فَأَسْهَرَ بِالتَّهَجُّدِ لَيْلَهُمْ، وَأَظْمَأَ بِالصِّيَامِ نَهَارَهُمْ، وَكَفَّ عَنِ الشَّهَوَاتِ جَوَارِحَهُمْ، قَالَ سُلَيْمَانُ بْنُ سُحَيْمٍ: \"<span style=\"color:#008000;\">أَخْبَرَنِي مَنْ رَأَى ابْنَ عُمَرَ يُصَلِّي وَهُوَ يَتَرَجَّحُ ‌وَيَتَمَايَلُ ‌وَيَتَأَوَّهُ، حَتَّى لَوْ رَآهُ غَيْرُنَا مِمَّنْ يَجْهَلُهُ لَقَالَ: أُصِيبَ الرَّجُلُ، وَذَلِكَ لِذِكْرِ النَّارِ إِذَا مَرَّ بِقَوْلِهِ -تَعَالَى</span>-: (<span style=\"color:#ff0000;\">وَإِذَا أُلْقُوا مِنْهَا مَكَانًا ضَيِّقًا مُقَرَّنِينَ دَعَوْا هُنَالِكَ ثُبُورًا</span>)[الْفُرْقَانِ:13]، أَوْ شِبْهُ ذَلِكَ\" \"<span style=\"color:#008000;\">وَقِيلَ لِلْحَسَنِ البَّصْرِيِّ: نَرَاكَ طَوِيلَ الْبُكَاءِ؛ فَقَالَ: أَخَافُ أَنْ ‌يَطْرَحَنِي ‌فِي ‌النَّارِ وَلَا يُبَالِي</span>\" وَقَالَ أَبُو نُوحٍ الْأَنْصَارِيُّ: \"<span style=\"color:#008000;\">وَقَعَ حَرِيقٌ فِي بَيْتٍ فِيهِ عَلِيُّ بْنُ الْحُسَيْنِ وَهُوَ سَاجِدٌ فَجَعَلُوا يَقُولُونَ لَهُ: يَا ابْنَ رَسُولِ اللَّهِ، النَّارَ، يَا ابْنَ رَسُولِ اللَّهِ، النَّارَ، فَمَا رَفَعَ رَأْسَهُ حَتَّى أُطْفِئَتْ فَقِيلَ لَهُ: مَا الَّذِي أَلْهَاكَ عَنْهَا؟ فَقَالَ: أَلْهَتْنِي عَنْهَا ‌النَّارُ ‌الْأُخْرَى</span>\".</p>\n<p>&nbsp;</p>\n<p>فَلْنَعْتَبِرْ كَمَا اعْتَبَرَ أَسْلَافُنَا، وَلْنَعْمَلْ بِأَسْبَابِ نَجَاتِنَا، وَنُجَانِبْ طُرُقَ هَلَاكِنَا، فَمَنْ خَافَ ‌أَدْلَجَ، وَمَنْ أَدْلَجَ بَلَغَ الْمَنْزِلَ، أَلَا إِنَّ سِلْعَةَ اللَّهِ غَالِيَةٌ، أَلَا إِنَّ سِلْعَةَ اللَّهِ الْجَنَّةُ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حر_الدنيا.._وحر_الآخرة_-_مشكولة.doc",
      "path": "/database/files/حر_الدنيا.._وحر_الآخرة_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B1-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%AD%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9/download-file/377652"
    },
    {
      "name": "حر_الدنيا.._وحر_الآخرة_-_مشكولة.pdf",
      "path": "/database/files/حر_الدنيا.._وحر_الآخرة_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B1-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%AD%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9/download-file/377653"
    },
    {
      "name": "حر_الدنيا.._وحر_الآخرة.doc",
      "path": "/database/files/حر_الدنيا.._وحر_الآخرة.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B1-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%AD%D8%B1-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9/download-file/377654"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حر-الدنيا-وحر-الآخرة"
}
