{
  "id": 3568,
  "title": "حرب السموم البيضاء حرب المخدرات",
  "slug": "حرب-السموم-البيضاء-حرب-المخدرات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/إحصائية لما ضبط من المخدرات في عام واحد 2/وقفات مع هذه الإحصاءات 3/أضرار المخدرات على الفرد والمجتمع 4/دور الأسرة في حماية أبنائها من المخدرات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حرب المخدرات قديمة، ويقف ورآها دولٌ وعصابات؛ كالدول من أعداءِ الإسلام والإنسانية, وعُبادِ المادة, ورفقاءِ الشيطان، يروجون تجارة الموت في الأمة، وينشرون هذا الوباء بين صفوف أجيال الشباب ذكوراً وإناثاً؛ من أجل تدميرهم وتحويلهم إلى مجموعات من المدمنين...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ ربِّ العالمينَ، الرحمنِ الرحيمِ، مالكِ يومِ الدينِ، والعاقبةُ للمتقينَ، ولا عدوانَ إلا على الظالمينَ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، صلَّى اللهُ وسلَّم عليهِ وعلى آلِه وصحبِه إلى يومِ الدينِ. \n \nأما بعدُ: فاتقوا اللهَ -عبادَ اللهِ-؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون)[الحشر:18].\n \n \nأيها الإخوة: بين الفينة والأخرى تَأَمُ بلادنا المباركة قَوافلُ مظلمة, تَتَسَلَلُ من منافذِها الخارجية, تحملُ السمَّ الأبيضَ الزعاف، من تجارٍ مُغْرضِين يهدفونَ للربحِ على حسابِ إفساد عقولِ الأمةِ قبلَ أجسادِها، وكانت حصيلة ما ضبط من هذه التجارة المحرمة في عام1441هـ أكثرَ من مائةٍ وستة ملايين وواحدٍ وسبعين ألفاً حبة مخدرة, وأكثر من ستةَ عشرَ مليون وتسعِ وثمانين ألف كيلو من مادة الحشيش, ومائتين وستٍ وثلاثين ألف ومائة كيلو جرام من القات، وأكثر من ستةِ آلاف وثمانمائة كيلو جرام من مادة الأفيون, وأكثر من واحد وثلاثين ألفاً وثمانمائة زجاجة خمر، وأكثر من أربعٍ وعشرين ألفاً وسبعمائة عبوة مشروب كحولي!.\n \nوبفضل الله -تعالى- وتوفيقه، ثم بجهودٍ مباركة من رجال الأمن والجمارك المخلصين، تم إحباط محاولات التهريب هذه, وهذه الجهود المباركة لهؤلاء الرجال المخلصين تذكر وتشكر؛ فكم من شر عن حياض بلادنا منعوه، وباغٍ على الفضيلة كبحوه، ومتستر على المخدرات كشفوه، وحاملٍ للبلاء أمسكوه، وَلِمَا يحملُ من سُمٍ ضبطوه!, فلله الحمد والمنة, وجزى كل ذائدٍ عن بلادنا وشعبنا خير الجزاء.\n  \nأيها الأحبة: لي مع هذه الإحصاءات عدة وقفات: \nالأولى: تُشَنُّ على هذه البلادِ المباركة حربٌ عُظمى لا هوادةَ فيها بأساليبَ متعددة, حَربُ المخدراتِ من أقذرِها، وما تضمنته هذه الإحصاءات من ضبط لكمياتٍ تفوق الخيال جزءٌ من هذه الحرب، وهي حربٌ سريةٌ تسري في جسدِ الأمة في ظلمة الليل البهيم سريان النار بالهشيم.\n \nهي -والله- حربُ إبادةٍ صامتةٍ، وتدميرٍ خفي, حربٌ لا يسمع فيها أزيز الطائرات، ولا دوي المدافع، ولا هدير الدبابات، ولا انفجار القنابل، ولا يرى فيه لهيب الصواريخ، إنها حرب الإبادة بالسموم البيضاء، إنها حرب المخدرات!, ولن تتوقف هذه الهجمات على هذا الوطن الكريم حتى يُحَقِقَ صانِعُوها أهدافَهم، ولكنَّ الله -تعالى- لهم بالمرصاد، والله من ورائهم محيط.\n \nويجب علينا ألا نحزن ولا نخاف ولا نيأس؛ فإن الله الذي لا يخلفُ الميعاد قد قال في محكم التنزيل: (إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا إِنَّ اللَّهَ لا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ)[الحج:38]؛ يقول الشيخُ السعديُ -رحمه الله- في تفسير هذه الآية: \"هذا إخبارٌ ووعدٌ وبشارةٌ من اللهِ للذين آمنوا، أنَّ اللهَ يدافِعُ عنهم كلَّ مكروه، ويدفعُ عنهم كلَّ شرٍّ؛ بسببِ إيمانِهم، من شرِّ الكفار، وشرِّ وسوسةِ الشيطان، وشرورِ أنفسهم، وسيئاتِ أعمالهم، ويحملُ عنهم عند نزولِ المكاره ما لا يتحمَّلون، فيخففُ عنهم غايةَ التخفيفِ.. ولكلِ مؤمنٍ من هذه المدافعةِ والفضيلةِ بحسبِ إيمانه، فمُستقِلٌّ ومُسْتَكْثِر\". أ هـ.\n \nونقول نحن: لن يبطلَ أمرَ الله مُبْطِلٌ، ولن يغلبه مغالب، (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يوسف:21].\n \nالوقفة الثانية: إنَّ هذه الإحصاءات وما تضمَّنَته من حقائقَ مخيفة ومفزعة، حرصْتُ على سرد تفاصيلها لنعلم مقدارَ الهجمةِ الشرسة على بلادنا، وهو من مقاصد الإعلان عنه من الجهات المختصة؛ حتى نُدركَ المخاطرَ التي تواجِهُها أمتنا وبلادنا، وبهذا ندرك حجم المسؤولية الملقاة علينا جميعاً لدرءِ هذا الشر الدَاهِم، والخطرِ المحدق ببلادنا؛ لذا يجب علينا رصَّ الصفوفِ، والوقوفَ صفاً واحداً أمامَ تُجار ومُروجي المخدرات، وتقديمَ المعلومات عنهم إلى أجهزة الأمن المعنيةِ بمكافحةِ المخدرات من أجل إنقاذ المجتمع بأسره من مخططات الدمار التي تحاك ضده.\n \nحق على كل واحد منا أن يغيرَ ملابسه التي يرتدي، ويرتدي لباس جُنديةِ الحرب ضد المخدرات، وعلينا أن نُبلغ عن كل حالة, وأن نحمل مَن نعلمه ولنا فيه صلة إلى مستشفيات الأمل؛ دفاعاً عن هذا الوطن العزيز.\n \nالوقفة الثالثة: حرب المخدرات قديمة، ويقف ورآها دولٌ وعصابات؛ كالدول من أعداءِ الإسلام والإنسانية, وعُبادِ المادة, ورفقاءِ الشيطان، يروجون تجارة الموت في الأمة، وينشرون هذا الوباء بين صفوف أجيال الشباب ذكوراً وإناثاً؛ من أجل تدميرهم وتحويلهم إلى مجموعات من المدمنين والمرضى, والعاطلين عن العمل؛ حتى يصبح العنصر البشرى في بلادنا أداة هدم وإجرام, وليس أداة بناء وتعمير.\n \nوهذا يؤدي إلى إلحاقِ الضرر الفادح بالاقتصاد الوطني، والبنيانِ العائلي والاجتماعي والثقافي، ويكون سبباً في الإخلالِ بالأمن والنظامِ العام، ونشرِ الجريمة بين صفوف المواطنين، وحجبِ أنظارِ الأجهزة الأمنية عن المشاكل الأمنية الحقيقية, وتوجيهِها للانشغالِ في محاربةِ عصابات المخدرات؛ من أجلِ استنزاف المجهود الأمني والقومي والاقتصادي، والقضاءِ على معتقدِها، واستنزافِ خيراتها، ثم الاستيلاء على أراضيها، وتدنيسِ مقدساتها.\n \nأيها الأحبة: ووقائعُ التاريخِ تثبتُ أن سلاحَ المخدِّرات يُوجَّه للأمم بهدفِ نخرِها من الداخل، وتجريدِها من أهمِ عناصرِ القوةِ فيها وهو الشبابُ القويُ الواعي المنتمي لدينِه ووطنِهِ، الغيورُ عليه، والحريصُ على مُقدراتِهِ.\n \nوقديما أشار شيخ الإسلام ابن تيمية -رحمه الله- وهو يتحدث عن حكم الحشيش، قال: \"إِنَّ أَوَّلَ مَا بَلَغَنَا أَنَّهَا ظَهَرَتْ بَيْنَ الْمُسْلِمِينَ فِي أَوَاخِرِ الْمِائَةِ السَّادِسَةِ وَأَوَائِلِ السَّابِعَةِ, حَيْثُ ظَهَرَتْ دَوْلَةُ التتر؛ وَكَانَ ظُهُورُهَا مَعَ ظُهُورِ سَيْفِ جنكيز خان, لَمَّا أَظْهَرَ النَّاسُ مَا نَهَاهُمْ اللَّهُ وَرَسُولُهُ عَنْهُ مِنْ الذُّنُوبِ، سَلَّطَ اللَّهُ عَلَيْهِمْ الْعَدُوَّ وَكَانَتْ هَذِهِ الْحَشِيشَةُ الْمَلْعُونَةُ مِنْ أَعْظَمِ الْمُنْكَرَاتِ\", إلى أن قال: \"فَإِنَّهَا مَعَ أَنَّهَا تُسْكِرُ آكِلَهَا حَتَّى يَبْقَى مَصطُولاً، وتُورِثُ التَّخْنِيثَ والديوثة، وَتُفْسِدُ الْمِزَاجَ؛ فَتَجْعَلُ الْكَبِيرَ كَالسَّفِيه، وَتُوجِبُ كَثْرَةَ الْأَكْلِ، وَتُورِثُ الْجُنُونَ، وَكَثِيرٌ مِنْ النَّاسِ صَارَوا مَجْانين بِسَبَبِ أَكْلِهَا\"(مجموع الفتاوى 34/ 205).\n \nوقبل أكثر من قرنين من الزمان قامت بريطانيا بشن حرب الأفيون (الحشيش) ضد الصين، وهي أقذرُ حروبِ التاريخ على الإطلاق، فقد استزرعت الأفيون في شمال الهند وقامت بإدخاله إلى الصين، وأدمنه كثير من الشعب الصيني؛ وبات يهدد بتدمير المجتمع الصيني، حتى بلغ الأمر بالمتعاطي الصيني أن يقوم ببيع أرضه‏ ومنْزله وزوجته وأولاده للحصول على الأفيون!, وأخيراً نجحت بريطانيا في هذه الحرب، وحققت ما تريد, وكذلك تفعلُ إسرائيل تدعم الترويج في جميع الدول الإسلامية.\n \nإن هذه البلاد المباركة -وهي حصن السنة الأخير- مستهدفة، فبعد أن فشل دعاة الانحراف الفكري, وكذا الانحراف العقائدي من تحويل أهلها وشبابها عن معتقدهم، ورأوا تماسَكهم وتمسكَهم بقيادتِهم وانتماءِهم لوطنِهم، سلطوا عليهم عصابات المافيا ومروجي المخدرات، ودعموهم بالمال والفكر والتخطيط؛ ولكن الله -تعالى- أحبط كيدهم وأفشل خططهم.\n \nوستظل هذه البلاد المباركة تواجه هذه الهجمات الشرسة, ولن تتوقف هذه الهجمات؛ بل ستزداد!, وعلينا اليقظة والاستعداد التام، وعلى كل مواطنٍ أن يقوم بما يستطيعُ من جهد في صد هذا الشر عن بلاده. \n \nحمى الله بلادنا والمسلمين, أَقُولَ مَا تَسْمَعُونَ, وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِينَ, وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعينَ.\n \nأيها الأحبة: الوقفة الرابعة: حق على كل أب وأم ومربٍّ أن يتعرف على صنوف هذه المخدرات وأنواعها وأشكالها وآثارها وعلامات متعاطيها؛ حتى يُوجِهَ أبناءَهُ وبناته إلى الحذر من تعاطيها، ويتعرف مبكراً على من وقع في براثنها منهم.\n \nالوقفة الأخيرة: الدعاء, ثم الدعاء, ثم الدعاء, الدعاءُ بأن يحفظ الله هذه البلاد المباركة من كيد هؤلاء، وكيد كل مَن يريدها وأهلها بشَرٍّ مهما كان, والدعاء لحراسِ البلاد من رجال مكافحة المخدرات والجمارك غيرهم, ممن يقومون على كشف هذا الشر, ثم الدعاء بالحفظ لأولادنا من أن يقعوا في براثن هذه الرذيلة؛ فقد قال ربكم: (ادْعُونِي أسْتَجِبْ لَكُمْ)[غافر:60], وقال: (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ)[النمل:62], وعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قال: قال رسول الله -عليه الصلاة والسلام-: \"مَن لم يسأل الله يغضبْ عليه\"(رواه الترمذي وحسنه الألباني). \n \nثم صلوا وسلموا على نبينا محمد؛ فَقَد أمَرَكُم اللهُ بذلكَ فقالَ -جلَّ وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إحصائية لما ضبط من المخدرات في عام واحد 2/وقفات مع هذه الإحصاءات 3/أضرار المخدرات على الفرد والمجتمع 4/دور الأسرة في حماية أبنائها من المخدرات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حرب المخدرات قديمة، ويقف ورآها دولٌ وعصابات؛ كالدول من أعداءِ الإسلام والإنسانية, وعُبادِ المادة, ورفقاءِ الشيطان، يروجون تجارة الموت في الأمة، وينشرون هذا الوباء بين صفوف أجيال الشباب ذكوراً وإناثاً؛ من أجل تدميرهم وتحويلهم إلى مجموعات من المدمنين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369060\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخُطْبَةُ الأُولَى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمدُ للهِ ربِّ العالمينَ، الرحمنِ الرحيمِ، مالكِ يومِ الدينِ، والعاقبةُ للمتقينَ، ولا عدوانَ إلا على الظالمينَ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، صلَّى اللهُ وسلَّم عليهِ وعلى آلِه وصحبِه إلى يومِ الدينِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعدُ: فاتقوا اللهَ -عبادَ اللهِ-؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون</span>)[الحشر:18].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-family:Arial, 'sans-serif';\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة:&nbsp;بين الفينة والأخرى تَأَمُ بلادنا المباركة قَوافلُ مظلمة, تَتَسَلَلُ من منافذِها الخارجية, تحملُ السمَّ الأبيضَ الزعاف، من تجارٍ مُغْرضِين يهدفونَ للربحِ على حسابِ إفساد عقولِ الأمةِ قبلَ أجسادِها، وكانت حصيلة ما ضبط من هذه التجارة المحرمة في عام1441هـ أكثرَ من مائةٍ وستة ملايين وواحدٍ وسبعين ألفاً حبة مخدرة, وأكثر من ستةَ عشرَ مليون وتسعِ وثمانين ألف كيلو من مادة الحشيش, ومائتين وستٍ وثلاثين ألف ومائة كيلو جرام من القات، وأكثر من ستةِ آلاف وثمانمائة كيلو جرام من مادة الأفيون, وأكثر من واحد وثلاثين ألفاً وثمانمائة زجاجة خمر، وأكثر من أربعٍ وعشرين ألفاً وسبعمائة عبوة مشروب كحولي!.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وبفضل الله -تعالى- وتوفيقه، ثم بجهودٍ مباركة من رجال الأمن والجمارك المخلصين، تم إحباط محاولات التهريب هذه, وهذه الجهود المباركة لهؤلاء الرجال المخلصين تذكر وتشكر؛ فكم من شر عن حياض بلادنا منعوه، وباغٍ على الفضيلة كبحوه، ومتستر على المخدرات كشفوه، وحاملٍ للبلاء أمسكوه، وَلِمَا يحملُ من سُمٍ ضبطوه!, فلله الحمد والمنة, وجزى كل ذائدٍ عن بلادنا وشعبنا خير الجزاء.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الأحبة:&nbsp;لي مع هذه الإحصاءات عدة وقفات: </span></p>\n<p style=\"text-align:justify;\"><span>الأولى: تُشَنُّ على هذه البلادِ المباركة حربٌ عُظمى لا هوادةَ فيها بأساليبَ متعددة, حَربُ المخدراتِ من أقذرِها، وما تضمنته هذه الإحصاءات من ضبط لكمياتٍ تفوق الخيال جزءٌ من هذه الحرب، وهي حربٌ سريةٌ تسري في جسدِ الأمة في ظلمة الليل البهيم سريان النار بالهشيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>هي -والله- حربُ إبادةٍ صامتةٍ، وتدميرٍ خفي, حربٌ لا يسمع فيها أزيز الطائرات، ولا دوي المدافع، ولا هدير الدبابات، ولا انفجار القنابل، ولا يرى فيه لهيب الصواريخ، إنها حرب الإبادة بالسموم البيضاء، إنها حرب المخدرات!, ولن تتوقف هذه الهجمات على هذا الوطن الكريم حتى يُحَقِقَ صانِعُوها أهدافَهم، ولكنَّ الله -تعالى- لهم بالمرصاد، والله من ورائهم محيط.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويجب علينا ألا نحزن ولا نخاف ولا نيأس؛ فإن الله الذي لا يخلفُ الميعاد قد قال في محكم التنزيل:&nbsp;(<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا إِنَّ اللَّهَ لا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ</span>)[الحج:38]؛&nbsp;يقول الشيخُ السعديُ -رحمه الله- في تفسير هذه الآية: \"هذا إخبارٌ ووعدٌ وبشارةٌ من اللهِ للذين آمنوا، أنَّ اللهَ يدافِعُ عنهم كلَّ مكروه، ويدفعُ عنهم كلَّ شرٍّ؛ بسببِ إيمانِهم، من شرِّ الكفار، وشرِّ وسوسةِ الشيطان، وشرورِ أنفسهم، وسيئاتِ أعمالهم، ويحملُ عنهم عند نزولِ المكاره ما لا يتحمَّلون، فيخففُ عنهم غايةَ التخفيفِ.. ولكلِ مؤمنٍ من هذه المدافعةِ والفضيلةِ بحسبِ إيمانه، فمُستقِلٌّ ومُسْتَكْثِر\". أ هـ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ونقول نحن: لن يبطلَ أمرَ الله مُبْطِلٌ، ولن يغلبه مغالب،&nbsp;(<span style=\"color:#ff0000;\">وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[يوسف:21].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الوقفة الثانية:&nbsp;إنَّ هذه الإحصاءات وما تضمَّنَته من حقائقَ مخيفة ومفزعة، حرصْتُ على سرد تفاصيلها لنعلم مقدارَ الهجمةِ الشرسة على بلادنا، وهو من مقاصد الإعلان عنه من الجهات المختصة؛ حتى نُدركَ المخاطرَ التي تواجِهُها أمتنا وبلادنا، وبهذا ندرك حجم المسؤولية الملقاة علينا جميعاً لدرءِ هذا الشر الدَاهِم، والخطرِ المحدق ببلادنا؛ لذا يجب علينا رصَّ الصفوفِ، والوقوفَ صفاً واحداً أمامَ تُجار ومُروجي المخدرات، وتقديمَ المعلومات عنهم إلى أجهزة الأمن المعنيةِ بمكافحةِ المخدرات من أجل إنقاذ المجتمع بأسره من مخططات الدمار التي تحاك ضده.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>حق على كل واحد منا أن يغيرَ ملابسه التي يرتدي، ويرتدي لباس جُنديةِ الحرب ضد المخدرات، وعلينا أن نُبلغ عن كل حالة, وأن نحمل مَن نعلمه ولنا فيه صلة إلى مستشفيات الأمل؛ دفاعاً عن هذا الوطن العزيز.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الوقفة الثالثة:&nbsp;حرب المخدرات قديمة، ويقف ورآها دولٌ وعصابات؛ كالدول من أعداءِ الإسلام والإنسانية, وعُبادِ المادة, ورفقاءِ الشيطان، يروجون تجارة الموت في الأمة، وينشرون هذا الوباء بين صفوف أجيال الشباب ذكوراً وإناثاً؛ من أجل تدميرهم وتحويلهم إلى مجموعات من المدمنين والمرضى, والعاطلين عن العمل؛ حتى يصبح العنصر البشرى في بلادنا أداة هدم وإجرام, وليس أداة بناء وتعمير.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وهذا يؤدي إلى إلحاقِ الضرر الفادح بالاقتصاد الوطني، والبنيانِ العائلي والاجتماعي والثقافي، ويكون سبباً في الإخلالِ بالأمن والنظامِ العام، ونشرِ الجريمة بين صفوف المواطنين، وحجبِ أنظارِ الأجهزة الأمنية عن المشاكل الأمنية الحقيقية, وتوجيهِها للانشغالِ في محاربةِ عصابات المخدرات؛ من أجلِ استنزاف المجهود الأمني والقومي والاقتصادي، والقضاءِ على معتقدِها، واستنزافِ خيراتها، ثم الاستيلاء على أراضيها، وتدنيسِ مقدساتها.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الأحبة:&nbsp;ووقائعُ التاريخِ تثبتُ أن سلاحَ المخدِّرات يُوجَّه للأمم بهدفِ نخرِها من الداخل، وتجريدِها من أهمِ عناصرِ القوةِ فيها وهو الشبابُ القويُ الواعي المنتمي لدينِه ووطنِهِ، الغيورُ عليه، والحريصُ على مُقدراتِهِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقديما أشار شيخ الإسلام ابن تيمية&nbsp;-رحمه الله-&nbsp;وهو يتحدث عن حكم الحشيش، قال: \"<span style=\"color:#008000;\">إِنَّ أَوَّلَ مَا بَلَغَنَا أَنَّهَا ظَهَرَتْ بَيْنَ الْمُسْلِمِينَ فِي أَوَاخِرِ الْمِائَةِ السَّادِسَةِ وَأَوَائِلِ السَّابِعَةِ, حَيْثُ ظَهَرَتْ دَوْلَةُ التتر؛ وَكَانَ ظُهُورُهَا مَعَ ظُهُورِ سَيْفِ جنكيز خان, لَمَّا أَظْهَرَ النَّاسُ مَا نَهَاهُمْ اللَّهُ وَرَسُولُهُ عَنْهُ مِنْ الذُّنُوبِ، سَلَّطَ اللَّهُ عَلَيْهِمْ الْعَدُوَّ وَكَانَتْ هَذِهِ الْحَشِيشَةُ الْمَلْعُونَةُ مِنْ أَعْظَمِ الْمُنْكَرَاتِ</span>\", إلى أن قال: \"<span style=\"color:#008000;\">فَإِنَّهَا مَعَ أَنَّهَا تُسْكِرُ آكِلَهَا حَتَّى يَبْقَى مَصطُولاً، وتُورِثُ التَّخْنِيثَ والديوثة، وَتُفْسِدُ الْمِزَاجَ؛ فَتَجْعَلُ الْكَبِيرَ كَالسَّفِيه، وَتُوجِبُ كَثْرَةَ الْأَكْلِ، وَتُورِثُ الْجُنُونَ، وَكَثِيرٌ مِنْ النَّاسِ صَارَوا مَجْانين بِسَبَبِ أَكْلِهَا</span>\"(مجموع الفتاوى 34/ 205).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقبل أكثر من قرنين من الزمان قامت بريطانيا بشن حرب الأفيون (الحشيش) ضد الصين، وهي أقذرُ حروبِ التاريخ على الإطلاق، فقد استزرعت الأفيون في شمال الهند وقامت بإدخاله إلى الصين، وأدمنه كثير من الشعب الصيني؛ وبات يهدد بتدمير المجتمع الصيني، حتى بلغ الأمر بالمتعاطي الصيني أن يقوم ببيع أرضه‏ ومنْزله وزوجته وأولاده للحصول على الأفيون!, وأخيراً نجحت بريطانيا في هذه الحرب، وحققت ما تريد, وكذلك تفعلُ إسرائيل تدعم الترويج في جميع الدول الإسلامية.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن هذه البلاد المباركة -وهي حصن السنة الأخير- مستهدفة، فبعد أن فشل دعاة الانحراف الفكري, وكذا الانحراف العقائدي من تحويل أهلها وشبابها عن معتقدهم، ورأوا تماسَكهم وتمسكَهم بقيادتِهم وانتماءِهم لوطنِهم، سلطوا عليهم عصابات المافيا ومروجي المخدرات، ودعموهم بالمال والفكر والتخطيط؛ ولكن الله -تعالى- أحبط كيدهم وأفشل خططهم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وستظل هذه البلاد المباركة تواجه هذه الهجمات الشرسة, ولن تتوقف هذه الهجمات؛ بل ستزداد!, وعلينا اليقظة والاستعداد التام، وعلى كل مواطنٍ أن يقوم بما يستطيعُ من جهد في صد هذا الشر عن بلاده. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>حمى الله بلادنا والمسلمين, أَقُولَ مَا تَسْمَعُونَ, وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ للهِ رَبِّ العَالَمِينَ, وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ, وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعينَ</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الأحبة: الوقفة الرابعة:&nbsp;حق على كل أب وأم ومربٍّ أن يتعرف على صنوف هذه المخدرات وأنواعها وأشكالها وآثارها وعلامات متعاطيها؛ حتى يُوجِهَ أبناءَهُ وبناته إلى الحذر من تعاطيها، ويتعرف مبكراً على من وقع في براثنها منهم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الوقفة الأخيرة:&nbsp;الدعاء, ثم الدعاء, ثم الدعاء, الدعاءُ بأن يحفظ الله هذه البلاد المباركة من كيد هؤلاء، وكيد كل مَن يريدها وأهلها بشَرٍّ مهما كان, والدعاء لحراسِ البلاد من رجال مكافحة المخدرات والجمارك غيرهم, ممن يقومون على كشف هذا الشر, ثم الدعاء بالحفظ لأولادنا من أن يقعوا في براثن هذه الرذيلة؛ فقد قال ربكم:&nbsp;(<span style=\"color:#ff0000;\">ادْعُونِي أسْتَجِبْ لَكُمْ</span>)[غافر:60],&nbsp;وقال:&nbsp;(<span style=\"color:#ff0000;\">أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ</span>)[النمل:62],&nbsp;وعَنْ أَبِي هُرَيْرَةَ&nbsp;-رَضِيَ اللَّهُ عَنْهُ-&nbsp;قال: قال رسول الله&nbsp;-عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">مَن لم يسأل الله يغضبْ عليه</span>\"(رواه الترمذي وحسنه الألباني).&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ثم صلوا وسلموا على نبينا محمد؛ فَقَد أمَرَكُم اللهُ بذلكَ فقالَ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "حرب_السموم_البيضاء_حرب_المخدرات.doc",
      "path": "/database/files/حرب_السموم_البيضاء_حرب_المخدرات.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D9%85%D9%88%D9%85-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1-%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA/download-file/370086"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حرب-السموم-البيضاء-حرب-المخدرات"
}
