{
  "id": 51,
  "title": "حرمة الاتجار بالبشر",
  "slug": "حرمة-الاتجار-بالبشر",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/معيار التفاضل بين البشر 2/ميثاق متكامل لحقوق الإنسان 3/التحذير من ظلم العمال 4/من صور ظلم العمالة الوافدة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَلَا تَغُرَّنَكَ -يَا عَبْدَاللَّهِ- قُوَّتُكَ، وَقُوَّةُ لِسَانِكَ وَحِجَجِكَ، وَضَعْفُ هَذَا الْإِنْسَانُ وَقِلَّةُ حِيلَتِهِ، فَاللهُ أَقْوَى وَأَعَزُّ، فَالَّذِي أَغْنَاكَ وَأَعْطَاكَ، قَادِرٌ عَلَى أَنْ يَسْلُبَ نَعَمَتَهُ مِنْكَ، فَتَعُودُ فقيرًا كَمَا كَانَ هَذَا الْإِنْسَانُ فقيرًا، وَالْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ.\n                \n                                \n                \n                    الخطبة الأولى:\nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأَيُّهَا الْمُسْلِمُونَ: يقول الله -تعالى-: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الحجرات:13]؛ فَفِي هَذِهِ الْآيَةِ وَغَيْرِهَا يُخْبِرُ اللهُ -تعالى- أَنَّهُ خَلَقَ بَنِي آدَمَ مِنْ أَصْلٍ وَاحِدٍ، وَجِنْسٍ وَاحِدٍ، وَكُلُّهُمْ مِنْ ذَكَرٍ وَأُنْثَى، وَيَرْجِعُونَ جَمِيعَهُمْ إِلَى آدَمَ وَحَوَّاءَ، وَلَكِنَّ اللهَ -تعالى- بَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً، وَفَرَّقَهُمْ، وَجَعَلَهُمْ شُعُوبًا وَقَبَائِلَ؛ وَذَلِكَ لِأَجَلِ أَنْ يَتَعَارَفُوا، وَبَيَّنَ -سُبْحَانَهُ وَتَعَالَى- أَنَّ الْمَنْزِلَةَ وَالشَّرَفَ وَالرِّفْعَةَ وَالْكَرَمَ بِالتَّقْوَى، فَأَكْرَمُهُمْ عِنْدِ اللهِ أَتْقَاهُمْ، وَهُوَ أَكْثَرُهُمْ طَاعَةً وَانْكِفَافًا عَنِ الْمَعَاصِي، لَا أَكْثَرُهُمْ قَرَابَةً وَمَالًا وَقَوْمًا، وَلَا أَشْرَفُهُمْ نَسَبًا، وَأَحْسَنُهُمْ شَكْلاً.\n \nوَفِي حَجَّةِ الْوَدَاعِ حَيْثُ اللِّقَاءِ الْحَاشِدِ وَالَّذِي أَعْلَنَ فِيِهِ النَّبِيُّ الْكَرِيمُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَوَّلَ مِيثَاقٍ مُتَكَامِلٍ لِحُقُوقِ الْإِنْسَانِ أَيْنَمَا كَانَ، يُنَظِّمُ فِيهِ الْمَعَالِمَ الْفَاصِلَةَ بَيْنَ أَفْرَادِ الْمُجْتَمَعِ، وَيُبَيِّنُ الْمِيزَانَ الْعَدْلَ الَّذِي لَا يُخْطِئُهُ الْعَدْلُ، وَالَّذِي يَبَيُّنُ الْفَرْقَ بَيْنَ أَفْرَادِ المجْتَمَعِ، فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أَيُّهَا النَّاسُ، أَلَا إِنَّ رَبَّكُمْ وَاحِدٌ، وَإِنَّ أَبَاكُمْ وَاحِدٌ، أَلَا لَا فَضْلَ لِعَرَبِيٍّ عَلَى أَعْجَمِيٍّ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ، وَلَا لِأَحْمَرَ عَلَى أَسْوَدَ، وَلَا أَسْوَدَ عَلَى أَحْمَرَ إِلَّا بِالتَّقْوَى، أَبَلَّغْتُ؟ قَالُوا: بَلَّغَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ قَالَ: أَيُّ يَوْمٍ هَذَا؟ قَالُوا: يَوْمٌ حَرَامٌ، ثُمَّ قَالَ: أَيُّ شَهْرٍ هَذَا؟ قَالُوا: شَهْرٌ حَرَامٌ: قَالَ: ثُمَّ قَالَ: أَيُّ بَلَدٍ هَذَا؟ قَالُوا: بَلَدٌ حَرَامٌ، قَالَ: فَإِنَّ اللَّهَ قَدْ حَرَّمَ بَيْنَكُمْ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي شَهْرِكُمْ، هَذَا فِي بَلَدِكُمْ هَذَا، أَبَلَّغْتُ؟ قَالُوا: بَلَّغَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: لِيُبَلِّغْ الشَّاهِدُ الْغَائِبَ\"(رواه أحمد وصححه الألباني في السلسلة الصحيحة 3700).\n \nأَيُّهَا الْمُسْلِمُونَ: دِينُنَا الْحَنِيفُ دِينٌ مُبَارَكٌ قَرَّرَ مَبْدَأَ الْمُسَاوَاةِ عَمَلياً بَعْدَ أَنْ قَرَّرَهَا نَظَرِيًّا، وَمَنْ ذَلِكَ مَا نَلْحَظُهُ فِي مَسَاجِدِ الْإِسْلَامِ؛ حَيْثُ تُقَامُ صَلَاَةُ الْجُمُعَةِ وَالْجَمَاعَةِ فَتَأْخُذُ الْمُسَاوَاةُ صُورَتَهَا الْعَمَلِيَّةَ، وَتَزُولُ كُلُّ الْفَوَارِقِ الَّتِي تُمَيِّزُ بَيْنَ النَّاسِ، فَمَنْ دَخَلَ الْمَسْجِدَ أَوَّلًا أَخَذَ مَكَانَهُ فِي مُقَدَّمَةِ الصُّفُوفِ، وَإِنْ كَانَ أَقَلَّ النَّاسِ مَالاً، وَأَضْعَفَهُمْ جَاهًا وَنَسَبًا وَشَكْلاً.\n \nوَهَكَذَا فِي الْحَجِّ؛ حَيْثُ تَتَحَقَّقُ الْمُسَاوَاةُ بِشَكْلِ وَاضِحٍ، وَتَتَجَسَّدُ تَجَسُّدَا عَجِيبَا مِنَ التَّجَرُّدِ مِنْ لُبْسِ الْمَلَاَبِسِ الْعَادِيَّةِ، وَلُبْسُ لِبَاسِ وَاحِدٍ يَسْتَوِي فِيهِ الْقَادِرُ وَالْعَاجِزُ، وَالْغَنِيُّ وَالْفَقِيرُ، وَالْمَلِكُ وَالْمَمْلُوكُ، مُلَبِّينَ بِهُتَافِ وَاحِدِ: \"لَبَّيْكَ اللَّهُمَّ لَبِّيِّكَ\".\n \nأَيُّهَا الْمُسْلِمُونَ: كَمَا أَنَّ دِينَنَا الْحَنِيفَ يَرْعَى حُقوقَ الْإِنْسَانِ وَيُنَظِّمُهَا فَإِنَّهُ أَيْضًا يَمْنَعُ أَيَّ صُورَةٍ فِيهَا اِنْتِهَاكٌ لِحُقوقِ الْإِنْسَانِ وَكَرَامَتِهِ، وَالَّتِي مِنْهَا:\n \nالْاِتِّجَارُ بِالْبَشَرِ، وَاِسْتِغْلَاَلُ ضَعْفِهِمْ وَحَاجَتِهِمْ بِتَجْنِيدِهِمْ، أَوْ نَقْلِهِمْ، أَوِ اِسْتِقْبَالِهِمْ وَإِيِوَائِهِمْ، أَوِ اِسْتِعْمَالِهِمْ لِقَصَدِ التَّكَسُّبِ، أَوْ غَيْرِ ذَلِكَ مِنْ أَشْكَالِ الْقَسْرِ، أَوِ الْاِخْتِطَافِ، أَوِ الْاِحْتِيَالِ، أَوِ الْخِدَاعِ، أَوْ إِسَاءةِ اِسْتِعْمَالِ السُّلْطَةِ، أَوْ إِسَاءةِ اِسْتِغْلَاَلِ حَالَةِ ضَعْفِهِمْ، أَوْ بِإعْطَاءٍ أَوْ تَلَقِّيِ مَبَالِغَ مَالِيَّةٍ أَوْ مَزَايَا لِنَيْلِ مُوَافَقَةِ شَخْصٍ لَهُ سَيْطَرَةٌ عَلَى شَخْصِ آخَر؛ لِغَرَضِ الْاِسْتِغْلَاَلِ فِي أَيِّ عَمَلِ قَسْرِيِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"قَالَ اللَّهُ: ثَلاثَةٌ أنَا خَصْمُهُمْ يَومَ القِيامَةِ: رَجُلٌ أعْطَى بِي ثُمَّ غَدَرَ، ورَجُلٌ باعَ حُرًّا فأكَلَ ثَمَنَهُ، ورَجُلٌ اسْتَأْجَرَ أجِيرًا فاسْتَوْفَى مِنْهُ ولَمْ يُعْطِ أجْرَهُ\"(أخرجه البخاري).\n \nفَهَؤُلَاءِ خَصْمُهُمُ اللهُ يَوْمَ الْقِيَامَةِ، فَلَا تَغُرَّنَكَ -يَا عَبْدَاللَّهِ- قُوَّتُكَ، وَقُوَّةُ لِسَانِكَ وَحِجَجِكَ، وَضَعْفُ هَذَا الْإِنْسَانُ وَقِلَّةُ حِيلَتِهِ، فَاللهُ أَقْوَى وَأَعَزُّ، فَالَّذِي أَغْنَاكَ وَأَعْطَاكَ، قَادِرٌ عَلَى أَنْ يَسْلُبَ نَعَمَتَهُ مِنْكَ، فَتَعُودُ فقيرًا كَمَا كَانَ هَذَا الْإِنْسَانُ فقيرًا، وَالْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اِتَّقُوْا اللهَ حَقَّ التَّقْوَى، وَاعْلَمُوا أَنَّ مِنْ صُورِ اِنْتِهَاكِ حُقوقِ الْإِنْسَانِ وَكَرَامَتِهِ، وَخُصُوصاً الْعُمَّالُ: تَأْخِيرُ دَفْعِ مُسْتَحِقَّاتِهِمِ الْمَالِيَّةِ وَالْمُمَاطَلَةِ فِيهَا، أَوْ تَوْقِيعُهُ مُكْرَهًا عَلَى اِسْتِلَامِهَا وَهُوَ لَمْ يَتَسَلَّمَهَا، وتهدُيدُهُ عِنْدَ التَّذْكِيرِ بِحَقِّهِ بِإلْغَاءِ عَقْدِهِ وَتَسْفِيرِهِ، وَلَا شَكَّ أَنَّ هَذَا مِنَ الظُّلْمِ الَّذِي نَهَانَا عَنْهُ دِينُنَا الْحَنِيفُ، وَقَدْ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَعْطُوا الأجيرَ أَجْرَهُ قبل أن يجفَّ عرقُه\" (أخرجه ابن مَاجَه، وحسنه الألباني في صحيح الجامع 1055).\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاِحْذَرُوا الظُّلْمَ فَإِنَّهُ مُنْكَرٌ كَبِيرٌ، وَإِثْمٌ عَظِيمٌ، بِسَبَبِهِ تَكُونُ كُلُّ الْمَصَائِبِ، وَتَحُلُّ النِّقَمُ وَالْجَرَائِمُ وَالْمَعَائِبُ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معيار التفاضل بين البشر 2/ميثاق متكامل لحقوق الإنسان 3/التحذير من ظلم العمال 4/من صور ظلم العمالة الوافدة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَلَا تَغُرَّنَكَ -يَا عَبْدَاللَّهِ- قُوَّتُكَ، وَقُوَّةُ لِسَانِكَ وَحِجَجِكَ، وَضَعْفُ هَذَا الْإِنْسَانُ وَقِلَّةُ حِيلَتِهِ، فَاللهُ أَقْوَى وَأَعَزُّ، فَالَّذِي أَغْنَاكَ وَأَعْطَاكَ، قَادِرٌ عَلَى أَنْ يَسْلُبَ نَعَمَتَهُ مِنْكَ، فَتَعُودُ فقيرًا كَمَا كَانَ هَذَا الْإِنْسَانُ فقيرًا، وَالْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"347477\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</strong></p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</strong></span>)[الحجرات:13]؛ فَفِي هَذِهِ الْآيَةِ وَغَيْرِهَا يُخْبِرُ اللهُ -تعالى- أَنَّهُ خَلَقَ بَنِي آدَمَ مِنْ أَصْلٍ وَاحِدٍ، وَجِنْسٍ وَاحِدٍ، وَكُلُّهُمْ مِنْ ذَكَرٍ وَأُنْثَى، وَيَرْجِعُونَ جَمِيعَهُمْ إِلَى آدَمَ وَحَوَّاءَ، وَلَكِنَّ اللهَ -تعالى- بَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً، وَفَرَّقَهُمْ، وَجَعَلَهُمْ شُعُوبًا وَقَبَائِلَ؛ وَذَلِكَ لِأَجَلِ أَنْ يَتَعَارَفُوا، وَبَيَّنَ -سُبْحَانَهُ وَتَعَالَى- أَنَّ الْمَنْزِلَةَ وَالشَّرَفَ وَالرِّفْعَةَ وَالْكَرَمَ بِالتَّقْوَى، فَأَكْرَمُهُمْ عِنْدِ اللهِ أَتْقَاهُمْ، وَهُوَ أَكْثَرُهُمْ طَاعَةً وَانْكِفَافًا عَنِ الْمَعَاصِي، لَا أَكْثَرُهُمْ قَرَابَةً وَمَالًا وَقَوْمًا، وَلَا أَشْرَفُهُمْ نَسَبًا، وَأَحْسَنُهُمْ شَكْلاً.</p>\n<p>&nbsp;</p>\n<p>وَفِي حَجَّةِ الْوَدَاعِ حَيْثُ اللِّقَاءِ الْحَاشِدِ وَالَّذِي أَعْلَنَ فِيِهِ النَّبِيُّ الْكَرِيمُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَوَّلَ مِيثَاقٍ مُتَكَامِلٍ لِحُقُوقِ الْإِنْسَانِ أَيْنَمَا كَانَ، يُنَظِّمُ فِيهِ الْمَعَالِمَ الْفَاصِلَةَ بَيْنَ أَفْرَادِ الْمُجْتَمَعِ، وَيُبَيِّنُ الْمِيزَانَ الْعَدْلَ الَّذِي لَا يُخْطِئُهُ الْعَدْلُ، وَالَّذِي يَبَيُّنُ الْفَرْقَ بَيْنَ أَفْرَادِ المجْتَمَعِ، فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يَا أَيُّهَا النَّاسُ، أَلَا إِنَّ رَبَّكُمْ وَاحِدٌ، وَإِنَّ أَبَاكُمْ وَاحِدٌ، أَلَا لَا فَضْلَ لِعَرَبِيٍّ عَلَى أَعْجَمِيٍّ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبِيٍّ، وَلَا لِأَحْمَرَ عَلَى أَسْوَدَ، وَلَا أَسْوَدَ عَلَى أَحْمَرَ إِلَّا بِالتَّقْوَى، أَبَلَّغْتُ؟ قَالُوا: بَلَّغَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ قَالَ: أَيُّ يَوْمٍ هَذَا؟ قَالُوا: يَوْمٌ حَرَامٌ، ثُمَّ قَالَ: أَيُّ شَهْرٍ هَذَا؟ قَالُوا: شَهْرٌ حَرَامٌ: قَالَ: ثُمَّ قَالَ: أَيُّ بَلَدٍ هَذَا؟ قَالُوا: بَلَدٌ حَرَامٌ، قَالَ: فَإِنَّ اللَّهَ قَدْ حَرَّمَ بَيْنَكُمْ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي شَهْرِكُمْ، هَذَا فِي بَلَدِكُمْ هَذَا، أَبَلَّغْتُ؟ قَالُوا: بَلَّغَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: لِيُبَلِّغْ الشَّاهِدُ الْغَائِبَ</strong></span>\"(رواه أحمد وصححه الألباني في السلسلة الصحيحة 3700).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: دِينُنَا الْحَنِيفُ دِينٌ مُبَارَكٌ قَرَّرَ مَبْدَأَ الْمُسَاوَاةِ عَمَلياً بَعْدَ أَنْ قَرَّرَهَا نَظَرِيًّا، وَمَنْ ذَلِكَ مَا نَلْحَظُهُ فِي مَسَاجِدِ الْإِسْلَامِ؛ حَيْثُ تُقَامُ صَلَاَةُ الْجُمُعَةِ وَالْجَمَاعَةِ فَتَأْخُذُ الْمُسَاوَاةُ صُورَتَهَا الْعَمَلِيَّةَ، وَتَزُولُ كُلُّ الْفَوَارِقِ الَّتِي تُمَيِّزُ بَيْنَ النَّاسِ، فَمَنْ دَخَلَ الْمَسْجِدَ أَوَّلًا أَخَذَ مَكَانَهُ فِي مُقَدَّمَةِ الصُّفُوفِ، وَإِنْ كَانَ أَقَلَّ النَّاسِ مَالاً، وَأَضْعَفَهُمْ جَاهًا وَنَسَبًا وَشَكْلاً.</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا فِي الْحَجِّ؛ حَيْثُ تَتَحَقَّقُ الْمُسَاوَاةُ بِشَكْلِ وَاضِحٍ، وَتَتَجَسَّدُ تَجَسُّدَا عَجِيبَا مِنَ التَّجَرُّدِ مِنْ لُبْسِ الْمَلَاَبِسِ الْعَادِيَّةِ، وَلُبْسُ لِبَاسِ وَاحِدٍ يَسْتَوِي فِيهِ الْقَادِرُ وَالْعَاجِزُ، وَالْغَنِيُّ وَالْفَقِيرُ، وَالْمَلِكُ وَالْمَمْلُوكُ، مُلَبِّينَ بِهُتَافِ وَاحِدِ: \"<span style=\"color: #0000ff;\"><strong>لَبَّيْكَ اللَّهُمَّ لَبِّيِّكَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَمَا أَنَّ دِينَنَا الْحَنِيفَ يَرْعَى حُقوقَ الْإِنْسَانِ وَيُنَظِّمُهَا فَإِنَّهُ أَيْضًا يَمْنَعُ أَيَّ صُورَةٍ فِيهَا اِنْتِهَاكٌ لِحُقوقِ الْإِنْسَانِ وَكَرَامَتِهِ، وَالَّتِي مِنْهَا:</p>\n<p>&nbsp;</p>\n<p>الْاِتِّجَارُ بِالْبَشَرِ، وَاِسْتِغْلَاَلُ ضَعْفِهِمْ وَحَاجَتِهِمْ بِتَجْنِيدِهِمْ، أَوْ نَقْلِهِمْ، أَوِ اِسْتِقْبَالِهِمْ وَإِيِوَائِهِمْ، أَوِ اِسْتِعْمَالِهِمْ لِقَصَدِ التَّكَسُّبِ، أَوْ غَيْرِ ذَلِكَ مِنْ أَشْكَالِ الْقَسْرِ، أَوِ الْاِخْتِطَافِ، أَوِ الْاِحْتِيَالِ، أَوِ الْخِدَاعِ، أَوْ إِسَاءةِ اِسْتِعْمَالِ السُّلْطَةِ، أَوْ إِسَاءةِ اِسْتِغْلَاَلِ حَالَةِ ضَعْفِهِمْ، أَوْ بِإعْطَاءٍ أَوْ تَلَقِّيِ مَبَالِغَ مَالِيَّةٍ أَوْ مَزَايَا لِنَيْلِ مُوَافَقَةِ شَخْصٍ لَهُ سَيْطَرَةٌ عَلَى شَخْصِ آخَر؛ لِغَرَضِ الْاِسْتِغْلَاَلِ فِي أَيِّ عَمَلِ قَسْرِيِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>قَالَ اللَّهُ: ثَلاثَةٌ أنَا خَصْمُهُمْ يَومَ القِيامَةِ: رَجُلٌ أعْطَى بِي ثُمَّ غَدَرَ، ورَجُلٌ باعَ حُرًّا فأكَلَ ثَمَنَهُ، ورَجُلٌ اسْتَأْجَرَ أجِيرًا فاسْتَوْفَى مِنْهُ ولَمْ يُعْطِ أجْرَهُ</strong></span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>فَهَؤُلَاءِ خَصْمُهُمُ اللهُ يَوْمَ الْقِيَامَةِ، فَلَا تَغُرَّنَكَ -يَا عَبْدَاللَّهِ- قُوَّتُكَ، وَقُوَّةُ لِسَانِكَ وَحِجَجِكَ، وَضَعْفُ هَذَا الْإِنْسَانُ وَقِلَّةُ حِيلَتِهِ، فَاللهُ أَقْوَى وَأَعَزُّ، فَالَّذِي أَغْنَاكَ وَأَعْطَاكَ، قَادِرٌ عَلَى أَنْ يَسْلُبَ نَعَمَتَهُ مِنْكَ، فَتَعُودُ فقيرًا كَمَا كَانَ هَذَا الْإِنْسَانُ فقيرًا، وَالْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اِتَّقُوْا اللهَ حَقَّ التَّقْوَى، وَاعْلَمُوا أَنَّ مِنْ صُورِ اِنْتِهَاكِ حُقوقِ الْإِنْسَانِ وَكَرَامَتِهِ، وَخُصُوصاً الْعُمَّالُ: تَأْخِيرُ دَفْعِ مُسْتَحِقَّاتِهِمِ الْمَالِيَّةِ وَالْمُمَاطَلَةِ فِيهَا، أَوْ تَوْقِيعُهُ مُكْرَهًا عَلَى اِسْتِلَامِهَا وَهُوَ لَمْ يَتَسَلَّمَهَا، وتهدُيدُهُ عِنْدَ التَّذْكِيرِ بِحَقِّهِ بِإلْغَاءِ عَقْدِهِ وَتَسْفِيرِهِ، وَلَا شَكَّ أَنَّ هَذَا مِنَ الظُّلْمِ الَّذِي نَهَانَا عَنْهُ دِينُنَا الْحَنِيفُ، وَقَدْ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَعْطُوا الأجيرَ أَجْرَهُ قبل أن يجفَّ عرقُه</strong></span>\" (أخرجه ابن مَاجَه، وحسنه الألباني في صحيح الجامع 1055).</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاِحْذَرُوا الظُّلْمَ فَإِنَّهُ مُنْكَرٌ كَبِيرٌ، وَإِثْمٌ عَظِيمٌ، بِسَبَبِهِ تَكُونُ كُلُّ الْمَصَائِبِ، وَتَحُلُّ النِّقَمُ وَالْجَرَائِمُ وَالْمَعَائِبُ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حرمة_الاتجار_بالبشر.doc",
      "path": "/database/files/حرمة_الاتجار_بالبشر.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B1%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%B4%D8%B1/download-file/347478"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حرمة-الاتجار-بالبشر"
}
