{
  "id": 3571,
  "title": "حرب المخدرات",
  "slug": "حرب-المخدرات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/عداء الكافرين للمؤمنين 2/تحريم المخدرات والمسكرات 3/مفاسد تفشّي المخدرات وعواقبها 4/من وسائل الحد من انتشار المخدرات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَأَيُّ قِيمَةٍ لِلإِنسَانِ إِذَا غَابَ عَقلُهُ وَذَهَبَت فِطنَتُهُ؟! وَأَنَّى لَهُ التَّوفِيقُ لِمَا يَنفَعُهُ وَيَرفَعُهُ وَقَدِ انطَفَأَت بَصِيرَتُهُ؟! وَمَا الَّذِي يَبقَى لَهُ مِن كَرَامَةٍ وَقَد زَالَت عَنهُ إِنسَانِيَّتُهُ؟! إِنَّهَا حَربٌ حَقِيقِيَّةٌ، يُرَادُ مِن شَنِّهَا تَدمِيرُ الإِنسَانِ، وَتَقيِيدُ فِكرِهِ وَشَلُّ عَقلِهِ؛ لِيَعِيشَ أَسِيرَ الإِدمَانِ، غَيرَ شَاعِرٍ بِقِيمَةِ زَمَانٍ أَو مَكَانٍ، وَبِهَذَا لا يَتَعَلَّمُ عِلمًا يَنفَعُهُ، وَلا يَعمَلُ عَمَلاً يَرفَعُهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ، فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الأنفال: 29].\n \nأَيُّهَا المُسلِمُونَ: حَربُ الكُفَّارِ عَلَى المُسلِمِينَ وَعَدَاوَتُهُم لِلمُؤمِنِينَ، كَانَت وَمَا زَالَت مُنذُ أَنْ وُجِدَ الفَرِيقَانِ، وَلَن تَزَالَ مَا دَامَ في الدُّنيَا مُسلِمُونَ وَكُفَّارٌ، وَسَتَدُومُ مَا بَقِيَ في العَالَمِ مُؤمِنُونَ أَبرَارٌ وَفَاسِقُونَ فُجَّارٌ، غَيرَ أَنَّ هَذِهِ الحَربَ مَعَ طُولِهَا، تَتَلَوَّنُ وَتَتَغَيَّرُ بِتَغَيُّرِ الأَزمَانِ، وَتَتَنَوَّعُ أَسَالِيبُهَا لا بِحَسَبِ المَقدُورِ عَلَيهِ وَالإِمكَانِ، وَلَكِنْ بِحَسَبِ الأَبلَغِ ضَرَرًا وَالأَنكَى أَثَرًا.\n \nوَإِنَّ أَعدَاءَ الإِسلامِ إِذْ وَجَدُوا مِنَ المُسلِمِينَ في حُرُوبِ المُوَاجَهَاتِ العَسكَرِيَّةِ قُوَّةً وَصَلابَةً، وَلَمَسُوا مِنهُم شِدَّةً وَشَجَاعَةً وَبَسَالَةً، وَرَأَوهُم أَدوَمَ رِبَاطًا وَأَعظَمَ صَبرًا، وَأَقوَى بَأسًا وَأَربَطَ جَأشًا، فَقَد جَدَّدُوا أَنوَاعًا مِنَ الحُرُوبِ أُخرَى، وَاستَحدَثُوا أَسَالِيبَ أَعظَمَ كَيدًا وَأَشَدَّ مَكرًا، تِلكُم هِيَ الحُرُوبُ الَّتي تُشَنُّ عَلَى العُقُولِ بَدَلاً مِنَ الأَجسَادِ، وَتُستَهدَفُ بِهَا الأَفكَارُ بَدَلاً مِنَ الأَبدَانِ، وَيُقصَدُ بِهَا السُّكَّانُ أَكثَرَ مِنَ الأَوطَانِ. \n \nتَتَنَوَّعُ هَذِهِ الحُرُوبُ وَتَتَلَوَّنُ، مَا بَينَ حُرُوبٍ سِيَاسِيَّةٍ تَستَهدِفُ الأَنظِمَةَ وَالتَّشرِيعَاتِ، وَحُرُوبٍ فِكرِيَّةٍ تُهَاجِمُ العَقَائِدَ وَتُضَادُّ المَنَاهِجَ، وَأُخرَى مَقصِدُهَا تَحطِيمُ الأَخلاقِ وَالقِيَمِ وَإِسقَاطُ الآدَابِ والشِّيَمِ، حُرُوبٌ لا تَتَوَقَّفُ وَمَعَارِكُ لا تَضعُفُ، وَتَخطِيطٌ وَإِعدَادٌ وَتَجهِيزٌ وَإِمدَادٌ، وَ(إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا)[النساء: 104].\n \nوَإِنَّ هُنَالِكَ حَربًا اتَّجَهَ إِلَيهَا الأَعدَاءُ مُنذُ عُقُودٍ، وَجَعَلُوا يُجَهِّزُونَ لَهَا أَسَاطِيلَ وَيَبذُلُونَ فِيهَا أَموَالاً، وَيُدَرِّبُونَ لَهَا عَسَاكِرَ وَيُعِدُّونَ جُنُودًا، حَربٌ غَايَتُهَا تَدمِيرُ شَبَابِ الأُمَّةِ رِجَالاً وَنِسَاءً، وَالقَضَاءُ عَلَيهِم كِبَارًا وَصِغَارًا، دُمِّرَت بِهَا بُيُوتٌ وَأَحيَاءُ، وَشُتِّتَت بِهَا أُسَرٌ وَعَوَائِلُ، وَأُتلِفَت عُقُولٌ وَذُهِبَ بِأَلبَابٍ، وَغُزِيَت مُجتَمَعَاتٌ وَضُيِّعَ مُستَقبَلُ دُوَلٌ. \n \nإِنَّهَا المُخَدِّراتُ، تِلكُمُ الرَّصَاصَةُ الخَبِيثَةُ القَاتِلَةُ، الَّتي تَبدَأُ بِأَشرَفِ مَا في الإِنسَانِ فَتُدَمِّرُهُ، وَتَقصِدُ أَكمَلَ مَا مُنِحَهُ فتُذهِبُهُ، وَتَتَسلَّطُ عَلَى نُورِ بَصِيرَتِهِ فَتُطفِئُهُ، وَتَحُطُّ بِشَرِيفِ المَكَانَةِ إِلى السُّفلِ وَالمَهَانَةِ، وَتَهوِي بِهِ مِن صُفُوفِ المُكرَمِينَ إِلى دَرَكٍ يُصبِحُ فِيهِ كَالبَهِيمَةِ، بَل هُوَ مِنهَا أَقَلُّ وَأَذَلُّ وَأَضَلُّ؟\n \nوَبَينَمَا يَجعَلُ الإِسلامُ العَقلَ مِنَ الضَّرُورَاتِ الخَمسِ الَّتي جَاءَ بِحِفظِها مُوَافِقًا لِمَا قَبلَهُ مِنَ الشَّرائِعِ، وَيُكرِمُ الإِنسَانَ فَيُحَرِّمُ عَلَيهِ كُلَّ مَا يُفسِدُ عَقلَهُ؛ لِيَبقَى عَزِيزًا مُكرَمًا، مَحفُوظَ الدِّينِ مَصُونَ العِرضِ، حَافِظًا لِمَالِهِ مُتَمَسِّكًا بِمُقَدَّرَاتِهِ، إِذْ يَقصِدُ هَؤُلاءِ الأَعدَاءُ المُجرِمُونَ هَذَا العَقلَ بِالإِضرَارِ وَالتَّدمِيرِ، وَيَتَوَجَّهُونَ إِلَيهِ بِالإِفسَادِ وَسَيِّئِ التَّغيِيرِ؛ لِيَسهُلَ عَلَيهِم غَزوُ هَذَا الإِنسَانِ في دِينِهِ وَعَقِيدَتِهِ، وَإِتلافُ نَفسِهِ وَهَتكُ عِرضِهِ، وَالهُبُوطُ بِأَخلاقِهِ وَالاستِيلاءُ عَلَى مَالِهِ، وَقِيَادَتُهُ كَالبَهَائِمِ أَنَّى شَاؤُوا، وَالتَّوَجَّهُ بِهِ كَالعَجمَاوَاتِ حَسبَمَا أَرَادُوا، وَأَيُّ قِيمَةٍ لِلإِنسَانِ إِذَا غَابَ عَقلُهُ وَذَهَبَت فِطنَتُهُ؟! وَأَنَّى لَهُ التَّوفِيقُ لِمَا يَنفَعُهُ وَيَرفَعُهُ وَقَدِ انطَفَأَت بَصِيرَتُهُ؟! وَمَا الَّذِي يَبقَى لَهُ مِن كَرَامَةٍ وَقَد زَالَت عَنهُ إِنسَانِيَّتُهُ؟!\n \nوَنَعُودُ -أَيُّهَا المُؤمِنُونَ- لِنَقولَ: إِنَّنَا عِندَمَا نَتَحَدَّثُ عَنِ المُخَدِّرَاتِ وَنَتَنَاوَلُ خَطرَهَا، فَإِنَّنَا نُحَذِّرُ مِن حَربٍ شَعوَاءَ وَعَاصِفَةٍ هَوجَاءَ، وَنُحَاوِلُ فَضحَ خُطَّةِ تَدمِيرٍ شَوهَاءَ، حَربٌ تَشُبُّ أُوَارَهَا عِصَابَاتٌ دَولِيَّةٌ، وَتُثِيرُ غُبَارَهَا أَيدٍ عَالَمِيَّةٌ خَفِيَّةٌ، وَيُرَوِّجُ لَهَا أَشرَارٌ طَامِعُونَ، وَيَقَعُ في فَخِّهَا أَغرَارٌ غَافِلُونَ؟\n \nوَمَا هَذِهِ المَقَادِيرُ الهَائِلَةُ الَّتي تَكتَشِفُهَا الجِهَاتُ الأَمنِيَّةُ مِنَ الحُبُوبِ وَالمُسكِرَاتِ وَالمُخَدِّرَاتِ؟، وَمَا أَعدَادُ المُرَوِّجِينَ الَّذِينَ يُقبَضُ عَلَيهِم بَينَ حِينٍ وَحِينٍ؟، وَمَا حَجمُ التِّجَارَةِ الَّتي يُعلَنُ عَنهَا في كُلِّ عَامٍ؟، وَمَا تِلكُمُ الأَسَالِيبُ المُلتَوِيَةُ وَالطُّرقُ المُختَلِفَةُ لِلتَّهرِيبِ وَالتَّروِيجِ؟، وَمَا ارتِفَاعُ عَدَدِ قَضَايَا المُخَدِّرَاتِ الَّتي تَنظُرُ فِيهَا المَحَاكِمُ؟، وَمَا عَجزُ المُستَشفَيَاتِ المُتَخَصِّصَةِ عَنِ استِقبَالِ المُدمِنِينَ؟، وَمَا تَركُ بَعضِ الأُسَرِ لأَبنَائِهَا بَعدَ الإِدمَانِ في الشَّوَارِعِ عَلَى وُجُوهِهِم هَائِمِينَ، إِلاَّ أَدِلَّةٌ عَلَى قُوَّةِ هَذِهِ الحَربِ الخَبِيثَةِ وَاتِّسَاعِ رُقعَتِهَا، وَمُضِيِّ الأَعدَاءِ في شَنِّ غَارَاتِهَا وَتَكثِيفِ اتِّجَاهَاتِهَا.\n \n أَجَل -أَيُّهَا المُوَفَّقُونَ العُقَلاءُ- إِنَّهَا حَربٌ حَقِيقِيَّةٌ، يُرَادُ مِن شَنِّهَا تَدمِيرُ الإِنسَانِ، وَتَقيِيدُ فِكرِهِ وَشَلُّ عَقلِهِ؛ لِيَعِيشَ أَسِيرَ الإِدمَانِ، غَيرَ شَاعِرٍ بِقِيمَةِ زَمَانٍ أَو مَكَانٍ، وَبِهَذَا لا يَتَعَلَّمُ عِلمًا يَنفَعُهُ، وَلا يَعمَلُ عَمَلاً يَرفَعُهُ، وَلا يَستَثمِرُ مَالاً وَلا يُحَصِّلُ رِزقًا، وَلا يَدفَعُ مُجتَمَعًا إِلى تَقَدُّمٍ وَلا يَنهَضُ بِاقتِصَادِ بَلَدٍ، بَل يَصِلُ بِهِ الخِذلانُ وَعَدَمُ التَّوفِيقِ إِلى أَن يَحرِمَ أُسرَتَهُ وَأَبنَاءَهُ وَمَن تَحتَ يَدِهِ مِمَّا لَدَيهِ مِن مَالٍ؛ لِيَشتَرِيَ بِهِ مَا يُدَمِّرُ بِهِ نَفسَهُ وَمُجتَمَعَهُ، وَيُضِيعُ بِهِ مُستَقبَلَهُ، وَيَدخُلُ بِهِ في سِلسِلَةٍ مِنَ الأَمرَاضِ وَالأَضرَارِ وَسَيِّئِ الآثَارِ، في طَرِيقٍ يَطُولُ فِيهِ بَلاؤُهُ وَيَمتَدُّ شَقَاؤُهُ، وَتَزدَادُ هُمُومُهُ وَتَتَضَاعَفُ غُمُومُهُ، وَكَانَتِ البِدَايَةُ بِدَافِعِ التَّجرِبَةِ أَو طَلَبِ التَّخَلُّصِ مِن بَعضِ المُشكِلاتِ، وَإِذَا النِّهَايَةُ السُّقُوطُ في وَحلِ الإِدمَانِ وَمُستَنقَعِ الاعتِمَادِ.\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- آبَاءً وَمُعَلِّمِينَ وَدُعَاةً وَمُرَبِّينَ، وَلْنَعلَمْ أَنَّهُ لا بِيئَةَ أَنسَبَ لانتِشَارِ المُخَدِّرَاتِ، مِن بِيئَةٍ تُضَاعُ فِيهَا الصَّلَوَاتُ وَتُتَّبَعُ الشَّهَوَاتُ، وَيَضعُفُ الإِيمَانُ وَيُجَاهَرُ بِالعِصيَانِ، وَحَذَارِ حَذَارِ مِن إِهمَالِ الأَبنَاءِ، وَتَسلِيمِهِم لِلرُّفَقَاءِ وَالأَصدِقَاءِ، وَالسَّمَاحِ لَهُم بِطُولِ السَّهَرِ أَو تَكرَارِ السَّفَرِ.\n \nوَلْنَتَعَاهَدْ مَن تَحتَ أَيدِينَا بِالتَّحصِينَ، بِالدُّعَاءِ لَهُم وَتَوعِيَتِهِم، وَمُصَاحَبَتِهِم وَالاقتِرَابِ مِنهُم، وَتَقوِيَةِ العِلاقَةِ بِهِم وَبِنَاءِ شَخصِيَّاتِهِم، وَشَغلِهِم بِمَا يَنفَعُهُم مِن عَمَلٍ أَو طَلَبِ عِلمٍ أَو رِزقٍ، وَعَدَمِ السَّمَاحِ لِلفَرَاغِ القَاتِلِ أَن يَلتَهِمَ أَوقَاتَهُم وَيُفسِدَ حَيَاتَهُم.\n \nوَلْنَتَيَقَّنْ جَمِيعًا أَنَّ طَهَارَةَ المُجتَمَعِ وَسَلامَتَهُ مِن هَذِهِ الآفَةِ وَغَيرِهَا مِنَ الآفَاتِ، لَيسَت مَسؤُولِيَّةَ المُؤَسَّسَاتِ الحُكُومِيَّةِ الأَمنِيَّةِ أَوِ الشَّرعِيَّةِ أَوِ الصِّحِّيَّةِ فَحَسبُ، وَلَكِنَّ أَمنَ المُجتَمَعِ وَاستِقرَارَهُ مَنُوطٌ بِالمُجتَمَعِ نَفسِهِ بِكُلِّ أَفرَادِهِ، وَعَلَى كُلٍّ مِنهُم جُزءٌ مِنَ المَسؤُولِيَّةِ وَقُدرٌ مِنَ الأَمَانَةِ، وَاللهُ -تَعَالى- قَد أَمَرَ بِالتَّعَاوُنِ عَلَى البِرِّ وَالتَّقوِى، وَنَهَى عَنِ التَّعَاوُنِ عَلَى الإِثمِ وَالعُدوَانِ وَعَن خِيَانَةِ الأَمَانَةِ (يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ * وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ)[الأنفال: 27- 28].\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّهُ لا سِلاحَ يَقضِي عَلَى المُخَدِّرَاتِ وَيَقِفُ في وَجهِ مَن يُرَوِّجُ لِهَذِهِ السُّمُومِ وَيَبُثُّهَا، أَعظَمُ مِن حُسنِ التَّربِيَةِ وَالاعتِنَاءِ بِالبُيُوتِ وَالحِرصِ عَلَى استِقرَارِهَا مِن قِبَلِ الآبَاءِ وَالأَولِيَاءِ.\n \nوَإِنَّ أَعظَمَ التَّربِيَةِ وَأَجَلَّهَا قَدرًا وَأَعمَقَهَا أَثَرًا، تَقوِيَةُ الرَّقَابَةِ في القُلُوبِ، وَتَعظِيمُ اللهِ في النُّفُوسِ، وَبَثُّ الخَوفِ مِنهُ في الأَفئِدَةِ، فَإِنَّهَا لا تَعمَى الأَبصَارُ وَلَكِنْ تَعمَى القُلُوبُ الَّتي في الصُّدُورِ، وَقَد كَانَتِ الخُمُورُ في صَدرِ الإِسلامِ مُنتَشِرَةً عَلَى أَثَرِ قُربِ العَهدِ بِالجَاهِلِيَّةِ، لَكِنَّ الإِيمَانَ لَمَّا بَلَغَ أَعلَى دَرَجَاتِهِ في قُلُوبِ الصَّحَابَةِ، لم يَحتَاجُوا لِيَنتَهُوا عَنِ الخَمرِ إِلاَّ إِلى أَنْ خَاطَبَهُم رَبُّهُم -جَلَّ وَعَلا- فَقَالَ: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ)[المائدة:90-91]؛ فَأَصبَحَتِ المَدِينَةُ وَقَد جَرَت سِكَكُهَا بِالخُمُورِ المُرَاقَةِ، وَأَصبَحَ المُدمِنُونَ وَقَد انتَهَوا في لَيلَتِهِم عَنِ الرِّجسِ وَاجتَنَبُوهُ.\n \nأَلا فَلْنَتَّقِ اللهَ جَمِيعًا -أَيُّهَا المُسلِمُونَ- وَلْنَتَوَاصَ بِالحَقِّ وَلْنَأمُرْ بِالمَعرُوفِ، وَلْنَنْهَ عنِ البَاطِلِ وَالمُنكَرِ، وَلْنَحرِصْ عَلَى تَرَابُطِ الأُسَرِ وَحِفظِ الأَبنَاءِ وَالبَنَاتِ مِن رُفَقَاءِ السُّوءِ وَمَحَاضِنِ السُّوءِ وَأَجهِزَةِ السُّوءِ، فَإِنَّهُ كَمَا يَشتَدُّ خَطَرُ المُسكِرَاتِ وَالمُخَدِّرَاتِ المَأكُولَةِ وَالمَشرُوبَةِ، فَإِنَّ ثَمَّ مُسكِرَاتٍ وَمُخَدِّراتٍ مَعنَوِيَّةً تُخَامِرُ العُقُولَ وَتُفسِدُ النُّفُوسَ، وَتَقلِبُ القُلُوبَ وَتُمرِضُ الفِطرَ، وَتَحُولُ بَينَ الإِنسَانِ وَبَينَ مَا خُلِقَ لَهُ.\n \nإنَّ لِلشَّبَابِ سَكرَتهُ وَلِلهَوَى سَكرَتهُ، وَلِتَوَالي النِّعَمِ سَكرَةٌ وَلِلصِّحَّةِ وَالعَافِيَةِ سَكرَةٌ، وَشَرُّ ذَلِكَ الغَفلَةُ عَن طَاعَةِ اللهِ، وَالانقِيَادُ لِدَوَاعِي الفَسَادِ وَالإِفسَادِ مِن بِدَعٍ وَشُبُهَاتٍ وَشَهَوَاتٍ، وَالخُرُوجُ عَمَّا يُرِيدُهُ اللهُ مِنَّا إِلى مَا يُرِيدُهُ أَعدَاؤُنَا وَالمَفتُونُونَ مِن قَومِنَا، الَّذِينَ لا هَمَّ لَهُم إِلاَّ مَلءُ قَنَوَاتِ الإِعلامِ وَبَرَامِجِ التَّوَاصُلِ بِكُلِّ مَا يُخَالِفُ الأُصُولَ وَيُزَعزِعُ الثَّوَابِتَ، وَشَغلُ النَّاسِ بِلِقَاءَاتٍ وَحَفَلاتٍ وَمَهرَجَانَاتٍ، يَختَلِطُ فِيهَا الصَّحِيحُ بِالسَّقِيمِ، وَيَغلِبُ الغَثُّ عَلَى السَّمِينِ.\n \nفَاتَّقُوا اللهَ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عداء الكافرين للمؤمنين 2/تحريم المخدرات والمسكرات 3/مفاسد تفشّي المخدرات وعواقبها 4/من وسائل الحد من انتشار المخدرات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَأَيُّ قِيمَةٍ لِلإِنسَانِ إِذَا غَابَ عَقلُهُ وَذَهَبَت فِطنَتُهُ؟! وَأَنَّى لَهُ التَّوفِيقُ لِمَا يَنفَعُهُ وَيَرفَعُهُ وَقَدِ انطَفَأَت بَصِيرَتُهُ؟! وَمَا الَّذِي يَبقَى لَهُ مِن كَرَامَةٍ وَقَد زَالَت عَنهُ إِنسَانِيَّتُهُ؟! إِنَّهَا حَربٌ حَقِيقِيَّةٌ، يُرَادُ مِن شَنِّهَا تَدمِيرُ الإِنسَانِ، وَتَقيِيدُ فِكرِهِ وَشَلُّ عَقلِهِ؛ لِيَعِيشَ أَسِيرَ الإِدمَانِ، غَيرَ شَاعِرٍ بِقِيمَةِ زَمَانٍ أَو مَكَانٍ، وَبِهَذَا لا يَتَعَلَّمُ عِلمًا يَنفَعُهُ، وَلا يَعمَلُ عَمَلاً يَرفَعُهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368966\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعدُ، فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ- (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span></span><span>)[الأنفال: 29].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا المُسلِمُونَ: حَربُ الكُفَّارِ عَلَى المُسلِمِينَ وَعَدَاوَتُهُم لِلمُؤمِنِينَ، كَانَت وَمَا زَالَت مُنذُ أَنْ وُجِدَ الفَرِيقَانِ، وَلَن تَزَالَ مَا دَامَ في الدُّنيَا مُسلِمُونَ وَكُفَّارٌ، وَسَتَدُومُ مَا بَقِيَ في العَالَمِ مُؤمِنُونَ أَبرَارٌ وَفَاسِقُونَ فُجَّارٌ، غَيرَ أَنَّ هَذِهِ الحَربَ مَعَ طُولِهَا، تَتَلَوَّنُ وَتَتَغَيَّرُ بِتَغَيُّرِ الأَزمَانِ، وَتَتَنَوَّعُ أَسَالِيبُهَا لا بِحَسَبِ المَقدُورِ عَلَيهِ وَالإِمكَانِ، وَلَكِنْ بِحَسَبِ الأَبلَغِ ضَرَرًا وَالأَنكَى أَثَرًا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَإِنَّ أَعدَاءَ الإِسلامِ إِذْ وَجَدُوا مِنَ المُسلِمِينَ في حُرُوبِ المُوَاجَهَاتِ العَسكَرِيَّةِ قُوَّةً وَصَلابَةً، وَلَمَسُوا مِنهُم شِدَّةً وَشَجَاعَةً وَبَسَالَةً، وَرَأَوهُم أَدوَمَ رِبَاطًا وَأَعظَمَ صَبرًا، وَأَقوَى بَأسًا وَأَربَطَ جَأشًا، فَقَد جَدَّدُوا أَنوَاعًا مِنَ الحُرُوبِ أُخرَى، وَاستَحدَثُوا أَسَالِيبَ أَعظَمَ كَيدًا وَأَشَدَّ مَكرًا، تِلكُم هِيَ الحُرُوبُ الَّتي تُشَنُّ عَلَى العُقُولِ بَدَلاً مِنَ الأَجسَادِ، وَتُستَهدَفُ بِهَا الأَفكَارُ بَدَلاً مِنَ الأَبدَانِ، وَيُقصَدُ بِهَا السُّكَّانُ أَكثَرَ مِنَ الأَوطَانِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>تَتَنَوَّعُ هَذِهِ الحُرُوبُ وَتَتَلَوَّنُ، مَا بَينَ حُرُوبٍ سِيَاسِيَّةٍ تَستَهدِفُ الأَنظِمَةَ وَالتَّشرِيعَاتِ، وَحُرُوبٍ فِكرِيَّةٍ تُهَاجِمُ العَقَائِدَ وَتُضَادُّ المَنَاهِجَ، وَأُخرَى مَقصِدُهَا تَحطِيمُ الأَخلاقِ وَالقِيَمِ وَإِسقَاطُ الآدَابِ والشِّيَمِ، حُرُوبٌ لا تَتَوَقَّفُ وَمَعَارِكُ لا تَضعُفُ، وَتَخطِيطٌ وَإِعدَادٌ وَتَجهِيزٌ وَإِمدَادٌ، وَ(</span><span style=\"color:#ff0000;\"><span>إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا</span></span><span>)[النساء: 104].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَإِنَّ هُنَالِكَ حَربًا اتَّجَهَ إِلَيهَا الأَعدَاءُ مُنذُ عُقُودٍ، وَجَعَلُوا يُجَهِّزُونَ لَهَا أَسَاطِيلَ وَيَبذُلُونَ فِيهَا أَموَالاً، وَيُدَرِّبُونَ لَهَا عَسَاكِرَ وَيُعِدُّونَ جُنُودًا، حَربٌ غَايَتُهَا تَدمِيرُ شَبَابِ الأُمَّةِ رِجَالاً وَنِسَاءً، وَالقَضَاءُ عَلَيهِم كِبَارًا وَصِغَارًا، دُمِّرَت بِهَا بُيُوتٌ وَأَحيَاءُ، وَشُتِّتَت بِهَا أُسَرٌ وَعَوَائِلُ، وَأُتلِفَت عُقُولٌ وَذُهِبَ بِأَلبَابٍ، وَغُزِيَت مُجتَمَعَاتٌ وَضُيِّعَ مُستَقبَلُ دُوَلٌ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إِنَّهَا المُخَدِّراتُ، تِلكُمُ الرَّصَاصَةُ الخَبِيثَةُ القَاتِلَةُ، الَّتي تَبدَأُ بِأَشرَفِ مَا في الإِنسَانِ فَتُدَمِّرُهُ، وَتَقصِدُ أَكمَلَ مَا مُنِحَهُ فتُذهِبُهُ، وَتَتَسلَّطُ عَلَى نُورِ بَصِيرَتِهِ فَتُطفِئُهُ، وَتَحُطُّ بِشَرِيفِ المَكَانَةِ إِلى السُّفلِ وَالمَهَانَةِ، وَتَهوِي بِهِ مِن صُفُوفِ المُكرَمِينَ إِلى دَرَكٍ يُصبِحُ فِيهِ كَالبَهِيمَةِ، بَل هُوَ مِنهَا أَقَلُّ وَأَذَلُّ وَأَضَلُّ؟</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَبَينَمَا يَجعَلُ الإِسلامُ العَقلَ مِنَ الضَّرُورَاتِ الخَمسِ الَّتي جَاءَ بِحِفظِها مُوَافِقًا لِمَا قَبلَهُ مِنَ الشَّرائِعِ، وَيُكرِمُ الإِنسَانَ فَيُحَرِّمُ عَلَيهِ كُلَّ مَا يُفسِدُ عَقلَهُ؛ لِيَبقَى عَزِيزًا مُكرَمًا، مَحفُوظَ الدِّينِ مَصُونَ العِرضِ، حَافِظًا لِمَالِهِ مُتَمَسِّكًا بِمُقَدَّرَاتِهِ، إِذْ يَقصِدُ هَؤُلاءِ الأَعدَاءُ المُجرِمُونَ هَذَا العَقلَ بِالإِضرَارِ وَالتَّدمِيرِ، وَيَتَوَجَّهُونَ إِلَيهِ بِالإِفسَادِ وَسَيِّئِ التَّغيِيرِ؛ لِيَسهُلَ عَلَيهِم غَزوُ هَذَا الإِنسَانِ في دِينِهِ وَعَقِيدَتِهِ، وَإِتلافُ نَفسِهِ وَهَتكُ عِرضِهِ، وَالهُبُوطُ بِأَخلاقِهِ وَالاستِيلاءُ عَلَى مَالِهِ، وَقِيَادَتُهُ كَالبَهَائِمِ أَنَّى شَاؤُوا، وَالتَّوَجَّهُ بِهِ كَالعَجمَاوَاتِ حَسبَمَا أَرَادُوا، وَأَيُّ قِيمَةٍ لِلإِنسَانِ إِذَا غَابَ عَقلُهُ وَذَهَبَت فِطنَتُهُ؟! وَأَنَّى لَهُ التَّوفِيقُ لِمَا يَنفَعُهُ وَيَرفَعُهُ وَقَدِ انطَفَأَت بَصِيرَتُهُ؟! وَمَا الَّذِي يَبقَى لَهُ مِن كَرَامَةٍ وَقَد زَالَت عَنهُ إِنسَانِيَّتُهُ؟!</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَنَعُودُ -أَيُّهَا المُؤمِنُونَ- لِنَقولَ: إِنَّنَا عِندَمَا نَتَحَدَّثُ عَنِ المُخَدِّرَاتِ وَنَتَنَاوَلُ خَطرَهَا، فَإِنَّنَا نُحَذِّرُ مِن حَربٍ شَعوَاءَ وَعَاصِفَةٍ هَوجَاءَ، وَنُحَاوِلُ فَضحَ خُطَّةِ تَدمِيرٍ شَوهَاءَ، حَربٌ تَشُبُّ أُوَارَهَا عِصَابَاتٌ دَولِيَّةٌ، وَتُثِيرُ غُبَارَهَا أَيدٍ عَالَمِيَّةٌ خَفِيَّةٌ، وَيُرَوِّجُ لَهَا أَشرَارٌ طَامِعُونَ، وَيَقَعُ في فَخِّهَا أَغرَارٌ غَافِلُونَ؟</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمَا هَذِهِ المَقَادِيرُ الهَائِلَةُ الَّتي تَكتَشِفُهَا الجِهَاتُ الأَمنِيَّةُ مِنَ الحُبُوبِ وَالمُسكِرَاتِ وَالمُخَدِّرَاتِ؟، وَمَا أَعدَادُ المُرَوِّجِينَ الَّذِينَ يُقبَضُ عَلَيهِم بَينَ حِينٍ وَحِينٍ؟، وَمَا حَجمُ التِّجَارَةِ الَّتي يُعلَنُ عَنهَا في كُلِّ عَامٍ؟، وَمَا تِلكُمُ الأَسَالِيبُ المُلتَوِيَةُ وَالطُّرقُ المُختَلِفَةُ لِلتَّهرِيبِ وَالتَّروِيجِ؟، وَمَا ارتِفَاعُ عَدَدِ قَضَايَا المُخَدِّرَاتِ الَّتي تَنظُرُ فِيهَا المَحَاكِمُ؟، وَمَا عَجزُ المُستَشفَيَاتِ المُتَخَصِّصَةِ عَنِ استِقبَالِ المُدمِنِينَ؟، وَمَا تَركُ بَعضِ الأُسَرِ لأَبنَائِهَا بَعدَ الإِدمَانِ في الشَّوَارِعِ عَلَى وُجُوهِهِم هَائِمِينَ، إِلاَّ أَدِلَّةٌ عَلَى قُوَّةِ هَذِهِ الحَربِ الخَبِيثَةِ وَاتِّسَاعِ رُقعَتِهَا، وَمُضِيِّ الأَعدَاءِ في شَنِّ غَارَاتِهَا وَتَكثِيفِ اتِّجَاهَاتِهَا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>أَجَل -أَيُّهَا المُوَفَّقُونَ العُقَلاءُ- إِنَّهَا حَربٌ حَقِيقِيَّةٌ، يُرَادُ مِن شَنِّهَا تَدمِيرُ الإِنسَانِ، وَتَقيِيدُ فِكرِهِ وَشَلُّ عَقلِهِ؛ لِيَعِيشَ أَسِيرَ الإِدمَانِ، غَيرَ شَاعِرٍ بِقِيمَةِ زَمَانٍ أَو مَكَانٍ، وَبِهَذَا لا يَتَعَلَّمُ عِلمًا يَنفَعُهُ، وَلا يَعمَلُ عَمَلاً يَرفَعُهُ، وَلا يَستَثمِرُ مَالاً وَلا يُحَصِّلُ رِزقًا، وَلا يَدفَعُ مُجتَمَعًا إِلى تَقَدُّمٍ وَلا يَنهَضُ بِاقتِصَادِ بَلَدٍ، بَل يَصِلُ بِهِ الخِذلانُ وَعَدَمُ التَّوفِيقِ إِلى أَن يَحرِمَ أُسرَتَهُ وَأَبنَاءَهُ وَمَن تَحتَ يَدِهِ مِمَّا لَدَيهِ مِن مَالٍ؛ لِيَشتَرِيَ بِهِ مَا يُدَمِّرُ بِهِ نَفسَهُ وَمُجتَمَعَهُ، وَيُضِيعُ بِهِ مُستَقبَلَهُ، وَيَدخُلُ بِهِ في سِلسِلَةٍ مِنَ الأَمرَاضِ وَالأَضرَارِ وَسَيِّئِ الآثَارِ، في طَرِيقٍ يَطُولُ فِيهِ بَلاؤُهُ وَيَمتَدُّ شَقَاؤُهُ، وَتَزدَادُ هُمُومُهُ وَتَتَضَاعَفُ غُمُومُهُ، وَكَانَتِ البِدَايَةُ بِدَافِعِ التَّجرِبَةِ أَو طَلَبِ التَّخَلُّصِ مِن بَعضِ المُشكِلاتِ، وَإِذَا النِّهَايَةُ السُّقُوطُ في وَحلِ الإِدمَانِ وَمُستَنقَعِ الاعتِمَادِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- آبَاءً وَمُعَلِّمِينَ وَدُعَاةً وَمُرَبِّينَ، وَلْنَعلَمْ أَنَّهُ لا بِيئَةَ أَنسَبَ لانتِشَارِ المُخَدِّرَاتِ، مِن بِيئَةٍ تُضَاعُ فِيهَا الصَّلَوَاتُ وَتُتَّبَعُ الشَّهَوَاتُ، وَيَضعُفُ الإِيمَانُ وَيُجَاهَرُ بِالعِصيَانِ، وَحَذَارِ حَذَارِ مِن إِهمَالِ الأَبنَاءِ، وَتَسلِيمِهِم لِلرُّفَقَاءِ وَالأَصدِقَاءِ، وَالسَّمَاحِ لَهُم بِطُولِ السَّهَرِ أَو تَكرَارِ السَّفَرِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلْنَتَعَاهَدْ مَن تَحتَ أَيدِينَا بِالتَّحصِينَ، بِالدُّعَاءِ لَهُم وَتَوعِيَتِهِم، وَمُصَاحَبَتِهِم وَالاقتِرَابِ مِنهُم، وَتَقوِيَةِ العِلاقَةِ بِهِم وَبِنَاءِ شَخصِيَّاتِهِم، وَشَغلِهِم بِمَا يَنفَعُهُم مِن عَمَلٍ أَو طَلَبِ عِلمٍ أَو رِزقٍ، وَعَدَمِ السَّمَاحِ لِلفَرَاغِ القَاتِلِ أَن يَلتَهِمَ أَوقَاتَهُم وَيُفسِدَ حَيَاتَهُم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلْنَتَيَقَّنْ جَمِيعًا أَنَّ طَهَارَةَ المُجتَمَعِ وَسَلامَتَهُ مِن هَذِهِ الآفَةِ وَغَيرِهَا مِنَ الآفَاتِ، لَيسَت مَسؤُولِيَّةَ المُؤَسَّسَاتِ الحُكُومِيَّةِ الأَمنِيَّةِ أَوِ الشَّرعِيَّةِ أَوِ الصِّحِّيَّةِ فَحَسبُ، وَلَكِنَّ أَمنَ المُجتَمَعِ وَاستِقرَارَهُ مَنُوطٌ بِالمُجتَمَعِ نَفسِهِ بِكُلِّ أَفرَادِهِ، وَعَلَى كُلٍّ مِنهُم جُزءٌ مِنَ المَسؤُولِيَّةِ وَقُدرٌ مِنَ الأَمَانَةِ، وَاللهُ -تَعَالى- قَد أَمَرَ بِالتَّعَاوُنِ عَلَى البِرِّ وَالتَّقوِى، وَنَهَى عَنِ التَّعَاوُنِ عَلَى الإِثمِ وَالعُدوَانِ وَعَن خِيَانَةِ الأَمَانَةِ (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ * وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ</span></span><span>)[الأنفال: 27- 28].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّهُ لا سِلاحَ يَقضِي عَلَى المُخَدِّرَاتِ وَيَقِفُ في وَجهِ مَن يُرَوِّجُ لِهَذِهِ السُّمُومِ وَيَبُثُّهَا، أَعظَمُ مِن حُسنِ التَّربِيَةِ وَالاعتِنَاءِ بِالبُيُوتِ وَالحِرصِ عَلَى استِقرَارِهَا مِن قِبَلِ الآبَاءِ وَالأَولِيَاءِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَإِنَّ أَعظَمَ التَّربِيَةِ وَأَجَلَّهَا قَدرًا وَأَعمَقَهَا أَثَرًا، تَقوِيَةُ الرَّقَابَةِ في القُلُوبِ، وَتَعظِيمُ اللهِ في النُّفُوسِ، وَبَثُّ الخَوفِ مِنهُ في الأَفئِدَةِ، فَإِنَّهَا لا تَعمَى الأَبصَارُ وَلَكِنْ تَعمَى القُلُوبُ الَّتي في الصُّدُورِ، وَقَد كَانَتِ الخُمُورُ في صَدرِ الإِسلامِ مُنتَشِرَةً عَلَى أَثَرِ قُربِ العَهدِ بِالجَاهِلِيَّةِ، لَكِنَّ الإِيمَانَ لَمَّا بَلَغَ أَعلَى دَرَجَاتِهِ في قُلُوبِ الصَّحَابَةِ، لم يَحتَاجُوا لِيَنتَهُوا عَنِ الخَمرِ إِلاَّ إِلى أَنْ خَاطَبَهُم رَبُّهُم -جَلَّ وَعَلا- فَقَالَ: (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ</span></span><span>)[المائدة:90-91]؛ فَأَصبَحَتِ المَدِينَةُ وَقَد جَرَت سِكَكُهَا بِالخُمُورِ المُرَاقَةِ، وَأَصبَحَ المُدمِنُونَ وَقَد انتَهَوا في لَيلَتِهِم عَنِ الرِّجسِ وَاجتَنَبُوهُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَلا فَلْنَتَّقِ اللهَ جَمِيعًا -أَيُّهَا المُسلِمُونَ- وَلْنَتَوَاصَ بِالحَقِّ وَلْنَأمُرْ بِالمَعرُوفِ، وَلْنَنْهَ عنِ البَاطِلِ وَالمُنكَرِ، وَلْنَحرِصْ عَلَى تَرَابُطِ الأُسَرِ وَحِفظِ الأَبنَاءِ وَالبَنَاتِ مِن رُفَقَاءِ السُّوءِ وَمَحَاضِنِ السُّوءِ وَأَجهِزَةِ السُّوءِ، فَإِنَّهُ كَمَا يَشتَدُّ خَطَرُ المُسكِرَاتِ وَالمُخَدِّرَاتِ المَأكُولَةِ وَالمَشرُوبَةِ، فَإِنَّ ثَمَّ مُسكِرَاتٍ وَمُخَدِّراتٍ مَعنَوِيَّةً تُخَامِرُ العُقُولَ وَتُفسِدُ النُّفُوسَ، وَتَقلِبُ القُلُوبَ وَتُمرِضُ الفِطرَ، وَتَحُولُ بَينَ الإِنسَانِ وَبَينَ مَا خُلِقَ لَهُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إنَّ لِلشَّبَابِ سَكرَتهُ وَلِلهَوَى سَكرَتهُ، وَلِتَوَالي النِّعَمِ سَكرَةٌ وَلِلصِّحَّةِ وَالعَافِيَةِ سَكرَةٌ، وَشَرُّ ذَلِكَ الغَفلَةُ عَن طَاعَةِ اللهِ، وَالانقِيَادُ لِدَوَاعِي الفَسَادِ وَالإِفسَادِ مِن بِدَعٍ وَشُبُهَاتٍ وَشَهَوَاتٍ، وَالخُرُوجُ عَمَّا يُرِيدُهُ اللهُ مِنَّا إِلى مَا يُرِيدُهُ أَعدَاؤُنَا وَالمَفتُونُونَ مِن قَومِنَا، الَّذِينَ لا هَمَّ لَهُم إِلاَّ مَلءُ قَنَوَاتِ الإِعلامِ وَبَرَامِجِ التَّوَاصُلِ بِكُلِّ مَا يُخَالِفُ الأُصُولَ وَيُزَعزِعُ الثَّوَابِتَ، وَشَغلُ النَّاسِ بِلِقَاءَاتٍ وَحَفَلاتٍ وَمَهرَجَانَاتٍ، يَختَلِطُ فِيهَا الصَّحِيحُ بِالسَّقِيمِ، وَيَغلِبُ الغَثُّ عَلَى السَّمِينِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَاتَّقُوا اللهَ (</span><span style=\"color:#ff0000;\"><span>وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span></span><span>)[البقرة:281].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "حرب_المخدرات.doc",
      "path": "/database/files/حرب_المخدرات.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA/download-file/368959"
    },
    {
      "name": "حرب_المخدرات.doc",
      "path": "/database/files/حرب_المخدرات.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA/download-file/368960"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حرب-المخدرات"
}
