{
  "id": 3442,
  "title": "حرمان الأم من أولادها",
  "slug": "حرمان-الأم-من-أولادها-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فطرة تعلق الأم بأبنائها 2/حق الأم في حضانة أطفالها 3/من الظلم حرمان الأم من أطفالها 4/أثر وأضرار هذا الحرمان على الأولاد.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هَلْ يَنْتَقِمُ الزَّوْجُ حَقًّا مِنْ طَلِيقَتِهِ حِينَ يَمْنَعُهَا مِنْ أَبْنَائِهَا أَمْ أَنَّهُ يَنْتَقِمُ مِنْ أَبْنَائِهِ؟! أَلَيْسَ الْوَاقِعُ الَّذِي تُشَاهِدُونَ، وَالْقَصَصُ الَّتِي تَسْمَعُونَ، يَدُلُّ عَلَى أَنَّ الْأَبْنَاءَ يَتَضَرَّرُونَ أَشَدَّ مِنْ تَضَرُّرِ أُمِّهِمْ حِينَ يُمْنَعُونَ مِنْهَا؟! إِنَّ هَؤُلَاءِ الْأَبْنَاءَ لَمْ ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nمَعَاشِرَ الْمُسْلِمِينَ: الْأُمُّ قَلْبٌ رَقِيقٌ، وَعَاطِفَتُهَا نَحْوَ أَوْلَادِهَا كَبِيرَةٌ جِدًّا، وَتَعَلُّقُهَا بِهِمْ عَظِيمٌ؛ فَهُمْ قِطْعَةٌ مِنْهَا، وَلَوْ خَيَّرْتَ الْأُمَّ بَيْنَ حَيَاتِهَا وَحَيَاةِ وَلَدِهَا لَاخْتَارَتْ أَنْ يَعِيشَ وَلَدُهَا؛ فَتَأَمَّلْ كَيْفَ تَرْعَى الْأُمُّ وَلَدَهَا وَهُوَ فِي بَطْنِهَا قَبْلَ أَنْ يُولَدَ، فَإِذَا خَرَجَ لِلدُّنْيَا قَامَتْ تَرْعَى جَمِيعَ مَصَالِحِهِ؛ تُطْعِمُهُ وَتَسْقِيهِ، تُنَظِّفُهُ وَتُلْبِسُهُ، وَتَقُومُ بِجَمِيعِ شُؤُونِهِ، وَهِيَ مَعَ تَعَبِهَا ذَلِكَ فَرِحَةٌ مَسْرُورَةٌ! تَأَمَّلْ كَيْفَ تَقْلَقُ الْأُمُّ قَلَقًا شَدِيدًا إِذَا مَرِضَ وَلَدُهَا، تَبْكِي لِأَلَمِهِ، وَلَا تَهْنَأُ بِطَعَامٍ وَلَا شَرَابٍ وَلَا نَوْمٍ إِنْ أَصَابَهُ مَكْرُوهٌ، فَمَا أَعْظَمَ قَلْبَ الْأُمِّ!.\n \nإِنَّ هَذَا التَّعَلُّقَ الْكَبِيرَ رَحْمَةٌ جَعَلَهَا اللهُ فِي قَلْبِ الْأُمِّ، وَلِشِدَّةِ هَذِهِ الرَّحْمَةِ الْفِطْرِيَّةِ جَعَلَهَا النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- مَضْرَبًا لِلْمَثَلِ عَلَى عَظِيمِ رَحْمَةِ اللهِ بِعِبَادِهِ؛ فَعَنْ عُمَرَ بن الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-: \"أَنَّهُ قَدِمَ عَلَى رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَبْيٌ، فَإِذَا امْرَأَةٌ مِنَ السَّبْيِ قَدْ تَحَلَّبَ ثَدْيُهَا تَبْتَغِي، إِذَا وَجَدَتْ صَبِيًّا فِي السَّبْيِ أَخَذَتْهُ؛ فَأَلْزَقَتْهُ بِبَطْنِهَا فَأَرْضَعَتْهُ، فَقَالَ لَنَا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَتَرَوْنَ هَذِهِ الْمَرْأَةَ طَارِحَةً وَلَدَهَا فِي النَّارِ؟\"، فَقُلْنَا: لَا وَاللهِ، وَهِيَ تَقْدِرُ عَلَى أَنْ لَا تَطْرَحَهُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَلَّهُ -تَعَالَى- أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ الْمَرْأَةِ بِوَلَدِهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَلِشِدَّةِ تَعَلُّقِ قَلْبِ الْأُمِّ بِوَلَدِهَا تَعَلُّقًا فِطْرِيًّا؛ فَإِنَّ الْحَيْلُولَةَ بَيْنَ الْأُمِّ وَوَلَدِهَا تَعْذِيبٌ نَفْسِيٌّ لَهَا، فَيَجْعَلُهَا قَلِقَةً مُضْطَرِبَةً، لَا يَهْدَأُ لَهَا بَالٌ، وَلَا تَسْتَقِرُّ عَلَى حَالٍ، فَجِيعَتُهَا بِوَلَدِهَا أَنَّ يُؤْخَذَ مِنْهَا مُصيبَةٌ عَظِيمَةٌ، هَذَا حَالُ الَأُمِّ، وَلَوْ كَانَتْ طَيْرًا أَوْ حَيَوَانًا لَا يَعْقِلُ، فَمَا بَالُنَا بِأُمُومَةِ الْبَشَرِ؟! نَزَلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَنْزِلًا، فَأَخَذَ رَجُلٌ بَيْضَ حُمَّرَةٍ، فَجَاءَتْ تَرِفُّ عَلَى رَأْسِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: \"أَيُّكُمْ فَجَعَ هَذِهِ بِبَيْضَتِهَا؟\" فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ! أَنَا أَخَذْتُ بَيْضَتَهَا، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"ارْدُدْ؛ رَحْمَةً لَهَا\"(رَوَاهُ أَحْمَدُ وَأَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ). هَذَا فَجَعَ الطَّيْرَ بِبَيْضِهِ؛ فَكَيْفَ فَجَعُ الْأُمِّ بِوَلَدِهَا؟!.\n \nأَيُّهَا الْأَفَاضِلُ: إِنَّ شَرِيعَةَ الْإِسْلَامِ لَا تُصَادِمُ الْفِطْرَةَ، وَلَا تُشَرِّعُ أَحْكَامًا تَتَنَاقَضُ مَعَهَا، وَهَذَا مِنْ كَمَالِ تَشْرِيعَاتِ الْإِسْلَامِ وَحُسْنِهَا؛ وَلِذَا كَانَتْ حَضَانَةُ الطِّفْلِ مِنْ حَقِّ الْأُمِّ، إِنْ حَصَلَ فِرَاقٌ بَيْنَ الزَّوْجِ وَزَوْجَتِهِ، فَحَقُّ الْأُمِّ أَنْ تَضُمَّ أَوْلَادَهَا إِلَى جِوَارِهَا؛ رَحْمَةً بِهَا مِنْ أَلَمِ بُعْدِهِمْ عَنْهَا، وَتَحَسُّرِهَا عَلَيْهِمْ، مَا لَمْ تَتَزَوَّجْ؛ فَقَدْ جَاءَتِ امْرَأَةٌ إِلَى النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- شَاكِيَةً، قَالَتْ: يَا رَسُولَ اللَّهِ! إِنَّ ابْنِي هَذَا كَانَ بَطْنِي لَهُ وِعَاءً، وَثَدْيِي لَهُ سِقَاءً، وَحِجْرِي لَهُ حِوَاءً، وَإِنَّ أَبَاهُ طَلَّقَنِي وَأَرَادَ أَنْ يَنْتَزِعَهُ مِنِّي، فَقَالَ لَهَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَنْتِ أَحَقُّ بِهِ مَا لَمْ تَنْكِحِي\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَبِهَذَا قَضَى أَبُوبَكْرٍ الصِّدِّيقُ -رَضِيَ اللهُ عَنْهُ-؛ فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، قَالَ: طَلَّقَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- امْرَأَتَهُ الْأَنْصَارِيَّةَ أُمَّ ابْنِهِ عَاصِمٍ، فَلَقِيَهَا تَحْمِلُهُ بِمِحْسَرٍ، وَقَدْ فُطِمَ وَمَشَى، فَأَخَذَ بِيَدِهِ لِيَنْتَزِعَهُ مِنْهَا، وَنَازَعَهَا إِيَّاهُ حَتَّى أَوْجَعَ الْغُلَامَ وَبَكَى، وَقَالَ: أَنَا أَحَقُّ بِابْنِي مِنْكِ، فَاخْتَصَمَا إِلَى أَبِي بَكْرٍ، فَقَضَى لَهَا بِهِ، وَقَالَ: رِيحُهَا وَحِجْرُهَا، وَفِرَاشُهَا خَيْرٌ لَهُ مِنْكَ حَتَّى يَشِبَّ وَيَخْتَارَ لِنَفْسِهِ، وعَنْ عِكْرِمَةَ، قَالَ: خَاصَمَتِ امْرَأَةٌ عُمَرَ إِلَى أَبِي بَكْرٍ، وَكَانَ طَلَّقَهَا، فَقَالَ أَبُو بَكْرٍ: \"الْأُمُّ أَعْطَفُ، وَأَلْطَفُ، وَأَرْحَمُ، وَأَحَقُّ، وَأَرْأَفُ، هِيَ أَحَقُّ بِوَلَدِهَا مَا لَمْ تَتَزَوَّجْ\"، قَالَ الْإِمَامُ ابْنُ عَبْدِ الْبَرِّ: \"لَا أَعْلَمُ خِلَافًا بَيْنَ السَّلَفِ مِنَ الْعُلَمَاءِ، وَالْخَلَفِ فِي الْمَرْأَةِ الْمُطَلَّقَةِ إِذَا لَمْ تَتَزَوَّجْ: أَنَّهَا أَحَقُّ بِوَلَدِهَا مِنْ أَبِيهِ، مَا دَامَ طِفْلًا صَغِيرًا\".\n \nيَا عِبَادَ اللهِ: إِنَّ الْإِسْلَامَ نَهَى أَنْ يُفَرَّقَ بَيْنَ الْأُمِّ وَوَلَدِهَا وَلَوْ كَانَا مِنَ السَّبْيِ وَهُمَا رَقِيقٌ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ قَالَ: كُنَّا فِي الْبَحْرِ وَعَلَيْنَا عَبْدُ اللهِ بْنُ قَيْسٍ الْفَزَارِيُّ وَمَعَنَا أَبُو أَيُّوبَ الأَنْصَارِيُّ، فَمَرَّ بِصَاحِبِ الْمَقَاسِمِ وَقَدْ أَقَامَ السَّبْيَ، فَإِذَا امْرَأَةٌ تَبْكِي، فَقَالَ: مَا شَأْنُ هَذِهِ؟ قَالُوا: فَرَّقُوا بَيْنَهَا وَبَيْنَ وَلَدِهَا، قَالَ: فَأَخَذَ بِيَدِ وَلَدِهَا حَتَّى وَضَعَهُ فِي يَدِهَا، فَانْطَلَقَ صَاحِبُ الْمَقَاسِمِ إِلَى عَبْدِ اللهِ بْنِ قَيْسٍ فَأَخْبَرَهُ، فَأَرْسَلَ إِلَى أَبِي أَيُّوبَ فَقَالَ: مَا حَمَلَكَ عَلَى مَا صَنَعْتَ؟ قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ فَرَّقَ بَيْنَ وَالِدَةٍ وَوَلَدِهَا؛ فَرَّقَ اللَّهُ بَيْنَهُ وَبَيْنَ أَحِبَّتِهِ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ أَحْمَدُ وَالتِّرْمِذِيُّ)؛ قَالَ التِّرْمِذِيُّ: \"وَالعَمَلُ عَلَى هَذَا عِنْدَ أَهْلِ العِلْمِ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَغَيْرِهِمْ؛ كَرِهُوا التَّفْرِيقَ بَيْنَ السَّبْيِ بَيْنَ الوَالِدَةِ وَوَلَدِهَا\"(سُنَنُ التِّرْمِذِيُّ).\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ. أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَكَفَى، وَصَلَاةً وَسَلَامًا عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى، وَنَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَنَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: لَقَدْ رَاعَى الْإِسْلَامُ فِي تَشْرِيعَاتِهِ وَأَحْكَامِهِ تَعَلُّقَ الْأُمِّ الْفِطْرِيَّ بِأَبْنَائِهَا؛ فَجَعَلَ الْحَضَانَةَ لِلْأُمِّ عَلَى أَوْلَادِهَا، لَكِنْ لِلْأَسَفِ أَنَّ بَعْضَ الْآبَاءِ عِنْدَ طَلَاقِ زَوْجَاتِهِمْ يَرْفُضُونَ بَقَاءَ أَبْنَائِهِمْ عِنْدَ أُمَّهَاتِهِمْ؛ فَيَنْتَزِعُونَهُمْ مِنْهُنَّ، وَرُبَّمَا مُنِعْنَ مِنْ رُؤْيَتِهِمْ؛ بُغْيَةَ الْإِضْرَارِ بِهِنَّ؛ وَلَكَ  أَنْ تَتَصَوَّرَ مَعِي تِلْكَ الْأُمَّ الَّتِي حَمَلَتْ وَوَلَدَتْ، وَقَلِقَتْ وَسَهِرَتْ، وَتَعِبَتْ فِي التَّرْبِيَةِ، ثُمَّ تُمْنَعُ مِنْ أَوْلَادِهَا، وَتُحْرَمُ مِنْ رُؤْيَتِهِمْ! كَمْ هُوَ حَجْمُ الْأَلَمِ وَالْمُعَانَاةِ الَّتِي تَعِيشُهُ الْأُمُّ كُلَّ يَوْمٍ بَلْ كُلَّ سَاعَةٍ، وَهيَ بَعِيدَةٌ عَنْ أَوْلَادِهَا، مَحْرُومَةٌ مِنْ رُؤْيَتِهِمْ!!\n \nوَلَوِ اطَّلَعْتَ عَلَى قَضَايَا الْمَحَاكِمِ الْمُخْتَصَّةِ بِالْأُسْرَةِ رَأَيْتَ عَدَدًا كَبِيرًا مِنْهَا تَتَعَلَّقَ بِمُطَالَبَةِ أُمَّهَاتٍ بِضَمِّ أَوْلَادِهِنَّ إِلَيْهِنَّ، وَشَكْوَاهُنَّ مِنْ حِرْمَانِ أَزْوَاجِهِنَّ السَّابِقِينَ لَهُنَّ مِنْ رُؤْيَةِ أَوْلَادِهِنَّ، مُعْرِضِينَ بِذَلِكَ عَنْ أَحْكَامِ الشَّرْعِ الْوَاضِحَةِ، قَاصِدِينَ الِانْتِقَامَ؛ فَيَسْتَخْدِمُونَ الْأَطْفَالَ الْأَبْرِيَاءَ وَسِيلَةً لِإِلْحَاق الضَّرَرِ بِالْأُمِّ، دُونَ أَنْ يُدْرِكُوا خُطُورَةَ ذَلِكَ عَلَى أَوْلَادِهِمْ، هَمُّهُمُ الْأَوَّلُ كَيْفَ يَنْتَقِمُونَ لِكِبْرِيَائِهِمُ الْمَجْرُوحِ حَسَبَ ظَنِّهِمْ!\n \nأَيُّهَا الْأَحِبَّةُ: لَقَدْ حَرَّمَ الشَّرْعُ مَنْعَ الْأُمِّ مِنْ أَوْلَادِهَا، وَهِيَ أَحَقُّ بِهِمْ مِنْ أَبِيهِمْ إِنْ كَانُوا أَطْفَالًا فِي فَتْرَةِ الْحَضَانَةِ إِلَّا أَنْ تَتَزَوَّجَ، فَإِذَا تَزَوَّجَتِ انْتَقَلَتِ الْحَضَانَةُ مِنْهَا، وَلَا يَحِلُّ حِرْمَانُهَا مِنْ رُؤْيَتِهِمْ وَلَا زِيَارَتِهِمْ لَهَا، فَهَذَا حَقٌّ لَهَا؛ فَهِيَ أُمُّهُمْ وَلَوْ كَانَتْ مُطَلَّقَةً، وَيَجِبُ عَلَى الزَّوْجِ أَنْ يُعِينَهُمْ عَلَى بِرِّ أُمِّهِمْ، وَلَا يُحَرِّضَهُمْ عَلَيْهَا، أَوْ يَزْرَعَ فِي نُفُوسِهِمْ كَرَاهِيَتَهَا؛ فَإِنَّ ذَلِكَ يُنَافِي الْفِرَاقَ بِإِحْسَانٍ، الَّذِي أُمِرَ بِهِ الْأَزْوَاجُ؛ قَالَ -تَعَالَى-: (فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ)[البقرة: 231].\n \nأَيُّهَا الْعُقَلَاءُ: هَلْ يَنْتَقِمُ الزَّوْجُ حَقًّا مِنْ طَلِيقَتِهِ حِينَ يَمْنَعُهَا مِنْ أَبْنَائِهَا أَمْ أَنَّهُ يَنْتَقِمُ مِنْ أَبْنَائِهِ؟! أَلَيْسَ الْوَاقِعُ الَّذِي تُشَاهِدُونَ، وَالْقَصَصُ الَّتِي تَسْمَعُونَ، يَدُلُّ عَلَى أَنَّ الْأَبْنَاءَ يَتَضَرَّرُونَ أَشَدَّ مِنْ تَضَرُّرِ أُمِّهِمْ حِينَ يُمْنَعُونَ مِنْهَا؟!\n \nإِنَّ هَؤُلَاءِ الْأَبْنَاءَ لَمْ تَنْتَهِ مُعَانَاتُهُمْ بِفِرَاقِ أُمِّهِمْ مِنْ أَبِيهِمْ رَغْمَ آثَارِ ذَلِكَ عَلَيْهِمْ، لَكِنَّ الْأَسْوَأَ أَنْ تُتَابَعَ عَلَيْهِمُ الْمُشْكِلَاتُ، وَيُسْتَخْدِمُوا وَسِيلَةً لِلضَّغْطِ أَوْ الِابْتِزَازِ حِينَ لَا يَلْتَزِمُ الْأَزْوَاجُ بِشَرْعِ اللهِ -تَعَالَى-؛ فَهُمْ فِي صِرَاعٍ نَفْسِيٍّ لِاخْتِيَارٍ صَعْبٍ بَيْنَ أَبِيهِمْ أَوْ أُمِّهِمْ، مِمَّا يَتْرُكُ ذَلِكَ أَثَرًا عَلَى اسْتِقْرَارِهِمُ النَّفْسِيِّ، وَالْتِزَامِهِمُ الْأَخْلَاقِيِّ، وَيَكُونُونَ صَيْدًا سَهْلًا لِرُفَقَاءِ السُّوءِ، وَرُبَّمَا هَرَبُوا مِنْ وَاقِعِهِمْ هَذَا إِلَى عَالَمِ الْإِدْمَانِ وَالْمُخَدِّرَاتِ؛ فَفَقَدَهُمْ بِذَلِكَ آبَاؤُهُمْ يَوْمَ أَنْ جَعَلُوهُمْ طَرْفًا فِي نِزَاعٍ كَانَ بِالْإِمْكَانِ أَنْ يَكُونُوا فِيهِ عَامِلَ إِصْلَاحٍ وَمَوَدَّةٍ وَمَعْرُوفٍ!\n \nمَعَاشِرَ الْمُؤْمِنِينَ: \"لَا تُنْزَعُ الرَّحْمَةُ إِلَّا مِنْ شَقِيٍّ\"(رَوَاهُ التِّرمِذِيُّ وَأَبُو دَاوُدَ)، \"وإنَّما يَرْحَمُ اللهُ مِنْ عِبَادِهِ الرُّحَمَاءَ\"(مُتَّفَقٌ عَلَيْهِ)، وَاعْلَمُوا أَنَّ \"مَنْ لَا يَرْحَمْ لَا يُرْحَمْ\"(مُتَّفَقٌ عَلَيْهِ)، و\"لَا يَرْحَمُ اللَّهُ مَنْ لَا يَرْحَمُ النَّاسَ\"(مُتَّفَقٌ عَلَيْهِ)، وَإِنَّ أَوْلَى النَّاسِ بِالرَّحْمَةِ وَالشَّفَقَةِ عَلَيْهَا: أُمٌّ ضَعِيفَةٌ، تَكَادُ الْحَسْرَةُ تَقْتُلُهَا، تَتَمَنَّى أَنْ تَجْتَمِعَ بِأَوْلَادِهَا، تَرَاهُمْ وَيَرَوْنَهَا، تَحْتَضِنُهُمْ وَيُقَبِّلُونَهَا.\n \nفَاتَّقُوا اللهَ فِي النِّسَاءِ، وَاحْتَكِمُوا لِشَرْعِ رَبِّكُمْ -سُبْحَانَهُ وَتَعَالَى-، وَإِيَّاكُمْ وَالْهَوَى وَحَمِيَّةَ الْجَاهِلِيَّةِ؛ فَإِنَّ مِنْ صِفَاتِ أَهْلِ الْإِيمَانِ، مَا ذَكَرَ اللهُ -تَعَالَى-: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ)[النور: 51، 52].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ، الَّذِي أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فطرة تعلق الأم بأبنائها 2/حق الأم في حضانة أطفالها 3/من الظلم حرمان الأم من أطفالها 4/أثر وأضرار هذا الحرمان على الأولاد.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَلْ يَنْتَقِمُ الزَّوْجُ حَقًّا مِنْ طَلِيقَتِهِ حِينَ يَمْنَعُهَا مِنْ أَبْنَائِهَا أَمْ أَنَّهُ يَنْتَقِمُ مِنْ أَبْنَائِهِ؟! أَلَيْسَ الْوَاقِعُ الَّذِي تُشَاهِدُونَ، وَالْقَصَصُ الَّتِي تَسْمَعُونَ، يَدُلُّ عَلَى أَنَّ الْأَبْنَاءَ يَتَضَرَّرُونَ أَشَدَّ مِنْ تَضَرُّرِ أُمِّهِمْ حِينَ يُمْنَعُونَ مِنْهَا؟! إِنَّ هَؤُلَاءِ الْأَبْنَاءَ لَمْ ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"355793\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: الْأُمُّ قَلْبٌ رَقِيقٌ، وَعَاطِفَتُهَا نَحْوَ أَوْلَادِهَا كَبِيرَةٌ جِدًّا، وَتَعَلُّقُهَا بِهِمْ عَظِيمٌ؛ فَهُمْ قِطْعَةٌ مِنْهَا، وَلَوْ خَيَّرْتَ الْأُمَّ بَيْنَ حَيَاتِهَا وَحَيَاةِ وَلَدِهَا لَاخْتَارَتْ أَنْ يَعِيشَ وَلَدُهَا؛ فَتَأَمَّلْ كَيْفَ تَرْعَى الْأُمُّ وَلَدَهَا وَهُوَ فِي بَطْنِهَا قَبْلَ أَنْ يُولَدَ، فَإِذَا خَرَجَ لِلدُّنْيَا قَامَتْ تَرْعَى جَمِيعَ مَصَالِحِهِ؛ تُطْعِمُهُ وَتَسْقِيهِ، تُنَظِّفُهُ وَتُلْبِسُهُ، وَتَقُومُ بِجَمِيعِ شُؤُونِهِ، وَهِيَ مَعَ تَعَبِهَا ذَلِكَ فَرِحَةٌ مَسْرُورَةٌ! تَأَمَّلْ كَيْفَ تَقْلَقُ الْأُمُّ قَلَقًا شَدِيدًا إِذَا مَرِضَ وَلَدُهَا، تَبْكِي لِأَلَمِهِ، وَلَا تَهْنَأُ بِطَعَامٍ وَلَا شَرَابٍ وَلَا نَوْمٍ إِنْ أَصَابَهُ مَكْرُوهٌ، فَمَا أَعْظَمَ قَلْبَ الْأُمِّ!.</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَذَا التَّعَلُّقَ الْكَبِيرَ رَحْمَةٌ جَعَلَهَا اللهُ فِي قَلْبِ الْأُمِّ، وَلِشِدَّةِ هَذِهِ الرَّحْمَةِ الْفِطْرِيَّةِ جَعَلَهَا النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- مَضْرَبًا لِلْمَثَلِ عَلَى عَظِيمِ رَحْمَةِ اللهِ بِعِبَادِهِ؛ فَعَنْ عُمَرَ بن الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-: \"أَنَّهُ قَدِمَ عَلَى رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَبْيٌ، فَإِذَا امْرَأَةٌ مِنَ السَّبْيِ قَدْ تَحَلَّبَ ثَدْيُهَا تَبْتَغِي، إِذَا وَجَدَتْ صَبِيًّا فِي السَّبْيِ أَخَذَتْهُ؛ فَأَلْزَقَتْهُ بِبَطْنِهَا فَأَرْضَعَتْهُ، فَقَالَ لَنَا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَتَرَوْنَ هَذِهِ الْمَرْأَةَ طَارِحَةً وَلَدَهَا فِي النَّارِ</span></strong>؟\"، فَقُلْنَا: لَا وَاللهِ، وَهِيَ تَقْدِرُ عَلَى أَنْ لَا تَطْرَحَهُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَلَّهُ -تَعَالَى- أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ الْمَرْأَةِ بِوَلَدِهَا</span></strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلِشِدَّةِ تَعَلُّقِ قَلْبِ الْأُمِّ بِوَلَدِهَا تَعَلُّقًا فِطْرِيًّا؛ فَإِنَّ الْحَيْلُولَةَ بَيْنَ الْأُمِّ وَوَلَدِهَا تَعْذِيبٌ نَفْسِيٌّ لَهَا، فَيَجْعَلُهَا قَلِقَةً مُضْطَرِبَةً، لَا يَهْدَأُ لَهَا بَالٌ، وَلَا تَسْتَقِرُّ عَلَى حَالٍ، فَجِيعَتُهَا بِوَلَدِهَا أَنَّ يُؤْخَذَ مِنْهَا مُصيبَةٌ عَظِيمَةٌ، هَذَا حَالُ الَأُمِّ، وَلَوْ كَانَتْ طَيْرًا أَوْ حَيَوَانًا لَا يَعْقِلُ، فَمَا بَالُنَا بِأُمُومَةِ الْبَشَرِ؟! نَزَلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَنْزِلًا، فَأَخَذَ رَجُلٌ بَيْضَ حُمَّرَةٍ، فَجَاءَتْ تَرِفُّ عَلَى رَأْسِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَيُّكُمْ فَجَعَ هَذِهِ بِبَيْضَتِهَا؟</span></strong>\" فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ! أَنَا أَخَذْتُ بَيْضَتَهَا، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">ارْدُدْ؛ رَحْمَةً لَهَا</span></strong>\"(رَوَاهُ أَحْمَدُ وَأَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ). هَذَا فَجَعَ الطَّيْرَ بِبَيْضِهِ؛ فَكَيْفَ فَجَعُ الْأُمِّ بِوَلَدِهَا؟!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَفَاضِلُ: إِنَّ شَرِيعَةَ الْإِسْلَامِ لَا تُصَادِمُ الْفِطْرَةَ، وَلَا تُشَرِّعُ أَحْكَامًا تَتَنَاقَضُ مَعَهَا، وَهَذَا مِنْ كَمَالِ تَشْرِيعَاتِ الْإِسْلَامِ وَحُسْنِهَا؛ وَلِذَا كَانَتْ حَضَانَةُ الطِّفْلِ مِنْ حَقِّ الْأُمِّ، إِنْ حَصَلَ فِرَاقٌ بَيْنَ الزَّوْجِ وَزَوْجَتِهِ، فَحَقُّ الْأُمِّ أَنْ تَضُمَّ أَوْلَادَهَا إِلَى جِوَارِهَا؛ رَحْمَةً بِهَا مِنْ أَلَمِ بُعْدِهِمْ عَنْهَا، وَتَحَسُّرِهَا عَلَيْهِمْ، مَا لَمْ تَتَزَوَّجْ؛ فَقَدْ جَاءَتِ امْرَأَةٌ إِلَى النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- شَاكِيَةً، قَالَتْ: يَا رَسُولَ اللَّهِ! إِنَّ ابْنِي هَذَا كَانَ بَطْنِي لَهُ وِعَاءً، وَثَدْيِي لَهُ سِقَاءً، وَحِجْرِي لَهُ حِوَاءً، وَإِنَّ أَبَاهُ طَلَّقَنِي وَأَرَادَ أَنْ يَنْتَزِعَهُ مِنِّي، فَقَالَ لَهَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَنْتِ أَحَقُّ بِهِ مَا لَمْ تَنْكِحِي</span></strong>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَبِهَذَا قَضَى أَبُوبَكْرٍ الصِّدِّيقُ -رَضِيَ اللهُ عَنْهُ-؛ فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، قَالَ: طَلَّقَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- امْرَأَتَهُ الْأَنْصَارِيَّةَ أُمَّ ابْنِهِ عَاصِمٍ، فَلَقِيَهَا تَحْمِلُهُ بِمِحْسَرٍ، وَقَدْ فُطِمَ وَمَشَى، فَأَخَذَ بِيَدِهِ لِيَنْتَزِعَهُ مِنْهَا، وَنَازَعَهَا إِيَّاهُ حَتَّى أَوْجَعَ الْغُلَامَ وَبَكَى، وَقَالَ: أَنَا أَحَقُّ بِابْنِي مِنْكِ، فَاخْتَصَمَا إِلَى أَبِي بَكْرٍ، فَقَضَى لَهَا بِهِ، وَقَالَ: رِيحُهَا وَحِجْرُهَا، وَفِرَاشُهَا خَيْرٌ لَهُ مِنْكَ حَتَّى يَشِبَّ وَيَخْتَارَ لِنَفْسِهِ، وعَنْ عِكْرِمَةَ، قَالَ: خَاصَمَتِ امْرَأَةٌ عُمَرَ إِلَى أَبِي بَكْرٍ، وَكَانَ طَلَّقَهَا، فَقَالَ أَبُو بَكْرٍ: \"<span style=\"color: #008000;\">الْأُمُّ أَعْطَفُ، وَأَلْطَفُ، وَأَرْحَمُ، وَأَحَقُّ، وَأَرْأَفُ، هِيَ أَحَقُّ بِوَلَدِهَا مَا لَمْ تَتَزَوَّجْ</span>\"، قَالَ الْإِمَامُ ابْنُ عَبْدِ الْبَرِّ: \"<span style=\"color: #008000;\">لَا أَعْلَمُ خِلَافًا بَيْنَ السَّلَفِ مِنَ الْعُلَمَاءِ، وَالْخَلَفِ فِي الْمَرْأَةِ الْمُطَلَّقَةِ إِذَا لَمْ تَتَزَوَّجْ: أَنَّهَا أَحَقُّ بِوَلَدِهَا مِنْ أَبِيهِ، مَا دَامَ طِفْلًا صَغِيرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>يَا عِبَادَ اللهِ: إِنَّ الْإِسْلَامَ نَهَى أَنْ يُفَرَّقَ بَيْنَ الْأُمِّ وَوَلَدِهَا وَلَوْ كَانَا مِنَ السَّبْيِ وَهُمَا رَقِيقٌ، عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ قَالَ: كُنَّا فِي الْبَحْرِ وَعَلَيْنَا عَبْدُ اللهِ بْنُ قَيْسٍ الْفَزَارِيُّ وَمَعَنَا أَبُو أَيُّوبَ الأَنْصَارِيُّ، فَمَرَّ بِصَاحِبِ الْمَقَاسِمِ وَقَدْ أَقَامَ السَّبْيَ، فَإِذَا امْرَأَةٌ تَبْكِي، فَقَالَ: مَا شَأْنُ هَذِهِ؟ قَالُوا: فَرَّقُوا بَيْنَهَا وَبَيْنَ وَلَدِهَا، قَالَ: فَأَخَذَ بِيَدِ وَلَدِهَا حَتَّى وَضَعَهُ فِي يَدِهَا، فَانْطَلَقَ صَاحِبُ الْمَقَاسِمِ إِلَى عَبْدِ اللهِ بْنِ قَيْسٍ فَأَخْبَرَهُ، فَأَرْسَلَ إِلَى أَبِي أَيُّوبَ فَقَالَ: مَا حَمَلَكَ عَلَى مَا صَنَعْتَ؟ قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<strong><span style=\"color: #0000ff;\">مَنْ فَرَّقَ بَيْنَ وَالِدَةٍ وَوَلَدِهَا؛ فَرَّقَ اللَّهُ بَيْنَهُ وَبَيْنَ أَحِبَّتِهِ يَوْمَ الْقِيَامَةِ</span></strong>\"(رَوَاهُ أَحْمَدُ وَالتِّرْمِذِيُّ)؛ قَالَ التِّرْمِذِيُّ: \"<span style=\"color: #008000;\">وَالعَمَلُ عَلَى هَذَا عِنْدَ أَهْلِ العِلْمِ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَغَيْرِهِمْ؛ كَرِهُوا التَّفْرِيقَ بَيْنَ السَّبْيِ بَيْنَ الوَالِدَةِ وَوَلَدِهَا</span>\"(سُنَنُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ. أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَكَفَى، وَصَلَاةً وَسَلَامًا عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى، وَنَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَنَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَقَدْ رَاعَى الْإِسْلَامُ فِي تَشْرِيعَاتِهِ وَأَحْكَامِهِ تَعَلُّقَ الْأُمِّ الْفِطْرِيَّ بِأَبْنَائِهَا؛ فَجَعَلَ الْحَضَانَةَ لِلْأُمِّ عَلَى أَوْلَادِهَا، لَكِنْ لِلْأَسَفِ أَنَّ بَعْضَ الْآبَاءِ عِنْدَ طَلَاقِ زَوْجَاتِهِمْ يَرْفُضُونَ بَقَاءَ أَبْنَائِهِمْ عِنْدَ أُمَّهَاتِهِمْ؛ فَيَنْتَزِعُونَهُمْ مِنْهُنَّ، وَرُبَّمَا مُنِعْنَ مِنْ رُؤْيَتِهِمْ؛ بُغْيَةَ الْإِضْرَارِ بِهِنَّ؛ وَلَكَ&nbsp; أَنْ تَتَصَوَّرَ مَعِي تِلْكَ الْأُمَّ الَّتِي حَمَلَتْ وَوَلَدَتْ، وَقَلِقَتْ وَسَهِرَتْ، وَتَعِبَتْ فِي التَّرْبِيَةِ، ثُمَّ تُمْنَعُ مِنْ أَوْلَادِهَا، وَتُحْرَمُ مِنْ رُؤْيَتِهِمْ! كَمْ هُوَ حَجْمُ الْأَلَمِ وَالْمُعَانَاةِ الَّتِي تَعِيشُهُ الْأُمُّ كُلَّ يَوْمٍ بَلْ كُلَّ سَاعَةٍ، وَهيَ بَعِيدَةٌ عَنْ أَوْلَادِهَا، مَحْرُومَةٌ مِنْ رُؤْيَتِهِمْ!!</p>\n<p>&nbsp;</p>\n<p>وَلَوِ اطَّلَعْتَ عَلَى قَضَايَا الْمَحَاكِمِ الْمُخْتَصَّةِ بِالْأُسْرَةِ رَأَيْتَ عَدَدًا كَبِيرًا مِنْهَا تَتَعَلَّقَ بِمُطَالَبَةِ أُمَّهَاتٍ بِضَمِّ أَوْلَادِهِنَّ إِلَيْهِنَّ، وَشَكْوَاهُنَّ مِنْ حِرْمَانِ أَزْوَاجِهِنَّ السَّابِقِينَ لَهُنَّ مِنْ رُؤْيَةِ أَوْلَادِهِنَّ، مُعْرِضِينَ بِذَلِكَ عَنْ أَحْكَامِ الشَّرْعِ الْوَاضِحَةِ، قَاصِدِينَ الِانْتِقَامَ؛ فَيَسْتَخْدِمُونَ الْأَطْفَالَ الْأَبْرِيَاءَ وَسِيلَةً لِإِلْحَاق الضَّرَرِ بِالْأُمِّ، دُونَ أَنْ يُدْرِكُوا خُطُورَةَ ذَلِكَ عَلَى أَوْلَادِهِمْ، هَمُّهُمُ الْأَوَّلُ كَيْفَ يَنْتَقِمُونَ لِكِبْرِيَائِهِمُ الْمَجْرُوحِ حَسَبَ ظَنِّهِمْ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: لَقَدْ حَرَّمَ الشَّرْعُ مَنْعَ الْأُمِّ مِنْ أَوْلَادِهَا، وَهِيَ أَحَقُّ بِهِمْ مِنْ أَبِيهِمْ إِنْ كَانُوا أَطْفَالًا فِي فَتْرَةِ الْحَضَانَةِ إِلَّا أَنْ تَتَزَوَّجَ، فَإِذَا تَزَوَّجَتِ انْتَقَلَتِ الْحَضَانَةُ مِنْهَا، وَلَا يَحِلُّ حِرْمَانُهَا مِنْ رُؤْيَتِهِمْ وَلَا زِيَارَتِهِمْ لَهَا، فَهَذَا حَقٌّ لَهَا؛ فَهِيَ أُمُّهُمْ وَلَوْ كَانَتْ مُطَلَّقَةً، وَيَجِبُ عَلَى الزَّوْجِ أَنْ يُعِينَهُمْ عَلَى بِرِّ أُمِّهِمْ، وَلَا يُحَرِّضَهُمْ عَلَيْهَا، أَوْ يَزْرَعَ فِي نُفُوسِهِمْ كَرَاهِيَتَهَا؛ فَإِنَّ ذَلِكَ يُنَافِي الْفِرَاقَ بِإِحْسَانٍ، الَّذِي أُمِرَ بِهِ الْأَزْوَاجُ؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ</strong></span>)[البقرة: 231].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْعُقَلَاءُ: هَلْ يَنْتَقِمُ الزَّوْجُ حَقًّا مِنْ طَلِيقَتِهِ حِينَ يَمْنَعُهَا مِنْ أَبْنَائِهَا أَمْ أَنَّهُ يَنْتَقِمُ مِنْ أَبْنَائِهِ؟! أَلَيْسَ الْوَاقِعُ الَّذِي تُشَاهِدُونَ، وَالْقَصَصُ الَّتِي تَسْمَعُونَ، يَدُلُّ عَلَى أَنَّ الْأَبْنَاءَ يَتَضَرَّرُونَ أَشَدَّ مِنْ تَضَرُّرِ أُمِّهِمْ حِينَ يُمْنَعُونَ مِنْهَا؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَؤُلَاءِ الْأَبْنَاءَ لَمْ تَنْتَهِ مُعَانَاتُهُمْ بِفِرَاقِ أُمِّهِمْ مِنْ أَبِيهِمْ رَغْمَ آثَارِ ذَلِكَ عَلَيْهِمْ، لَكِنَّ الْأَسْوَأَ أَنْ تُتَابَعَ عَلَيْهِمُ الْمُشْكِلَاتُ، وَيُسْتَخْدِمُوا وَسِيلَةً لِلضَّغْطِ أَوْ الِابْتِزَازِ حِينَ لَا يَلْتَزِمُ الْأَزْوَاجُ بِشَرْعِ اللهِ -تَعَالَى-؛ فَهُمْ فِي صِرَاعٍ نَفْسِيٍّ لِاخْتِيَارٍ صَعْبٍ بَيْنَ أَبِيهِمْ أَوْ أُمِّهِمْ، مِمَّا يَتْرُكُ ذَلِكَ أَثَرًا عَلَى اسْتِقْرَارِهِمُ النَّفْسِيِّ، وَالْتِزَامِهِمُ الْأَخْلَاقِيِّ، وَيَكُونُونَ صَيْدًا سَهْلًا لِرُفَقَاءِ السُّوءِ، وَرُبَّمَا هَرَبُوا مِنْ وَاقِعِهِمْ هَذَا إِلَى عَالَمِ الْإِدْمَانِ وَالْمُخَدِّرَاتِ؛ فَفَقَدَهُمْ بِذَلِكَ آبَاؤُهُمْ يَوْمَ أَنْ جَعَلُوهُمْ طَرْفًا فِي نِزَاعٍ كَانَ بِالْإِمْكَانِ أَنْ يَكُونُوا فِيهِ عَامِلَ إِصْلَاحٍ وَمَوَدَّةٍ وَمَعْرُوفٍ!</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُؤْمِنِينَ: \"<strong><span style=\"color: #0000ff;\">لَا تُنْزَعُ الرَّحْمَةُ إِلَّا مِنْ شَقِيٍّ</span></strong>\"(رَوَاهُ التِّرمِذِيُّ وَأَبُو دَاوُدَ)، \"<strong><span style=\"color: #0000ff;\">وإنَّما يَرْحَمُ اللهُ مِنْ عِبَادِهِ الرُّحَمَاءَ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ)، وَاعْلَمُوا أَنَّ \"<strong><span style=\"color: #0000ff;\">مَنْ لَا يَرْحَمْ لَا يُرْحَمْ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ)، و\"<strong><span style=\"color: #0000ff;\">لَا يَرْحَمُ اللَّهُ مَنْ لَا يَرْحَمُ النَّاسَ\"</span></strong>(مُتَّفَقٌ عَلَيْهِ)، وَإِنَّ أَوْلَى النَّاسِ بِالرَّحْمَةِ وَالشَّفَقَةِ عَلَيْهَا: أُمٌّ ضَعِيفَةٌ، تَكَادُ الْحَسْرَةُ تَقْتُلُهَا، تَتَمَنَّى أَنْ تَجْتَمِعَ بِأَوْلَادِهَا، تَرَاهُمْ وَيَرَوْنَهَا، تَحْتَضِنُهُمْ وَيُقَبِّلُونَهَا.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ فِي النِّسَاءِ، وَاحْتَكِمُوا لِشَرْعِ رَبِّكُمْ -سُبْحَانَهُ وَتَعَالَى-، وَإِيَّاكُمْ وَالْهَوَى وَحَمِيَّةَ الْجَاهِلِيَّةِ؛ فَإِنَّ مِنْ صِفَاتِ أَهْلِ الْإِيمَانِ، مَا ذَكَرَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ</strong></span>)[النور: 51، 52].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ، الَّذِي أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حرمان-الأم-من-أولادها-2"
}
