{
  "id": 71,
  "title": "حراج ومعارض السيارات",
  "slug": "حراج-ومعارض-السيارات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ موقف نبوي عجيب 2/ خطر الغشِّ وكتمان البيوعِ في المُعاملات 4/ حديث عظيم جامع في أصل العلاقة بين المُشتري والبائع 5/ قبح الغش ومفاسده 6/ تحريم النجش في البيوع 7/ نماذج لما يقع من فساد في مزاد السيارات 8/ صور من تحري السلف للحلال وتركهم لكسب الحرام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    نصيحة غالية من صاحبِ الأخلاقِ العاليةِ.. فطعامٌ مبلولٌ من ماءِ المطرِ، ليسَ فاسداً، وإلا لما جازَ بيعُه ولو كانَ فوقَ الطَّعامِ.. أُمرَ صاحبُه أن يجعلَه فوقَ الجافِّ من الطَّعامِ حتى يراهُ المُشتري فيكونُ على بصيرةٍ أن في الطَّعامِ مبلولٌ وجافٌّ، ولا يشعرُ المشتري بأي غِشٍّ أو استخفافٍ.. إذا كانَ الغِشُّ يقعُ في البَللِ والجَفافِ، من طَعامٍ واحدٍ، في صُرةٍ واحدةٍ، من مزرعةٍ واحدةٍ، في جودةٍ واحدةٍ، فماذا عسى أن يُقالَ، فيما يدورُ في أسواقِنا اليومَ من أحوالٍ؟ ولنأخذَ فقطْ شيئاً مما يحدثُ في عالمِ بيعِ السَّياراتِ.. لنعلمَ خطرَ الغشِّ وكتمانِ البيوعِ في المُعاملاتِ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ تَعاظمَ ملكوتُه فاقتدرَ، وتَعالى جبروتُه فقهرَ، رفعَ وخفضَ، وأعزَّ ونصرَ، وهو العليمُ بما بَطنَ وظهرَ، أحمدُه سبحانَه وأشكرُه، وأتوبُ إليه وأستغفرُه، أحلَّ الحلالَ، وبيَّنَ طريقَه، وبالطيباتِ أمرَ، وحرَّمَ الحرامَ، وأوضحَ سبيلَه، وعن الخبائثِ زَجرَ.\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمداً عبدُه ورسولُه، المؤيدُ بالبراهينِ الدالةِ على صدقِه وكمالِه، أرحمُ الخلقِ بالخلقِ، وأنصحُ الناسِ للناسِ، وأشفقُ العبادِ بالعبادِ، بيَّنَ لهم الخبائثَ وحرَّمَها، وبيَّنَ لهم الطيباتِ وأحلَّها، في المآكلِ والمشاربِ والمساكنِ واللباسِ والمكاسبِ وأنواعِ المعاملاتِ، فصلى اللهُ وسلم َوباركَ عليه، وعلى آلِ بيتِه ذكوراً وإناثاً، وأصحابِه السادةِ الغُررِ، والتابعينَ ومن تبعَهم بإحسانٍ، ما ليلٌ أدبرَ، وصبحٌ أسفرَ، وأَذَّنَ مؤذنٌ اللهُ أكبرُ..\n \nأَمَّا بَعْدُ: فَأُوصِيكُمْ وَنَفْسِي بِتَقْواهُ، والتَّعَرُّضِ لِعَفْوِهِ ورِضَاهُ، قَالَ تَعالَى: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَكُونُواْ مَعَ الصَّادِقِينَ) [النساء: 131].\n \nفمن أوائلِ الأحاديثِ التي سمعناها ونحنُ أطفالٌ، ولا أعلمُ لماذا لا يزالُ يدورُ في البالِ.. لعلَّه لأنَّ الجميعَ كانَ يُردِّدُهُ، في المدرسةِ، وفي البيتِ، وفي المسجدِ، وفي خُطبةِ الجمعةِ، فَرَسخَ في الأذهانِ، وأصبحَ منهجَ حياةٍ عندَ الكثيرِ من أهلِ ذلكَ الزَّمانِ.. فما هو الحديثُ؟.. عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَرَّ عَلَى صُبْرَةِ طَعَامٍ فَأَدْخَلَ يَدَهُ فِيهَا، فَنَالَتْ أَصَابِعُهُ بَلَلًا فَقَالَ: \"مَا هَذَا يَا صَاحِبَ الطَّعَامِ؟\"، قَالَ: أَصَابَتْهُ السَّمَاءُ يَا رَسُولَ اللهِ، قَالَ: \"أَفَلَا جَعَلْتَهُ فَوْقَ الطَّعَامِ كَيْ يَرَاهُ النَّاسُ، مَنْ غَشَّ، فَلَيْسَ مِنِّي\".\n \nليسَ كلامي هُنا على هذا الموقفِ العظيمِ، من هذا الرَّسولِ الكريمِ -عليه أفضلُ صلاةٍ وتسليمٍ- حيثُ يقومُ بنفسِه وهو رأسُ الهرمِ بجولةٍ تفتيشيَّةٍ إلى سوقِ النَّاسِ ومعاشِهم، بعيداً عن التَّصويرِ والإعلامِ وإحاطةِ الصُحُفيينَ وأسئلتِهم، بل ويُدخلُ يدَه الشَّريفةَ في كَومةِ طعامٍ، ليتأكدَ من جودةِ البضائعِ، حِرصاً منه على خِدمةِ المُستهلكينَ، ونُصحاً للتُّجَّارِ والبائعينَ، وحِفاظاً على السُّوقِ من التَّلاعبِ والغشَّاشينَ.\n \nوإنما كلامي عن هذه النَّصيحةِ الغاليةِ، من صاحبِ الأخلاقِ العاليةِ.. فطعامٌ مبلولٌ من ماءِ المطرِ، ليسَ فاسداً، وإلا لما جازَ بيعُه ولو كانَ فوقَ الطَّعامِ.. أُمرَ صاحبُه أن يجعلَه فوقَ الجافِّ من الطَّعامِ حتى يراهُ المُشتري فيكونُ على بصيرةٍ أن في الطَّعامِ مبلولٌ وجافٌّ، ولا يشعرُ المشتري بأي غِشٍّ أو استخفافٍ.\n \nعبادَ اللهِ.. إذا كانَ الغِشُّ يقعُ في البَللِ والجَفافِ، من طَعامٍ واحدٍ، في صُرةٍ واحدةٍ، من مزرعةٍ واحدةٍ، في جودةٍ واحدةٍ، فماذا عسى أن يُقالَ، فيما يدورُ في أسواقِنا اليومَ من أحوالٍ؟ ولنأخذَ فقطْ شيئاً مما يحدثُ في عالمِ بيعِ السَّياراتِ.. لنعلمَ خطرَ الغشِّ وكتمانِ البيوعِ في المُعاملاتِ.\n \nوقبلَ أن أبدأَ، أسألُ سؤالاً بريئاً: ما هو شعورُكَ عندَ دخولِك إلى معارضِ وحراجِ السَّياراتِ، لتشتريَ أو تبيعَ سيارةً؟.. أتشعرُ بما يشعرُ به غيرُكَ، بأنَّكَ داخلٌ إلى غابةٍ، يأكلُ القويُّ فيها الضَّعيفَ، ويُخدعُ فيه الرَّجلُ الطيِّبُ الشَّريفُ.. لماذا إذا جئتَ تبيعُ سيارتَك وجدتَها رخيصةً والسوقُ قاعدٌ؟، وإذا جئتَ تشتري سيارةً وجدتَها غاليةً والسوقُ صاعدٌ؟.. فعجباً.. السِّيارةُ واحدةٌ، والسُّوقُ واحدٌ، والسِّعرُ يتفاوتُ بيعاً وشِراءً!\n \nوتأملوا في هذا الحديثِ العظيمِ الجامعِ، في أصلِ العلاقةِ بينَ المُشتري والبائعِ.. عَنْ حَكِيمِ بْنِ حِزَامٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَتَمَا وَكَذَبَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا\"، وقِفوا عند قولِه: \"فَإِنْ صَدَقَا وَبَيَّنَا\"، أيْ البائعُ والمُشتري.\n \nفالكذبُ في البيعِ كبيرةٌ من الكبائرِ.. عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"ثَلاَثَةٌ لاَ يُكَلِّمُهُمُ اللَّهُ يَوْمَ القِيَامَةِ وَلاَ يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ:.. ومنهم.. رَجُلٌ يُبَايِعُ رَجُلًا بِسِلْعَةٍ بَعْدَ العَصْرِ، فَحَلَفَ بِاللَّهِ لَقَدْ أُعْطِيَ بِهَا كَذَا وَكَذَا فَصَدَّقَهُ، فَأَخَذَهَا، وَلَمْ يُعْطَ بِهَا\".\n \nفالبائعُ يجبُ عليه أن يصدقَ في سِعرِ السِلعةِ وعرضِها دونَ خَفاءٍ وتلبيسٍ، ويُبيِّنُ ما فيها من عُيوبٍ وخللٍ وتدليسٍ، ثُمَّ الخِيارُ للمشتري في الشِّراءِ أو التَّركِ.. وقد يقولُ القائلُ: أنا لو ذكرتُ عيوبَ السِّلعةِ فلن يشتريَها أحدٌ.. فنقولُ: اسمعْ إلى هذا الأثرِ.. كَانَ جَرِيرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- إِذَا قَامَ إِلَى السِّلْعَةِ يَبِيعُهَا بَصَّرَ عُيُوبَهَا، ثُمَّ خَيَّرَهُ وَقَالَ: \"إِنْ شِئْتَ فَخُذْ وَإِنْ شِئْتَ فَاتْرُكْ\"، فَقِيلَ لَهُ: \"إِنَّكَ إِذَا فَعَلْتَ مِثْلَ هَذَا لَمْ يَنْفُذْ لَكَ بَيْعٌ\"، فَقَالَ: \"إِنَّا بَايَعْنَا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى النُّصْحِ لِكُلِّ مُسْلِمٍ\".\n \nاللهُ أكبرُ.. صدقَ واللهِ فـ\"الدِّينُ النَّصِيحَةُ\".. ودينُه أعظمُ عندَه من الدِّرهمِ والدِّينارِ.. فما فائدةُ الرِّبحِ مع غضبِ العزيزِ الجبَّارِ؟.. وكيفَ يرضى الخديعةَ لإخوانِه المسلمينَ الأبرارِ؟.. أما سمعَ ذلكَ قولُ المصطفى المُختارِ -عليه الصَّلاةُ والسَّلامُ- الكثيرُ المِدرارُ: \"لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ\".\n \nوبعضُ النَّاسِ يقولُ: أنا أقولُ للمشتري، السِّلعةُ أمامَك، فافحصْها وجرِّبها، ولا أخبرُه أنَّها معيبةً أو سليمةً.. والجوابُ: إن كنتَ تعلمُ فيها عيباً، فيجبُ عليكَ أن تُخبرَ المشتريَ به وإلا كانَ ذلكَ من الكُتمانِ الذي يمحقُ ثمنَ السِّلعةِ، قالَ عليه الصَّلاةُ والسَّلامُ: \"الْمُسْلِمُ أَخُو الْمُسْلِمِ، وَلاَ يَحِلُّ لِمُسْلِمٍ بَاعَ مِنْ أَخِيهِ بَيْعًا فِيهِ عَيْبٌ إِلاَّ بَيَّنَهُ لَهُ\"،  أينَ هذا.. من قولِهم في المزادِ: أبيعُكَ كومةَ حديدٍ.. أو أبيعكَ سُكَّراً في ماءٍ.\n \nوأما المشتري، فيجبُ عليه الصِّدقَ والبيانَ، فلا يبخسُ قيمةَ السِّلعةِ أو يكذبُ عليه بأنَّه لا يملكُ سِعرَها ليُخفِّضَ له، وينبغي له أن يُبيِّنَ له جودتَها إن كانتْ جيدةً، ولا يعيبُها بما ليسَ فيها أو بما لا يُنقصُ سِعرَها.\n \nأَمرَ جَرِيرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- مَولاهُ أن يَشتريَ له فَرساً، فاشترى له فَرسَاً بثلثمائةِ درهمٍ، وجَاء به وبصاحبِه ليَنقُدَه الثمنَ، فَقالَ جَريرٌ لصاحبِ الفَرسِ: فَرسُك خيرٌ من ثلثمائةِ درهمٍ، فقالَ البائعُ: أتشتريهُ بأربعمائةِ درهمٍ؟، قال له: فَرسُك خيرٌ من ذلكَ، فقالَ البائعُ: أتشتريهُ بخمسمائةِ درهمٍ؟، قال له: فَرسُك خيرٌ من ذلكَ، فما زالَ يزيدُ في السِّعرِ، وهو يقولُ له: فَرسُك خيرٌ من ذلكَ، حتى بلغَ ثمائمائةَ درهمٍ، فاشتراهُ بها، فَقيلَ له في ذلكَ فقالَ: \"إني بايعتُ رسولَ اللهِ -صلى اللهُ عليهِ وسلمَ- على النُّصحِ لكلِّ مسلمٍ\".\n \nوكأني بكم تنظرونَ إليَّ نظرَ المُستغربِ، وتقولونَ: هل هذا حقيقةٌ أم خيالٌ؟، وهل هذا قد يقعُ من الشِّريطيِّ والدَّلَّالِ؟.. فنقولُ: لا زالَ في النَّاسِ خيرٌ وعافيةٌ.. ولا زالتْ بذرةُ الإيمانِ في القلوبِ باقيةٌ.. ومن يعلمُ عاقبةَ الصِّدقِ، لا تخدعُه دنيا فانيةٌ.. (قَالَ اللَّهُ هَذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ) [المائدة: 119].\n \nأقولُ ما تَسمعونَ، وأستغفرُ اللهَ لي ولكم ولجميعِ المسلمينَ من كلِّ ذنبٍ، فاستغفروه، إنه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على توفيقِه وإحسانِه وإرشادِه، والشكرُ له على توالِي فضلِه وازديادِه، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له شهادةً تقُودُ صاحبَها إلى فوزِه وإسعادِه، وأشهدُ أن نبيَّنا محمدًا عبدُ الله ورسولُه أفضلُ رُسُله وخيرُ عباده، صلّى اللهُ وسلَّمَ وبارَكَ عليه وعلى آلِه وأصحابِه والتابعينَ، ومن تبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا إلى يومِ معادِه.\n \nأما بعد: فَعَنْ أَبي هُريرةَ -رَضِي اللهُ عَنْهُ- قالَ: قالَ رسولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لاَ تَحَاسَدُوا، وَلاَ تَنَاجَشُوا، وَلاَ تَبَاغَضُوا، وَلاَ تَدَابَرُوا وَلاَ يَبِعْ بَعْضُكُم عَلَى بَيْعِ بَعْضٍ، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا، المُسْلِمُ أَخُو المُسْلِمِ لاَ يَظْلِمُهُ، وَلاَ يَخْذُلُهُ، وَلاَ يَحْقِرُهُ.. التَّقوَى هَاهُنَا -وَيُشِيرُ إِلَى صَدْرِه ثَلاَثَ مَرَّاتٍ- بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أنْ يَحْقِرَ أَخَاهُ المُسْلِمَ، كُلُّ المُسْلِمِ عَلَى المُسْلِمِ حَرَامٌ: دَمُهُ وَمَالُهُ وعِرْضُهُ\".\n \nما هو النَّجْشُ الذي نهى عنه رسولُ اللهِ -صلى اللهُ عليه وسلمَ-؟.. هو الزِّيادةُ في قيمةِ السِّلعةِ وهو لا يُريدُ شِراؤها، وإنما لنفعِ البائعِ أو الضَّررِ بالمشتري.\n \nوهذا ما قد يقعُ في مزادِ السَّياراتِ.. من وجودِ أُناسٍ يرفعونَ في قيمةِ السِّلعةِ ويصفونَها بما ليسَ فيها لا لغرضِ الشِّراءِ.. وإنما لخِداعِ المشتري المسكينِ.. فهذا غِشٌّ وخيانةٌ.. وأكلٌّ لأموالِ النَّاسِ بالباطلِ..\n \nكانَ يُونسُ الصَّدفيُّ -رحمَه اللهُ- صاحبُ بَزٍّ –نوعٌ من الثِّيابِ- وقد وَضعَ له غلاماً يَبيعُ له، فبَسطَ صبيحةَ ذاتِ يومٍ، فنادى: من يشتري هذا القُماشُ؟، فجاءَ رجلٌ، فقامَ الغلامُ فبسطَه ونشرَه، وقالَ: انظرْ إلى لِينِه، انظرْ إلى جمالِه، اللهمَّ إني أسألُكَ الجنةَ، كأنَّ المعنى: أنَّكَ لن تجدَ مثلَه إلا في الجنة، كلماتٍ بسيطاتٍ، وكانَ يونسُ مشاهداً لما حصلَ، فنادى: يا أيها الرجلُ، ليسَ عندَنا بيعٌ هذا اليوم، قالَ الرَّجلُ: أنا أريدُها، قال: أنا صاحبُ الدُّكانِ ولا أريدُ بيعَها، ثم عاقبَ غلامَه، وقالَ: لا تُؤكِّلْ جسدَنا إلا من حلالٍ، وأقفلَ دكانَه سائرَ يومِه عقوبةً وتكفيراً للخطأِ الذي حصلَ.. فاللهٌ المستعانُ.. ونسألُه التَّوبةَ والغُفرانَ.\n \nاللهم أغننا بحلالِك عن حرامِك، وبفضلِك عمن سواكَ، اللهمَّ لا تفتنا في حياتِنا، وتوفنا وأنت راضٍ عنا، اللهم لا تجعلْ الدنيا أكبرَ همِّنا، ولا مبلغَ علمِنا، ولا تسلطْ علينا بذنوبِنا من لا يخافُك فينا ولا يرحمنا، اللهم استر عوراتِنا، وآمن روعاتِنا، واغفر زلاتِنا، وأصلح أولادَنا، واسترْ على نسائنا، واحفظ جميعَ إخوانِنا المسلمينَ، يا ذا الجلالِ والإكرامِ.\n \nاللَّهُمَّ أَلِّفْ بَيْنَ قُلُوبِنَا، وَأَصْلِحْ ذَاتَ بَيْنِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَجَنِّبْنَا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا، وَأَبْصَارِنَا، وَقُلُوبِنَا، وَأَزْوَاجِنَا، وَذُرِّيَّاتِنَا، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ موقف نبوي عجيب 2/ خطر الغشِّ وكتمان البيوعِ في المُعاملات 4/ حديث عظيم جامع في أصل العلاقة بين المُشتري والبائع 5/ قبح الغش ومفاسده 6/ تحريم النجش في البيوع 7/ نماذج لما يقع من فساد في مزاد السيارات 8/ صور من تحري السلف للحلال وتركهم لكسب الحرام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نصيحة غالية من صاحبِ الأخلاقِ العاليةِ.. فطعامٌ مبلولٌ من ماءِ المطرِ، ليسَ فاسداً، وإلا لما جازَ بيعُه ولو كانَ فوقَ الطَّعامِ.. أُمرَ صاحبُه أن يجعلَه فوقَ الجافِّ من الطَّعامِ حتى يراهُ المُشتري فيكونُ على بصيرةٍ أن في الطَّعامِ مبلولٌ وجافٌّ، ولا يشعرُ المشتري بأي غِشٍّ أو استخفافٍ.. إذا كانَ الغِشُّ يقعُ في البَللِ والجَفافِ، من طَعامٍ واحدٍ، في صُرةٍ واحدةٍ، من مزرعةٍ واحدةٍ، في جودةٍ واحدةٍ، فماذا عسى أن يُقالَ، فيما يدورُ في أسواقِنا اليومَ من أحوالٍ؟ ولنأخذَ فقطْ شيئاً مما يحدثُ في عالمِ بيعِ السَّياراتِ.. لنعلمَ خطرَ الغشِّ وكتمانِ البيوعِ في المُعاملاتِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"285936\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ تَعاظمَ ملكوتُه فاقتدرَ، وتَعالى جبروتُه فقهرَ، رفعَ وخفضَ، وأعزَّ ونصرَ، وهو العليمُ بما بَطنَ وظهرَ، أحمدُه سبحانَه وأشكرُه، وأتوبُ إليه وأستغفرُه، أحلَّ الحلالَ، وبيَّنَ طريقَه، وبالطيباتِ أمرَ، وحرَّمَ الحرامَ، وأوضحَ سبيلَه، وعن الخبائثِ زَجرَ.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمداً عبدُه ورسولُه، المؤيدُ بالبراهينِ الدالةِ على صدقِه وكمالِه، أرحمُ الخلقِ بالخلقِ، وأنصحُ الناسِ للناسِ، وأشفقُ العبادِ بالعبادِ، بيَّنَ لهم الخبائثَ وحرَّمَها، وبيَّنَ لهم الطيباتِ وأحلَّها، في المآكلِ والمشاربِ والمساكنِ واللباسِ والمكاسبِ وأنواعِ المعاملاتِ، فصلى اللهُ وسلم َوباركَ عليه، وعلى آلِ بيتِه ذكوراً وإناثاً، وأصحابِه السادةِ الغُررِ، والتابعينَ ومن تبعَهم بإحسانٍ، ما ليلٌ أدبرَ، وصبحٌ أسفرَ، وأَذَّنَ مؤذنٌ اللهُ أكبرُ..</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَأُوصِيكُمْ وَنَفْسِي بِتَقْواهُ، والتَّعَرُّضِ لِعَفْوِهِ ورِضَاهُ، قَالَ تَعالَى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَكُونُواْ مَعَ الصَّادِقِينَ</span>) [النساء: 131].</p>\n<p>&nbsp;</p>\n<p>فمن أوائلِ الأحاديثِ التي سمعناها ونحنُ أطفالٌ، ولا أعلمُ لماذا لا يزالُ يدورُ في البالِ.. لعلَّه لأنَّ الجميعَ كانَ يُردِّدُهُ، في المدرسةِ، وفي البيتِ، وفي المسجدِ، وفي خُطبةِ الجمعةِ، فَرَسخَ في الأذهانِ، وأصبحَ منهجَ حياةٍ عندَ الكثيرِ من أهلِ ذلكَ الزَّمانِ.. فما هو الحديثُ؟.. عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَرَّ عَلَى صُبْرَةِ طَعَامٍ فَأَدْخَلَ يَدَهُ فِيهَا، فَنَالَتْ أَصَابِعُهُ بَلَلًا فَقَالَ: \"<span style=\"color: #0000ff;\">مَا هَذَا يَا صَاحِبَ الطَّعَامِ</span>؟\"، قَالَ: أَصَابَتْهُ السَّمَاءُ يَا رَسُولَ اللهِ، قَالَ: \"<span style=\"color: #0000ff;\">أَفَلَا جَعَلْتَهُ فَوْقَ الطَّعَامِ كَيْ يَرَاهُ النَّاسُ، مَنْ غَشَّ، فَلَيْسَ مِنِّي</span>\".</p>\n<p>&nbsp;</p>\n<p>ليسَ كلامي هُنا على هذا الموقفِ العظيمِ، من هذا الرَّسولِ الكريمِ -عليه أفضلُ صلاةٍ وتسليمٍ- حيثُ يقومُ بنفسِه وهو رأسُ الهرمِ بجولةٍ تفتيشيَّةٍ إلى سوقِ النَّاسِ ومعاشِهم، بعيداً عن التَّصويرِ والإعلامِ وإحاطةِ الصُحُفيينَ وأسئلتِهم، بل ويُدخلُ يدَه الشَّريفةَ في كَومةِ طعامٍ، ليتأكدَ من جودةِ البضائعِ، حِرصاً منه على خِدمةِ المُستهلكينَ، ونُصحاً للتُّجَّارِ والبائعينَ، وحِفاظاً على السُّوقِ من التَّلاعبِ والغشَّاشينَ.</p>\n<p>&nbsp;</p>\n<p>وإنما كلامي عن هذه النَّصيحةِ الغاليةِ، من صاحبِ الأخلاقِ العاليةِ.. فطعامٌ مبلولٌ من ماءِ المطرِ، ليسَ فاسداً، وإلا لما جازَ بيعُه ولو كانَ فوقَ الطَّعامِ.. أُمرَ صاحبُه أن يجعلَه فوقَ الجافِّ من الطَّعامِ حتى يراهُ المُشتري فيكونُ على بصيرةٍ أن في الطَّعامِ مبلولٌ وجافٌّ، ولا يشعرُ المشتري بأي غِشٍّ أو استخفافٍ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ.. إذا كانَ الغِشُّ يقعُ في البَللِ والجَفافِ، من طَعامٍ واحدٍ، في صُرةٍ واحدةٍ، من مزرعةٍ واحدةٍ، في جودةٍ واحدةٍ، فماذا عسى أن يُقالَ، فيما يدورُ في أسواقِنا اليومَ من أحوالٍ؟ ولنأخذَ فقطْ شيئاً مما يحدثُ في عالمِ بيعِ السَّياراتِ.. لنعلمَ خطرَ الغشِّ وكتمانِ البيوعِ في المُعاملاتِ.</p>\n<p>&nbsp;</p>\n<p>وقبلَ أن أبدأَ، أسألُ سؤالاً بريئاً: ما هو شعورُكَ عندَ دخولِك إلى معارضِ وحراجِ السَّياراتِ، لتشتريَ أو تبيعَ سيارةً؟.. أتشعرُ بما يشعرُ به غيرُكَ، بأنَّكَ داخلٌ إلى غابةٍ، يأكلُ القويُّ فيها الضَّعيفَ، ويُخدعُ فيه الرَّجلُ الطيِّبُ الشَّريفُ.. لماذا إذا جئتَ تبيعُ سيارتَك وجدتَها رخيصةً والسوقُ قاعدٌ؟، وإذا جئتَ تشتري سيارةً وجدتَها غاليةً والسوقُ صاعدٌ؟.. فعجباً.. السِّيارةُ واحدةٌ، والسُّوقُ واحدٌ، والسِّعرُ يتفاوتُ بيعاً وشِراءً!</p>\n<p>&nbsp;</p>\n<p>وتأملوا في هذا الحديثِ العظيمِ الجامعِ، في أصلِ العلاقةِ بينَ المُشتري والبائعِ.. عَنْ حَكِيمِ بْنِ حِزَامٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَتَمَا وَكَذَبَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا</span>\"، وقِفوا عند قولِه: \"<span style=\"color: #0000ff;\">فَإِنْ صَدَقَا وَبَيَّنَا</span>\"، أيْ البائعُ والمُشتري.</p>\n<p>&nbsp;</p>\n<p>فالكذبُ في البيعِ كبيرةٌ من الكبائرِ.. عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">ثَلاَثَةٌ لاَ يُكَلِّمُهُمُ اللَّهُ يَوْمَ القِيَامَةِ وَلاَ يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ:.. ومنهم.. رَجُلٌ يُبَايِعُ رَجُلًا بِسِلْعَةٍ بَعْدَ العَصْرِ، فَحَلَفَ بِاللَّهِ لَقَدْ أُعْطِيَ بِهَا كَذَا وَكَذَا فَصَدَّقَهُ، فَأَخَذَهَا، وَلَمْ يُعْطَ بِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فالبائعُ يجبُ عليه أن يصدقَ في سِعرِ السِلعةِ وعرضِها دونَ خَفاءٍ وتلبيسٍ، ويُبيِّنُ ما فيها من عُيوبٍ وخللٍ وتدليسٍ، ثُمَّ الخِيارُ للمشتري في الشِّراءِ أو التَّركِ.. وقد يقولُ القائلُ: أنا لو ذكرتُ عيوبَ السِّلعةِ فلن يشتريَها أحدٌ.. فنقولُ: اسمعْ إلى هذا الأثرِ.. كَانَ جَرِيرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- إِذَا قَامَ إِلَى السِّلْعَةِ يَبِيعُهَا بَصَّرَ عُيُوبَهَا، ثُمَّ خَيَّرَهُ وَقَالَ: \"<span style=\"color: #0000ff;\">إِنْ شِئْتَ فَخُذْ وَإِنْ شِئْتَ فَاتْرُكْ</span>\"، فَقِيلَ لَهُ: \"<span style=\"color: #0000ff;\">إِنَّكَ إِذَا فَعَلْتَ مِثْلَ هَذَا لَمْ يَنْفُذْ لَكَ بَيْعٌ</span>\"، فَقَالَ: \"<span style=\"color: #008000;\">إِنَّا بَايَعْنَا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى النُّصْحِ لِكُلِّ مُسْلِمٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبرُ.. صدقَ واللهِ فـ\"<span style=\"color: #0000ff;\">الدِّينُ النَّصِيحَةُ</span>\".. ودينُه أعظمُ عندَه من الدِّرهمِ والدِّينارِ.. فما فائدةُ الرِّبحِ مع غضبِ العزيزِ الجبَّارِ؟.. وكيفَ يرضى الخديعةَ لإخوانِه المسلمينَ الأبرارِ؟.. أما سمعَ ذلكَ قولُ المصطفى المُختارِ -عليه الصَّلاةُ والسَّلامُ- الكثيرُ المِدرارُ: \"<span style=\"color: #0000ff;\">لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وبعضُ النَّاسِ يقولُ: أنا أقولُ للمشتري، السِّلعةُ أمامَك، فافحصْها وجرِّبها، ولا أخبرُه أنَّها معيبةً أو سليمةً.. والجوابُ: إن كنتَ تعلمُ فيها عيباً، فيجبُ عليكَ أن تُخبرَ المشتريَ به وإلا كانَ ذلكَ من الكُتمانِ الذي يمحقُ ثمنَ السِّلعةِ، قالَ عليه الصَّلاةُ والسَّلامُ: \"<span style=\"color: #0000ff;\">الْمُسْلِمُ أَخُو الْمُسْلِمِ، وَلاَ يَحِلُّ لِمُسْلِمٍ بَاعَ مِنْ أَخِيهِ بَيْعًا فِيهِ عَيْبٌ إِلاَّ بَيَّنَهُ لَهُ</span>\"،&nbsp; أينَ هذا.. من قولِهم في المزادِ: أبيعُكَ كومةَ حديدٍ.. أو أبيعكَ سُكَّراً في ماءٍ.</p>\n<p>&nbsp;</p>\n<p>وأما المشتري، فيجبُ عليه الصِّدقَ والبيانَ، فلا يبخسُ قيمةَ السِّلعةِ أو يكذبُ عليه بأنَّه لا يملكُ سِعرَها ليُخفِّضَ له، وينبغي له أن يُبيِّنَ له جودتَها إن كانتْ جيدةً، ولا يعيبُها بما ليسَ فيها أو بما لا يُنقصُ سِعرَها.</p>\n<p>&nbsp;</p>\n<p>أَمرَ جَرِيرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- مَولاهُ أن يَشتريَ له فَرساً، فاشترى له فَرسَاً بثلثمائةِ درهمٍ، وجَاء به وبصاحبِه ليَنقُدَه الثمنَ، فَقالَ جَريرٌ لصاحبِ الفَرسِ: فَرسُك خيرٌ من ثلثمائةِ درهمٍ، فقالَ البائعُ: أتشتريهُ بأربعمائةِ درهمٍ؟، قال له: فَرسُك خيرٌ من ذلكَ، فقالَ البائعُ: أتشتريهُ بخمسمائةِ درهمٍ؟، قال له: فَرسُك خيرٌ من ذلكَ، فما زالَ يزيدُ في السِّعرِ، وهو يقولُ له: فَرسُك خيرٌ من ذلكَ، حتى بلغَ ثمائمائةَ درهمٍ، فاشتراهُ بها، فَقيلَ له في ذلكَ فقالَ: \"<span style=\"color: #008000;\">إني بايعتُ رسولَ اللهِ -صلى اللهُ عليهِ وسلمَ- على النُّصحِ لكلِّ مسلمٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكأني بكم تنظرونَ إليَّ نظرَ المُستغربِ، وتقولونَ: هل هذا حقيقةٌ أم خيالٌ؟، وهل هذا قد يقعُ من الشِّريطيِّ والدَّلَّالِ؟.. فنقولُ: لا زالَ في النَّاسِ خيرٌ وعافيةٌ.. ولا زالتْ بذرةُ الإيمانِ في القلوبِ باقيةٌ.. ومن يعلمُ عاقبةَ الصِّدقِ، لا تخدعُه دنيا فانيةٌ.. (<span style=\"color: #ff0000;\">قَالَ اللَّهُ هَذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>) [المائدة: 119].</p>\n<p>&nbsp;</p>\n<p>أقولُ ما تَسمعونَ، وأستغفرُ اللهَ لي ولكم ولجميعِ المسلمينَ من كلِّ ذنبٍ، فاستغفروه، إنه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على توفيقِه وإحسانِه وإرشادِه، والشكرُ له على توالِي فضلِه وازديادِه، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له شهادةً تقُودُ صاحبَها إلى فوزِه وإسعادِه، وأشهدُ أن نبيَّنا محمدًا عبدُ الله ورسولُه أفضلُ رُسُله وخيرُ عباده، صلّى اللهُ وسلَّمَ وبارَكَ عليه وعلى آلِه وأصحابِه والتابعينَ، ومن تبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا إلى يومِ معادِه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فَعَنْ أَبي هُريرةَ -رَضِي اللهُ عَنْهُ- قالَ: قالَ رسولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لاَ تَحَاسَدُوا، وَلاَ تَنَاجَشُوا، وَلاَ تَبَاغَضُوا، وَلاَ تَدَابَرُوا وَلاَ يَبِعْ بَعْضُكُم عَلَى بَيْعِ بَعْضٍ، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا، المُسْلِمُ أَخُو المُسْلِمِ لاَ يَظْلِمُهُ، وَلاَ يَخْذُلُهُ، وَلاَ يَحْقِرُهُ.. التَّقوَى هَاهُنَا -وَيُشِيرُ إِلَى صَدْرِه ثَلاَثَ مَرَّاتٍ- بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أنْ يَحْقِرَ أَخَاهُ المُسْلِمَ، كُلُّ المُسْلِمِ عَلَى المُسْلِمِ حَرَامٌ: دَمُهُ وَمَالُهُ وعِرْضُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ما هو النَّجْشُ الذي نهى عنه رسولُ اللهِ -صلى اللهُ عليه وسلمَ-؟.. هو الزِّيادةُ في قيمةِ السِّلعةِ وهو لا يُريدُ شِراؤها، وإنما لنفعِ البائعِ أو الضَّررِ بالمشتري.</p>\n<p>&nbsp;</p>\n<p>وهذا ما قد يقعُ في مزادِ السَّياراتِ.. من وجودِ أُناسٍ يرفعونَ في قيمةِ السِّلعةِ ويصفونَها بما ليسَ فيها لا لغرضِ الشِّراءِ.. وإنما لخِداعِ المشتري المسكينِ.. فهذا غِشٌّ وخيانةٌ.. وأكلٌّ لأموالِ النَّاسِ بالباطلِ..</p>\n<p>&nbsp;</p>\n<p>كانَ يُونسُ الصَّدفيُّ -رحمَه اللهُ- صاحبُ بَزٍّ –نوعٌ من الثِّيابِ- وقد وَضعَ له غلاماً يَبيعُ له، فبَسطَ صبيحةَ ذاتِ يومٍ، فنادى: من يشتري هذا القُماشُ؟، فجاءَ رجلٌ، فقامَ الغلامُ فبسطَه ونشرَه، وقالَ: انظرْ إلى لِينِه، انظرْ إلى جمالِه، اللهمَّ إني أسألُكَ الجنةَ، كأنَّ المعنى: أنَّكَ لن تجدَ مثلَه إلا في الجنة، كلماتٍ بسيطاتٍ، وكانَ يونسُ مشاهداً لما حصلَ، فنادى: يا أيها الرجلُ، ليسَ عندَنا بيعٌ هذا اليوم، قالَ الرَّجلُ: أنا أريدُها، قال: أنا صاحبُ الدُّكانِ ولا أريدُ بيعَها، ثم عاقبَ غلامَه، وقالَ: لا تُؤكِّلْ جسدَنا إلا من حلالٍ، وأقفلَ دكانَه سائرَ يومِه عقوبةً وتكفيراً للخطأِ الذي حصلَ.. فاللهٌ المستعانُ.. ونسألُه التَّوبةَ والغُفرانَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أغننا بحلالِك عن حرامِك، وبفضلِك عمن سواكَ، اللهمَّ لا تفتنا في حياتِنا، وتوفنا وأنت راضٍ عنا، اللهم لا تجعلْ الدنيا أكبرَ همِّنا، ولا مبلغَ علمِنا، ولا تسلطْ علينا بذنوبِنا من لا يخافُك فينا ولا يرحمنا، اللهم استر عوراتِنا، وآمن روعاتِنا، واغفر زلاتِنا، وأصلح أولادَنا، واسترْ على نسائنا، واحفظ جميعَ إخوانِنا المسلمينَ، يا ذا الجلالِ والإكرامِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَلِّفْ بَيْنَ قُلُوبِنَا، وَأَصْلِحْ ذَاتَ بَيْنِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَجَنِّبْنَا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا، وَأَبْصَارِنَا، وَقُلُوبِنَا، وَأَزْوَاجِنَا، وَذُرِّيَّاتِنَا، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حراج_ومعارض_السيارات.doc",
      "path": "/database/files/حراج_ومعارض_السيارات.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B1%D8%A7%D8%AC-%D9%88%D9%85%D8%B9%D8%A7%D8%B1%D8%B6-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA/download-file/285937"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حراج-ومعارض-السيارات"
}
