{
  "id": 50,
  "title": "حرمة القصر والاتجار بالبشر",
  "slug": "حرمة-القصر-والاتجار-بالبشر",
  "author": {
    "name_prefix": null,
    "first_name": "يحيى",
    "last_name": "جبران جباري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تقسيم الله للأرزاق بين عباده 2/حاجة الناس بعضهم لبعض 3/صور من ظلم العمال 4/الحث على توفية العمال حقوقهم وعدم ظلمهم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فأي نفس ترضى بأن تتاجر بأطفال، يرمي بهم في الشوارع، يَسْتَجْدُونَ الناس، ويستغلون عطفهم، ليعطوهم، ثم يأتي هذا المجرم ليجمع ما بين أيديهم، وأي قلب يحمله، من يأتي بعامل من بلده، أو يستأجر أجيرًا فينجز عمله، ثم لا يعطيه حقه، مع أن لهذا وذاك، أسرة وأطفالاً، وربما أبًا وأمًا عاجزين ينتظرون ما سيأتيهم من قَيِّمهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله عن كل ضعيف ومسكين ومظلوم يدافع، أحمده سبحانه وأشكره ما هلَّت من كرمه مدامع، وأستعينه وأستهديه وأستغفره، يعين من طلبه ولا يمانع، ويهدي من في هديه طامع، ويغفر لمن تاب إليه ففضله واسع، وأشهد أن لا إله إلا الله وحده لا شريك له المعطي المانع، الخافض الرافع، من إذا وقع عذابه فماله من دافع، وأشهد أن محمدًا عبدُ الله ورسوله ومصطفاه من خلقه وخليله، هو لأمته في الدنيا نافع، وفي الآخرة لهم شافع؛ صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه، إلى يوم ربه كل مفقود فيه راجع.\n \nثم أما بعد: فأوصيكم أيها المسلمون -ونفسي المقصرة- بتقوى الله -عز وجل- وخشيته، فهو المطَّلع السامع، واحذروا ثم احذروا الدنيا، ولا يعيشنَّ أحدكم عمره فيها طامع، فحلاوتها لا تطول، وسعادتها لا تدوم، وسلْ مَن هو لها جامع، فاتقوا الله في أنفسكم وفي أهليكم وبَنِيكم، واعملوا لآخرتكم، فعيشها في الجنة هو النافع؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18].\n \nأيها المسلمون: اعلموا -رحمني الله وإياكم- بأن الله خلق الخلق، وقسَّم الرزق، وجعله في السماء محفوظًا فلن يُسْرَق؛ قال -سبحانه-: (وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ * فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِّثْلَ مَا أَنَّكُمْ تَنطِقُونَ)[الذاريات:22-23]، وبقَدَر منه -جل وعلا- جعل الميزان في ذلك بين بني الإنسان، فذاك يملك مصانع ومتاجر، وآخر لديه محلات ومناجر، وآخر أعطاه الله مزارع وحظائر، كل هؤلاء سوقهم خاسر، ما لم يكن هناك عامل يشتغل في أموالهم باطنًا وظاهرًا، فالمصانع والمناجر، تحتاج إلى مهندس، وحداد، ونجار، وصاحب المحلات والمتاجر، يحتاج لمحاسب، وبائع، وصاحب المزارع، في حاجة لحارث وزارع، وصدق الله: (وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُم بِبَعْضٍ لَّفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ)[البقرة:251]، وهذا هو الميزان العدل، والسبيل الحق لطرق الرزق؛ إذ لوكان البشر كلهم، على مستوى واحد في المعيشة، لما وجدوا من ينفعهم ويقوم على مصالحهم وشؤونهم، ولهلك العمال والصناع، ومال التجار والأغنياء ضاع.\n \n \nوها نحن اليوم -أيها الأحبة- في زمن تطورت فيه أنواع التجارة، وزادت فيه الحاجة للعمالة، في شتى المجالات، ولله الحمد والمنة، إلا أنه وجد أصحاب قلوب ضعيفة، وذمم رخيصة، استغلت الحاجة الماسة لكثير من ذوي الحاجة، فغيَّرت التجارة عن حقيقتها، فبدلاً أن تكون بالسلع والمال، أصبحت بالبشر والفعل غير الحلال، والأكل بالباطل لحقوق العمال، وقد تنوعت مثل هذه الصورة وتعددت، بسبب ما جُبِلَتْ عليه النفس الآدمية من الميل للظلم؛ نسأل الله العافية.\n \nوقد قيل:\nوالظلم من شيم النفوس *** وإن تجد ذا عفة فلِعِلَّة لا يظلم\n \nوالظلم في التجارة والإجبار على عمل بدون تراضٍ، مُحَرَّم؛ لقول الله: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ إِلَّا أَن تَكُونَ تِجَارَةً عَن تَرَاضٍ مِّنكُمْ)[النساء:29]، وقد استغل البعض -هدانا الله وإياهم- حاجة العمالة الماسَّة للعمل، في هذه البلاد المباركة، ليرعوا أنفسهم وبنيهم؛ سعيًا منهم في الأرض لطلب الرزق الحلال كما أمر الله، فيقعون في أيدي من لا يخافون من الله، فيفرضون عليهم أموالاً مقابل استقبالهم تزيد عن المعتاد، ويطلبون منهم أجرة مستمرة ومكلفة لا يستطيعونها، مقابل إبقائهم، أو يتناقلونهم بينهم، فيعطي هذا مالاً ويعطي الآخر مثله، ليروّج سوقهم.\n \nوآخرون يأتون بعمال فيكلفونهم من الأعمال فوق طاقتهم، وهذا خلاف الأصل والحق، فلهؤلاء حقوق تُحْتَرم لإنسانيتهم، وقد جاء في الصحيحين عن أبي ذر -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"إِخْوَانُكُمْ خَوَلُكُمْ جعلهم الله تحت أيديكم، فمن كان أخوه تحت يده فليطعمه مما يأكل، وليلبسه مما يلبس، ولا تكلفوهم ما يغلبهم، فإن كلفتموهم فأعينوهم\".\n \nومن الواجب أن يبين للأجير ما له وما عليه قبل بدء العمل، فعن أبي سعيد الخدري -رضي الله عنه- \"أن رسول الله -صلى الله عليه وسلم- نهى عن استئجار الأجير حتى يُبَيَّن له\".\n \nوأشنع من هذا كله، من يأتي بعامل تحت كفالته، أو يستأجر أجيرًا لحاجته وعمله، ثم لا يعطيه أجره ولا حقه، وقد قال النبي -صلى الله عليه وسلم-: \"أعطوا الأجير أجره قبل أن يجف عرقه\"، وقال -عليه الصلاة والسلام-: \"كفى بالمرء إثمًا أن يحبس عمن يملك قوتهم\"، وكفى من يخشى الله أن يسمع ما جاء في البخاري عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"قال الله -عز وجل-: ثلاثة أنا خصمهم يوم القيامة ومن كنت خصمه خصمته، رجل أعطى بي ثم غدر، ورجل باع حرًّا فأكل ماله، ورجل استأجر أجيرًا فاستوفى منه ولم يوفِّه\" نعوذ بالله من ذلك كله.\n \nأعوذ بالله من الشيطان الرجيم (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِن كَانَ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الأنبياء:47].\nأقول ما تسمعون، وأستغفر الله لي ولكم …\n \n \nالخطبة الثانية:\n \nالحمد لله أنزل العلم وحرم الظلم، أحمده سبحانه وأشكره على ما قضى ويحكم، وأشهد أن لا إله الا الله يعطف ويحلم، وأن محمدًا عبده ورسوله الملهَم، عليه صلى ربنا وسلم، وبعدُ: يا من صمتَ طاعةً لله ولرسوله ولم يتكلم، اتق الله، فمن اتق الله رَحَمَ، ومن رَحَمَ سيُرْحَم؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة:119].\n \nعباد الله: ما أسلفت ما هو إلا قطرة من بحر، وقليل من صور موجودة وبها الواقع يزخر، غاب عند أصحابها الخوف من الله، وحب المال صم أذني أحدهم وعن الحق أعماه، وإلا فأي نفس ترضى بأن تتاجر بأطفال، يرمي بهم في الشوارع، يَسْتَجْدُونَ الناس، ويستغلون عطفهم، ليعطوهم، ثم يأتي هذا المجرم ليجمع ما بين أيديهم، وأي قلب يحمله، من يأتي بعامل من بلده، أو يستأجر أجيرًا فينجز عمله، ثم لا يعطيه حقه، مع أن لهذا وذاك، أسرة وأطفالاً، وربما أبًا وأمًا عاجزين ينتظرون ما سيأتيهم من قَيِّمهم هذا ولهم سيرسله، فالشرع، والنقل، والعقل، والجمعيات والحقوق والهيئات وكل الجهات، تجرِّم هذا الفعل وتحرِّمه.\n \nفاتقوا الله في أنفسكم أيها المسلمون، واحذروا هذا الأمر العظيم، وإياكم ثم إياكم وفعله، وحذاري ثم حذاري من دعوة مظلوم، ترفع إلى الله وتصله، فمن سيقوى وكيف سينجو من كان الله يوم القيامة خصيمه وخصمه.\n \nثم صلوا وسلموا على نبي الهدى والرحمة، وعلى آله وأصحابه ومن التزم نهجه.\n \nاللهم صلِّ وسلِّم وزد وبارك على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تقسيم الله للأرزاق بين عباده 2/حاجة الناس بعضهم لبعض 3/صور من ظلم العمال 4/الحث على توفية العمال حقوقهم وعدم ظلمهم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فأي نفس ترضى بأن تتاجر بأطفال، يرمي بهم في الشوارع، يَسْتَجْدُونَ الناس، ويستغلون عطفهم، ليعطوهم، ثم يأتي هذا المجرم ليجمع ما بين أيديهم، وأي قلب يحمله، من يأتي بعامل من بلده، أو يستأجر أجيرًا فينجز عمله، ثم لا يعطيه حقه، مع أن لهذا وذاك، أسرة وأطفالاً، وربما أبًا وأمًا عاجزين ينتظرون ما سيأتيهم من قَيِّمهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"347518\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عن كل ضعيف ومسكين ومظلوم يدافع، أحمده سبحانه وأشكره ما هلَّت من كرمه مدامع، وأستعينه وأستهديه وأستغفره، يعين من طلبه ولا يمانع، ويهدي من في هديه طامع، ويغفر لمن تاب إليه ففضله واسع، وأشهد أن لا إله إلا الله وحده لا شريك له المعطي المانع، الخافض الرافع، من إذا وقع عذابه فماله من دافع، وأشهد أن محمدًا عبدُ الله ورسوله ومصطفاه من خلقه وخليله، هو لأمته في الدنيا نافع، وفي الآخرة لهم شافع؛ صلى الله وسلم وبارك عليه وعلى آله وأصحابه وأتباعه، إلى يوم ربه كل مفقود فيه راجع.</p>\n<p>&nbsp;</p>\n<p>ثم أما بعد: فأوصيكم أيها المسلمون -ونفسي المقصرة- بتقوى الله -عز وجل- وخشيته، فهو المطَّلع السامع، واحذروا ثم احذروا الدنيا، ولا يعيشنَّ أحدكم عمره فيها طامع، فحلاوتها لا تطول، وسعادتها لا تدوم، وسلْ مَن هو لها جامع، فاتقوا الله في أنفسكم وفي أهليكم وبَنِيكم، واعملوا لآخرتكم، فعيشها في الجنة هو النافع؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اعلموا -رحمني الله وإياكم- بأن الله خلق الخلق، وقسَّم الرزق، وجعله في السماء محفوظًا فلن يُسْرَق؛ قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ * فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِّثْلَ مَا أَنَّكُمْ تَنطِقُونَ</strong></span>)[الذاريات:22-23]، وبقَدَر منه -جل وعلا- جعل الميزان في ذلك بين بني الإنسان، فذاك يملك مصانع ومتاجر، وآخر لديه محلات ومناجر، وآخر أعطاه الله مزارع وحظائر، كل هؤلاء سوقهم خاسر، ما لم يكن هناك عامل يشتغل في أموالهم باطنًا وظاهرًا، فالمصانع والمناجر، تحتاج إلى مهندس، وحداد، ونجار، وصاحب المحلات والمتاجر، يحتاج لمحاسب، وبائع، وصاحب المزارع، في حاجة لحارث وزارع، وصدق الله: (<strong><span style=\"color: #ff0000;\">وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُم بِبَعْضٍ لَّفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ</span>)</strong>[البقرة:251]، وهذا هو الميزان العدل، والسبيل الحق لطرق الرزق؛ إذ لوكان البشر كلهم، على مستوى واحد في المعيشة، لما وجدوا من ينفعهم ويقوم على مصالحهم وشؤونهم، ولهلك العمال والصناع، ومال التجار والأغنياء ضاع.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وها نحن اليوم -أيها الأحبة- في زمن تطورت فيه أنواع التجارة، وزادت فيه الحاجة للعمالة، في شتى المجالات، ولله الحمد والمنة، إلا أنه وجد أصحاب قلوب ضعيفة، وذمم رخيصة، استغلت الحاجة الماسة لكثير من ذوي الحاجة، فغيَّرت التجارة عن حقيقتها، فبدلاً أن تكون بالسلع والمال، أصبحت بالبشر والفعل غير الحلال، والأكل بالباطل لحقوق العمال، وقد تنوعت مثل هذه الصورة وتعددت، بسبب ما جُبِلَتْ عليه النفس الآدمية من الميل للظلم؛ نسأل الله العافية.</p>\n<p>&nbsp;</p>\n<p>وقد قيل:</p>\n<p>والظلم من شيم النفوس *** وإن تجد ذا عفة فلِعِلَّة لا يظلم</p>\n<p>&nbsp;</p>\n<p>والظلم في التجارة والإجبار على عمل بدون تراضٍ، مُحَرَّم؛ لقول الله: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ إِلَّا أَن تَكُونَ تِجَارَةً عَن تَرَاضٍ مِّنكُمْ</strong></span>)[النساء:29]، وقد استغل البعض -هدانا الله وإياهم- حاجة العمالة الماسَّة للعمل، في هذه البلاد المباركة، ليرعوا أنفسهم وبنيهم؛ سعيًا منهم في الأرض لطلب الرزق الحلال كما أمر الله، فيقعون في أيدي من لا يخافون من الله، فيفرضون عليهم أموالاً مقابل استقبالهم تزيد عن المعتاد، ويطلبون منهم أجرة مستمرة ومكلفة لا يستطيعونها، مقابل إبقائهم، أو يتناقلونهم بينهم، فيعطي هذا مالاً ويعطي الآخر مثله، ليروّج سوقهم.</p>\n<p>&nbsp;</p>\n<p>وآخرون يأتون بعمال فيكلفونهم من الأعمال فوق طاقتهم، وهذا خلاف الأصل والحق، فلهؤلاء حقوق تُحْتَرم لإنسانيتهم، وقد جاء في الصحيحين عن أبي ذر -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">إِخْوَانُكُمْ خَوَلُكُمْ جعلهم الله تحت أيديكم، فمن كان أخوه تحت يده فليطعمه مما يأكل، وليلبسه مما يلبس، ولا تكلفوهم ما يغلبهم، فإن كلفتموهم فأعينوهم</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ومن الواجب أن يبين للأجير ما له وما عليه قبل بدء العمل، فعن أبي سعيد الخدري -رضي الله عنه- \"<span style=\"color: #0000ff;\"><strong>أن رسول الله -صلى الله عليه وسلم-</strong> <strong>نهى عن استئجار الأجير حتى يُبَيَّن له</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأشنع من هذا كله، من يأتي بعامل تحت كفالته، أو يستأجر أجيرًا لحاجته وعمله، ثم لا يعطيه أجره ولا حقه، وقد قال النبي -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>أعطوا الأجير أجره قبل أن يجف عرقه</strong></span>\"، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>كفى بالمرء إثمًا أن يحبس عمن يملك قوتهم</strong></span>\"، وكفى من يخشى الله أن يسمع ما جاء في البخاري عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>قال الله -عز وجل-: ثلاثة أنا خصمهم يوم القيامة ومن كنت خصمه خصمته، رجل أعطى بي ثم غدر، ورجل باع حرًّا فأكل ماله، ورجل استأجر أجيرًا فاستوفى منه ولم يوفِّه</strong></span>\" نعوذ بالله من ذلك كله.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم (<span style=\"color: #ff0000;\"><strong>وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِن كَانَ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</strong></span>)[الأنبياء:47].</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم …</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله أنزل العلم وحرم الظلم، أحمده سبحانه وأشكره على ما قضى ويحكم، وأشهد أن لا إله الا الله يعطف ويحلم، وأن محمدًا عبده ورسوله الملهَم، عليه صلى ربنا وسلم، وبعدُ: يا من صمتَ طاعةً لله ولرسوله ولم يتكلم، اتق الله، فمن اتق الله رَحَمَ، ومن رَحَمَ سيُرْحَم؛ (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)</strong>[التوبة:119].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ما أسلفت ما هو إلا قطرة من بحر، وقليل من صور موجودة وبها الواقع يزخر، غاب عند أصحابها الخوف من الله، وحب المال صم أذني أحدهم وعن الحق أعماه، وإلا فأي نفس ترضى بأن تتاجر بأطفال، يرمي بهم في الشوارع، يَسْتَجْدُونَ الناس، ويستغلون عطفهم، ليعطوهم، ثم يأتي هذا المجرم ليجمع ما بين أيديهم، وأي قلب يحمله، من يأتي بعامل من بلده، أو يستأجر أجيرًا فينجز عمله، ثم لا يعطيه حقه، مع أن لهذا وذاك، أسرة وأطفالاً، وربما أبًا وأمًا عاجزين ينتظرون ما سيأتيهم من قَيِّمهم هذا ولهم سيرسله، فالشرع، والنقل، والعقل، والجمعيات والحقوق والهيئات وكل الجهات، تجرِّم هذا الفعل وتحرِّمه.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله في أنفسكم أيها المسلمون، واحذروا هذا الأمر العظيم، وإياكم ثم إياكم وفعله، وحذاري ثم حذاري من دعوة مظلوم، ترفع إلى الله وتصله، فمن سيقوى وكيف سينجو من كان الله يوم القيامة خصيمه وخصمه.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على نبي الهدى والرحمة، وعلى آله وأصحابه ومن التزم نهجه.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم وزد وبارك على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حرمة_القصر_والاتجار_بالبشر.doc",
      "path": "/database/files/حرمة_القصر_والاتجار_بالبشر.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B1%D9%85%D8%A9-%D8%A7%D9%84%D9%82%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%B4%D8%B1/download-file/347519"
    },
    {
      "name": "حرمة_القصر_والاتجار_بالبشر.doc",
      "path": "/database/files/حرمة_القصر_والاتجار_بالبشر.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B1%D9%85%D8%A9-%D8%A7%D9%84%D9%82%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AC%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D8%A8%D8%B4%D8%B1/download-file/347731"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حرمة-القصر-والاتجار-بالبشر"
}
