{
  "id": 600,
  "title": "حزبك القرآني اليومي",
  "slug": "حزبك-القرآني-اليومي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/سبب تأخر النبي عن وفد ثقيف 2/حال الناس مع القرآن اليوم 3/من بركات القرآن على أصحابه 4/حث السلف على الإكثار من قراءة القرآن 5/برنامج عملي للمحافظة على قراءة القرآن.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومِنَ الْحِرْمَانِ الْكَبِيرِ أَنْ تَعْلَمَ أَنَّ تِلَاوَةَ صَفْحَةٍ وَاحِدَةٍ مِنَ الْمُصْحَفِ تَأْخُذُ دَقيقَةً وَاحِدَةً، ثُمَّ يَضِيقُ وقْتُكَ عنْ دقائِقَ خِلالَ ألفٍ وأربعِمائةٍ وأربعِيْنَ دَقيقَةً يَومِيًا, وبَعْضُنَا لَا يُعْطِي الْقُرْآنَ إِلَّا لَحَظَاتٍ يَسِيرَةً مِنْ وَقْتَهُ، وَيَعْتَذِرُ لِنَفْسِهِ بِأَنَّهُ مَشْغُولٌ, بَيْنَمَا لَا يَعْتَذِرُ عَنِ الْجَوَّالِ وَالْأَكْلِ وَالنَّوْمِ وَالتَّرْفِيهِ بِأَنَّهُ مَشْغُولٌ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ الَّذِي مَنَّ عَلَيْنَا بِخَيْرِ الكُتُبِ والشَّرَائِعِ وَأَوْفَاهَا، وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، عَزَّ رَبًّا وَجَلَّ إلَهًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، الْمَبْعُوثُ بِأَكْمَلِ الْمِلَلِ وَأَزْكَاهَا، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلهِ وَأَصْحَابِهِ، أَعْلَمِ الْأُمَّةِ وأتقَاهَا وَأَهْدَاهَا، وَالتَّابِعِينَ، وَمَنْ تَبِعَهُمْ بِإحْسَانٍ مَا تَعَاقَبَتِ الْأيَّامُ، وَبَلَغَتْ مُنْتَهَاهَا.\n \nأَمَّا بَعْدُ: قَدِمَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَفْدُ ثَقِيفٍ، فَوَاعَدَهُمْ كلَّ لَيلةٍ يُحَدِّثُهمْ, فَأَبْطَأَ عَلَيْهِم ذَاتَ لَيْلَةٍ، فَقَالوا: لَقَدْ أَبْطَأْتَ عَنَّا الْلَّيْلَةَ!, صِدْقٌ في القَولِ والتعامُلِ، لكنَّ الذيْ جاءَ بالصِّدْقِ أصْدَقُ منهمْ، فلمْ يُجامِلْهُمْ؛ لأنَّ الذيْ أخَّره أمرٌ أهَمُّ، إنهُ غِذاؤُهُ، ليسَ غذاءَ بَطْنِهِ، بلْ غِذاءُ قَلبِهِ, اسمَعْ لِسبَبِ التأخيرِ الوَجِيهِ, قَالَ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- :\"إِنَّهُ طَرَأَ عَلَيَّ جُزْئِي مِنَ الْقُرْآنِ؛ فَكَرِهْتُ أَنْ أَجِيءَ حَتَّى أُتِمَّهُ\"(سنن أبي داود).\n \nوِرْدُكَ القرآنيُّ اليَومِيُّ أَهمُّ مِن غَدائِكَ وَعَشَائِكَ, فَاِجْعَلْ لِلْقُرْآنِ نَصِيبًا مِنْ يَوْمِكَ، لَا تَتَنَازَلْ عَنْهُ أَبَدًا؛ حَتْمًا سَتَجِدُ الرَّبِيعَ فِي قَلْبِكَ، وَالْأُنْسَ فِي يَوْمِكَ، بَلْ فِي دُرُوبِ حَيَاتِكَ (فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ)[المزمل: 20].\n \nومِنَ الْحِرْمَانِ الْكَبِيرِ أَنْ تَعْلَمَ أَنَّ تِلَاوَةَ صَفْحَةٍ وَاحِدَةٍ مِنَ الْمُصْحَفِ تَأْخُذُ دَقيقَةً وَاحِدَةً، ثُمَّ يَضِيقُ وقْتُكَ عنْ دقائِقَ خِلالَ ألفٍ وأربعِمائةٍ وأربعِيْنَ دَقيقَةً يَومِيًا.\n \nوبَعْضُنَا لَا يُعْطِي الْقُرْآنَ إِلَّا لَحَظَاتٍ يَسِيرَةً مِنْ وَقْتَهُ، وَيَعْتَذِرُ لِنَفْسِهِ بِأَنَّهُ مَشْغُولٌ, بَيْنَمَا لَا يَعْتَذِرُ عَنِ الْجَوَّالِ وَالْأَكْلِ وَالنَّوْمِ وَالتَّرْفِيهِ بِأَنَّهُ مَشْغُولٌ, (وَقَالَ الرَّسُولُ يَارَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا)[الفرقان: 30].\n \nإِنَّهُ كَلَاَمُ اللهِ, يَوْمٌ مَعَ الْقُرْآنِ اطْمِئْنَانٌ، وَيَوْمٌ بِلَا قُرْآنٍ حِرْمَانٌ، قَالَ رَبُّنَا الرَّحْمَنُ: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28].\n \nألا تُرِيدُ أَنْ تَتَيَسَّرَ أُمُورُكَ؟ ألا تُرِيدُ تَفْريجَ هُمومِكَ؟ هَلْ تُرِيدُ الشِّفَاءَ مِنْ أَوْجَاعِكَ؟! اجعَلِ الْقُرآنَ أَنِيسَكَ؛ لِيَكُونَ شَفِيعَكَ (مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى)[طه: 2], وقدْ عَلَّمَنَا الْقُرآنُ كَيْفَ نَصْنَعُ لِأَنفُسِنَا جَنَّةً مَقَرُّهَا قُلُوبُنَا، تَسِيرُ مَعَنَا أَيْنَمَا حَلَلْنَا؛ لأنَّ الْقَلْبَ بِلَا قُرْآنٍ صَحْرَاءُ قَاحِلَةٌ.\n \nوبقَدْرِ حُبِّك لِرَبِّك يكونُ إقْبالُكَ على كَلامِهِ, قَالَ سُفْيَانُ بْنُ عُيَيْنَةَ: \"لَا تَبْلُغُوا ذِرْوَةَ هَذَا الْأَمْرِ حَتَّى لَا يَكُونَ شَيْءٌ أَحَبَّ إِلَيْكُمْ مِنَ اللهِ، وَمَنْ أَحَبَّ الْقُرْآنَ فَقَدْ أَحَبَّ اللهَ\"(حلية الأولياء), (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ)[فاطر: 29].\n \nولقَدْ كانَ الصالحونَ قَبْلَنا يَرَوْنَ التَّيسيرَ في يَوْمِهِمْ إذا قَرَؤُوا وِرْدَهُمْ, فهذا العالِم العابِدُ العِمادُ ابنُ قدامةَ الَمَقْدِسيُّ يُوْصِي بِكَثْرَةِ قِرَاءةِ الْقُرْآنِ حَتَّى وَقْتَ السَّفَرِ، وَقَالَ لتِلْميذِهِ الضياءِ ابنِ قُدامَة: \"لَا تتركْهُ؛ فَإِنَّهُ يَتَيَسَّرُ لَكَ الَّذِي تَطْلُبُهُ عَلَى قَدْرِ مَا تَقْرَأُ\", قَالَ الضياءُ: \"فَرَأَيْتُ ذَلِكَ وَجَرَّبَتْهُ كثيرًا، فَكُنْتُ إِذَا قَرَأْتُ كثيرًا تَيَسَّرَ لِيَ مِنْ سَمَاعِ الْحَديثِ وَكِتَابَتِهِ الْكَثِيرُ، وَإِذَا لَمْ أَقْرَأْ لَمْ يَتَيَسَّرْ لِي\"(ذيل طبقات الحنابلة).\n \nقَالَ شَيْخُ الْإِسْلَامِ ابنُ تَيْمِيَّةَ فِي آخِرِ حَيَاتِهِ: \"نَدِمْتُ عَلَى تَضْيِيعِ أَكْثَرِ أَوْقَاتِي فِي غَيْرِ مَعَاني الْقُرْآنَ\"(العقود الدرية)؛ أفَطِنْتَ لقَولِهِ: \"تَضْيِيعِ أَكْثَرِ أَوْقَاتِي\", فَمَاذا نَقُولُ نَحنُ؟! فاللهم لا تَمْقُتْنا.\n \nوإِذَا كِبَرِ الْإِنْسَانُ، وَرَقَّ عَظْمُهُ، وَضَعُفَتْ قُوَاُهُ؛ عِنْدَهَا يَنْدَمُ عَلَى تَكَاسُلِهِ عَنْ بَعْضِ الْعِبَادَاتِ, لَنْ يَصُومَ إِلَّا بِمَشَقَّةٍ، وَلَنْ يَسْجُدَ إِلَّا بِجَهْدٍ، وَحُروفَ الْمُصْحَفِ لَا يَرَاهَا, وإِنَّمَا الْعَمَلَ فِي النَّشَاطِ وَالشَّبَابِ، فَاِسْتَبَقُوا الْخَيْرَاتِ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ وكفَى، وصلاةً وسلامًا على النبيِّ المصطفَى، أما بعْدُ:\n \nفيَا عَبدَ اللهِ: هَلْ مَا زِلْتَ هَاجِرًا لِلْقُرْآنِ وَالنُّورِ وَالْهُدَى وَالرَّحْمَةِ؟! أغْلِقِ تَصَفُّحَ التَّطْبِيقَاتِ وَالصَّفَحَاتِ، وَافْتَحْ صَفْحَاتِ الْمِصْحَفِ ساعَةً باليَومِ، وَاِلْتَزِمَ ذَلِكَ عَلَى الدَّوَامِ، ثُمَّ انْظُرْ إِلَى تَتَابُعِ الْفُتُوحَاتِ.\n \nابْدَأْ يَوْمَكَ بِقِرَاءةِ صَفْحَةٍ؛ فَإِنَّ رَبَّ الْعِزَّةِ وَالْجَلَاَلِ يَقُولُ: \"مَنْ تَقَرَّبَ إِلَيَّ شِبْرًا، تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا\"(متفق عليه), وسَوْفَ تَذُوقَ حَلَاَوَةَ هَذَا الْقُرْبِ، الَّذِي يَقُوْدُكَ إِلَى تَقَرُّبٍ أكْبَرَ.\n \nوالصَّبَاحُ الَّذِي تَسْتَفْتِحُهُ بالأَذكارِ، ثُمَّ بِوِرْدٍ مِنَ الْقُرْآنِ؛ قَطْعًا لَنْ تَجِدَ مِثْلَهُ فِي صَفَاءِ الذِّهْنِ، وَرَاحَةِ الْبَالِ، وَسِكِّينَةِ الْقَلْبِ، وَبَرَكَةِ الْوَقْتِ.\n \nفَلَوْ جَلَسْتَ بَعْدَ صَلَاَةِ الْفَجْرِ إِلَى طُلُوعِ الشَّمْسِ وأضَفْتَ ما قبْلَ إقامَةِ الصَّلَواتِ لاسْتَطَعْتَ خَتْمَ الْقُرْآنِ بِأُسْبُوعٍ، وحَصَّلْتَ ثلاثَ مَلَاَيِينَ حَسَنَةٍ, (وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ * وَأَنْ أَتْلُوَ الْقُرْآنَ)[النمل: 91، 92].\n \nفإنْ عَجَزْتَ عنِ الخَتَماتِ فعليْكَ بالَّتيْ قالَ عنها رسولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اقْرَءُوا سُورَةَ الْبَقَرَةِ؛ فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ\"(رواهُ مسْلِمٌ).\n \nتَقُولُ إحْدَى الصالحاتِ -وما أكثرَهُنَّ-: \"مَضَتْ لِيَ سَنَتَانِ وَأَنَا كُلَّ ثلاثِ لَيالٍ، فَوَجَدْتُ أثَرَ تلكَ الْبَرَكَةِ، فدَاوَمْتُ عَلَى قِيَامِ اللَّيْل،ِ وَعَلَى قِرَاءةِ وِرْدٍ مِنَ الْقُرآنِ، وَعَلَى كَثْرَةِ الْاِسْتِغْفَارِ، وَعَلَى أَذْكارِ الصَّبَاحِ وَالْمَسَاءِ، كُلُّهَا مِنْ بَرَكَاتِ سُورَةِ الْبَقَرَةِ\".\n \nفإِنْ فَاتَكَ شَرَفُ قِرَاءةِ الْقُرْآنِ، فَإِيَّاكَ أَنْ تَفُوتَكَ حَلَاَوَةُ كَثْرَةِ سَمَاعِهِ, إِنْ فَاتَكَ الشَّرَفُ فَلَا تَفُتْكَ الْحَلَاَوَةُ؛ لِتَقولَ قولَ إخوانِنا الجِنِّ: (إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ)[الجن: 1، 2].\n \nاللهم لكَ الحمدُ بالقرآنِ وبالإيمان، وبالأهلِ والمالِ والمعافاةِ, اللهم إنا عاجزونَ عن شُكركَ، فنُحيلُ إلى عِلمكَ وفضلِكَ, اللهم وفقْ وسدِّدْ وليَ أمرِنا ووليَ عهدِه لهُداكَ, وارزقهُم باطنةً صالحةً ناصحةً.\n \nاللهم احفظْ بلادَنا وأدِمْ أمنَنا، وثبتْ إيمانَنا، وادحرْ أعداءَنا، وأجبْ دعاءَنا، وادفعْ عنا الوباءَ والغلاءَ. واحفظْ جنودَنا المرابطينَ، وأبطالَ الصحةِ المُتفانينَ، وسدِّدْ رجالَ التعليمِ ووفِّقْ فلذاتِ التعلُّمِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سبب تأخر النبي عن وفد ثقيف 2/حال الناس مع القرآن اليوم 3/من بركات القرآن على أصحابه 4/حث السلف على الإكثار من قراءة القرآن 5/برنامج عملي للمحافظة على قراءة القرآن.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومِنَ الْحِرْمَانِ الْكَبِيرِ أَنْ تَعْلَمَ أَنَّ تِلَاوَةَ صَفْحَةٍ وَاحِدَةٍ مِنَ الْمُصْحَفِ تَأْخُذُ دَقيقَةً وَاحِدَةً، ثُمَّ يَضِيقُ وقْتُكَ عنْ دقائِقَ خِلالَ ألفٍ وأربعِمائةٍ وأربعِيْنَ دَقيقَةً يَومِيًا, وبَعْضُنَا لَا يُعْطِي الْقُرْآنَ إِلَّا لَحَظَاتٍ يَسِيرَةً مِنْ وَقْتَهُ، وَيَعْتَذِرُ لِنَفْسِهِ بِأَنَّهُ مَشْغُولٌ, بَيْنَمَا لَا يَعْتَذِرُ عَنِ الْجَوَّالِ وَالْأَكْلِ وَالنَّوْمِ وَالتَّرْفِيهِ بِأَنَّهُ مَشْغُولٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363994\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي مَنَّ عَلَيْنَا بِخَيْرِ الكُتُبِ والشَّرَائِعِ وَأَوْفَاهَا، وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيْكَ لَهُ، عَزَّ رَبًّا وَجَلَّ إلَهًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، الْمَبْعُوثُ بِأَكْمَلِ الْمِلَلِ وَأَزْكَاهَا، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلهِ وَأَصْحَابِهِ، أَعْلَمِ الْأُمَّةِ وأتقَاهَا وَأَهْدَاهَا، وَالتَّابِعِينَ، وَمَنْ تَبِعَهُمْ بِإحْسَانٍ مَا تَعَاقَبَتِ الْأيَّامُ، وَبَلَغَتْ مُنْتَهَاهَا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: قَدِمَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَفْدُ ثَقِيفٍ، فَوَاعَدَهُمْ كلَّ لَيلةٍ يُحَدِّثُهمْ, فَأَبْطَأَ عَلَيْهِم ذَاتَ لَيْلَةٍ، فَقَالوا: لَقَدْ أَبْطَأْتَ عَنَّا الْلَّيْلَةَ!, صِدْقٌ في القَولِ والتعامُلِ، لكنَّ الذيْ جاءَ بالصِّدْقِ أصْدَقُ منهمْ، فلمْ يُجامِلْهُمْ؛ لأنَّ الذيْ أخَّره أمرٌ أهَمُّ، إنهُ غِذاؤُهُ، ليسَ غذاءَ بَطْنِهِ، بلْ غِذاءُ قَلبِهِ, اسمَعْ لِسبَبِ التأخيرِ الوَجِيهِ, قَالَ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- :\"<span style=\"color: #0000ff;\"><strong>إِنَّهُ طَرَأَ عَلَيَّ جُزْئِي مِنَ الْقُرْآنِ؛ فَكَرِهْتُ أَنْ أَجِيءَ حَتَّى أُتِمَّهُ</strong></span>\"(سنن أبي داود).</p>\n<p>&nbsp;</p>\n<p>وِرْدُكَ القرآنيُّ اليَومِيُّ أَهمُّ مِن غَدائِكَ وَعَشَائِكَ, فَاِجْعَلْ لِلْقُرْآنِ نَصِيبًا مِنْ يَوْمِكَ، لَا تَتَنَازَلْ عَنْهُ أَبَدًا؛ حَتْمًا سَتَجِدُ الرَّبِيعَ فِي قَلْبِكَ، وَالْأُنْسَ فِي يَوْمِكَ، بَلْ فِي دُرُوبِ حَيَاتِكَ (<span style=\"color: #ff0000;\"><strong>فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ</strong></span>)[المزمل: 20].</p>\n<p>&nbsp;</p>\n<p>ومِنَ الْحِرْمَانِ الْكَبِيرِ أَنْ تَعْلَمَ أَنَّ تِلَاوَةَ صَفْحَةٍ وَاحِدَةٍ مِنَ الْمُصْحَفِ تَأْخُذُ دَقيقَةً وَاحِدَةً، ثُمَّ يَضِيقُ وقْتُكَ عنْ دقائِقَ خِلالَ ألفٍ وأربعِمائةٍ وأربعِيْنَ دَقيقَةً يَومِيًا.</p>\n<p>&nbsp;</p>\n<p>وبَعْضُنَا لَا يُعْطِي الْقُرْآنَ إِلَّا لَحَظَاتٍ يَسِيرَةً مِنْ وَقْتَهُ، وَيَعْتَذِرُ لِنَفْسِهِ بِأَنَّهُ مَشْغُولٌ, بَيْنَمَا لَا يَعْتَذِرُ عَنِ الْجَوَّالِ وَالْأَكْلِ وَالنَّوْمِ وَالتَّرْفِيهِ بِأَنَّهُ مَشْغُولٌ, (<span style=\"color: #ff0000;\"><strong>وَقَالَ الرَّسُولُ يَارَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا</strong></span>)[الفرقان: 30].</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ كَلَاَمُ اللهِ, يَوْمٌ مَعَ الْقُرْآنِ اطْمِئْنَانٌ، وَيَوْمٌ بِلَا قُرْآنٍ حِرْمَانٌ، قَالَ رَبُّنَا الرَّحْمَنُ: <span style=\"color: #ff0000;\">(<strong>الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</strong></span>)[الرعد: 28].</p>\n<p>&nbsp;</p>\n<p>ألا تُرِيدُ أَنْ تَتَيَسَّرَ أُمُورُكَ؟ ألا تُرِيدُ تَفْريجَ هُمومِكَ؟ هَلْ تُرِيدُ الشِّفَاءَ مِنْ أَوْجَاعِكَ؟! اجعَلِ الْقُرآنَ أَنِيسَكَ؛ لِيَكُونَ شَفِيعَكَ (<span style=\"color: #0000ff;\"><strong>مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَى</strong></span>)[طه: 2], وقدْ عَلَّمَنَا الْقُرآنُ كَيْفَ نَصْنَعُ لِأَنفُسِنَا جَنَّةً مَقَرُّهَا قُلُوبُنَا، تَسِيرُ مَعَنَا أَيْنَمَا حَلَلْنَا؛ لأنَّ الْقَلْبَ بِلَا قُرْآنٍ صَحْرَاءُ قَاحِلَةٌ.</p>\n<p>&nbsp;</p>\n<p>وبقَدْرِ حُبِّك لِرَبِّك يكونُ إقْبالُكَ على كَلامِهِ, قَالَ سُفْيَانُ بْنُ عُيَيْنَةَ: \"<span style=\"color: #008000;\">لَا تَبْلُغُوا ذِرْوَةَ هَذَا الْأَمْرِ حَتَّى لَا يَكُونَ شَيْءٌ أَحَبَّ إِلَيْكُمْ مِنَ اللهِ، وَمَنْ أَحَبَّ الْقُرْآنَ فَقَدْ أَحَبَّ اللهَ</span>\"(حلية الأولياء), (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ</strong></span>)[فاطر: 29].</p>\n<p>&nbsp;</p>\n<p>ولقَدْ كانَ الصالحونَ قَبْلَنا يَرَوْنَ التَّيسيرَ في يَوْمِهِمْ إذا قَرَؤُوا وِرْدَهُمْ, فهذا العالِم العابِدُ العِمادُ ابنُ قدامةَ الَمَقْدِسيُّ يُوْصِي بِكَثْرَةِ قِرَاءةِ الْقُرْآنِ حَتَّى وَقْتَ السَّفَرِ، وَقَالَ لتِلْميذِهِ الضياءِ ابنِ قُدامَة: \"<span style=\"color: #008000;\">لَا تتركْهُ؛ فَإِنَّهُ يَتَيَسَّرُ لَكَ الَّذِي تَطْلُبُهُ عَلَى قَدْرِ مَا تَقْرَأُ\", قَالَ الضياءُ: \"فَرَأَيْتُ ذَلِكَ وَجَرَّبَتْهُ كثيرًا، فَكُنْتُ إِذَا قَرَأْتُ كثيرًا تَيَسَّرَ لِيَ مِنْ سَمَاعِ الْحَديثِ وَكِتَابَتِهِ الْكَثِيرُ، وَإِذَا لَمْ أَقْرَأْ لَمْ يَتَيَسَّرْ لِي</span>\"(ذيل طبقات الحنابلة).</p>\n<p>&nbsp;</p>\n<p>قَالَ شَيْخُ الْإِسْلَامِ ابنُ تَيْمِيَّةَ فِي آخِرِ حَيَاتِهِ: \"<span style=\"color: #008000;\">نَدِمْتُ عَلَى تَضْيِيعِ أَكْثَرِ أَوْقَاتِي فِي غَيْرِ مَعَاني الْقُرْآنَ</span>\"(العقود الدرية)؛ أفَطِنْتَ لقَولِهِ: \"<span style=\"color: #008000;\">تَضْيِيعِ أَكْثَرِ أَوْقَاتِي</span>\", فَمَاذا نَقُولُ نَحنُ؟! فاللهم لا تَمْقُتْنا.</p>\n<p>&nbsp;</p>\n<p>وإِذَا كِبَرِ الْإِنْسَانُ، وَرَقَّ عَظْمُهُ، وَضَعُفَتْ قُوَاُهُ؛ عِنْدَهَا يَنْدَمُ عَلَى تَكَاسُلِهِ عَنْ بَعْضِ الْعِبَادَاتِ, لَنْ يَصُومَ إِلَّا بِمَشَقَّةٍ، وَلَنْ يَسْجُدَ إِلَّا بِجَهْدٍ، وَحُروفَ الْمُصْحَفِ لَا يَرَاهَا, وإِنَّمَا الْعَمَلَ فِي النَّشَاطِ وَالشَّبَابِ، فَاِسْتَبَقُوا الْخَيْرَاتِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم؛ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ وكفَى، وصلاةً وسلامًا على النبيِّ المصطفَى، أما بعْدُ:</p>\n<p>&nbsp;</p>\n<p>فيَا عَبدَ اللهِ: هَلْ مَا زِلْتَ هَاجِرًا لِلْقُرْآنِ وَالنُّورِ وَالْهُدَى وَالرَّحْمَةِ؟! أغْلِقِ تَصَفُّحَ التَّطْبِيقَاتِ وَالصَّفَحَاتِ، وَافْتَحْ صَفْحَاتِ الْمِصْحَفِ ساعَةً باليَومِ، وَاِلْتَزِمَ ذَلِكَ عَلَى الدَّوَامِ، ثُمَّ انْظُرْ إِلَى تَتَابُعِ الْفُتُوحَاتِ.</p>\n<p>&nbsp;</p>\n<p>ابْدَأْ يَوْمَكَ بِقِرَاءةِ صَفْحَةٍ؛ فَإِنَّ رَبَّ الْعِزَّةِ وَالْجَلَاَلِ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَقَرَّبَ إِلَيَّ شِبْرًا، تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا</strong></span>\"(متفق عليه), وسَوْفَ تَذُوقَ حَلَاَوَةَ هَذَا الْقُرْبِ، الَّذِي يَقُوْدُكَ إِلَى تَقَرُّبٍ أكْبَرَ.</p>\n<p>&nbsp;</p>\n<p>والصَّبَاحُ الَّذِي تَسْتَفْتِحُهُ بالأَذكارِ، ثُمَّ بِوِرْدٍ مِنَ الْقُرْآنِ؛ قَطْعًا لَنْ تَجِدَ مِثْلَهُ فِي صَفَاءِ الذِّهْنِ، وَرَاحَةِ الْبَالِ، وَسِكِّينَةِ الْقَلْبِ، وَبَرَكَةِ الْوَقْتِ.</p>\n<p>&nbsp;</p>\n<p>فَلَوْ جَلَسْتَ بَعْدَ صَلَاَةِ الْفَجْرِ إِلَى طُلُوعِ الشَّمْسِ وأضَفْتَ ما قبْلَ إقامَةِ الصَّلَواتِ لاسْتَطَعْتَ خَتْمَ الْقُرْآنِ بِأُسْبُوعٍ، وحَصَّلْتَ ثلاثَ مَلَاَيِينَ حَسَنَةٍ, (<span style=\"color: #ff0000;\"><strong>وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ * وَأَنْ أَتْلُوَ الْقُرْآنَ</strong></span>)[النمل: 91، 92].</p>\n<p>&nbsp;</p>\n<p>فإنْ عَجَزْتَ عنِ الخَتَماتِ فعليْكَ بالَّتيْ قالَ عنها رسولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اقْرَءُوا سُورَةَ الْبَقَرَةِ؛ فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ</strong></span>\"(رواهُ مسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>تَقُولُ إحْدَى الصالحاتِ -وما أكثرَهُنَّ-: \"<span style=\"color: #008000;\">مَضَتْ لِيَ سَنَتَانِ وَأَنَا كُلَّ ثلاثِ لَيالٍ، فَوَجَدْتُ أثَرَ تلكَ الْبَرَكَةِ، فدَاوَمْتُ عَلَى قِيَامِ اللَّيْل،ِ وَعَلَى قِرَاءةِ وِرْدٍ مِنَ الْقُرآنِ، وَعَلَى كَثْرَةِ الْاِسْتِغْفَارِ، وَعَلَى أَذْكارِ الصَّبَاحِ وَالْمَسَاءِ، كُلُّهَا مِنْ بَرَكَاتِ سُورَةِ الْبَقَرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فإِنْ فَاتَكَ شَرَفُ قِرَاءةِ الْقُرْآنِ، فَإِيَّاكَ أَنْ تَفُوتَكَ حَلَاَوَةُ كَثْرَةِ سَمَاعِهِ, إِنْ فَاتَكَ الشَّرَفُ فَلَا تَفُتْكَ الْحَلَاَوَةُ؛ لِتَقولَ قولَ إخوانِنا الجِنِّ: (<span style=\"color: #ff0000;\">إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا * يَهْدِي إِلَى الرُّشْدِ</span>)[الجن: 1، 2].</p>\n<p>&nbsp;</p>\n<p>اللهم لكَ الحمدُ بالقرآنِ وبالإيمان، وبالأهلِ والمالِ والمعافاةِ, اللهم إنا عاجزونَ عن شُكركَ، فنُحيلُ إلى عِلمكَ وفضلِكَ, اللهم وفقْ وسدِّدْ وليَ أمرِنا ووليَ عهدِه لهُداكَ, وارزقهُم باطنةً صالحةً ناصحةً.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظْ بلادَنا وأدِمْ أمنَنا، وثبتْ إيمانَنا، وادحرْ أعداءَنا، وأجبْ دعاءَنا، وادفعْ عنا الوباءَ والغلاءَ. واحفظْ جنودَنا المرابطينَ، وأبطالَ الصحةِ المُتفانينَ، وسدِّدْ رجالَ التعليمِ ووفِّقْ فلذاتِ التعلُّمِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حزبك_القرآني_اليومي.doc",
      "path": "/database/files/حزبك_القرآني_اليومي.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B2%D8%A8%D9%83-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%85%D9%8A/download-file/363995"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حزبك-القرآني-اليومي"
}
