{
  "id": 2252,
  "title": "حسن الظن بالله تعالى",
  "slug": "حسن-الظن-بالله-تعالى",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فضائل عبادة حسن الظن بالله 2/بيان المعنى الحقيقي لحسن الظن بالله 3/التلازم الوثيق بين حسن الظن وبذل السبب 4/مواضع يتأكد فيها حسن الظن بالله 5/بعض فوائد وثمرات حسن الظن بالله 6/الفرق بين حسن الظن بالله والتواكل 7/نماذج مشرقة لحسن الظن بالله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حُسْنُ الظَّنِّ بِاللَّهِ -تَعَالَى- لَا يَعْنِي تَرْكَ الْأَسْبَابِ؛ بَلْ ذَلِكَ مِنْ لَوَازِمِهِ لِتَحْقِيقِ الْمَطْلُوبِ وَتَجَنُّبِ غَيْرِ الْمَرْغُوبِ؛ فَهُنَاكَ تَلَازُمٌ وَثِيقٌ بَيْنَ حُسْنِ الظَّنِّ وَبَذْلِ الْأَسْبَابِ؛ إِذْ إِنَّ حُسْنَ الظَّنِّ مِنْ غَيْرِ بَذْلِ سَبَبٍ وَإِتْقَانِ عَمَلٍ تَوَاكُلٌ، وَإِتْقَانُ الْعَمَلِ مَعَ بَذْلِ الْأَسْبَابِ دُونَ إِحْسَانِ الظَّنِّ بِالرَّبِّ غُرُورٌ وَعُجْبٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ عَظِيمِ النَّوَالِ، الْكَرِيمِ الْمُتَعَالِ، حَمْدًا يَلِيقُ بِهِ عَدَدَ مَا أَقْبَلَ لَيْلٌ وَأَدْبَرَ نَهَارٌ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ مُحَمَّدٍ، أَتْقَى الْعِبَادِ، وَسَيِّدِ الْأَطْهَارِ؛ ثُمَّ أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ-؛ فَإِنَّ مَنِ اتَّقَاهُ اللَّهُ حَمَاهُ، وَمِنْ نَارِهِ وَقَاهُ، وَفِي جَنَّتِهِ جَعَلَ مُنْقَلَبَهُ وَمَثْوَاهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102].\n \nأَيُّهَا الْمُسْلِمُونَ: عِبَادَةٌ قَلْبِيَّةٌ وَقِيمَةٌ إِيمَانِيَّةٌ؛ يَتَجَلَّى فِيهَا إِيمَانُ الْعَبْدِ بِرَبِّهِ الْكَرِيمِ، وَيَقِينُهُ بِخَالِقِهِ الْعَلِيمِ، وَثِقَتُهُ بِمُدَبِّرِهِ الْحَكِيمِ؛ فَلَا يَطْعَنُ فِي خَلْقِهِ، وَلَا يَشُكُّ فِي تَدْبِيرِهِ، وَلَا يَسْخَطُ مِنْ قَضَائِهِ، يَعْلَمُ أَنَّ اللَّهَ صَاحِبُ الْجَلَالِ وَالْجَمَالِ وَالْكَمَالِ، هُوَ الْخَيْرُ وَمِنْهُ الْخَيْرُ، وَاخْتِيَارُهُ خَيْرٌ، وَعَطَاؤُهُ خَيْرٌ، وَمَنْعُهُ خَيْرٌ، فَهُوَ الْخَيْرُ ذَاتًا وَاسْمًا وَوَصْفًا وَفِعْلًا وَتَشْرِيعًا.\n \nإِنَّهُ خُلُقٌ قَوِيمٌ، وَفِطْرَةٌ سَوِيَّةٌ، وَتَعَامُلٌ رَاقٍ، وَسُلُوكٌ حَسَنٌ، يُعَبِّرُ عَنْ صَفَاءِ مَعْدِنِ الْعَبْدِ وَسَلَامَةِ فِطْرَتِهِ وَكَمَالِ مُرُوءَتِهِ؛ إِنَّهُ -يَا عِبَادَ اللَّهِ- حُسْنُ الظَّنِّ، وَنَقِيضُهُ سُوءُ الظَّنِّ، وَالَّذِي يَتَعَارَضُ مَعَ الْإِيمَانِ بِاللَّهِ؛ لِمَا فِيهِ مِنْ إِسَاءَةٍ لَهُ فِي خَلْقِهِ وَأَمْرِهِ وَتَدْبِيرِهِ.\n \nأَيُّهَا الْأَفَاضِلُ: وَيَعْنِي حُسْنُ الظَّنِّ بِاللَّهِ: الثِّقَةُ الْمُطْلَقَةُ بِهِ وَحُسْنُ التَّوَكُّلِ عَلَيْهِ، وَالرِّضَى بِأَقْدَارِهِ، وَالتَّسْلِيمُ لِتَدَابِيرِهِ، وَالِاطْمِئْنَانُ لِأَفْعَالِهِ، وَالسُّكُونُ لِأَحْكَامِهِ، وَيَعْنِي -أَيْضًا-: أَنْ يَكُونَ ظَنُّكَ بِاللَّهِ لَائِقًا بِذَاتِهِ الْعَلِيَّةِ، وَبِمَا تَقْتَضِيهِ أَسْمَاؤُهُ الْحُسْنَى، وَصِفَاتُهُ الْعُلَى، مِنْ آثَارٍ جَلِيلَةٍ، وَثِمَارٍ عَظِيمَةٍ.\n \nوَحُسْنُ الظَّنِّ بِاللَّهِ -تَعَالَى- هُوَ مِنْ صَمِيمِ التَّوْحِيدِ وَأَهَمِّ وَاجِبَاتِهِ، وَهُوَ مِنْ عِبَادَةِ اللَّهِ -تَعَالَى-؛ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ حُسْنَ الظَّنِّ بِاللَّهِ -تَعَالَى- مِنْ حُسْنِ الْعِبَادَةِ\"(رَوَاهُ أَبُو دَاوُدَ)، وَهُوَ مِنْ أَفْضَلِ عَطَايَا الرَّبِّ لِعَبْدِهِ؛ قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"وَالَّذِي لَا إِلَهَ غَيْرُهُ مَا أُعْطِيَ عَبْدٌ مُؤْمِنٌ شَيْئًا خَيْرًا مِنْ حُسْنِ الظَّنِّ بِاللَّهِ -عَزَّ وَجَلَّ-...\".\n \nرَأَى عَمَّارُ بْنُ يُوسُفَ حَسَنَ بْنَ صَالِحٍ فِي مَنَامِهِ فَقَالَ لَهُ: \"قَدْ كُنْتُ مُتَمَنِّيًا لِلِقَائِكَ؛ فَمَاذَا عِنْدَكَ فَتُخْبِرُنَا بِهِ؟ فَقَالَ: أَبْشِرْ! فَلَمْ أَرَ مِثْلَ حُسْنِ الظَّنِّ بِاللَّهِ -عَزَّ وَجَلَّ- شَيْئًا\".\n \nوَثَبَتَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَوْلُهُ: \"يَقُولُ اللَّهُ -تَعَالَى-: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي؛ فَلْيَظُنَّ بِي مَا شَاءَ، وَقَالَ اللَّهُ -تَعَالَى-: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي؛ إِنْ ظَنَّ بِي خَيْرًا فَلَهُ، وَإِنْ ظَنَّ شَرًّا فَلَهُ، وَقَالَ اللَّهُ -تَعَالَى-: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا دَعَانِي\"، وَالْمَعْنَى: أُعَامِلُهُ عَلَى حَسَبِ ظَنِّهِ بِي، وَأَفْعَلُ بِهِ مَا يَتَوَقَّعُهُ مِنِّي مِنْ خَيْرٍ أَوْ شَرٍّ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَحُسْنُ الظَّنِّ يَنْبَغِي أَنْ يُصَاحِبَ الْعَبْدَ كُلَّ حَيَاتِهِ وَكَافَّةَ شُؤُونِهِ؛ فَهُوَ يَجْرِي مَعَ أَنْفَاسِهِ وَفِي عُرُوقِهِ، وَالْمُسْلِمُ دَائِمُ الظَّنِّ الْحَسَنِ بِرَبِّهِ لَا يُفَارِقُهُ لَحْظَةً؛ فَمُنْذُ يُجَافِي مَضْجَعَهُ صَبَاحًا وَحَتَّى يَأْخُذَهُ لَيْلًا؛ يَرْجُو عَافِيَةً وَرِزْقًا، وَيَأْمُلُ عَافِيَةً وَحِفْظًا، وَيَتَطَلَّعَ تَفَوُّقًا وَنَجَاحًا، وَيَطْلُبُ فَهْمًا وَعِلْمًا، وَيَدْعُو فَرَجًا وَمَخْرَجًا؛ وَلَهُ بِنَبِيِّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- خَيْرُ أُسْوَةٍ؛ الْقَائِلِ: \"يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغِيثُ فَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ وَلَا أَقَلَّ مِنْ ذَلِكَ\"؛ فَإِذَا كَانَ هَذَا تَعَلُّقَهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَحُسْنَ ظَنِّهِ، فَنَحْنُ أَوْلَى وَآكَدُ.\n \nبَيْدَ أَنَّ مَوَاضِعَ بِعَيْنِهَا -عِبَادَ اللَّهِ- يَجْمُلُ وَيَحْسُنُ بِالْعَبْدِ أَنْ يُحْسِنَ ظَنَّهُ بِرَبِّهِ فِيهَا؛ مِنْهَا: عِنْدَ دُعَائِهِ رَبَّهُ وَسُؤَالِهِ إِيَّاهُ؛ يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: ادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالْإِجَابَةِ\"؛ فَإِذَا دَعَاهُ وَسَأَلَهُ فَلْيُحْسِنْ ظَنَّهُ بِأَنَّهُ مُوقِنٌ أَنَّهُ قَادِرٌ عَلَى تَحْقِيقِ مَا سَأَلَ، مُجِيبٌ لِمَا دَعَاهُ وَأَمَلَ، يَسْمَعُ مُنَاجَاتَهُ، وَيُدْرِكُ خَوَاطِرَهُ، وَلَوْ لَمْ يُفْصِحْ عَنْهُ لِسَانُهُ أَوْ يُبَيِّنْ بِهِ قَلَمُهُ، يُجِيبُ دَعْوَةَ مَنْ طَلَبَهُ، وَيُحَقِّقُ أُمْنِيَّةَ مَنْ رَجَاهُ، وَيُلَبِّي سُؤْلَ مَنْ أَمَلَ فِيهِ؛ لِذَا كُنْ عَلَى يَقِينٍ بِهِ مُوقِنًا بِإِجَابَتِهِ.\n \nوَالثَّانِيَةُ: عِنْدَ فِعْلِ الطَّاعَاتِ وَأَدَاءِ الْقُرُبَاتِ؛ فَيُحْسِنُ الْعَبْدُ الظَّنَّ بِرَبِّهِ؛ بِأَنَّ اللَّهَ سَيَقْبَلُهَا مِنْهُ مَعَ صِغَرِهَا وَلَنْ يُضَيِّعَهَا، وَسَيُثِيبُهُ عَلَيْهَا مِنْ فَضْلِهِ الْوَاسِعِ، وَيُحْسِنُ ظَنَّهُ بِرَبِّهِ مَتَى تَابَ وَصَدَقَ فِي تَوْبَتِهِ، وَأَنَّهُ سَيَتُوبُ عَلَيْهِ مَهْمَا كَانَتْ غَدَرَاتُهُ وَفَجَرَاتُهُ، وَإِذَا اسْتَغْفَرَهُ فَسَيَغْفِرُ لَهُ عَلَى مَا كَانَ مِنْهُ وَلَوْ كَانَتْ ذُنُوبُهُ مِثْلَ زَبَدِ الْبَحْرِ، أَوْ بَلَغَتْ عَنَانَ السَّمَاءِ، أَوْ عَدَدَ رِمَالِ الصَّحْرَاءِ، وَإِذَا أَنْفَقَ -وَلِلَّهِ تَصَدَّقَ- فَسَيُبَارِكُ لَهُ فِيمَا أَبْقَى، وَيَخْلُفُ عَلَيْهِ خَيْرًا مِمَّا أَعْطَى، وَإِنْ تَصَدَّقَ بِالْقَلِيلِ مُخْلِصًا فَسُيَنِّمِي الْكَرِيمُ لَهُ أَجْرَ صَدَقَتِهِ، وَلَنْ يَبْخَسَهَا أَوْ يَسْتَقِلَّهَا، وَلَنْ يُحْوِجَهُ لِغَيْرِهِ، وَسَيَدْفَعَ عَنْهُ بِصَدَقَتِهِ مَصَارِعَ السُّوءِ وَنَوَائِبَ الدَّهْرِ.\n \nوَالثَّالِثَةُ: عِنْدَ نُزُولِ الْبَلَايَا وَحُدُوثِ الرَّزَايَا؛ فَيُحْسِنُ الظَّنَّ بِرَبِّهِ، وَأَنَّ لَهُ رَبًّا رَحِيمًا بِعِبَادِهِ لَطِيفًا بِحَالِهِمْ، يُجِيبُ دَعْوَةَ الْمُضْطَرِّينَ، وَيُفَرِّجُ هَمًّا، وَيُزِيلُ بَأْسًا، وَيُنَفِّسُ كَرْبًا، وَيُيَسِّرُ عُسْرًا، وَيَدْفَعُ خَطْبًا، وَيَكْبِتُ عَدُوًّا، وَيَدْفَعُ ظُلْمًا، وَيَفُكُّ أَسْرًا، وَيَفُكُّ عُقْدَةً، وَيَشْفِي سَقَمًا.\n \nوَالْمَوْطِنُ الرَّابِعُ: وَهُوَ أَشَدُّهَا وُجُوبًا وَأَعْظَمُهَا أَهَمِّيَّةً، وَهُوَ عِنْدَ نَزْعِ الْمَوْتِ وَسَكْرَتِهِ؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَمُوتَنَّ أَحَدُكُمْ إِلَّا وَهُوَ يُحْسِنُ الظَّنَّ بِاللَّهِ -عَزَّ وَجَلَّ-\"، وَفِيهِ حَثٌّ عَلَى وُجُوبِ إِحْسَانِ الْعَبْدِ ظَنَّهُ بِرَبِّهِ وَقْتَهَا. نَعَمْ؛ يُحْسِنُ ظَنَّهُ بِمَنْ هُوَ وَافِدٌ عَلَيْهِ وَقَادِمٌ إِلَيْهِ، يَثِقُ أَنَّهُ سَيَقْدُمُ عَلَى مَنْ سَبَقَتْ رَحْمَتُهُ غَضَبَهُ، سَيَفِدُ عَلَى الْبَرِّ الرَّحِيمِ وَالْعَفُوِّ الْكَرِيمِ، إِنَّهُ الْمُنْعِمُ الْكَرِيمُ عَلَى الْعَوَالِمِ كُلِّهَا، مُسْلِمِهِمْ وَكَافِرِهِمْ، يَعِيشُ تَحْتَ لُطْفِهِ وَكَنَفِ رَحْمَتِهِ، أَلَيْسَ يُعْطِيهِمْ بِرَغْمِ عِصْيَانِهِمْ، وَيَمْنَحُهُمْ رَغْمَ تَجَاوُزِهِمْ! أَلَيْسَ خَلَقَهُمْ، وَمِنْهُمْ مَنْ يَعْبُدُونَ غَيْرَهُ، وَيُعْطِيهِمْ وَبَعْضُهُمْ يَشْكُرُونَ غَيْرَهُ! إِذًا ثِقْ بِأَنَّكَ سَتَقْدُمُ عَلَى حَكِيمٍ عَدْلٍ حَسَنِ التَّجَاوُزِ، مُحْسِنٍ وَدُودٍ لَطِيفٍ كَرِيمٍ، قَلِيلِ الْمُؤَاخَذَةِ.\n \nعِبَادَ اللَّهِ: وَإِذَا كَانَ حُسْنُ الظَّنِّ بِاللَّهِ مَقَامًا وَعِبَادَةً، فَمَا الَّذِي يَجْنِيهِ الْعَبْدُ مِنْ ذَلِكَ؟\nلَا شَكَّ أَنَّ تَحْقِيقَ حُسْنِ الظَّنِّ يَتَرَتَّبُ عَلَيْهِ فَوَائِدُ جَلِيلَةٌ وَثِمَارٌ عَظِيمَةٌ؛ فَالرَّبُّ -سُبْحَانَهُ- يَجْزِي عَلَيْهِ وَيُثِيبُ؛ فَمَنْ حَقَّقَ حُسْنَ الظَّنِّ بِاللَّهِ فَقَدْ حَقَّقَ كَمَالَ الْإِيمَانِ، وَسَلِمَ مِنَ الْكُفْرِ وَالنِّفَاقِ وَمَوْرُوثِ الْجَاهِلِيَّةِ؛ قَالَ سُبْحَانَهُ: (وَيُعَذِّبَ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ...)[الْفَتْحِ:6]، وَوَصَفَ الْمُنَافِقِينَ بِقَوْلِهِ: (يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ)[آلِ عِمْرَانَ:154].\n \nيَغْفِرُ اللَّهُ -تَعَالَى- لِصَاحِبِهِ وَيَتَجَاوَزُ عَنْهُ؛ قَالَ سَهْلٌ الْقَطْعِيُّ -رَحِمَهُ اللَّهُ-: \"رَأَيْتُ مَالِكَ بْنَ دِينَارٍ -رَحِمَهُ اللَّهُ- فِي مَنَامِي، فَقُلْتُ: يَا أَبَا يَحْيَى لَيْتَ شِعْرِي، مَاذَا قَدِمْتَ بِهِ عَلَى اللَّهِ -عَزَّ وَجَلَّ-؟ قَالَ: قَدِمْتُ بِذُنُوبٍ كَثِيرَةٍ، فَمَحَاهَا عَنِّي حُسْنُ الظَّنِّ بِاللَّهِ\"(رَوَاهُ ابْنُ أَبِي الدُّنْيَا).\n \nأَنَّ مَنْ حَقَّقَ حُسْنَ الظَّنِّ بِرَبِّهِ أَعْطَاهُ اللَّهُ ظَنَّهُ وَحَقَّقَ لَهُ مُرَادَهُ؛ قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"وَالَّذِي لَا إِلَهَ غَيْرُهُ لَا يُحْسِنُ عَبْدٌ بِاللَّهِ -عَزَّ وَجَلَّ- الظَّنَّ إِلَّا أَعْطَاهُ اللَّهُ -عَزَّ وَجَلَّ- ظَنَّهُ؛ ذَلِكَ بِأَنَّ الْخَيْرَ فِي يَدِهِ\"(رَوَاهُ ابْنُ أَبِي الدُّنْيَا).\n \nحُسْنُ الظَّنِّ يُسَهِّلُ الْعِبَادَةَ عَلَى صَاحِبِهِ، وَيَرْزُقُهُ الْعَوْنَ وَالتَّوْفِيقَ؛ قَالَ -عَزَّ وَجَلَّ-: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ * الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ)[الْبَقَرَةِ:45-46]، وَقَالَ: (قَالَ الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو اللَّهِ كَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ)[الْبَقَرَةِ:249].\n \nوَحُسْنُ الظَّنِّ يُنَجِّي صَاحِبَهُ يَوْمَ الْقِيَامَةِ؛ قَالَ اللَّهُ: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَيَقُولُ هَاؤُمُ اقْرَءُوا كِتَابِيَهْ * إِنِّي ظَنَنْتُ أَنِّي مُلَاقٍ حِسَابِيَهْ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * فِي جَنَّةٍ عَالِيَةٍ)[الْحَاقَّةِ:19-22].\n \nأَيُّهَا الْمُسْلِمُونَ عِبَادَ اللَّهِ: وَحُسْنُ الظَّنِّ بِاللَّهِ -تَعَالَى- لَا يَعْنِي تَرْكَ الْأَسْبَابِ؛ بَلْ ذَلِكَ مِنْ لَوَازِمِهِ لِتَحْقِيقِ الْمَطْلُوبِ وَتَجَنُّبِ غَيْرِ الْمَرْغُوبِ؛ فَهُنَاكَ تَلَازُمٌ وَثِيقٌ بَيْنَ حُسْنِ الظَّنِّ وَبَذْلِ الْأَسْبَابِ؛ إِذْ إِنَّ حُسْنَ الظَّنِّ مِنْ غَيْرِ بَذْلِ سَبَبٍ وَإِتْقَانِ عَمَلٍ تَوَاكُلٌ، وَإِتْقَانُ الْعَمَلِ مَعَ بَذْلِ الْأَسْبَابِ دُونَ إِحْسَانِ الظَّنِّ بِالرَّبِّ غُرُورٌ وَعُجْبٌ؛ قَالَ الْحَسَنُ الْبَصْرِيُّ: \"إِنَّ الْمُؤْمِنَ أَحْسَنَ الظَّنَّ بِرَبِّهِ فَأَحْسَنَ الْعَمَلَ، وَإِنَّ الْمُنَافِقَ أَسَاءَ الظَّنَّ فَأَسَاءَ الْعَمَلَ\"، وَهَذَا مِصْدَاقُ قَوْلِهِ: (وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ)[فُصِّلَتْ:23].\n \nوَفِي السِّيَاقِ قِصَصٌ مُبْهِرَةٌ وَمَوَاقِفُ مُشَرِّفَةٌ وَقُدُوَاتٌ حَسَنَةٌ؛ فِي صَدَارَتِهِمْ خَلِيلُ الرَّحْمَنِ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ-؛ فَإِنَّهُ لَمَّا أُلْقِيَ فِي النَّارِ قَالَ كَلِمَةً تَجَسَّدَ مِنْ خِلَالِهَا حُسْنُ ظَنِّهِ بِرَبِّهِ، وَقُوَّةُ تَوَكُّلِهِ عَلَيْهِ، وَأَنَّهُ قَطَعَ الْأَسْبَابَ كُلَّهَا إِلَّا بَابَ اللَّهِ، وَأَغْلَقَ الْأَبْوَابَ جَمِيعَهَا إِلَّا بَابَ اللَّهِ؛ إِنَّهَا \"حَسْبِي اللَّهُ وَنِعْمَ الْوَكِيلُ\".\n \nوَهَكَذَا لَمَّا حَاوَرَ قَوْمَهُ سَاخِرًا مِنْ عِبَادَتِهِمْ، مُعَنِّفًا آلِهَتَهُمُ الَّتِي لَا تَسْمَعُ وَلَا تُبْصِرُ، فَضْلًا عَنْ أَنَّهَا لَا تَنْفَعُ أَوْ تَضُرُّ، مُفْتَخِرًا بِرَبِّهِ وَمُشِيدًا بِخَالِقِهِ؛ قَالَ اللَّهُ -تَعَالَى-: (إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا تَعْبُدُونَ * قَالُوا نَعْبُدُ أَصْنَامًا فَنَظَلُّ لَهَا عَاكِفِينَ * قَالَ هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ * أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ * قَالُوا بَلْ وَجَدْنَا آبَاءَنَا كَذَلِكَ يَفْعَلُونَ * قَالَ أَفَرَأَيْتُمْ مَا كُنْتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ * وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ * وَالَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ)[الشُّعَرَاءِ:70-82].\n \nوَيَعْرِضُ الْبَيْتُ الْإِيمَانِيُّ مِثَالًا آخَرَ كَادَتْ نَظَائِرُهُ أَلَّا تَكُونَ وَلَنْ تَكُونَ؛ إِنَّهَا هَاجَرُ -عَلَيْهَا السَّلَامُ- قِمَّةٌ فِي الثِّقَةِ، وَعُمْدَةٌ فِي حُسْنِ الظَّنِّ؛ ذَلِكَ أَنَّ اللَّهَ أَوْحَى لِإِبْرَاهِيمَ أَنْ يُهَاجِرَ بِهَا وَبِكْرِهِمَا إِسْمَاعِيلَ لِيُسْكِنَهُمَا مَكَّةَ، فَنَفَّذَ الْأَمْرَ وَوَضَعَهُمَا هُنَاكَ، وَوَضَعَ عِنْدَهُمَا جِرَابًا فِيهِ تَمْرٌ، وَسِقَاءً فِيهِ مَاءٌ، ثُمَّ قَفَّى إِبْرَاهِيمُ مُنْطَلِقًا، فَتَبِعَتْهُ أُمُّ إِسْمَاعِيلَ فَقَالَتْ: يَا إِبْرَاهِيمُ، أَيْنَ تَذْهَبُ وَتَتْرُكُنَا بِهَذَا الْوَادِي الَّذِي لَيْسَ فِيهِ أَنِيسٌ وَلَا شَيْءٌ؟ فَقَالَتْ لَهُ ذَلِكَ مِرَارًا، وَجَعَلَ لَا يَلْتَفِتُ إِلَيْهَا، قَالَتْ لَهُ: آللَّهِ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ. قَالَتْ: إِذًا لَا يُضَيِّعُنَا، ثُمَّ رَجَعَتْ، وَلَمَّا بَلَغَ الثَّنِيَّةَ حِينَ لَا يَرَوْنَهُ رَفَعَ يَدَيْهِ دَاعِيًا رَبَّهُ؛ (رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ)[إِبْرَاهِيمَ:37].\n \nوَمِنْ ذُرِّيَّتِهِ يَعْقُوبُ -عَلَيْهِ السَّلَامُ-؛ ذَلِكَ النَّبِيُّ الَّذِي لَمْ يَجِدِ الْيَأْسُ لِقَلْبِهِ طَرِيقًا رَغْمَ الِانْقِطَاعِ الْكَبِيرِ وَالْكَيْدِ الْكُبَّارِ الَّذِي وَقَعَ لِيُوسُفَ؛ (يَا بَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ يُوسُفَ وَأَخِيهِ وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ)[يُوسُفَ:87].\n \nقُلْتُ مَا سَمِعْتُمْ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ وَصَحْبِهِ وَالتَّابِعِينَ؛ أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: وَلَا تَزَالُ تِلْكَ الْأُسْرَةُ الْإِبْرَاهِيمِيَّةُ الرَّبَّانِيَّةُ تُبْهِرُكَ بِثِقَتِهَا، وَتُذْهِلُكُ بِيَقِينِهَا وَحُسْنِ ظَنِّهَا عَبْرَ أَجْيَالِهَا الْمُتَعَاقِبَةِ؛ فَهَذَا مُوسَى -عَلَيْهِ السَّلَامُ- يَخْرُجُ بِقَوْمِهِ بِأَمْرِ رَبِّهِ فَيَلْحَقُهُ فِرْعَوْنُ وَيُدْرِكُهُ عِنْدَ الْبَحْرِ، وَفِي السَّاعَةِ الْحَرِجَةِ وَالْمَوْقِفِ الصَّعِيبِ يَسْأَلُهُ قَوْمُهُ عَنِ الْمَخْرَجِ مِنْ هَذِهِ الْمِحْنَةِ؛ فَيُجِيبُهُمْ وَهُوَ سَاكِنُ الْقَلْبِ رَابِطُ الْجَأْشِ، وَيُصَوِّرُ اللَّهُ الْمَشْهَدَ بِقَوْلِهِ: (فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ *‏ قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)[الشُّعَرَاءِ:61-62].\n \nوَمِنْ تِلْكَ الذُّرِّيَّةِ الطَّيِّبَةِ وَالنَّسْلِ الْمُبَارَكِ رَغْمَ الْمَفَاوِزِ الْمُمْتَدَّةِ وَالْقُرُونِ الطَّوِيلَةِ وَالْأَجْيَالِ الْمُتَعَاقِبَةِ يَأْتِي سَيِّدُ الْوَاثِقِينَ، وَإِمَامُ الْمُتَوَكِّلِينَ، مَنْ بَلَغَ ظَنُّهُ بِرَبِّهِ دَرَجَاتٍ عَالِيَةً وَمَفَاوِزَ بَعِيدَةً؛ إِنَّهُ مُحَمَّدٌ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَبَعْدَ أَعْوَامٍ مِنَ الْأَذَى، وَسَنَوَاتٍ مِنْ إِعْرَاضِ قُرَيْشٍ عَنْ دَعْوَتِهِ، وَبَعْدَ تَعَرُّضِهِ لِكَثِيرٍ مِنَ الْمَخَاطِرِ وَالْعَقَبَاتِ يَأْتِي أَمْرُ اللَّهِ لَهُ بِالْهِجْرَةِ، وَالْفَسْحِ لَهُ بِالْخُرُوجِ إِلَى الْمَدِينَةِ؛ فَيُقَرِّرُ النَّبِيُّ الْمَطْرُودُ الْخُرُوجَ خُفْيَةً مُصْطَحِبًا مَعَهُ أَبَا بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-، فَتَوَجَّهَا نَحْوَ غَارِ ثَوْرٍ لِيُقِيمَا فِيهِ أَيَّامًا؛ فَتَخْرُجُ قُرَيْشٌ بِغَيْظِهَا وَحَنَقِهَا بَاحِثَةً عَنْهُ فِي كُلِّ مَكَانٍ، وَتَوَقَّعَتْ أَنْ يَتَّخِذَ مِنَ الْغَارِ مَلْجَأً، فَتَوَجَّهَتْ صَوْبَهُ وَوَقَفَتْ عَلَى بَابِهِ فِي لَحْظَةٍ تَتَقَطَّعُ لَهَا الْأَنْفَاسُ، وَتَنْفَرِطُ لَهَا الْعُقُولُ، وَتَتَجَمَّدُ مِنْهَا الدِّمَاءُ، وَيُصَوِّرُ اللَّهُ ذَلِكَ بِقَوْلِهِ: (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ)[التَّوْبَةِ:40].\n \nوَفِي مَوْقِفٍ آخَرَ يُعَبِّرُ -بِأَبِي هُوَ وَأُمِّي- عَنْ حُسْنِ ظَنِّهِ بِرَبِّهِ، وَأَنَّهُ لَنْ يُخَيِّبَ دَعْوَتَهُ وَلَا صَبْرَهُ عَلَى قَوْمِهِ؛ بَلْ يَأْمُلُ مِنْ رَبِّهِ جَبْرَ قَلْبِهِ بِصَلَاحِ ذُرِّيَّةِ هَؤُلَاءِ الْمُكَذِّبِينَ إِنْ كَانَ قَدْ كَتَبَ الشَّقَاءَ عَلَى الْآبَاءِ وَالْأَجْدَادِ؛ فَعِنْدَ رُجُوعِهِ مِنَ الطَّائِفِ مَرْجُومًا مُدْمًى، يَأْتِيهِ مَلَكُ الْجِبَالِ مُسَلِّمًا عَلَيْهِ قَائِلًا: \"يَا مُحَمَّدُ، إِنَّ اللَّهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَقَدْ بَعَثَنِي رَبُّكَ إِلَيْكَ، لِتَأْمُرَنِي بِأَمْرِكَ، فَمَا شِئْتَ؟ إِنْ شِئْتَ أَطْبَقْتُ عَلَيْهِمُ الْأَخْشَبَيْنِ\"؛ فَيَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِنْ أَصْلَابِهِمْ مَنْ يَعْبُدُ اللَّهَ، لَا يُشْرِكُ بِهِ شَيْئًا\".\n \nوَهُوَ مَعَ كُلِّ مَا لَاقَاهُ مِنْ قَوْمِهِ وَغَيْرِهِمْ مِنَ الْأَعْرَابِ وَالْمُنَافِقِينَ وَأَهْلِ الْكِتَابِ إِلَّا إِنَّهُ كَانَ وَاثِقًا بِرَبِّهِ أَنَّهُ سَيُحَقِّقُ أُمْنِيَّتَهُ، وَسَتَبْلُغُ دَعْوَتُهُ الْآفَاقَ، وَأَنَّ أُمَّتَهُ سَتَكُونُ أَكْثَرَ الْأُمَمِ اسْتِجَابَةً؛ فَقَالَ: \"لَيَبْلُغَنَّ هَذَا الْأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَلَا يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلَا وَبَرٍ، إِلَّا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ بِعِزِّ عَزِيزٍ، أَوْ بِذُلِّ ذَلِيلٍ\"، بَلْ أَعْظَمُ مِنْ هَذَا سَيَكُونُونَ أَكْثَرَ أَهْلِ الْجَنَّةِ؛ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"أَمَا تَرْضَوْنَ أَنْ تَكُونُوا رُبُعَ أَهْلِ الْجَنَّةِ؟ قَالَ: فَكَبَّرْنَا، ثُمَّ قَالَ: أَمَا تَرْضَوْنَ أَنْ تَكُونُوا ثُلُثَ أَهْلِ الْجَنَّةِ؟ قَالَ: فَكَبَّرْنَا، ثُمَّ قَالَ: إِنِّي لَأَرْجُو أَنْ تَكُونُوا شَطْرَ أَهْلِ الْجَنَّةِ\".\n \nوَعَلَى هَذِهِ الثِّقَةِ سَارَ أَصْحَابُهُ وَتَرَبَّوْا وَتَخَلَّقُوا بِهِا؛ فَكَانُوا يَقِينًا يَفِيضُ، وَثِقَةً تَنْبُعُ؛ فَفِي مَعْرَكَةِ الْأَحْزَابِ لَمَّا سَمِعُوا بِتَحَزُّبِ الْقَوْمِ عَلَيْهِمْ، وَتَكَالُبِهِمْ وَمَا قَامُوا بِهِ مِنْ حِصَارٍ عَلَى الْمَدِينَةِ صَوَّرَ اللَّهِ حَالَهُمْ قَائِلًا: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ)[آلِ عِمْرَانَ:173]، وَقَوْلَهُمْ: (وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا)[الْأَحْزَابِ:22]، وَقَالَ -عَزَّ وَجَلَّ- فِي وَصْفِ بَعْضِهِمْ: (وَعَلَى الثَّلَاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ وَظَنُّوا أَنْ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُوا إِنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ)[التَّوْبَةِ:118].\n \nوَكَانَ مِنْ دُعَاءِ بَعْضِهِمْ كَمَا قَالَ سَعِيدُ بْنُ جُبَيْرٍ -رَحِمَهُ اللَّهُ-: \"اللَّهُمَّ إِنِّي أَسْأَلُكَ صِدْقَ التَّوَكُّلِ عَلَيْكَ وَحُسْنَ الظَّنِّ بِكَ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ..\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فضائل عبادة حسن الظن بالله 2/بيان المعنى الحقيقي لحسن الظن بالله 3/التلازم الوثيق بين حسن الظن وبذل السبب 4/مواضع يتأكد فيها حسن الظن بالله 5/بعض فوائد وثمرات حسن الظن بالله 6/الفرق بين حسن الظن بالله والتواكل 7/نماذج مشرقة لحسن الظن بالله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حُسْنُ الظَّنِّ بِاللَّهِ -تَعَالَى- لَا يَعْنِي تَرْكَ الْأَسْبَابِ؛ بَلْ ذَلِكَ مِنْ لَوَازِمِهِ لِتَحْقِيقِ الْمَطْلُوبِ وَتَجَنُّبِ غَيْرِ الْمَرْغُوبِ؛ فَهُنَاكَ تَلَازُمٌ وَثِيقٌ بَيْنَ حُسْنِ الظَّنِّ وَبَذْلِ الْأَسْبَابِ؛ إِذْ إِنَّ حُسْنَ الظَّنِّ مِنْ غَيْرِ بَذْلِ سَبَبٍ وَإِتْقَانِ عَمَلٍ تَوَاكُلٌ، وَإِتْقَانُ الْعَمَلِ مَعَ بَذْلِ الْأَسْبَابِ دُونَ إِحْسَانِ الظَّنِّ بِالرَّبِّ غُرُورٌ وَعُجْبٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379037\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَظِيمِ النَّوَالِ، الْكَرِيمِ الْمُتَعَالِ، حَمْدًا يَلِيقُ بِهِ عَدَدَ مَا أَقْبَلَ لَيْلٌ وَأَدْبَرَ نَهَارٌ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ مُحَمَّدٍ، أَتْقَى الْعِبَادِ، وَسَيِّدِ الْأَطْهَارِ؛ ثُمَّ أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ-؛ فَإِنَّ مَنِ اتَّقَاهُ اللَّهُ حَمَاهُ، وَمِنْ نَارِهِ وَقَاهُ، وَفِي جَنَّتِهِ جَعَلَ مُنْقَلَبَهُ وَمَثْوَاهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عِبَادَةٌ قَلْبِيَّةٌ وَقِيمَةٌ إِيمَانِيَّةٌ؛ يَتَجَلَّى فِيهَا إِيمَانُ الْعَبْدِ بِرَبِّهِ الْكَرِيمِ، وَيَقِينُهُ بِخَالِقِهِ الْعَلِيمِ، وَثِقَتُهُ بِمُدَبِّرِهِ الْحَكِيمِ؛ فَلَا يَطْعَنُ فِي خَلْقِهِ، وَلَا يَشُكُّ فِي تَدْبِيرِهِ، وَلَا يَسْخَطُ مِنْ قَضَائِهِ، يَعْلَمُ أَنَّ اللَّهَ صَاحِبُ الْجَلَالِ وَالْجَمَالِ وَالْكَمَالِ، هُوَ الْخَيْرُ وَمِنْهُ الْخَيْرُ، وَاخْتِيَارُهُ خَيْرٌ، وَعَطَاؤُهُ خَيْرٌ، وَمَنْعُهُ خَيْرٌ، فَهُوَ الْخَيْرُ ذَاتًا وَاسْمًا وَوَصْفًا وَفِعْلًا وَتَشْرِيعًا.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ خُلُقٌ قَوِيمٌ، وَفِطْرَةٌ سَوِيَّةٌ، وَتَعَامُلٌ رَاقٍ، وَسُلُوكٌ حَسَنٌ، يُعَبِّرُ عَنْ صَفَاءِ مَعْدِنِ الْعَبْدِ وَسَلَامَةِ فِطْرَتِهِ وَكَمَالِ مُرُوءَتِهِ؛ إِنَّهُ -يَا عِبَادَ اللَّهِ- حُسْنُ الظَّنِّ، وَنَقِيضُهُ سُوءُ الظَّنِّ، وَالَّذِي يَتَعَارَضُ مَعَ الْإِيمَانِ بِاللَّهِ؛ لِمَا فِيهِ مِنْ إِسَاءَةٍ لَهُ فِي خَلْقِهِ وَأَمْرِهِ وَتَدْبِيرِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَفَاضِلُ: وَيَعْنِي حُسْنُ الظَّنِّ بِاللَّهِ: الثِّقَةُ الْمُطْلَقَةُ بِهِ وَحُسْنُ التَّوَكُّلِ عَلَيْهِ، وَالرِّضَى بِأَقْدَارِهِ، وَالتَّسْلِيمُ لِتَدَابِيرِهِ، وَالِاطْمِئْنَانُ لِأَفْعَالِهِ، وَالسُّكُونُ لِأَحْكَامِهِ، وَيَعْنِي -أَيْضًا-: أَنْ يَكُونَ ظَنُّكَ بِاللَّهِ لَائِقًا بِذَاتِهِ الْعَلِيَّةِ، وَبِمَا تَقْتَضِيهِ أَسْمَاؤُهُ الْحُسْنَى، وَصِفَاتُهُ الْعُلَى، مِنْ آثَارٍ جَلِيلَةٍ، وَثِمَارٍ عَظِيمَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَحُسْنُ الظَّنِّ بِاللَّهِ -تَعَالَى- هُوَ مِنْ صَمِيمِ التَّوْحِيدِ وَأَهَمِّ وَاجِبَاتِهِ، وَهُوَ مِنْ عِبَادَةِ اللَّهِ -تَعَالَى-؛ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّ حُسْنَ الظَّنِّ بِاللَّهِ -تَعَالَى- مِنْ حُسْنِ الْعِبَادَةِ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَهُوَ مِنْ أَفْضَلِ عَطَايَا الرَّبِّ لِعَبْدِهِ؛ قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">وَالَّذِي لَا إِلَهَ غَيْرُهُ مَا أُعْطِيَ عَبْدٌ مُؤْمِنٌ شَيْئًا خَيْرًا مِنْ حُسْنِ الظَّنِّ بِاللَّهِ -عَزَّ وَجَلَّ</span>-...\".</p>\n<p>&nbsp;</p>\n<p>رَأَى عَمَّارُ بْنُ يُوسُفَ حَسَنَ بْنَ صَالِحٍ فِي مَنَامِهِ فَقَالَ لَهُ: \"<span style=\"color:#008000;\">قَدْ كُنْتُ مُتَمَنِّيًا لِلِقَائِكَ؛ فَمَاذَا عِنْدَكَ فَتُخْبِرُنَا بِهِ؟ فَقَالَ: أَبْشِرْ! فَلَمْ أَرَ مِثْلَ حُسْنِ الظَّنِّ بِاللَّهِ -عَزَّ وَجَلَّ- شَيْئًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَثَبَتَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَوْلُهُ: \"<span style=\"color:#0000ff;\">يَقُولُ اللَّهُ -تَعَالَى-: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي؛ فَلْيَظُنَّ بِي مَا شَاءَ، وَقَالَ اللَّهُ -تَعَالَى-: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي؛ إِنْ ظَنَّ بِي خَيْرًا فَلَهُ، وَإِنْ ظَنَّ شَرًّا فَلَهُ، وَقَالَ اللَّهُ -تَعَالَى-: أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا دَعَانِي</span>\"، وَالْمَعْنَى: أُعَامِلُهُ عَلَى حَسَبِ ظَنِّهِ بِي، وَأَفْعَلُ بِهِ مَا يَتَوَقَّعُهُ مِنِّي مِنْ خَيْرٍ أَوْ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَحُسْنُ الظَّنِّ يَنْبَغِي أَنْ يُصَاحِبَ الْعَبْدَ كُلَّ حَيَاتِهِ وَكَافَّةَ شُؤُونِهِ؛ فَهُوَ يَجْرِي مَعَ أَنْفَاسِهِ وَفِي عُرُوقِهِ، وَالْمُسْلِمُ دَائِمُ الظَّنِّ الْحَسَنِ بِرَبِّهِ لَا يُفَارِقُهُ لَحْظَةً؛ فَمُنْذُ يُجَافِي مَضْجَعَهُ صَبَاحًا وَحَتَّى يَأْخُذَهُ لَيْلًا؛ يَرْجُو عَافِيَةً وَرِزْقًا، وَيَأْمُلُ عَافِيَةً وَحِفْظًا، وَيَتَطَلَّعَ تَفَوُّقًا وَنَجَاحًا، وَيَطْلُبُ فَهْمًا وَعِلْمًا، وَيَدْعُو فَرَجًا وَمَخْرَجًا؛ وَلَهُ بِنَبِيِّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- خَيْرُ أُسْوَةٍ؛ الْقَائِلِ: \"<span style=\"color:#0000ff;\">يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغِيثُ فَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ وَلَا أَقَلَّ مِنْ ذَلِكَ</span>\"؛ فَإِذَا كَانَ هَذَا تَعَلُّقَهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَحُسْنَ ظَنِّهِ، فَنَحْنُ أَوْلَى وَآكَدُ.</p>\n<p>&nbsp;</p>\n<p>بَيْدَ أَنَّ مَوَاضِعَ بِعَيْنِهَا -عِبَادَ اللَّهِ- يَجْمُلُ وَيَحْسُنُ بِالْعَبْدِ أَنْ يُحْسِنَ ظَنَّهُ بِرَبِّهِ فِيهَا؛ مِنْهَا: عِنْدَ دُعَائِهِ رَبَّهُ وَسُؤَالِهِ إِيَّاهُ؛ يَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: ادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالْإِجَابَةِ\"؛ فَإِذَا دَعَاهُ وَسَأَلَهُ فَلْيُحْسِنْ ظَنَّهُ بِأَنَّهُ مُوقِنٌ أَنَّهُ قَادِرٌ عَلَى تَحْقِيقِ مَا سَأَلَ، مُجِيبٌ لِمَا دَعَاهُ وَأَمَلَ، يَسْمَعُ مُنَاجَاتَهُ، وَيُدْرِكُ خَوَاطِرَهُ، وَلَوْ لَمْ يُفْصِحْ عَنْهُ لِسَانُهُ أَوْ يُبَيِّنْ بِهِ قَلَمُهُ، يُجِيبُ دَعْوَةَ مَنْ طَلَبَهُ، وَيُحَقِّقُ أُمْنِيَّةَ مَنْ رَجَاهُ، وَيُلَبِّي سُؤْلَ مَنْ أَمَلَ فِيهِ؛ لِذَا كُنْ عَلَى يَقِينٍ بِهِ مُوقِنًا بِإِجَابَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالثَّانِيَةُ: عِنْدَ فِعْلِ الطَّاعَاتِ وَأَدَاءِ الْقُرُبَاتِ؛ فَيُحْسِنُ الْعَبْدُ الظَّنَّ بِرَبِّهِ؛ بِأَنَّ اللَّهَ سَيَقْبَلُهَا مِنْهُ مَعَ صِغَرِهَا وَلَنْ يُضَيِّعَهَا، وَسَيُثِيبُهُ عَلَيْهَا مِنْ فَضْلِهِ الْوَاسِعِ، وَيُحْسِنُ ظَنَّهُ بِرَبِّهِ مَتَى تَابَ وَصَدَقَ فِي تَوْبَتِهِ، وَأَنَّهُ سَيَتُوبُ عَلَيْهِ مَهْمَا كَانَتْ غَدَرَاتُهُ وَفَجَرَاتُهُ، وَإِذَا اسْتَغْفَرَهُ فَسَيَغْفِرُ لَهُ عَلَى مَا كَانَ مِنْهُ وَلَوْ كَانَتْ ذُنُوبُهُ مِثْلَ زَبَدِ الْبَحْرِ، أَوْ بَلَغَتْ عَنَانَ السَّمَاءِ، أَوْ عَدَدَ رِمَالِ الصَّحْرَاءِ، وَإِذَا أَنْفَقَ -وَلِلَّهِ تَصَدَّقَ- فَسَيُبَارِكُ لَهُ فِيمَا أَبْقَى، وَيَخْلُفُ عَلَيْهِ خَيْرًا مِمَّا أَعْطَى، وَإِنْ تَصَدَّقَ بِالْقَلِيلِ مُخْلِصًا فَسُيَنِّمِي الْكَرِيمُ لَهُ أَجْرَ صَدَقَتِهِ، وَلَنْ يَبْخَسَهَا أَوْ يَسْتَقِلَّهَا، وَلَنْ يُحْوِجَهُ لِغَيْرِهِ، وَسَيَدْفَعَ عَنْهُ بِصَدَقَتِهِ مَصَارِعَ السُّوءِ وَنَوَائِبَ الدَّهْرِ.</p>\n<p>&nbsp;</p>\n<p>وَالثَّالِثَةُ: عِنْدَ نُزُولِ الْبَلَايَا وَحُدُوثِ الرَّزَايَا؛ فَيُحْسِنُ الظَّنَّ بِرَبِّهِ، وَأَنَّ لَهُ رَبًّا رَحِيمًا بِعِبَادِهِ لَطِيفًا بِحَالِهِمْ، يُجِيبُ دَعْوَةَ الْمُضْطَرِّينَ، وَيُفَرِّجُ هَمًّا، وَيُزِيلُ بَأْسًا، وَيُنَفِّسُ كَرْبًا، وَيُيَسِّرُ عُسْرًا، وَيَدْفَعُ خَطْبًا، وَيَكْبِتُ عَدُوًّا، وَيَدْفَعُ ظُلْمًا، وَيَفُكُّ أَسْرًا، وَيَفُكُّ عُقْدَةً، وَيَشْفِي سَقَمًا.</p>\n<p>&nbsp;</p>\n<p>وَالْمَوْطِنُ الرَّابِعُ: وَهُوَ أَشَدُّهَا وُجُوبًا وَأَعْظَمُهَا أَهَمِّيَّةً، وَهُوَ عِنْدَ نَزْعِ الْمَوْتِ وَسَكْرَتِهِ؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَمُوتَنَّ أَحَدُكُمْ إِلَّا وَهُوَ يُحْسِنُ الظَّنَّ بِاللَّهِ -عَزَّ وَجَلَّ-</span>\"، وَفِيهِ حَثٌّ عَلَى وُجُوبِ إِحْسَانِ الْعَبْدِ ظَنَّهُ بِرَبِّهِ وَقْتَهَا. نَعَمْ؛ يُحْسِنُ ظَنَّهُ بِمَنْ هُوَ وَافِدٌ عَلَيْهِ وَقَادِمٌ إِلَيْهِ، يَثِقُ أَنَّهُ سَيَقْدُمُ عَلَى مَنْ سَبَقَتْ رَحْمَتُهُ غَضَبَهُ، سَيَفِدُ عَلَى الْبَرِّ الرَّحِيمِ وَالْعَفُوِّ الْكَرِيمِ، إِنَّهُ الْمُنْعِمُ الْكَرِيمُ عَلَى الْعَوَالِمِ كُلِّهَا، مُسْلِمِهِمْ وَكَافِرِهِمْ، يَعِيشُ تَحْتَ لُطْفِهِ وَكَنَفِ رَحْمَتِهِ، أَلَيْسَ يُعْطِيهِمْ بِرَغْمِ عِصْيَانِهِمْ، وَيَمْنَحُهُمْ رَغْمَ تَجَاوُزِهِمْ! أَلَيْسَ خَلَقَهُمْ، وَمِنْهُمْ مَنْ يَعْبُدُونَ غَيْرَهُ، وَيُعْطِيهِمْ وَبَعْضُهُمْ يَشْكُرُونَ غَيْرَهُ! إِذًا ثِقْ بِأَنَّكَ سَتَقْدُمُ عَلَى حَكِيمٍ عَدْلٍ حَسَنِ التَّجَاوُزِ، مُحْسِنٍ وَدُودٍ لَطِيفٍ كَرِيمٍ، قَلِيلِ الْمُؤَاخَذَةِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَإِذَا كَانَ حُسْنُ الظَّنِّ بِاللَّهِ مَقَامًا وَعِبَادَةً، فَمَا الَّذِي يَجْنِيهِ الْعَبْدُ مِنْ ذَلِكَ؟</p>\n<p>لَا شَكَّ أَنَّ تَحْقِيقَ حُسْنِ الظَّنِّ يَتَرَتَّبُ عَلَيْهِ فَوَائِدُ جَلِيلَةٌ وَثِمَارٌ عَظِيمَةٌ؛ فَالرَّبُّ -سُبْحَانَهُ- يَجْزِي عَلَيْهِ وَيُثِيبُ؛ فَمَنْ حَقَّقَ حُسْنَ الظَّنِّ بِاللَّهِ فَقَدْ حَقَّقَ كَمَالَ الْإِيمَانِ، وَسَلِمَ مِنَ الْكُفْرِ وَالنِّفَاقِ وَمَوْرُوثِ الْجَاهِلِيَّةِ؛ قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَيُعَذِّبَ الْمُنَافِقِينَ وَالْمُنَافِقَاتِ وَالْمُشْرِكِينَ وَالْمُشْرِكَاتِ الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ</span>...)[الْفَتْحِ:6]، وَوَصَفَ الْمُنَافِقِينَ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ</span>)[آلِ عِمْرَانَ:154].</p>\n<p>&nbsp;</p>\n<p>يَغْفِرُ اللَّهُ -تَعَالَى- لِصَاحِبِهِ وَيَتَجَاوَزُ عَنْهُ؛ قَالَ سَهْلٌ الْقَطْعِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">رَأَيْتُ مَالِكَ بْنَ دِينَارٍ -رَحِمَهُ اللَّهُ- فِي مَنَامِي، فَقُلْتُ: يَا أَبَا يَحْيَى لَيْتَ شِعْرِي، مَاذَا قَدِمْتَ بِهِ عَلَى اللَّهِ -عَزَّ وَجَلَّ-؟ قَالَ: قَدِمْتُ بِذُنُوبٍ كَثِيرَةٍ، فَمَحَاهَا عَنِّي حُسْنُ الظَّنِّ بِاللَّهِ</span>\"(رَوَاهُ ابْنُ أَبِي الدُّنْيَا).</p>\n<p>&nbsp;</p>\n<p>أَنَّ مَنْ حَقَّقَ حُسْنَ الظَّنِّ بِرَبِّهِ أَعْطَاهُ اللَّهُ ظَنَّهُ وَحَقَّقَ لَهُ مُرَادَهُ؛ قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">وَالَّذِي لَا إِلَهَ غَيْرُهُ لَا يُحْسِنُ عَبْدٌ بِاللَّهِ -عَزَّ وَجَلَّ- الظَّنَّ إِلَّا أَعْطَاهُ اللَّهُ -عَزَّ وَجَلَّ- ظَنَّهُ؛ ذَلِكَ بِأَنَّ الْخَيْرَ فِي يَدِهِ</span>\"(رَوَاهُ ابْنُ أَبِي الدُّنْيَا).</p>\n<p>&nbsp;</p>\n<p>حُسْنُ الظَّنِّ يُسَهِّلُ الْعِبَادَةَ عَلَى صَاحِبِهِ، وَيَرْزُقُهُ الْعَوْنَ وَالتَّوْفِيقَ؛ قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ * الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَاجِعُونَ</span>)[الْبَقَرَةِ:45-46]، وَقَالَ: (<span style=\"color:#ff0000;\">قَالَ الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو اللَّهِ كَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ</span>)[الْبَقَرَةِ:249].</p>\n<p>&nbsp;</p>\n<p>وَحُسْنُ الظَّنِّ يُنَجِّي صَاحِبَهُ يَوْمَ الْقِيَامَةِ؛ قَالَ اللَّهُ: (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَيَقُولُ هَاؤُمُ اقْرَءُوا كِتَابِيَهْ * إِنِّي ظَنَنْتُ أَنِّي مُلَاقٍ حِسَابِيَهْ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * فِي جَنَّةٍ عَالِيَةٍ</span>)[الْحَاقَّةِ:19-22].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ عِبَادَ اللَّهِ: وَحُسْنُ الظَّنِّ بِاللَّهِ -تَعَالَى- لَا يَعْنِي تَرْكَ الْأَسْبَابِ؛ بَلْ ذَلِكَ مِنْ لَوَازِمِهِ لِتَحْقِيقِ الْمَطْلُوبِ وَتَجَنُّبِ غَيْرِ الْمَرْغُوبِ؛ فَهُنَاكَ تَلَازُمٌ وَثِيقٌ بَيْنَ حُسْنِ الظَّنِّ وَبَذْلِ الْأَسْبَابِ؛ إِذْ إِنَّ حُسْنَ الظَّنِّ مِنْ غَيْرِ بَذْلِ سَبَبٍ وَإِتْقَانِ عَمَلٍ تَوَاكُلٌ، وَإِتْقَانُ الْعَمَلِ مَعَ بَذْلِ الْأَسْبَابِ دُونَ إِحْسَانِ الظَّنِّ بِالرَّبِّ غُرُورٌ وَعُجْبٌ؛ قَالَ الْحَسَنُ الْبَصْرِيُّ: \"<span style=\"color:#008000;\">إِنَّ الْمُؤْمِنَ أَحْسَنَ الظَّنَّ بِرَبِّهِ فَأَحْسَنَ الْعَمَلَ، وَإِنَّ الْمُنَافِقَ أَسَاءَ الظَّنَّ فَأَسَاءَ الْعَمَلَ</span>\"، وَهَذَا مِصْدَاقُ قَوْلِهِ: (<span style=\"color:#ff0000;\">وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ</span>)[فُصِّلَتْ:23].</p>\n<p>&nbsp;</p>\n<p>وَفِي السِّيَاقِ قِصَصٌ مُبْهِرَةٌ وَمَوَاقِفُ مُشَرِّفَةٌ وَقُدُوَاتٌ حَسَنَةٌ؛ فِي صَدَارَتِهِمْ خَلِيلُ الرَّحْمَنِ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ-؛ فَإِنَّهُ لَمَّا أُلْقِيَ فِي النَّارِ قَالَ كَلِمَةً تَجَسَّدَ مِنْ خِلَالِهَا حُسْنُ ظَنِّهِ بِرَبِّهِ، وَقُوَّةُ تَوَكُّلِهِ عَلَيْهِ، وَأَنَّهُ قَطَعَ الْأَسْبَابَ كُلَّهَا إِلَّا بَابَ اللَّهِ، وَأَغْلَقَ الْأَبْوَابَ جَمِيعَهَا إِلَّا بَابَ اللَّهِ؛ إِنَّهَا \"<span style=\"color:#008000;\">حَسْبِي اللَّهُ وَنِعْمَ الْوَكِيلُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا لَمَّا حَاوَرَ قَوْمَهُ سَاخِرًا مِنْ عِبَادَتِهِمْ، مُعَنِّفًا آلِهَتَهُمُ الَّتِي لَا تَسْمَعُ وَلَا تُبْصِرُ، فَضْلًا عَنْ أَنَّهَا لَا تَنْفَعُ أَوْ تَضُرُّ، مُفْتَخِرًا بِرَبِّهِ وَمُشِيدًا بِخَالِقِهِ؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا تَعْبُدُونَ * قَالُوا نَعْبُدُ أَصْنَامًا فَنَظَلُّ لَهَا عَاكِفِينَ * قَالَ هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ * أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ * قَالُوا بَلْ وَجَدْنَا آبَاءَنَا كَذَلِكَ يَفْعَلُونَ * قَالَ أَفَرَأَيْتُمْ مَا كُنْتُمْ تَعْبُدُونَ * أَنْتُمْ وَآبَاؤُكُمُ الْأَقْدَمُونَ * فَإِنَّهُمْ عَدُوٌّ لِي إِلَّا رَبَّ الْعَالَمِينَ * الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ * وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ * وَالَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ</span> الدِّينِ)[الشُّعَرَاءِ:70-82].</p>\n<p>&nbsp;</p>\n<p>وَيَعْرِضُ الْبَيْتُ الْإِيمَانِيُّ مِثَالًا آخَرَ كَادَتْ نَظَائِرُهُ أَلَّا تَكُونَ وَلَنْ تَكُونَ؛ إِنَّهَا هَاجَرُ -عَلَيْهَا السَّلَامُ- قِمَّةٌ فِي الثِّقَةِ، وَعُمْدَةٌ فِي حُسْنِ الظَّنِّ؛ ذَلِكَ أَنَّ اللَّهَ أَوْحَى لِإِبْرَاهِيمَ أَنْ يُهَاجِرَ بِهَا وَبِكْرِهِمَا إِسْمَاعِيلَ لِيُسْكِنَهُمَا مَكَّةَ، فَنَفَّذَ الْأَمْرَ وَوَضَعَهُمَا هُنَاكَ، وَوَضَعَ عِنْدَهُمَا جِرَابًا فِيهِ تَمْرٌ، وَسِقَاءً فِيهِ مَاءٌ، ثُمَّ قَفَّى إِبْرَاهِيمُ مُنْطَلِقًا، فَتَبِعَتْهُ أُمُّ إِسْمَاعِيلَ فَقَالَتْ: يَا إِبْرَاهِيمُ، أَيْنَ تَذْهَبُ وَتَتْرُكُنَا بِهَذَا الْوَادِي الَّذِي لَيْسَ فِيهِ أَنِيسٌ وَلَا شَيْءٌ؟ فَقَالَتْ لَهُ ذَلِكَ مِرَارًا، وَجَعَلَ لَا يَلْتَفِتُ إِلَيْهَا، قَالَتْ لَهُ: آللَّهِ أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ. قَالَتْ: إِذًا لَا يُضَيِّعُنَا، ثُمَّ رَجَعَتْ، وَلَمَّا بَلَغَ الثَّنِيَّةَ حِينَ لَا يَرَوْنَهُ رَفَعَ يَدَيْهِ دَاعِيًا رَبَّهُ؛ (<span style=\"color:#ff0000;\">رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</span>)[إِبْرَاهِيمَ:37].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذُرِّيَّتِهِ يَعْقُوبُ -عَلَيْهِ السَّلَامُ-؛ ذَلِكَ النَّبِيُّ الَّذِي لَمْ يَجِدِ الْيَأْسُ لِقَلْبِهِ طَرِيقًا رَغْمَ الِانْقِطَاعِ الْكَبِيرِ وَالْكَيْدِ الْكُبَّارِ الَّذِي وَقَعَ لِيُوسُفَ؛ (<span style=\"color:#ff0000;\">يَا بَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ يُوسُفَ وَأَخِيهِ وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْأَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ</span>)[يُوسُفَ:87].</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا سَمِعْتُمْ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ وَصَحْبِهِ وَالتَّابِعِينَ؛ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: وَلَا تَزَالُ تِلْكَ الْأُسْرَةُ الْإِبْرَاهِيمِيَّةُ الرَّبَّانِيَّةُ تُبْهِرُكَ بِثِقَتِهَا، وَتُذْهِلُكُ بِيَقِينِهَا وَحُسْنِ ظَنِّهَا عَبْرَ أَجْيَالِهَا الْمُتَعَاقِبَةِ؛ فَهَذَا مُوسَى -عَلَيْهِ السَّلَامُ- يَخْرُجُ بِقَوْمِهِ بِأَمْرِ رَبِّهِ فَيَلْحَقُهُ فِرْعَوْنُ وَيُدْرِكُهُ عِنْدَ الْبَحْرِ، وَفِي السَّاعَةِ الْحَرِجَةِ وَالْمَوْقِفِ الصَّعِيبِ يَسْأَلُهُ قَوْمُهُ عَنِ الْمَخْرَجِ مِنْ هَذِهِ الْمِحْنَةِ؛ فَيُجِيبُهُمْ وَهُوَ سَاكِنُ الْقَلْبِ رَابِطُ الْجَأْشِ، وَيُصَوِّرُ اللَّهُ الْمَشْهَدَ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ *‏ قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>)[الشُّعَرَاءِ:61-62].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تِلْكَ الذُّرِّيَّةِ الطَّيِّبَةِ وَالنَّسْلِ الْمُبَارَكِ رَغْمَ الْمَفَاوِزِ الْمُمْتَدَّةِ وَالْقُرُونِ الطَّوِيلَةِ وَالْأَجْيَالِ الْمُتَعَاقِبَةِ يَأْتِي سَيِّدُ الْوَاثِقِينَ، وَإِمَامُ الْمُتَوَكِّلِينَ، مَنْ بَلَغَ ظَنُّهُ بِرَبِّهِ دَرَجَاتٍ عَالِيَةً وَمَفَاوِزَ بَعِيدَةً؛ إِنَّهُ مُحَمَّدٌ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَبَعْدَ أَعْوَامٍ مِنَ الْأَذَى، وَسَنَوَاتٍ مِنْ إِعْرَاضِ قُرَيْشٍ عَنْ دَعْوَتِهِ، وَبَعْدَ تَعَرُّضِهِ لِكَثِيرٍ مِنَ الْمَخَاطِرِ وَالْعَقَبَاتِ يَأْتِي أَمْرُ اللَّهِ لَهُ بِالْهِجْرَةِ، وَالْفَسْحِ لَهُ بِالْخُرُوجِ إِلَى الْمَدِينَةِ؛ فَيُقَرِّرُ النَّبِيُّ الْمَطْرُودُ الْخُرُوجَ خُفْيَةً مُصْطَحِبًا مَعَهُ أَبَا بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-، فَتَوَجَّهَا نَحْوَ غَارِ ثَوْرٍ لِيُقِيمَا فِيهِ أَيَّامًا؛ فَتَخْرُجُ قُرَيْشٌ بِغَيْظِهَا وَحَنَقِهَا بَاحِثَةً عَنْهُ فِي كُلِّ مَكَانٍ، وَتَوَقَّعَتْ أَنْ يَتَّخِذَ مِنَ الْغَارِ مَلْجَأً، فَتَوَجَّهَتْ صَوْبَهُ وَوَقَفَتْ عَلَى بَابِهِ فِي لَحْظَةٍ تَتَقَطَّعُ لَهَا الْأَنْفَاسُ، وَتَنْفَرِطُ لَهَا الْعُقُولُ، وَتَتَجَمَّدُ مِنْهَا الدِّمَاءُ، وَيُصَوِّرُ اللَّهُ ذَلِكَ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>)[التَّوْبَةِ:40].</p>\n<p>&nbsp;</p>\n<p>وَفِي مَوْقِفٍ آخَرَ يُعَبِّرُ -بِأَبِي هُوَ وَأُمِّي- عَنْ حُسْنِ ظَنِّهِ بِرَبِّهِ، وَأَنَّهُ لَنْ يُخَيِّبَ دَعْوَتَهُ وَلَا صَبْرَهُ عَلَى قَوْمِهِ؛ بَلْ يَأْمُلُ مِنْ رَبِّهِ جَبْرَ قَلْبِهِ بِصَلَاحِ ذُرِّيَّةِ هَؤُلَاءِ الْمُكَذِّبِينَ إِنْ كَانَ قَدْ كَتَبَ الشَّقَاءَ عَلَى الْآبَاءِ وَالْأَجْدَادِ؛ فَعِنْدَ رُجُوعِهِ مِنَ الطَّائِفِ مَرْجُومًا مُدْمًى، يَأْتِيهِ مَلَكُ الْجِبَالِ مُسَلِّمًا عَلَيْهِ قَائِلًا: \"<span style=\"color:#0000ff;\">يَا مُحَمَّدُ، إِنَّ اللَّهَ قَدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَقَدْ بَعَثَنِي رَبُّكَ إِلَيْكَ، لِتَأْمُرَنِي بِأَمْرِكَ، فَمَا شِئْتَ؟ إِنْ شِئْتَ أَطْبَقْتُ عَلَيْهِمُ الْأَخْشَبَيْنِ</span>\"؛ فَيَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِنْ أَصْلَابِهِمْ مَنْ يَعْبُدُ اللَّهَ، لَا يُشْرِكُ بِهِ شَيْئًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهُوَ مَعَ كُلِّ مَا لَاقَاهُ مِنْ قَوْمِهِ وَغَيْرِهِمْ مِنَ الْأَعْرَابِ وَالْمُنَافِقِينَ وَأَهْلِ الْكِتَابِ إِلَّا إِنَّهُ كَانَ وَاثِقًا بِرَبِّهِ أَنَّهُ سَيُحَقِّقُ أُمْنِيَّتَهُ، وَسَتَبْلُغُ دَعْوَتُهُ الْآفَاقَ، وَأَنَّ أُمَّتَهُ سَتَكُونُ أَكْثَرَ الْأُمَمِ اسْتِجَابَةً؛ فَقَالَ: \"لَيَبْلُغَنَّ هَذَا الْأَمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَلَا يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلَا وَبَرٍ، إِلَّا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ بِعِزِّ عَزِيزٍ، أَوْ بِذُلِّ ذَلِيلٍ\"، بَلْ أَعْظَمُ مِنْ هَذَا سَيَكُونُونَ أَكْثَرَ أَهْلِ الْجَنَّةِ؛ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">أَمَا تَرْضَوْنَ أَنْ تَكُونُوا رُبُعَ أَهْلِ الْجَنَّةِ؟ قَالَ: فَكَبَّرْنَا، ثُمَّ قَالَ: أَمَا تَرْضَوْنَ أَنْ تَكُونُوا ثُلُثَ أَهْلِ الْجَنَّةِ؟ قَالَ: فَكَبَّرْنَا، ثُمَّ قَالَ: إِنِّي لَأَرْجُو أَنْ تَكُونُوا شَطْرَ أَهْلِ الْجَنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَلَى هَذِهِ الثِّقَةِ سَارَ أَصْحَابُهُ وَتَرَبَّوْا وَتَخَلَّقُوا بِهِا؛ فَكَانُوا يَقِينًا يَفِيضُ، وَثِقَةً تَنْبُعُ؛ فَفِي مَعْرَكَةِ الْأَحْزَابِ لَمَّا سَمِعُوا بِتَحَزُّبِ الْقَوْمِ عَلَيْهِمْ، وَتَكَالُبِهِمْ وَمَا قَامُوا بِهِ مِنْ حِصَارٍ عَلَى الْمَدِينَةِ صَوَّرَ اللَّهِ حَالَهُمْ قَائِلًا: (<span style=\"color:#ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ</span>)[آلِ عِمْرَانَ:173]، وَقَوْلَهُمْ: (<span style=\"color:#ff0000;\">وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا</span>)[الْأَحْزَابِ:22]، وَقَالَ -عَزَّ وَجَلَّ- فِي وَصْفِ بَعْضِهِمْ: (<span style=\"color:#ff0000;\">وَعَلَى الثَّلَاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ وَظَنُّوا أَنْ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُوا إِنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ</span>)[التَّوْبَةِ:118].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مِنْ دُعَاءِ بَعْضِهِمْ كَمَا قَالَ سَعِيدُ بْنُ جُبَيْرٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَسْأَلُكَ صِدْقَ التَّوَكُّلِ عَلَيْكَ وَحُسْنَ الظَّنِّ بِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ..</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حسن_الظن_بالله_تعالى.doc",
      "path": "/database/files/حسن_الظن_بالله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B3%D9%86-%D8%A7%D9%84%D8%B8%D9%86-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/378915"
    },
    {
      "name": "حسن_الظن_بالله_تعالى.pdf",
      "path": "/database/files/حسن_الظن_بالله_تعالى.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B3%D9%86-%D8%A7%D9%84%D8%B8%D9%86-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/378916"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حسن-الظن-بالله-تعالى"
}
