{
  "id": 659,
  "title": "حصيلة رمضان",
  "slug": "حصيلة-رمضان",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/علامة قبول الحسنة 2/ماذا استفدنا من رمضان 3/العلاقة مع الله جل وعلا 4/ أهمية المداومة على الطاعة بعد رمضان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حديثي اليومَ بعدَ رمضانَ، هو عن علاقتِنا مع الرَّحمنِ، هل تغيَّرتْ العلاقةُ مع اللهِ -تعالى- في هذا الشَّهرِ الكريمِ، هل غيَّرَ الصِّيامُ والقيامُ والصَّدقةُ والقرآنُ شيئاً في قلوبِنا؟، هل صَدَقنا في هذه الفرائضِ والنَّوافلِ حتى أصبحتْ وسيلةً لحُبِّ اللهِ -تعالى- لنا،..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الَّذِي (جَعَلَ فِي السَّمَاءِ بُرُوجاً وَجَعَلَ فِيهَا سِرَاجاً وَقَمَراً مُنِيراً * وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُوراً)، وأشهدُ أنْ لاَّ إلهَ إلا اللهُ وحدَه لا شريكَ لهُ جعلَ لكلِ أجلٍ كتاباً، ولكلِ عملٍ حساباً، وأشهدُ أنَّ محمداً عبدُه ورسولُه، أرسلَه اللهُ (شَاهِداً وَمُبَشِّراً وَنَذِيراً * وَدَاعِياً إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجاً مُنِيراً)، بلَّغَ الرسالةَ، وأدَّى الأمانةَ، ونصحَ الأمَّةَ، وجاهدَ في اللهِ حقَّ جهادِه، حتى أتاه اليقينُ، صلى اللهُ عليه وعلى آلِهِ وصحبهِ وسلمَ تسليماً كثيراً.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى اللهِ -جلَّ وعلا-، فهي النجاة غداً والمنجاة أبداً، (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لا يَمَسُّهُمُ السُّوءُ وَلا هُمْ يَحْزَنُونَ)[الزمر:61].\n \nأيُّها الأحبَّةُ: اسمحوا لي في هذه الجمعةِ؛ فلن أحدِّثَكم عن فراقِ شهرِ رمضانَ، وما كانَ فيه من صيامٍ وقيامٍ وقرآنٍ، ولن أبكي على تلكَ الأيامِ المعدوداتِ، وما كانَ فيها من الخيرِ والرحمةِ والبركاتِ، ولن أُثيرَ مشاعرَكم في فراقِ الحبيبِ، بأبياتٍ قد تستثيرُ مِنَّا النحيبَ، كقولِ الشَّاعرِ الأريبِ:\nدَعِ البكاءَ على الأَطـلالِ والدَارِ*** واذكرْ لِمنْ بَانَ مِنْ خِلٍ ومن جَارِ\nواذرِ الدموعَ نحيباً وابكِ منْ أسفٍ*** على فراقِ ليالٍ ذاتِ أنوارِ\nعلى ليالٍ لشهرِ الصومِ ما جُعِلَتْ *** إلا لتمحيصِ آثامٍ وأوزارِ\nيا لائمي في البكاءِ زدنيْ بِهِ كَلَفَاً *** واسمَعْ غريبَ أحاديثٍ وأخبارِ\nما كانَ أحسنَنَا والشملُ مجتمعٌ *** مِنا المُصليْ ومنا القانِتُ القَارِي\n \nفهذه الحياةُ والعُمُرُ والأيامُ، تمرُّ على الجميعِ سريعاً كالأحلامِ، ولا فائدةَ من الحُزنِ على ما فاتَ، إن كانَ الإنسانُ مُنغمساً في الغَفَلاتِ.\n \nولنَ أقولَ لكم كما كانَ يقولُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، فإِنَّهُ كَانَ يَخْرُجُ فِي آخِرِ لَيْلَةٍ مِنْ رَمَضَانَ، فَيُنَادِي: \"مَنْ هَذَا الْمَقْبُولُ اللَّيْلَةَ فَنُهَنِّيهِ، وَمَنْ هَذَا الْمَحْرُومُ الْمَرْدُودُ اللَّيْلَةَ فَنُعَزِّيهِ، أَيُّهَا الْمَقْبُولُ هَنِيئًا لَكَ، وَأَيُّهَا الْمَحْرُومُ الْمَرْدُودُ جَبَرَ اللَّهُ مُصِيبَتَكَ\"، فكلٌّ مِنَّا يعرفُ نفسَه وما قدَّمَ من العملِ، ويعرفُ مواطنَ الإحسانِ في شهرهِ أو الخَللِ.\n \nولن أسألَك: هل استفدتَ بصيامِك الغايةَ العُظمى منه؟، وهو التَّقوى، كما قالَ -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:183]، ولن أسألَك: ما هو حالُكَ بعدَ رمضانَ؟، فعلامةُ قبولِ الحَسنةِ، الحسنةُ بعدَها.\n \nلأنَّه عندما جاءَ العيدُ، انقسمَ فيه العبيدُ، فمنهم من لا زالَ على العهدِ والميثاقِ، ومنهم من كانَ للملاهي والمعاصي مُشتاقٌ، كما قالَ القائلُ:\nرَمَضانُ وَلَّى هاتِها يا سَاقي *** مُشتاقَةً تَسعى إِلى مُشتاقِ\nبِالأَمسِ قَد كُنَّا سَجينَي طاعَةٍ *** وَاليَومَ مَنَّ العيدُ بِالإِطلاقِ\nاللَهُ غَفّارُ الذُنوبِ جَميعِها *** إِن كانَ ثَمَّ مِنَ الذُنوبِ بَواقي\n \nوعجباً، كيفَ تكونُ الخمرُ طريقاً للمغفرةِ؟، فهل صدقَ علينا قولُ يحيى بنِ معاذٍ -رحمَه الله-: \"يا ابنَ آدمَ، عملٌ كالسَّرابِ، وقلبٌ من التَّقوى خَرابٌ، وذُنوبٌ بعددِ الرمالِ والتُّرابِ، ثُم تطمعُ فـي الكواعبِ الأترابِ، هيهاتَ هيهاتَ، ما أكملَكَ، لو بادرتَ أملكَ، ما أقواكَ، لو خالفتَ هَواكَ\".\n \nولن أوصيكم بالاستمرارِ في العملِ الصَّالحِ الذي كُنتم عليه في رمضانَ، من صلاةٍ في الجماعةِ والمداومةِ على قراءةِ القرآنِ، ولن أذكِّرَكم بفضلِ صيامِ النَّوافلِ ومنها السِّتُ من شوالٍ، ولن أسردَ عليكم أحاديثَ فضلِ قيامِ اللِّيلِ وأنَّه شرفُ الرِّجالِ، ولن أعيدَ عليكم ما جاءَ في فضلِ الصَّدقاتِ، وأنَّها تطفئُ غضبَ ربِّ الأرضِ والسَّماواتِ، ولن أكرِّر عليكم فضلَ الثَّباتِ على الطَّاعاتِ.\n \nأتعلمونَ لماذا؟، لأنَّ الطَّاعةَ عِزٌّ، واللهُ كانَ يعلمُ من هو الحريصُ على طاعتِه ومن أخذَ بأسبابِها فيعينُه، ويعلمُ مَنْ لا يُجاهدُ نفسَه ولا يُبالي بالمعصيةِ فيخذلُه، (وَلَوْ أَرَادُواْ الْخُرُوجَ لأَعَدُّواْ لَهُ عُدَّةً وَلَكِن كَرِهَ اللّهُ انبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُواْ مَعَ الْقَاعِدِينَ)[التوبة:46]، يقولُ ابنُ القيِّمِ -رحمَه الله-: \"أجمعَ العارفونَ باللهِ: أنَّ التَّوفيقَ هو أن لا يَكِلَكَ اللهُ إلى نفسِكَ، وأنَّ الخُذلانَ هو أن يُخْلِيَ بينَكَ وبينَ نفسِكَ\"، فنعوذُ باللهِ من الخُذلانِ.\n \nباركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونفعني وإياكم بما فيه من الآياتِ والذكرِ الحكيمِ، أقولُ هذا القولَ، وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمينَ من كلِّ ذنبٍ فاستغفروه وتوبوا إليه إنَّه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ، حمدًا كثيرًا، طيِّبًا مباركًا فيه، كما يُحِبُّ ربُّنا ويَرضى، وأشهدُ أنْ لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمَّدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وصحبِه وسلَّمَ تسليمًا كثيرًا إلى يومِ الدينِ.\n \nحديثي اليومَ بعدَ رمضانَ، هو عن علاقتِنا مع الرَّحمنِ، هل تغيَّرتْ العلاقةُ مع اللهِ -تعالى- في هذا الشَّهرِ الكريمِ، هل غيَّرَ الصِّيامُ والقيامُ والصَّدقةُ والقرآنُ شيئاً في قلوبِنا؟، هل صَدَقنا في هذه الفرائضِ والنَّوافلِ حتى أصبحتْ وسيلةً لحُبِّ اللهِ -تعالى- لنا، كما في الحديثِ القُدسيِّ: \"مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ\".\n \nفانظرْ إلى نفسِك بعدَ رمضانَ، هل تجدُ التَّسديدَ في السَّمعِ، فلا تسمعُ إلا ما يحبُّه اللهُ، والبصرِ فلا تُبصرُ إلا ما يحبُّه اللهُ، واليدِ فلا تُمَدُّ إلا لما يُحبُّ اللهُ، والرِّجلِ فلا تمشي إلا لما يُحبُّ اللهُ، فإذا وجدتَ ذلكَ فأبشرْ، فقد آتتْ عباداتُكَ في رمضانَ أفضلَ ثمارِها، وحقَّقتْ تلكَ الفضائلُ خيرَ آثارِها.\n \nوستشعرُ عِندَها حَتماً بمحبةِ كلِّ شيءٍ لكَ، كما قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا أَحَبَّ اللَّهُ عَبْدًا قَالَ: يَا جِبْرِيلُ، إِنِّي قَدْ أَحْبَبْتُ عَبْدِي فُلانًا فَأَحْبِبْهُ، فَيُحِبُّهُ جِبْرِيلُ عَلَيْهِ السَّلامُ، ثُمَّ يُنَادِي فِي أَهْلِ السَّمَاءِ: أَلا إِنَّ اللَّهَ قَدْ أَحَبَّ فُلانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي أَهْلِ الأَرْضِ\".\nفهنيئاً لعبدٍ أحبَّه اللهُ -تعالى- فعصمَه من نفسِه ومن الشَّيطانِ، وأعانَه على فِعلِ الطَّاعةِ والبِّرِّ والإحسانِ.\n \nالَّلهُمَّ تَقَبَّلْ مِنَّا رَمَضَانَ، واعفُ عَنَّا مَا كَانَ فيهِ مِنَ تَقصِيرٍ وَغَفْلَةٍ، الَّلهُمَّ اجعلْنَا فِيهِ مِنَ الفَائِزِينَ، الَّلهُمَّ ارحَمْ ضَعْفَنَا وتَقْصِيرَنَا وَأَعِنَّا على ذِكرِكَ وشُكْرِكَ وحُسْنَ عِبَادَتِكَ، لا حَوْلَ لَنَا وَلا قُوةَ لَنَا إلاَّ بِكَ فَلا تَكُلْنَا إِلى أَنفُسِنَا طَرْفَةَ عَين.\n \nاللهم ألِّفْ بينَ قلوبِ المسلمينَ، وأصلِحْ ذاتَ بينهم يا ربَّ العالمينَ، اللهم احقِن دماءَهم، اللهم احفظ دينَهم وأعراضَهم ودماءَهم وأموالَهم يا ربَّ العالمينَ، اللهم استُر عوراتِنا وآمِن روعاتِنا.\n \nربنا لا تزغْ قلوبَنا بعدَ إذْ هديتنا وهبْ لنا مِنْ لدنكَ رحمةً إنكَ أنتَ الوهابُ، اللهم يا مقلبَ القلوبِ ثبتْ قلوبَنا على دينِكَ، اللهم يا مصرفَ القلوبِ والأبصارِ صرفْ قلوبَنا على طاعتَكَ.\n \nاللهم أعدْ علينا رمضانَ أعواماً عديدةً وأزمنةً مديدةً، واجعلنا ممن طالَ عمرُه وحسنَ عملُه يا ربَّ العالمينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/علامة قبول الحسنة 2/ماذا استفدنا من رمضان 3/العلاقة مع الله جل وعلا 4/ أهمية المداومة على الطاعة بعد رمضان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حديثي اليومَ بعدَ رمضانَ، هو عن علاقتِنا مع الرَّحمنِ، هل تغيَّرتْ العلاقةُ مع اللهِ -تعالى- في هذا الشَّهرِ الكريمِ، هل غيَّرَ الصِّيامُ والقيامُ والصَّدقةُ والقرآنُ شيئاً في قلوبِنا؟، هل صَدَقنا في هذه الفرائضِ والنَّوافلِ حتى أصبحتْ وسيلةً لحُبِّ اللهِ -تعالى- لنا،..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339514\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الَّذِي (<strong><span style=\"color: #ff0000;\">جَعَلَ فِي السَّمَاءِ بُرُوجاً وَجَعَلَ&nbsp;فِيهَا سِرَاجاً وَقَمَراً مُنِيراً * وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُوراً</span></strong>)، وأشهدُ أنْ لاَّ إلهَ إلا اللهُ وحدَه لا شريكَ لهُ جعلَ لكلِ أجلٍ كتاباً، ولكلِ عملٍ حساباً، وأشهدُ أنَّ محمداً عبدُه ورسولُه، أرسلَه اللهُ (<strong><span style=\"color: #ff0000;\">شَاهِداً وَمُبَشِّراً وَنَذِيراً * وَدَاعِياً إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجاً مُنِيراً</span></strong>)، بلَّغَ الرسالةَ، وأدَّى الأمانةَ، ونصحَ الأمَّةَ، وجاهدَ في اللهِ حقَّ جهادِه، حتى أتاه اليقينُ، صلى اللهُ عليه وعلى آلِهِ وصحبهِ وسلمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى اللهِ -جلَّ وعلا-، فهي النجاة غداً والمنجاة أبداً، (<strong><span style=\"color: #ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لا يَمَسُّهُمُ السُّوءُ وَلا هُمْ يَحْزَنُونَ</span>)</strong>[الزمر:61].</p>\n<p>&nbsp;</p>\n<p>أيُّها الأحبَّةُ: اسمحوا لي في هذه الجمعةِ؛ فلن أحدِّثَكم عن فراقِ شهرِ رمضانَ، وما كانَ فيه من صيامٍ وقيامٍ وقرآنٍ، ولن أبكي على تلكَ الأيامِ المعدوداتِ، وما كانَ فيها من الخيرِ والرحمةِ والبركاتِ، ولن أُثيرَ مشاعرَكم في فراقِ الحبيبِ، بأبياتٍ قد تستثيرُ مِنَّا النحيبَ، كقولِ الشَّاعرِ الأريبِ:</p>\n<p>دَعِ البكاءَ على الأَطـلالِ والدَارِ*** واذكرْ لِمنْ بَانَ مِنْ خِلٍ ومن جَارِ</p>\n<p>واذرِ الدموعَ نحيباً وابكِ منْ أسفٍ*** على فراقِ ليالٍ ذاتِ أنوارِ</p>\n<p>على ليالٍ لشهرِ الصومِ ما جُعِلَتْ *** إلا لتمحيصِ آثامٍ وأوزارِ</p>\n<p>يا لائمي في البكاءِ زدنيْ بِهِ كَلَفَاً *** واسمَعْ غريبَ أحاديثٍ وأخبارِ</p>\n<p>ما كانَ أحسنَنَا والشملُ مجتمعٌ *** مِنا المُصليْ ومنا القانِتُ القَارِي</p>\n<p>&nbsp;</p>\n<p>فهذه الحياةُ والعُمُرُ والأيامُ، تمرُّ على الجميعِ سريعاً كالأحلامِ، ولا فائدةَ من الحُزنِ على ما فاتَ، إن كانَ الإنسانُ مُنغمساً في الغَفَلاتِ.</p>\n<p>&nbsp;</p>\n<p>ولنَ أقولَ لكم كما كانَ يقولُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، فإِنَّهُ كَانَ يَخْرُجُ فِي آخِرِ لَيْلَةٍ مِنْ رَمَضَانَ، فَيُنَادِي: \"<span style=\"color: #008000;\">مَنْ هَذَا الْمَقْبُولُ اللَّيْلَةَ فَنُهَنِّيهِ، وَمَنْ هَذَا الْمَحْرُومُ الْمَرْدُودُ اللَّيْلَةَ فَنُعَزِّيهِ، أَيُّهَا الْمَقْبُولُ هَنِيئًا لَكَ، وَأَيُّهَا الْمَحْرُومُ الْمَرْدُودُ جَبَرَ اللَّهُ مُصِيبَتَكَ</span>\"، فكلٌّ مِنَّا يعرفُ نفسَه وما قدَّمَ من العملِ، ويعرفُ مواطنَ الإحسانِ في شهرهِ أو الخَللِ.</p>\n<p>&nbsp;</p>\n<p>ولن أسألَك: هل استفدتَ بصيامِك الغايةَ العُظمى منه؟، وهو التَّقوى، كما قالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا</strong><strong>&nbsp;أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</strong></span>)[البقرة:183]، ولن أسألَك: ما هو حالُكَ بعدَ رمضانَ؟، فعلامةُ قبولِ الحَسنةِ، الحسنةُ بعدَها.</p>\n<p>&nbsp;</p>\n<p>لأنَّه عندما جاءَ العيدُ، انقسمَ فيه العبيدُ، فمنهم من لا زالَ على العهدِ والميثاقِ، ومنهم من كانَ للملاهي والمعاصي مُشتاقٌ، كما قالَ القائلُ:</p>\n<p>رَمَضانُ وَلَّى هاتِها يا سَاقي *** مُشتاقَةً تَسعى إِلى مُشتاقِ</p>\n<p>بِالأَمسِ قَد كُنَّا سَجينَي طاعَةٍ *** وَاليَومَ مَنَّ العيدُ بِالإِطلاقِ</p>\n<p>اللَهُ غَفّارُ الذُنوبِ جَميعِها *** إِن كانَ ثَمَّ مِنَ الذُنوبِ بَواقي</p>\n<p>&nbsp;</p>\n<p>وعجباً، كيفَ تكونُ الخمرُ طريقاً للمغفرةِ؟، فهل صدقَ علينا قولُ يحيى بنِ معاذٍ -رحمَه الله-: \"<span style=\"color: #008000;\">يا ابنَ آدمَ، عملٌ كالسَّرابِ، وقلبٌ من التَّقوى خَرابٌ، وذُنوبٌ بعددِ الرمالِ والتُّرابِ، ثُم تطمعُ فـي الكواعبِ الأترابِ، هيهاتَ هيهاتَ، ما أكملَكَ، لو بادرتَ أملكَ، ما أقواكَ، لو خالفتَ هَواكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولن أوصيكم بالاستمرارِ في العملِ الصَّالحِ الذي كُنتم عليه في رمضانَ، من صلاةٍ في الجماعةِ والمداومةِ على قراءةِ القرآنِ، ولن أذكِّرَكم بفضلِ صيامِ النَّوافلِ ومنها السِّتُ من شوالٍ، ولن أسردَ عليكم أحاديثَ فضلِ قيامِ اللِّيلِ وأنَّه شرفُ الرِّجالِ، ولن أعيدَ عليكم ما جاءَ في فضلِ الصَّدقاتِ، وأنَّها تطفئُ غضبَ ربِّ الأرضِ والسَّماواتِ، ولن أكرِّر عليكم فضلَ الثَّباتِ على الطَّاعاتِ.</p>\n<p>&nbsp;</p>\n<p>أتعلمونَ لماذا؟، لأنَّ الطَّاعةَ عِزٌّ، واللهُ كانَ يعلمُ من هو الحريصُ على طاعتِه ومن أخذَ بأسبابِها فيعينُه، ويعلمُ مَنْ لا يُجاهدُ نفسَه ولا يُبالي بالمعصيةِ فيخذلُه، (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَرَادُواْ الْخُرُوجَ لأَعَدُّواْ لَهُ عُدَّةً وَلَكِن كَرِهَ اللّهُ انبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ اقْعُدُواْ مَعَ الْقَاعِدِينَ</strong></span>)[التوبة:46]، يقولُ ابنُ القيِّمِ -رحمَه الله-: \"أجمعَ العارفونَ باللهِ: أنَّ التَّوفيقَ هو أن لا يَكِلَكَ اللهُ إلى نفسِكَ، وأنَّ الخُذلانَ هو أن يُخْلِيَ بينَكَ وبينَ نفسِكَ\"، فنعوذُ باللهِ من الخُذلانِ.</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونفعني وإياكم بما فيه من الآياتِ والذكرِ الحكيمِ، أقولُ هذا القولَ، وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمينَ من كلِّ ذنبٍ فاستغفروه وتوبوا إليه إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، حمدًا كثيرًا، طيِّبًا مباركًا فيه، كما يُحِبُّ ربُّنا ويَرضى، وأشهدُ أنْ لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمَّدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وصحبِه وسلَّمَ تسليمًا كثيرًا إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>حديثي اليومَ بعدَ رمضانَ، هو عن علاقتِنا مع الرَّحمنِ، هل تغيَّرتْ العلاقةُ مع اللهِ -تعالى- في هذا الشَّهرِ الكريمِ، هل غيَّرَ الصِّيامُ والقيامُ والصَّدقةُ والقرآنُ شيئاً في قلوبِنا؟، هل صَدَقنا في هذه الفرائضِ والنَّوافلِ حتى أصبحتْ وسيلةً لحُبِّ اللهِ -تعالى- لنا، كما في الحديثِ القُدسيِّ: \"<span style=\"color: #0000ff;\"><strong>مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالحَرْبِ، وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فانظرْ إلى نفسِك بعدَ رمضانَ، هل تجدُ التَّسديدَ في السَّمعِ، فلا تسمعُ إلا ما يحبُّه اللهُ، والبصرِ فلا تُبصرُ إلا ما يحبُّه اللهُ، واليدِ فلا تُمَدُّ إلا لما يُحبُّ اللهُ، والرِّجلِ فلا تمشي إلا لما يُحبُّ اللهُ، فإذا وجدتَ ذلكَ فأبشرْ، فقد آتتْ عباداتُكَ في رمضانَ أفضلَ ثمارِها، وحقَّقتْ تلكَ الفضائلُ خيرَ آثارِها.</p>\n<p>&nbsp;</p>\n<p>وستشعرُ عِندَها حَتماً بمحبةِ كلِّ شيءٍ لكَ، كما قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا أَحَبَّ اللَّهُ عَبْدًا قَالَ: يَا جِبْرِيلُ، إِنِّي قَدْ أَحْبَبْتُ عَبْدِي فُلانًا فَأَحْبِبْهُ، فَيُحِبُّهُ جِبْرِيلُ عَلَيْهِ السَّلامُ، ثُمَّ يُنَادِي فِي أَهْلِ السَّمَاءِ: أَلا إِنَّ اللَّهَ قَدْ أَحَبَّ فُلانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي أَهْلِ الأَرْضِ</strong></span>\".</p>\n<p>فهنيئاً لعبدٍ أحبَّه اللهُ -تعالى- فعصمَه من نفسِه ومن الشَّيطانِ، وأعانَه على فِعلِ الطَّاعةِ والبِّرِّ والإحسانِ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ تَقَبَّلْ مِنَّا رَمَضَانَ، واعفُ عَنَّا مَا كَانَ فيهِ مِنَ تَقصِيرٍ وَغَفْلَةٍ، الَّلهُمَّ اجعلْنَا فِيهِ مِنَ الفَائِزِينَ، الَّلهُمَّ ارحَمْ ضَعْفَنَا وتَقْصِيرَنَا وَأَعِنَّا على ذِكرِكَ وشُكْرِكَ وحُسْنَ عِبَادَتِكَ، لا حَوْلَ لَنَا وَلا قُوةَ لَنَا إلاَّ بِكَ فَلا تَكُلْنَا إِلى أَنفُسِنَا طَرْفَةَ عَين.</p>\n<p>&nbsp;</p>\n<p>اللهم&nbsp;ألِّفْ بينَ قلوبِ المسلمينَ، وأصلِحْ ذاتَ بينهم يا ربَّ العالمينَ، اللهم احقِن دماءَهم، اللهم احفظ دينَهم وأعراضَهم ودماءَهم وأموالَهم يا ربَّ العالمينَ، اللهم استُر عوراتِنا وآمِن روعاتِنا.</p>\n<p>&nbsp;</p>\n<p>ربنا لا تزغْ قلوبَنا بعدَ إذْ هديتنا وهبْ لنا مِنْ لدنكَ رحمةً إنكَ أنتَ الوهابُ، اللهم يا مقلبَ القلوبِ ثبتْ قلوبَنا على دينِكَ، اللهم يا مصرفَ القلوبِ والأبصارِ صرفْ قلوبَنا على طاعتَكَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعدْ علينا رمضانَ أعواماً عديدةً وأزمنةً مديدةً، واجعلنا ممن طالَ عمرُه وحسنَ عملُه يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حصيلة_رمضان.doc",
      "path": "/database/files/حصيلة_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B5%D9%8A%D9%84%D8%A9-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/339516"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حصيلة-رمضان"
}
