{
  "id": 3499,
  "title": "حصون العفاف",
  "slug": "حصون-العفاف",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/توجيه الشرع الحكيم للنساء بالقرار في البيوت  والحكمة في ذلك2/من حصون العفاف الحجاب 3/من مظاهر حماية الإسلام للمرأة ورعايته لها 4/زيف دعاة الإرجاف ومكرهم بحصون العفاف .\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَلَمَّا أَذِنَ الشَّرعُ المُطَهَّرُ وَهُوَ شَرعُ السَّمَاحَةِ وَاليُسرِ لِلنِّسَاءِ بِالخُرُوجِ مِن بُيُوتِهِنَّ لِلحَاجَةِ أَوِ الضَّرُورَةِ، لم يَكُنْ ذَلِكَ بِإِطلاقٍ دُونَ حُدُودٍ أَو قُيُودٍ، وَلَكِنَّهُ إِذنٌ بِقَدرِ الضَّرُورَةِ أَوِ الحَاجَةِ، وَبِمَا لا يَفتِنُهُنَّ أَو يَفتِنُ بِهِنَّ، لأَنَّ المَرأَةَ كَانَت وَمَا زَالَت فِتنَةً لِلرَّجُلِ، وَخُرُوجَهَا مِن بَيتِهَا فُرصَةٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 21].\n \nأَيُّهَا المُسلِمُونَ: المُجتَمَعُ بِنَاءٌ مُحكَمٌ مُتَكَامِلٌ، وَقِيَامُهُ وَقُوَّةُ لُحمَتِهِ بِصَلاحِ لَبِنَاتِهِ، وَإِذَا سَقَطَت إِحدَى اللَّبِنَاتِ أَو تَعَرَّضَت لِمُحَاوَلَةِ اقتِلاعٍ، فَقُلْ عَلَى ذَاكَ المُجتَمَعِ السَّلامُ؛ فَقَد يَهوِي بَعضُ أَركَانِهِ سَرِيعًا، وَقَد يَسقُطُ في الحَضِيضِ جَمِيعًا، وَمِن أَعظَمِ لَبِنَاتِ المُجتَمَعِ نِسَاؤُهُ؛ فَهُنَّ رَبَّاتُ البُيُوتِ، وَمُرَبِّيَاتُ الأَبنَاءِ وَحَاضِنَاتُ البَنَاتِ، وَمَأوَى قُلُوبِ الرِّجَالِ وَسَكَنُ نُفُوسِهِم، وَلَن يَزَالَ المُجتَمَعُ بِخَيرٍ وَصلاحٍ، مَا كَانَت نِسَاؤُهُ صَالِحَاتٍ قَانِتَاتٍ، حَافِظَاتٍ لِلغَيبِ بِمَا حَفِظَ اللهُ، وَعَلَى الرِّجَالِ القِيَامُ عَلَيهِنَّ، وَالإِنفَاقُ وَالكِسوَةُ وَالمَسكَنُ، وَقَد فُضِّلُوا عَلَيهِنَّ بِالوِلايَاتِ، وَاختُصُّوا بِكَثِيرٍ مِنَ العِبَادَاتِ، وَمُيِّزُوا بِالعَقَلِ وَالرَّزَانَةِ وَالصَّبرِ وَالجَلَدِ، وَأَمَّا هُنَّ فَقَعِيدَاتُ البُيُوتِ وَمُلازِمَاتُ الخُدُورِ، وَظِيفَتُهُنَّ فِيهَا، يَحفَظنَهَا وَيَحفَظنَ مَا فِيهَا وَمَن فِيهَا، مَعَ القِيَامِ بِطَاعَةِ اللهِ، ثم طَاعَةِ الأَزوَاجِ وَحِفظِ أَنفُسِهِنَّ، وَرِعَايَةِ أَبنَائِهِنَّ وَأَموَالِ أَزوَاجِهِنَّ؛ فَإِذَا تَوَلَّينَ ذَلِكَ وَقُمنَ بِهِ خَيرَ قِيَامٍ؛ فَقَدِ اكتَمَلَ المُجتَمَعُ وَصَلَحَ أَمرُهُ وَاستَقَامَ، ذَلِكُم هُوَ مَا قَضَاهُ اللهُ وَقَدَّرَهُ وَهُوَ أَحكَمُ الحَاكِمِينَ، (إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يوسف: 40]، (وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ)[المائدة: 50].\n \nوَإِنَّمَا كَانَ مِن حُكمِ اللهِ وَقَضَائِهِ عَلَى النِّسَاءِ القَرَارُ في البُيُوتِ، لِمَا عَلِمَهُ-تَعَالى- وَهُوَ الخَلاَّقُ العَلِيمُ مِن ضَعفِهِنَّ في أَجسَادِهِنَّ وَقُلُوبِهِنَّ وَنُفُوسِهِنَّ، وَعَدَمِ تَحَمُّلِهِنَّ مَا يَخرُجُ بِهِنَّ عَن حُدُودِ بُيُوتِهِنَّ؛ فَكَانَتِ الإِرَادَةُ الإِلَهِيَّةُ الحَكِيمَةُ قَاضِيَةً بِبَقَائِهِنَّ في بُيُوتِهِنَّ صِيَانَةً لَهُنَّ، وَمُحَافَظَةً عَلَيهِنَّ، وَوِقَايَةً لَهُنَّ مِن كُلِّ مَا يُعَرِّضُ شَرَفَهُنَّ وَعِفَّتَهُنَّ لِلخَطَرِ.\n \nأَجَل-أَيُّهَا المُسلِمُونَ- إِنَّ القَرَارَ في البُيُوتِ هُوَ الأَصلُ الَّذِي خُلِقَت عَلَيهِ المَرأَةُ، وَبِهِ أُمِرَت وَأُلزِمَت، إِذْ أُوجِبَ عَلَيهَا أَن تَلزَمَ بَيتَهَا وَتَقَرَّ فِيهِ، وَلا تَخرُجَ مِنهُ إِلاَّ لِضَرُورَةٍ أَو لِحَاجَةٍ، قَالَ  تَعَالى: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا)[الأحزاب:33].\n \nوَلَمَّا أَذِنَ الشَّرعُ المُطَهَّرُ وَهُوَ شَرعُ السَّمَاحَةِ وَاليُسرِ لِلنِّسَاءِ بِالخُرُوجِ مِن بُيُوتِهِنَّ لِلحَاجَةِ أَوِ الضَّرُورَةِ، لم يَكُنْ ذَلِكَ بِإِطلاقٍ دُونَ حُدُودٍ أَو قُيُودٍ، وَلَكِنَّهُ إِذنٌ بِقَدرِ الضَّرُورَةِ أَوِ الحَاجَةِ، وَبِمَا لا يَفتِنُهُنَّ أَو يَفتِنُ بِهِنَّ، لأَنَّ المَرأَةَ كَانَت وَمَا زَالَت فِتنَةً لِلرَّجُلِ، وَخُرُوجَهَا مِن بَيتِهَا فُرصَةٌ لِلشَّيطَانِ لإِيقَاعِهَا في الفِتنَةِ لَهَا وَبِهَا، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِنَّ الدُّنيَا حُلوَةٌ خَضِرَةٌ، وَإِنَّ اللهَ مُستَخلِفُكُم فِيهَا فَيَنظُرُ كَيفَ تَعمَلُونَ، فَاتَّقُوا الدُّنيَا وَاتَّقُوا النِّسَاءَ؛ فَإِنَّ أَوَّلَ فِتنَةِ بَني إِسرَائِيلَ كَانَت في النِّسَاءِ\" (رَوَاهُ مُسلِمٌ)، وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"المَرأَةُ عَورَةٌ، فَإِذَا خَرَجَتِ استَشرَفَهَا الشَّيطَانُ\" (رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَلأَجلِ التَّخفِيفِ مِنَ الفِتنَةِ بِالنِّسَاءِ أَوِ افتِتَانِهِنَّ بِالرِّجَالِ، وَلِحِفظِهِنَّ مِنَ الوُقُوعِ في الفَوَاحِشِ أَوِ الاقتِرَابِ مِنهَا فَيَتَلَوَّثنَ بِهَا، فَقَد جَاءَتِ الأَوَامِرُ وَالنَّوَاهِي في كِتَابِ اللهِ وَسُنَّةِ رَسُولِهِ، في آيَاتٍ بَيِّنَاتٍ وَأَحَادِيثَ شَرِيفَةٍ، بِمَا يُمَثِّلُ حُصُونًا حَصِينَةً وَأَسوَارًا مَتِينَةً، لِحِمَايَةِ المُؤمِنَاتِ وَحِفظِهِنَّ وَوِقَايَتِهِنَّ، وَالحَيلُولَةِ بَينَهُنَّ وَبَينَ كُلِّ مَن في قَلبِهِ مَرَضٌ مِنَ المُنَافِقِينَ وَأَعدَاءِ العِفَّةِ مِن عَبِيدِ الشَّهوَةِ، الَّذِينَ لا هَدَفَ لَهُم، إِلاَّ التَّلاعُبُ بِأَعرَاضِهِنَّ، وَالعَبَثُ بِعِفَّتِهِنَّ وَالاستِمتَاعُ بِهِنَّ بِالبَاطِلِ، وَمِن ثَمَّ فَإِنَّ حُصُونَ العَفَافِ الَّتِي سَدَّت ذَرَائِعَ الوُصُولِ إِلى المَرأَةِ في الشَّرِيعَةِ، وَالَّتِي تَحَلَّت بِهَا المُجَتَمَعَاتُ المُسلِمَةُ مُنذُ قُرُونٍ، لم تَكُنْ قَانُونًا بَشَرِيًّا أَو نِظَامًا وَضعِيًّا، بَل وَلا فَتوَى عَالِمٍ أَو اجتِهَادَ فَقِيهٍ، وَلا هِيَ رَأيَ مَذهَبٍ أَو قَولَ إِمَامٍ مِنَ الأَئِمَّةِ الَّذِينَ يُؤخَذُ مِن قَولِهِم وَيُرَدُّ، وَلَكِنَّهَا آيَاتٌ نَزَلَت مِن عِندِ رَبِّ العَالَمِينَ، وَأَقوَالٌ قَالَهَا مَن لا يَنطِقُ عَنِ الهَوَى، إِن هُوَ إِلاَّ وَحيٌ يُوحَى؛ فَهِيَ شَرِيعَةٌ وَعِبَادَةٌ، مَن أَخَذَ بِهَا أُجِرَ وَسَلِمَ، وَمَن فَرَّطَ فِيهَا خَسِرَ وَنَدِمَ، قَالَ سُبحَانَهُ: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الأحزاب: 59].\n \nوَقَالَ تَعَالى: في أُمَّهَاتِ المُؤمِنِينَ اللاَّتِي هُنَّ القِمَّةُ في الطَّهَارَةِ وَالنَّزَاهَةِ: (وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ)[الأحزاب: 53]، وَقَالَ سُبحَانَهُ: (وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)[النور: 31].\n \nوَقَالَ-جَلَّ وَعَلا-: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ)[الأحزاب: 59].\nوَعَن ابنِ عُمَرَ-رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَن جَرَّ ثَوبَهُ خُيَلاءَ لم يَنظُرِ اللهُ إِلَيهِ يَومَ القِيَامَةِ\" فَقَالَت أُمُّ سَلَمَةَ-رَضِيَ اللهُ عَنهَا-: \"كَيفَ يَصنَعُ النِّسَاءُ بِذُيُولِهِنَّ ؟ قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"يُرخِينَ شِبرًا\" فَقَالَت: \"إِذًا تَنكَشِفُ أَقدَامُهُنَّ, فَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"فَيُرخِينَهُ ذِرَاعًا وَلا يَزِدْنَ عَلَيهِ\" (أَخرَجَهُ النَّسَائِيُّ وَالتِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا يَخلُوَنَّ رَجُلٌ بِامرَأَةٍ إِلاَّ كَانَ ثَالِثَهُمَا الشَّيطَانُ\" (رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَعَن عُقبَةَ بنِ عَامِرٍ-رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"إِيَّاكُم وَالدُّخُولَ عَلَى النِّسَاءِ\" فَقَالَ رَجُلٌ مِنَ الأَنصَارِ: \"أَفَرَأَيتَ الحَموَ ؟! قَالَ: \"الحَموُ المَوتُ\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"لا يَحِلُّ لامرَأَةٍ تُؤمِنُ بِاللهِ وَاليَومِ الآخِرِ أَن تُسَافِرَ سَفَرًا يَكُونُ ثَلاثَةَ أَيَّامٍ فَصَاعِدًا، إِلاَّ وَمَعَهَا أَبُوهَا أَو أَخُوهَا أَو زَوجُهَا أَو ابنُهَا، أَو ذُو مَحرَمٍ مِنهَا\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَقَالَ تَعَالى: لأُمَّهَاتِ المُؤمِنِينَ وَزَوجَاتِ النَّبيِّ الكَرِيمِ: (فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا)[الأحزاب: 32]، وَقَالَ-تَعَالى-: (وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ)[النور: 31].\n \nوَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"أَيُّمَا امرَأَةٍ استَعطَرَت فَمَرَّت عَلَى قَومٍ لِيَجِدُوا مِن رِيحِهَا فَهِيَ زَانِيَةٌ\" (رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائيُّ وَالتِّرمِذِيُّ وَحَسَّنَهُ الأَلبَانيُّ)، بَل لَقَد كَانَ مِن حِرصِ الشَّرِيعَةِ عَلَى حِفظِ النِّسَاءِ، أَن أُبعِدنَ عَمَّا يَكُنَّ فِيهِ مَثَارًا لِلفِتنَةِ حَتَّى في العِبَادَةِ، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"خَيُر صُفُوفِ الرِّجَالِ أَوَّلُهَا وَشَرُّهَا آخِرُهَا، وَخَيرُ صُفُوفِ النِّسَاءِ آخِرُهَا وَشَرُّهَا أَوَّلُهَا\" (رَوَاهُ مُسلِمٌ).\n \nوَعَن أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: \"كَانَ رَسُولُ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- إِذَا سَلَّمَ قَامَ النِّسَاءُ حِينَ يَقضِي تَسلِيمَهُ، وَيَمكُثُ هُوَ في مَقَامِهِ يَسِيرًا قَبلَ أَن يَقُومَ، قَالَت: نُرَى- وَاللهُ أَعلَمُ- أَنَّ ذَلِكَ كَانَ لِكَي يَنصَرِفَ النِّسَاءُ قَبلَ أَن يُدرِكَهُنَّ أَحَدٌ مِنَ الرِّجَاِل\" (رَوَاهُ البُخَارِيُّ)، وَلَمَّا قَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ- لأَصحَابِهِ يَومًا: \"لا يَخلُوَنَّ رَجُلٌ بِامرَأَةٍ، وَلا تُسَافِرَنَّ امرَأَةٌ إِلاَّ وَمَعَهَا مَحرَمٌ\" قَامَ رَجُلٌ فَقَالَ: يَا رَسُولَ اللهِ، اكتُتِبتُ في غَزوَةِ كَذَا وَكَذَا، وَخَرَجَتِ امرَأَتي حَاجَّةً، قَالَ: \"اِذهَبْ فَحُجَّ مَعَ امرَأَتِكَ\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَلَقَد سَلَّمَ المُسلِمُونَ بِهَذِهِ الأَدِلَّةِ وَأَمثَالِهَا وَامتَثَلُوهَا، طَاعَةً للهِ وَلِرَسُولِهِ، وَتَسلِيمًا لِلشَّرِيعَةِ في كُلِّ مَا جَاءَت بِهِ، وَتَحكِيمًا لَهَا في كُلِّ شَأنٍ مِن شُؤُونِهِم؛ فَلَزِمَت نِسَاؤُهُمُ البُيُوتَ وَقَرَرنَ فِيهَا، وَالتَزَمنَ بِالسِّترِ وَالحِشمَةِ وَالحِجَابِ، وَامتَنَعنَ مِنَ الخُضُوعِ بِالقَولِ أَوِ السُّفُورِ، أَمَامَ الرِّجَالِ الأَجَانِبِ، أَوِ السَّفَرِ مَعَهُم أَوِ الاختِلاطِ بِهِم في عَمَلٍ أَو غَيرِهِ، وَاجتَنَبنَ كُلَّ مَا يَلفِتُ أَنظَارَ الرِّجَالِ أَو يَشُدُّ انتِبَاهَهُم إِلَيهِنَّ قَولاً أَو فِعلاً، أَو تَصرِيحًا أَو تَلمِيحًا.\n \nأَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَتَذَاكَرْ بِتِلكَ الحَقَائِقِ الشَّرعِيَّةِ الَّتِي نَزَلَت في نِسَائِنَا مُنذُ أَكثَرَ مِن أَلفٍ وَأَربَعِ مِئَةِ سَنَةٍ؛ وَلا يَغتَرَّنَّ أَحَدٌ بِمَن فَجَرَ في خُصُومَتِهِ، أَو زَوَّرَ في كَلامِهِ وَاشتَطَّ في حُكمِهِ؛ فَزَعَمَ أَنَّ النِّسَاءَ إِلى عَهدٍ قَرِيبٍ كُنَّ في حَالٍ مِنَ التَّبَسُّطِ مَعَ الرِّجَالِ وَالتَّبَذُّلِ في لِبسِهِنَّ، وَالاختِلاطِ بِالرِّجَالِ وَالعَمَلِ مَعَهُم، وَأَنَّ بعضًا مِنَ العُلَمَاءِ أَو فِئَةً مِنَ الشَّبَابِ أَو جَمَاعَةً مِنَ الدُّعَاةِ أَو غَيرِهِم، هُمُ الَّذِينَ أَلزَمُوهُنَّ بِالحِجَابِ وَعَدَمِ الاختِلاطِ أَوِ العَمَلِ مَعَ الرِّجَالِ، أَو زَعَمَ أَنَّ جُلُوسَهُنَّ في بُيُوتِهِنَّ ظُلمٌ لَهُنَّ، أَو تَعطِيلٌ لِنِصفِ المُجتَمَعِ، أَو نَحوَ ذَلِكَ مِن زَخَارِفِ أَقوَالِ المُنَافِقِينَ، الَّذِينَ قَالَ اللهُ فِيهِم: (وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ وَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ)[المنافقون: 4].\n \nإِنَّ اللهَ يُرِيدُ بِنَا الخَيرَ وَالسِّترَ وَأَن يَتُوبَ عَلَينَا وَيُخَفِّفَ عَنَّا وَيَرحَمَنَا، وَيُرِيدُ المُنَافِقُونَ أَن نَمِيلَ مَعَ الشَّهَوَاتِ مَيلاً عَظِيمًا لِنَهلِكَ وَنَخسَرَ، (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء: 27].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ وَأَطِيعُوهُ وَلا تَعصُوهُ.\n \nأَيُّهَا المُسلِمُونَ: حِينَ انحَرَفَتِ المَرأَةُ في كَثِيرٍ مِن بِلادِ العَالَمِ -وَمِنهَا عَدَدٌ مِن بِلادِ المُسلِمِينَ- عَن جَادَّةِ الحَقِّ وَمَسَالِكِ الفِطرَةِ؛ جَريًا وَرَاءَ الكُفَّارِ وَطَاعَةً لِلفُجَّارِ وَاغتِرَارًا بِالأَشرَارِ، لم تَجِدْ مَا وَعَدُوهَا بِهِ مِنَ الحُرِّيَّةِ، بَل لَقَد أُهِينَت وَهُضِمَت وَظُلِمَت وَسُجِنَت، وَاستُمتِعَ بِجَسَدِهَا شَابَّةً فَتِيَّةً، وَأُلقِيَ بِهَا وَهِيَ عَجُوزٌ فَانِيَةٌ في الشَّوَارِعِ وَبَينَ المَزَابِلِ، وَتُرِكَت مَعَ البَهَائِمِ وَالكِلابِ، وَهِيَ نَتِيجَةٌ طَبِيعِيَّةٌ لاتِّبَاعِ الشَّيَاطِينِ مِنَ الإِنسِ وَالجِنِّ، وَعِصيَانِ أَوَامِرِ اللهِ وَأَوامِرِ رَسُولِهِ، وَوَاللهِ وَبِاللهِ وَتَاللهِ، مَا حَالُ نِسَاءِ بَلَدِنَا هَذَا اليَومَ، مَعَ مَن يَؤُزُّونَهُنَّ إِلى نَبذِ السِّترِ وَكَشفِ العَورَاتِ وَإِلقَاءِ الحِجَابِ وَالاختِلاطِ بِالرِّجَالِ، إِلاَّ حَالُ إِمَامِهِمُ الشَّيطَانُ مَعَ الأَبَوَينِ آدَمَ وَحَوَّاءَ، حِينَ غَرَّرَ بِهِمَا حَتَّى بَدَت سَوءَاتُهُمَا؛ فَخَرَجَا بِذَلِكَ مِنَ الجَنَّةِ دَارِ النَّعِيمِ، وَأُهبِطَا إِلى الأَرضِ ابتِلاءً وَامتِحَانًا، قَالَ تَعَالى: (فَوَسْوَسَ لَهُمَا الشَّيْطَانُ لِيُبْدِيَ لَهُمَا مَا وُورِيَ عَنْهُمَا مِنْ سَوْآتِهِمَا وَقَالَ مَا نَهَاكُمَا رَبُّكُمَا عَنْ هَذِهِ الشَّجَرَةِ إِلَّا أَنْ تَكُونَا مَلَكَيْنِ أَوْ تَكُونَا مِنَ الْخَالِدِينَ * وَقَاسَمَهُمَا إِنِّي لَكُمَا لَمِنَ النَّاصِحِينَ)[الأعراف: 20- 21]، (فَدَلَّاهُمَا بِغُرُورٍ فَلَمَّا ذَاقَا الشَّجَرَةَ بَدَتْ لَهُمَا سَوْآتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِنْ وَرَقِ الْجَنَّةِ وَنَادَاهُمَا رَبُّهُمَا أَلَمْ أَنْهَكُمَا عَنْ تِلْكُمَا الشَّجَرَةِ وَأَقُلْ لَكُمَا إِنَّ الشَّيْطَانَ لَكُمَا عَدُوٌّ مُبِينٌ)[الأعراف: 22].\n \nوَهَؤُلاءِ الفَجَرَةُ المُنَافِقُونَ الفَسَقَةُ، يَقُولُونَ لِلمَرأَةِ في هَذِهِ البِلادِ: اُخرُجِي مِن بَيتِكِ، وَتَمَتَّعِي بِحَيَاتِكَ، وَشَارِكِي في تَنمِيَةِ وَطَنِكِ وَرُقِيِّ مُجتَمَعِكِ، وَاللهُ يَعلَمُ إِنَّهُم لَكَاذِبُونَ، وَأَنَّهُم إِنَّمَا يُرِيدُونَ لَهَا الخُرُوجَ مِن جَنَّةِ السِّترِ وَالحِشمَةِ وَالعِفَّةِ وَالطَّهَارَةِ، إِلى جَحِيمِ السُّفُورِ وَالفُجُورِ، وَنَجَاسَاتِ الاختِلاطِ وَمَصَائِبِ الخَلَوَاتِ المُحَرَّمَةِ.\n \nأَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- فيمَا ائتُمِنتُم عَلَيهِ، وَقِفُوا في وَجهِ هَذَا السَّيلِ الهَادِرِ مِنَ الإِفسَادِ وَلا تَنجَرِفُوا مَعَهُ، وَأَلِحُّوا عَلَى اللهِ بِحِفظِ نَسَائِكُم مِنَ المُتَرَبِّصِينَ، وَاسأَلُوهُ أَن يَستُرَ عَورَاتِكُم وَيُعَافِيَكُم مِن كُلِّ شَرٍّ وَفِتنَةٍ؛ فَقَد كَانَ هَذَا مِن دُعَاءِ نَبِيِّكُم صُبحًا وَمَسَاءً، عَنِ ابنِ عُمَرَ-رَضِيَ اللهُ عَنهُ- قَالَ: لم يَكُنْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَدَعُ هَؤُلاءِ الدَّعَوَاتِ حِينَ يُمسِي وَحِينَ يُصبِحُ: \"اللَّهُمَّ إِنِّي أَسأَلُكَ العَافِيَةَ في الدُّنيَا وَالآخِرَةِ، اللَّهُمَّ إِنِّي أَسأَلُكَ العَفوَ وَالعَافِيَةَ في دِينِي وَدُنيَايَ وَأَهلِي وَمَالِي، اللَّهُمَّ استُرْ عَورَاتِي، وَآمِنْ رَوعَاتِي، اللَّهُمَّ احفَظْنِي مِن بَينِ يَدَيَّ وَمِن خَلفِي، وَعَن يَمِينِي وَعَن شِمَالِي وَمِن فَوقِي، وَأَعُوذُ بِعَظَمَتِكَ أَن أُغتَالَ مِن تَحتِي\" (رَوَاهُ أَبُو دَاوُدَ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/توجيه الشرع الحكيم للنساء بالقرار في البيوت  والحكمة في ذلك2/من حصون العفاف الحجاب 3/من مظاهر حماية الإسلام للمرأة ورعايته لها 4/زيف دعاة الإرجاف ومكرهم بحصون العفاف .</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَمَّا أَذِنَ الشَّرعُ المُطَهَّرُ وَهُوَ شَرعُ السَّمَاحَةِ وَاليُسرِ لِلنِّسَاءِ بِالخُرُوجِ مِن بُيُوتِهِنَّ لِلحَاجَةِ أَوِ الضَّرُورَةِ، لم يَكُنْ ذَلِكَ بِإِطلاقٍ دُونَ حُدُودٍ أَو قُيُودٍ، وَلَكِنَّهُ إِذنٌ بِقَدرِ الضَّرُورَةِ أَوِ الحَاجَةِ، وَبِمَا لا يَفتِنُهُنَّ أَو يَفتِنُ بِهِنَّ، لأَنَّ المَرأَةَ كَانَت وَمَا زَالَت فِتنَةً لِلرَّجُلِ، وَخُرُوجَهَا مِن بَيتِهَا فُرصَةٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"301334\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: المُجتَمَعُ بِنَاءٌ مُحكَمٌ مُتَكَامِلٌ، وَقِيَامُهُ وَقُوَّةُ لُحمَتِهِ بِصَلاحِ لَبِنَاتِهِ، وَإِذَا سَقَطَت إِحدَى اللَّبِنَاتِ أَو تَعَرَّضَت لِمُحَاوَلَةِ اقتِلاعٍ، فَقُلْ عَلَى ذَاكَ المُجتَمَعِ السَّلامُ؛ فَقَد يَهوِي بَعضُ أَركَانِهِ سَرِيعًا، وَقَد يَسقُطُ في الحَضِيضِ جَمِيعًا، وَمِن أَعظَمِ لَبِنَاتِ المُجتَمَعِ نِسَاؤُهُ؛ فَهُنَّ رَبَّاتُ البُيُوتِ، وَمُرَبِّيَاتُ الأَبنَاءِ وَحَاضِنَاتُ البَنَاتِ، وَمَأوَى قُلُوبِ الرِّجَالِ وَسَكَنُ نُفُوسِهِم، وَلَن يَزَالَ المُجتَمَعُ بِخَيرٍ وَصلاحٍ، مَا كَانَت نِسَاؤُهُ صَالِحَاتٍ قَانِتَاتٍ، حَافِظَاتٍ لِلغَيبِ بِمَا حَفِظَ اللهُ، وَعَلَى الرِّجَالِ القِيَامُ عَلَيهِنَّ، وَالإِنفَاقُ وَالكِسوَةُ وَالمَسكَنُ، وَقَد فُضِّلُوا عَلَيهِنَّ بِالوِلايَاتِ، وَاختُصُّوا بِكَثِيرٍ مِنَ العِبَادَاتِ، وَمُيِّزُوا بِالعَقَلِ وَالرَّزَانَةِ وَالصَّبرِ وَالجَلَدِ، وَأَمَّا هُنَّ فَقَعِيدَاتُ البُيُوتِ وَمُلازِمَاتُ الخُدُورِ، وَظِيفَتُهُنَّ فِيهَا، يَحفَظنَهَا وَيَحفَظنَ مَا فِيهَا وَمَن فِيهَا، مَعَ القِيَامِ بِطَاعَةِ اللهِ، ثم طَاعَةِ الأَزوَاجِ وَحِفظِ أَنفُسِهِنَّ، وَرِعَايَةِ أَبنَائِهِنَّ وَأَموَالِ أَزوَاجِهِنَّ؛ فَإِذَا تَوَلَّينَ ذَلِكَ وَقُمنَ بِهِ خَيرَ قِيَامٍ؛ فَقَدِ اكتَمَلَ المُجتَمَعُ وَصَلَحَ أَمرُهُ وَاستَقَامَ، ذَلِكُم هُوَ مَا قَضَاهُ اللهُ وَقَدَّرَهُ وَهُوَ أَحكَمُ الحَاكِمِينَ، (<span style=\"color: #ff0000;\">إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[يوسف: 40]، (<span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ</span>)[المائدة: 50].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّمَا كَانَ مِن حُكمِ اللهِ وَقَضَائِهِ عَلَى النِّسَاءِ القَرَارُ في البُيُوتِ، لِمَا عَلِمَهُ-تَعَالى- وَهُوَ الخَلاَّقُ العَلِيمُ مِن ضَعفِهِنَّ في أَجسَادِهِنَّ وَقُلُوبِهِنَّ وَنُفُوسِهِنَّ، وَعَدَمِ تَحَمُّلِهِنَّ مَا يَخرُجُ بِهِنَّ عَن حُدُودِ بُيُوتِهِنَّ؛ فَكَانَتِ الإِرَادَةُ الإِلَهِيَّةُ الحَكِيمَةُ قَاضِيَةً بِبَقَائِهِنَّ في بُيُوتِهِنَّ صِيَانَةً لَهُنَّ، وَمُحَافَظَةً عَلَيهِنَّ، وَوِقَايَةً لَهُنَّ مِن كُلِّ مَا يُعَرِّضُ شَرَفَهُنَّ وَعِفَّتَهُنَّ لِلخَطَرِ.</p>\n<p>&nbsp;</p>\n<p>أَجَل-أَيُّهَا المُسلِمُونَ- إِنَّ القَرَارَ في البُيُوتِ هُوَ الأَصلُ الَّذِي خُلِقَت عَلَيهِ المَرأَةُ، وَبِهِ أُمِرَت وَأُلزِمَت، إِذْ أُوجِبَ عَلَيهَا أَن تَلزَمَ بَيتَهَا وَتَقَرَّ فِيهِ، وَلا تَخرُجَ مِنهُ إِلاَّ لِضَرُورَةٍ أَو لِحَاجَةٍ، قَالَ&nbsp; تَعَالى: (<span style=\"color: #ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا</span>)[الأحزاب:33].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا أَذِنَ الشَّرعُ المُطَهَّرُ وَهُوَ شَرعُ السَّمَاحَةِ وَاليُسرِ لِلنِّسَاءِ بِالخُرُوجِ مِن بُيُوتِهِنَّ لِلحَاجَةِ أَوِ الضَّرُورَةِ، لم يَكُنْ ذَلِكَ بِإِطلاقٍ دُونَ حُدُودٍ أَو قُيُودٍ، وَلَكِنَّهُ إِذنٌ بِقَدرِ الضَّرُورَةِ أَوِ الحَاجَةِ، وَبِمَا لا يَفتِنُهُنَّ أَو يَفتِنُ بِهِنَّ، لأَنَّ المَرأَةَ كَانَت وَمَا زَالَت فِتنَةً لِلرَّجُلِ، وَخُرُوجَهَا مِن بَيتِهَا فُرصَةٌ لِلشَّيطَانِ لإِيقَاعِهَا في الفِتنَةِ لَهَا وَبِهَا، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنَّ الدُّنيَا حُلوَةٌ خَضِرَةٌ، وَإِنَّ اللهَ مُستَخلِفُكُم فِيهَا فَيَنظُرُ كَيفَ تَعمَلُونَ، فَاتَّقُوا الدُّنيَا وَاتَّقُوا النِّسَاءَ؛ فَإِنَّ أَوَّلَ فِتنَةِ بَني إِسرَائِيلَ كَانَت في النِّسَاءِ</span>\" (رَوَاهُ مُسلِمٌ)، وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">المَرأَةُ عَورَةٌ، فَإِذَا خَرَجَتِ استَشرَفَهَا الشَّيطَانُ</span>\" (رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلأَجلِ التَّخفِيفِ مِنَ الفِتنَةِ بِالنِّسَاءِ أَوِ افتِتَانِهِنَّ بِالرِّجَالِ، وَلِحِفظِهِنَّ مِنَ الوُقُوعِ في الفَوَاحِشِ أَوِ الاقتِرَابِ مِنهَا فَيَتَلَوَّثنَ بِهَا، فَقَد جَاءَتِ الأَوَامِرُ وَالنَّوَاهِي في كِتَابِ اللهِ وَسُنَّةِ رَسُولِهِ، في آيَاتٍ بَيِّنَاتٍ وَأَحَادِيثَ شَرِيفَةٍ، بِمَا يُمَثِّلُ حُصُونًا حَصِينَةً وَأَسوَارًا مَتِينَةً، لِحِمَايَةِ المُؤمِنَاتِ وَحِفظِهِنَّ وَوِقَايَتِهِنَّ، وَالحَيلُولَةِ بَينَهُنَّ وَبَينَ كُلِّ مَن في قَلبِهِ مَرَضٌ مِنَ المُنَافِقِينَ وَأَعدَاءِ العِفَّةِ مِن عَبِيدِ الشَّهوَةِ، الَّذِينَ لا هَدَفَ لَهُم، إِلاَّ التَّلاعُبُ بِأَعرَاضِهِنَّ، وَالعَبَثُ بِعِفَّتِهِنَّ وَالاستِمتَاعُ بِهِنَّ بِالبَاطِلِ، وَمِن ثَمَّ فَإِنَّ حُصُونَ العَفَافِ الَّتِي سَدَّت ذَرَائِعَ الوُصُولِ إِلى المَرأَةِ في الشَّرِيعَةِ، وَالَّتِي تَحَلَّت بِهَا المُجَتَمَعَاتُ المُسلِمَةُ مُنذُ قُرُونٍ، لم تَكُنْ قَانُونًا بَشَرِيًّا أَو نِظَامًا وَضعِيًّا، بَل وَلا فَتوَى عَالِمٍ أَو اجتِهَادَ فَقِيهٍ، وَلا هِيَ رَأيَ مَذهَبٍ أَو قَولَ إِمَامٍ مِنَ الأَئِمَّةِ الَّذِينَ يُؤخَذُ مِن قَولِهِم وَيُرَدُّ، وَلَكِنَّهَا آيَاتٌ نَزَلَت مِن عِندِ رَبِّ العَالَمِينَ، وَأَقوَالٌ قَالَهَا مَن لا يَنطِقُ عَنِ الهَوَى، إِن هُوَ إِلاَّ وَحيٌ يُوحَى؛ فَهِيَ شَرِيعَةٌ وَعِبَادَةٌ، مَن أَخَذَ بِهَا أُجِرَ وَسَلِمَ، وَمَن فَرَّطَ فِيهَا خَسِرَ وَنَدِمَ، قَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)[الأحزاب: 59].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ تَعَالى: في أُمَّهَاتِ المُؤمِنِينَ اللاَّتِي هُنَّ القِمَّةُ في الطَّهَارَةِ وَالنَّزَاهَةِ: (<span style=\"color: #ff0000;\">وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ</span>)[الأحزاب: 53]، وَقَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>)[النور: 31].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-جَلَّ وَعَلا-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ</span>)[الأحزاب: 59].</p>\n<p>وَعَن ابنِ عُمَرَ-رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَن جَرَّ ثَوبَهُ خُيَلاءَ لم يَنظُرِ اللهُ إِلَيهِ يَومَ القِيَامَةِ</span>\" فَقَالَت أُمُّ سَلَمَةَ-رَضِيَ اللهُ عَنهَا-: \"كَيفَ يَصنَعُ النِّسَاءُ بِذُيُولِهِنَّ ؟ قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">يُرخِينَ شِبرًا</span>\" فَقَالَت: \"إِذًا تَنكَشِفُ أَقدَامُهُنَّ, فَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">فَيُرخِينَهُ ذِرَاعًا وَلا يَزِدْنَ عَلَيهِ</span>\" (أَخرَجَهُ النَّسَائِيُّ وَالتِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لا يَخلُوَنَّ رَجُلٌ بِامرَأَةٍ إِلاَّ كَانَ ثَالِثَهُمَا الشَّيطَانُ</span>\" (رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ)، وَعَن عُقبَةَ بنِ عَامِرٍ-رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">إِيَّاكُم وَالدُّخُولَ عَلَى النِّسَاءِ</span>\" فَقَالَ رَجُلٌ مِنَ الأَنصَارِ: \"أَفَرَأَيتَ الحَموَ ؟! قَالَ: \"<span style=\"color: #0000ff;\">الحَموُ المَوتُ</span>\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ)، وَقَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">لا يَحِلُّ لامرَأَةٍ تُؤمِنُ بِاللهِ وَاليَومِ الآخِرِ أَن تُسَافِرَ سَفَرًا يَكُونُ ثَلاثَةَ أَيَّامٍ فَصَاعِدًا، إِلاَّ وَمَعَهَا أَبُوهَا أَو أَخُوهَا أَو زَوجُهَا أَو ابنُهَا، أَو ذُو مَحرَمٍ مِنهَا</span>\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ تَعَالى: لأُمَّهَاتِ المُؤمِنِينَ وَزَوجَاتِ النَّبيِّ الكَرِيمِ: (<span style=\"color: #ff0000;\">فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا</span>)[الأحزاب: 32]، وَقَالَ-تَعَالى-: (<span style=\"color: #ff0000;\">وَلَا يَضْرِبْنَ بِأَرْجُلِهِنَّ لِيُعْلَمَ مَا يُخْفِينَ مِنْ زِينَتِهِنَّ</span>)[النور: 31].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\">أَيُّمَا امرَأَةٍ استَعطَرَت فَمَرَّت عَلَى قَومٍ لِيَجِدُوا مِن رِيحِهَا فَهِيَ زَانِيَةٌ</span>\" (رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائيُّ وَالتِّرمِذِيُّ وَحَسَّنَهُ الأَلبَانيُّ)، بَل لَقَد كَانَ مِن حِرصِ الشَّرِيعَةِ عَلَى حِفظِ النِّسَاءِ، أَن أُبعِدنَ عَمَّا يَكُنَّ فِيهِ مَثَارًا لِلفِتنَةِ حَتَّى في العِبَادَةِ، قَالَ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">خَيُر صُفُوفِ الرِّجَالِ أَوَّلُهَا وَشَرُّهَا آخِرُهَا، وَخَيرُ صُفُوفِ النِّسَاءِ آخِرُهَا وَشَرُّهَا أَوَّلُهَا</span>\" (رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَعَن أُمِّ سَلَمَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: \"كَانَ رَسُولُ اللهِ-صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- إِذَا سَلَّمَ قَامَ النِّسَاءُ حِينَ يَقضِي تَسلِيمَهُ، وَيَمكُثُ هُوَ في مَقَامِهِ يَسِيرًا قَبلَ أَن يَقُومَ، قَالَت: نُرَى- وَاللهُ أَعلَمُ- أَنَّ ذَلِكَ كَانَ لِكَي يَنصَرِفَ النِّسَاءُ قَبلَ أَن يُدرِكَهُنَّ أَحَدٌ مِنَ الرِّجَاِل\" (رَوَاهُ البُخَارِيُّ)، وَلَمَّا قَالَ-عَلَيهِ الصَّلاةُ وَالسَّلامُ- لأَصحَابِهِ يَومًا: \"<span style=\"color: #0000ff;\">لا يَخلُوَنَّ رَجُلٌ بِامرَأَةٍ، وَلا تُسَافِرَنَّ امرَأَةٌ إِلاَّ وَمَعَهَا مَحرَمٌ<span style=\"color: #000000;\">\"</span></span> قَامَ رَجُلٌ فَقَالَ: يَا رَسُولَ اللهِ، اكتُتِبتُ في غَزوَةِ كَذَا وَكَذَا، وَخَرَجَتِ امرَأَتي حَاجَّةً، قَالَ: \"<span style=\"color: #0000ff;\">اِذهَبْ فَحُجَّ مَعَ امرَأَتِكَ</span>\" (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَقَد سَلَّمَ المُسلِمُونَ بِهَذِهِ الأَدِلَّةِ وَأَمثَالِهَا وَامتَثَلُوهَا، طَاعَةً للهِ وَلِرَسُولِهِ، وَتَسلِيمًا لِلشَّرِيعَةِ في كُلِّ مَا جَاءَت بِهِ، وَتَحكِيمًا لَهَا في كُلِّ شَأنٍ مِن شُؤُونِهِم؛ فَلَزِمَت نِسَاؤُهُمُ البُيُوتَ وَقَرَرنَ فِيهَا، وَالتَزَمنَ بِالسِّترِ وَالحِشمَةِ وَالحِجَابِ، وَامتَنَعنَ مِنَ الخُضُوعِ بِالقَولِ أَوِ السُّفُورِ، أَمَامَ الرِّجَالِ الأَجَانِبِ، أَوِ السَّفَرِ مَعَهُم أَوِ الاختِلاطِ بِهِم في عَمَلٍ أَو غَيرِهِ، وَاجتَنَبنَ كُلَّ مَا يَلفِتُ أَنظَارَ الرِّجَالِ أَو يَشُدُّ انتِبَاهَهُم إِلَيهِنَّ قَولاً أَو فِعلاً، أَو تَصرِيحًا أَو تَلمِيحًا.</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ- وَلْنَتَذَاكَرْ بِتِلكَ الحَقَائِقِ الشَّرعِيَّةِ الَّتِي نَزَلَت في نِسَائِنَا مُنذُ أَكثَرَ مِن أَلفٍ وَأَربَعِ مِئَةِ سَنَةٍ؛ وَلا يَغتَرَّنَّ أَحَدٌ بِمَن فَجَرَ في خُصُومَتِهِ، أَو زَوَّرَ في كَلامِهِ وَاشتَطَّ في حُكمِهِ؛ فَزَعَمَ أَنَّ النِّسَاءَ إِلى عَهدٍ قَرِيبٍ كُنَّ في حَالٍ مِنَ التَّبَسُّطِ مَعَ الرِّجَالِ وَالتَّبَذُّلِ في لِبسِهِنَّ، وَالاختِلاطِ بِالرِّجَالِ وَالعَمَلِ مَعَهُم، وَأَنَّ بعضًا مِنَ العُلَمَاءِ أَو فِئَةً مِنَ الشَّبَابِ أَو جَمَاعَةً مِنَ الدُّعَاةِ أَو غَيرِهِم، هُمُ الَّذِينَ أَلزَمُوهُنَّ بِالحِجَابِ وَعَدَمِ الاختِلاطِ أَوِ العَمَلِ مَعَ الرِّجَالِ، أَو زَعَمَ أَنَّ جُلُوسَهُنَّ في بُيُوتِهِنَّ ظُلمٌ لَهُنَّ، أَو تَعطِيلٌ لِنِصفِ المُجتَمَعِ، أَو نَحوَ ذَلِكَ مِن زَخَارِفِ أَقوَالِ المُنَافِقِينَ، الَّذِينَ قَالَ اللهُ فِيهِم: (<span style=\"color: #ff0000;\">وَإِذَا رَأَيْتَهُمْ تُعْجِبُكَ أَجْسَامُهُمْ وَإِنْ يَقُولُوا تَسْمَعْ لِقَوْلِهِمْ</span>)[المنافقون: 4].</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللهَ يُرِيدُ بِنَا الخَيرَ وَالسِّترَ وَأَن يَتُوبَ عَلَينَا وَيُخَفِّفَ عَنَّا وَيَرحَمَنَا، وَيُرِيدُ المُنَافِقُونَ أَن نَمِيلَ مَعَ الشَّهَوَاتِ مَيلاً عَظِيمًا لِنَهلِكَ وَنَخسَرَ، (<span style=\"color: #ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>)[النساء: 27].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ وَأَطِيعُوهُ وَلا تَعصُوهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: حِينَ انحَرَفَتِ المَرأَةُ في كَثِيرٍ مِن بِلادِ العَالَمِ -وَمِنهَا عَدَدٌ مِن بِلادِ المُسلِمِينَ- عَن جَادَّةِ الحَقِّ وَمَسَالِكِ الفِطرَةِ؛ جَريًا وَرَاءَ الكُفَّارِ وَطَاعَةً لِلفُجَّارِ وَاغتِرَارًا بِالأَشرَارِ، لم تَجِدْ مَا وَعَدُوهَا بِهِ مِنَ الحُرِّيَّةِ، بَل لَقَد أُهِينَت وَهُضِمَت وَظُلِمَت وَسُجِنَت، وَاستُمتِعَ بِجَسَدِهَا شَابَّةً فَتِيَّةً، وَأُلقِيَ بِهَا وَهِيَ عَجُوزٌ فَانِيَةٌ في الشَّوَارِعِ وَبَينَ المَزَابِلِ، وَتُرِكَت مَعَ البَهَائِمِ وَالكِلابِ، وَهِيَ نَتِيجَةٌ طَبِيعِيَّةٌ لاتِّبَاعِ الشَّيَاطِينِ مِنَ الإِنسِ وَالجِنِّ، وَعِصيَانِ أَوَامِرِ اللهِ وَأَوامِرِ رَسُولِهِ، وَوَاللهِ وَبِاللهِ وَتَاللهِ، مَا حَالُ نِسَاءِ بَلَدِنَا هَذَا اليَومَ، مَعَ مَن يَؤُزُّونَهُنَّ إِلى نَبذِ السِّترِ وَكَشفِ العَورَاتِ وَإِلقَاءِ الحِجَابِ وَالاختِلاطِ بِالرِّجَالِ، إِلاَّ حَالُ إِمَامِهِمُ الشَّيطَانُ مَعَ الأَبَوَينِ آدَمَ وَحَوَّاءَ، حِينَ غَرَّرَ بِهِمَا حَتَّى بَدَت سَوءَاتُهُمَا؛ فَخَرَجَا بِذَلِكَ مِنَ الجَنَّةِ دَارِ النَّعِيمِ، وَأُهبِطَا إِلى الأَرضِ ابتِلاءً وَامتِحَانًا، قَالَ تَعَالى: (<span style=\"color: #ff0000;\">فَوَسْوَسَ لَهُمَا الشَّيْطَانُ لِيُبْدِيَ لَهُمَا مَا وُورِيَ عَنْهُمَا مِنْ سَوْآتِهِمَا وَقَالَ مَا نَهَاكُمَا رَبُّكُمَا عَنْ هَذِهِ الشَّجَرَةِ إِلَّا أَنْ تَكُونَا مَلَكَيْنِ أَوْ تَكُونَا مِنَ الْخَالِدِينَ * وَقَاسَمَهُمَا إِنِّي لَكُمَا لَمِنَ النَّاصِحِينَ</span>)[الأعراف: 20- 21]، (<span style=\"color: #ff0000;\">فَدَلَّاهُمَا بِغُرُورٍ فَلَمَّا ذَاقَا الشَّجَرَةَ بَدَتْ لَهُمَا سَوْآتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِنْ وَرَقِ الْجَنَّةِ وَنَادَاهُمَا رَبُّهُمَا أَلَمْ أَنْهَكُمَا عَنْ تِلْكُمَا الشَّجَرَةِ وَأَقُلْ لَكُمَا إِنَّ الشَّيْطَانَ لَكُمَا عَدُوٌّ مُبِينٌ</span>)[الأعراف: 22].</p>\n<p>&nbsp;</p>\n<p>وَهَؤُلاءِ الفَجَرَةُ المُنَافِقُونَ الفَسَقَةُ، يَقُولُونَ لِلمَرأَةِ في هَذِهِ البِلادِ: اُخرُجِي مِن بَيتِكِ، وَتَمَتَّعِي بِحَيَاتِكَ، وَشَارِكِي في تَنمِيَةِ وَطَنِكِ وَرُقِيِّ مُجتَمَعِكِ، وَاللهُ يَعلَمُ إِنَّهُم لَكَاذِبُونَ، وَأَنَّهُم إِنَّمَا يُرِيدُونَ لَهَا الخُرُوجَ مِن جَنَّةِ السِّترِ وَالحِشمَةِ وَالعِفَّةِ وَالطَّهَارَةِ، إِلى جَحِيمِ السُّفُورِ وَالفُجُورِ، وَنَجَاسَاتِ الاختِلاطِ وَمَصَائِبِ الخَلَوَاتِ المُحَرَّمَةِ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- فيمَا ائتُمِنتُم عَلَيهِ، وَقِفُوا في وَجهِ هَذَا السَّيلِ الهَادِرِ مِنَ الإِفسَادِ وَلا تَنجَرِفُوا مَعَهُ، وَأَلِحُّوا عَلَى اللهِ بِحِفظِ نَسَائِكُم مِنَ المُتَرَبِّصِينَ، وَاسأَلُوهُ أَن يَستُرَ عَورَاتِكُم وَيُعَافِيَكُم مِن كُلِّ شَرٍّ وَفِتنَةٍ؛ فَقَد كَانَ هَذَا مِن دُعَاءِ نَبِيِّكُم صُبحًا وَمَسَاءً، عَنِ ابنِ عُمَرَ-رَضِيَ اللهُ عَنهُ- قَالَ: لم يَكُنْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَدَعُ هَؤُلاءِ الدَّعَوَاتِ حِينَ يُمسِي وَحِينَ يُصبِحُ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ إِنِّي أَسأَلُكَ العَافِيَةَ في الدُّنيَا وَالآخِرَةِ، اللَّهُمَّ إِنِّي أَسأَلُكَ العَفوَ وَالعَافِيَةَ في دِينِي وَدُنيَايَ وَأَهلِي وَمَالِي، اللَّهُمَّ استُرْ عَورَاتِي، وَآمِنْ رَوعَاتِي، اللَّهُمَّ احفَظْنِي مِن بَينِ يَدَيَّ وَمِن خَلفِي، وَعَن يَمِينِي وَعَن شِمَالِي وَمِن فَوقِي، وَأَعُوذُ بِعَظَمَتِكَ أَن أُغتَالَ مِن تَحتِي</span>\" (رَوَاهُ أَبُو دَاوُدَ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حصون_العفاف.doc",
      "path": "/database/files/حصون_العفاف.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D8%B5%D9%88%D9%86-%D8%A7%D9%84%D8%B9%D9%81%D8%A7%D9%81/download-file/301335"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حصون-العفاف"
}
