{
  "id": 3193,
  "title": "حفظ الأمن",
  "slug": "حفظ-الأمن",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة الأمن وأهميتها 2/حال الناس عند فقدان الأمن 3/سبل المحافظة على الأمن 4/من أسباب الأمن.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولو انفرط عقد الأمن لرأيت كيف تعم الفوضى, وتتعطل المصالح, ويكثر القتل, وتنتهك الأعراض, وتسرق الأموال؟! ولعلكم تلاحظون هذا في بعض الدول التي اختل فيها الأمن؛ كيف يعيش الناس فيها في حالة خوف ورعب على أنفسهم وأعراضهم وأموالهم؟!...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nوبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nفي هذه الخطبة أذكر نفسي وإياكم بنعمة الأمن؛ هي مطلب كل أمة, وغاية كل دولة, من أجلها جندت الجنود, ورصدت الأموال, وفي سبيلها قامت الصراعات والحروب, إنها نعمة الأمن, وما أدراكم ما نعمة الأمن؟! التي كانت أول دعوة أبينا إبراهيم -عليه السلام- حيث قال: (رَبِّ اجْعَلْ هَذَا بَلَدًا آمِنًا وَارْزُقْ أَهْلَهُ مِنَ الثَّمَرَاتِ)[البقرة: 126]؛ فقدم إبراهيم -عليه الصلاة والسلام- نعمة الأمن على نعمة الطعام والغذاء؛ لأهمية نعمة الأمن؛ لأن الإنسان بدون أمن لا يهنأ في أكله إذا كان خائفاً, ولا يهنأ في نومه إذا كان خائفاً, ولا يأمن على ماله, ولا يأمن على أهله, ولا يأمن في أموره كلها.\n \nلذلك امتن الله -عز وجل- على أهل مكة بقوله -تعالى-: (أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ)[العنكبوت: 67], إن نعمة الأمن تشكل مع العافية والرزق الملك الحقيقي للدنيا؛ فعن عبيد الله الأنصاري عن النبي -صلى الله عليه وسلم- أنه قال: \"مَنْ أصْبَحَ مِنْكُمْ آمِناً في سربِهِ، مُعَافَىً في جَسَدِهِ، عِنْدَهُ قُوتُ يَوْمِهِ؛ فَكَأنَّمَا حِيزَتْ لَهُ الدُّنْيَا بِحَذَافِيرِهَا\"(رواه الترمذي وابن ماجه).\n \nعباد الله: في رحاب الأمن يأمن الناس على أموالهم ومحارمهم وأعراضهم, وفي ظلال الأمن يعبدون الله ويقيمون الصلاة في المساجد, ويدعون إلى الله وتقام شعائر الدين, ولو انفرط عقد الأمن لرأيت كيف تعم الفوضى, وتتعطل المصالح, ويكثر القتل, وتنتهك الأعراض, وتسرق الأموال؟!؛ ولعلكم تلاحظون هذا في بعض الدول التي اختل فيها الأمن, كيف يعيش الناس فيها في حالة خوف ورعب على أنفسهم وأعراضهم وأموالهم؟! ولا حول ولا قوة إلا بالله العلي العظيم!.\n \nوعلى ضوء ذلك يجب أن نقف صفاً واحداً؛ للمحافظة على الأمن, وخاصة في بلاد الحرمين الشريفين, البلاد المباركة التي هي محط أنظار المسلمين, والتي تسعى في الدفاع عن قضايا المسلمين, ومساعدتهم في كل مكان, وعلينا أن نحافظ على الأمن بالتمسك بكتاب الله وسنة النبي -صلى الله عليه وسلم-, والعناية بالعلم الشرعي, والأمر بالمعروف والنهي عن المنكر, والدعوة إلى الله, وإصلاح أنفسنا بالاستقامة على دين الله, وإصلاح أهل بيوتنا, والالتفاف حول قيادتنا بطاعتهم في غير معصية الله .\n \nنسأل الله -عز وجل- أن يصلح أحوال المسلمين, وأن يحفظ بلادنا من كل مكروه, وأن يديم الأمن والأمان على بلادنا وبلاد المسلمين, أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا. أَمَّا بَعْدُ:\n \nوبعد: إن من أعظم أسباب الأمن في الأوطان التوحيد والإيمان, قال -تعالى-: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام: 82]؛ والظلم هو الشرك؛ (إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لقمان: 13], وكلما ضعف التوحيد ضعف الأمن, وكلما زاد الشرك زاد الخوف, قال -تعالى-: (سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا)[آل عمران: 151].\n \nومن أسباب الأمن: طاعة الرحمن, وعدم المجاهرة بالمعاصي؛ فإن المعصية إذا أخفيت لم تضر إلا صاحبها, وإذا أعلنت أضرت الجميع, قال -صلى الله عليه وسلم-: \"ما من قوم يُعمل فيهم بالمعاصي, ثم يقدرون أن يغيروا ثم لا يغيرون؛ إلا يوشك أن يعمهم الله بعقاب\"(رواه البخاري ومسلم),  قال ابن القيم -رحمه الله-: \"وهل في الدنيا والآخرة شر وداء إلا سببه الذنوب والمعاصي\", فعلينا أن نكره المعاصي في أي مكان, ولا نأتيها ولا نفعلها ولا نرضاها.\n \nنسأل الله أن يصلح أحوال المسلمين, وأن يحفظ الأمن في بلاد الحرمين وكل بلاد المسلمين؛ إنه ولي ذلك والقادر.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة الأمن وأهميتها 2/حال الناس عند فقدان الأمن 3/سبل المحافظة على الأمن 4/من أسباب الأمن.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولو انفرط عقد الأمن لرأيت كيف تعم الفوضى, وتتعطل المصالح, ويكثر القتل, وتنتهك الأعراض, وتسرق الأموال؟! ولعلكم تلاحظون هذا في بعض الدول التي اختل فيها الأمن؛ كيف يعيش الناس فيها في حالة خوف ورعب على أنفسهم وأعراضهم وأموالهم؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367339\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>وبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>في هذه الخطبة أذكر نفسي وإياكم بنعمة الأمن؛ هي مطلب كل أمة, وغاية كل دولة, من أجلها جندت الجنود, ورصدت الأموال, وفي سبيلها قامت الصراعات والحروب, إنها نعمة الأمن, وما أدراكم ما نعمة الأمن؟! التي كانت أول دعوة أبينا إبراهيم -عليه السلام- حيث قال: (<span style=\"color: #ff0000;\"><strong>رَبِّ اجْعَلْ هَذَا بَلَدًا آمِنًا وَارْزُقْ أَهْلَهُ مِنَ الثَّمَرَاتِ</strong></span>)[البقرة: 126]؛ فقدم إبراهيم -عليه الصلاة والسلام- نعمة الأمن على نعمة الطعام والغذاء؛ لأهمية نعمة الأمن؛ لأن الإنسان بدون أمن لا يهنأ في أكله إذا كان خائفاً, ولا يهنأ في نومه إذا كان خائفاً, ولا يأمن على ماله, ولا يأمن على أهله, ولا يأمن في أموره كلها.</p>\n<p>&nbsp;</p>\n<p>لذلك امتن&nbsp;الله -عز وجل- على أهل مكة بقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ</strong></span>)[العنكبوت: 67], إن نعمة الأمن تشكل مع العافية والرزق الملك الحقيقي للدنيا؛ فعن عبيد الله الأنصاري عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ أصْبَحَ مِنْكُمْ آمِناً في سربِهِ، مُعَافَىً في جَسَدِهِ، عِنْدَهُ قُوتُ يَوْمِهِ؛ فَكَأنَّمَا حِيزَتْ لَهُ الدُّنْيَا بِحَذَافِيرِهَا</strong></span>\"(رواه الترمذي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>عباد الله: في رحاب الأمن يأمن الناس على أموالهم ومحارمهم وأعراضهم, وفي ظلال الأمن يعبدون الله ويقيمون الصلاة في المساجد, ويدعون إلى الله وتقام شعائر الدين, ولو انفرط عقد الأمن لرأيت كيف تعم الفوضى, وتتعطل المصالح, ويكثر القتل, وتنتهك الأعراض, وتسرق الأموال؟!؛ ولعلكم تلاحظون هذا في بعض الدول التي اختل فيها الأمن, كيف يعيش الناس فيها في حالة خوف ورعب على أنفسهم وأعراضهم وأموالهم؟! ولا حول ولا قوة إلا بالله العلي العظيم!.</p>\n<p>&nbsp;</p>\n<p>وعلى ضوء ذلك يجب أن نقف صفاً واحداً؛ للمحافظة على الأمن, وخاصة في بلاد الحرمين الشريفين, البلاد المباركة التي هي محط أنظار المسلمين, والتي تسعى في الدفاع عن قضايا المسلمين, ومساعدتهم في كل مكان, وعلينا أن نحافظ على الأمن بالتمسك بكتاب الله وسنة النبي -صلى الله عليه وسلم-, والعناية بالعلم الشرعي, والأمر بالمعروف والنهي عن المنكر, والدعوة إلى الله, وإصلاح أنفسنا بالاستقامة على دين الله, وإصلاح أهل بيوتنا, والالتفاف حول قيادتنا بطاعتهم في غير معصية الله .</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يصلح أحوال المسلمين, وأن يحفظ بلادنا من كل مكروه, وأن يديم الأمن والأمان على بلادنا وبلاد المسلمين, أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ؛ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>وبعد: إن من أعظم أسباب الأمن في الأوطان التوحيد والإيمان, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</strong></span>)[الأنعام: 82]؛ والظلم هو الشرك؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</strong></span>)[لقمان: 13], وكلما ضعف التوحيد ضعف الأمن, وكلما زاد الشرك زاد الخوف, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا</strong></span>)[آل عمران: 151].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب الأمن: طاعة الرحمن, وعدم المجاهرة بالمعاصي؛ فإن المعصية إذا أخفيت لم تضر إلا صاحبها, وإذا أعلنت أضرت الجميع, قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ما من قوم يُعمل فيهم بالمعاصي, ثم يقدرون أن يغيروا ثم لا يغيرون؛ إلا يوشك أن يعمهم الله بعقاب</strong></span>\"(رواه البخاري ومسلم), &nbsp;قال ابن القيم -رحمه الله-: \"وهل في الدنيا والآخرة شر وداء إلا سببه الذنوب والمعاصي\", فعلينا أن نكره المعاصي في أي مكان, ولا نأتيها ولا نفعلها ولا نرضاها.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يصلح أحوال المسلمين, وأن يحفظ الأمن في بلاد الحرمين وكل بلاد المسلمين؛ إنه ولي ذلك والقادر.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حفظ_الأمن.doc",
      "path": "/database/files/حفظ_الأمن.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D8%A3%D9%85%D9%86/download-file/367341"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حفظ-الأمن"
}
