{
  "id": 4227,
  "title": "حفظ السنة في عصر الصحابة",
  "slug": "حفظ-السنة-في-عصر-الصحابة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ عدالة الصحابة 2/ حرص الصحابة على حفظ السنة وضبطها 3/ ورع الصحابة في رواية الحديث 4/ دقةُ الصحابة في الرواية 5/ تثبت الصحابة في سماع الحديث\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الصحابة رضي الله عنهم نقلوا السُّنةَ إلى الأجيال التالية لهم على أتمِّ وجهٍ وأكمله؛ إذْ هم حَلْقَةُ الوصل بين الرِّسول الكريم صلى الله عليه وسلم وبين مَنْ جاءوا بعده، مُعتمدين في ذلك على الرِّواية السَّماعية بقدرٍ كبير، ثم تدوين الحديث وحِفظه، ولمَّا تشعَّبوا في الأقطار وانتشروا في الأمصار، كان لهم باعٌ كبير في نشر هذا العلم وحِفظِه ونقلِه إلى... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ...\n \nاختار الله تعالى لنبيِّه الكريم -صلى الله عليه وسلم- صحابةً أجلاَّء (1)، في أعلى درجات الطُّهر والنقاء؛ ليحفظوا لنا سُنَّته وينقلوا لنا الشريعة، حتى إنهم نقلوا كلَّ كبير وصغير من حياة النبي -صلى الله عليه وسلم-، مما يحتاجه الناس في دينهم، سواء أكان ذلك في حال إقامته أو سفره، في سِلْمِه أو حربِه، في رِضاه أو غضبِه، حتى في خاصَّته مع أهله، وفي شأنه كلِّه.\n \nولذا قال أبو ذَرٍّ -رضي الله عنه-: تَرَكَنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- وما طَائِرٌ يُقَلِّبُ جَنَاحَيْهِ في الْهَوَاءِ إِلاَّ وهو يُذَكِّرُنَا مِنْهُ عِلْمًا (2). قال: فقال -صلى الله عليه وسلم-: \"مَا بَقِيَ شَيْءٌ يُقَرِّبُ مِنَ الْجَنَّةِ ويُبَاعِدُ مِنَ النَّارِ إِلاَّ وقد بُيِّنَ لَكُمْ\" (3). وقال -صلى الله عليه وسلم- في موطِنٍ آخر: \"تَرَكْتُكُمْ عَلَى الْبَيْضَاءِ (4)؛ لَيْلُهَا كَنَهَارِهَا، لاَ يَزِيغُ عَنْهَا بَعْدِي إِلاَّ هَالِكٌ\" (5).\n \nحديثنا اليوم -إخوتي الكرام- عن حِفظ السُّنة في عصر الصحابة -رضي الله عنهم-، وينتظم في خمسة محاور:\nالمحور الأول: عدالةُ الصحابة:\nانعقد الإجماعُ على أنَّ الصحابة -رضي الله عنهم- كلُّهم عدول؛ لأنَّ الله تعالى أثنى عليهم وزكَّاهم في كتابه الكريم، ومَنَّ الله عليهم بسعة الحِفظ، وقوة الضَّبط، ممَّا كان له بالغ الأثر في حِفظ الدِّين كتاباً وسنَّة.\n1- قال عبد اللَّهِ بن مَسْعُودٍ -رضي الله عنه-: \"إِنَّ اللَّهَ نَظَرَ في قُلُوبِ الْعِبَادِ، فَوَجَدَ قَلْبَ مُحَمَّدٍ -صلى الله عليه وسلم- خَيْرَ قُلُوبِ الْعِبَادِ، فَاصْطَفَاهُ لِنَفْسِهِ، فَابْتَعَثَهُ بِرِسَالَتِهِ، ثُمَّ نَظَرَ في قُلُوبِ الْعِبَادِ بَعْدَ قَلْبِ مُحَمَّدٍ، فَوَجَدَ قُلُوبَ أَصْحَابِهِ خَيْرَ قُلُوبِ الْعِبَادِ، فَجَعَلَهُمْ وُزَرَاءَ نَبِيِّهِ، يُقَاتِلُونَ على دِينِهِ، فما رَأَى الْمُسْلِمُونَ حَسَناً فَهُوَ عِنْدَ اللَّهِ حَسَنٌ، وما رَأَوْا سَيِّئاً فَهُوَ عِنْدَ اللَّهِ سَيِّء\" (6).\n \n2- وقال الخطيب البغدادي -رحمه الله-: \"لو لم يَرِدْ من الله عز وجل ورسولِه فيهم \"أي: الصحابة\" شيء مِمَّا ذَكَرناه، لأوجبت الحال التي كانوا عليها؛ من الهجرة والجهاد والنُّصرة، وبذل المُهَج والأموال وقتل الآباء والأولاد، والمُناصحة في الدِّين، وقوة الإيمان واليقين، القطعَ على عدالتهم، والاعتقاد لنزاهتهم، وأنهم أفضلُ من جميع المُعَدَّلين والمُزَكَّين الذين يجيئون من بعدهم أبد الآبدين، هذا مذهب كافة العلماء، ومَنْ يُعتدُّ بقوله من الفقهاء\" (7).\n \n3- وقال أبو زرعة -رحمه الله-: \"إذا رأيتَ الرجلَ ينتقص أحداً من أصحاب رسول الله -صلى الله عليه وسلم- فاعلم أنه زنديق؛ وذلك أنَّ الرسول -صلى الله عليه وسلم- عندنا حق، والقرآن حق، وإنما أدى إلينا هذا القرآنَ والسُّنَنَ أصحابُ رسولِ الله -صلى الله عليه وسلم-، وإنما يُريدون أن يجرحوا شُهودَنا؛ لِيُبطِلوا الكتابَ والسُّنة، والجرحُ بهم أَولى، وهم زنادقة\" (8).\n \nأيها الأحبة الكرام: لقد بلغ عدد الصحابة الذين رووا عن النبي -صلى الله عليه وسلم- فوق المائة ألف، قال أبو زرعة -رحمه الله-: \"توفِّي النبيُّ -صلى الله عليه وسلم- ومَنْ رآه وسَمِعَ منه زيادةً على مائة ألف إنسانٍ، من رجل وامرأة، كلُّهم قد روى عنه سماعاً أو رؤيةً\" (9). منهم مَنْ روى الكثير، ومنهم مَنْ روى القليل، ولو حديثاً واحداً؛ لقلَّة مجالسته أو لصِغَرِ سِنِّه.\n \nالمحور الثاني: حِرصُ الصحابة على حِفْظِ السُّنة وضَبطِها:\n \nكان الصحابةُ -رضي الله عنهم- أحرصَ الناس على حِفظِ السنة وضبطِها؛ لإيمانهم بأنَّ ما يُحدِّثهم به رسولُ الله -صلى الله عليه وسلم- إنما هو وحيٌ من عند الله تعالى، والمُتتبِّع حالَ الصحابة واستماعهم إلى رسول -صلى الله عليه وسلم- يُدرك بما لا يدع مجالاً للشَّك أنهم -رضي الله عنهم- كان لهم منهجٌ في السماع، فلم يكن سماعُهم من رسول الله -صلى الله عليه وسلم- للتَّسلية أو الترفيه أو الترف الفكري، وإنما كان للتَّحمُّل والتعلم والحفظ والتدوين والتبليغ، ومن الأمثلة الواضحة على منهج الصحابة -رضي الله عنهم- في حفظ السُّنة وضبطها:\nأولا: تناوبهم في الجلوس عند رسولِ الله -صلى الله عليه وسلم-: عن عمر بن الخطاب -رضي الله عنه- قال: \"كنتُ أنا وَجَارٌ لي مِنَ الأَنْصَارِ في بَنِي أُمَيَّةَ بن زَيْدٍ، وَهُمْ من عَوَالِي الْمَدِينَةِ، وَكُنَّا نَتَنَاوَبُ النُّزُولَ على النبي -صلى الله عليه وسلم-، فَيَنْزِلُ يَوْمًا وَأَنْزِلُ يَوْمًا، فإذا نَزَلْتُ جِئْتُهُ بِمَا حَدَثَ من خَبَرِ ذلك الْيَوْمِ مِنَ الْوَحْيِ أو غَيْرِهِ، وإذا نَزَلَ فَعَلَ مِثْلَ ذلك\" (10).\n \nهذا على المستوى الفردي، أمَّا على المستوى الجماعي؛ فقد كانت دروسُ النبيِّ -صلى الله عليه وسلم- وجلوسه في المسجدِ وغيرِه؛ لتعليمَ الناسِ أمورَ دينهم أمراً حيويًّا وفاعلاً في حِفظِ السنة، وكانوا يتناوبون أيضاً في ذلك؛ لذا حرص رسولُ الله -صلى الله عليه وسلم- على تعليمِ وتبليغِ مَنْ لم يشهدْ ذلك، فكان دائماً يقول: \"فَلْيُبْلِغِ الشَّاهِدُ الْغَائِبَ\" (11).\n \nحتى النساء -رضي الله عنهنَّ- شاركن في هذا العمل الجليل، عندما ذهبت نسوةٌ يشتكين إلى رسول الله -صلى الله عليه وسلم-، ومما جاء فيه:\nعن أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه-؛ قالت النِّسَاءُ لِلنَّبِيِّ -صلى الله عليه وسلم-: غَلَبَنَا عَلَيْكَ الرِّجَالُ (12)؛ فَاجْعَلْ لَنَا يَوْمًا مِنْ نَفْسِكَ، فَوَعَدَهُنَّ يَوْمًا لَقِيَهُنَّ فِيْهِ، فَوَعَظَهُنَّ، وَأَمَرَهُنَّ، فَكَانَ فِيمَا قال لَهُنَّ: \"مَا مِنْكُنَّ امْرَأَةٌ تُقَدِّمُ ثَلاَثَةً مِنْ وَلَدِهَا، إِلاَّ كَانَ لَهَا حِجَابًا مِنَ النَّارِ\". فقالت امْرَأَةٌ: وَاثْنَيْنِ؟ فقال: \"وَاثْنَيْنِ\" (13).\n \nوفي لفظٍ عن أبي سَعِيدٍ -رضي الله عنه-؛ جَاءَتْ امْرَأَةٌ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فقالتْ: يَا رَسُولَ اللَّهِ! ذَهَبَ الرِّجَالُ بِحَدِيثِكَ، فَاجْعَلْ لَنَا مِنْ نَفْسِكَ يَوْمًا نَأْتِيكَ فِيهِ؛ تُعَلِّمُنَا مِمَّا عَلَّمَكَ اللهُ. فقال: \"اجْتَمِعْنَ فِي يَوْمِ كَذَا وَكَذَا، فِي مَكَانِ كَذَا وَكَذَا\". فَاجْتَمَعْنَ، فَأَتَاهُنَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَعَلَّمَهُنَّ مِمَّا عَلَّمَهُ اللهُ (14). ومن حرص الصحابة على حفظ السُّنة وضبطها:\n \nثانيا: دقَّةُ مراقبتِهم لتصرُّفات النبي -صلى الله عليه وسلم-:\nأ- عن أم سلمة -رضي الله عنها-: دخل عليَّ النبيُّ ذاتَ يومٍ بعد العصر، فصلَّى ركعتين، فقلتُ: يا رَسُولَ اللَّهِ! إني أَسْمَعُكَ تَنْهَى عن هَاتَيْنِ الرَّكْعَتَيْنِ، وَأَرَاكَ تُصَلِّيهِمَا؟ فقال لها النبي -صلى الله عليه وسلم-: \"سَأَلْتِ عَن الرَّكْعَتَيْنِ بَعْدَ الْعَصْرِ؛ إنَّه أَتَانِي نَاسٌ مِنْ عَبْدِ الْقَيْسِ بِالإِسْلاَمِ مِنْ قَوْمِهِمْ، فَشَغَلُونِي عن الرَّكْعَتَيْنِ اللَّتَيْنِ بَعْدَ الظُّهْرِ، فَهُمَا هَاتَانِ\" (15).\n \nب- عن أبي هُرَيْرَةَ -رضي الله عنه- قال: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إذا كَبَّرَ فِي الصَّلاَةِ سَكَتَ هُنَيَّةً (16) قَبْلَ أَنْ يَقْرَأَ، فقُلْتُ: يَا رَسُولَ اللَّهِ! بِأَبِي أَنْتَ وَأُمِّي! أَرَأَيْتَ سُكُوتَكَ بَيْنَ التَّكْبِيرِ وَالْقِرَاءَةِ؛ ما تَقُولُ؟ قال: \"أَقُولُ: اللَّهُمَّ! بَاعِدْ بَيْنِي وَبَيْنَ خَطَايَايَ؛ كَمَا بَاعَدْتَ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ، اللَّهُمَّ! نَقِّنِي مِنْ خَطَايَايَ كَمَا يُنَقَّى الثَّوْبُ الأَبْيَضُ مِنَ الدَّنَسِ، اللَّهُمَّ! اغْسِلْنِي مِنْ خَطَايَايَ بِالثَّلْجِ وَالْمَاءِ وَالْبَرَدِ\" (17).\n \nثالثا: رحلتهم طلباً لسماع الحديث: بذَلَ الصحابة -رضي الله عنهم- الغالي والنفيس طلباً لحديث رسول الله -صلى الله عليه وسلم- وبحثاً عن سُنَّته، وحالهم في ذلك ظاهر ومشهور (18):\n \nوها هو عبدُ الله بنُ مسعودٍ -رضي الله عنه- يُقسِمُ بالله، فيقول في قَسَمِه: \"واللهِ الذي لاَ إِلَهَ غَيْرُهُ، ما أُنْزِلَتْ سُورَةٌ من كِتَابِ اللَّهِ إلاَّ أنا أَعْلَمُ أَيْنَ أُنْزِلَتْ، ولا أُنْزِلَتْ آيَةٌ من كِتَابِ اللَّهِ إلاَّ أنا أَعْلَمُ فيما أُنْزِلَتْ، وَلَوْ أَعْلَمُ أَحَدًا أَعْلَمَ مِنِّي بِكِتَابِ اللَّهِ تُبَلِّغُهُ الإِبِلُ لَرَكِبْتُ إليه\" (19).\nوقد \"رَحَلَ جَابِرُ بن عبد اللَّهِ مَسِيرَةَ شَهْرٍ إلى عبدِ اللَّهِ بن أُنَيْسٍ، في حَدِيثٍ وَاحِدٍ\" (20).\nرابعا: كتابتُهم الحديث: عن عبد اللَّهِ بن عَمْرٍو -رضي الله عنهما-، قال: كُنْتُ أَكْتُبُ كُلَّ شَيْءٍ أَسْمَعُهُ مِنْ رسولِ اللَّهِ -صلى الله عليه وسلم-، أُرِيدُ حِفْظَهُ، فَنَهَتْنِي قُرَيْشٌ، وَقَالُوا: أَتَكْتُبُ كُلَّ شَيْءٍ تَسْمَعُهُ وَرَسُولُ اللَّهِ -صلى الله عليه وسلم- بَشَرٌ يَتَكَلَّمُ في الْغَضَبِ وَالرِّضَا؟! فَأَمْسَكْتُ عَن الْكِتَابِ! فَذَكَرْتُ ذَلِكَ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَأَوْمَأَ بِأُصْبُعِهِ إلى فِيهِ، فقال: \"اكْتُبْ فَوَالَّذِي نَفْسِي بِيَدِهِ مَا يَخْرُجُ مِنْهُ إلاَّ حَقٌّ\" (21). ولهذا كان النبي -صلى الله عليه وسلم- يحث أصحابه على الكتابة، ويقول: \"قَيِّدُوا الْعِلْمَ بِالْكِتَابِ\" (22).\n \nالمحور الثالث: ورَعُ الصحابة في رواية الحديث:\n \nمعشر الفضلاء: إنَّ الرواية عن النبي -صلى الله عليه وسلم- بقدر ما هي شرفٌ للرواة؛ إلاَّ أنها مسؤولية كبيرة على عاتق الراوي؛ لأجل ذلك تورَّع الصحابة رضي الله عنهم في رواية الأحاديث، خشية الخطأ، ومن أمثلة ذلك:\n1- عن عمرو بن ميمون الأودي قال: كنتُ آتي ابنَ مسعودٍ كلَّ خميسٍ، فإذا قال: سمعتُ رسولَ الله -صلى الله عليه وسلم- انتفخت أوداجُه، ثم قال: \"أو دون ذلك، أو فوق ذلك، أو قريب من ذلك، أو شبيه بذلك، أو كما قال\" (23).\n \n2- عن مُحَمَّد بنِ سِيرين قال: كان أَنَسٌ قَلِيلَ الحديثِ عنْ رسولِ اللَّهِ -صلى الله عليه وسلم-، وكان إذا حَدَّثَ عن رسولِ اللَّهِ -صلى الله عليه وسلم- قال: \"أو كما قال رسولُ اللَّهِ -صلى الله عليه وسلم-\" (24).\n \nوسَرَد الخطيب البغدادي شروطَ رواية الحديث بالمعنى فقال -رحمه الله-: \"وروايةُ حديثٍ رسولِ الله -صلى الله عليه وسلم- على المعنى جائزةٌ عندنا؛ إذا كان الراوي عالِماً بمعنى الكلام أو موضوعِه، بصيراً بلغات العرب ووجوهِ خطابها، عارفاً بالفقه واختلافِ الأحكام، مُمَيِّزا لِمَا يُحيل المعنى وما لا يُحيله، وكان المعنى أيضاً ظاهراً معلوماً، وأمَّا إذا كان غامِضاً مُحتَمَلاً فإنه لا يجوز روايةُ الحديثِ على المعنى، ويلزم إيرادُ اللفظ بعينه، وسياقُه على وجهه، وقد كان في الصحابةُ رضوان الله عليهم مَنْ يُتْبِعُ رواياتِه الحديثَ عن النبي -صلى الله عليه وسلم- بأن يقول: أو نحوه، أو شَكْلَه، أو كما قال رسولُ الله -صلى الله عليه وسلم-، والصحابةُ أرباب اللِّسان، وأعلمُ الخَلْق بمعاني الكلام، ولم يكونوا يقولون ذلك إلاَّ تخوفاً من الزَّلل؛ لمعرفتهم بما في الرِّواية على المعنى من الخَطَر\" (25).\n \n \nالخطبة الثانية:\n \nالحمد لله ...\n \nالمحور الرابع: دِقَّةُ الصحابة في الرواية:\n \nكان الصحابةُ الكرام -رضي الله عنهم- أكثرَ الخلق دقَّة في روايتهم الحديث عن رسول الله -صلى الله عليه وسلم-، ولهم في ذلك أخبار كثيرة، ومنها:\n1- سَمِعَ عبدُ الله بنُ عمرَ -رضي الله عنهما- عُبيدَ بنَ عُميرٍ يُحدِّث بحديثٍ عن رسول الله -صلى الله عليه وسلم- فيقول: \"مَثُلُ الْمُنَافِقِ؛ كَمَثَلِ الشَّاةِ الرَّابِضَةِ بين الْغَنَمَيْنِ\". فقال ابنُ عُمَرَ -رضي الله عنهما-: وَيْلَكُمْ! لاَ تَكْذِبُوا على رسولِ اللَّهِ -صلى الله عليه وسلم-، إنَّما قال رسولُ الله -صلى الله عليه وسلم-: \"مَثَلُ الْمُنَافِقِ؛ كَمَثَلِ الشَّاةِ الْعَائِرَةِ (26) بين الْغَنَمَيْنِ\" (27).\n \n2- عن محمد بن علي قال: \"كان ابنُ عُمَرَ -رضي الله عنهما- إذا سَمِعَ النبيَّ -صلى الله عليه وسلم- لم يَزِدْ فيه، ولم يُنْقِصْ منه، ولم يُجَاوِزْهُ، ولم يُقَصِّرْ عنه\" (28).\n \n3- كان الأعمش -رحمه الله- يقول: \"كان هذا العلم عند أقوام كان أحدُهم لأنْ يَخِرَّ مِنَ السماء، أحب إليه من أنْ يزيدَ فيه واواً، أو ألفاً، أو دالاً\" (29).\n \nوقد ساعدهم على ذلك ما مَنَحَهم اللهُ تعالى من قوة الحافظة، واتِّساع الذَّاكرة، فهم من بيئةٍ كان اعتمادها في تدوين أخبارهم، وحِفظِ آثارهم، وأسفارهم وأمجادهم، على الروايةِ والسماعِ والحِفظ.\n4- ومَنْ كان من الصَّحابة يروي بالمعنى، فإنه يتحرَّى الدِّقة في ذلك، فعن\nعروة ابن الزبير قال: قالت لي عائشة -رضي الله عنها-: \"يا بُني! يبلغني أنك تكتُبُ عني الحديث، ثم تعود فتكتبه، فقلت لها: أسمعه منك على شيء، ثم أعود فأسمعه على غيره، فقالت: هل تسمع في المعنى خلافاً؟ قلت: لا، قالت: لا بأس بذلك\" (30).\n \nالمحور الخامس: تثبُّتُ الصحابة في سماع الحديث:\n \nتثبُّت الصحابة -رضي الله عنهم- في سماعهم للحديث لا يقل أهميةً عن دقَّتهم وتثبتهم في روايته، ومما ورد عنهم في تثبُّتِهم من صحة النَّقل:\n1- تثبُّت عمر بن الخطاب -رضي الله عنه-: عن أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قال: \"كنَّا في مَجْلِسٍ عِنْدَ أُبَيِّ بن كَعْبٍ، فَأَتَى أبو مُوسَى الأَشْعَرِيُّ مُغْضَبًا حتى وَقَفَ، فقال: أَنْشُدُكُمْ اللَّهَ! هل سَمِعَ أَحَدٌ مِنْكُمْ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يقول: \"الاسْتِئْذَانُ ثَلاَثٌ، فَإِنْ أُذِنَ لك، وَإِلاَّ فَارْجِعْ\"؟ قال أُبَيٌّ: وما ذَاكَ؟ قال: اسْتَأْذَنْتُ على عُمَرَ بن الْخَطَّابِ أَمْسِ ثَلاَثَ مَرَّاتٍ، فلم يُؤْذَنْ لي فَرَجَعْتُ، ثُمَّ جِئْتُهُ الْيَوْمَ فَدَخَلْتُ عليه، فَأَخْبَرْتُهُ؛ أَنِّي جِئْتُ أَمْسِ فَسَلَّمْتُ ثَلاَثًا، ثُمَّ انْصَرَفْتُ. قال: قد سَمِعْنَاكَ وَنَحْنُ حِينَئِذٍ على شُغْلٍ، فَلَوْ ما اسْتَأْذَنْتَ حتى يُؤْذَنَ لك؟ قال: اسْتَأْذَنْتُ، كما سمعتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-. قال: فَوَاللَّهِ لأُوجِعَنَّ ظَهْرَكَ وَبَطْنَكَ، أو لَتَأْتِيَنَّ بِمَنْ يَشْهَدُ لك على هذا. فقال أُبَيُّ بن كَعْبٍ: فَوَاللَّهِ لاَ يَقُومُ مَعَكَ إلاَّ أَحْدَثُنَا سِنًّا، قُمْ يا أَبَا سَعِيدٍ! فَقُمْتُ حتى أَتَيْتُ عُمَرَ، فقلتُ: قد سمعتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يقول هذا\" (31).\n \n2- تثبُّت عائشة -رضي الله عنها-: عن عُرْوَةَ بن الزُّبَيْرِ -رضي الله عنهما- قال: \"قالت لي عَائِشَةُ: يا ابنَ أُخْتِي! بَلَغَنِي أَنَّ عَبْدَ اللَّهِ بنَ عَمْرٍو مَارٌّ بِنَا إلى الْحَجِّ، فَالْقَهُ فَسَائِلْهُ، فإنه قد حَمَلَ عن النبي -صلى الله عليه وسلم- عِلْمًا كَثِيرًا، قال: فَلَقِيتُهُ فَسَاءَلْتُهُ عنْ أَشْيَاءَ يَذْكُرُهَا عن رسولِ اللَّهِ -صلى الله عليه وسلم-.\n \nقال عُرْوَةُ: فَكَانَ فِيمَا ذَكَرَ؛ أَنَّ النبيَّ -صلى الله عليه وسلم- قال: \"إِنَّ اللَّهَ لاَ يَنْتَزِعُ الْعِلْمَ مِنَ الناسِ انْتِزَاعًا، وَلَكِنْ يَقْبِضُ الْعُلَمَاءَ فَيَرْفَعُ الْعِلْمَ مَعَهُمْ، ويَبْقَى في النَّاسِ رُؤُسًا جُهَّالاً، يُفْتُونَهُمْ بِغَيْرِ عِلْمٍ، فَيَضِلُّونَ وَيُضِلُّونَ\".\n \nقال عُرْوَةُ: فلمَّا حَدَّثْتُ عَائِشَةَ بِذَلِكَ، أَعْظَمَتْ ذلك وَأَنْكَرَتْهُ، قالت: أَحَدَّثَكَ أَنَّهُ سَمِعَ النبيَّ -صلى الله عليه وسلم- يقولُ هذا؟!\n \nقال عُرْوَةُ: حتى إذا كان قَابِلٌ، قالتْ له: إِنَّ ابنَ عَمْرٍو قَدْ قَدِمَ، فَالْقَهُ، ثُمَّ فَاتِحْهُ حتى تَسْأَلَهُ عن الحديثِ الذي ذَكَرَهُ لَكَ في العِلْمِ. قال: فَلَقِيتُهُ فَسَاءَلْتُهُ، فَذَكَرَهُ لِي نَحْوَ ما حَدَّثَنِي بِهِ، في مَرَّتِهِ الأُولَى.\n \nقال عُرْوَةُ: فلمَّا أَخْبَرْتُهَا بِذَلِكَ، قالتْ: ما أَحْسِبُهُ إلاَّ قد صَدَقَ، أَرَاهُ لم يَزِدْ فيه شيئًا ولم يَنْقُصْ\" (32).\n \nوفي روايةٍ: \"فَعَجِبَتْ، فقالتْ: واللهِ لَقَدْ حَفِظَ عبدُ اللَّهِ بن عَمْرٍو\" (33).\n \n3- تثبُّت عبد الله بن عباس -رضي الله عنهما-: عن مُجَاهِدٍ قال: \"جاء بُشَيْرٌ الْعَدَوِيُّ إلى ابنِ عَبَّاسٍ، فَجَعَلَ يُحَدِّثُ وَيَقُولُ: قال رسولُ اللَّهِ -صلى الله عليه وسلم-، قال رسولُ اللَّهِ -صلى الله عليه وسلم-. فَجَعَلَ ابنُ عَبَّاسٍ لاَ يَأْذَنُ (34) لِحَدِيثِهِ ولا يَنْظُرُ إليه. فقال: يا ابنَ عَبَّاسٍ! ما لي لاَ أَرَاكَ تَسْمَعُ لِحَدِيثِي؟ أُحَدِّثُكَ عَنْ رسولِ اللَّهِ -صلى الله عليه وسلم- ولا تَسْمَعُ. فقال ابنُ عَبَّاسٍ: إِنَّا كُنَّا مَرَّةً إذا سَمِعْنَا رَجُلاً يقولُ: قال رسولُ اللَّهِ -صلى الله عليه وسلم- ابْتَدَرَتْهُ أَبْصَارُنَا، وَأَصْغَيْنَا إليه بِآذَانِنَا، فَلَمَّا رَكِبَ النَّاسُ الصَّعْبَ وَالذَّلُولَ، لَمْ نَأْخُذْ مِنَ النَّاسِ إِلاَّ مَا نَعْرِفُ\" (35).\n \nوتجدر الإشارة -إخوتي الكرام- إلى أنَّ الصحابة -رضي الله عنهم- نقلوا السُّنةَ إلى الأجيال التالية لهم على أتمِّ وجهٍ وأكمله؛ إذْ هم حَلْقَةُ الوصل بين الرِّسول الكريم -صلى الله عليه وسلم- وبين مَنْ جاءوا بعده، مُعتمدين في ذلك على الرِّواية السَّماعية بقدرٍ كبير، ثم تدوين الحديث وحِفظه، ولمَّا تشعَّبوا في الأقطار وانتشروا في الأمصار، كان لهم باعٌ كبير في نشر هذا العلم وحِفظِه ونقلِه إلى الطبقة التي تليهم، وهي طبقة التابعين، إلى أنْ مَنَّ الله سبحانه على الأُمَّة بأنْ قيَّض لها مَنْ يُنادي بجَمْعِ الحديث وتدوينه، فَحُفِظت السُّنة، والفضلُ في ذلك لله تعالى أوَّلاً وآخِراً، ثم للصَّحابة الكرام -رضي الله عنهم-، فجزاهم الله عنَّا خيرَ الجزاء، وأجْزَلَ لهم ما يستحِقُّون من العطاء، والأُمَّةُ قد عَرَفَتْ لهؤلاء الصَّحب الكرام فضلَهم، وأقرَّت لهم بجُهدهم إلاَّ شِرذمةٌ لا تُغني ولا تُسمِن من جوع، فهم هباءٌ في الهواء، ورمادٌ على صفحة الماء، فلا يُعتدُّ بكلامهم، ولا يُأبه لقولهم، والأمرُ على ما أجمعت عليه الأُمَّةُ من فضل هؤلاء الصَّحب، وعلوِّ قَدْرِهم، ورسوخِ قَدَمِهم.\n \n \nـــــــــــــــــــ\n(1) (الصَّحابي) هو مَنْ لقي النبيَّ -صلى الله عليه وسلم-، مؤمناً به، ومات على الإسلام. انظر: فتح المغيث، للسخاوي (2/30).\n(2) هذا القَدْرُ: رواه وكيع في (الزهد)، (2/90)؛ والطيالسي في (مسنده)، (ص 65)، (رقم 479)؛ وأحمد في (المسند)، (5/162)، (رقم 21477)؛ والبزار في (مسنده)، (9/341)، (رقم 3897)؛ وابن حبان في (صحيحه)، (1/267)، (رقم 65)؛ والطبراني في (الكبير)، (2/155)، (رقم 1647).\n(3) رواه الطبراني في (الكبير)، (2/155)، (ح 1647) وقال الهيثمي في (مجمع الزوائد)، (8/264): (رجال الطبراني رجال الصحيح، غير محمد بن عبد الله بن يزيد المقري، وهو ثقة). وصححه الألباني في (السلسلة الصحيحة)، (4/416)، (ح 1803).\n(4) (تَرَكْتُكُمْ عَلَى الْبَيْضَاءِ): أي: تركتم على الملة والحُجَّة الواضحة التي لا تقبل الشُّبَه أصلاً.\n(5) رواه أحمد في (المسند)، (4/126)، (ح 17182)، وابن ماجه، (1/16)، (ح 43)؛ والطبراني في (الكبير)، (18/247)، (ح 619). وصححه الألباني في (صحيح ابن ماجه)، (1/32)، (ح 41).\n(6) رواه أحمد في (المسند)، (1/379)، (ح 3600)؛ والطبراني في (الكبير)، (9/112)، (ح 8582)؛ وقال الهيثمي في (مجمع الزوائد)، (1/177): (رجاله موثوقون)، وقال الألباني في (شرح العقيدة الطحاوية)، (ص 530): (حسن موقوف).\n(7) الكفاية في علم الرواية، (49).\n(8) الكفاية في علم الرواية، (ص 49).\n(9) الإصابة في تمييز الصحابة، (1/2).\n(10) رواه البخاري، (5/1991)، (ح 4895).\n(11) رواه البخاري، (2/619)، (ح 1652)؛ ومسلم، (3/1306)، (ح 1679).\n(12) (غَلَبَنَا عَلَيْكَ الرِّجَالُ) معناه: أنَّ الرِّجال يلازمونك كلَّ الأيام، ويسمعون العلمَ وأمورَ الدِّين، ونحن نساءٌ ضَعَفَةُ لا نقدر على مزاحمتهم، فاجعلْ لنا يوماً من الأيام، نسمع العلمَ، ونتعلم أمورَ الدِّين. انظر: عمدة القاري، (1/134).\n(13) رواه البخاري، (1/50)، (ح 101).\n(14) رواه البخاري، (6/2666)، (ح 6880)؛ ومسلم، (4/2028)، (ح 2633).\n(15) رواه مسلم، (1/571)، (ح 834).\n(16) هُنَيَّة): بالياء المُشدَّدة بغير همزٍ، ويُروى بالهمز، ويُروى (هُنَيْهَة) بهاءين، والكلُّ بمعنى واحد، وهو تصغير (هنَّة)، وهي كلمةٌ يُكْنَى بها عن الشيء، أي: شيئاً قليلاً من الزمان. انظر: فتح الباري في شرح صحيح البخاري، لابن رجب (5/85).\n(17) رواه مسلم، (1/419)، (ح 598).\n(18) انظر: الرحلة في طلب الحديث، للخطيب البغدادي.\n(19) رواه البخاري، (4/1912)، (رقم 4716)؛ ومسلم، (4/1913)، (رقم 2463).\n(20) رواه البخاري مُعلَّقاً، (1/41). وحسَّن إسنادَه ابن حجر في (الفتح)، (1/174).\n(21) رواه أحمد في (المسند)، (2/162)، (ح 6510)؛ وأبو داود، (3/318)، (ح 3646). وصححه الألباني في (صحيح سنن أبي داود)، (2/408)، (ح 3646).\n(22) رواه الحاكم في (المستدرك)، (1/188)، (ح 362). وصححه الألباني في (صحيح الجامع)، (2/816)، (ح 4434).\n(23) الكامل في ضعفاء الرجال، (1/18).\n(24) رواه الدارمي في (سننه)، (1/96)، (رقم 276)؛ وأبو يعلى في (مسنده)، (5/227)، (رقم 2839)؛ والحاكم في (المستدرك)، (3/665)، (رقم 6456). وإسناده حسن.\n(25) الجامع لأخلاق الراوي وآداب السامع، (2/34).\n(26) (الْعَائِرَةِ): أي: المُتردِّدة بين قَطِيعين، لا تدري أيهما تتبع. وكذلك المنافق يذهب إلى هذه مرة وإلى هذه مرة، لا يستقر في إحداهما. فالمنافق يصير إلى المسلمين باللفظ، ويعود إلى المشركين بالعقد. انظر: كشف المشكل، لابن الجوزي (2/597)؛ النهاية،\n(3/328). (27) رواه عبد الرزاق في (مصنفه)، (11/435)، (ح 20934)؛ وأحمد في (المسند)، (2/88)، (ح 5610). وأصل كلام ابن عمر المرفوع رواه مسلم، (4/2146)، (ح 2784). (28) رواه الحميدي في (مسنده)، (2/302)، (رقم 688)؛ والدارمي في (سننه)، (1/105)، (رقم 318).\n(29) رواه الخطيب البغدادي في (الكفاية في علم الرواية)، (ص 177).\n(30) رواه الخطيب البغدادي في (الكفاية في علم الرواية)، (ص 205).\n(31) رواه مسلم، (3/1694)، (ح 2153).\n(32) رواه مسلم، (4/2059)، (ح 2673).\n(33) رواه البخاري، (6/2665)، (ح 6877).\n(34) (لاَ يَأْذَنُ): أي: لا يستمع ولا يُصغي، ومنه سُمِّيت الأُذن.\n(35) رواه مسلم، (1/13)، (ح 7).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ عدالة الصحابة 2/ حرص الصحابة على حفظ السنة وضبطها 3/ ورع الصحابة في رواية الحديث 4/ دقةُ الصحابة في الرواية 5/ تثبت الصحابة في سماع الحديث</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الصحابة رضي الله عنهم نقلوا السُّنةَ إلى الأجيال التالية لهم على أتمِّ وجهٍ وأكمله؛ إذْ هم حَلْقَةُ الوصل بين الرِّسول الكريم صلى الله عليه وسلم وبين مَنْ جاءوا بعده، مُعتمدين في ذلك على الرِّواية السَّماعية بقدرٍ كبير، ثم تدوين الحديث وحِفظه، ولمَّا تشعَّبوا في الأقطار وانتشروا في الأمصار، كان لهم باعٌ كبير في نشر هذا العلم وحِفظِه ونقلِه إلى... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"292199\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>اختار الله تعالى لنبيِّه الكريم -صلى الله عليه وسلم- صحابةً أجلاَّء (1)، في أعلى درجات الطُّهر والنقاء؛ ليحفظوا لنا سُنَّته وينقلوا لنا الشريعة، حتى إنهم نقلوا كلَّ كبير وصغير من حياة النبي -صلى الله عليه وسلم-، مما يحتاجه الناس في دينهم، سواء أكان ذلك في حال إقامته أو سفره، في سِلْمِه أو حربِه، في رِضاه أو غضبِه، حتى في خاصَّته مع أهله، وفي شأنه كلِّه.</p>\n<p>&nbsp;</p>\n<p>ولذا قال أبو ذَرٍّ -رضي الله عنه-: تَرَكَنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- وما طَائِرٌ يُقَلِّبُ جَنَاحَيْهِ في الْهَوَاءِ إِلاَّ وهو يُذَكِّرُنَا مِنْهُ عِلْمًا (2). قال: فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَا بَقِيَ شَيْءٌ يُقَرِّبُ مِنَ الْجَنَّةِ ويُبَاعِدُ مِنَ النَّارِ إِلاَّ وقد بُيِّنَ لَكُمْ</span>\" (3). وقال -صلى الله عليه وسلم- في موطِنٍ آخر: \"<span style=\"color: #0000ff;\">تَرَكْتُكُمْ عَلَى الْبَيْضَاءِ</span> (4)؛ <span style=\"color: #0000ff;\">لَيْلُهَا كَنَهَارِهَا، لاَ يَزِيغُ عَنْهَا بَعْدِي إِلاَّ هَالِكٌ</span>\" (5).</p>\n<p>&nbsp;</p>\n<p>حديثنا اليوم -إخوتي الكرام- عن حِفظ السُّنة في عصر الصحابة -رضي الله عنهم-، وينتظم في خمسة محاور:</p>\n<p>المحور الأول: عدالةُ الصحابة:</p>\n<p>انعقد الإجماعُ على أنَّ الصحابة -رضي الله عنهم- كلُّهم عدول؛ لأنَّ الله تعالى أثنى عليهم وزكَّاهم في كتابه الكريم، ومَنَّ الله عليهم بسعة الحِفظ، وقوة الضَّبط، ممَّا كان له بالغ الأثر في حِفظ الدِّين كتاباً وسنَّة.</p>\n<p>1- قال عبد اللَّهِ بن مَسْعُودٍ -رضي الله عنه-: \"<span style=\"color: #008000;\">إِنَّ اللَّهَ نَظَرَ في قُلُوبِ الْعِبَادِ، فَوَجَدَ قَلْبَ مُحَمَّدٍ -صلى الله عليه وسلم- خَيْرَ قُلُوبِ الْعِبَادِ، فَاصْطَفَاهُ لِنَفْسِهِ، فَابْتَعَثَهُ بِرِسَالَتِهِ، ثُمَّ نَظَرَ في قُلُوبِ الْعِبَادِ بَعْدَ قَلْبِ مُحَمَّدٍ، فَوَجَدَ قُلُوبَ أَصْحَابِهِ خَيْرَ قُلُوبِ الْعِبَادِ، فَجَعَلَهُمْ وُزَرَاءَ نَبِيِّهِ، يُقَاتِلُونَ على دِينِهِ، فما رَأَى الْمُسْلِمُونَ حَسَناً فَهُوَ عِنْدَ اللَّهِ حَسَنٌ، وما رَأَوْا سَيِّئاً فَهُوَ عِنْدَ اللَّهِ سَيِّء</span>\" (6).</p>\n<p>&nbsp;</p>\n<p>2- وقال الخطيب البغدادي -رحمه الله-: \"<span style=\"color: #008000;\">لو لم يَرِدْ من الله عز وجل ورسولِه فيهم \"أي: الصحابة\" شيء مِمَّا ذَكَرناه، لأوجبت الحال التي كانوا عليها؛ من الهجرة والجهاد والنُّصرة، وبذل المُهَج والأموال وقتل الآباء والأولاد، والمُناصحة في الدِّين، وقوة الإيمان واليقين، القطعَ على عدالتهم، والاعتقاد لنزاهتهم، وأنهم أفضلُ من جميع المُعَدَّلين والمُزَكَّين الذين يجيئون من بعدهم أبد الآبدين، هذا مذهب كافة العلماء، ومَنْ يُعتدُّ بقوله من الفقهاء</span>\" (7).</p>\n<p>&nbsp;</p>\n<p>3- وقال أبو زرعة -رحمه الله-: \"<span style=\"color: #008000;\">إذا رأيتَ الرجلَ ينتقص أحداً من أصحاب رسول الله -صلى الله عليه وسلم- فاعلم أنه زنديق؛ وذلك أنَّ الرسول -صلى الله عليه وسلم- عندنا حق، والقرآن حق، وإنما أدى إلينا هذا القرآنَ والسُّنَنَ أصحابُ رسولِ الله -صلى الله عليه وسلم-، وإنما يُريدون أن يجرحوا شُهودَنا؛ لِيُبطِلوا الكتابَ والسُّنة، والجرحُ بهم أَولى، وهم زنادقة</span>\" (8).</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: لقد بلغ عدد الصحابة الذين رووا عن النبي -صلى الله عليه وسلم- فوق المائة ألف، قال أبو زرعة -رحمه الله-: \"<span style=\"color: #008000;\">توفِّي النبيُّ -صلى الله عليه وسلم- ومَنْ رآه وسَمِعَ منه زيادةً على مائة ألف إنسانٍ، من رجل وامرأة، كلُّهم قد روى عنه سماعاً أو رؤيةً</span>\" (9). منهم مَنْ روى الكثير، ومنهم مَنْ روى القليل، ولو حديثاً واحداً؛ لقلَّة مجالسته أو لصِغَرِ سِنِّه.</p>\n<p>&nbsp;</p>\n<p>المحور الثاني: حِرصُ الصحابة على حِفْظِ السُّنة وضَبطِها:</p>\n<p>&nbsp;</p>\n<p>كان الصحابةُ -رضي الله عنهم- أحرصَ الناس على حِفظِ السنة وضبطِها؛ لإيمانهم بأنَّ ما يُحدِّثهم به رسولُ الله -صلى الله عليه وسلم- إنما هو وحيٌ من عند الله تعالى، والمُتتبِّع حالَ الصحابة واستماعهم إلى رسول -صلى الله عليه وسلم- يُدرك بما لا يدع مجالاً للشَّك أنهم -رضي الله عنهم- كان لهم منهجٌ في السماع، فلم يكن سماعُهم من رسول الله -صلى الله عليه وسلم- للتَّسلية أو الترفيه أو الترف الفكري، وإنما كان للتَّحمُّل والتعلم والحفظ والتدوين والتبليغ، ومن الأمثلة الواضحة على منهج الصحابة -رضي الله عنهم- في حفظ السُّنة وضبطها:</p>\n<p>أولا: تناوبهم في الجلوس عند رسولِ الله -صلى الله عليه وسلم-: عن عمر بن الخطاب -رضي الله عنه- قال: \"<span style=\"color: #008000;\">كنتُ أنا وَجَارٌ لي مِنَ الأَنْصَارِ في بَنِي أُمَيَّةَ بن زَيْدٍ، وَهُمْ من عَوَالِي الْمَدِينَةِ، وَكُنَّا نَتَنَاوَبُ النُّزُولَ على النبي -صلى الله عليه وسلم-، فَيَنْزِلُ يَوْمًا وَأَنْزِلُ يَوْمًا، فإذا نَزَلْتُ جِئْتُهُ بِمَا حَدَثَ من خَبَرِ ذلك الْيَوْمِ مِنَ الْوَحْيِ أو غَيْرِهِ، وإذا نَزَلَ فَعَلَ مِثْلَ ذلك</span>\" (10).</p>\n<p>&nbsp;</p>\n<p>هذا على المستوى الفردي، أمَّا على المستوى الجماعي؛ فقد كانت دروسُ النبيِّ -صلى الله عليه وسلم- وجلوسه في المسجدِ وغيرِه؛ لتعليمَ الناسِ أمورَ دينهم أمراً حيويًّا وفاعلاً في حِفظِ السنة، وكانوا يتناوبون أيضاً في ذلك؛ لذا حرص رسولُ الله -صلى الله عليه وسلم- على تعليمِ وتبليغِ مَنْ لم يشهدْ ذلك، فكان دائماً يقول: \"<span style=\"color: #0000ff;\">فَلْيُبْلِغِ الشَّاهِدُ الْغَائِبَ</span>\" (11).</p>\n<p>&nbsp;</p>\n<p>حتى النساء -رضي الله عنهنَّ- شاركن في هذا العمل الجليل، عندما ذهبت نسوةٌ يشتكين إلى رسول الله -صلى الله عليه وسلم-، ومما جاء فيه:</p>\n<p>عن أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه-؛ قالت النِّسَاءُ لِلنَّبِيِّ -صلى الله عليه وسلم-: غَلَبَنَا عَلَيْكَ الرِّجَالُ (12)؛ فَاجْعَلْ لَنَا يَوْمًا مِنْ نَفْسِكَ، فَوَعَدَهُنَّ يَوْمًا لَقِيَهُنَّ فِيْهِ، فَوَعَظَهُنَّ، وَأَمَرَهُنَّ، فَكَانَ فِيمَا قال لَهُنَّ: \"<span style=\"color: #0000ff;\">مَا مِنْكُنَّ امْرَأَةٌ تُقَدِّمُ ثَلاَثَةً مِنْ وَلَدِهَا، إِلاَّ كَانَ لَهَا حِجَابًا مِنَ النَّارِ</span>\". فقالت امْرَأَةٌ: وَاثْنَيْنِ؟ فقال: \"<span style=\"color: #0000ff;\">وَاثْنَيْنِ</span>\" (13).</p>\n<p>&nbsp;</p>\n<p>وفي لفظٍ عن أبي سَعِيدٍ -رضي الله عنه-؛ جَاءَتْ امْرَأَةٌ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فقالتْ: يَا رَسُولَ اللَّهِ! ذَهَبَ الرِّجَالُ بِحَدِيثِكَ، فَاجْعَلْ لَنَا مِنْ نَفْسِكَ يَوْمًا نَأْتِيكَ فِيهِ؛ تُعَلِّمُنَا مِمَّا عَلَّمَكَ اللهُ. فقال: \"<span style=\"color: #0000ff;\">اجْتَمِعْنَ فِي يَوْمِ كَذَا وَكَذَا، فِي مَكَانِ كَذَا وَكَذَا</span>\". فَاجْتَمَعْنَ، فَأَتَاهُنَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَعَلَّمَهُنَّ مِمَّا عَلَّمَهُ اللهُ (14). ومن حرص الصحابة على حفظ السُّنة وضبطها:</p>\n<p>&nbsp;</p>\n<p>ثانيا: دقَّةُ مراقبتِهم لتصرُّفات النبي -صلى الله عليه وسلم-:</p>\n<p>أ- عن أم سلمة -رضي الله عنها-: دخل عليَّ النبيُّ ذاتَ يومٍ بعد العصر، فصلَّى ركعتين، فقلتُ: يا رَسُولَ اللَّهِ! إني أَسْمَعُكَ تَنْهَى عن هَاتَيْنِ الرَّكْعَتَيْنِ، وَأَرَاكَ تُصَلِّيهِمَا؟ فقال لها النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">سَأَلْتِ عَن الرَّكْعَتَيْنِ بَعْدَ الْعَصْرِ؛ إنَّه أَتَانِي نَاسٌ مِنْ عَبْدِ الْقَيْسِ بِالإِسْلاَمِ مِنْ قَوْمِهِمْ، فَشَغَلُونِي عن الرَّكْعَتَيْنِ اللَّتَيْنِ بَعْدَ الظُّهْرِ، فَهُمَا هَاتَانِ</span>\" (15).</p>\n<p>&nbsp;</p>\n<p>ب- عن أبي هُرَيْرَةَ -رضي الله عنه- قال: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إذا كَبَّرَ فِي الصَّلاَةِ سَكَتَ هُنَيَّةً (16) قَبْلَ أَنْ يَقْرَأَ، فقُلْتُ: يَا رَسُولَ اللَّهِ! بِأَبِي أَنْتَ وَأُمِّي! أَرَأَيْتَ سُكُوتَكَ بَيْنَ التَّكْبِيرِ وَالْقِرَاءَةِ؛ ما تَقُولُ؟ قال: \"<span style=\"color: #0000ff;\">أَقُولُ: اللَّهُمَّ! بَاعِدْ بَيْنِي وَبَيْنَ خَطَايَايَ؛ كَمَا بَاعَدْتَ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ، اللَّهُمَّ! نَقِّنِي مِنْ خَطَايَايَ كَمَا يُنَقَّى الثَّوْبُ الأَبْيَضُ مِنَ الدَّنَسِ، اللَّهُمَّ! اغْسِلْنِي مِنْ خَطَايَايَ بِالثَّلْجِ وَالْمَاءِ وَالْبَرَدِ</span>\" (17).</p>\n<p>&nbsp;</p>\n<p>ثالثا: رحلتهم طلباً لسماع الحديث: بذَلَ الصحابة -رضي الله عنهم- الغالي والنفيس طلباً لحديث رسول الله -صلى الله عليه وسلم- وبحثاً عن سُنَّته، وحالهم في ذلك ظاهر ومشهور (18):</p>\n<p>&nbsp;</p>\n<p>وها هو عبدُ الله بنُ مسعودٍ -رضي الله عنه- يُقسِمُ بالله، فيقول في قَسَمِه: \"<span style=\"color: #0000ff;\">واللهِ الذي لاَ إِلَهَ غَيْرُهُ، ما أُنْزِلَتْ سُورَةٌ من كِتَابِ اللَّهِ إلاَّ أنا أَعْلَمُ أَيْنَ أُنْزِلَتْ، ولا أُنْزِلَتْ آيَةٌ من كِتَابِ اللَّهِ إلاَّ أنا أَعْلَمُ فيما أُنْزِلَتْ، وَلَوْ أَعْلَمُ أَحَدًا أَعْلَمَ مِنِّي بِكِتَابِ اللَّهِ تُبَلِّغُهُ الإِبِلُ لَرَكِبْتُ إليه</span>\" (19).</p>\n<p>وقد \"<span style=\"color: #008000;\">رَحَلَ جَابِرُ بن عبد اللَّهِ مَسِيرَةَ شَهْرٍ إلى عبدِ اللَّهِ بن أُنَيْسٍ، في حَدِيثٍ وَاحِدٍ</span>\" (20).</p>\n<p>رابعا: كتابتُهم الحديث: عن عبد اللَّهِ بن عَمْرٍو -رضي الله عنهما-، قال: كُنْتُ أَكْتُبُ كُلَّ شَيْءٍ أَسْمَعُهُ مِنْ رسولِ اللَّهِ -صلى الله عليه وسلم-، أُرِيدُ حِفْظَهُ، فَنَهَتْنِي قُرَيْشٌ، وَقَالُوا: أَتَكْتُبُ كُلَّ شَيْءٍ تَسْمَعُهُ وَرَسُولُ اللَّهِ -صلى الله عليه وسلم- بَشَرٌ يَتَكَلَّمُ في الْغَضَبِ وَالرِّضَا؟! فَأَمْسَكْتُ عَن الْكِتَابِ! فَذَكَرْتُ ذَلِكَ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَأَوْمَأَ بِأُصْبُعِهِ إلى فِيهِ، فقال: \"<span style=\"color: #0000ff;\">اكْتُبْ فَوَالَّذِي نَفْسِي بِيَدِهِ مَا يَخْرُجُ مِنْهُ إلاَّ حَقٌّ</span>\" (21). ولهذا كان النبي -صلى الله عليه وسلم- يحث أصحابه على الكتابة، ويقول: \"<span style=\"color: #0000ff;\">قَيِّدُوا الْعِلْمَ بِالْكِتَابِ</span>\" (22).</p>\n<p>&nbsp;</p>\n<p>المحور الثالث: ورَعُ الصحابة في رواية الحديث:</p>\n<p>&nbsp;</p>\n<p>معشر الفضلاء: إنَّ الرواية عن النبي -صلى الله عليه وسلم- بقدر ما هي شرفٌ للرواة؛ إلاَّ أنها مسؤولية كبيرة على عاتق الراوي؛ لأجل ذلك تورَّع الصحابة رضي الله عنهم في رواية الأحاديث، خشية الخطأ، ومن أمثلة ذلك:</p>\n<p>1- عن عمرو بن ميمون الأودي قال: كنتُ آتي ابنَ مسعودٍ كلَّ خميسٍ، فإذا قال: سمعتُ رسولَ الله -صلى الله عليه وسلم- انتفخت أوداجُه، ثم قال: \"<span style=\"color: #008000;\">أو دون ذلك، أو فوق ذلك، أو قريب من ذلك، أو شبيه بذلك، أو كما قال</span>\" (23).</p>\n<p>&nbsp;</p>\n<p>2- عن مُحَمَّد بنِ سِيرين قال: كان أَنَسٌ قَلِيلَ الحديثِ عنْ رسولِ اللَّهِ -صلى الله عليه وسلم-، وكان إذا حَدَّثَ عن رسولِ اللَّهِ -صلى الله عليه وسلم- قال: \"<span style=\"color: #008000;\">أو كما قال رسولُ اللَّهِ -صلى الله عليه وسلم</span>-\" (24).</p>\n<p>&nbsp;</p>\n<p>وسَرَد الخطيب البغدادي شروطَ رواية الحديث بالمعنى فقال -رحمه الله-: \"<span style=\"color: #008000;\">وروايةُ حديثٍ رسولِ الله -صلى الله عليه وسلم- على المعنى جائزةٌ عندنا؛ إذا كان الراوي عالِماً بمعنى الكلام أو موضوعِه، بصيراً بلغات العرب ووجوهِ خطابها، عارفاً بالفقه واختلافِ الأحكام، مُمَيِّزا لِمَا يُحيل المعنى وما لا يُحيله، وكان المعنى أيضاً ظاهراً معلوماً، وأمَّا إذا كان غامِضاً مُحتَمَلاً فإنه لا يجوز روايةُ الحديثِ على المعنى، ويلزم إيرادُ اللفظ بعينه، وسياقُه على وجهه، وقد كان في الصحابةُ رضوان الله عليهم مَنْ يُتْبِعُ رواياتِه الحديثَ عن النبي -صلى الله عليه وسلم- بأن يقول: أو نحوه، أو شَكْلَه، أو كما قال رسولُ الله -صلى الله عليه وسلم-، والصحابةُ أرباب اللِّسان، وأعلمُ الخَلْق بمعاني الكلام، ولم يكونوا يقولون ذلك إلاَّ تخوفاً من الزَّلل؛ لمعرفتهم بما في الرِّواية على المعنى من الخَطَر</span>\" (25).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>المحور الرابع: دِقَّةُ الصحابة في الرواية:</p>\n<p>&nbsp;</p>\n<p>كان الصحابةُ الكرام -رضي الله عنهم- أكثرَ الخلق دقَّة في روايتهم الحديث عن رسول الله -صلى الله عليه وسلم-، ولهم في ذلك أخبار كثيرة، ومنها:</p>\n<p>1- سَمِعَ عبدُ الله بنُ عمرَ -رضي الله عنهما- عُبيدَ بنَ عُميرٍ يُحدِّث بحديثٍ عن رسول الله -صلى الله عليه وسلم- فيقول: \"<span style=\"color: #0000ff;\">مَثُلُ الْمُنَافِقِ؛ كَمَثَلِ الشَّاةِ الرَّابِضَةِ بين الْغَنَمَيْنِ</span>\". فقال ابنُ عُمَرَ -رضي الله عنهما-:<span style=\"color: #008000;\"> وَيْلَكُمْ! لاَ تَكْذِبُوا على رسولِ اللَّهِ -صلى الله عليه وسلم-، إنَّما قال رسولُ الله -صلى الله عليه وسلم-: \"مَثَلُ الْمُنَافِقِ؛ كَمَثَلِ الشَّاةِ الْعَائِرَةِ (26) بين الْغَنَمَيْنِ</span>\" (27).</p>\n<p>&nbsp;</p>\n<p>2- عن محمد بن علي قال: \"<span style=\"color: #008000;\">كان ابنُ عُمَرَ -رضي الله عنهما- إذا سَمِعَ النبيَّ -صلى الله عليه وسلم- لم يَزِدْ فيه، ولم يُنْقِصْ منه، ولم يُجَاوِزْهُ، ولم يُقَصِّرْ عنه</span>\" (28).</p>\n<p>&nbsp;</p>\n<p>3- كان الأعمش -رحمه الله- يقول: \"<span style=\"color: #008000;\">كان هذا العلم عند أقوام كان أحدُهم لأنْ يَخِرَّ مِنَ السماء، أحب إليه من أنْ يزيدَ فيه واواً، أو ألفاً، أو دالاً</span>\" (29).</p>\n<p>&nbsp;</p>\n<p>وقد ساعدهم على ذلك ما مَنَحَهم اللهُ تعالى من قوة الحافظة، واتِّساع الذَّاكرة، فهم من بيئةٍ كان اعتمادها في تدوين أخبارهم، وحِفظِ آثارهم، وأسفارهم وأمجادهم، على الروايةِ والسماعِ والحِفظ.</p>\n<p>4- ومَنْ كان من الصَّحابة يروي بالمعنى، فإنه يتحرَّى الدِّقة في ذلك، فعن</p>\n<p>عروة ابن الزبير قال: قالت لي عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">يا بُني! يبلغني أنك تكتُبُ عني الحديث، ثم تعود فتكتبه، فقلت لها: أسمعه منك على شيء، ثم أعود فأسمعه على غيره، فقالت: هل تسمع في المعنى خلافاً؟ قلت: لا، قالت: لا بأس بذلك</span>\" (30).</p>\n<p>&nbsp;</p>\n<p>المحور الخامس: تثبُّتُ الصحابة في سماع الحديث:</p>\n<p>&nbsp;</p>\n<p>تثبُّت الصحابة -رضي الله عنهم- في سماعهم للحديث لا يقل أهميةً عن دقَّتهم وتثبتهم في روايته، ومما ورد عنهم في تثبُّتِهم من صحة النَّقل:</p>\n<p>1- تثبُّت عمر بن الخطاب -رضي الله عنه-: عن أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قال: \"كنَّا في مَجْلِسٍ عِنْدَ أُبَيِّ بن كَعْبٍ، فَأَتَى أبو مُوسَى الأَشْعَرِيُّ مُغْضَبًا حتى وَقَفَ، فقال: أَنْشُدُكُمْ اللَّهَ! هل سَمِعَ أَحَدٌ مِنْكُمْ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">الاسْتِئْذَانُ ثَلاَثٌ، فَإِنْ أُذِنَ لك، وَإِلاَّ فَارْجِعْ</span>\"؟ قال أُبَيٌّ: وما ذَاكَ؟ قال: اسْتَأْذَنْتُ على عُمَرَ بن الْخَطَّابِ أَمْسِ ثَلاَثَ مَرَّاتٍ، فلم يُؤْذَنْ لي فَرَجَعْتُ، ثُمَّ جِئْتُهُ الْيَوْمَ فَدَخَلْتُ عليه، فَأَخْبَرْتُهُ؛ أَنِّي جِئْتُ أَمْسِ فَسَلَّمْتُ ثَلاَثًا، ثُمَّ انْصَرَفْتُ. قال: قد سَمِعْنَاكَ وَنَحْنُ حِينَئِذٍ على شُغْلٍ، فَلَوْ ما اسْتَأْذَنْتَ حتى يُؤْذَنَ لك؟ قال: اسْتَأْذَنْتُ، كما سمعتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-. قال: فَوَاللَّهِ لأُوجِعَنَّ ظَهْرَكَ وَبَطْنَكَ، أو لَتَأْتِيَنَّ بِمَنْ يَشْهَدُ لك على هذا. فقال أُبَيُّ بن كَعْبٍ: فَوَاللَّهِ لاَ يَقُومُ مَعَكَ إلاَّ أَحْدَثُنَا سِنًّا، قُمْ يا أَبَا سَعِيدٍ! فَقُمْتُ حتى أَتَيْتُ عُمَرَ، فقلتُ: قد سمعتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يقول هذا\" (31).</p>\n<p>&nbsp;</p>\n<p>2- تثبُّت عائشة -رضي الله عنها-: عن عُرْوَةَ بن الزُّبَيْرِ -رضي الله عنهما- قال: \"قالت لي عَائِشَةُ: يا ابنَ أُخْتِي! بَلَغَنِي أَنَّ عَبْدَ اللَّهِ بنَ عَمْرٍو مَارٌّ بِنَا إلى الْحَجِّ، فَالْقَهُ فَسَائِلْهُ، فإنه قد حَمَلَ عن النبي -صلى الله عليه وسلم- عِلْمًا كَثِيرًا، قال: فَلَقِيتُهُ فَسَاءَلْتُهُ عنْ أَشْيَاءَ يَذْكُرُهَا عن رسولِ اللَّهِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>قال عُرْوَةُ: فَكَانَ فِيمَا ذَكَرَ؛ أَنَّ النبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ لاَ يَنْتَزِعُ الْعِلْمَ مِنَ الناسِ انْتِزَاعًا، وَلَكِنْ يَقْبِضُ الْعُلَمَاءَ فَيَرْفَعُ الْعِلْمَ مَعَهُمْ، ويَبْقَى في النَّاسِ رُؤُسًا جُهَّالاً، يُفْتُونَهُمْ بِغَيْرِ عِلْمٍ، فَيَضِلُّونَ وَيُضِلُّونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>قال عُرْوَةُ: فلمَّا حَدَّثْتُ عَائِشَةَ بِذَلِكَ، أَعْظَمَتْ ذلك وَأَنْكَرَتْهُ، قالت: أَحَدَّثَكَ أَنَّهُ سَمِعَ النبيَّ -صلى الله عليه وسلم- يقولُ هذا؟!</p>\n<p>&nbsp;</p>\n<p>قال عُرْوَةُ: حتى إذا كان قَابِلٌ، قالتْ له: إِنَّ ابنَ عَمْرٍو قَدْ قَدِمَ، فَالْقَهُ، ثُمَّ فَاتِحْهُ حتى تَسْأَلَهُ عن الحديثِ الذي ذَكَرَهُ لَكَ في العِلْمِ. قال: فَلَقِيتُهُ فَسَاءَلْتُهُ، فَذَكَرَهُ لِي نَحْوَ ما حَدَّثَنِي بِهِ، في مَرَّتِهِ الأُولَى.</p>\n<p>&nbsp;</p>\n<p>قال عُرْوَةُ: فلمَّا أَخْبَرْتُهَا بِذَلِكَ، قالتْ: ما أَحْسِبُهُ إلاَّ قد صَدَقَ، أَرَاهُ لم يَزِدْ فيه شيئًا ولم يَنْقُصْ\" (32).</p>\n<p>&nbsp;</p>\n<p>وفي روايةٍ: \"<span style=\"color: #008000;\">فَعَجِبَتْ، فقالتْ: واللهِ لَقَدْ حَفِظَ عبدُ اللَّهِ بن عَمْرٍو</span>\" (33).</p>\n<p>&nbsp;</p>\n<p>3- تثبُّت عبد الله بن عباس -رضي الله عنهما-: عن مُجَاهِدٍ قال: \"<span style=\"color: #008000;\">جاء بُشَيْرٌ الْعَدَوِيُّ إلى ابنِ عَبَّاسٍ، فَجَعَلَ يُحَدِّثُ وَيَقُولُ: قال رسولُ اللَّهِ -صلى الله عليه وسلم-، قال رسولُ اللَّهِ -صلى الله عليه وسلم-. فَجَعَلَ ابنُ عَبَّاسٍ لاَ يَأْذَنُ (34) لِحَدِيثِهِ ولا يَنْظُرُ إليه. فقال: يا ابنَ عَبَّاسٍ! ما لي لاَ أَرَاكَ تَسْمَعُ لِحَدِيثِي؟ أُحَدِّثُكَ عَنْ رسولِ اللَّهِ -صلى الله عليه وسلم- ولا تَسْمَعُ. فقال ابنُ عَبَّاسٍ: إِنَّا كُنَّا مَرَّةً إذا سَمِعْنَا رَجُلاً يقولُ: قال رسولُ اللَّهِ -صلى الله عليه وسلم- ابْتَدَرَتْهُ أَبْصَارُنَا، وَأَصْغَيْنَا إليه بِآذَانِنَا، فَلَمَّا رَكِبَ النَّاسُ الصَّعْبَ وَالذَّلُولَ، لَمْ نَأْخُذْ مِنَ النَّاسِ إِلاَّ مَا نَعْرِفُ</span>\" (35).</p>\n<p>&nbsp;</p>\n<p>وتجدر الإشارة -إخوتي الكرام- إلى أنَّ الصحابة -رضي الله عنهم- نقلوا السُّنةَ إلى الأجيال التالية لهم على أتمِّ وجهٍ وأكمله؛ إذْ هم حَلْقَةُ الوصل بين الرِّسول الكريم -صلى الله عليه وسلم- وبين مَنْ جاءوا بعده، مُعتمدين في ذلك على الرِّواية السَّماعية بقدرٍ كبير، ثم تدوين الحديث وحِفظه، ولمَّا تشعَّبوا في الأقطار وانتشروا في الأمصار، كان لهم باعٌ كبير في نشر هذا العلم وحِفظِه ونقلِه إلى الطبقة التي تليهم، وهي طبقة التابعين، إلى أنْ مَنَّ الله سبحانه على الأُمَّة بأنْ قيَّض لها مَنْ يُنادي بجَمْعِ الحديث وتدوينه، فَحُفِظت السُّنة، والفضلُ في ذلك لله تعالى أوَّلاً وآخِراً، ثم للصَّحابة الكرام -رضي الله عنهم-، فجزاهم الله عنَّا خيرَ الجزاء، وأجْزَلَ لهم ما يستحِقُّون من العطاء، والأُمَّةُ قد عَرَفَتْ لهؤلاء الصَّحب الكرام فضلَهم، وأقرَّت لهم بجُهدهم إلاَّ شِرذمةٌ لا تُغني ولا تُسمِن من جوع، فهم هباءٌ في الهواء، ورمادٌ على صفحة الماء، فلا يُعتدُّ بكلامهم، ولا يُأبه لقولهم، والأمرُ على ما أجمعت عليه الأُمَّةُ من فضل هؤلاء الصَّحب، وعلوِّ قَدْرِهم، ورسوخِ قَدَمِهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ـــــــــــــــــــ</p>\n<p>(1) (الصَّحابي) هو مَنْ لقي النبيَّ -صلى الله عليه وسلم-، مؤمناً به، ومات على الإسلام. انظر: فتح المغيث، للسخاوي (2/30).</p>\n<p>(2) هذا القَدْرُ: رواه وكيع في (الزهد)، (2/90)؛ والطيالسي في (مسنده)، (ص 65)، (رقم 479)؛ وأحمد في (المسند)، (5/162)، (رقم 21477)؛ والبزار في (مسنده)، (9/341)، (رقم 3897)؛ وابن حبان في (صحيحه)، (1/267)، (رقم 65)؛ والطبراني في (الكبير)، (2/155)، (رقم 1647).</p>\n<p>(3) رواه الطبراني في (الكبير)، (2/155)، (ح 1647) وقال الهيثمي في (مجمع الزوائد)، (8/264): (رجال الطبراني رجال الصحيح، غير محمد بن عبد الله بن يزيد المقري، وهو ثقة). وصححه الألباني في (السلسلة الصحيحة)، (4/416)، (ح 1803).</p>\n<p>(4) (تَرَكْتُكُمْ عَلَى الْبَيْضَاءِ): أي: تركتم على الملة والحُجَّة الواضحة التي لا تقبل الشُّبَه أصلاً.</p>\n<p>(5) رواه أحمد في (المسند)، (4/126)، (ح 17182)، وابن ماجه، (1/16)، (ح 43)؛ والطبراني في (الكبير)، (18/247)، (ح 619). وصححه الألباني في (صحيح ابن ماجه)، (1/32)، (ح 41).</p>\n<p>(6) رواه أحمد في (المسند)، (1/379)، (ح 3600)؛ والطبراني في (الكبير)، (9/112)، (ح 8582)؛ وقال الهيثمي في (مجمع الزوائد)، (1/177): (رجاله موثوقون)، وقال الألباني في (شرح العقيدة الطحاوية)، (ص 530): (حسن موقوف).</p>\n<p>(7) الكفاية في علم الرواية، (49).</p>\n<p>(8) الكفاية في علم الرواية، (ص 49).</p>\n<p>(9) الإصابة في تمييز الصحابة، (1/2).</p>\n<p>(10) رواه البخاري، (5/1991)، (ح 4895).</p>\n<p>(11) رواه البخاري، (2/619)، (ح 1652)؛ ومسلم، (3/1306)، (ح 1679).</p>\n<p>(12) (غَلَبَنَا عَلَيْكَ الرِّجَالُ) معناه: أنَّ الرِّجال يلازمونك كلَّ الأيام، ويسمعون العلمَ وأمورَ الدِّين، ونحن نساءٌ ضَعَفَةُ لا نقدر على مزاحمتهم، فاجعلْ لنا يوماً من الأيام، نسمع العلمَ، ونتعلم أمورَ الدِّين. انظر: عمدة القاري، (1/134).</p>\n<p>(13) رواه البخاري، (1/50)، (ح 101).</p>\n<p>(14) رواه البخاري، (6/2666)، (ح 6880)؛ ومسلم، (4/2028)، (ح 2633).</p>\n<p>(15) رواه مسلم، (1/571)، (ح 834).</p>\n<p>(16) هُنَيَّة): بالياء المُشدَّدة بغير همزٍ، ويُروى بالهمز، ويُروى (هُنَيْهَة) بهاءين، والكلُّ بمعنى واحد، وهو تصغير (هنَّة)، وهي كلمةٌ يُكْنَى بها عن الشيء، أي: شيئاً قليلاً من الزمان. انظر: فتح الباري في شرح صحيح البخاري، لابن رجب (5/85).</p>\n<p>(17) رواه مسلم، (1/419)، (ح 598).</p>\n<p>(18) انظر: الرحلة في طلب الحديث، للخطيب البغدادي.</p>\n<p>(19) رواه البخاري، (4/1912)، (رقم 4716)؛ ومسلم، (4/1913)، (رقم 2463).</p>\n<p>(20) رواه البخاري مُعلَّقاً، (1/41). وحسَّن إسنادَه ابن حجر في (الفتح)، (1/174).</p>\n<p>(21) رواه أحمد في (المسند)، (2/162)، (ح 6510)؛ وأبو داود، (3/318)، (ح 3646). وصححه الألباني في (صحيح سنن أبي داود)، (2/408)، (ح 3646).</p>\n<p>(22) رواه الحاكم في (المستدرك)، (1/188)، (ح 362). وصححه الألباني في (صحيح الجامع)، (2/816)، (ح 4434).</p>\n<p>(23) الكامل في ضعفاء الرجال، (1/18).</p>\n<p>(24) رواه الدارمي في (سننه)، (1/96)، (رقم 276)؛ وأبو يعلى في (مسنده)، (5/227)، (رقم 2839)؛ والحاكم في (المستدرك)، (3/665)، (رقم 6456). وإسناده حسن.</p>\n<p>(25) الجامع لأخلاق الراوي وآداب السامع، (2/34).</p>\n<p>(26) (الْعَائِرَةِ): أي: المُتردِّدة بين قَطِيعين، لا تدري أيهما تتبع. وكذلك المنافق يذهب إلى هذه مرة وإلى هذه مرة، لا يستقر في إحداهما. فالمنافق يصير إلى المسلمين باللفظ، ويعود إلى المشركين بالعقد. انظر: كشف المشكل، لابن الجوزي (2/597)؛ النهاية،</p>\n<p>(3/328). (27) رواه عبد الرزاق في (مصنفه)، (11/435)، (ح 20934)؛ وأحمد في (المسند)، (2/88)، (ح 5610). وأصل كلام ابن عمر المرفوع رواه مسلم، (4/2146)، (ح 2784). (28) رواه الحميدي في (مسنده)، (2/302)، (رقم 688)؛ والدارمي في (سننه)، (1/105)، (رقم 318).</p>\n<p>(29) رواه الخطيب البغدادي في (الكفاية في علم الرواية)، (ص 177).</p>\n<p>(30) رواه الخطيب البغدادي في (الكفاية في علم الرواية)، (ص 205).</p>\n<p>(31) رواه مسلم، (3/1694)، (ح 2153).</p>\n<p>(32) رواه مسلم، (4/2059)، (ح 2673).</p>\n<p>(33) رواه البخاري، (6/2665)، (ح 6877).</p>\n<p>(34) (لاَ يَأْذَنُ): أي: لا يستمع ولا يُصغي، ومنه سُمِّيت الأُذن.</p>\n<p>(35) رواه مسلم، (1/13)، (ح 7).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حفظ_السنة_في_عصر_الصحابة.doc",
      "path": "/database/files/حفظ_السنة_في_عصر_الصحابة.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%81%D9%8A-%D8%B9%D8%B5%D8%B1-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9/download-file/292200"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حفظ-السنة-في-عصر-الصحابة"
}
