{
  "id": 1806,
  "title": "حفظ الجميل خلق نبيل",
  "slug": "حفظ-الجميل-خلق-نبيل",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/حاجة الإنسان للاختلاط بأخيه الإنسان 2/من أفضل الأخلاق خلق حفظ المعروف ورد الجميل 3/نماذج من سيرة رسول الله صلى الله عليه وسلم في حفظ الجميل 4/حفظ المعروف للوالدين وبين الزوجين وللمعلمين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اصنعوا المعروف لأهله ولغير أهله؛ فإن كان من أَهْلِه فَبِها وَنِعْمَتْ، وإن لم يكن من أهله فأنتُم أهلُه، وإذا صنعتُم المعروفَ فلا تنتظروا الجميلَ، بل اصنعوا المعروفَ؛ لأنَّه خُلُق لكم، والنبيلُ لا ينتظر الاعترافَ بالجميل، ولا أَنْ يُقَابَلَ إحسانُه بإحسانِ مثلِه، ولا يريد بمعروفه جزاءً ولا شكورًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله هادي مَنِ استهداهُ، ومجيبِ مَنْ دَعاهُ، أحمده -سبحانه- وأشكره على جزيل عطاياه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، لا معبود بحق سواه، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، ومصطفاه ومجتباه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه وأتباعه، ومن سار على نهجه، واتبع هداه، وسلَّم تسليمًا كثيرًا مزيدًا، لا حد لمنتهاه.\n \nأما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله؛ فاتقوا الله -رحمكم الله-، واعلموا أنَّ أعقلَ الناسِ مَنْ ترَك الدنيا قبلَ أن تتركه، واستعدَّ للقاء ربِّه قبلَ أَنْ يُقابِلَه، وأصلَح قبرَه قبلَ أَنْ يَسكُنَه، ومَنْ ترَك ما لا يعنيه، فتَح اللهُ قلبَه، وشرَح له صدرَه، ومَنْ كَثُرَ اعتبارُه قلَّ عِثارُه، والحياة لا تستقيم بكثرة اللوم، ولا تهنأ بكثرة المؤاخَذات، ومَنْ أكثَر الخصامَ تجرَّأ عليه اللئامُ؛ (وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ)[فُصِّلَتْ: 34-35].\n \nمعاشرَ المسلمينَ: الإنسانُ مدنيٌّ بطبعه، لا يعيش منعزلًا، بل يعيش متفاعلًا إيجابيًّا، يُصادِق هذا، ويصاحِب هذا، ويقضي حاجةَ هذا، ويصنع معروفًا لهذا، ويُسدي نُصحًا لهذا، ويفعل ما يستوجِب الشكرَ لهذا.\n \nوإذا كان ذلك كذلك -أيها الإخوةُ- فهناكَ سلوكٌ أخلاقيٌّ، وأسلوبٌ اجتماعيٌّ، خُلُق جليل، فيه صلاحُ المجتمع، وتقويةُ روابطه، ونشرُ الأُلفةِ والمحبةِ في أوساطه، سجيةٌ من سجايا الكرام، خُلُقٌ يدل على سلامةِ القلب، وطهارةِ النفس، ونقاءِ السريرة.\n \nهذا الخُلُق الكريم يتحلَّى به أناس كرام، اصطفاهم المولى -عز وجل- للجميل وللمعروف، همُّهم الإسعادُ والمساعدَةُ، لا يريدون جزاءً ولا شكورًا، إنه خُلُق حفظِ المعروفِ، وردِّ الجميلِ، ومقابَلةِ الإحسان بالإحسان؛ (وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ)[الْقَصَصِ: 77].\n \nأيها المسلمون: والقدوة الأُولى، والأُسوة العظمى في ذلك نبيُّنا محمدٌ -صلى الله عليه وسلم-، فسيرتُه كلُّها جَمال، وكلُّها حفظٌ للجميل، مع القريب ومع البعيد، ومع المسلم والكافر، وهذا قَبَسٌ من هذه السيرة النبويَّة الشريفة المبارَكة:\n \nتقول عائشة -رضي الله عنها-: \"كان رسول الله -صلى الله عليه وسلم- لا يكاد يخرج من البيت حتى يَذكُر خديجةَ -رضي الله عنها-، فيُحسِن الثناءَ عليها، فذكَرَها يومًا من الأيام، فأدركَتْني الغيرةُ، فقلتُ: هل كانت إلا عجوزًا، فقد أبدَلَك اللهُ خيرًا منها، فغَضِبَ حتى اهتزَّ مُقدَّمُ شَعرِه من الغضب، ثم قال: لا واللهِ ما أخلَف اللهُ خيرًا منها: وقد آمنَتْ بي وكفَرَنِي الناسُ، وصدَّقَتْني وكذَّبَنِي الناس، وواستني مِنْ مالها إذ حرمني الناسُ، ورزقني اللهُ منها الأولادَ إذ حرمني أولادَ النساء، قالت عائشة -رضي الله عنها-: فقلت بيني وبين نفسي: لا أذكرها بسوء أبدًا\"(رواه أحمد في مسنده، والطبراني في الكبير، وحسن الهيثمي إسناده في المجمع)، وكان رسول الله -صلى الله عليه وسلم- إذا ذبَح شاةً يقول: \"أرسِلُوا إلى أصدقاء خديجة\".\n \nوجاءت عجوز إلى النبي -صلى الله عليه وسلم-، وهو عند عائشة -رضي الله عنها- فقال لها رسول الله -صلى الله عليه وسلم-: \"مَنْ أنتِ؟ فقالت: أنا جثَّامةُ المُزَنِيَّةُ، فقال: بل أنت حسَّانة المزنية، كيف أنتُم؟ كيف حالُكم؟ كيف أنتُم بعدَها؟ فقالت: بخير بأبي أنتَ وأُمِّي يا رسول الله، فلما خرجَتْ قلتُ: يا رسول الله، تُقبِل على هذه العجوزِ هذا الإقبالَ، قال: إنها كانت تَأتِينا زمنَ خديجةَ، وإنَّ حُسْنَ العهدِ مِنَ الإيمانِ\"(أخرجه الحاكم، وقال: صحيح الإسناد على شرط الشيخين).\n \nومن حُسْن سيرته -عليه الصلاة والسلام-، وحفظه للجميل ما ذَكَر من فضل أبي بكر -رضي الله عنه-؛ إذ يقول -عليه الصلاة والسلام-: \"ما لأحدٍ عندَنا يدٌ إلَّا وقد كافيناه، ما خلَا أبا بكر؛ فإنَّ له عندنا يدًا يكافئه اللهُ بها يومَ القيامة، وما نفعني مالُ أحدٍ قطُّ ما نفعني مالُ أبي بكر، ولو كنتُ متخِذًا خليلًا لاتخذتُ أبَا بكرٍ خليلًا، ألَا أن صاحبكم خليل الله\"(أخرجه الترمذي من حديث أبي هريرة -رضي الله عنه-).\n \nكما حَفِظَ النبيُّ -صلى الله عليه وسلم- للأنصار -رضوان الله عليهم- جميلَهم حين نصروه وآوَوْهُ، وبذلوا الغاليَ والنفيسَ في سبيل دعوته ونصره، وآخَوْا إخوانَهم المهاجرينَ، وواسَوْهُم بأموالهم، وآثَرُوهم على أنفسهم، فقال -عليه الصلاة والسلام-: \"لولا الهجرةُ لكنتُ امرأً من الأنصار، ولو سلَك الناسُ واديًا أو شِعْبًا لسلكتُ واديَ الأنصار وشِعْبَها، الأنصارُ شعارٌ والناسُ دثارٌ\"، وقال: \"أُوصِيكم بالأنصارِ؛ فإنهم كِرْشِي وعَيْبي -أي موضع سِرِّي وأمانتَي-، قد قَضَوُا الذي عليهم، وبقي الذي لهم، فاقْبَلُوا محسنهم، وتجاوزا عن مسيئهم\".\n \nكما حفظ -عليه الصلاة والسلام- جميلَ الصحابة كلِّهم -رضوان الله عليهم- فقال: \"لا تَسُبُّوا أصحابي، فلو أنَّ أحدَكم أنفَق مثلَ أُحُد ذهبًا، ما بلَغ مُدَّ أحدِهم ولا نصيفَه\".\n \nبل لقد حَفِظَ -عليه الصلاة والسلام- جميلَ المشركينَ، فهذا المطعِم بن عَدِيّ، سعَى في نقض الصحيفة التي علقَتْها قريشٌ في الكعبة لمقاطَعة بني هاشم، وبني المطلب؛ لأنهم نصَرُوا النبيَّ -صلى الله عليه وسلم-، كما أنَّه -أي المطعِم بن عدي- أجار النبِيَّ -صلى الله عليه وسلم- حين منصرفه من الطائف، فتسلَّح المطعِمُ هو وأهلُه وبنوه، وخرجوا حتى أتوا المسجدَ، ثم بعَث إلى رسول الله -صلى الله عليه وسلم- أن ادخل، فدخل رسول الله -صلى الله عليه وسلم-، وطاف بالبيت وَصَلَّى، ثم انصرَف إلى منزله، مِنْ أجلِ هذا كلِّه قال النبي -صلى الله عليه وسلم- في أُسارى بدرٍ: \"لو كان المطعِمُ بنُ عديٍّ حيًّا، ثم كلَّمَني في هؤلاء النتنى لتركتُهم له\"، وفي رواية: \"لو كان المطعِمُ حيًّا فكلَّمني في هؤلاء النتنى لأطلقتُهم له\"؛ أي: أُسارى بدر، (أخرجه أحمد والبخاري).\n \nمعاشرَ المسلمينَ: حفظُ المعروفِ والاعترافُ بالجميل يكون لكلِّ الناسِ، يكون للوالدينِ، وللزوجينِ، وللمعلمينَ، وللناس أجمعينَ.\n \nأمَّا الوالدانِ فَهُمَا اللَّذان يسهرانِ لينامَ أولادُهما، ويجوعانِ ليشبعَ أولادُهما، ويمتنعانِ عن الأكل ليطعمَ أولادُهما، وهما في كل ذلك مغتبطانِ مسرورانِ، والاعتراف بجميلهما يكون ببرهما، والإحسان إليهما، وتوقيرهما، والأدبِ معهما، والبُعْدِ عن كل ما يكدرهما؛ (فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّي ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الْإِسْرَاءِ: 23-24].\n \nأمَّا الحياة بين الزوجين: فهي حياةُ سكنٍ وطمأنينةٍ، وعيشٍ كريمٍ، وقد يقع ما يُنغِّص العيشَ، ويُكدِّر المعيشةَ، ويُزَعْزِعُ الاستقرارَ، وحينئذ يأتي الاعترافُ بالجميل، وحفظ الفضل والمعروف ليُعِيدَ السكينةَ، وينشرَ الطمأنينةَ، ويحفظَ السعادةَ؛ فالزوج هو الذي يَكِدُّ ويكدحُ؛ ليوفر العيشَ الكريمَ، والزوجةُ هي التي تحفظ الزوجَ في غيبته، وتربي الأولاد، وتحفظ المال، وتوفر الهدوء والاستقرار في البيت، فإذا ما أدرَك الزوجانِ جميلَ كلِّ واحدٍ، ومقامَ صاحبِه ظلَّلَتْهما السعادةُ، وغشيتهما السكينةُ؛ (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237].\n \nأمَّا المعلمُ فهو الذي يَبذُلُ الجُهْدَ في التعليم، والمتابَعة، والتربية، وسرورُه حينَ يرى التفوقَ في طلابه، والنجابةَ في تلاميذه، وحِفْظُ جميلِه بالاعتراف بفضله، واحترامه، وتوقيره، والدعاء له، والحذر من إيذائه، والإساءة إليه.\n \nيقول أبو حنيفة -رحمه الله-: \"ما صليتُ منذُ ماتَ شيخي حمَّادٌ إلا استغفرتُ له مع والدي، وإني لَأستغفِرُ لِمَنْ تعلمتُ منه عِلْمًا أو علمتُه علمًا\"، ويقول أبو يوسف: \"إني لأدعو لأبي حنيفة قبل أبويَّ\"، ويقول الإمام أحمد: \"ما بِتُّ منذ ثلاثينَ سنةً إلَّا وأنَا أدعو للشافعي وأستغفِر له\".\n \nوبعدُ -حفظكم الله-: فردُّ الجميل ينبغي أن يكون بأدبٍ وكرامةٍ، مِنْ غيرِ مِنَّةٍ ولا إهانةٍ، والكريمُ أسيرُ صاحبِ الجميلِ، وإذا صنعتَ جميلًا فاستُرْهُ، وإن صُنِعَ لكَ جميلٌ فانشره، ومن الحكم: \"انحتوا المعروف على الصخر، واكتبوا الآلام على الرمل؛ فإن رياح المعروف تذهبها\".\n \nأعوذ بالله من الشيطان الرجيم: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرَّحْمَنِ: 60].\n \nنفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفِروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله تكفَّل بأرزاق الخلائق وكفَاها، وبيَّن لها طُرُق رُشْدِها وهَدَاهَا، وأحمده -سبحانه- وأشكره، شكر من قام بحق نعمه ورعاها، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، شهادة من عرف معناها، وعمل بمقتضاها، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، بعثه للناس كافَّة، فأقام الملة، وأشاد بنيانها وأعلاها، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه خير الأمة وأزكاها، وأبرها وأتقاها، والتابعين ومَنْ تَبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا مزيدًا دائمًا لا يتناهى.\n \nأما بعدُ، معاشرَ المسلمينَ: اصنعوا المعروف لأهله ولغير أهله؛ فإن كان من أَهْلِه فَبِها وَنِعْمَتْ، وإن لم يكن من أهله فأنتُم أهلُه، وإذا صنعتُم المعروفَ فلا تنتظروا الجميلَ، بل اصنعوا المعروفَ؛ لأنَّه خُلُق لكم، والنبيلُ لا ينتظر الاعترافَ بالجميل، ولا أَنْ يُقَابَلَ إحسانُه بإحسانِ مثلِه، ولا يريد بمعروفه جزاءً ولا شكورًا، والتربية على الفضائل تحمي -بإذن الله- من الرذائل.\n \nألَا فاتقوا اللهَ -رحمكم الله-، واعلموا أن ممَّا يَشُقُّ على النفوس أن يُقابَل الجميلُ بالنكران، ويقابلَ المعروفُ بالأذى، والتنكُّرُ للمعروف يدلُّ على لؤم الطبع، عافانا الله وإيَّاكم من كل خُلُق ذميم.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على عبدِكَ ورسولِكَ، نبيِّنا محمدٍ، وعلى آله وأزواجه وذريته، وارضَ اللهمَّ عن الخلفاء الأربعة الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهمَّ آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أُمُورِنا، اللهمَّ أيد بالحق والتوفيق والتسديد إمامَنا ووليَّ أمرنا خادم الحرمين الشريفين، ووفقه لما تحب وترضى، وارزقه البطانة الصالحة، وأعز به دينك، وأَعْلِ به كلمتَكَ، واجعله نصرة للإسلام والمسلمين، واجمع به كلمة المسلمين، على الحق والهدى، ووفقه وولي عهده، وإخوانه وأعوانه لما تحب وترضى، وخذ بنواصيهم للبر والتقوى، وأعنهم على ما فيه صلاح العباد والبلاد، اللهمَّ وفق ولاة أمور المسلمين للعمل بكتابك وبسنة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لعبادك المؤمنين، واجمع كلمتهم على الحق والهدى يا ربَّ العالمينَ.\n \nاللهُمَّ احفظ إخواننا في فلسطين، اللهمَّ احفظهم بحفظك، واكلأهم بعنايتك، وأحطهم برعايتك، اللهمَّ اجبر كسرهم، وفك أسرهم، وأقل عثرتهم، اللهُمَّ اشف مرضاهم، وارحم موتاهم، واقبلهم شهداء عندك، اللهُمَّ حرر المسجد الأقصى من المحتلين الغاصبين، اللهُمَّ أعل شأنه، وارفع مكانه، ورسخ بنيانه، وثبت أركانه يا سميع الدعاء.\n \nاللهمَّ انصر جنودنا المرابطين على حدودنا، اللهُمَّ سدد رأيهم، وصوب رميهم، وقو عزائمهم، وثبت أقدامهم واربط على قلوبهم، وانصرهم على من بغى عليهم، اللهمَّ ارحمهم شهداءهم، واشف جرحاهم، واحفظهم في أهلهم وذرياتهم إنك سميع الدعاء، اللهمَّ احفظنا من شر الأشرار وكيد الفجار، ومن شر طوارق الليل والنهار.\n \n (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حاجة الإنسان للاختلاط بأخيه الإنسان 2/من أفضل الأخلاق خلق حفظ المعروف ورد الجميل 3/نماذج من سيرة رسول الله صلى الله عليه وسلم في حفظ الجميل 4/حفظ المعروف للوالدين وبين الزوجين وللمعلمين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اصنعوا المعروف لأهله ولغير أهله؛ فإن كان من أَهْلِه فَبِها وَنِعْمَتْ، وإن لم يكن من أهله فأنتُم أهلُه، وإذا صنعتُم المعروفَ فلا تنتظروا الجميلَ، بل اصنعوا المعروفَ؛ لأنَّه خُلُق لكم، والنبيلُ لا ينتظر الاعترافَ بالجميل، ولا أَنْ يُقَابَلَ إحسانُه بإحسانِ مثلِه، ولا يريد بمعروفه جزاءً ولا شكورًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380091\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله هادي مَنِ استهداهُ، ومجيبِ مَنْ دَعاهُ، أحمده -سبحانه- وأشكره على جزيل عطاياه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، لا معبود بحق سواه، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، ومصطفاه ومجتباه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه وأتباعه، ومن سار على نهجه، واتبع هداه، وسلَّم تسليمًا كثيرًا مزيدًا، لا حد لمنتهاه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله؛ فاتقوا الله -رحمكم الله-، واعلموا أنَّ أعقلَ الناسِ مَنْ ترَك الدنيا قبلَ أن تتركه، واستعدَّ للقاء ربِّه قبلَ أَنْ يُقابِلَه، وأصلَح قبرَه قبلَ أَنْ يَسكُنَه، ومَنْ ترَك ما لا يعنيه، فتَح اللهُ قلبَه، وشرَح له صدرَه، ومَنْ كَثُرَ اعتبارُه قلَّ عِثارُه، والحياة لا تستقيم بكثرة اللوم، ولا تهنأ بكثرة المؤاخَذات، ومَنْ أكثَر الخصامَ تجرَّأ عليه اللئامُ؛ (<span style=\"color:#ff0000;\">وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ</span>)[فُصِّلَتْ: 34-35].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: الإنسانُ مدنيٌّ بطبعه، لا يعيش منعزلًا، بل يعيش متفاعلًا إيجابيًّا، يُصادِق هذا، ويصاحِب هذا، ويقضي حاجةَ هذا، ويصنع معروفًا لهذا، ويُسدي نُصحًا لهذا، ويفعل ما يستوجِب الشكرَ لهذا.</p>\n<p>&nbsp;</p>\n<p>وإذا كان ذلك كذلك -أيها الإخوةُ- فهناكَ سلوكٌ أخلاقيٌّ، وأسلوبٌ اجتماعيٌّ، خُلُق جليل، فيه صلاحُ المجتمع، وتقويةُ روابطه، ونشرُ الأُلفةِ والمحبةِ في أوساطه، سجيةٌ من سجايا الكرام، خُلُقٌ يدل على سلامةِ القلب، وطهارةِ النفس، ونقاءِ السريرة.</p>\n<p>&nbsp;</p>\n<p>هذا الخُلُق الكريم يتحلَّى به أناس كرام، اصطفاهم المولى -عز وجل- للجميل وللمعروف، همُّهم الإسعادُ والمساعدَةُ، لا يريدون جزاءً ولا شكورًا، إنه خُلُق حفظِ المعروفِ، وردِّ الجميلِ، ومقابَلةِ الإحسان بالإحسان؛ (<span style=\"color:#ff0000;\">وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ</span>)[الْقَصَصِ: 77].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والقدوة الأُولى، والأُسوة العظمى في ذلك نبيُّنا محمدٌ -صلى الله عليه وسلم-، فسيرتُه كلُّها جَمال، وكلُّها حفظٌ للجميل، مع القريب ومع البعيد، ومع المسلم والكافر، وهذا قَبَسٌ من هذه السيرة النبويَّة الشريفة المبارَكة:</p>\n<p>&nbsp;</p>\n<p>تقول عائشة -رضي الله عنها-: \"<span style=\"color:#008000;\">كان رسول الله -صلى الله عليه وسلم- لا يكاد يخرج من البيت حتى يَذكُر خديجةَ -رضي الله عنها-، فيُحسِن الثناءَ عليها، فذكَرَها يومًا من الأيام، فأدركَتْني الغيرةُ، فقلتُ: هل كانت إلا عجوزًا، فقد أبدَلَك اللهُ خيرًا منها، فغَضِبَ حتى اهتزَّ مُقدَّمُ شَعرِه من الغضب، ثم قال: لا واللهِ ما أخلَف اللهُ خيرًا منها: وقد آمنَتْ بي وكفَرَنِي الناسُ، وصدَّقَتْني وكذَّبَنِي الناس، وواستني مِنْ مالها إذ حرمني الناسُ، ورزقني اللهُ منها الأولادَ إذ حرمني أولادَ النساء، قالت عائشة -رضي الله عنها-: فقلت بيني وبين نفسي: لا أذكرها بسوء أبدًا</span>\"(رواه أحمد في مسنده، والطبراني في الكبير، وحسن الهيثمي إسناده في المجمع)، وكان رسول الله -صلى الله عليه وسلم- إذا ذبَح شاةً يقول: \"<span style=\"color:#0000ff;\">أرسِلُوا إلى أصدقاء خديجة</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاءت عجوز إلى النبي -صلى الله عليه وسلم-، وهو عند عائشة -رضي الله عنها- فقال لها رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ أنتِ؟ فقالت: أنا جثَّامةُ المُزَنِيَّةُ، فقال: بل أنت حسَّانة المزنية، كيف أنتُم؟ كيف حالُكم؟ كيف أنتُم بعدَها؟ فقالت: بخير بأبي أنتَ وأُمِّي يا رسول الله، فلما خرجَتْ قلتُ: يا رسول الله، تُقبِل على هذه العجوزِ هذا الإقبالَ، قال: إنها كانت تَأتِينا زمنَ خديجةَ، وإنَّ حُسْنَ العهدِ مِنَ الإيمانِ</span>\"(أخرجه الحاكم، وقال: صحيح الإسناد على شرط الشيخين).</p>\n<p>&nbsp;</p>\n<p>ومن حُسْن سيرته -عليه الصلاة والسلام-، وحفظه للجميل ما ذَكَر من فضل أبي بكر -رضي الله عنه-؛ إذ يقول -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">ما لأحدٍ عندَنا يدٌ إلَّا وقد كافيناه، ما خلَا أبا بكر؛ فإنَّ له عندنا يدًا يكافئه اللهُ بها يومَ القيامة، وما نفعني مالُ أحدٍ قطُّ ما نفعني مالُ أبي بكر، ولو كنتُ متخِذًا خليلًا لاتخذتُ أبَا بكرٍ خليلًا، ألَا أن صاحبكم خليل الله</span>\"(أخرجه الترمذي من حديث أبي هريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>كما حَفِظَ النبيُّ -صلى الله عليه وسلم- للأنصار -رضوان الله عليهم- جميلَهم حين نصروه وآوَوْهُ، وبذلوا الغاليَ والنفيسَ في سبيل دعوته ونصره، وآخَوْا إخوانَهم المهاجرينَ، وواسَوْهُم بأموالهم، وآثَرُوهم على أنفسهم، فقال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">لولا الهجرةُ لكنتُ امرأً من الأنصار، ولو سلَك الناسُ واديًا أو شِعْبًا لسلكتُ واديَ الأنصار وشِعْبَها، الأنصارُ شعارٌ والناسُ دثارٌ</span>\"، وقال: \"<span style=\"color:#0000ff;\">أُوصِيكم بالأنصارِ؛ فإنهم كِرْشِي وعَيْبي</span> -أي موضع سِرِّي وأمانتَي-، <span style=\"color:#0000ff;\">قد قَضَوُا الذي عليهم، وبقي الذي لهم، فاقْبَلُوا محسنهم، وتجاوزا عن مسيئهم</span>\".</p>\n<p>&nbsp;</p>\n<p>كما حفظ -عليه الصلاة والسلام- جميلَ الصحابة كلِّهم -رضوان الله عليهم- فقال: \"<span style=\"color:#0000ff;\">لا تَسُبُّوا أصحابي، فلو أنَّ أحدَكم أنفَق مثلَ أُحُد ذهبًا، ما بلَغ مُدَّ أحدِهم ولا نصيفَه</span>\".</p>\n<p>&nbsp;</p>\n<p>بل لقد حَفِظَ -عليه الصلاة والسلام- جميلَ المشركينَ، فهذا المطعِم بن عَدِيّ، سعَى في نقض الصحيفة التي علقَتْها قريشٌ في الكعبة لمقاطَعة بني هاشم، وبني المطلب؛ لأنهم نصَرُوا النبيَّ -صلى الله عليه وسلم-، كما أنَّه -أي المطعِم بن عدي- أجار النبِيَّ -صلى الله عليه وسلم- حين منصرفه من الطائف، فتسلَّح المطعِمُ هو وأهلُه وبنوه، وخرجوا حتى أتوا المسجدَ، ثم بعَث إلى رسول الله -صلى الله عليه وسلم- أن ادخل، فدخل رسول الله -صلى الله عليه وسلم-، وطاف بالبيت وَصَلَّى، ثم انصرَف إلى منزله، مِنْ أجلِ هذا كلِّه قال النبي -صلى الله عليه وسلم- في أُسارى بدرٍ: \"<span style=\"color:#0000ff;\">لو كان المطعِمُ بنُ عديٍّ حيًّا، ثم كلَّمَني في هؤلاء النتنى لتركتُهم له</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">لو كان المطعِمُ حيًّا فكلَّمني في هؤلاء النتنى لأطلقتُهم له</span>\"؛ أي: أُسارى بدر، (أخرجه أحمد والبخاري).</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: حفظُ المعروفِ والاعترافُ بالجميل يكون لكلِّ الناسِ، يكون للوالدينِ، وللزوجينِ، وللمعلمينَ، وللناس أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>أمَّا الوالدانِ فَهُمَا اللَّذان يسهرانِ لينامَ أولادُهما، ويجوعانِ ليشبعَ أولادُهما، ويمتنعانِ عن الأكل ليطعمَ أولادُهما، وهما في كل ذلك مغتبطانِ مسرورانِ، والاعتراف بجميلهما يكون ببرهما، والإحسان إليهما، وتوقيرهما، والأدبِ معهما، والبُعْدِ عن كل ما يكدرهما؛ (<span style=\"color:#ff0000;\">فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّي ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)[الْإِسْرَاءِ: 23-24].</p>\n<p>&nbsp;</p>\n<p>أمَّا الحياة بين الزوجين: فهي حياةُ سكنٍ وطمأنينةٍ، وعيشٍ كريمٍ، وقد يقع ما يُنغِّص العيشَ، ويُكدِّر المعيشةَ، ويُزَعْزِعُ الاستقرارَ، وحينئذ يأتي الاعترافُ بالجميل، وحفظ الفضل والمعروف ليُعِيدَ السكينةَ، وينشرَ الطمأنينةَ، ويحفظَ السعادةَ؛ فالزوج هو الذي يَكِدُّ ويكدحُ؛ ليوفر العيشَ الكريمَ، والزوجةُ هي التي تحفظ الزوجَ في غيبته، وتربي الأولاد، وتحفظ المال، وتوفر الهدوء والاستقرار في البيت، فإذا ما أدرَك الزوجانِ جميلَ كلِّ واحدٍ، ومقامَ صاحبِه ظلَّلَتْهما السعادةُ، وغشيتهما السكينةُ؛ (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>أمَّا المعلمُ فهو الذي يَبذُلُ الجُهْدَ في التعليم، والمتابَعة، والتربية، وسرورُه حينَ يرى التفوقَ في طلابه، والنجابةَ في تلاميذه، وحِفْظُ جميلِه بالاعتراف بفضله، واحترامه، وتوقيره، والدعاء له، والحذر من إيذائه، والإساءة إليه.</p>\n<p>&nbsp;</p>\n<p>يقول أبو حنيفة -رحمه الله-: \"<span style=\"color:#008000;\">ما صليتُ منذُ ماتَ شيخي حمَّادٌ إلا استغفرتُ له مع والدي، وإني لَأستغفِرُ لِمَنْ تعلمتُ منه عِلْمًا أو علمتُه علمًا</span>\"، ويقول أبو يوسف: \"<span style=\"color:#008000;\">إني لأدعو لأبي حنيفة قبل أبويَّ</span>\"، ويقول الإمام أحمد: \"<span style=\"color:#008000;\">ما بِتُّ منذ ثلاثينَ سنةً إلَّا وأنَا أدعو للشافعي وأستغفِر له</span>\".</p>\n<p>&nbsp;</p>\n<p>وبعدُ -حفظكم الله-: فردُّ الجميل ينبغي أن يكون بأدبٍ وكرامةٍ، مِنْ غيرِ مِنَّةٍ ولا إهانةٍ، والكريمُ أسيرُ صاحبِ الجميلِ، وإذا صنعتَ جميلًا فاستُرْهُ، وإن صُنِعَ لكَ جميلٌ فانشره، ومن الحكم: \"<span style=\"color:#008000;\">انحتوا المعروف على الصخر، واكتبوا الآلام على الرمل؛ فإن رياح المعروف تذهبها</span>\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرَّحْمَنِ: 60].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفِروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله تكفَّل بأرزاق الخلائق وكفَاها، وبيَّن لها طُرُق رُشْدِها وهَدَاهَا، وأحمده -سبحانه- وأشكره، شكر من قام بحق نعمه ورعاها، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، شهادة من عرف معناها، وعمل بمقتضاها، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، بعثه للناس كافَّة، فأقام الملة، وأشاد بنيانها وأعلاها، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه خير الأمة وأزكاها، وأبرها وأتقاها، والتابعين ومَنْ تَبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا مزيدًا دائمًا لا يتناهى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، معاشرَ المسلمينَ: اصنعوا المعروف لأهله ولغير أهله؛ فإن كان من أَهْلِه فَبِها وَنِعْمَتْ، وإن لم يكن من أهله فأنتُم أهلُه، وإذا صنعتُم المعروفَ فلا تنتظروا الجميلَ، بل اصنعوا المعروفَ؛ لأنَّه خُلُق لكم، والنبيلُ لا ينتظر الاعترافَ بالجميل، ولا أَنْ يُقَابَلَ إحسانُه بإحسانِ مثلِه، ولا يريد بمعروفه جزاءً ولا شكورًا، والتربية على الفضائل تحمي -بإذن الله- من الرذائل.</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا اللهَ -رحمكم الله-، واعلموا أن ممَّا يَشُقُّ على النفوس أن يُقابَل الجميلُ بالنكران، ويقابلَ المعروفُ بالأذى، والتنكُّرُ للمعروف يدلُّ على لؤم الطبع، عافانا الله وإيَّاكم من كل خُلُق ذميم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على عبدِكَ ورسولِكَ، نبيِّنا محمدٍ، وعلى آله وأزواجه وذريته، وارضَ اللهمَّ عن الخلفاء الأربعة الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أُمُورِنا، اللهمَّ أيد بالحق والتوفيق والتسديد إمامَنا ووليَّ أمرنا خادم الحرمين الشريفين، ووفقه لما تحب وترضى، وارزقه البطانة الصالحة، وأعز به دينك، وأَعْلِ به كلمتَكَ، واجعله نصرة للإسلام والمسلمين، واجمع به كلمة المسلمين، على الحق والهدى، ووفقه وولي عهده، وإخوانه وأعوانه لما تحب وترضى، وخذ بنواصيهم للبر والتقوى، وأعنهم على ما فيه صلاح العباد والبلاد، اللهمَّ وفق ولاة أمور المسلمين للعمل بكتابك وبسنة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لعبادك المؤمنين، واجمع كلمتهم على الحق والهدى يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظ إخواننا في فلسطين، اللهمَّ احفظهم بحفظك، واكلأهم بعنايتك، وأحطهم برعايتك، اللهمَّ اجبر كسرهم، وفك أسرهم، وأقل عثرتهم، اللهُمَّ اشف مرضاهم، وارحم موتاهم، واقبلهم شهداء عندك، اللهُمَّ حرر المسجد الأقصى من المحتلين الغاصبين، اللهُمَّ أعل شأنه، وارفع مكانه، ورسخ بنيانه، وثبت أركانه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصر جنودنا المرابطين على حدودنا، اللهُمَّ سدد رأيهم، وصوب رميهم، وقو عزائمهم، وثبت أقدامهم واربط على قلوبهم، وانصرهم على من بغى عليهم، اللهمَّ ارحمهم شهداءهم، واشف جرحاهم، واحفظهم في أهلهم وذرياتهم إنك سميع الدعاء، اللهمَّ احفظنا من شر الأشرار وكيد الفجار، ومن شر طوارق الليل والنهار.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حفظ_الجميل_خلق_نبيل.doc",
      "path": "/database/files/حفظ_الجميل_خلق_نبيل.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D9%84-%D8%AE%D9%84%D9%82-%D9%86%D8%A8%D9%8A%D9%84/download-file/379972"
    },
    {
      "name": "حفظ_الجميل_خلق_نبيل.pdf",
      "path": "/database/files/حفظ_الجميل_خلق_نبيل.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D9%84-%D8%AE%D9%84%D9%82-%D9%86%D8%A8%D9%8A%D9%84/download-file/379973"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حفظ-الجميل-خلق-نبيل"
}
