{
  "id": 4502,
  "title": "حفصة بنت عمر رضي الله عنهما",
  "slug": "حفصة-بنت-عمر-رضي-الله-عنهما",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مولدها ونشأتها وزواجها وهجرتها 2/استشهاد زوجها وزواجها من النبي صلى الله عليه وسلم 3/علمها ونقلها سيرة المصطفى عليه الصلاة والسلام 4/غيرتها وطلاقها من النبي صلى الله عليه وسلم ومراجعتها 5/من مناقبها رضي الله عنها 6/وفاتها رضي الله عنها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    امرأة أنزل الله عز وجل من أجلها كبير الملائكة الذي كان لا ينزل إلا للأمور الجسام العظام التي تفصل في مصير البشرية؛ أنزل من أجلها جبريل -عليه السلام-؛ ليراجع في شأنها صفوة خلقه، وخير رسله؛ نبينا محمد صلى الله عليه وسلم. حديثنا اليوم سيكون عن أم من أمهاتنا الأطهار، وزوجةٍ من زوجات النبي عليه الصلاة والسلام وصفها جبريل عليه السلام للنبي صلى الله عليه وسلم بقوله ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المسلمين: امرأة ليست كباقي النساء، أُمٌّ ليست كسائر الأمهات، وصحابية ليست كسائر الصحابيات، وزوجة ليست كسائر الزوجات، امرأة أنزل الله -عز وجل- من أجلها كبير الملائكة، الذي لا ينزل إلاّ للأمور الجسام التي تفصل في مصير البشرية؛ أنزل من أجلها جبريل -عليه السلام-؛ ليراجع في شأنها صفوة خلقه، وخير رسله؛ نبينا محمد -صلى الله عليه وسلم-، حديثنا اليوم سيكون عن أُم من أمهاتنا الأطهار، وزوجةٍ من زوجات النبي -عليه الصلاة والسلام- وصفها جبريل -عليه السلام- للنبي -صلى الله عليه وسلم- بقوله: \"إنّها صوّامةٌ قوامة وإنّها زوجتك في الجنة\" [رواه الطبراني].\n \nمن هي تلك الزوجة التي استحقّت أن ينزل جبريل؛ لتزكيتها بأمرٍ من ربّ العزّة -تبارك وتعالى-، ويشهد لها شهادة تظلّ على مدى الأيام مفخرة الدنيا وسعادة الآخرة؟! من تلك الصوّامة القوّامة التي حازت الشرف في أن تكون زوجةً للنبي -عليه الصلاة والسلام- في الدنيا والآخرة؟!\n \nإنها أمّ المؤمنين حفصة بنت عمر بن الخطّاب -رضي الله عنهما-.\n \nعباد الله: وُلِدت حفصة -رضي الله عنها- قبل البعثة بخمس سنوات في عام بناء قريش للكعبة، فلم تكبر حتّى كان والداها قد أسلما؛ فنشأت في بيت يعج بالإيمان والتقى والصلاح، والدها الفاروق عمر بن الخطاب -رضي الله عنه- وأمها الصحابية زينب بنت مظعون، أخت الصحابي الجليل عثمان بن مظعون -رضي الله عنهما-، وأخوها الشقيق عبد الله بن عمر.\n \nوعكفت حفصة على تعلم العلم والأدب، فتعلمت القراءة والكتابة على يد الصحابية الجليلة شفاء العدوية، وكانت حفصة إحدى فصيحات قريش وبليغاتها، والقليلات التي تعلمن القراءة والكتابة.\n \nأيها المسلمون: ولما بلغت سنّ الزواج تقدّم إليها الصحابي خُنَيس بن حذافة السهمي، وكان أحد السابقين إلى الإسلام، وأحد المهاجرين إلى الحبشة، وقد عاد مع من عاد عندما سمع الخبر المزعوم عن إسلام قريش، وكان زواج خنيس من حفصة بعد عودته من الحبشة.\n \nومكثت حفصة عند خُنيس سنوات عديدة، وهاجرت معه إلى المدينة المنورة، لما أذن الله ورسوله بالهجرة، فكانت وزوجها من السابقين الأولين ومن المهاجرين، فاجتمع لهم الشرف فوق الشرف، السبق بالإسلام والهجرة.\n \nومع أن حفصة لم ترزق بولدٍ من زوجها خنيس، إلّا أنها كانت صابرةً محتسبةً، راضية بما قسم الله لها، فلم تتسخط، ولم يكدر خنيس -رضي الله عنه- خاطِرها بالحديث عن الإنجاب والشوق إلى الولد، بل لم يفكر حتى بالزواج من غيرها، فقد أرخى المولى سدول الرضا على قلبي الزوجين الصغيرين، فعملا بقوله -تعالى-: (وَعَسَى أَن تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَّكُمْ)[البقرة:216].\n \nأيها المؤمنون: لم يمض على الهجرة النبوية الكثير؛ حتى بدأت مرحلة المواجهة والسلاح بين المؤمنين وأعدائهم، فكان خنيس من أوائل المدافعين عن حياض الدين، فقد شهد بدراً وأحداً، وأبلى فيهما بلاء حسنا، لكنّه خرج منهما مثخناً بجراحات كثيرة، ولم يلبث بعدها إلا قليلا حتى فاضت روحه سنة ثلاث للهجرة، مخلّفا وراءه حفصة -رضي الله عنها-.\n \nوباستشهاد خنيس -رضي الله عنه- عانت حفصة مرارة الترمّل، وفقد الحبيب الأنيس، فتأثر عمر بن الخطّاب والدها؛ لمّا رأى ابنته الشابة ذات العشرين عامًا تعاني من الوحدة والترمّل، وأحزنه أن يراها باكية متألّمة فبدى له بعد تفكيرٍ طويل أن يختار لها زوجًا يؤنس وحدتها ويزيل وحشتها.\n \nفعرض الأمر على أبي بكر ثم عثمان على التوالي، فجاء الرد صادما له حيث رفض الاثنان على التوالي، يقول عمر بن الخطاب -رضي الله عنه-: \"لقيت عثمان بن عفان، فعرضت عليه حفصة، فقلت: إن شئت زوّجتك حفصة بنت عمر، قال عثمان: سأنظر في أمري، فلبث عثمان ليالي، ثم اعتذر لعمر بأنه لا رغبة له في الزواج، قال عمر: فلقيت أبا بكر، فقلت: إن شئت زوّجتك حفصة بنت عمر، فسكت أبو بكر، ولم يُرجِع إلى عمر بجواب، قال عمر: فكان غضبي من فعل أبي بكر وعدم ردّه أشدّ من غضبي لرد عثمان، قال عمر: فلبثت ليالي، ثم خطبها رسول الله -صلى الله عليه وسلم-، فزوّجته إياها، فلقيني أبو بكر، فقال: لعله كان في نفسك شيءٌ عليّ حين لم أُرجع إليك جواباً في حفصة؟، قلت: نعم، قال: فإنه لم يمنعني من ذلك إلا أني قد علمت أن رسول الله -صلى الله عليه وسلم- قد ذكرها، فلم أكن لأفشي سر رسول الله -صلى الله عليه وسلم-، ولو تركها لقبلتها\".\n \nوتمّ الزواج المبارك بين النبي -صلى الله عليه وسلم- وبين حفصة بنت عمر -رضي الله عنهما- على صداقٍ قدره أربعمائة درهم، وبساط ووسادتان، وكساء يفترشانه في الصيف والشتاء، ورداءان أخضران.\n \nوهكذا -أيها المؤمنون- لقد شرّفها الله -سبحانه-؛ لتكون زوجة للنبي -صلى الله عليه وسلم-، تقتبس من أنواره، وتنهل من علمه، بما حباها الله من ذكاءٍ وفطنةٍ، وشغفٍ للمعرفة، ونلمس ذلك من أسئلتها التي تلقيها على رسول الله -صلى الله عليه وسلم-؛ استفهاماً للحكمة، واستيضاحاً للحقيقة، فمن ذلك أنها سمعت رسول الله -صلى الله عليه وسلم- يقول: \"يأتي جيش من قبل المشرق يريدون رجلا من أهل مكة، حتى إذا كانوا بالبيداء خُسف بهم، فرجع من كان إمامهم لينظر ما فعل القوم، فيصيبهم مثل ما أصابهم\". فقالت: يا رسول الله، فكيف بمن كان منهم مُسْتَكْرَهاً؟، فقال لها: \"يصيبهم كلهم ذلك، ثم يبعث الله كل امرئ على نيته\" [رواه أحمد].\n \nوخلال السنين التي عاشتها في كنف النبي -صلى الله عليه وسلم-، ذاقت من نبيل شمائله وكريم خصاله، ما دفعها إلى نقل هذه الصورة الدقيقة من أخلاقه وآدابه؛ سواءٌ ما تعلّق منها بهديه وسمته، ومنطقه وألفاظه، أو أحوال عبادته، فنجدها تقول: كان رسول الله -صلى الله عليه وسلم- يصوم ثلاثة أيام من الشهر: الإثنين والخميس، وتقول: كان رسول الله -صلى الله عليه وسلم- إذا أوى إلى فراشه وضع يده اليمنى تحت خده وقال \"رب قني عذابك يوم تبعث عبادك\" ثلاث مرات. وقد روت عن النبي -صلى الله عليه وسلم- أكثر من ستين حديثا في الصحيح والسنن، ونقلت عنه علما غزيرا، انتفعت به الأمة المحمدية من بعدها أعظم انتفاع، فجزاها الله خير الجزاء على الوفاء والإخلاص وجميل الأخلاق، ورضي الله عن أُمنا حفصة بنت الفاروق عمر.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: ومع ما عُرف عن حفصة -رضي الله عنها- من زهد وعبادة وورع؛ إلا أنها اشتهرت بالغيرة -كما هي عادة النساء-؛ حتى ولو كُن نساء النبي -صلى الله عليه وسلم-، والغَيرة في المرأة أمر من الأمور الملازمة لطبيعتها وشخصيَّتها، خاصَّة إذا كانت لها في زوجها ضرائر؛ فكل واحدة منهن تريد أن تستحوذ عليه بحبِّها وعطفها وقربها، وأن يكون لها دون سواها؛ لذا فقد ورد عن عائشة -رضي الله عنها-: أن نساء النبي كنَّ حزبين؛ حزب فيه: عائشة، وحفصة، وصفيَّة، وسودة، وحزب فيه: أُمُّ سلمة، وسائر أزواج النبي -صلى الله عليه وسلم-.\n \nوكانت هذه الغيرة الشديدة سببا لطلاقها من النبي -صلى الله عليه وسلم-، فقد طَلَّقَ النبي -صلى الله عليه وسلم- حفصة -رضي الله عنها-، فلمَّا علم عمر بن الخطاب بطلاقها -رضي الله عنه-، حثا على رأسه التراب، وقال: \"ما يعبأ الله بعمر وابنته بعد اليوم\"؛ فعن قيس بن زيد: أن النبي طلَّق حفصة بنت عمر تطليقة، فدخل عليها خالاها قدامة وعثمان ابنا مظعون، فبكت وقالت: \"والله ما طلَّقني عن شبع\"؛ تقصد عن زهد فيها وكراهية لها.\n \nفنزل جبريل -عليه السلام- إلى الأرض، بأمر من رب السماء، آمراً نبيه أن يراجع حفصة .. نزل جبريل -عليه السلام- حاملا رسالة جليلة من السماء، فيها تزكية ربانية عظيمة، فقد قال جبريل -عليه السلام- للنبي -صلى الله عليه وسلم-: راجعْ حفصة؛ فإنها صَوَّامة قوَّامة، وإنها زوجتك في الجنة\" الله أكبر، فيالها من براءة وشهادة عظيمة من رب السماء، لهذه المرأة المخلصة المؤمنة.\n \nأيها المسلمون: إنّ المناقب والفضائل التي حازتها حفصة -رضي الله عنها- عظيمة كثيرة، لا يتسع المقام لذكرها، وحسبنا أن نقف على أبرز فضائلها على عجالة ومن ذلك ما يلي:\nأنها إحدى أمهات المؤمنين وزوج النبي الأمين -صلى الله عليه وسلم- في الدنيا والآخرة.\n \nكما أنها -رضي الله عنها-كانت في قافلة المهاجرين الأولين إلى الحبشة والمدينة.\n \nومن مناقبها اختيارها لحفظ نسخة المصحف الأولى، والتي جمعها أبوبكر -رضي الله عنه- من أيدي الناس بعد أن مات أكثر القرّاء في المعارك، وظلت معها حتى خلافة عثمان -رضي الله عنه-\n \nوعاشت -رضي الله عنها- تحيي ليلها بالعبادة وتلاوة القرآن والذكر، حتى أدركتها المنيّة سنة إحدى وأربعين بالمدينة عام الجماعة، فرضي الله عنها وعن أمهات المؤمنين.\n \nتلك -أيها المؤمنون- هي السيرة العطرة لأم المؤمنين حفصة بنت الفاروق -رضي الله عنهما- المشتملة على العلم والعمل والهدى والتقى ورجاحة العقل.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مولدها ونشأتها وزواجها وهجرتها 2/استشهاد زوجها وزواجها من النبي صلى الله عليه وسلم 3/علمها ونقلها سيرة المصطفى عليه الصلاة والسلام 4/غيرتها وطلاقها من النبي صلى الله عليه وسلم ومراجعتها 5/من مناقبها رضي الله عنها 6/وفاتها رضي الله عنها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">امرأة أنزل الله عز وجل من أجلها كبير الملائكة الذي كان لا ينزل إلا للأمور الجسام العظام التي تفصل في مصير البشرية؛ أنزل من أجلها جبريل -عليه السلام-؛ ليراجع في شأنها صفوة خلقه، وخير رسله؛ نبينا محمد صلى الله عليه وسلم. حديثنا اليوم سيكون عن أم من أمهاتنا الأطهار، وزوجةٍ من زوجات النبي عليه الصلاة والسلام وصفها جبريل عليه السلام للنبي صلى الله عليه وسلم بقوله ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331121\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: امرأة ليست كباقي النساء، أُمٌّ ليست كسائر الأمهات، وصحابية ليست كسائر الصحابيات، وزوجة ليست كسائر الزوجات، امرأة أنزل الله -عز وجل- من أجلها كبير الملائكة، الذي لا ينزل إلاّ للأمور الجسام التي تفصل في مصير البشرية؛ أنزل من أجلها جبريل -عليه السلام-؛ ليراجع في شأنها صفوة خلقه، وخير رسله؛ نبينا محمد -صلى الله عليه وسلم-، حديثنا اليوم سيكون عن أُم من أمهاتنا الأطهار، وزوجةٍ من زوجات النبي -عليه الصلاة والسلام- وصفها جبريل -عليه السلام- للنبي -صلى الله عليه وسلم- بقوله: \"<strong><span style=\"color: #0000ff;\">إنّها صوّامةٌ قوامة وإنّها زوجتك في الجنة</span></strong>\" [رواه الطبراني].</p>\n<p>&nbsp;</p>\n<p>من هي تلك الزوجة التي استحقّت أن ينزل جبريل؛ لتزكيتها بأمرٍ من ربّ العزّة -تبارك وتعالى-، ويشهد لها شهادة تظلّ على مدى الأيام مفخرة الدنيا وسعادة الآخرة؟! من تلك الصوّامة القوّامة التي حازت الشرف في أن تكون زوجةً للنبي -عليه الصلاة والسلام- في الدنيا والآخرة؟!</p>\n<p>&nbsp;</p>\n<p>إنها أمّ المؤمنين حفصة بنت عمر بن الخطّاب -رضي الله عنهما-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وُلِدت حفصة -رضي الله عنها- قبل البعثة بخمس سنوات في عام بناء قريش للكعبة، فلم تكبر حتّى كان والداها قد أسلما؛ فنشأت في بيت يعج بالإيمان والتقى والصلاح، والدها الفاروق عمر بن الخطاب -رضي الله عنه- وأمها الصحابية زينب بنت مظعون، أخت الصحابي الجليل عثمان بن مظعون -رضي الله عنهما-، وأخوها الشقيق عبد الله بن عمر.</p>\n<p>&nbsp;</p>\n<p>وعكفت حفصة على تعلم العلم والأدب، فتعلمت القراءة والكتابة على يد الصحابية الجليلة شفاء العدوية، وكانت حفصة إحدى فصيحات قريش وبليغاتها، والقليلات التي تعلمن القراءة والكتابة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ولما بلغت سنّ الزواج تقدّم إليها الصحابي خُنَيس بن حذافة السهمي، وكان أحد السابقين إلى الإسلام، وأحد المهاجرين إلى الحبشة، وقد عاد مع من عاد عندما سمع الخبر المزعوم عن إسلام قريش، وكان زواج خنيس من حفصة بعد عودته من الحبشة.</p>\n<p>&nbsp;</p>\n<p>ومكثت حفصة عند خُنيس سنوات عديدة، وهاجرت معه إلى المدينة المنورة، لما أذن الله ورسوله بالهجرة، فكانت وزوجها من السابقين الأولين ومن المهاجرين، فاجتمع لهم الشرف فوق الشرف، السبق بالإسلام والهجرة.</p>\n<p>&nbsp;</p>\n<p>ومع أن حفصة لم ترزق بولدٍ من زوجها خنيس، إلّا أنها كانت صابرةً محتسبةً، راضية بما قسم الله لها، فلم تتسخط، ولم يكدر خنيس -رضي الله عنه- خاطِرها بالحديث عن الإنجاب والشوق إلى الولد، بل لم يفكر حتى بالزواج من غيرها، فقد أرخى المولى سدول الرضا على قلبي الزوجين الصغيرين، فعملا بقوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَعَسَى أَن تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَّكُمْ وَعَسَى أَن تُحِبُّوا شَيْئًا وَهُوَ شَرٌّ لَّكُمْ</span></strong>)[البقرة:216].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لم يمض على الهجرة النبوية الكثير؛ حتى بدأت مرحلة المواجهة والسلاح بين المؤمنين وأعدائهم، فكان خنيس من أوائل المدافعين عن حياض الدين، فقد شهد بدراً وأحداً، وأبلى فيهما بلاء حسنا، لكنّه خرج منهما مثخناً بجراحات كثيرة، ولم يلبث بعدها إلا قليلا حتى فاضت روحه سنة ثلاث للهجرة، مخلّفا وراءه حفصة -رضي الله عنها-.</p>\n<p>&nbsp;</p>\n<p>وباستشهاد خنيس -رضي الله عنه- عانت حفصة مرارة الترمّل، وفقد الحبيب الأنيس، فتأثر عمر بن الخطّاب والدها؛ لمّا رأى ابنته الشابة ذات العشرين عامًا تعاني من الوحدة والترمّل، وأحزنه أن يراها باكية متألّمة فبدى له بعد تفكيرٍ طويل أن يختار لها زوجًا يؤنس وحدتها ويزيل وحشتها.</p>\n<p>&nbsp;</p>\n<p>فعرض الأمر على أبي بكر ثم عثمان على التوالي، فجاء الرد صادما له حيث رفض الاثنان على التوالي، يقول عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color: #008000;\">لقيت عثمان بن عفان، فعرضت عليه حفصة، فقلت: إن شئت زوّجتك حفصة بنت عمر، قال عثمان: سأنظر في أمري، فلبث عثمان ليالي، ثم اعتذر لعمر بأنه لا رغبة له في الزواج، قال عمر: فلقيت أبا بكر، فقلت: إن شئت زوّجتك حفصة بنت عمر، فسكت أبو بكر، ولم يُرجِع إلى عمر بجواب، قال عمر: فكان غضبي من فعل أبي بكر وعدم ردّه أشدّ من غضبي لرد عثمان، قال عمر: فلبثت ليالي، ثم خطبها رسول الله -صلى الله عليه وسلم-، فزوّجته إياها، فلقيني أبو بكر، فقال: لعله كان في نفسك شيءٌ عليّ حين لم أُرجع إليك جواباً في حفصة؟، قلت: نعم، قال: فإنه لم يمنعني من ذلك إلا أني قد علمت أن رسول الله -صلى الله عليه وسلم- قد ذكرها، فلم أكن لأفشي سر رسول الله -صلى الله عليه وسلم-، ولو تركها لقبلتها</span>\".</p>\n<p>&nbsp;</p>\n<p>وتمّ الزواج المبارك بين النبي -صلى الله عليه وسلم- وبين حفصة بنت عمر -رضي الله عنهما- على صداقٍ قدره أربعمائة درهم، وبساط ووسادتان، وكساء يفترشانه في الصيف والشتاء، ورداءان أخضران.</p>\n<p>&nbsp;</p>\n<p>وهكذا -أيها المؤمنون- لقد شرّفها الله -سبحانه-؛ لتكون زوجة للنبي -صلى الله عليه وسلم-، تقتبس من أنواره، وتنهل من علمه، بما حباها الله من ذكاءٍ وفطنةٍ، وشغفٍ للمعرفة، ونلمس ذلك من أسئلتها التي تلقيها على رسول الله -صلى الله عليه وسلم-؛ استفهاماً للحكمة، واستيضاحاً للحقيقة، فمن ذلك أنها سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">يأتي جيش من قبل المشرق يريدون رجلا من أهل مكة، حتى إذا كانوا بالبيداء خُسف بهم، فرجع من كان إمامهم لينظر ما فعل القوم، فيصيبهم مثل ما أصابهم</span></strong>\". فقالت: يا رسول الله، فكيف بمن كان منهم مُسْتَكْرَهاً؟، فقال لها: <span style=\"color: #0000ff;\">\"<strong>يصيبهم كلهم ذلك، ثم يبعث الله كل امرئ على نيته</strong></span>\" [رواه أحمد].</p>\n<p>&nbsp;</p>\n<p>وخلال السنين التي عاشتها في كنف النبي -صلى الله عليه وسلم-، ذاقت من نبيل شمائله وكريم خصاله، ما دفعها إلى نقل هذه الصورة الدقيقة من أخلاقه وآدابه؛ سواءٌ ما تعلّق منها بهديه وسمته، ومنطقه وألفاظه، أو أحوال عبادته، فنجدها تقول: كان رسول الله -صلى الله عليه وسلم- يصوم ثلاثة أيام من الشهر: الإثنين والخميس، وتقول: كان رسول الله -صلى الله عليه وسلم- إذا أوى إلى فراشه وضع يده اليمنى تحت خده وقال \"<strong><span style=\"color: #0000ff;\">رب قني عذابك يوم تبعث عبادك</span></strong>\" ثلاث مرات. وقد روت عن النبي -صلى الله عليه وسلم- أكثر من ستين حديثا في الصحيح والسنن، ونقلت عنه علما غزيرا، انتفعت به الأمة المحمدية من بعدها أعظم انتفاع، فجزاها الله خير الجزاء على الوفاء والإخلاص وجميل الأخلاق، ورضي الله عن أُمنا حفصة بنت الفاروق عمر.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومع ما عُرف عن حفصة -رضي الله عنها- من زهد وعبادة وورع؛ إلا أنها اشتهرت بالغيرة -كما هي عادة النساء-؛ حتى ولو كُن نساء النبي -صلى الله عليه وسلم-، والغَيرة في المرأة أمر من الأمور الملازمة لطبيعتها وشخصيَّتها، خاصَّة إذا كانت لها في زوجها ضرائر؛ فكل واحدة منهن تريد أن تستحوذ عليه بحبِّها وعطفها وقربها، وأن يكون لها دون سواها؛ لذا فقد ورد عن عائشة -رضي الله عنها-: أن نساء النبي كنَّ حزبين؛ حزب فيه: عائشة، وحفصة، وصفيَّة، وسودة، وحزب فيه: أُمُّ سلمة، وسائر أزواج النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وكانت هذه الغيرة الشديدة سببا لطلاقها من النبي -صلى الله عليه وسلم-، فقد طَلَّقَ النبي -صلى الله عليه وسلم- حفصة -رضي الله عنها-، فلمَّا علم عمر بن الخطاب بطلاقها -رضي الله عنه-، حثا على رأسه التراب، وقال: \"<span style=\"color: #0000ff;\"><strong>ما يعبأ الله بعمر وابنته بعد اليوم</strong></span>\"؛ فعن قيس بن زيد: أن النبي طلَّق حفصة بنت عمر تطليقة، فدخل عليها خالاها قدامة وعثمان ابنا مظعون، فبكت وقالت: \"<span style=\"color: #008000;\">والله ما طلَّقني عن شبع</span>\"؛ تقصد عن زهد فيها وكراهية لها.</p>\n<p>&nbsp;</p>\n<p>فنزل جبريل -عليه السلام- إلى الأرض، بأمر من رب السماء، آمراً نبيه أن يراجع حفصة .. نزل جبريل -عليه السلام- حاملا رسالة جليلة من السماء، فيها تزكية ربانية عظيمة، فقد قال جبريل -عليه السلام- للنبي -صلى الله عليه وسلم-: راجعْ حفصة؛ فإنها صَوَّامة قوَّامة، وإنها زوجتك في الجنة\" الله أكبر، فيالها من براءة وشهادة عظيمة من رب السماء، لهذه المرأة المخلصة المؤمنة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنّ المناقب والفضائل التي حازتها حفصة -رضي الله عنها- عظيمة كثيرة، لا يتسع المقام لذكرها، وحسبنا أن نقف على أبرز فضائلها على عجالة ومن ذلك ما يلي:</p>\n<p>أنها إحدى أمهات المؤمنين وزوج النبي الأمين -صلى الله عليه وسلم- في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>كما أنها -رضي الله عنها-كانت في قافلة المهاجرين الأولين إلى الحبشة والمدينة.</p>\n<p>&nbsp;</p>\n<p>ومن مناقبها اختيارها لحفظ نسخة المصحف الأولى، والتي جمعها أبوبكر -رضي الله عنه- من أيدي الناس بعد أن مات أكثر القرّاء في المعارك، وظلت معها حتى خلافة عثمان -رضي الله عنه-</p>\n<p>&nbsp;</p>\n<p>وعاشت -رضي الله عنها- تحيي ليلها بالعبادة وتلاوة القرآن والذكر، حتى أدركتها المنيّة سنة إحدى وأربعين بالمدينة عام الجماعة، فرضي الله عنها وعن أمهات المؤمنين.</p>\n<p>&nbsp;</p>\n<p>تلك -أيها المؤمنون- هي السيرة العطرة لأم المؤمنين حفصة بنت الفاروق -رضي الله عنهما- المشتملة على العلم والعمل والهدى والتقى ورجاحة العقل.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حفصة_بنت_عمر_رضي_الله_عنهما.doc",
      "path": "/database/files/حفصة_بنت_عمر_رضي_الله_عنهما.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%81%D8%B5%D8%A9-%D8%A8%D9%86%D8%AA-%D8%B9%D9%85%D8%B1-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87%D9%85%D8%A7/download-file/331122"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حفصة-بنت-عمر-رضي-الله-عنهما"
}
