{
  "id": 3324,
  "title": "حقوق العمال",
  "slug": "حقوق-العمال",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة الإسلام وجمعه للخيري الدنيا والآخرة 2/حفظ الإسلام للحقوق وصيانته لها 3/عظم حق العمال والتحذير من تضيعها 4/بعض فوائد وثمرات القيامَ بحقوقِ العُمَّالِ\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    معاشر المؤمنين: دينُ الإسلامِ دينٌ جمعَ الخيرَ كلَّه والفضلَ أجمعَه، فما أُمِرَ أهلُ الإسلامِ بشيءٍ إلا وفيه فلاحُهم وسعادتُهم ورِفْعتُهم في الدنيا والآخرةِ، ولا نُهوا عن شيءٍ إلا لما فيه من الأضرارِ والأخطار والعواقبِ الوخيمةِ في الدنيا والآخرةِ. ودينُ الإسلامِ دينٌ جمَعَ الخيراتِ كلِّها؛ ففيه حُسْنُ المعاملةِ بين العبدِ وبين ربِّهِ، وفيه حُسْنُ المعاملةِ بين العبدِ وبين العبادِ، فهو دينُ الإحسان، وهو دينُ الرَّحمة، وهو دينُ الكرَم، وهو دينُ الفضيلة، وهو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ، نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذُ باللهِ من شرورِ أنفسِنا وسيئاتِ أعمالِنا، مَن يَهدِهِ اللهُ فلا مُضلَّ له، ومَن يُضلِلْ فلا هاديَ له، وأشهد أن لا إله إلا اللهُ وحده لا شريك له، وأشهد أنّ محمدًا عبدُه ورسولُه؛ صلَّى اللهُ وسلَّم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: معاشر المؤمنين -عباد الله-: اتقوا اللهَ -تعالى-؛ فإنَّ مَن اتَّقى اللهَ وَقاهُ، وأَرْشَدَه إلى خَيرِ أمورِ دينِهِ ودُنياه. وتقوى اللهِ -جلَّ وعلا-: عملٌ بطاعةِ اللهِ على نورٍ من اللهِ رجاءَ ثوابِ اللهِ، وترْكٌ لمعصيةِ اللهِ على نورٍ من اللهِ خيفةَ عذابِ اللهِ.\n \nأيُّها المؤمنون -عباد الله-: إنَّ نعمةَ اللهِ علينا بهذا الدينِ عظيمة، ومِنَّتهُ جلَّ وعلا علينا بهدايتِنا للإسلامِ جسيمة؛ فالهدايةُ للإسلامِ والتوفيقُ للإيمانِ أعظمُ مِنَّةٍ، وأكبرُ نعمةٍ، يقول اللهُ -تعالى-: (وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ * فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ)[الحجرات: 7-8]، ويقول اللهُ -جلَّ وعلا-: (يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ)[الحجرات: 17].\n \nمعاشر المؤمنين: دينُ الإسلامِ دينٌ جمعَ الخيرَ كلَّه والفضلَ أجمعَه، فما أُمِرَ أهلُ الإسلامِ بشيءٍ إلا وفيه فلاحُهم وسعادتُهم ورِفْعتُهم في الدنيا والآخرةِ، ولا نُهوا عن شيءٍ إلا لما فيه من الأضرارِ والأخطار والعواقبِ الوخيمةِ في الدنيا والآخرةِ، فاللهمَّ لك الحمد شُكْرًا ولك المنُّ فضلاً ولك الحَمْدُ إلهَنا على أنْ هديتَنا للإسلامِ ووفقْتَنا للإيمانِ وجعلتَنا من عبادِك المسلمين.\n \nعباد الله: ودينُ الإسلامِ دينٌ جمَعَ الخيراتِ كلِّها؛ ففيه حُسْنُ المعاملةِ بين العبدِ وبين ربِّهِ، وفيه حُسْنُ المعاملةِ بين العبدِ وبين العبادِ، فهو دينُ الإحسان، وهو دينُ الرَّحمة، وهو دينُ الكرَم، وهو دينُ الفضيلة، وهو دينٌ يَنْأَى بأهلِهِ وأتباعِهِ عن كلِّ خُلُقٍ ذميم وتصرفٍ مَشين وأخلاقٍ سَيئة؛ دينٌ بُعِثَ به محمدٌ -صلى الله عليه وسلم- لِينْهَضَ بالناسِ في تعاملاتِهِم وآدابِهم وأخلاقِهِم وجميعِ شؤونِهم، فها هو نبيُّ الإسلامِ -عليه الصلاة والسلام- يُعلنُ ذلك واضحًا جليًّا، فيقول صلى اللهُ عليه وسلم: \"إِنَّمَا بُعِثْتُ لِأُتَمِّمَ مَكَارِمَ الْأَخْلَاقِ\"، ويقول عليه الصلاة والسلام: \"إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلَاقًا\"، وسُئِلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ أَكْثَرِ مَا يُدْخِلُ النَّاسَ الْجَنَّةَ، فَقَالَ: \"تَقْوَى اللَّهِ، وَحُسْنُ الْخُلُقِ\"، والأحاديثُ -عباد الله- عنه صلواتُ اللهِ وسلامُه عليه في هذا البابِ كثيرةٌ متعددة.\n \nولقد جاء عنه عليه الصلاة والسلام نصوصٌ كثيرةٌ معدودةٌ عند أهلِ العلمِ في باب الآدابِ الكاملةِ، والأخلاقِ الفاضلةِ التي تُهَذِّبُ النُّفوسَ، وتُصحِّحُ المسار، وتُحسِنُ التعاملَ بين عباد اللهِ، فالموفَّقُ من عباد اللهِ مَن أَكرمَه اللهُ -جلَّ وعلا- بالتحلِّي بأخلاقِ الشريعة وآدابِها الفاضلة وتوجيهاتِها الكاملة التي فيها سعادةُ الناسِ وفلاحُهم في الدنيا والآخرةِ.\n \nعباد الله: وبابُ الحقوقِ بابٌ مباركٌ عظيم جاءت الشريعة فوضعتِ الأمورَ في نصابِها، والتعاملاتِ في مواضعِها، وجاءت بإعطاءِ كلِّ ذي حقٍ حقَّهُ، فليس في شريعةِ الإسلامِ حقوقٌ تُضيَّعُ أو واجباتٌ تُهدَر إلا مِمَن ضعُفَ دينُهم، ورقَّ إسلامُهم، وضعُفَتْ صلتُهم بربِّهِم -جلَّ وعلا-.\nأمَّا مِنْ كان مُحافِظًا على دينِهِ، مُشْفِقًا من ربِّه -جلَّ وعلا-، مُجاهِدًا نفسَه على تحقيقِ إسلامِهِ فإنه من أعظمِ النَّاسِ حفظًا لهذه الحقوق ورعايةً لها.\n \nوالحقوقُ في الإسلامِ كثيرةٌ، ومنها -عباد الله-: حقوقُ العُمَّالِ مِمَن أكرمَهم الله -عزَّ وجلَّ- بغنًى ومالٍ، فأصبح تحت يدِهِ عُمَّالٌ وخَدَمٌ يستعمِلُهم في مصالحَ مُتعددةٍ، وشؤونٍ متنوعة، فجاءت الشريعةُ في هذا البابِ العظيمِ مُهَذِبَةً للأخلاقِ مُوجِهَةً الأغنياءَ لحُسْنِ التعاملِ والتأدبِ بالآدابِ الكاملةِ. وأعظمُ ما ينبغي مراعاتُه في هذا البابِ: التعاملُ مع هؤلاء برحمةِ الإسلامِ، فإنَّ مَن لا يَرْحَمْ لا يُرْحَمْ، يقول عليه الصلاة والسلام: \"ارْحَمُوا مَنْ فِي الْأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ\"، ويقول عليه الصلاة والسلام: \"مَنْ لَا يَرْحَمُ لَا يُرْحَمُ\" أي: مَن لا يَرحم عبادَ اللهِ لا يَظْفرُ ولا يفوزُ برحمة اللهِ -جلَّ وعلا-، والجزاءُ من جنسِ العملِ؛ فمَنْ رَحِمَ عبادَ اللهِ رَحِمَهُ الله، ومِنْ لم يَرْحمْهم لم يَفُزْ برحمة اللهِ -جلَّ وعلا-.\n \nومن الواجباتِ في هذا المقام: الحذرُ الشديدُ من الظُلم؛ فإنَّ الظلمَ ظلماتٌ يومَ القيامة، والواجبُ على الأغنياءِ وأهلِ اليَسار أنْ يتَّقوا دعوةَ المظلومِ فإنَّه ليس بينها وبين اللهِ حِجاب، وفي حديثِ عبد الله بن أُنيسٍ -رضي الله عنه- قال صلى الله عليه وسلم: \"يَحْشُرُ اللَّهُ الْعِبَادَ -أَوْ قَالَ: النَّاسَ- عُرَاةً غُرْلًا بُهْمًا\" قَالَ: قُلْنَا: مَا بُهْمًا؟ قَالَ: \"لَيْسَ مَعَهُمْ شَيْءٌ\" أي: إنْ كانوا ذا تجارةٍ فليس معهم من تجارتِهم شيءٌ، وإنْ كانوا ذا مالٍ فليس معهم من المالِ شيءٌ \"ثُمَّ يُنَادِيهِمْ بِصَوْتٍ يَسْمَعُهُ مَنْ بَعُدَ كَمَا يَسْمَعُهُ مَنْ قَرُبَ: أَنَا الْمَلِكُ، أَنَا الدَّيَّانُ لَا يَنْبَغِي لِأَحَدٍ مِنْ أَهْلِ الْجَنَّةِ أَنْ يَدْخُلَ الْجَنَّةَ، وَلَا يَنْبَغِي لِأَحَدٍ مِنْ أَهْلِ النَّارِ أَنْ يَدْخُلَ النَّارَ، وَعِنْدَهُ مَظْلِمَةٌ حَتَّى أَقُصَّهُ مِنْهُ حَتَّى اللَّطْمَةَ\" قَالَ: قُلْنَا: كَيْفَ ذَا وَإِنَّمَا نَأْتِي اللَّهَ غُرْلًا بُهْمًا؟! قَالَ: \"بِالْحَسَنَاتِ وَالسَّيِّئَاتِ\".\nويوضِّحُ ذلكم الحديثُ الآخرُ - المشهورُ عند أهلِ العلمِ بحديثِ المفْلسِ- قال صلى الله عليه وسلم: \"أَتَدْرُونَ مَا الْمُفْلِسُ؟\" قَالُوا: الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ، فَقَالَ صلى الله عليه وسلم: \"إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأْتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ\".\n \nأيُّها المؤمنون -عباد الله-: إنَّ العاقلَ الحصيفَ المنْصِفَ مع نفسِهِ المريدَ لسعادتِها في الدنيا والآخرةِ يُحَاذِرُ أشدَّ الحذرِ من أنْ يكون من المفْلِسين يومَ القيامةِ، ولا يستغلَّ قُدْرتَه على العُمَّالِ وقوَّتَهُ وتَمَكُّنَهُ من تضييعِ حقوقِهم أنْ يُضيِّعَ حقوقَهم؛ فإنَّ ما ضاعَ من الحقوقِ في الدنيا لا يضيعُ يومَ القيامةِ، وفي الحديث يقول عليه الصلاة والسلام: \"قَالَ اللَّهُ -تَعَالَى- ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ\"، وذكر منهم \"وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِ أَجْرَهُ\" فمَن كان هذا شأنه فربُّ العالمين -جلَّ وعلا- هو خصْمُه يوم القيامةِ، ومَن كان خصمه اللهُ فما أعظمَ خسرانَه وما أشدَّ هوانَه، وفي الحديث يقول عليه الصلاة والسلام: \"أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ\".\n \nأيها المؤمنون -عباد الله-: إنَّ شريعةَ الإسلام جاءت بما يُتَمِّمُ أحوالَ الناسِ ويُحقِق المصالحَ بينهم، وكلنا يعلم أنَّ الغنيَّ بحاجةٍ إلى الفقير وأنَّ الفقيرَ بحاجةٍ إلى الغنيَّ، والله -سبحانه وتعالى- جعل الناس بهذه الصِّفةِ كلٌّ يحتاج الآخر، فإذا قام كلٌّ بحقِّه وواجِبِهِ وأدَّى رسالتَه كما ينبغي تحققتْ السعادة، وتحقق الائتلافُ، واجتمعت القلوبُ على أتم حالٍ، وأحسنِ مقامٍ، يقول عليه الصلاة والسلام: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\".\nوهذا المعنى السامي -عباد الله- ليس مُختصًّا بطبقةٍ من الناسِ بل يشملُ جميعَ طبقاتِ النَّاسِ: الأغنياءَ والفقراءَ، الأصحاءَ والمرضى، يتناولُهمْ ذلك أجمعين.\nفالواجبُ -عباد الله- أنْ يتعايشَ الناسُ أهلُ الإسلامِ في ضوءِ هذه التوجيهاتِ المباركةِ والآدابِ الكريمةِ التي تحقِّقُ المصلحةَ للجميعِ، وتأمَّلْ في هذا المقامِ قولَ نبيِّنا -عليه الصلاة والسلام-: \"إِخْوَانُكُمْ خَوَلُكُمْ جَعَلَهُمْ اللَّهُ تَحْتَ أَيْدِيكُمْ\" أي أَكرمكم ومَنَّ عليكم بأنْ جعل لكم منهم خَدَمًا، جعل لكم منهم عُمَّالاً، جعل لكم منهم سائقين، جعل لكم منهم أُناسًا تستعملونهم في مصالحَ متنوعةً، قال: \"إِخْوَانُكُمْ خَوَلُكُمْ جَعَلَهُمْ اللَّهُ تَحْتَ أَيْدِيكُمْ فَمَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ وَلَا تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ\".\n \nفهذه رحمةُ الإسلامِ وهذا شعارُه المباركُ العظيمُ، ألَا فلنعملْ -عباد الله- على تحقيقِ إسلامِنا، والنُّهوضِ بأخلاقِنا وآدابِنا، راجينَ بذلك رحمةَ ربِّنا -جلَّ وعلا-.\n \nاللهُمَّ اهدِنا إليك صراطًا مُستقيمًا، ووفقنا يا ذا الجلالِ والإكرامِ لما تُحبه وترضاه من سديدِ الأقوالِ وصالحِ الأعمالِ.\nأقولُ هذا القولَ، وأستغفرُ اللهَ لي ولكم ولسائر المسلمين من كلِّ ذنبٍ فاستغفروه يغفرْ لكم، إنَّه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ عظيمِ الإحسانِ، واسعِ الفضلِ والجودِ والامتنانِ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسولُه؛ صلى اللهُ وسلَّم عليه وعلى آلِه وأصحابِه أجمعين.\n \nأما بعدُ: عباد الله: اتقوا اللهَ -تعالى- وراقبوه في السِّرَّ والعلانيةِ والغيبِ والشهادةِ مُراقبةَ مَنْ يعلمُ أنَّ ربَّه يسمعُهُ ويراهُ.\n \nعباد الله: إنَّ بابَ حفظِ الحقوقِ بابٌ مباركُ تترتَّبُ عليه خيراتٌ متنوعة وآثارٌ مُباركةٌ يفوزُ بها مَنْ قام بهذه الحقوقِ في دُنياهُ وأُخراهُ، ومن ذلكم -عباد الله- أنَّ القيامَ بحقوقِ العُمَّالِ وغيرها من الحقوقِ التي أوجبَها الله -تبارك وتعالى- يترتَّبُ على ذلكم من المصالحِ والمنافعِ والخيراتِ: تيسُّرُ الأرزاقِ، وانشراحُ الصُّدورِ، وتيسُّرُ الأمورِ، والعونَ والتوفيقَ والتسديدَ من ربِّ العالمينَ، ويترتَّب على ذلك إجابةُ الدُّعاءِ وتحقيقُ الرَّجاءِ، إلى غير ذلِكم من المصالحِ.\n \nوتأمَّلْ في هذا ذِكرَ النبيِّ -عليه الصلاة والسلام- لقصةِ النَّفَرِ الثلاثةِ الذين أَطبقَتْ عليهم صخرةٌ في غارٍ فتوسَّل كلُّ واحدٍ من هؤلاءِ بقيامِهِ بالحقوقِ؛ أمَّا أحدُهم فتوسَّل إلى اللهِ -عزَّ وجلَّ- بقيامِهِ بحقِّ والديهِ، وأمَّا الثاني فتوسَّل إلى اللهِ -جل وعلا- بقيامِهِ بِحقِّ حِفظِ الأعراضِ وعدمِ انتهاكِها، وأمَّا الثالثَ فتوسَّل إلى الله -عزَّ وجلَّ- بتوفيَتِهِ للأجيرِ أجرَهُ بعد أنْ نمَّاهُ، فقال عليه الصلاة والسلام في تمامِ الحديثِ: \"فَانْفَرَجَتْ عَنْهُمْ الصَّخْرَةُ\".\nانفراجُ الصخرةِ -عباد الله- في هذا الحديث دلالةٌ بيَّنةٌ على تيسُّرِ الأمورِ وانفراجِ الخيرِ وأبوابِه وانفتاحِهِ في أبوابِ المحسنين القائمين بالحقوقِ على وجهِها المتمِّمين لها كما أمر اللهُ -جلَّ وعلا- عبادَه بذلك، فهذا -عباد الله- من أعظمِ الوسائلِ المقرِّبةِ إلى الله جلَّ وعلا والمـُكْسِبَةِ رضاهُ.\n \nوالكيّسُ -عباد الله- مَن دانَ نفسَه وعمِل لما بعد الموتِ، والعاجِزُ مَن اتْبعَ نفسَه هواها وتمنّى على اللهِ الأماني.\n \nواعلموا أنَّ أصدقَ الحديثِ كلامُ اللهِ، وخيرُ الهُدى هُدَى محمدٍ -صلَّى اللهُ عليه وسلَّم-، وشرُّ الأمور مُحدثَاتُها، وكلُّ مُحدَثَةٍ بدعةٌ، وكلُّ بدعةٍ ضلالةٌ، وكلُّ ضلالةٍ في النَّارِ، وعليكم بالجماعةِ فإنَّ يدَ اللهِ على الجماعةِ.\n \nوصلُّوا وسلِّموا –رعاكم الله- على محمدٍ بن عبدِ اللهِ كما أمرَكم اللهُ بذلك في كتابِهِ، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهمَّ صلِّ على محمدٍ وعلى آل محمدٍ كما صليت على إبراهيمَ وعلى آل إبراهيمَ إنك حميدٌ مجيد، وبارك على محمدٍ وعلى آل محمدٍ كما باركت على إبراهيمَ وعلى آل إبراهيمَ إنك حميدٌ مجيد. وارضَ اللهمَّ عن الخلفاءِ الراشدين الأئمةِ المهديين؛ أبي بكرٍ الصديق، وعمرَ الفارق، وعثمانَ ذي النُّوريْن، وأبي الحسنيْن عليٍّ، وارضَ اللهمَّ عن الصحابةِ أجمعين، وعن التابعين ومَن تبعهم بإحسانٍ إلى يومِ الدين، وعنَّا معهم بمنِّك وكرمِك وإحسانِك يا أكرمَ الأكرمين.\n \nاللهم أعزَّ الإسلامَ والمسلمين، وأذلَّ الشِّركَ والمشركين، ودمِّر أعداءَ الدينِ، واحمِ حوزةَ الدينِ يا ربَّ العالمين، اللهمَّ آمِنَّا في أَوطانِنا، وأَصلِح أَئِمَتَنا وَوُلاةَ أَمورِنا، واجعلْهم إلهنا هداةً مُهتدين.\nاللهمَّ وفِّقْنا لرضاك، وأعنَّا على طاعتِك، ولا تكلْنا إلى أنفسِنا طرفةَ عينٍ.\n \nاللهمَّ أصلحْ لنا ديننا الذي هو عصمةُ أمرِنا، وأصلحْ لنا دُنيانا التي فيها معاشُنا، وأصلحْ لنا آخرتَنا التي فيها معادُنا، واجعلْ الحياةَ زيادةً لنا في كلِّ خيرٍ، والموتَ راحةً لنا من كلِّ شرٍّ.\n \nاللهمَّ وأَصلِحْ ذاتَ بينِنا، وألِّفْ بين قلوبِنا، واهدِنا سُبُلَ السلامِ، وأَخرِجْنا من الظلماتِ إلى النُّورِ، وبارك لنا في أسماعِنا وأبصارِنا وأزواجِنا وذرَيَّاتِنا وأموالِنا، واجعلنا مُبارَكين أينما كنَّا.\n \nاللهمَّ اغفِر لنا ذنبَنا كلَّهُ؛ دِقَّهُ وجِلَّهُ، أوَّلَهُ وآخِرَهُ، سِرَّهُ وعَلَنَهُ.\n \nاللهمَّ اغفرْ لنا ولوالدينا وللمسلمين والمسلماتِ، والمؤمنين والمؤمناتِ الأحياءِ منهم والأمواتِ.\n \nربَّنا إنَّا ظَلَمْنَا أَنفُسَنَا وإنْ لم تغفرْ لنا وترحمْنا لنكوننَّ من الخاسرين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة الإسلام وجمعه للخيري الدنيا والآخرة 2/حفظ الإسلام للحقوق وصيانته لها 3/عظم حق العمال والتحذير من تضيعها 4/بعض فوائد وثمرات القيامَ بحقوقِ العُمَّالِ</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">معاشر المؤمنين: دينُ الإسلامِ دينٌ جمعَ الخيرَ كلَّه والفضلَ أجمعَه، فما أُمِرَ أهلُ الإسلامِ بشيءٍ إلا وفيه فلاحُهم وسعادتُهم ورِفْعتُهم في الدنيا والآخرةِ، ولا نُهوا عن شيءٍ إلا لما فيه من الأضرارِ والأخطار والعواقبِ الوخيمةِ في الدنيا والآخرةِ. ودينُ الإسلامِ دينٌ جمَعَ الخيراتِ كلِّها؛ ففيه حُسْنُ المعاملةِ بين العبدِ وبين ربِّهِ، وفيه حُسْنُ المعاملةِ بين العبدِ وبين العبادِ، فهو دينُ الإحسان، وهو دينُ الرَّحمة، وهو دينُ الكرَم، وهو دينُ الفضيلة، وهو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368766\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذُ باللهِ من شرورِ أنفسِنا وسيئاتِ أعمالِنا، مَن يَهدِهِ اللهُ فلا مُضلَّ له، ومَن يُضلِلْ فلا هاديَ له، وأشهد أن لا إله إلا اللهُ وحده لا شريك له، وأشهد أنّ محمدًا عبدُه ورسولُه؛ صلَّى اللهُ وسلَّم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: معاشر المؤمنين -عباد الله-: اتقوا اللهَ -تعالى-؛ فإنَّ مَن اتَّقى اللهَ وَقاهُ، وأَرْشَدَه إلى خَيرِ أمورِ دينِهِ ودُنياه. وتقوى اللهِ -جلَّ وعلا-: عملٌ بطاعةِ اللهِ على نورٍ من اللهِ رجاءَ ثوابِ اللهِ، وترْكٌ لمعصيةِ اللهِ على نورٍ من اللهِ خيفةَ عذابِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنون -عباد الله-: إنَّ نعمةَ اللهِ علينا بهذا الدينِ عظيمة، ومِنَّتهُ جلَّ وعلا علينا بهدايتِنا للإسلامِ جسيمة؛ فالهدايةُ للإسلامِ والتوفيقُ للإيمانِ أعظمُ مِنَّةٍ، وأكبرُ نعمةٍ، يقول اللهُ -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ * فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)</strong>[الحجرات: 7-8]، ويقول اللهُ -جلَّ وعلا-: <strong>(<span style=\"color: #ff0000;\">يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</span>)</strong>[الحجرات: 17].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين: دينُ الإسلامِ دينٌ جمعَ الخيرَ كلَّه والفضلَ أجمعَه، فما أُمِرَ أهلُ الإسلامِ بشيءٍ إلا وفيه فلاحُهم وسعادتُهم ورِفْعتُهم في الدنيا والآخرةِ، ولا نُهوا عن شيءٍ إلا لما فيه من الأضرارِ والأخطار والعواقبِ الوخيمةِ في الدنيا والآخرةِ، فاللهمَّ لك الحمد شُكْرًا ولك المنُّ فضلاً ولك الحَمْدُ إلهَنا على أنْ هديتَنا للإسلامِ ووفقْتَنا للإيمانِ وجعلتَنا من عبادِك المسلمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ودينُ الإسلامِ دينٌ جمَعَ الخيراتِ كلِّها؛ ففيه حُسْنُ المعاملةِ بين العبدِ وبين ربِّهِ، وفيه حُسْنُ المعاملةِ بين العبدِ وبين العبادِ، فهو دينُ الإحسان، وهو دينُ الرَّحمة، وهو دينُ الكرَم، وهو دينُ الفضيلة، وهو دينٌ يَنْأَى بأهلِهِ وأتباعِهِ عن كلِّ خُلُقٍ ذميم وتصرفٍ مَشين وأخلاقٍ سَيئة؛ دينٌ بُعِثَ به محمدٌ -صلى الله عليه وسلم- لِينْهَضَ بالناسِ في تعاملاتِهِم وآدابِهم وأخلاقِهِم وجميعِ شؤونِهم، فها هو نبيُّ الإسلامِ -عليه الصلاة والسلام- يُعلنُ ذلك واضحًا جليًّا، فيقول صلى اللهُ عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">إِنَّمَا بُعِثْتُ لِأُتَمِّمَ مَكَارِمَ الْأَخْلَاقِ</span>\"</strong>، ويقول عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلَاقًا</span>\"</strong>، وسُئِلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ أَكْثَرِ مَا يُدْخِلُ النَّاسَ الْجَنَّةَ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">تَقْوَى اللَّهِ، وَحُسْنُ الْخُلُقِ</span>\"</strong>، والأحاديثُ -عباد الله- عنه صلواتُ اللهِ وسلامُه عليه في هذا البابِ كثيرةٌ متعددة.</p>\n<p>&nbsp;</p>\n<p>ولقد جاء عنه عليه الصلاة والسلام نصوصٌ كثيرةٌ معدودةٌ عند أهلِ العلمِ في باب الآدابِ الكاملةِ، والأخلاقِ الفاضلةِ التي تُهَذِّبُ النُّفوسَ، وتُصحِّحُ المسار، وتُحسِنُ التعاملَ بين عباد اللهِ، فالموفَّقُ من عباد اللهِ مَن أَكرمَه اللهُ -جلَّ وعلا- بالتحلِّي بأخلاقِ الشريعة وآدابِها الفاضلة وتوجيهاتِها الكاملة التي فيها سعادةُ الناسِ وفلاحُهم في الدنيا والآخرةِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وبابُ الحقوقِ بابٌ مباركٌ عظيم جاءت الشريعة فوضعتِ الأمورَ في نصابِها، والتعاملاتِ في مواضعِها، وجاءت بإعطاءِ كلِّ ذي حقٍ حقَّهُ، فليس في شريعةِ الإسلامِ حقوقٌ تُضيَّعُ أو واجباتٌ تُهدَر إلا مِمَن ضعُفَ دينُهم، ورقَّ إسلامُهم، وضعُفَتْ صلتُهم بربِّهِم -جلَّ وعلا-.</p>\n<p>أمَّا مِنْ كان مُحافِظًا على دينِهِ، مُشْفِقًا من ربِّه -جلَّ وعلا-، مُجاهِدًا نفسَه على تحقيقِ إسلامِهِ فإنه من أعظمِ النَّاسِ حفظًا لهذه الحقوق ورعايةً لها.</p>\n<p>&nbsp;</p>\n<p>والحقوقُ في الإسلامِ كثيرةٌ، ومنها -عباد الله-: حقوقُ العُمَّالِ مِمَن أكرمَهم الله -عزَّ وجلَّ- بغنًى ومالٍ، فأصبح تحت يدِهِ عُمَّالٌ وخَدَمٌ يستعمِلُهم في مصالحَ مُتعددةٍ، وشؤونٍ متنوعة، فجاءت الشريعةُ في هذا البابِ العظيمِ مُهَذِبَةً للأخلاقِ مُوجِهَةً الأغنياءَ لحُسْنِ التعاملِ والتأدبِ بالآدابِ الكاملةِ. وأعظمُ ما ينبغي مراعاتُه في هذا البابِ: التعاملُ مع هؤلاء برحمةِ الإسلامِ، فإنَّ مَن لا يَرْحَمْ لا يُرْحَمْ، يقول عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">ارْحَمُوا مَنْ فِي الْأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ</span>\"</strong>، ويقول عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">مَنْ لَا يَرْحَمُ لَا يُرْحَمُ</span>\"</strong> أي: مَن لا يَرحم عبادَ اللهِ لا يَظْفرُ ولا يفوزُ برحمة اللهِ -جلَّ وعلا-، والجزاءُ من جنسِ العملِ؛ فمَنْ رَحِمَ عبادَ اللهِ رَحِمَهُ الله، ومِنْ لم يَرْحمْهم لم يَفُزْ برحمة اللهِ -جلَّ وعلا-.</p>\n<p>&nbsp;</p>\n<p>ومن الواجباتِ في هذا المقام: الحذرُ الشديدُ من الظُلم؛ فإنَّ الظلمَ ظلماتٌ يومَ القيامة، والواجبُ على الأغنياءِ وأهلِ اليَسار أنْ يتَّقوا دعوةَ المظلومِ فإنَّه ليس بينها وبين اللهِ حِجاب، وفي حديثِ عبد الله بن أُنيسٍ -رضي الله عنه- قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">يَحْشُرُ اللَّهُ الْعِبَادَ -أَوْ قَالَ: النَّاسَ- عُرَاةً غُرْلًا بُهْمًا</span>\"</strong> قَالَ: قُلْنَا: مَا بُهْمًا؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">لَيْسَ مَعَهُمْ شَيْءٌ</span>\"</strong> أي: إنْ كانوا ذا تجارةٍ فليس معهم من تجارتِهم شيءٌ، وإنْ كانوا ذا مالٍ فليس معهم من المالِ شيءٌ <strong>\"<span style=\"color: #0000ff;\">ثُمَّ يُنَادِيهِمْ بِصَوْتٍ يَسْمَعُهُ مَنْ بَعُدَ كَمَا يَسْمَعُهُ مَنْ قَرُبَ: أَنَا الْمَلِكُ، أَنَا الدَّيَّانُ لَا يَنْبَغِي لِأَحَدٍ مِنْ أَهْلِ الْجَنَّةِ أَنْ يَدْخُلَ الْجَنَّةَ، وَلَا يَنْبَغِي لِأَحَدٍ مِنْ أَهْلِ النَّارِ أَنْ يَدْخُلَ النَّارَ، وَعِنْدَهُ مَظْلِمَةٌ حَتَّى أَقُصَّهُ مِنْهُ حَتَّى اللَّطْمَةَ</span>\"</strong> قَالَ: قُلْنَا: كَيْفَ ذَا وَإِنَّمَا نَأْتِي اللَّهَ غُرْلًا بُهْمًا؟! قَالَ: <strong>\"<span style=\"color: #0000ff;\">بِالْحَسَنَاتِ وَالسَّيِّئَاتِ</span>\"</strong>.</p>\n<p>ويوضِّحُ ذلكم الحديثُ الآخرُ - المشهورُ عند أهلِ العلمِ بحديثِ المفْلسِ- قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">أَتَدْرُونَ مَا الْمُفْلِسُ</span>؟\"</strong> قَالُوا: الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ، فَقَالَ صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ وَيَأْتِي قَدْ شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ ثُمَّ طُرِحَ فِي النَّارِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنون -عباد الله-: إنَّ العاقلَ الحصيفَ المنْصِفَ مع نفسِهِ المريدَ لسعادتِها في الدنيا والآخرةِ يُحَاذِرُ أشدَّ الحذرِ من أنْ يكون من المفْلِسين يومَ القيامةِ، ولا يستغلَّ قُدْرتَه على العُمَّالِ وقوَّتَهُ وتَمَكُّنَهُ من تضييعِ حقوقِهم أنْ يُضيِّعَ حقوقَهم؛ فإنَّ ما ضاعَ من الحقوقِ في الدنيا لا يضيعُ يومَ القيامةِ، وفي الحديث يقول عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">قَالَ اللَّهُ -تَعَالَى- ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ</span>\"</strong>، وذكر منهم <strong>\"<span style=\"color: #0000ff;\">وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِ أَجْرَهُ</span>\"</strong> فمَن كان هذا شأنه فربُّ العالمين -جلَّ وعلا- هو خصْمُه يوم القيامةِ، ومَن كان خصمه اللهُ فما أعظمَ خسرانَه وما أشدَّ هوانَه، وفي الحديث يقول عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: إنَّ شريعةَ الإسلام جاءت بما يُتَمِّمُ أحوالَ الناسِ ويُحقِق المصالحَ بينهم، وكلنا يعلم أنَّ الغنيَّ بحاجةٍ إلى الفقير وأنَّ الفقيرَ بحاجةٍ إلى الغنيَّ، والله -سبحانه وتعالى- جعل الناس بهذه الصِّفةِ كلٌّ يحتاج الآخر، فإذا قام كلٌّ بحقِّه وواجِبِهِ وأدَّى رسالتَه كما ينبغي تحققتْ السعادة، وتحقق الائتلافُ، واجتمعت القلوبُ على أتم حالٍ، وأحسنِ مقامٍ، يقول عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ إِذَا اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\"</strong>.</p>\n<p>وهذا المعنى السامي -عباد الله- ليس مُختصًّا بطبقةٍ من الناسِ بل يشملُ جميعَ طبقاتِ النَّاسِ: الأغنياءَ والفقراءَ، الأصحاءَ والمرضى، يتناولُهمْ ذلك أجمعين.</p>\n<p>فالواجبُ -عباد الله- أنْ يتعايشَ الناسُ أهلُ الإسلامِ في ضوءِ هذه التوجيهاتِ المباركةِ والآدابِ الكريمةِ التي تحقِّقُ المصلحةَ للجميعِ، وتأمَّلْ في هذا المقامِ قولَ نبيِّنا -عليه الصلاة والسلام-: <strong>\"</strong><strong><span style=\"color: #0000ff;\">إِخْوَانُكُمْ خَوَلُكُمْ جَعَلَهُمْ اللَّهُ تَحْتَ أَيْدِيكُمْ</span>\"</strong> أي أَكرمكم ومَنَّ عليكم بأنْ جعل لكم منهم خَدَمًا، جعل لكم منهم عُمَّالاً، جعل لكم منهم سائقين، جعل لكم منهم أُناسًا تستعملونهم في مصالحَ متنوعةً، قال: <strong>\"<span style=\"color: #0000ff;\">إِخْوَانُكُمْ خَوَلُكُمْ جَعَلَهُمْ اللَّهُ تَحْتَ أَيْدِيكُمْ فَمَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ وَلَا تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فهذه رحمةُ الإسلامِ وهذا شعارُه المباركُ العظيمُ، ألَا فلنعملْ -عباد الله- على تحقيقِ إسلامِنا، والنُّهوضِ بأخلاقِنا وآدابِنا، راجينَ بذلك رحمةَ ربِّنا -جلَّ وعلا-.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اهدِنا إليك صراطًا مُستقيمًا، ووفقنا يا ذا الجلالِ والإكرامِ لما تُحبه وترضاه من سديدِ الأقوالِ وصالحِ الأعمالِ.</p>\n<p>أقولُ هذا القولَ، وأستغفرُ اللهَ لي ولكم ولسائر المسلمين من كلِّ ذنبٍ فاستغفروه يغفرْ لكم، إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ عظيمِ الإحسانِ، واسعِ الفضلِ والجودِ والامتنانِ، وأشهد أن لا إله إلا اللهُ وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسولُه؛ صلى اللهُ وسلَّم عليه وعلى آلِه وأصحابِه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: عباد الله: اتقوا اللهَ -تعالى- وراقبوه في السِّرَّ والعلانيةِ والغيبِ والشهادةِ مُراقبةَ مَنْ يعلمُ أنَّ ربَّه يسمعُهُ ويراهُ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ بابَ حفظِ الحقوقِ بابٌ مباركُ تترتَّبُ عليه خيراتٌ متنوعة وآثارٌ مُباركةٌ يفوزُ بها مَنْ قام بهذه الحقوقِ في دُنياهُ وأُخراهُ، ومن ذلكم -عباد الله- أنَّ القيامَ بحقوقِ العُمَّالِ وغيرها من الحقوقِ التي أوجبَها الله -تبارك وتعالى- يترتَّبُ على ذلكم من المصالحِ والمنافعِ والخيراتِ: تيسُّرُ الأرزاقِ، وانشراحُ الصُّدورِ، وتيسُّرُ الأمورِ، والعونَ والتوفيقَ والتسديدَ من ربِّ العالمينَ، ويترتَّب على ذلك إجابةُ الدُّعاءِ وتحقيقُ الرَّجاءِ، إلى غير ذلِكم من المصالحِ.</p>\n<p>&nbsp;</p>\n<p>وتأمَّلْ في هذا ذِكرَ النبيِّ -عليه الصلاة والسلام- لقصةِ النَّفَرِ الثلاثةِ الذين أَطبقَتْ عليهم صخرةٌ في غارٍ فتوسَّل كلُّ واحدٍ من هؤلاءِ بقيامِهِ بالحقوقِ؛ أمَّا أحدُهم فتوسَّل إلى اللهِ -عزَّ وجلَّ- بقيامِهِ بحقِّ والديهِ، وأمَّا الثاني فتوسَّل إلى اللهِ -جل وعلا- بقيامِهِ بِحقِّ حِفظِ الأعراضِ وعدمِ انتهاكِها، وأمَّا الثالثَ فتوسَّل إلى الله -عزَّ وجلَّ- بتوفيَتِهِ للأجيرِ أجرَهُ بعد أنْ نمَّاهُ، فقال عليه الصلاة والسلام في تمامِ الحديثِ: <strong>\"<span style=\"color: #0000ff;\">فَانْفَرَجَتْ عَنْهُمْ الصَّخْرَةُ</span>\"</strong>.</p>\n<p>انفراجُ الصخرةِ -عباد الله- في هذا الحديث دلالةٌ بيَّنةٌ على تيسُّرِ الأمورِ وانفراجِ الخيرِ وأبوابِه وانفتاحِهِ في أبوابِ المحسنين القائمين بالحقوقِ على وجهِها المتمِّمين لها كما أمر اللهُ -جلَّ وعلا- عبادَه بذلك، فهذا -عباد الله- من أعظمِ الوسائلِ المقرِّبةِ إلى الله جلَّ وعلا والمـُكْسِبَةِ رضاهُ.</p>\n<p>&nbsp;</p>\n<p>والكيّسُ -عباد الله- مَن دانَ نفسَه وعمِل لما بعد الموتِ، والعاجِزُ مَن اتْبعَ نفسَه هواها وتمنّى على اللهِ الأماني.</p>\n<p>&nbsp;</p>\n<p>واعلموا أنَّ أصدقَ الحديثِ كلامُ اللهِ، وخيرُ الهُدى هُدَى محمدٍ -صلَّى اللهُ عليه وسلَّم-، وشرُّ الأمور مُحدثَاتُها، وكلُّ مُحدَثَةٍ بدعةٌ، وكلُّ بدعةٍ ضلالةٌ، وكلُّ ضلالةٍ في النَّارِ، وعليكم بالجماعةِ فإنَّ يدَ اللهِ على الجماعةِ.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا –رعاكم الله- على محمدٍ بن عبدِ اللهِ كما أمرَكم اللهُ بذلك في كتابِهِ، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ</span></strong> <strong><span style=\"color: #ff0000;\">يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: 56]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ</span></strong> <strong><span style=\"color: #0000ff;\">صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ على محمدٍ وعلى آل محمدٍ كما صليت على إبراهيمَ وعلى آل إبراهيمَ إنك حميدٌ مجيد، وبارك على محمدٍ وعلى آل محمدٍ كما باركت على إبراهيمَ وعلى آل إبراهيمَ إنك حميدٌ مجيد. وارضَ اللهمَّ عن الخلفاءِ الراشدين الأئمةِ المهديين؛ أبي بكرٍ الصديق، وعمرَ الفارق، وعثمانَ ذي النُّوريْن، وأبي الحسنيْن عليٍّ، وارضَ اللهمَّ عن الصحابةِ أجمعين، وعن التابعين ومَن تبعهم بإحسانٍ إلى يومِ الدين، وعنَّا معهم بمنِّك وكرمِك وإحسانِك يا أكرمَ الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمين، وأذلَّ الشِّركَ والمشركين، ودمِّر أعداءَ الدينِ، واحمِ حوزةَ الدينِ يا ربَّ العالمين، اللهمَّ آمِنَّا في أَوطانِنا، وأَصلِح أَئِمَتَنا وَوُلاةَ أَمورِنا، واجعلْهم إلهنا هداةً مُهتدين.</p>\n<p>اللهمَّ وفِّقْنا لرضاك، وأعنَّا على طاعتِك، ولا تكلْنا إلى أنفسِنا طرفةَ عينٍ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أصلحْ لنا ديننا الذي هو عصمةُ أمرِنا، وأصلحْ لنا دُنيانا التي فيها معاشُنا، وأصلحْ لنا آخرتَنا التي فيها معادُنا، واجعلْ الحياةَ زيادةً لنا في كلِّ خيرٍ، والموتَ راحةً لنا من كلِّ شرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وأَصلِحْ ذاتَ بينِنا، وألِّفْ بين قلوبِنا، واهدِنا سُبُلَ السلامِ، وأَخرِجْنا من الظلماتِ إلى النُّورِ، وبارك لنا في أسماعِنا وأبصارِنا وأزواجِنا وذرَيَّاتِنا وأموالِنا، واجعلنا مُبارَكين أينما كنَّا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اغفِر لنا ذنبَنا كلَّهُ؛ دِقَّهُ وجِلَّهُ، أوَّلَهُ وآخِرَهُ، سِرَّهُ وعَلَنَهُ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اغفرْ لنا ولوالدينا وللمسلمين والمسلماتِ، والمؤمنين والمؤمناتِ الأحياءِ منهم والأمواتِ.</p>\n<p>&nbsp;</p>\n<p>ربَّنا إنَّا ظَلَمْنَا أَنفُسَنَا وإنْ لم تغفرْ لنا وترحمْنا لنكوننَّ من الخاسرين.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، <strong>(<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقوق_العمال.doc",
      "path": "/database/files/حقوق_العمال.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84/download-file/368767"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقوق-العمال"
}
