{
  "id": 4120,
  "title": "حق الله -تعالى- على عباده (2)",
  "slug": "حق-الله-تعالى-على-عباده-2-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعظيم الله وإجلاله من أعظم حقوقه 2/تجلي عظمة الله في آياته في الكتاب والكون 3/حق الله على عباده في تعظيم اسمه وشعائره 4/من حقوقه -تعالى-: محبته وخوفه والإكثار من ذكره 5/معينات لأداء حقوق الله عز وجل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن حقوق الله علينا ينبغي أن نجعلها في مقدمة همومنا وانشغالاتنا، نسعد بأدائها، ونفرح بالقيام بها، لأن صاحبها هو العظيم الجليل –سبحانه-. فتمتلئ قلوبُهم تعظيماً له، ومهابة وإجلالاً؛ فعظمة الله ظاهرة للعين إن نظرت، وللأذن إن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: هذه هي الخطبة الثانية مع أعظم الحقوق منزلةً وقدراً، وأجلها مكانة وشأناً، مع حق الله الخالق البارئ المصور، الذي خلق كل شيء فأحسن خلقه، وصوره فأحسن صورته.\n \nإن حقوق الله علينا ينبغي أن نجعلها في مقدمة همومنا وانشغالاتنا، نسعد بأدائها، ونفرح بالقيام بها؛ لأن صاحبها هو العظيم الجليل -سبحانه-.\n \nفمن حق الله -تعالى- على عباده: أن تمتلئ قلوبُهم تعظيماً له ومهابة وإجلالاً؛ فهو العظيم في ذاته، العظيم في صفاته وأفعاله، وهو المتصف بكل كمال وجلال وجمال، وهو المنزه عن كل نقص وعيب وعبث، له الأسماء الحسنى، والصفات العلى، هو القادر الذي لا يعجزه شيء في الأرض ولا في السماء، وهو العليم الذي لا يعزب عن علمه مثقال ذرة في السموات ولا في الأرض، هو الغني ونحن الفقراء، وهو القوي ونحن الضعفاء، وهو الخالق ونحن خلقه، وهو المالك ونحن عبيده.\n \nفلا نظير له في خلقه، ولا مثيل له في صُنعه، (أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ بَنَاهَا * رَفَعَ سَمْكَهَا فَسَوَّاهَا * وَأَغْطَشَ لَيْلَهَا وَأَخْرَجَ ضُحَاهَا * وَالْأَرْضَ بَعْدَ ذَلِكَ دَحَاهَا * أَخْرَجَ مِنْهَا مَاءَهَا وَمَرْعَاهَا * وَالْجِبَالَ أَرْسَاهَا * مَتَاعًا لَكُمْ وَلِأَنْعَامِكُمْ)[النازعات:27-33].\n \nأيها المؤمنون: إن عظمة الله ظاهرة للعين إن نظرت، وللأذن إن استمعت، ففي كتاب الله بيان لعظمته، وفي الآفاق شهادة له بقوته، وما يقوم به الخلق في طلب الرزق فمجرد أسباب، أما الرزاق فهو الله القائل: (أَفَرَأَيْتُمْ مَا تَحْرُثُونَ * أَأَنْتُمْ تَزْرَعُونَهُ أَمْ نَحْنُ الزَّارِعُونَ * لَوْ نَشَاءُ لَجَعَلْنَاهُ حُطَامًا فَظَلْتُمْ تَفَكَّهُونَ * إِنَّا لَمُغْرَمُونَ * بَلْ نَحْنُ مَحْرُومُونَ * أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ * أَفَرَأَيْتُمُ النَّارَ الَّتِي تُورُونَ * أَأَنْتُمْ أَنْشَأْتُمْ شَجَرَتَهَا أَمْ نَحْنُ الْمُنْشِئُونَ * نَحْنُ جَعَلْنَاهَا تَذْكِرَةً وَمَتَاعًا لِلْمُقْوِينَ * فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ)[الواقعة: 63-74]، فسبحان ربنا العظيم!.\n \nفها هو ربنا -جل وعلا- يدلنا على عظمته وجلاله وقدره في كتابه المقروء، وفي كونه المنظور، فالقرآن بألفاظه ومعانيه يدل على عظمة الله وجلاله وكماله؛ ففيه يقول ربنا -سبحانه-: (اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ)[البقرة: 255]، وقد أخبرنا الله -سبحانه- عن أن العباد ما قدروه حق قدره، وأخبر عن عظمته بقوله: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سبحانه وَتعالى عَمَّا يُشْرِكُونَ)[الزمر: 67].\n \nفالكون بأرضه وسمائه، ونوره وظلامه، وليله ونهاره، وسهوله وجباله، وبَرِّه وبحاره؛ يدل على عظمة الله وقدرته، وقهره وسلطانه؛ لذا أرشدنا -تعالى- إلى النظر والتأمل في كونه ومخلوقاته؛ لنتعرف منها على عظمة الخالق وجلاله، فيقول -سبحانه-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[البقرة: 163].\n \nفالأمر أمره، والخلق خلقه، والملك ملكه، ولا إله غيره، ولا ربّ سواه، (قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلَا تَسْمَعُونَ * قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفَلَا تُبْصِرُونَ * وَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ)[القصص: 71 – 73].\n \nإنها آيات عظام، وشواهد جسام، وبراهين واضحات، وشواهد بينات، ودلائل ساطعات، تدلّ على عظمة المبدع وكمال الخالق -جل شأنه-، باديةً لأولي العقول والأبصار، قد نُصِبَتْ شاهِدة بالوحدانية والربوبية والعلم والحكمة والعظمة للخالق -جل جلاله-، (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آل عمران: 190-191].\n \nتأمل سطور الكائنات فإنها *** من الملأ الأعلى إليك رسائل\nوقد خط فيها لو تأملت خطها *** ألا كل شيء ما خلا الله باطل\n \nعباد الله: ومن حق الله -تعالى- على عباده: أن يُعظموا اسْمَه؛ فلا يستهينوا بحقه وقدره، ولا يجعلوه عرضة للسب والإهانة، ولا للأيْمَان الكاذبة، قال -تعالى-: (وَلا تجْعَلوا اللَّهَ عُرْضَة لأيْمَانِكُمْ أنْ تَبَرّوا وَتَتَّقوا وَتُصْلِحُوا بَيْنَ النَّاسِ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[البقرة: 224].\n \nومن حق الله -تعالى- على عباده: أن يُعظموا شعائرَه وَحُرُماتِه؛ فلا يستهينوا بأمره، ولا يتجرؤوا على نهيه، ولا يستصغرون معصية، ولا يحتقرون معروفًا؛ ففي تعظيم الحُرُمات خير وفلاح، وفوز ونجاة، (ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ)[الحج:30]، وفي تعظيم شعائر الله دليل على تقوى العبد لمولاه، (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تقوَى القلوبِ)[الحج:32].\n \nومن حق الله -تعالى- على عباده: أن تمتلئ قلوبهم محبة له وشوقًا، وطمعًا في رحمته ورجاءً، فكيف لا تحبه؛ وهو صاحب الجود والنعم، والعطاء والكرَم؟! نعمه لا تعَدّ، وعطاؤه لا يُحَدّ، وإحسانه لا ينقطع: (أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)[لقمان:20]. وما من طرفة عين إلا والعبد يتقلب في نعمه وجوده وفضله وكرمه: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النحل:53].\n \nفكيف لا تحبه؛ وهو الذي منّ عليك بالهداية إلى الإسلام، ونوّرَ قلبك بالإيمان، وأنار عقلك بالقرآن، وجعلك من خير أمة أخرجتْ للناس؟! روى البخاري ومسلم أن النبي -صلى الله عليه وَسلم- قال: \"ثلاث من كُنّ فيه وَجدَ بهن حلاوة الإيمان: أن يكون الله ورسوله أحبّ إليه مما سواهما...\". الحديث.\n \nومن حق الله -تعالى- على عباده: أن يخافوه ويستحيوا منه؛ فالله أحق أن يُخشى، وهو أحق أن يُستحيا منه، فكيف لا تخاف غضبه وهو ناظر إليك وأنت تعصيه؟ وكيف لا تستحيي منه وهو مطلع عليك وأنت تخالف أمره، (أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[المجادلة:7].\n \nعن عبد الله بن مسعود قال: قال رسول الله -صلى الله عليه وَسلم: \"استحيوا من الله حق الحياء\"، قال: قلنا: يا رسول الله إنا نستحيي والحمد لله؟ قال: \"ليس ذاك، ولكن الاستحياء من الله حق الحياء؛ أن تحفظ الرأس وما وعى، والبطن وما حوى، ولتذكر الموت والبلى، ومن أراد الآخرة ترك زينة الدنيا، فمن فعل ذلك فقد استحيا من الله حق الحياء\"(رواه أحمد والترمذي وحسنه الألباني).\n \nومن حق الله -تعالى- على عباده: أن يكثروا من ذكره في كل وقت وحين، وأن يتضرعوا إليه بالدعاء في الشدة والرخاء، فمن أحبّ شيئًا أكثر من ذِكره، لذا قال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الأحزاب:41-42].\n \nفأكثروا من ذكر الله، وعظموه محبة ورجاء، وادعوه خوفًا وطمعًا، فإنه يحب من عباده أن يسألوه.\n \nأقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:\n \nأيها المؤمنون: كيف لنا أن نؤدي حق الله علينا بكل سرور وطمأنينة وفرح، ودون كلل ولا ملل ولا ضجر؟ لذلك عوامل مساعدة، منها:\nأولًا: تذكرْ أنك عن هذه الدنيا راحل، ولا ينفعُكَ بعد رحيلك إلا ما أديته من حق الله عليك، (يَوْمَ تجدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا)[آل عمران:30].\n \nثانيًا: تذكرْ أنك ستمضي إلى الله صاحب الحق؛ ليسألك ويحاسبك، فماذا يكون جوابك وقد ضيعتَ حقه الذي أوجبه عليك؟ عن عدي بن حاتم -رضي َالله عنه- قال: قال رسول الله -صلى الله عليه وَسلم: \"ما منكم أحد إلا سيكلمه ربه ليس بينه وبينه ترجمان، فينظر أيمن منه فلا يرى إلا ما قدم من عمله، وينظر أشأم منه فلا يرى إلا ما قدم، وينظر بين يديه فلا يرى إلا النار تلقاء وجهه، فاتقوا النار ولو بشق تمرة\"(متفق عليه).\n \nثالثًا: تذكرْ أنك في حاجة إلى ما يثقل به ميزانك يوم القيامة من الحسنات، فمن أدى الحق الذي أوجبه الله عليه ثقل ميزانه، ومن ضيع حق الله خف ميزانه، قال -تعالى-: (وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ)[الأعراف:8-9].\n \nوأخيرا: تذكرْ أن الفوز بالجنة والنجاة من النار، إنما يكون لمن أدى حق الله عليه في دنياه، قال -تعالى-: (فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُدْخِلُهُمْ رَبُّهُمْ فِي رَحْمَتِهِ ذَلِكَ هُوَ الْفَوْزُ الْمُبِينُ * وَأَمَّا الَّذِينَ كَفَرُوا أَفَلَمْ تَكُنْ آيَاتِي تُتْلَى عَلَيْكُمْ فَاسْتَكْبَرْتُمْ وَكُنْتُمْ قَوْمًا مُجْرِمِينَ)[الجاثية:30-31].\n \nفاتقوا الله -عباد الله-، وأخلصوا دينكم لله، وأدّو الحق الذي أوجبه الله عليكم، وحققوا توحيدكم، (وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الحـج: 77].\n \nهذا وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه، (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).\n \n \nالمصدر: حق الله -تعالى- على عباده (2)؛ للشيخ أحمد عماري",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعظيم الله وإجلاله من أعظم حقوقه 2/تجلي عظمة الله في آياته في الكتاب والكون 3/حق الله على عباده في تعظيم اسمه وشعائره 4/من حقوقه -تعالى-: محبته وخوفه والإكثار من ذكره 5/معينات لأداء حقوق الله عز وجل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن حقوق الله علينا ينبغي أن نجعلها في مقدمة همومنا وانشغالاتنا، نسعد بأدائها، ونفرح بالقيام بها، لأن صاحبها هو العظيم الجليل –سبحانه-. فتمتلئ قلوبُهم تعظيماً له، ومهابة وإجلالاً؛ فعظمة الله ظاهرة للعين إن نظرت، وللأذن إن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338861\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذه هي الخطبة الثانية مع أعظم الحقوق منزلةً وقدراً، وأجلها مكانة وشأناً، مع حق الله الخالق البارئ المصور، الذي خلق كل شيء فأحسن خلقه، وصوره فأحسن صورته.</p>\n<p>&nbsp;</p>\n<p>إن حقوق الله علينا ينبغي أن نجعلها في مقدمة همومنا وانشغالاتنا، نسعد بأدائها، ونفرح بالقيام بها؛ لأن صاحبها هو العظيم الجليل -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>فمن حق الله -تعالى- على عباده: أن تمتلئ قلوبُهم تعظيماً له ومهابة وإجلالاً؛ فهو العظيم في ذاته، العظيم في صفاته وأفعاله، وهو المتصف بكل كمال وجلال وجمال، وهو المنزه عن كل نقص وعيب وعبث، له الأسماء الحسنى، والصفات العلى، هو القادر الذي لا يعجزه شيء في الأرض ولا في السماء، وهو العليم الذي لا يعزب عن علمه مثقال ذرة في السموات ولا في الأرض، هو الغني ونحن الفقراء، وهو القوي ونحن الضعفاء، وهو الخالق ونحن خلقه، وهو المالك ونحن عبيده.</p>\n<p>&nbsp;</p>\n<p>فلا نظير له في خلقه، ولا مثيل له في صُنعه، (<strong><span style=\"color: #ff0000;\">أَأَنْتُمْ أَشَدُّ خَلْقًا أَمِ السَّمَاءُ بَنَاهَا * رَفَعَ سَمْكَهَا فَسَوَّاهَا * وَأَغْطَشَ لَيْلَهَا وَأَخْرَجَ ضُحَاهَا * وَالْأَرْضَ بَعْدَ ذَلِكَ دَحَاهَا * أَخْرَجَ مِنْهَا مَاءَهَا وَمَرْعَاهَا * وَالْجِبَالَ أَرْسَاهَا * مَتَاعًا لَكُمْ وَلِأَنْعَامِكُمْ</span></strong>)[النازعات:27-33].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن عظمة الله ظاهرة للعين إن نظرت، وللأذن إن استمعت، ففي كتاب الله بيان لعظمته، وفي الآفاق شهادة له بقوته، وما يقوم به الخلق في طلب الرزق فمجرد أسباب، أما الرزاق فهو الله القائل: (<strong><span style=\"color: #ff0000;\">أَفَرَأَيْتُمْ مَا تَحْرُثُونَ * أَأَنْتُمْ تَزْرَعُونَهُ أَمْ نَحْنُ الزَّارِعُونَ * لَوْ نَشَاءُ لَجَعَلْنَاهُ حُطَامًا فَظَلْتُمْ تَفَكَّهُونَ * إِنَّا لَمُغْرَمُونَ * بَلْ نَحْنُ مَحْرُومُونَ * أَفَرَأَيْتُمُ الْمَاءَ الَّذِي تَشْرَبُونَ * أَأَنْتُمْ أَنْزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ نَحْنُ الْمُنْزِلُونَ * لَوْ نَشَاءُ جَعَلْنَاهُ أُجَاجًا فَلَوْلَا تَشْكُرُونَ * أَفَرَأَيْتُمُ النَّارَ الَّتِي تُورُونَ * أَأَنْتُمْ أَنْشَأْتُمْ شَجَرَتَهَا أَمْ نَحْنُ الْمُنْشِئُونَ * نَحْنُ جَعَلْنَاهَا تَذْكِرَةً وَمَتَاعًا لِلْمُقْوِينَ * فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ</span></strong>)[الواقعة: 63-74]، فسبحان ربنا العظيم!.</p>\n<p>&nbsp;</p>\n<p>فها هو ربنا -جل وعلا- يدلنا على عظمته وجلاله وقدره في كتابه المقروء، وفي كونه المنظور، فالقرآن بألفاظه ومعانيه يدل على عظمة الله وجلاله وكماله؛ ففيه يقول ربنا -سبحانه-: (<strong><span style=\"color: #ff0000;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ</span></strong>)[البقرة: 255]، وقد أخبرنا الله -سبحانه- عن أن العباد ما قدروه حق قدره، وأخبر عن عظمته بقوله: (<strong><span style=\"color: #ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سبحانه وَتعالى عَمَّا يُشْرِكُونَ</span></strong>)[الزمر: 67].</p>\n<p>&nbsp;</p>\n<p>فالكون بأرضه وسمائه، ونوره وظلامه، وليله ونهاره، وسهوله وجباله، وبَرِّه وبحاره؛ يدل على عظمة الله وقدرته، وقهره وسلطانه؛ لذا أرشدنا -تعالى- إلى النظر والتأمل في كونه ومخلوقاته؛ لنتعرف منها على عظمة الخالق وجلاله، فيقول -سبحانه-: (<strong><span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنْفَعُ النَّاسَ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</span></strong>)[البقرة: 163].</p>\n<p>&nbsp;</p>\n<p>فالأمر أمره، والخلق خلقه، والملك ملكه، ولا إله غيره، ولا ربّ سواه، (<strong><span style=\"color: #ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلَا تَسْمَعُونَ * قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفَلَا تُبْصِرُونَ * وَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ</span></strong>)[القصص: 71 – 73].</p>\n<p>&nbsp;</p>\n<p>إنها آيات عظام، وشواهد جسام، وبراهين واضحات، وشواهد بينات، ودلائل ساطعات، تدلّ على عظمة المبدع وكمال الخالق -جل شأنه-، باديةً لأولي العقول والأبصار، قد نُصِبَتْ شاهِدة بالوحدانية والربوبية والعلم والحكمة والعظمة للخالق -جل جلاله-، (<strong><span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span></strong>)[آل عمران: 190-191].</p>\n<p>&nbsp;</p>\n<p>تأمل سطور الكائنات فإنها *** من الملأ الأعلى إليك رسائل</p>\n<p>وقد خط فيها لو تأملت خطها *** ألا كل شيء ما خلا الله باطل</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن حق الله -تعالى- على عباده: أن يُعظموا اسْمَه؛ فلا يستهينوا بحقه وقدره، ولا يجعلوه عرضة للسب والإهانة، ولا للأيْمَان الكاذبة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلا تجْعَلوا اللَّهَ عُرْضَة لأيْمَانِكُمْ أنْ تَبَرّوا وَتَتَّقوا وَتُصْلِحُوا بَيْنَ النَّاسِ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span></strong>)[البقرة: 224].</p>\n<p>&nbsp;</p>\n<p>ومن حق الله -تعالى- على عباده: أن يُعظموا شعائرَه وَحُرُماتِه؛ فلا يستهينوا بأمره، ولا يتجرؤوا على نهيه، ولا يستصغرون معصية، ولا يحتقرون معروفًا؛ ففي تعظيم الحُرُمات خير وفلاح، وفوز ونجاة، (<strong><span style=\"color: #ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ</span></strong>)[الحج:30]، وفي تعظيم شعائر الله دليل على تقوى العبد لمولاه، (<strong><span style=\"color: #ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تقوَى القلوبِ</span></strong>)[الحج:32].</p>\n<p>&nbsp;</p>\n<p>ومن حق الله -تعالى- على عباده: أن تمتلئ قلوبهم محبة له وشوقًا، وطمعًا في رحمته ورجاءً، فكيف لا تحبه؛ وهو صاحب الجود والنعم، والعطاء والكرَم؟! نعمه لا تعَدّ، وعطاؤه لا يُحَدّ، وإحسانه لا ينقطع: (<strong><span style=\"color: #ff0000;\">أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</span></strong>)[لقمان:20]. وما من طرفة عين إلا والعبد يتقلب في نعمه وجوده وفضله وكرمه: (<strong><span style=\"color: #ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span></strong>)[النحل:53].</p>\n<p>&nbsp;</p>\n<p>فكيف لا تحبه؛ وهو الذي منّ عليك بالهداية إلى الإسلام، ونوّرَ قلبك بالإيمان، وأنار عقلك بالقرآن، وجعلك من خير أمة أخرجتْ للناس؟! روى البخاري ومسلم أن النبي -صلى الله عليه وَسلم- قال: \"<strong><span style=\"color: #0000ff;\">ثلاث من كُنّ فيه وَجدَ بهن حلاوة الإيمان: أن يكون الله ورسوله أحبّ إليه مما سواهما</span></strong>...\". الحديث.</p>\n<p>&nbsp;</p>\n<p>ومن حق الله -تعالى- على عباده: أن يخافوه ويستحيوا منه؛ فالله أحق أن يُخشى، وهو أحق أن يُستحيا منه، فكيف لا تخاف غضبه وهو ناظر إليك وأنت تعصيه؟ وكيف لا تستحيي منه وهو مطلع عليك وأنت تخالف أمره، (<strong><span style=\"color: #ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span></strong>)[المجادلة:7].</p>\n<p>&nbsp;</p>\n<p>عن عبد الله بن مسعود قال: قال رسول الله -صلى الله عليه وَسلم: \"<strong><span style=\"color: #0000ff;\">استحيوا من الله حق الحياء</span></strong>\"، قال: قلنا: يا رسول الله إنا نستحيي والحمد لله؟ قال: \"<strong><span style=\"color: #0000ff;\">ليس ذاك، ولكن الاستحياء من الله حق الحياء؛ أن تحفظ الرأس وما وعى، والبطن وما حوى، ولتذكر الموت والبلى، ومن أراد الآخرة ترك زينة الدنيا، فمن فعل ذلك فقد استحيا من الله حق الحياء</span></strong>\"(رواه أحمد والترمذي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن حق الله -تعالى- على عباده: أن يكثروا من ذكره في كل وقت وحين، وأن يتضرعوا إليه بالدعاء في الشدة والرخاء، فمن أحبّ شيئًا أكثر من ذِكره، لذا قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span></strong>)[الأحزاب:41-42].</p>\n<p>&nbsp;</p>\n<p>فأكثروا من ذكر الله، وعظموه محبة ورجاء، وادعوه خوفًا وطمعًا، فإنه يحب من عباده أن يسألوه.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: كيف لنا أن نؤدي حق الله علينا بكل سرور وطمأنينة وفرح، ودون كلل ولا ملل ولا ضجر؟ لذلك عوامل مساعدة، منها:</p>\n<p>أولًا: تذكرْ أنك عن هذه الدنيا راحل، ولا ينفعُكَ بعد رحيلك إلا ما أديته من حق الله عليك، (<span style=\"color: #ff0000;\"><strong>يَوْمَ تجدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا</strong></span>)[آل عمران:30].</p>\n<p>&nbsp;</p>\n<p>ثانيًا: تذكرْ أنك ستمضي إلى الله صاحب الحق؛ ليسألك ويحاسبك، فماذا يكون جوابك وقد ضيعتَ حقه الذي أوجبه عليك؟ عن عدي بن حاتم -رضي َالله عنه- قال: قال رسول الله -صلى الله عليه وَسلم: \"<strong><span style=\"color: #0000ff;\">ما منكم أحد إلا سيكلمه ربه ليس بينه وبينه ترجمان، فينظر أيمن منه فلا يرى إلا ما قدم من عمله، وينظر أشأم منه فلا يرى إلا ما قدم، وينظر بين يديه فلا يرى إلا النار تلقاء وجهه، فاتقوا النار ولو بشق تمرة</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ثالثًا: تذكرْ أنك في حاجة إلى ما يثقل به ميزانك يوم القيامة من الحسنات، فمن أدى الحق الذي أوجبه الله عليه ثقل ميزانه، ومن ضيع حق الله خف ميزانه، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ</span></strong>)[الأعراف:8-9].</p>\n<p>&nbsp;</p>\n<p>وأخيرا: تذكرْ أن الفوز بالجنة والنجاة من النار، إنما يكون لمن أدى حق الله عليه في دنياه، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَيُدْخِلُهُمْ رَبُّهُمْ فِي رَحْمَتِهِ ذَلِكَ هُوَ الْفَوْزُ الْمُبِينُ * وَأَمَّا الَّذِينَ كَفَرُوا أَفَلَمْ تَكُنْ آيَاتِي تُتْلَى عَلَيْكُمْ فَاسْتَكْبَرْتُمْ وَكُنْتُمْ قَوْمًا مُجْرِمِينَ</span></strong>)[الجاثية:30-31].</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، وأخلصوا دينكم لله، وأدّو الحق الذي أوجبه الله عليكم، وحققوا توحيدكم، (<strong><span style=\"color: #ff0000;\">وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span></strong>)[الحـج: 77].</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه، (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: حق الله -تعالى- على عباده (2)؛ للشيخ أحمد عماري</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_بالملائكة_وأهميته.doc",
      "path": "/database/files/الإيمان_بالملائكة_وأهميته.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%B9%D8%A8%D8%A7%D8%AF%D9%87-2-2/download-file/338863"
    },
    {
      "name": "حق_الله_-تعالى-_على_عباده_(2).doc",
      "path": "/database/files/حق_الله_-تعالى-_على_عباده_(2).doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D8%B9%D8%A8%D8%A7%D8%AF%D9%87-2-2/download-file/338865"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حق-الله-تعالى-على-عباده-2-2"
}
