{
  "id": 1568,
  "title": "حقوق النبي -صلى الله عليه وسلم-",
  "slug": "حقوق-النبي-صلى-الله-عليه-وسلم-1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أَعْظَم الْخَلْق عَلَيْنَا حَقًّا رَسُولُنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- 2/من حقوقه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: الإِقْرَارُ وَالْقَبُولُ بِرِسَالَتِهِ، وأَنَّهُ خَاتَمُ النَّبِيِّينَ وَالْمُرْسَلِينَ ومَحَبَّته واتباعه 3/من حقوقه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: الصلاة والسلام عليه ومَحَبَّةُ أَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمْ- والتَّحَاكُمُ إِلَى سُنَّتِهِ 4/مِنْ حُقُوقِه صلى الله عليه وسلم : عدم الْغُلُوِّ فِيهِ، وعدم الابتداع فِي الدِّينِ ومن ذلك بدعة يُسَمَّى بِالموْلِدِ النَّبَويِّ\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ حُقُوقِهِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: مَحَبَّتُهُ الْمَحَبَّةَ الْقَلْبِيَّةَ الصَّادِقَةَ، فَلا يَكْمُلُ إِيمَانُنَا حَتَّى يَكُونَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَحَبَّ إِلَيْنَا مِنْ آبَائِنَا وَأُمَّهَاتِنَا وَأَهَالِينَا بَلْ وَأَنْفُسِنَا، وأَنْ نَتَّبِعَهُ وَنَقْتَدِيَ بِهِ، وأَنْ نُصَلِّيَ عَلَيْهِ كُلَّمَا ذُكِرَ، ومَحَبَّةُ أَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمْ-، وَالدِّفَاعُ عَنْهُمْ؛ لِأَنَّ اللهَ يُحِبُّهُمْ، وَرَضِيَ عَنْهُمْ، وَاخْتَارَهُمْ لِصُحْبَةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِأَنَّهُمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الذِي مَيَّزَ أَهْلَ السُّنَّةِ بِالتَّسْلِيمِ لأَدِلِّةِ الْقُرْآنِ الْمُبِين، وَآثَرَهُمْ بِالْهِدَايَةِ إِلَى دَعَائِمِ الدِّين، وَوَفَّقَهُمْ لِلاقْتِدَاءِ بِسَيِّدِ الْمُرْسَلِين، وَسَدَّدَهُمْ للتَّأَسِّي بِصَحْبِهِ الأَكْرَمِين، وَيَسَّرَ لَهُمُ اقْتِفَاءَ آثَارِ السَّلَفِ الصَّالِحِين، وَجَنَّبَهُمْ زَيْغَ الزَّائِغِين، وَضَلالَ الْمُلْحِدِين، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُه وَرَسُولُهِ، دَعَا إِلَى الْحَقِّ وَالْهُدَى حَتَّى أَتَاهُ الْيَقِين، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ الطَّيِّبِينَ، وَأَصْحَابِهِ وَمْنَ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ: فَإِنَّ أَعْظَمَ الْخَلْقِ عَلَيْنَا حَقًّا هُوَ رَسُولُنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَدْ أَخْرَجَنَا اللهُ بِهِ مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَهَدَانَا بِهِ مِنَ الْغَيِّ إِلَى الْهِدَايَةِ، وَأَنْقَذَنَا اللهُ بِهِ مِنْ طَرِيقِ النَّارِ إِلَى طَرِيقِ الْجَنَّةِ.\nوَفِي هَذِهِ الْخُطْبَةِ نَتَكَلَّمُ عَمَّا يَتَيَسَّرُ مِنْ هَذِهِ الْحُقُوقِ، فَأَعْظَمُ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: هُوَ الإِقْرَارُ وَالْقَبُولُ بِرِسَالَتِهِ، فَيَجِبُ عَلَى كُلِّ مُكُلَّفٍ مِنَ الْإِنْسِ وَالْجِنِّ، رَجُلًا كَانَ أَوْ امْرَأَةً أَنْ يُصَدِّقَ وَيَقْبَلَ بِأَنَّهُ رَسُولُ اللهِ حَقًّا، وَنَبِيُّ اللهِ صِدْقًا، رَسُولٌ لا يُكَذَّبُ، وَعَبْدٌ لا يُعْبَدُ، قَالَ اللهُ -تَعَالَى-: (لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ)[التوبة: 128].\n \nوَمِنْ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنْ نَعْلَمَ أَنَّهُ خَاتَمُ النَّبِيِّينَ وَالْمُرْسَلِينَ، فَلا نَبِيَّ بَعْدَهُ، وَمَنِ ادَّعَى النُّبُوَّةَ بَعْدَهُ فَهُوَ كَاذِبٌ بَلْ كَافِرٌ ضَالٌّ مُضِلٌّ، قَالَ اللهُ -تَعَالَى-: (مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ)[الأحزاب: 40]، وَعَنْ ثَوْبَانَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَإِنَّهُ سَيَكُونُ فِي أُمَّتِي كَذَّابُونَ ثَلَاثُونَ كُلُّهُمْ يَزْعُمُ أَنَّهُ نَبِيُّ اللَّهِ وَأَنَا خَاتَمُ النَّبِيين لَا نَبِيَّ بِعْدِي\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْ حُقُوقِهِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: مَحَبَّتُهُ الْمَحَبَّةَ الْقَلْبِيَّةَ الصَّادِقَةَ، فَلا يَكْمُلُ إِيمَانُنَا حَتَّى يَكُونَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَحَبَّ إِلَيْنَا مِنْ آبَائِنَا وَأُمَّهَاتِنَا وَأَهَالِينَا بَلْ وَأَنْفُسِنَا، فَعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لاَ يُؤْمِنُ أَحَدُكُمْ، حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\"(رَوَاهُ الْبُخَارِيُّ)، وَلَكِنْ يَجِبُ أَنْ نَعْلَمَ أَنَّ مَحَبَّةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَابِعَةٌ لِمَحَبَّةِ اللهِ وَفَرْعٌ مِنْهَا، فَلَا يَجُوزُ أَنْ تُقَدَّمَ عَلَى مَحَبَّةِ اللهِ وِلَا أَنْ تُسَاوِيْهَا، وَإِلَّا وَقَعْنَا فِي الشِّرْكِ؛ لِقَوْلِ اللهِ -تَعَالَى-: (وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللّهِ أَندَاداً يُحِبُّونَهُمْ كَحُبِّ اللّهِ وَالَّذِينَ آمَنُواْ أَشَدُّ حُبًّا لِّلّهِ)[البقرة: 165].\n \nوَمِنْ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنْ نَتَّبِعَهُ وَنَقْتَدِيَ بِهِ، قَالَ سُبْحَانَهُ: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ)[الأحزاب: 21]، وَبِذَلِكَ نَنَالُ مَحَبَّةَ رَبِّنَا -تَبَارَكَ وَتَعَالَى-، قَالَ عَزَّ وَجَلَّ: (قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللّهُ غَفُورٌ رَّحِيمٌ)[آل عمران: 31]، فَاتِّبَاعَهُ وَالاقْتِدَاءُ بِهِ هُوَ مَفْخَرَتُنَا وَهُوَ تَاجُ رُؤُوسِنَا، وَبِهِ النَّجَاةُ لَنَا فِي الدُّنْيَا وَالآخِرَةِ.\nفَعَلَيْنَا أَنْ نَتَعَلَّمَ كَيْفَ كَانَ يَتَعَبَّدُ للهِ فِي صَلَاتِهِ وَصَوْمِهِ وَحَجِّهِ وَغَيْرِهِ، وَقَدْ كَانَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَأْمُرُ النَّاسَ بِذَلِكَ، فَعَنْ مَالِكِ بْنِ الْحُوَيْرِثِ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي\"(رَوَاهُ الْبُخَارِيُّ)، وعَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَاحِلَتِهِ يَوْمَ النَّحْرِ، يَقُولُ: \"لِتَأْخُذُوا عَنِّي مَنَاسِكَكُمْ ، فَإِنِّي لَا أَدْرِي لَعَلِّي لَا أَحُجُّ حَجَّةً أُخْرَى\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنْ نُصَلِّيَ عَلَيْهِ كُلَّمَا ذُكِرَ، بَلْ وَنَتَعَمَّدُ أَنْ نُصَلِّيَ عَلَيْهِ وَإِنْ لَمْ يُذْكَرْ، كَيْفَ لَا؟ وَهَذَا رَبُّنَا -تَبَارَكَ وَتَعَالَى- وَمَلائِكَتُهُ يُصَلُّونَ عَلَيْهِ، قَالَ اللهُ -تَعَالَى-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب 56]، وَالصَّلَاةُ عَلَيْهِ عِبَادَةٌ وَقُرْبَةٌ إِلَى اللهِ، عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُ سَمِعَ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مَحَبَّةُ أَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمْ-، وَالدِّفَاعُ عَنْهُمْ؛ لِأَنَّ اللهَ يُحِبُّهُمْ، وَرَضِيَ عَنْهُمْ، وَاخْتَارَهُمْ لِصُحْبَةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِأَنَّهُمْ حَمَلُوا لَنَا الدِّينَ، وَنَقَلُوا لَنَا الْقُرْآنَ وَالسُّنَّةَ، قَالَ اللهُ -تَعَالَى-: (وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ)[التوبة: 100]، وَعَنْ عَبْدِ اللَّهِ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"خَيْرُ النَّاسِ قَرْنِي\"، وعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"حُبُّ الْأَنْصَارِ آيَةُ الْإِيمَانِ وَبُغْضُهُمْ آيَةُ النِّفَاقِ\"(مُتَّفَقٌ عَلَيْهِمَا)، فَيَجِبُ أَنْ نُحِبَّ الصَّحَابَةَ عُمُومًا وَآلَ الْبَيْتِ الْمُؤْمِنِينَ خُصُوصًا، فَلَهُمْ عَلَيْنَا حَقَّانِ: حَقُّ الصُّحْبَةِ، وَحَقُّ قَرَابَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَمِنْ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: التَّحَاكُمُ إِلَى سُنَّتِهِ وَشَرِيعَتِهِ، وَالرِّضِا بِهَا، قَالَ اللهُ -تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً)[النساء: 59]، وَقَالَ سُبْحَانَهُ: (فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا)[النساء: 65].\nوَأُنَبِّهُ إِلَى أَنَّ بَعْضَ النَّاسِ إِذَا سَمِعَ وُجُوبَ التَّحَاكُمِ إِلَى سُنَّتِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ انْصَرَفَ ذِهْنُهُ إِلَى الْحُكَّامِ وَالْحُكُومَاتِ فَقَطْ، وَرُبَّمَا هَزَّ رَأْسَهُ وَتَأَسَّفَ، وَلَكِنَّهُ يَغْفَلُ عَنْ أَمْرٍ مُهِمٍّ جِدًّا وَهُوَ أَنَّهُ هُوَ أَوَّلُ الْمُخَاطَبِينَ بِذَلِكَ، فَيَجِبُ عَلَيْكَ أَيُّهَا الْمُسْلِمُ أَنْ تُحَكِّمَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي حَيَاتِكَ الْخَاصَّةِ وَالْعَامَّةِ، فَتَتَعَامَلَ مَعَ زَوْجَتِكَ حَسَبَ السُّنَّةِ النَّبَوِيَّةِ، وَتُعَامِلَ جِيرَانَكَ وَأَهْلَكَ وَأَوْلادَكَ حَسَبَ الْهَدْيِ النَّبَوِيِّ، وَتَتَعَامَلْ مَعَ الْعُمَّالِ وَالْخَدَمِ وَمَنِ اسْتَدَنْتَ مِنْهُمْ أَوْ عَامَلْتَهُمْ حَسْبَ الشَّرِيعَةِ، فَاحْذَرْ أَنْ تَكُونَ أَوَّلَ مَنْ تَرَكَ تَحْكِيمَ الشَّرِيعَةِ فِي حَيَاتِهِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ، فَاسْتِغْفِرُوهُ وَتُوبُوا إِلَيْهِ إِنَّهُ رَحِيمٌ وَدُودٌ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ الْمُصْطَفَى، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اجْتَبَى.\n \nأمَّا بَعْدُ: فَإِنَّ مِنْ حُقُوقِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: الْحَذَرُ مِنَ الْغُلُوِّ فِيهِ؛ لِأَنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَدْ حَذَّرَ مِنْ ذَلِكَ، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُ سَمِعَ عُمَرَ -رَضِيَ اللهُ عَنْهُ-، يَقُولُ عَلَى المِنْبَرِ: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لاَ تُطْرُونِي كَمَا أَطْرَتْ النَّصَارَى ابْنَ مَرْيَمَ، فَإِنَّمَا أَنَا عَبْدُهُ، فَقُولُوا عَبْدُ اللَّهِ وَرَسُولُهُ\"(رَوَاهُ البُخَارِيُّ)، وعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: يَا سَيِّدَنَا وَابْنَ سَيِّدِنَا، وَيَا خَيْرَنَا، وَابْنَ خَيْرِنَا، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أَيُّهَا النَّاسُ قُولُوا بِقَوْلِكُمْ وَلَا يَسْتَهْوِيَنَّكُمُ الشَّيْطَانُ، أَنَا مُحَمَّدُ بْنُ عَبْدِ اللهِ وَرَسُولُ اللهِ، وَاللهِ مَا أُحِبُّ أَنْ تَرْفَعُونِي فَوْقَ مَا رَفَعَنِي اللهُ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ عَلَى شَرْطِ مُسْلِمٍ).\n \nوَمِنَ الْحُقُوقِ الْعَظِيمَةِ: الْحَذَرُ مِنَ الْبِدْعَةِ؛ لِأَنَّهَا إِحْدَاثٌ فِي الدِّينِ، وَتَعَدٍّ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ\"(مُتَّفَقٌ عَلَيْهِ)، وَلِأَنَّ الْبِدْعَةَ اسْتِدْرَاكٌ عَلَى الشَّرِيعَةِ، فَكَأَنَّ هَذَا الْمُبْتَدِعَ يَقُولُ: الشَّرْعُ نَاقِصٌ فَأَنَا أُكْمِلُهُ، أَوِ النِّبُّي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَمْ يُبَلِّغْ كُلَّ الدِّينِ فَأَنَا أُبَلِّغُهُ، وَاللهُ -تَعَالَى- قَدْ قَالَ: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا)[المائدة: 3]، وَلَمَّا خَطَبَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي خُطْبَتِهِ يَوْمَ النَّحْرِ قَالَ: \"أَلَا هَلْ بَلَّغْتُ؟\" قَالُوا: نَعَمْ، قَالَ: \"اللَّهُمَّ اشْهَدْ\"(رَوَاهُ الْبُخَارِيُّ عَنْ أَبِي بَكْرَةَ -رَضِيَ اللهُ عَنْهُ-).\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِنَّ مِنَ المخَالَفَةِ لِهَدْيِهِ وَالابْتَدَاعِ فِي شَرْعِهِ: إِقَامَةُ مَا يُسَمَّى بِالموْلِدِ النَّبَويِّ، فِإِنَّ هَذَا لَا أَصْلَ لَهُ فِي دِينِ اللهِ، وِلِا ذِكْرَ لَهُ فِي القُرْآنِ وِلَا فِي السُّنَّةِ، وَلَمْ يَفْعَلْهُ الصَّحَابَةُ -رضي الله عنهم-، وَلَا التَّابِعُونَ لهُمْ بِإِحْسَانٍ، وَإِنَّمَا هِيَ بِدْعَةٌ حَدَثَتْ فِي بِلَادِ المسْلِمِينَ فِي القَرْنِ الثَّالِثِ الهِجْرِيِّ، أَحْدَثَهَا العُبَيْدِيُّونَ الرَّافِضَةُ حِينَ اسْتَوْلَوا عَلَى مِصْرَ، ثُمَّ انْتَشَرَتْ شَيْئًا فَشَيْئًا في بِلَادِ المسْلِمَينَ، فَلْنَكُنْ عَلَى حَذَرٍ مِنْهَا، فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالةٌ.\n \nفَاللَّهُمَّ صَلِّ وَسَلِّمْ وَزِدْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَزْوَاجِهِ، اللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتِّبَاعَهُ ظَاهِرًا وَبَاطِنًا، اللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ، وَأسْقِنَا مِنْ حَوْضِهِ، وَاجْمَعْنَا بِهِ فِي جَنَّاتِ النَّعِيمِ وَوَالدِينَا وَجَمِيعِ الْمُسْلِمِينَ.\n \nاللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ اجْعَلْنَا مِمَّنِ اسْتَمَعَ القَوْلَ فَاتَّبَعَ أَحْسَنَه.\n \nاللَّهُمَّ بِعِلْمِكَ الْغَيْبَ وَقُدْرَتِكَ عَلَى الْخَلْقِ أَحْيِنَا مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لَنَا، وَتَوَفَّنَا إِذَا كَانَتِ الْوَفَاةُ خَيْرًا لَنَا.\n \nاللَّهُمَّ إِنِّا نَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ، وَكَلِمَةَ الْحَقِّ فِي الغَضَبِ والرِّضَا، وَنَسْأَلُكَ القَصْدَ فِي الفَقْرِ وَالغِنَى، وَنَسْأَلُكَ نَعِيمًا لَا يَنْفَدُ، وَقُرَّةَ عَيْنٍ لَا تَنْقَطِعُ، وَنَسْأَلُكَ الرِّضَا بَعْدَ الْقَضَاءِ، وَنَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَنَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ، وَنَسْأَلُكَ الشَّوْقَ إِلَى لِقَائِكَ فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ، وَلَا فِتْنَةٍ مُضِلَّةٍ.\n \nاللَّهُمَّ زَيِّنَّا بِزِينَةِ الإِيمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ، وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أَعْظَم الْخَلْق عَلَيْنَا حَقًّا رَسُولُنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- 2/من حقوقه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: الإِقْرَارُ وَالْقَبُولُ بِرِسَالَتِهِ، وأَنَّهُ خَاتَمُ النَّبِيِّينَ وَالْمُرْسَلِينَ ومَحَبَّته واتباعه 3/من حقوقه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: الصلاة والسلام عليه ومَحَبَّةُ أَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمْ- والتَّحَاكُمُ إِلَى سُنَّتِهِ 4/مِنْ حُقُوقِه صلى الله عليه وسلم : عدم الْغُلُوِّ فِيهِ، وعدم الابتداع فِي الدِّينِ ومن ذلك بدعة يُسَمَّى بِالموْلِدِ النَّبَويِّ</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ حُقُوقِهِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: مَحَبَّتُهُ الْمَحَبَّةَ الْقَلْبِيَّةَ الصَّادِقَةَ، فَلا يَكْمُلُ إِيمَانُنَا حَتَّى يَكُونَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَحَبَّ إِلَيْنَا مِنْ آبَائِنَا وَأُمَّهَاتِنَا وَأَهَالِينَا بَلْ وَأَنْفُسِنَا، وأَنْ نَتَّبِعَهُ وَنَقْتَدِيَ بِهِ، وأَنْ نُصَلِّيَ عَلَيْهِ كُلَّمَا ذُكِرَ، ومَحَبَّةُ أَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمْ-، وَالدِّفَاعُ عَنْهُمْ؛ لِأَنَّ اللهَ يُحِبُّهُمْ، وَرَضِيَ عَنْهُمْ، وَاخْتَارَهُمْ لِصُحْبَةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِأَنَّهُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374369\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي مَيَّزَ أَهْلَ السُّنَّةِ بِالتَّسْلِيمِ لأَدِلِّةِ الْقُرْآنِ الْمُبِين، وَآثَرَهُمْ بِالْهِدَايَةِ إِلَى دَعَائِمِ الدِّين، وَوَفَّقَهُمْ لِلاقْتِدَاءِ بِسَيِّدِ الْمُرْسَلِين، وَسَدَّدَهُمْ للتَّأَسِّي بِصَحْبِهِ الأَكْرَمِين، وَيَسَّرَ لَهُمُ اقْتِفَاءَ آثَارِ السَّلَفِ الصَّالِحِين، وَجَنَّبَهُمْ زَيْغَ الزَّائِغِين، وَضَلالَ الْمُلْحِدِين، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُه وَرَسُولُهِ، دَعَا إِلَى الْحَقِّ وَالْهُدَى حَتَّى أَتَاهُ الْيَقِين، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ الطَّيِّبِينَ، وَأَصْحَابِهِ وَمْنَ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَعْظَمَ الْخَلْقِ عَلَيْنَا حَقًّا هُوَ رَسُولُنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَدْ أَخْرَجَنَا اللهُ بِهِ مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَهَدَانَا بِهِ مِنَ الْغَيِّ إِلَى الْهِدَايَةِ، وَأَنْقَذَنَا اللهُ بِهِ مِنْ طَرِيقِ النَّارِ إِلَى طَرِيقِ الْجَنَّةِ.</p>\n<p>وَفِي هَذِهِ الْخُطْبَةِ نَتَكَلَّمُ عَمَّا يَتَيَسَّرُ مِنْ هَذِهِ الْحُقُوقِ، فَأَعْظَمُ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: هُوَ الإِقْرَارُ وَالْقَبُولُ بِرِسَالَتِهِ، فَيَجِبُ عَلَى كُلِّ مُكُلَّفٍ مِنَ الْإِنْسِ وَالْجِنِّ، رَجُلًا كَانَ أَوْ امْرَأَةً أَنْ يُصَدِّقَ وَيَقْبَلَ بِأَنَّهُ رَسُولُ اللهِ حَقًّا، وَنَبِيُّ اللهِ صِدْقًا، رَسُولٌ لا يُكَذَّبُ، وَعَبْدٌ لا يُعْبَدُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَقَدْ جَاءكُمْ رَسُولٌ مِّنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُم بِالْمُؤْمِنِينَ رَؤُوفٌ رَّحِيمٌ</span>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنْ نَعْلَمَ أَنَّهُ خَاتَمُ النَّبِيِّينَ وَالْمُرْسَلِينَ، فَلا نَبِيَّ بَعْدَهُ، وَمَنِ ادَّعَى النُّبُوَّةَ بَعْدَهُ فَهُوَ كَاذِبٌ بَلْ كَافِرٌ ضَالٌّ مُضِلٌّ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ</span>)[الأحزاب: 40]، وَعَنْ ثَوْبَانَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَإِنَّهُ سَيَكُونُ فِي أُمَّتِي كَذَّابُونَ ثَلَاثُونَ كُلُّهُمْ يَزْعُمُ أَنَّهُ نَبِيُّ اللَّهِ وَأَنَا خَاتَمُ النَّبِيين لَا نَبِيَّ بِعْدِي</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِهِ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: مَحَبَّتُهُ الْمَحَبَّةَ الْقَلْبِيَّةَ الصَّادِقَةَ، فَلا يَكْمُلُ إِيمَانُنَا حَتَّى يَكُونَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَحَبَّ إِلَيْنَا مِنْ آبَائِنَا وَأُمَّهَاتِنَا وَأَهَالِينَا بَلْ وَأَنْفُسِنَا، فَعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لاَ يُؤْمِنُ أَحَدُكُمْ، حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَلَكِنْ يَجِبُ أَنْ نَعْلَمَ أَنَّ مَحَبَّةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَابِعَةٌ لِمَحَبَّةِ اللهِ وَفَرْعٌ مِنْهَا، فَلَا يَجُوزُ أَنْ تُقَدَّمَ عَلَى مَحَبَّةِ اللهِ وِلَا أَنْ تُسَاوِيْهَا، وَإِلَّا وَقَعْنَا فِي الشِّرْكِ؛ لِقَوْلِ اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللّهِ أَندَاداً يُحِبُّونَهُمْ كَحُبِّ اللّهِ وَالَّذِينَ آمَنُواْ أَشَدُّ حُبًّا لِّلّهِ</span>)[البقرة: 165].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنْ نَتَّبِعَهُ وَنَقْتَدِيَ بِهِ، قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</span>)[الأحزاب: 21]، وَبِذَلِكَ نَنَالُ مَحَبَّةَ رَبِّنَا -تَبَارَكَ وَتَعَالَى-، قَالَ عَزَّ وَجَلَّ: (<span style=\"color:#ff0000;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللّهُ غَفُورٌ رَّحِيمٌ</span>)[آل عمران: 31]، فَاتِّبَاعَهُ وَالاقْتِدَاءُ بِهِ هُوَ مَفْخَرَتُنَا وَهُوَ تَاجُ رُؤُوسِنَا، وَبِهِ النَّجَاةُ لَنَا فِي الدُّنْيَا وَالآخِرَةِ.</p>\n<p>فَعَلَيْنَا أَنْ نَتَعَلَّمَ كَيْفَ كَانَ يَتَعَبَّدُ للهِ فِي صَلَاتِهِ وَصَوْمِهِ وَحَجِّهِ وَغَيْرِهِ، وَقَدْ كَانَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَأْمُرُ النَّاسَ بِذَلِكَ، فَعَنْ مَالِكِ بْنِ الْحُوَيْرِثِ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي</span>\"(رَوَاهُ الْبُخَارِيُّ)، وعَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَاحِلَتِهِ يَوْمَ النَّحْرِ، يَقُولُ: \"<span style=\"color:#0000ff;\">لِتَأْخُذُوا عَنِّي مَنَاسِكَكُمْ ، فَإِنِّي لَا أَدْرِي لَعَلِّي لَا أَحُجُّ حَجَّةً أُخْرَى</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: أَنْ نُصَلِّيَ عَلَيْهِ كُلَّمَا ذُكِرَ، بَلْ وَنَتَعَمَّدُ أَنْ نُصَلِّيَ عَلَيْهِ وَإِنْ لَمْ يُذْكَرْ، كَيْفَ لَا؟ وَهَذَا رَبُّنَا -تَبَارَكَ وَتَعَالَى- وَمَلائِكَتُهُ يُصَلُّونَ عَلَيْهِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب 56]، وَالصَّلَاةُ عَلَيْهِ عِبَادَةٌ وَقُرْبَةٌ إِلَى اللهِ، عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُ سَمِعَ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">فَإِنَّهُ مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى الله عَلَيْهِ بِهَا عَشْرًا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: مَحَبَّةُ أَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمْ-، وَالدِّفَاعُ عَنْهُمْ؛ لِأَنَّ اللهَ يُحِبُّهُمْ، وَرَضِيَ عَنْهُمْ، وَاخْتَارَهُمْ لِصُحْبَةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِأَنَّهُمْ حَمَلُوا لَنَا الدِّينَ، وَنَقَلُوا لَنَا الْقُرْآنَ وَالسُّنَّةَ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ</span>)[التوبة: 100]، وَعَنْ عَبْدِ اللَّهِ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">خَيْرُ النَّاسِ قَرْنِي</span>\"، وعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">حُبُّ الْأَنْصَارِ آيَةُ الْإِيمَانِ وَبُغْضُهُمْ آيَةُ النِّفَاقِ</span>\"(مُتَّفَقٌ عَلَيْهِمَا)، فَيَجِبُ أَنْ نُحِبَّ الصَّحَابَةَ عُمُومًا وَآلَ الْبَيْتِ الْمُؤْمِنِينَ خُصُوصًا، فَلَهُمْ عَلَيْنَا حَقَّانِ: حَقُّ الصُّحْبَةِ، وَحَقُّ قَرَابَةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: التَّحَاكُمُ إِلَى سُنَّتِهِ وَشَرِيعَتِهِ، وَالرِّضِا بِهَا، قَالَ اللهُ -تَعَالَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً</span>)[النساء: 59]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا</span>)[النساء: 65].</p>\n<p>وَأُنَبِّهُ إِلَى أَنَّ بَعْضَ النَّاسِ إِذَا سَمِعَ وُجُوبَ التَّحَاكُمِ إِلَى سُنَّتِهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ انْصَرَفَ ذِهْنُهُ إِلَى الْحُكَّامِ وَالْحُكُومَاتِ فَقَطْ، وَرُبَّمَا هَزَّ رَأْسَهُ وَتَأَسَّفَ، وَلَكِنَّهُ يَغْفَلُ عَنْ أَمْرٍ مُهِمٍّ جِدًّا وَهُوَ أَنَّهُ هُوَ أَوَّلُ الْمُخَاطَبِينَ بِذَلِكَ، فَيَجِبُ عَلَيْكَ أَيُّهَا الْمُسْلِمُ أَنْ تُحَكِّمَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي حَيَاتِكَ الْخَاصَّةِ وَالْعَامَّةِ، فَتَتَعَامَلَ مَعَ زَوْجَتِكَ حَسَبَ السُّنَّةِ النَّبَوِيَّةِ، وَتُعَامِلَ جِيرَانَكَ وَأَهْلَكَ وَأَوْلادَكَ حَسَبَ الْهَدْيِ النَّبَوِيِّ، وَتَتَعَامَلْ مَعَ الْعُمَّالِ وَالْخَدَمِ وَمَنِ اسْتَدَنْتَ مِنْهُمْ أَوْ عَامَلْتَهُمْ حَسْبَ الشَّرِيعَةِ، فَاحْذَرْ أَنْ تَكُونَ أَوَّلَ مَنْ تَرَكَ تَحْكِيمَ الشَّرِيعَةِ فِي حَيَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ، فَاسْتِغْفِرُوهُ وَتُوبُوا إِلَيْهِ إِنَّهُ رَحِيمٌ وَدُودٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ الْمُصْطَفَى، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اجْتَبَى.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَإِنَّ مِنْ حُقُوقِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: الْحَذَرُ مِنَ الْغُلُوِّ فِيهِ؛ لِأَنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَدْ حَذَّرَ مِنْ ذَلِكَ، فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُ سَمِعَ عُمَرَ -رَضِيَ اللهُ عَنْهُ-، يَقُولُ عَلَى المِنْبَرِ: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">لاَ تُطْرُونِي كَمَا أَطْرَتْ النَّصَارَى ابْنَ مَرْيَمَ، فَإِنَّمَا أَنَا عَبْدُهُ، فَقُولُوا عَبْدُ اللَّهِ وَرَسُولُهُ\"</span>(رَوَاهُ البُخَارِيُّ)، وعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: يَا سَيِّدَنَا وَابْنَ سَيِّدِنَا، وَيَا خَيْرَنَا، وَابْنَ خَيْرِنَا، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا أَيُّهَا النَّاسُ قُولُوا بِقَوْلِكُمْ وَلَا يَسْتَهْوِيَنَّكُمُ الشَّيْطَانُ، أَنَا مُحَمَّدُ بْنُ عَبْدِ اللهِ وَرَسُولُ اللهِ، وَاللهِ مَا أُحِبُّ أَنْ تَرْفَعُونِي فَوْقَ مَا رَفَعَنِي اللهُ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ عَلَى شَرْطِ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْحُقُوقِ الْعَظِيمَةِ: الْحَذَرُ مِنَ الْبِدْعَةِ؛ لِأَنَّهَا إِحْدَاثٌ فِي الدِّينِ، وَتَعَدٍّ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ فَهُوَ رَدٌّ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَلِأَنَّ الْبِدْعَةَ اسْتِدْرَاكٌ عَلَى الشَّرِيعَةِ، فَكَأَنَّ هَذَا الْمُبْتَدِعَ يَقُولُ: الشَّرْعُ نَاقِصٌ فَأَنَا أُكْمِلُهُ، أَوِ النِّبُّي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَمْ يُبَلِّغْ كُلَّ الدِّينِ فَأَنَا أُبَلِّغُهُ، وَاللهُ -تَعَالَى- قَدْ قَالَ: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا</span>)[المائدة: 3]، وَلَمَّا خَطَبَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي خُطْبَتِهِ يَوْمَ النَّحْرِ قَالَ: \"<span style=\"color:#0000ff;\">أَلَا هَلْ بَلَّغْتُ؟</span>\" قَالُوا: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ اشْهَدْ</span>\"(رَوَاهُ الْبُخَارِيُّ عَنْ أَبِي بَكْرَةَ -رَضِيَ اللهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِنَّ مِنَ المخَالَفَةِ لِهَدْيِهِ وَالابْتَدَاعِ فِي شَرْعِهِ: إِقَامَةُ مَا يُسَمَّى بِالموْلِدِ النَّبَويِّ، فِإِنَّ هَذَا لَا أَصْلَ لَهُ فِي دِينِ اللهِ، وِلِا ذِكْرَ لَهُ فِي القُرْآنِ وِلَا فِي السُّنَّةِ، وَلَمْ يَفْعَلْهُ الصَّحَابَةُ -رضي الله عنهم-، وَلَا التَّابِعُونَ لهُمْ بِإِحْسَانٍ، وَإِنَّمَا هِيَ بِدْعَةٌ حَدَثَتْ فِي بِلَادِ المسْلِمِينَ فِي القَرْنِ الثَّالِثِ الهِجْرِيِّ، أَحْدَثَهَا العُبَيْدِيُّونَ الرَّافِضَةُ حِينَ اسْتَوْلَوا عَلَى مِصْرَ، ثُمَّ انْتَشَرَتْ شَيْئًا فَشَيْئًا في بِلَادِ المسْلِمَينَ، فَلْنَكُنْ عَلَى حَذَرٍ مِنْهَا، فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالةٌ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَزِدْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَزْوَاجِهِ، اللَّهُمَّ ارْزُقْنَا مَحَبَّتَهُ وَاتِّبَاعَهُ ظَاهِرًا وَبَاطِنًا، اللَّهُمَّ أَدْخِلْنَا فِي شَفَاعَتِهِ، وَأسْقِنَا مِنْ حَوْضِهِ، وَاجْمَعْنَا بِهِ فِي جَنَّاتِ النَّعِيمِ وَوَالدِينَا وَجَمِيعِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ اجْعَلْنَا مِمَّنِ اسْتَمَعَ القَوْلَ فَاتَّبَعَ أَحْسَنَه.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ بِعِلْمِكَ الْغَيْبَ وَقُدْرَتِكَ عَلَى الْخَلْقِ أَحْيِنَا مَا عَلِمْتَ الْحَيَاةَ خَيْرًا لَنَا، وَتَوَفَّنَا إِذَا كَانَتِ الْوَفَاةُ خَيْرًا لَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنِّا نَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ، وَكَلِمَةَ الْحَقِّ فِي الغَضَبِ والرِّضَا، وَنَسْأَلُكَ القَصْدَ فِي الفَقْرِ وَالغِنَى، وَنَسْأَلُكَ نَعِيمًا لَا يَنْفَدُ، وَقُرَّةَ عَيْنٍ لَا تَنْقَطِعُ، وَنَسْأَلُكَ الرِّضَا بَعْدَ الْقَضَاءِ، وَنَسْأَلُكَ بَرْدَ الْعَيْشِ بَعْدَ الْمَوْتِ، وَنَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ، وَنَسْأَلُكَ الشَّوْقَ إِلَى لِقَائِكَ فِي غَيْرِ ضَرَّاءَ مُضِرَّةٍ، وَلَا فِتْنَةٍ مُضِلَّةٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ زَيِّنَّا بِزِينَةِ الإِيمَانِ وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ، وَالْحَمْدِ للهِ رَبِّ العَالَمِينْ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقوق_النبي_-صلى_الله_عليه_وسلم-.pdf",
      "path": "/database/files/حقوق_النبي_-صلى_الله_عليه_وسلم-.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-1/download-file/375185"
    },
    {
      "name": "حقوق_النبي_-صلى_الله_عليه_وسلم-.doc",
      "path": "/database/files/حقوق_النبي_-صلى_الله_عليه_وسلم-.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-1/download-file/375186"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقوق-النبي-صلى-الله-عليه-وسلم-1"
}
