{
  "id": 3278,
  "title": "حقوق العباد وخاصة الأزواج والزوجات",
  "slug": "حقوق-العباد-وخاصة-الأزواج-والزوجات",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الله بن عبد الرحمن البعيجان"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب تقوى الله في أداء حقوق الآخَرين 2/ألد الخصوم يوم القيامة 3/بعض آداب وحقوق العلاقة الزوجية 4/من أعظم الحقوق الزوجية حفظ الأسرار\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من الحقوق الزوجية -عبادَ اللهِ- حق الميراث بين الزوجين، فإن الله -تعالى- تولى أمره وقسمته، وقدَّر لكل من الزوجين نصيبًا مفروضًا؛ فلا يجوز منع المرأة من حق الميراث الذي فرضه الله -تعالى- ووصى به، سواء كان عقارًا أو مالًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي خلَق فسوَّى، وجعَل الأخلاقَ معيارَ الفضل والتقوى، وأعدَّ للمُقسِطِينَ جناتِ المأوى، وللقاسطينَ جهنمَ وبئس المثوى، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له فالق الحب والنوى، وأشهد أنَّ محمدًا عبدُه ورسولُه ما ضلَّ وما غوى، (وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى * عَلَّمَهُ شَدِيدُ الْقُوَى * ذُو مِرَّةٍ فَاسْتَوَى)[النَّجْمِ: 3-6]، صلى الله وسلم عليه وعلى آله وصحبه أهل الفضل والتقوى.\n \nأما بعدُ: فإن خير الحديث كلام الله فاستمسِكوا به، وخير الهدي هدي محمد بن عبد الله فتأسَّوْا به، وشرَّ الأمورِ محدثاتُها، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.\n \nأيها الناسُ: اتقوا اللهَ فيما أمَر، وانتَهُوا عمَّا نهى عنه وزجَر، وحاسِبُوا أنفسَكم اليومَ قبل أن تُحاسَبُوا غدًا؛ (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8]، ثم اعلموا أن الدنيا دار ابتلاء وامتحان واختبار، والآخرة هي دار الجزاء والحساب والقرار؛ (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nعبادَ اللهِ: اتقوا الله في حقوق الناس؛ فإن التفريط فيها أثقال وتبعات، وهموم وحسرات، اتقوا الله في حقوق الناس، فإنَّها حِمْلٌ ثقيلٌ، وخَطبٌ جليلٌ، وحسابٌ طويلٌ، فعن أبي هريرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: ‌مَنْ ‌كَانَتْ ‌له ‌مظلمة لأحد مِنْ عِرْضِهِ أَوْ شَيْءٍ فَلْيَتَحَلَّلْهُ مِنْهُ الْيَوْمَ، قَبْلَ أَنْ لَا يَكُونَ دِينَارٌ وَلَا دِرْهَمٌ، إِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلَمَتِهِ، وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيْهِ\"(أخرجه البخاري)، وعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"أَتَدْرُونَ ‌مَنِ ‌الْمُفْلِسُ؟ قَالُوا: الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ. فَقَالَ: \"إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي مَنْ يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَزَكَاةٍ وَصِيَامٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا، وَسَفَكَ دَمَ هَذَا، وَضَرَبَ هَذَا، فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ، أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ، ثُمَّ طُرِحَ فِي النَّارِ\"(أخرجه مسلم)، وعن عبد الله بن أنيس -رضي الله عنه- قال: \"سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقول: يَحْشُرُ اللَّهُ -تَعَالَى- النَّاسَ عُرَاةً غرُلْا بُهْمًا، ثُمَّ يُنَادِيهِمْ نِدَاءً يَسْمَعُهُ مَنْ بَعُدَ، كَمَا يَسْمَعُهُ مَنْ قَرُبَ، فَيَقُولُ: أَنَا الْمَلِكُ، أَنَا الدَّيَّانُ، ‌لا ‌يَنْبَغِي ‌لأَحَدٍ ‌مِنْ ‌أَهْلِ ‌الْجَنَّةِ ‌أَنْ ‌يَدْخُلَ الْجَنَّةَ، وَوَاحِدٌ مِنْ أَهْلِ النَّارِ يَطْلُبُهُ بِمَظْلَمَةٍ، وَلا يَنْبَغِي لأَحَدٍ مِنْ أَهْلِ النَّارِ أَنْ يَدْخُلَ النَّارَ وَوَاحِدٌ مِنْ أَهْلِ الْجَنَّةِ يَطْلُبُهُ بِمَظْلَمَةٍ، حَتَّى اللَّطْمَةَ، ثم تلا رسول الله -صلى الله عليه وسلم-: (الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ)[غَافِرٍ: 17]\"(أخرجه الحاكم).\n \nأيها الناسُ: ألدُّ الخصومِ يومَ القيامة أعظمُ الناسِ حقًّا، فيا ليتَ شِعري كيف حالُ مَنْ كان خَصمُه بين يدَيِ اللهِ مِنْ أقربِ الناسِ إليه، وأَوْلَى الناسِ به؛ (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عَبَسَ: 34-37]، فاللهَ اللهَ في حقوق الناس، اللهَ اللهَ في حقوق الغرباء الذين قد لا تجد فرصةً للقائهم، وحقُّهم مرهونٌ بعفوهم وردِّ مظالمهم، اللهَ اللهَ في حقوق الأهل والأقرباء الذين أوصى الله بهم، اللهَ اللهَ في حقوق الوالدين والأبناء، الله الله في حقوق الزوجين.\n \nعبادَ اللهِ: إن الله -تعالى- قد جعَل أساسَ العَلاقة الزوجيَّة الرفق والمودة والرحمة فقال: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الرُّومِ: 21]، وأمر بحسن العشرة وتقدير العَلاقة الزوجية فقال: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النِّسَاءِ: 19]، وقال: (وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ)[الْبَقَرَةِ: 228]، وقال: (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[الْبَقَرَةِ: 237].\n \nوقد شرَع اللهُ الأحكامَ والحقوقَ الزوجيةَ فجعَل لكل من الطرفين أحكامًا وحقوقًا وواجباتٍ، ورتَّب عليها الجزاءَ والحسابَ، وحتَّم أمرَها بالثواب والعقاب، وليست هذه الحقوقُ مجردَ أخلاقٍ ذوقيةٍ، وآدابٍ اجتماعيَّةٍ، وأحكامٍ قانونيَّةٍ، بل هي أحكامٌ ربانيةٌ، وآياتٌ قرآنيةٌ، وسُنَّةٌ نبويةٌ، يُتعبَّد اللهُ بالالتزام بها، كما يُعصى بمخالفتها، وهي مَيْدان اختبار وامتحان، فاتقوا الله واستحضِروا مراقبتَه؛ فكُلُّكم راعٍ وكُلُّكُم مسؤولٌ عن رعيته؛ الرجلُ راعٍ في بيته ومسؤولٌ عن رعيته وحقِّ زوجِه، والمرأةُ راعيةٌ في بيتها، ومسؤولةٌ عن رعيتها وحقِّ زوجِها؛ (فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ إِنْ كُنْتُمْ مُؤْمِنِينَ)[الْأَنْفَالِ: 1].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول ما سمعتم، وأستغفر الله فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أعطى كل شيء خلقه، وكتب لكل حي رزقه، وشرع لكل امرئ حقَّه، وقال: (وَآتِ ذَا الْقُرْبَى حَقَّهُ)[الْإِسْرَاءِ: 26]، والصلاة والسلام على نبينا محمد الذي جاء بالصدق وصدقه، بعثه الله متمِّمًا لمكارم الأخلاق فحَسَّن خَلْقَه وخُلُقَه، وعلى آله المقرَّبين وأصحابه المتقين، ومن اهتدى بهديه واستن بسنته إلى يوم الدين.\n \nعبادَ اللهِ: إن من أعظم الحقوق الزوجية المعاشرة بالمعروف، والرفق والرحمة وحُسْن الخُلُق، فيجب على كل من الزوجين أن يعامل الآخَر بالمعروف؛ قال تعالى: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النِّسَاءِ: 19]، وقال: (وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ)[الْبَقَرَةِ: 228]، وقال: (وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الرُّومِ: 21].\n \nوإن من أُسُس مظاهر حُسْن العِشرة الزوجيَّة أن يُعِفَّ كلُّ واحدٍ من الزوجينِ الآخَرَ عن الحرام، وأن يكون عونًا له على الطاعة؛ (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ)[الْمَائِدَةِ: 2].\n \nومن مظاهر حسن العشرة بين الزوجين التقدير والاحترام، ومراعاة المشاعر وجبر الخواطر، ومن لوازم حُسْن العِشْرة الكفُّ عن الأذى وسوء الخُلُق بالقول أو الفعل، فليس ذلك من المعروف الذي أمَر اللهُ به كِلَا الزوجينِ.\n \nواعلموا -عباد الله- أن من أعظم الحقوق الزوجية حفظ الأسرار؛ فالأسرار أمانة، وإفشاؤها غدر وخيانة، ولا إيمان لمن لا أمانة له، والأسرار الزوجية أشد خصوصية عن أي أسرار أخرى؛ فيجب صيانتها وحفظها وعدم إفشائها، حتى لو حدث اختلاف وافتراق؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الْأَنْفَالِ: 27]، وتعظم المصيبة والخطب إن كان ذلك على الملأ عبر وسائل التواصُل، فاتقوا الله في أماناتكم واحفظوا الأسرار، ولا تكونوا من الأشرار؛ فعن أبي سعيد الخدري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ ‌مِنْ ‌أَشَرِّ ‌النَّاسِ ‌عَنْدَ ‌اللَّهِ ‌مَنْزِلَةً ‌يَوْمَ ‌الْقِيَامَةِ، ‌الرَّجُلَ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ أَحَدُهُمَا سِرَّ صَاحِبِهِ\"(أخرجه مسلم).\n \nومن الحقوق الزوجية -عبادَ اللهِ- حق الميراث بين الزوجين، فإن الله -تعالى- تولى أمره وقسمته، وقدَّر لكل من الزوجين نصيبًا مفروضًا؛ فلا يجوز منع المرأة من حق الميراث الذي فرضه الله -تعالى- ووصى به، سواء كان عقارًا أو مالًا؛ (تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ * وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ)[النِّسَاءِ: 13-14].\n \nأيها الناسُ: وقد خصَّ الله كلَّ واحد من الزوجين بحقوق على الآخَر؛ فمن حقوق الزوج على زوجته، طاعته في حاجته، وصيانة عِرْضه، وعدم الخروج بغير إذنه، ومن حقوق المرأة على زوجها المهر والنفقة والسكن والكسوة والعدل، فعن سليمان بن عمرو بن الأحوص قال: \"حدثني أبي أنَّه شهد حجةَ الوداعِ مع رسول الله -صلى الله عليه وسلم- فحمد الله وأثنى عليه ثم قال: \"أَلَا وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، ‌فَإِنَّمَا ‌هُنَّ ‌عَوَانٌ ‌عِنْدَكُمْ، ‌لَيْسَ ‌تَمْلِكُونَ ‌مِنْهُنَّ ‌شَيْئًا ‌غَيْرَ ‌ذَلِكَ، ‌إِلَّا ‌أَنْ ‌يَأْتِينَ ‌بِفَاحِشَةٍ ‌مُبَيِّنَةٍ، فَإِنْ فَعَلْنَ فَاهْجُرُوهُنَّ فِي المَضَاجِعِ، وَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ، فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا، أَلَا إِنَّ لَكُمْ عَلَى نِسَائِكُمْ حَقًّا، وَلِنِسَائِكُمْ عَلَيْكُمْ حَقًّا، فَأَمَّا حَقُّكُمْ عَلَى نِسَائِكُمْ فَلَا يُوطِئْنَ فُرُشَكُمْ مَنْ تَكْرَهُونَ، وَلَا يَأْذَنَّ فِي بُيُوتِكُمْ لِمَنْ تَكْرَهُونَ، أَلَا وَحَقُّهُنَّ عَلَيْكُمْ أَنْ تُحْسِنُوا إِلَيْهِنَّ فِي كِسْوَتِهِنَّ وَطَعَامِهِنَّ\"(أخرجه الترمذي).\n \nوبعد أيها الناسُ: فاتقوا الله وأدُّوا الحقوق إلى أهلها، فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"‌لَتُؤَدُّونَّ ‌الحقوقَ إلى أهلها حتى يُقادَ للشاةِ الجلحاءِ من الشاةِ القرناءِ\"(رواه مسلم)؛ فحاسِبوا أنفسَكُم -عبادَ اللهِ- قبل أن تُحاسَبوا، وأبرئوا ذممَكم قبل الموت، وتحلَّلُوا من أصحاب الحقوق، ورُدُّوا المظالمَ إلى أهلها، وآتُوا كلَّ ذي حقٍّ حقَّه؛ (وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى)[الْمَائِدَةِ: 8].\n \nاللهم وفِّقْنا للعدل والتقوى، واجعَلْنا من البررة المقسِطِينَ، وأعذنا من الظلم والجَوْر والحَوْر بعد الكَوْر، اللهم إنا نعوذ بك أن نضل أن نضل، أن نذل أو نذل، أو نظلم أو نظلم، أو نجهل أو يجهل علينا.\n \nاللهم اغفر لنا ما قدمنا وما أخرنا، وما أسررنا وما أعلنا، وما أنتَ أعلمُ به منا، اللهم اقض عَنَّا الديون، وأعنا على أداء الحقوق، ولا تحملنا ما لا طاقة لنا به، أنت أهل الفضل والجود، اللهم اغفر لنا و لمن له حق علينا، يا أرحم الراحمين، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكَرِّهْ إلينا الكفرَ والفسوق والعصيان، واجعلنا من الراشدين، اللهم يا مقلب القلوب ثبت قلوبنا على دينك، اللهم يا مصرف القلوب صرف قلوبنا على طاعتك؛ (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آلِ عِمْرَانَ: 8].\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار.\n \nاللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، وأعز به دينك، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها.\n \nوصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب تقوى الله في أداء حقوق الآخَرين 2/ألد الخصوم يوم القيامة 3/بعض آداب وحقوق العلاقة الزوجية 4/من أعظم الحقوق الزوجية حفظ الأسرار</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من الحقوق الزوجية -عبادَ اللهِ- حق الميراث بين الزوجين، فإن الله -تعالى- تولى أمره وقسمته، وقدَّر لكل من الزوجين نصيبًا مفروضًا؛ فلا يجوز منع المرأة من حق الميراث الذي فرضه الله -تعالى- ووصى به، سواء كان عقارًا أو مالًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374993\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلَق فسوَّى، وجعَل الأخلاقَ معيارَ الفضل والتقوى، وأعدَّ للمُقسِطِينَ جناتِ المأوى، وللقاسطينَ جهنمَ وبئس المثوى، أشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له فالق الحب والنوى، وأشهد أنَّ محمدًا عبدُه ورسولُه ما ضلَّ وما غوى، (<span style=\"color:#ff0000;\">وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى * عَلَّمَهُ شَدِيدُ الْقُوَى * ذُو مِرَّةٍ فَاسْتَوَى</span>)[النَّجْمِ: 3-6]، صلى الله وسلم عليه وعلى آله وصحبه أهل الفضل والتقوى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإن خير الحديث كلام الله فاستمسِكوا به، وخير الهدي هدي محمد بن عبد الله فتأسَّوْا به، وشرَّ الأمورِ محدثاتُها، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: اتقوا اللهَ فيما أمَر، وانتَهُوا عمَّا نهى عنه وزجَر، وحاسِبُوا أنفسَكم اليومَ قبل أن تُحاسَبُوا غدًا؛ (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 7-8]، ثم اعلموا أن الدنيا دار ابتلاء وامتحان واختبار، والآخرة هي دار الجزاء والحساب والقرار؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اتقوا الله في حقوق الناس؛ فإن التفريط فيها أثقال وتبعات، وهموم وحسرات، اتقوا الله في حقوق الناس، فإنَّها حِمْلٌ ثقيلٌ، وخَطبٌ جليلٌ، وحسابٌ طويلٌ، فعن أبي هريرة -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: ‌<span style=\"color:#0000ff;\">مَنْ ‌كَانَتْ ‌له ‌مظلمة لأحد مِنْ عِرْضِهِ أَوْ شَيْءٍ فَلْيَتَحَلَّلْهُ مِنْهُ الْيَوْمَ، قَبْلَ أَنْ لَا يَكُونَ دِينَارٌ وَلَا دِرْهَمٌ، إِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلَمَتِهِ، وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيْهِ</span>\"(أخرجه البخاري)، وعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">أَتَدْرُونَ ‌مَنِ ‌الْمُفْلِسُ؟ قَالُوا: الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ</span>. فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي مَنْ يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَزَكَاةٍ وَصِيَامٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا، وَسَفَكَ دَمَ هَذَا، وَضَرَبَ هَذَا، فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ، وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ، أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ، ثُمَّ طُرِحَ فِي النَّارِ</span>\"(أخرجه مسلم)، وعن عبد الله بن أنيس -رضي الله عنه- قال: \"سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقول: يَحْشُرُ اللَّهُ -تَعَالَى- النَّاسَ عُرَاةً غرُلْا بُهْمًا، ثُمَّ يُنَادِيهِمْ نِدَاءً يَسْمَعُهُ مَنْ بَعُدَ، كَمَا يَسْمَعُهُ مَنْ قَرُبَ، فَيَقُولُ: أَنَا الْمَلِكُ، أَنَا الدَّيَّانُ، ‌لا ‌يَنْبَغِي ‌لأَحَدٍ ‌مِنْ ‌أَهْلِ ‌الْجَنَّةِ ‌أَنْ ‌يَدْخُلَ الْجَنَّةَ، وَوَاحِدٌ مِنْ أَهْلِ النَّارِ يَطْلُبُهُ بِمَظْلَمَةٍ، وَلا يَنْبَغِي لأَحَدٍ مِنْ أَهْلِ النَّارِ أَنْ يَدْخُلَ النَّارَ وَوَاحِدٌ مِنْ أَهْلِ الْجَنَّةِ يَطْلُبُهُ بِمَظْلَمَةٍ، حَتَّى اللَّطْمَةَ، ثم تلا رسول الله -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ</span>)[غَافِرٍ: 17]\"(أخرجه الحاكم).</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: ألدُّ الخصومِ يومَ القيامة أعظمُ الناسِ حقًّا، فيا ليتَ شِعري كيف حالُ مَنْ كان خَصمُه بين يدَيِ اللهِ مِنْ أقربِ الناسِ إليه، وأَوْلَى الناسِ به؛ (<span style=\"color:#ff0000;\">يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</span>)[عَبَسَ: 34-37]، فاللهَ اللهَ في حقوق الناس، اللهَ اللهَ في حقوق الغرباء الذين قد لا تجد فرصةً للقائهم، وحقُّهم مرهونٌ بعفوهم وردِّ مظالمهم، اللهَ اللهَ في حقوق الأهل والأقرباء الذين أوصى الله بهم، اللهَ اللهَ في حقوق الوالدين والأبناء، الله الله في حقوق الزوجين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن الله -تعالى- قد جعَل أساسَ العَلاقة الزوجيَّة الرفق والمودة والرحمة فقال: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</span>)[الرُّومِ: 21]، وأمر بحسن العشرة وتقدير العَلاقة الزوجية فقال: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النِّسَاءِ: 19]، وقال: (<span style=\"color:#ff0000;\">وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ</span>)[الْبَقَرَةِ: 228]، وقال: (<span style=\"color:#ff0000;\">وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</span>)[الْبَقَرَةِ: 237].</p>\n<p>&nbsp;</p>\n<p>وقد شرَع اللهُ الأحكامَ والحقوقَ الزوجيةَ فجعَل لكل من الطرفين أحكامًا وحقوقًا وواجباتٍ، ورتَّب عليها الجزاءَ والحسابَ، وحتَّم أمرَها بالثواب والعقاب، وليست هذه الحقوقُ مجردَ أخلاقٍ ذوقيةٍ، وآدابٍ اجتماعيَّةٍ، وأحكامٍ قانونيَّةٍ، بل هي أحكامٌ ربانيةٌ، وآياتٌ قرآنيةٌ، وسُنَّةٌ نبويةٌ، يُتعبَّد اللهُ بالالتزام بها، كما يُعصى بمخالفتها، وهي مَيْدان اختبار وامتحان، فاتقوا الله واستحضِروا مراقبتَه؛ فكُلُّكم راعٍ وكُلُّكُم مسؤولٌ عن رعيته؛ الرجلُ راعٍ في بيته ومسؤولٌ عن رعيته وحقِّ زوجِه، والمرأةُ راعيةٌ في بيتها، ومسؤولةٌ عن رعيتها وحقِّ زوجِها؛ (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الْأَنْفَالِ: 1].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول ما سمعتم، وأستغفر الله فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أعطى كل شيء خلقه، وكتب لكل حي رزقه، وشرع لكل امرئ حقَّه، وقال: (<span style=\"color:#ff0000;\">وَآتِ ذَا الْقُرْبَى حَقَّهُ</span>)[الْإِسْرَاءِ: 26]، والصلاة والسلام على نبينا محمد الذي جاء بالصدق وصدقه، بعثه الله متمِّمًا لمكارم الأخلاق فحَسَّن خَلْقَه وخُلُقَه، وعلى آله المقرَّبين وأصحابه المتقين، ومن اهتدى بهديه واستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن من أعظم الحقوق الزوجية المعاشرة بالمعروف، والرفق والرحمة وحُسْن الخُلُق، فيجب على كل من الزوجين أن يعامل الآخَر بالمعروف؛ قال تعالى: (<span style=\"color:#ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>)[النِّسَاءِ: 19]، وقال: (<span style=\"color:#ff0000;\">وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ</span>)[الْبَقَرَةِ: 228]، وقال: (<span style=\"color:#ff0000;\">وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</span>)[الرُّومِ: 21].</p>\n<p>&nbsp;</p>\n<p>وإن من أُسُس مظاهر حُسْن العِشرة الزوجيَّة أن يُعِفَّ كلُّ واحدٍ من الزوجينِ الآخَرَ عن الحرام، وأن يكون عونًا له على الطاعة؛ (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ</span>)[الْمَائِدَةِ: 2].</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر حسن العشرة بين الزوجين التقدير والاحترام، ومراعاة المشاعر وجبر الخواطر، ومن لوازم حُسْن العِشْرة الكفُّ عن الأذى وسوء الخُلُق بالقول أو الفعل، فليس ذلك من المعروف الذي أمَر اللهُ به كِلَا الزوجينِ.</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أن من أعظم الحقوق الزوجية حفظ الأسرار؛ فالأسرار أمانة، وإفشاؤها غدر وخيانة، ولا إيمان لمن لا أمانة له، والأسرار الزوجية أشد خصوصية عن أي أسرار أخرى؛ فيجب صيانتها وحفظها وعدم إفشائها، حتى لو حدث اختلاف وافتراق؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْأَنْفَالِ: 27]، وتعظم المصيبة والخطب إن كان ذلك على الملأ عبر وسائل التواصُل، فاتقوا الله في أماناتكم واحفظوا الأسرار، ولا تكونوا من الأشرار؛ فعن أبي سعيد الخدري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ ‌مِنْ ‌أَشَرِّ ‌النَّاسِ ‌عَنْدَ ‌اللَّهِ ‌مَنْزِلَةً ‌يَوْمَ ‌الْقِيَامَةِ، ‌الرَّجُلَ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ أَحَدُهُمَا سِرَّ صَاحِبِهِ</span>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الحقوق الزوجية -عبادَ اللهِ- حق الميراث بين الزوجين، فإن الله -تعالى- تولى أمره وقسمته، وقدَّر لكل من الزوجين نصيبًا مفروضًا؛ فلا يجوز منع المرأة من حق الميراث الذي فرضه الله -تعالى- ووصى به، سواء كان عقارًا أو مالًا؛ (<span style=\"color:#ff0000;\">تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ * وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارًا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ</span>)[النِّسَاءِ: 13-14].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: وقد خصَّ الله كلَّ واحد من الزوجين بحقوق على الآخَر؛ فمن حقوق الزوج على زوجته، طاعته في حاجته، وصيانة عِرْضه، وعدم الخروج بغير إذنه، ومن حقوق المرأة على زوجها المهر والنفقة والسكن والكسوة والعدل، فعن سليمان بن عمرو بن الأحوص قال: \"حدثني أبي أنَّه شهد حجةَ الوداعِ مع رسول الله -صلى الله عليه وسلم- فحمد الله وأثنى عليه ثم قال: \"<span style=\"color:#0000ff;\">أَلَا وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، ‌فَإِنَّمَا ‌هُنَّ ‌عَوَانٌ ‌عِنْدَكُمْ، ‌لَيْسَ ‌تَمْلِكُونَ ‌مِنْهُنَّ ‌شَيْئًا ‌غَيْرَ ‌ذَلِكَ، ‌إِلَّا ‌أَنْ ‌يَأْتِينَ ‌بِفَاحِشَةٍ ‌مُبَيِّنَةٍ، فَإِنْ فَعَلْنَ فَاهْجُرُوهُنَّ فِي المَضَاجِعِ، وَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ، فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا، أَلَا إِنَّ لَكُمْ عَلَى نِسَائِكُمْ حَقًّا، وَلِنِسَائِكُمْ عَلَيْكُمْ حَقًّا، فَأَمَّا حَقُّكُمْ عَلَى نِسَائِكُمْ فَلَا يُوطِئْنَ فُرُشَكُمْ مَنْ تَكْرَهُونَ، وَلَا يَأْذَنَّ فِي بُيُوتِكُمْ لِمَنْ تَكْرَهُونَ، أَلَا وَحَقُّهُنَّ عَلَيْكُمْ أَنْ تُحْسِنُوا إِلَيْهِنَّ فِي كِسْوَتِهِنَّ وَطَعَامِهِنَّ</span>\"(أخرجه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وبعد أيها الناسُ: فاتقوا الله وأدُّوا الحقوق إلى أهلها، فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"‌<span style=\"color:#0000ff;\">لَتُؤَدُّونَّ ‌الحقوقَ إلى أهلها حتى يُقادَ للشاةِ الجلحاءِ من الشاةِ القرناءِ</span>\"(رواه مسلم)؛ فحاسِبوا أنفسَكُم -عبادَ اللهِ- قبل أن تُحاسَبوا، وأبرئوا ذممَكم قبل الموت، وتحلَّلُوا من أصحاب الحقوق، ورُدُّوا المظالمَ إلى أهلها، وآتُوا كلَّ ذي حقٍّ حقَّه؛ (<span style=\"color:#ff0000;\">وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</span>)[الْمَائِدَةِ: 8].</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّقْنا للعدل والتقوى، واجعَلْنا من البررة المقسِطِينَ، وأعذنا من الظلم والجَوْر والحَوْر بعد الكَوْر، اللهم إنا نعوذ بك أن نضل أن نضل، أن نذل أو نذل، أو نظلم أو نظلم، أو نجهل أو يجهل علينا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ما قدمنا وما أخرنا، وما أسررنا وما أعلنا، وما أنتَ أعلمُ به منا، اللهم اقض عَنَّا الديون، وأعنا على أداء الحقوق، ولا تحملنا ما لا طاقة لنا به، أنت أهل الفضل والجود، اللهم اغفر لنا و لمن له حق علينا، يا أرحم الراحمين، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكَرِّهْ إلينا الكفرَ والفسوق والعصيان، واجعلنا من الراشدين، اللهم يا مقلب القلوب ثبت قلوبنا على دينك، اللهم يا مصرف القلوب صرف قلوبنا على طاعتك؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آلِ عِمْرَانَ: 8].</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، اللهم انصُرْ دينَكَ وكتابَكَ وسُنَّةَ نبيِّكَ محمد -صلى الله عليه وسلم-، اللهم آتِنا في الدنيا حسنةً، وفي الآخرة حسنةً، وَقِنَا عذابَ النار.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق وليَّ أمرنا خادمَ الحرمينِ الشريفينِ بتوفيقِكَ، وأيِّده بتأييدِكَ، وأعز به دينك، اللهم وفِّقه ووليَّ عهدِه لما تحبُّ وترضى، يا سميعَ الدعاءِ، اللهم اجعل هذا البلد آمنًا مطمئنًّا، وسائرَ بلاد المسلمين، برحمتِكَ يا أرحمَ الراحمينَ، اللهم احفظ حدودَنا، وانصر جنودَنا المرابطينَ، يا قويُّ يا عزيزُ، اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكَّاها، أنتَ وليُّها ومولاها.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رحمكم الله- على مَنْ أمرَكم اللهُ بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقوق_العباد_وخاصة_الأزواج_والزوجات.pdf",
      "path": "/database/files/حقوق_العباد_وخاصة_الأزواج_والزوجات.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF-%D9%88%D8%AE%D8%A7%D8%B5%D8%A9-%D8%A7%D9%84%D8%A3%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A7%D8%AA/download-file/375806"
    },
    {
      "name": "حقوق_العباد_وخاصة_الأزواج_والزوجات.doc",
      "path": "/database/files/حقوق_العباد_وخاصة_الأزواج_والزوجات.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF-%D9%88%D8%AE%D8%A7%D8%B5%D8%A9-%D8%A7%D9%84%D8%A3%D8%B2%D9%88%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D8%A7%D8%AA/download-file/375807"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقوق-العباد-وخاصة-الأزواج-والزوجات"
}
