{
  "id": 3088,
  "title": "حقيقة الدنيا وبركة العشرِ",
  "slug": "حقيقة-الدنيا-وبركة-العشرِ",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/بيان حقيقة الدنيا 2/وصف النبي -عليه الصلاة والسلام- للدنيا 3/الأمثال التي ضربها الله للدنيا 4/فضل أيام العشر من ذي الحجة 5/ما ينبغي في العشر من طاعات.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الدنيا إن أقبَلَت بَلَتْ، وإنْ أدْبَرَت بَرَتْ، وإنْ أنْعَمَتْ عَمَت، وإنْ أيْنَعَتْ نَعَتْ، وإنْ أسْعَدَتْ عَدَتْ، وإن أرْكَبَتْ كَبَتْ، وإنْ حَلَتْ أوْحَلَتْ، وإنْ سَامَحَتْ مَحَتْ، وإن صَالحتْ لَحتْ، وإنْ بَالَغَتْ لَغَتْ , وكم من مالكٍ فيها ولملكِه علامات، فلما علا مات...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \n(الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا)[الكهف: 1], ونصبَ الكائناتِ على ربوبيته ووحدانيتهِ براهيناً وحُججاً، فمن شِهدَ لهُ بالوحدانية وآمنَ بلقائه واستعدَ لما أمامهُ؛ فقد أفلحَ ونجا، (ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا)[الطلاق: 2].\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، شهادةَ الحقِّ واليقينِ في الخوف والرجاءِ، أعظِم بها سبِيلاً وأنعِم بها منهجَاً، (فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ)[الأنعام: 125], وأشهدُ أن محمداً عبدهُ ورسولهُ، وصفيهُ وخليلهُ، أجملُ النّاس خَلْقاً، وأحسنُهم خُلُقاً، وأعزُهم نسبًا، وأعرقُهم حسَباً، وأرغبهم في الآخرة وأزهدُهم في الدنيا, فصلواتُ اللهُ وسلامهُ عليهِ، وعلى آله الطيبين، وأصحابهِ الغرِّ الميامين، والتابعينَ ومن تبعهم بإحسان إلى يوم الدين، وسلم تسليماً كثيراً.\n \nأمَّا بعدُ: فأوصيكم -أيُّها النَّاسُ- ونفسي بتقوى اللهِ -عزَّ وجلَّ- فاتقوا اللهَ -رحمكم اللهُ- ولا تغرنكم الحياةُ الدنيا؛ فحلالهُا حسابٌ، وحرامُها عقابٌ، وعامِرها خرابٌ، والذاهبون فيها بلا إيابٍ, صاحت بكم الدنيا: \"ما سمَّنتُم فللتُّرابِ، وما بنيتم فللخرابِ، وما كنزتم فللذهابِ، وما عملتم ففي كتابٍ، والموعدُ يومُ الحسابِ\"، (فَإِذَا جَاءَتِ الطَّامَّةُ الْكُبْرَى * يَوْمَ يَتَذَكَّرُ الْإِنْسَانُ مَا سَعَى * وَبُرِّزَتِ الْجَحِيمُ لِمَنْ يَرَى * فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات: 34 - 41].\n \nمعاشر المؤمنين الكرام: تأملوا ما يقولهُ اللهُ -تبارك وتعالى- عن حقيقة الدينا: (فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آل عمران: 185], ويقولُ -سبحانه وبحمده-: (فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ)[التوبة: 38], قَالَ الإمام ابنُ القَيِّمِ -رحمه الله-:\" وَالْقُرْآنُ مَمْلُوءٌ مِنَ التَّزْهِيدِ فِي الدُّنْيَا، وَالْإِخْبَارِ بِخِسَّتِهَا، وَقِلَّتِهَا وَانْقِطَاعِهَا، وَسُرْعَةِ فَنَائِهَا\", وأمَّا ما أَخْبَرَ به النَّبِيُّ -صَلَى اللهُ عليهِ وَسَلمَ- عن الدنيا فقد صح عنه في ذلك أحاديث كثيرة يخبرُ فيها -عليه الصلاة والسلام- أَنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَأَنَّهَا تَأْخُذُ العُيُونَ بِخُضْرَتِهَا، وَتأسِرُ القُلُوبَ بِحَلَاوَتِهَا، فمن أَخذها بحقّها بُوركَ لهُ فيها، ومَن أخذها بغير حقِّها, كانَ كالآكِلِ الذي لا يَشْبع.\n \nوأخبر -صَلَى اللهُ عليهِ وَسَلمَ- أنَّ الانسانَ في الدنيا كَرَاكِبٍ اسْتَظَلَّ تَحْتَ شَجَرَةٍ ثُمَّ رَاحَ وَتَرَكَهَا، وأَنَّ الدُّنْيَا لَوْ كانت تسَاوَي عِنْدَ اللهِ جَنَاحَ بَعُوضَةٍ؛ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ, وأَنَّهَا سِجْنُ المُؤمِنِ وَجَنَّةُ الكَافِرِ, وأَنَّ مَثْلهَا فِي الْآخِرَةِ، كَمَثَلِ مَا يَعْلَقُ بِالأُصْبُعِ إذا أَدْخَلَ فِي البَحْرِ, وَأَخْبَرَ -صَلَى اللهُ عليهِ وَسَلمَ- أن الدنيا ملعونة, ملعونٌ ما فيها إلا ذكر الله -تعالى- وما والاه وعالماً ومتعلماً, وأَنَّ مَنْ كَانَتِ الدُّنْيَا أَكْبَرَ هَمِّهِ؛ جَعَلَ اللهُ فَقْرَهُ بَيْنَ عَيْنَيهِ، وَشَتَّتَ عَلَيهِ شَمْلَهُ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ، ومن كانت الآخرة نيته؛ جمعَ اللهُ لهُ أمرهُ, وجعلَ غناهُ في قلبهِ, وأتتهُ الدنيا وهي راغمة, وحين مرّ -صَلَى اللهُ عليهِ وَسَلمَ- بشاةِ ميتةٍ قد ألقاها أهلها، قال: \"فَوَاللهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللهِ مِنْ هَذِهِ عَلَى أَهْلِهَا\".\n \nولما قيل لعلي بن أبي طالب -رضي الله عنه-: صِفْ لنا الدّنيا يا أميرَ المؤمنين!, قال: \"ما أصِف مِن دارٍ أولُها عَناءٌ، وآخرُها فَناءٌ، حَلالُها حسابٌ، وحَرامُها عِقابُ, مَن اْستَغنى فيها فُتِن، ومن افتقرَ فيها حَزِن\", وقال بعض الأدباء: \"الدنيا إن أقبَلَت بَلَتْ، وإنْ أدْبَرَت بَرَتْ، وإنْ أنْعَمَتْ عَمَت، وإنْ أيْنَعَتْ نَعَتْ، وإنْ أسْعَدَتْ عَدَتْ، وإن أرْكَبَتْ كَبَتْ، وإنْ حَلَتْ أوْحَلَتْ، وإنْ سَامَحَتْ مَحَتْ، وإن صَالحتْ لَحتْ، وإنْ بَالَغَتْ لَغَتْ , وكم من مالكٍ فيها ولملكِه علامات، فلما علا مات!\", وجاء في بعض الكتب: إن اللهّ أوحى إلى الدنيا: \"من خَدمني فاخدُميه، ومَن خدمك فاستخدميه\".\n \nويقول الامام ابن القيم عن الدنيا: \"وأشبه الأشياء بالدنيا المنام, يرى فيه العبدُ ما يحبُّ وما يكره, فإذا استيقظَ علِمَ أنَّ ذلك لا حقيقةَ له\", فالدنيا ظِلُ غَمَام، وحُلْمُ منام، غَدَّارةٌ غرَّارة، خَدَّاعةٌ مكَّارةٌ، أمانيها سراب، وآمالُها كِذاب، صفوها كدَر، والمرء منها على خطَر، وما هي إلا أيامٌ معدودة، وأنفاسٌ محدودة، وأعمالٌ مشهودة، إن أضحكتْ قليلاً؛ أبكتْ كثيراً، وإنْ متعتْ قليلاً؛ منعتْ طويلاً، وما نالَ عبدٌ فيها سُروراً، إلا خبّأتْ له شروراً , (يَاقَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ)[غافر: 39].\n \nثم إنَّ الأمثالَ في القرآنِ الكريِمِ -يا عباد اللهِ- مما يلفتُ الانتباه, ويحركُ العقولَ، ويبعثُ على التفكير، يقولُ اللهُ -جلَّ وعلا-: (وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ وَمَا يَعْقِلُهَا إِلَّا الْعَالِمُونَ)[العنكبوت: 43]، ويقولُ -سبحانهُ-: (وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ)[الحشر: 21].\n \nولقد مثَّلَ اللهُ حقيقةَ الدُّنيا في ثلاثةِ مواطنَ من كتابة الكريم:\nالموطنُ الأولُ: في سورة يونسَ؛ فيقولُ -جلَّ وعلا-: (إِنَّمَا مَثَلُ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَالْأَنْعَامُ حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلًا أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ)[يونس: 24].\n \nوالموطنُ الثاني: في سورة الكهفِ, حيثُ يقولُ -عزَّ وجلَّ-: (وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا)[الكهف: 45].\n \nوَالموطنُ الثالثُ: في سورة الحديدِ, يقَولُ اللهُ -تبارك وتَعَالى-: (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[الحديد: 20].\n \nهَكَذَا هِيَ الحَيَاةُ الدنيا في وصف القرآن الكريم؛ رَبِيعٌ لا يَلبَثُ أَن يَكُونَ حَصِيدًا، وَنَبَاتٌ يَخضَرُّ ويربو ثم يَغدُو هَشِيمًا، وَخُضرَةٌ تَهِيجُ وتنمو ثم تَكُونُ حُطَامًا, فليسَ لِلعَاقِلِ حيالُها، إِلاَّ اغتِنَامُ أيامِها القليلة، ولحظاتها المعدودة، وفرصِها السريعةِ الفوات؛ للتَّزَوَّدِ فيها بأكبر قدرٍ مِنَ البَاقِيَاتِ الصَّالِحَاتِ، قَبلَ أَن يَفجَأَ الإنسانُ أجلُهُ، ويباغتهُ هَادِمُ اللَّذَّاتِ ومفرقُ الجماعات، وَهَذَا مَا يدعونا إِلَيهِ رَبُّنَا -تَبَارَكَ وَتَعَالى- بَعدَ كل مرّةٍ يحدثنا عن متاعِ الدنيا القليلِ الزائل.\n \nوهذا ما يوجِهُنا إليه القرآنُ الكريمُ بعدَ كُلِّ آيةٍ من تلك الآياتِ الثلاث, فبعدَ أنْ قالَ اللهُ -تعالى- في سورة يونس: (إِنَّمَا مَثَلُ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَالْأَنْعَامُ حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلًا أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ)[يونس: 24], قالَ بعدها: (وَاللَّهُ يَدْعُو إِلَى دَارِ السَّلَامِ وَيَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[يونس: 25].\n \nوبعدَ أن قالَ في سورة الكهف: (وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا)[الكهف: 45]، قالَ في الآيةِ التي بعدها: (وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا)[الكهف: 46].\n \nوحينَ قَالَ -تعالى- في سُورَةِ الحَدِيدِ: (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[الحديد: 20], قال بعدها: (سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الحديد: 21].\n \nفالسعيدُ -يا عباد الله- مَن اغتنمَ مواسمَ الفضلِ والبركات، ونافَسَ في الخيرات والمكرمات، واجتهدَ في الطاعات، وأكثرَ من القربات؛ عسى أن تُصيبَهُ نفحةٌ من النفحات، فيسعد بها سعادةً لا يشقى بعدَها أبدًا, (يَاأَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آل عمران: 200].\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالحمدُ للهِ كما ينبغي لجلاله وجماله وكماله, وعظيم سلطانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمد عبده ورسوله الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه وأتباعه وأخوانه، وسلم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 18].\n \nمعشر المؤمنين الكرام: يستقبل المؤمنون عمَّا قريبٍ أوقاتاً مباركة، وأياماً فاضلة، هي أفضلُ أيامِ الدنيا على الإطلاق, إنها العشرُ المباركات، عشرُ ذي الحجة, والتي هي بنص الحديث الصحيح: أفضلُ أيامِ الدُّنيا, وفي رواية ابن عَبَّاسٍ -رضي الله عنهما-: \"ما من عَمَلٍ أَزْكَى عِنْدَ الله -عز وجل-, ولا أَعْظَمَ أَجْرًا من خَيْرٍ يعملهُ في عَشْرِ الْأَضْحَى\"، قِيلَ: ولا الْجِهَادُ في سَبِيلِ الله؟! قال: \"ولا الْجِهَادُ في سَبِيلِ الله -عز وجل-, إلا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ؛ فلم يَرْجِعْ من ذلك بِشَيْءٍ\"(رواه البخاري).\n \nأيامٌ فاضلةٌ, وموسمٌ مباركٌ, وأوقاتٌ نفيسةٌ، لا تقدرُ بثمنٍ، والعاقلُ الحصيفُ من يُدركُ قيمةَ هذه المواسم، وأنها فرصةٌ سُرعان ما تمضي، وأنَّها إذا فاتت فلا يُمكن تَعويضُها أبداً.\n \nوكم هي -واللهِ- جميلةٌ وصيةُ مُؤمِنِ آلِ فرعونَ لقومهِ حينَ وعظَهُم قائلاً: (يَاقَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ)[غافر: 39، 40], فهنيئًا ثم هنيئًا لمن عزمَ على استغلالِ هذهِ الأيامِ المباركةِ بالأعمال الصالحةِ؛ رجاءَ أن يكونَ من الرابحين بأفضل الخيرات, الفائزين بأعلى الدرجات، فإنما هي أيامٌ معدودات.\n \nواعلموا -يا عباد الله- أنَّ أفضلَ ما يُستحبُّ الإكثارُ منهُ في هذه العشر المباركات: ذكرُ اللهِ -تباركَ وتعالى- وتكبيرهُ وتحميدهُ وتهليلهُ، وذلك بنص القرآن الكريم، قال -تعالى-: (وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[البقرة: 185]، وقال -تعالى-: (وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ)[الحج: 28]، وجاء في حديث صحيح: \"ما من أيامٍ أعظمَ عندَ اللهِ ولا أحبَّ إليهِ العملُ فيهنَّ من أيامِ العشرِ؛ فأكثروا فيهنَّ من التسبيحِ, والتحميدِ, والتكبيرِ, والتهليل\".\n \nومن أفضل الذكرِ: قراءةُ القرآنِ الكريم، يقولُ الصحابيُ الجليلُ خبّابُ بن الأرتِّ -رضي الله عنه-: \"تقرَّبْ إلى اللهِ بما استطعتَ، واعلم أنّك لن تتقرَّبَ إلى الله بشيءٍ هو أحبُّ إلى اللهِ من كلامِه\".\n \nومن الطاعات المستحبِّ فعلُها في هذه العشر المباركة: الصيام؛ ففي الحديثِ الصحيحِ أنَّ: \"مَنْ صَامَ يَوْمًا فِي سَبيلِ اللهِ؛ بَعَّدَ اللهُ وَجْهَهُ عَنِ النَّارِ سَبْعِينَ خَرِيفًا\", فكيف بالصوم في أفضل أيام الدنيا؟!.\n \nكما أنَّ من أحبِّ الأعمالِ إلى اللهِ عموماً الصدقة؛ لقوله -تعالى-: (مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[البقرة: 261]، ولا شكَ أنَّ لهذه الأيامِ المباركةِ مزيدَ فضلٍ ومضاعفةً للأجور أكثرَ وأكثر, فيا لها من غنيمةٍ عظيمةٍ لا يُحرمها إلا محروم!.\n \nومن العبادات الجليلةِ التي تُعملُ في هذا العشرِ المباركة: ذَبحُ الأضاحي تقربًا إلى اللهِ -عزَّ وجلَّ-؛ لقوله -سبحانهُ وبحمده-: (فَصَلِّ لِرَبِّكَ وَانْحَرْ)[الكوثر: 2]، فالأضحيةُ شَعيرةٌ عَظيمةٌ, ومنسكٌ جليلٌ, وجمهورُ العلماء على أنها سنةٌ مؤكدةٌ, يكرهُ للقادر عليها تركُها، بل قال بعضُهم بوجوبها على القادر؛ مستدلين بالحديث الصحيح: \"من كان له سِعةٌ ولم يُضحِ؛ فلا يقربنَّ مُصلانا\"، ونذكِّرُ من عَزمَ على الأُضحِيةِ أن لا يأخُذَ من شَعرِه وأظفارِه شيئاً من بداية دخول شهر ذي الحجة إلى أن يضحي.\n \nإنها -يا عباد الله- عشرٌ مباركات، العملُ الصالحُ فيهنَّ أيَّاً كان نوعهُ أفضلَ منهُ في غيرها من الأيام، والملاحَظُ أنها تقعُ في آخرِ العامِ، لكأنَّها تَعويضٌ للمفرِطين في عامهم؛ ليتداركوا أنفسهم، وليعوضوا ما فاتهم، وليتذكَّر العبدُ بنهايةِ سنتهِ نهايةَ عُمُرهِ، وليندَم على ما فَرطَ في أيامهِ الخالية، وليعقدِ العزمَ على استثمارِ ما بقيَ لهُ من حياتهِ، فالأعمالُ بالخواتيم\n.\nأَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وروِّضُوا أَنْفُسَكم لاستثمار هذه الأيام المباركة، والاجتهادِ فيها بالأعمالِ الصالحة, وأن تُروا اللهَ من أنفسِكُم خيرا.\n \nأعوذ بالله من الشيطان الرجيم: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر: 29، 30].\n \nويا ابن آدم! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بيان حقيقة الدنيا 2/وصف النبي -عليه الصلاة والسلام- للدنيا 3/الأمثال التي ضربها الله للدنيا 4/فضل أيام العشر من ذي الحجة 5/ما ينبغي في العشر من طاعات.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الدنيا إن أقبَلَت بَلَتْ، وإنْ أدْبَرَت بَرَتْ، وإنْ أنْعَمَتْ عَمَت، وإنْ أيْنَعَتْ نَعَتْ، وإنْ أسْعَدَتْ عَدَتْ، وإن أرْكَبَتْ كَبَتْ، وإنْ حَلَتْ أوْحَلَتْ، وإنْ سَامَحَتْ مَحَتْ، وإن صَالحتْ لَحتْ، وإنْ بَالَغَتْ لَغَتْ , وكم من مالكٍ فيها ولملكِه علامات، فلما علا مات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364871\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا</strong></span>)[الكهف: 1], ونصبَ الكائناتِ على ربوبيته ووحدانيتهِ براهيناً وحُججاً، فمن شِهدَ لهُ بالوحدانية وآمنَ بلقائه واستعدَ لما أمامهُ؛ فقد أفلحَ ونجا، (<span style=\"color: #ff0000;\"><strong>ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا</strong></span>)[الطلاق: 2].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، شهادةَ الحقِّ واليقينِ في الخوف والرجاءِ، أعظِم بها سبِيلاً وأنعِم بها منهجَاً، (<span style=\"color: #ff0000;\"><strong>فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ</strong></span>)[الأنعام: 125], وأشهدُ أن محمداً عبدهُ ورسولهُ، وصفيهُ وخليلهُ، أجملُ النّاس خَلْقاً، وأحسنُهم خُلُقاً، وأعزُهم نسبًا، وأعرقُهم حسَباً، وأرغبهم في الآخرة وأزهدُهم في الدنيا, فصلواتُ اللهُ وسلامهُ عليهِ، وعلى آله الطيبين، وأصحابهِ الغرِّ الميامين، والتابعينَ ومن تبعهم بإحسان إلى يوم الدين، وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فأوصيكم -أيُّها النَّاسُ- ونفسي بتقوى اللهِ -عزَّ وجلَّ- فاتقوا اللهَ -رحمكم اللهُ- ولا تغرنكم الحياةُ الدنيا؛ فحلالهُا حسابٌ، وحرامُها عقابٌ، وعامِرها خرابٌ، والذاهبون فيها بلا إيابٍ, صاحت بكم الدنيا: \"ما سمَّنتُم فللتُّرابِ، وما بنيتم فللخرابِ، وما كنزتم فللذهابِ، وما عملتم ففي كتابٍ، والموعدُ يومُ الحسابِ\"، (<span style=\"color: #ff0000;\"><strong>فَإِذَا جَاءَتِ الطَّامَّةُ الْكُبْرَى * يَوْمَ يَتَذَكَّرُ الْإِنْسَانُ مَا سَعَى * وَبُرِّزَتِ الْجَحِيمُ لِمَنْ يَرَى * فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</strong></span>)[النازعات: 34 - 41].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: تأملوا ما يقولهُ اللهُ -تبارك وتعالى- عن حقيقة الدينا: (<span style=\"color: #ff0000;\"><strong>فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</strong></span>)[آل عمران: 185], ويقولُ -سبحانه وبحمده-: (<span style=\"color: #ff0000;\"><strong>فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ</strong></span>)[التوبة: 38], قَالَ الإمام ابنُ القَيِّمِ -رحمه الله-:\" وَالْقُرْآنُ مَمْلُوءٌ مِنَ التَّزْهِيدِ فِي الدُّنْيَا، وَالْإِخْبَارِ بِخِسَّتِهَا، وَقِلَّتِهَا وَانْقِطَاعِهَا، وَسُرْعَةِ فَنَائِهَا\", وأمَّا ما أَخْبَرَ به النَّبِيُّ&nbsp;-صَلَى اللهُ عليهِ وَسَلمَ- عن الدنيا فقد صح عنه في ذلك أحاديث كثيرة يخبرُ فيها -عليه الصلاة والسلام- أَنَّ الدُّنْيَا حُلْوَةٌ خَضِرَةٌ، وَأَنَّهَا تَأْخُذُ العُيُونَ بِخُضْرَتِهَا، وَتأسِرُ القُلُوبَ بِحَلَاوَتِهَا، فمن أَخذها بحقّها بُوركَ لهُ فيها، ومَن أخذها بغير حقِّها, كانَ كالآكِلِ الذي لا يَشْبع.</p>\n<p>&nbsp;</p>\n<p>وأخبر -صَلَى اللهُ عليهِ وَسَلمَ- أنَّ الانسانَ في الدنيا كَرَاكِبٍ اسْتَظَلَّ تَحْتَ شَجَرَةٍ ثُمَّ رَاحَ وَتَرَكَهَا، وأَنَّ الدُّنْيَا لَوْ كانت تسَاوَي عِنْدَ اللهِ جَنَاحَ بَعُوضَةٍ؛ مَا سَقَى كَافِرًا مِنْهَا شَرْبَةَ مَاءٍ, وأَنَّهَا سِجْنُ المُؤمِنِ وَجَنَّةُ الكَافِرِ, وأَنَّ مَثْلهَا فِي الْآخِرَةِ، كَمَثَلِ مَا يَعْلَقُ بِالأُصْبُعِ إذا أَدْخَلَ فِي البَحْرِ, وَأَخْبَرَ&nbsp;-صَلَى اللهُ عليهِ وَسَلمَ- أن الدنيا ملعونة, ملعونٌ ما فيها إلا ذكر الله -تعالى- وما والاه وعالماً ومتعلماً, وأَنَّ مَنْ كَانَتِ الدُّنْيَا أَكْبَرَ هَمِّهِ؛ جَعَلَ اللهُ فَقْرَهُ بَيْنَ عَيْنَيهِ، وَشَتَّتَ عَلَيهِ شَمْلَهُ، وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ، ومن كانت الآخرة نيته؛ جمعَ اللهُ لهُ أمرهُ, وجعلَ غناهُ في قلبهِ, وأتتهُ الدنيا وهي راغمة, وحين مرّ&nbsp;-صَلَى اللهُ عليهِ وَسَلمَ- بشاةِ ميتةٍ قد ألقاها أهلها، قال: \"<span style=\"color: #0000ff;\"><strong>فَوَاللهِ لَلدُّنْيَا أَهْوَنُ عَلَى اللهِ مِنْ هَذِهِ عَلَى أَهْلِهَا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولما قيل لعلي بن أبي طالب&nbsp;-رضي الله عنه-: صِفْ لنا الدّنيا يا أميرَ المؤمنين!, قال: \"<span style=\"color: #008000;\">ما أصِف مِن دارٍ أولُها عَناءٌ، وآخرُها فَناءٌ، حَلالُها حسابٌ، وحَرامُها عِقابُ, مَن اْستَغنى فيها فُتِن، ومن افتقرَ فيها حَزِن</span>\", وقال بعض الأدباء: \"<span style=\"color: #008000;\">الدنيا إن أقبَلَت بَلَتْ، وإنْ أدْبَرَت بَرَتْ، وإنْ أنْعَمَتْ عَمَت، وإنْ أيْنَعَتْ نَعَتْ، وإنْ أسْعَدَتْ عَدَتْ، وإن أرْكَبَتْ كَبَتْ، وإنْ حَلَتْ أوْحَلَتْ، وإنْ سَامَحَتْ مَحَتْ، وإن صَالحتْ لَحتْ، وإنْ بَالَغَتْ لَغَتْ , وكم من مالكٍ فيها ولملكِه علامات، فلما علا مات</span>!\", وجاء في بعض الكتب: إن اللهّ أوحى إلى الدنيا: \"من خَدمني فاخدُميه، ومَن خدمك فاستخدميه\".</p>\n<p>&nbsp;</p>\n<p>ويقول الامام ابن القيم عن الدنيا: \"<span style=\"color: #008000;\">وأشبه الأشياء بالدنيا المنام, يرى فيه العبدُ ما يحبُّ وما يكره, فإذا استيقظَ علِمَ أنَّ ذلك لا حقيقةَ له</span>\", فالدنيا ظِلُ غَمَام، وحُلْمُ منام، غَدَّارةٌ غرَّارة، خَدَّاعةٌ مكَّارةٌ، أمانيها سراب، وآمالُها كِذاب، صفوها كدَر، والمرء منها على خطَر، وما هي إلا أيامٌ معدودة، وأنفاسٌ محدودة، وأعمالٌ مشهودة، إن أضحكتْ قليلاً؛ أبكتْ كثيراً، وإنْ متعتْ قليلاً؛ منعتْ طويلاً، وما نالَ عبدٌ فيها سُروراً، إلا خبّأتْ له شروراً , (<span style=\"color: #ff0000;\"><strong>يَاقَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ</strong></span>)[غافر: 39].</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ الأمثالَ في القرآنِ الكريِمِ -يا عباد اللهِ- مما يلفتُ الانتباه, ويحركُ العقولَ، ويبعثُ على التفكير، يقولُ اللهُ -جلَّ وعلا-: (<span style=\"color: #ff0000;\"><strong>وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ وَمَا يَعْقِلُهَا إِلَّا الْعَالِمُونَ</strong></span>)[العنكبوت: 43]، ويقولُ -سبحانهُ-: (<span style=\"color: #ff0000;\"><strong>وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ</strong></span>)[الحشر: 21].</p>\n<p>&nbsp;</p>\n<p>ولقد مثَّلَ اللهُ حقيقةَ الدُّنيا في ثلاثةِ مواطنَ من كتابة الكريم:</p>\n<p>الموطنُ الأولُ: في سورة يونسَ؛ فيقولُ -جلَّ وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا مَثَلُ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَالْأَنْعَامُ حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلًا أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ</strong></span>)[يونس: 24].</p>\n<p>&nbsp;</p>\n<p>والموطنُ الثاني: في سورة الكهفِ, حيثُ يقولُ -عزَّ وجلَّ-: (<span style=\"color: #ff0000;\"><strong>وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا</strong></span>)[الكهف: 45].</p>\n<p>&nbsp;</p>\n<p>وَالموطنُ الثالثُ: في سورة الحديدِ, يقَولُ اللهُ -تبارك وتَعَالى-: (<span style=\"color: #ff0000;\"><strong>اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</strong></span>)[الحديد: 20].</p>\n<p>&nbsp;</p>\n<p>هَكَذَا هِيَ الحَيَاةُ الدنيا في وصف القرآن الكريم؛ رَبِيعٌ لا يَلبَثُ أَن يَكُونَ حَصِيدًا، وَنَبَاتٌ يَخضَرُّ ويربو ثم يَغدُو هَشِيمًا، وَخُضرَةٌ تَهِيجُ وتنمو ثم تَكُونُ حُطَامًا, فليسَ لِلعَاقِلِ حيالُها، إِلاَّ اغتِنَامُ أيامِها القليلة، ولحظاتها المعدودة، وفرصِها السريعةِ الفوات؛ للتَّزَوَّدِ فيها بأكبر قدرٍ مِنَ البَاقِيَاتِ الصَّالِحَاتِ، قَبلَ أَن يَفجَأَ الإنسانُ أجلُهُ، ويباغتهُ هَادِمُ اللَّذَّاتِ ومفرقُ الجماعات،&nbsp;وَهَذَا مَا يدعونا إِلَيهِ رَبُّنَا -تَبَارَكَ وَتَعَالى- بَعدَ كل مرّةٍ يحدثنا عن متاعِ الدنيا القليلِ الزائل.</p>\n<p>&nbsp;</p>\n<p>وهذا ما يوجِهُنا إليه القرآنُ الكريمُ بعدَ كُلِّ آيةٍ من تلك الآياتِ الثلاث, فبعدَ أنْ قالَ اللهُ -تعالى- في سورة يونس: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا مَثَلُ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَالْأَنْعَامُ حَتَّى إِذَا أَخَذَتِ الْأَرْضُ زُخْرُفَهَا وَازَّيَّنَتْ وَظَنَّ أَهْلُهَا أَنَّهُمْ قَادِرُونَ عَلَيْهَا أَتَاهَا أَمْرُنَا لَيْلًا أَوْ نَهَارًا فَجَعَلْنَاهَا حَصِيدًا كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ</strong></span>)[يونس: 24], قالَ بعدها: (<span style=\"color: #ff0000;\"><strong>وَاللَّهُ يَدْعُو إِلَى دَارِ السَّلَامِ وَيَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</strong></span>)[يونس: 25].</p>\n<p>&nbsp;</p>\n<p>وبعدَ أن قالَ في سورة الكهف: (<span style=\"color: #ff0000;\"><strong>وَاضْرِبْ لَهُمْ مَثَلَ الْحَيَاةِ الدُّنْيَا كَمَاءٍ أَنْزَلْنَاهُ مِنَ السَّمَاءِ فَاخْتَلَطَ بِهِ نَبَاتُ الْأَرْضِ فَأَصْبَحَ هَشِيمًا تَذْرُوهُ الرِّيَاحُ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ مُقْتَدِرًا</strong></span>)[الكهف: 45]، قالَ في الآيةِ التي بعدها: (<span style=\"color: #ff0000;\"><strong>وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا</strong></span>)[الكهف: 46].</p>\n<p>&nbsp;</p>\n<p>وحينَ قَالَ -تعالى- في سُورَةِ الحَدِيدِ: (<span style=\"color: #ff0000;\"><strong>اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</strong></span>)[الحديد: 20], قال بعدها: (<span style=\"color: #ff0000;\"><strong>سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</strong></span>)[الحديد: 21].</p>\n<p>&nbsp;</p>\n<p>فالسعيدُ -يا عباد الله- مَن اغتنمَ مواسمَ الفضلِ والبركات، ونافَسَ في الخيرات والمكرمات، واجتهدَ في الطاعات، وأكثرَ من القربات؛ عسى أن تُصيبَهُ نفحةٌ من النفحات، فيسعد بها سعادةً لا يشقى بعدَها أبدًا, (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</strong></span>)[آل عمران: 200].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ كما ينبغي لجلاله وجماله وكماله, وعظيم سلطانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمد عبده ورسوله الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه وأتباعه وأخوانه، وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، (<span style=\"color: #ff0000;\"><strong>الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</strong></span>)[الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>معشر المؤمنين الكرام: يستقبل المؤمنون عمَّا قريبٍ أوقاتاً مباركة، وأياماً فاضلة، هي أفضلُ أيامِ الدنيا على الإطلاق, إنها العشرُ المباركات، عشرُ ذي الحجة, والتي هي بنص الحديث الصحيح: أفضلُ أيامِ الدُّنيا, وفي رواية ابن عَبَّاسٍ -رضي الله عنهما-: \"<span style=\"color: #0000ff;\"><strong>ما من عَمَلٍ أَزْكَى عِنْدَ الله -عز وجل-, ولا أَعْظَمَ أَجْرًا من خَيْرٍ يعملهُ في عَشْرِ الْأَضْحَى</strong></span>\"، قِيلَ: ولا الْجِهَادُ في سَبِيلِ الله؟! قال: \"<span style=\"color: #0000ff;\"><strong>ولا الْجِهَادُ في سَبِيلِ الله -عز وجل-, إلا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ؛ فلم يَرْجِعْ من ذلك بِشَيْءٍ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أيامٌ فاضلةٌ, وموسمٌ مباركٌ, وأوقاتٌ نفيسةٌ، لا تقدرُ بثمنٍ، والعاقلُ الحصيفُ من يُدركُ قيمةَ هذه المواسم، وأنها فرصةٌ سُرعان ما تمضي، وأنَّها إذا فاتت فلا يُمكن تَعويضُها أبداً.</p>\n<p>&nbsp;</p>\n<p>وكم هي -واللهِ- جميلةٌ وصيةُ مُؤمِنِ آلِ فرعونَ لقومهِ حينَ وعظَهُم قائلاً: (<span style=\"color: #ff0000;\"><strong>يَاقَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</strong></span>)[غافر: 39، 40], فهنيئًا ثم هنيئًا لمن عزمَ على استغلالِ هذهِ الأيامِ المباركةِ بالأعمال الصالحةِ؛ رجاءَ أن يكونَ من الرابحين بأفضل الخيرات, الفائزين بأعلى الدرجات، فإنما هي أيامٌ معدودات.</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا عباد الله- أنَّ أفضلَ ما يُستحبُّ الإكثارُ منهُ في هذه العشر المباركات: ذكرُ اللهِ -تباركَ وتعالى- وتكبيرهُ وتحميدهُ وتهليلهُ، وذلك بنص القرآن الكريم، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</strong></span>)[البقرة: 185]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ</strong></span>)[الحج: 28]، وجاء في حديث صحيح: \"<span style=\"color: #0000ff;\"><strong>ما من أيامٍ أعظمَ عندَ اللهِ ولا أحبَّ إليهِ العملُ فيهنَّ من أيامِ العشرِ؛ فأكثروا فيهنَّ من التسبيحِ, والتحميدِ, والتكبيرِ, والتهليل</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أفضل الذكرِ: قراءةُ القرآنِ الكريم، يقولُ الصحابيُ الجليلُ خبّابُ بن الأرتِّ -رضي الله عنه-: \"<span style=\"color: #008000;\">تقرَّبْ إلى اللهِ بما استطعتَ، واعلم أنّك لن تتقرَّبَ إلى الله بشيءٍ هو أحبُّ إلى اللهِ من كلامِه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الطاعات المستحبِّ فعلُها في هذه العشر المباركة: الصيام؛ ففي الحديثِ الصحيحِ أنَّ: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَامَ يَوْمًا فِي سَبيلِ اللهِ؛ بَعَّدَ اللهُ وَجْهَهُ عَنِ النَّارِ سَبْعِينَ خَرِيفًا</strong></span>\", فكيف بالصوم في أفضل أيام الدنيا؟!.</p>\n<p>&nbsp;</p>\n<p>كما أنَّ من أحبِّ الأعمالِ إلى اللهِ عموماً الصدقة؛ لقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</strong></span>)[البقرة: 261]، ولا شكَ أنَّ لهذه الأيامِ المباركةِ مزيدَ فضلٍ ومضاعفةً للأجور أكثرَ وأكثر, فيا لها من غنيمةٍ عظيمةٍ لا يُحرمها إلا محروم!.</p>\n<p>&nbsp;</p>\n<p>ومن العبادات الجليلةِ التي تُعملُ في هذا العشرِ المباركة: ذَبحُ الأضاحي تقربًا إلى اللهِ -عزَّ وجلَّ-؛ لقوله -سبحانهُ وبحمده-: (<span style=\"color: #ff0000;\"><strong>فَصَلِّ لِرَبِّكَ وَانْحَرْ</strong></span>)[الكوثر: 2]، فالأضحيةُ شَعيرةٌ عَظيمةٌ, ومنسكٌ جليلٌ, وجمهورُ العلماء على أنها سنةٌ مؤكدةٌ, يكرهُ للقادر عليها تركُها، بل قال بعضُهم بوجوبها على القادر؛ مستدلين بالحديث الصحيح: \"<span style=\"color: #0000ff;\"><strong>من كان له سِعةٌ ولم يُضحِ؛ فلا يقربنَّ مُصلانا</strong></span>\"، ونذكِّرُ من عَزمَ على الأُضحِيةِ أن لا يأخُذَ من شَعرِه وأظفارِه شيئاً من بداية دخول شهر ذي الحجة إلى أن يضحي.</p>\n<p>&nbsp;</p>\n<p>إنها -يا عباد الله- عشرٌ مباركات، العملُ الصالحُ فيهنَّ أيَّاً كان نوعهُ أفضلَ منهُ في غيرها من الأيام، والملاحَظُ أنها تقعُ في آخرِ العامِ، لكأنَّها تَعويضٌ للمفرِطين في عامهم؛ ليتداركوا أنفسهم، وليعوضوا ما فاتهم، وليتذكَّر العبدُ بنهايةِ سنتهِ نهايةَ عُمُرهِ، وليندَم على ما فَرطَ في أيامهِ الخالية، وليعقدِ العزمَ على استثمارِ ما بقيَ لهُ من حياتهِ، فالأعمالُ بالخواتيم</p>\n<p>.</p>\n<p>أَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وروِّضُوا أَنْفُسَكم لاستثمار هذه الأيام المباركة، والاجتهادِ فيها بالأعمالِ الصالحة, وأن تُروا اللهَ من أنفسِكُم خيرا.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</strong></span>)[فاطر: 29، 30].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقيقة_الدنيا_وبركة_العشرِ.doc",
      "path": "/database/files/حقيقة_الدنيا_وبركة_العشرِ.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%A8%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D9%90/download-file/364872"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الدنيا",
      "link": "https://khutabaa.com/ar/posts_category/3927"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقيقة-الدنيا-وبركة-العشرِ"
}
