{
  "id": 1705,
  "title": "حق النبي -صلى الله عليه وسلَم- على أمته (1)",
  "slug": "حق-النبي-صلى-الله-عليه-وسلَم-على-أمته-1-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة النبي -صلى الله عليه وسلم- ومنزلته 2/مظاهر رحمته -صلى الله عليه وسلم- بالعالمين 3/من حقوقه -عليه الصلاة والسلام- على أمته 4/حرصه -عليه الصلاة والسلام- على هداية أمته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنه الحبيب الذي ثبّت الله قلبه فلا يزيغ، وسدّد كلامه فلا يجهل، وحفظ عينه فلا تخون، وحصّن لسانه فلا يَزل، ورعى دينه؛ فلا يَضل، وتولى أمره فلا يضيع؛ فهو محفوظ مبارك ميمون، سجاياه طاهرة، وطبيعته فاضلة، وخصاله...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: إن الله -سبحانه- اصطفى محمدًا -صلى الله عليه وسلم- من بين خلقه؛ فأعلى قدره، ورفع ذكره، وغفر وزره، وأوجب له حقوقًا، ووصى أتباعه برعايتها وأدائها وصيانتها؛ فلا يتم الإيمان إلا بأدائها، ولا تكون النجاة إلا برعايتها، إنها حقوق رسول الله -صلى الله عليه وسلَم-.\n \nولمعرفة أهمية هذه الحقوق وعِظَمَتها لابد من التعرّف على مكانة صاحبها وقدْره؛ لتعلمَ أنّ حقه أعظم الحقوق بعد حق الله -ربّ العالمين-، كيف لا يكون حقّه عظيمًا؛ وهو الحبيب المصطفى، والرسولُ المجتبى، وخاتم الرسل، وسيد الخلق، وشفيع الأنام؟.\n \nإنه الحبيب المصطفى؛ جليلُ القدر، مشروح الصدر، مرفوع الذكر، رشيد الأمر، القائم بالشكر، المحفوظ بالنصر، البريء من الوزر، المبارك في كل عَصر، المعروف في كل مِصر؛ فعنه يقول -سبحانه-: (أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ * وَوَضَعْنَا عَنْكَ وِزْرَكَ * الَّذِي أَنْقَضَ ظَهْرَكَ * وَرَفَعْنَا لَكَ ذِكْرَكَ)[الشرح: 1 – 4].\n \nإنه الحبيب المصطفى؛ الرسول الذي بشّرَتْ به الرسل، وأخبرَتْ به الكتب، وتشرّفتْ باسمه النوادي، وتضوّعتْ بذكره المجامع، وصدَحَت بذكراه المنائر، ولجلجت بحديثه المنابر، فعنه يقول -سبحانه-: (الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ وَإِنَّ فَرِيقًا مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ)[البقرة: 146].\n \nإنه الحبيب المصطفى؛ الرسولُ الذي عُصِم من الضلالة والغواية، وحُفِظ من الزيغ والهوى، فكلامُه شريعة، ولفظه دين، وسنته وَحي؛ فعنه يقول -سبحانه-: (مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى * وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النجم: 2– 4].\n \nإنه الحبيب المصطفى؛ رسالته نعمة لا تقدّرُ بثمن، رسالة رحمةٍ ومحبة، وسعادة ونجاة وفلاح، رسالة لا يَلفها الظلام، ولا يَحجُبها الغمام، عَبَرَتِ البحار، واجتازت القفار، ونزلت على العالم نزول الغيث النافع، وأشرقت إشراق الشمس الساطعة المضيئة، وصدق رسول الله -صلى الله عليه وسلَم- حين قال: \"لَيَبْلغَنَّ هَذَا الأمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَلاَ يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلاَ وَبَرٍ إلاَّ أدْخَلَهُ اللَّهُ هَذا الدِّينَ، بعِزِّ عَزِيزٍ أوْ بذلِّ ذلِيلٍ، عِزّا يُعِزّ اللَّهُ بهِ الإِسْلاَمَ، وَذلاّ يُذِلّ اللَّهُ بِهِ الكُفر\"(أخرجه أحمد).\n \nإنه الحبيب المصطفى؛ الرسول الذي اصطفاه الله واجتباه، فاختاره ليكون للعالمين بشيرًا ونذيرًا، وللأمة كلها نبيًا ورسولًا؛ فقال -سبحانه-: (وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[سبأ: 28]، وقال: (يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا)[الأحزاب: 45- 46].\n \nإنه الحبيب المصطفى؛ الرسول الذي اصطفاه الله واجتباه، فبعثه بالدين الإسلامي العظيم، دين الفطرة، دين الوسَط، دين الفلاح والنجاة، الدين الذي لا يقبل الله من أحد دينا سواه، (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ)[آل عمران: 19]، (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران:85]، روى مسلم في صحيحه عَنْ أبي هُرَيْرَة -رَضي الله عنه- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلَم- أنَّهُ قَالَ: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ؛ لاَ يَسْمَعُ بي أحَدٌ مِنْ هَذِهِ الأمَّةِ؛ يَهُودِيّ وَلاَ نَصْرَانِيّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أرْسِلتُ بِهِ، إلاَّ كَانَ مِنْ أَصْحَابِ النَّار\".\n \nالحبيب المصطفى -صلى الله عليه وسلَم- هو الذي جاءنا بهذا الدين العظيم؛ الدين الذي جاء لإسعاد البشرية في الدنيا والآخرة، فقد قال ربنا -سبحانه-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97].\n \nإنه الحبيب المصطفى؛ الرسول الذي اصطفاه الله واجتباه، فأرسله رحمة للعالمين؛ فقال عنه -سبحانه-: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء: 107]؛ فهو رحمة للإنسان؛ إذ عرّفه بالرحمن، وسكب في قلبه نورَ الإيمان، ودَله على طريق الجنان.\n \nوهو رحمة للشيخ الكبير؛ إذ سهَّل له العبادة، وأرشده لحُسن الخاتمة، وأيقظه لتدارُكِ العُمُر واغتنامِ بقية الأيام.\n \nوهو رحمة للشابِّ؛ إذ هداه إلى أجملِ أعمال الفتوَّة، وأكمَل خِصال الصِّبا؛ فوجَّه طاقته لأنبل السَّجايا وأجلِّ الأخلاق، وهو رحمة للطفل؛ إذ سقاه مع لبنِ أمِّه دِينَ الفطرة، وألبَسه في عهد الطفولة حُلَّة الإيمان، وكان يحمل الصبيان ويقبّلهم، ويتركهم يركبون على ظهره، ويضعهم في حِجره، ويحملهم على عاتقه، وكان يلوم من يقسو عليهم ولا يَرْفق بهم.\n \nوهو رحمة للمرأة؛ إذ أنصَفها في عالم الظلم، وحفِظ حقها في دُنيا الجَوْر، وصانَ جانبها في مهرجان الحياة، وحفِظ لها عفافها وشرَفها ومستقبلها، فعاش أبًا للمرأة، وزوجًا، وأخًا، ومُربِّيًا.\n \nوهو رحمة لليتيم؛ إذ كان يخصّه برحمة تعوّضه عن حنان أبيه أو أمه، ويوصي بالإحسان إليه، والعطف عليه، ورحمةِ حاله، ويبيّن الأجر الجزيل والثواب الكبير لمن تولى كفالة يتيم أو أحسن إليه.\n \nوهو رحمة للفقير والمسكين، والأرملة والمحتاجة؛ إذ كان يزور ضعفاء المسلمين ويُلاطفهم، ويجلس معهم ويؤانسهم، ويعود مرضاهم، ويحضر جنائزهم، ويَعِدُ مَن نفَّسَ عنهم كرْبة من كرَب الدنيا بأن ينفس الله عنه كربة من كرب يوم القيامة، وأن من يسر عليهم في الدنيا يسّر الله عليه يوم القيام، وأنّ من تصدق عليهم بصدقة عوّضه الله عنها خيرًا منها في الدنيا والآخرة.\n \nوهو رحمة للخدَم والعُمّال؛ إذ كان يهتمّ بأمورهم وشؤونهم؛ لأنهم مَظنّة وقوع الظلمِ عليهم والاستيلاءِ على حقوقهم، فكان يُقرّرُ بأنهم الإخوان الذين جعلهم الله تحت اليد، فمن كان أخوه تحت يده فليطعِمْه مما يأكل، وليُلبسه مما يَلبَس، وألا يُكلفه من العمل ما يَغلبه، فإن كلفه فليُعِنه عليه.\n \nوهو -صلى الله عليه وسلَم- رحمة للولاة والحُكام؛ إذ وضَع لهم ميزان العدالة، وحذرهم مِن مزالق الجَوْر والظلم والتعسّف، وحدَّ لهم حدود التبجيل والاحترام والطاعة.\n \nوهو رحمة للرعيَّة؛ إذ وقف مدافعًا عن حقوقها، مُحَرِّمًا الظلمَ والعدوان عليها، ناهيًا عن السَّلب والنَّهْب والسَّفك، والابتزاز والاضطهاد والاستبداد.\n \nفرسولُ الله -صلى الله عليه وسلَم- رحمة للجميع، ونعمة على للناس كافة، (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء: 107]؛ فسبحانَ مَن اجتباه واصطفاه، وتولاه وحَمَاه، ورَعاه وكفاه، ومِن كل جميل حسَّنَهُ وحلّاه.\n \nأقول ما سمعتم وأستغفر الله لي ولكم فاستغفروه..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:\n \nأيها المؤمنون: إن من حق الحبيب المصطفى أن نعرف أخلاقه، ونربي عليها أبناءنا وجيلنا، وننشرها في معاملاتنا، وننقلها للذين من خلفنا؛ فهو الرسولُ الذي أدّبه ربه فأحْسَن تأديبه، ورباه فأحسن تربيته، فهو أحسن الناس خلقًا، وأسدّهم قولًا، وأمثلهم طريقة، وأصدقهم خبَرًا، وأعدلهم حُكمًا، وأطهرهم سريرة، وأنقاهم سيرة، وأجودهم يدًا، وأصفاهم صدرًا، وأتقاهم لربه، وأخشاهم لمولاه، وخيرُهم نفسًا ونسبًا وخُلقًا ودِينًا.\n \nواللهِ إنك -يا رسول الله- لعظيمُ الأخلاق، كريمُ السّجايا، مهذَّب الطِّباع، نقيّ الفطرة، وإنك جَمّ الحياء، حيّ العاطفة، جميل السيرة، طاهر السريرة. وإنك قمة الفضائل، ومنبَع الجود، ومَطلع الخير، وغاية الإحسان، ويجب لأخلاقك أن تسود، ولآدابك أن تُعمَّم، ولأخبارك أن تجوب الكون.\n \nيظلِمونك فتصبِر، ويُؤذونك فتغفِر، ويشتُمونك فتحلُمُ، ويسبّونك فتعفو، ويَجفونك فتصفَح.\n \nيحبُّك الملِك والمملوك، والصغير والكبير، والرجل والمرأة، والغنيّ والفقير، والقريب والبعيد؛ لأنك ملَكْتَ القلوبَ بعَطْفك، وأسَرْتَ الأرواح بفضلك، وطوَّقْتَ الأعناقَ بكرَمِكَ.\n \nالبسمةُ على محيَّاك، والبِشْر على طَلْعتِك، والنور على جبينِك، الحبّ في قلبك، الجودُ في يدِك، البَرَكة فيك، الفوزُ معك.\n \nصادقٌ ولوْ قابلَتْك المَنايا، شجاعٌ ولو قاتَلْتَ الأسُود، جَوَادٌ ولو سُئِلْتَ كل ما تملِكُ؛ فأنت المثالُ الراقي، والرمز السامي.\n \nإنه الحبيب الذي ثبّت الله قلبه فلا يزيغ، وسدّد كلامه فلا يجهل، وحفظ عينه فلا تخون، وحصّن لسانه فلا يَزل، ورعى دينه فلا يَضل، وتولى أمره فلا يضيع، فهو محفوظ مبارك ميمون، سجاياه طاهرة، وطبيعته فاضلة، وخصاله نبيلة، ومواقفه جليلة، وأخلاقه عظيمة، وقد قال عنه ربنا -سبحانه-: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[القلم: 4].\n \nإنه الحبيب المصطفى؛ الحريصُ على هداية أمته، تعب من أجل نجاتهم، وأوذي فصبر من أجل هدايتهم، ما مِن خير إلا ودلّهم عليه، وما من شرّ إلا وحذرهم منه؛ فعنه يقول -سبحانه-: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة: 128].\n \nيتألم لآلام قوْمه، ويَصبر على أذاهم، ويفرح بهدايتهم، ويخشى عذابَ الله عليهم، كان يدعو لهم ولا يدعو عليهم، فقد تلا قول الله في إبراهيم: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي)[إبراهيم: 36]، وقول عيسى -عليه السلام-: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[المائدة:118]؛ فرفع يديه، وقال: \"اللهم أمتي أمتي\"، وبكى -صلى الله عليه وسلَم- فقال الله: \"يا جبريل، اذهب إلى محمد -ورَبّك أعلم- فسَله ما يبكيه\"؛ فأتاه جبريل فسأله؛ فأخبره رسول الله -صلى الله عليه وسلَم- بما قال، -وهو أعلم-، فقال الله: \"يا جبريل؛ اذهب إلى محمد فقل: إنا سنرضيك في أمتك، ولا نسوؤك\"(رواه مسلم).\n \nولكل نبيّ من الأنبياء -عليهم السلام- دعوة مستجابة، دَعَوْا ربهم؛ فاستجاب دَعَوَاتِهم، وأعطاهم مسائلهم، إلا رسولنا -صلى الله عليه وسلَم-؛ فإنه ادّخرَ دَعْوَته شفاعة لأمته في موقفٍ هُمْ أحوَجُ ما يكونون إلى شفاعتِه؛ فعن أبي هريرة -رَضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلَم-: \"لكل نبيّ دعوة مستجابة؛ فتعجّلَ كل نبيّ دعوَته، وإني اختبأتُ دعوتي شفاعة لأمتي يوم القيامة؛ فهي نائلة إن شاء الله مَنْ ماتَ مِنْ أمّتي لا يشركُ بالله شيئًا\"(رواه مسلم).\n \nفاللهم ثبتنا على طريقه ما حيينا، وألحقنا به طائعين ثابتين، لا مبدلين ولا مغيرين، ولا ضالين ولا مضلين، يا رب العالمين.\n \nهذا وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه، (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).\n \n \nالمصدر: الأخلاق الإسلامية مع الدفاع عن سيد البرية (2)؛ للشيخ عمر القزابري",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة النبي -صلى الله عليه وسلم- ومنزلته 2/مظاهر رحمته -صلى الله عليه وسلم- بالعالمين 3/من حقوقه -عليه الصلاة والسلام- على أمته 4/حرصه -عليه الصلاة والسلام- على هداية أمته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنه الحبيب الذي ثبّت الله قلبه فلا يزيغ، وسدّد كلامه فلا يجهل، وحفظ عينه فلا تخون، وحصّن لسانه فلا يَزل، ورعى دينه؛ فلا يَضل، وتولى أمره فلا يضيع؛ فهو محفوظ مبارك ميمون، سجاياه طاهرة، وطبيعته فاضلة، وخصاله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337888\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن الله -سبحانه- اصطفى محمدًا -صلى الله عليه وسلم- من بين خلقه؛ فأعلى قدره، ورفع ذكره، وغفر وزره، وأوجب له حقوقًا، ووصى أتباعه برعايتها وأدائها وصيانتها؛ فلا يتم الإيمان إلا بأدائها، ولا تكون النجاة إلا برعايتها، إنها حقوق رسول الله -صلى الله عليه وسلَم-.</p>\n<p>&nbsp;</p>\n<p>ولمعرفة أهمية هذه الحقوق وعِظَمَتها لابد من التعرّف على مكانة صاحبها وقدْره؛ لتعلمَ أنّ حقه أعظم الحقوق بعد حق الله -ربّ العالمين-، كيف لا يكون حقّه عظيمًا؛ وهو الحبيب المصطفى، والرسولُ المجتبى، وخاتم الرسل، وسيد الخلق، وشفيع الأنام؟.</p>\n<p>&nbsp;</p>\n<p>إنه الحبيب المصطفى؛ جليلُ القدر، مشروح الصدر، مرفوع الذكر، رشيد الأمر، القائم بالشكر، المحفوظ بالنصر، البريء من الوزر، المبارك في كل عَصر، المعروف في كل مِصر؛ فعنه يقول -سبحانه-: (<strong><span style=\"color: #ff0000;\">أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ * وَوَضَعْنَا عَنْكَ وِزْرَكَ * الَّذِي أَنْقَضَ ظَهْرَكَ * وَرَفَعْنَا لَكَ ذِكْرَكَ</span></strong>)[الشرح: 1 – 4].</p>\n<p>&nbsp;</p>\n<p>إنه الحبيب المصطفى؛ الرسول الذي بشّرَتْ به الرسل، وأخبرَتْ به الكتب، وتشرّفتْ باسمه النوادي، وتضوّعتْ بذكره المجامع، وصدَحَت بذكراه المنائر، ولجلجت بحديثه المنابر، فعنه يقول -سبحانه-: (<strong><span style=\"color: #ff0000;\">الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ وَإِنَّ فَرِيقًا مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ</span></strong>)[البقرة: 146].</p>\n<p>&nbsp;</p>\n<p>إنه الحبيب المصطفى؛ الرسولُ الذي عُصِم من الضلالة والغواية، وحُفِظ من الزيغ والهوى، فكلامُه شريعة، ولفظه دين، وسنته وَحي؛ فعنه يقول -سبحانه-: (<strong><span style=\"color: #ff0000;\">مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى * وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</span></strong>)[النجم: 2– 4].</p>\n<p>&nbsp;</p>\n<p>إنه الحبيب المصطفى؛ رسالته نعمة لا تقدّرُ بثمن، رسالة رحمةٍ ومحبة، وسعادة ونجاة وفلاح، رسالة لا يَلفها الظلام، ولا يَحجُبها الغمام، عَبَرَتِ البحار، واجتازت القفار، ونزلت على العالم نزول الغيث النافع، وأشرقت إشراق الشمس الساطعة المضيئة، وصدق رسول الله -صلى الله عليه وسلَم- حين قال: \"<strong><span style=\"color: #0000ff;\">لَيَبْلغَنَّ هَذَا الأمْرُ مَا بَلَغَ اللَّيْلُ وَالنَّهَارُ، وَلاَ يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلاَ وَبَرٍ إلاَّ أدْخَلَهُ اللَّهُ هَذا الدِّينَ، بعِزِّ عَزِيزٍ أوْ بذلِّ ذلِيلٍ، عِزّا يُعِزّ اللَّهُ بهِ الإِسْلاَمَ، وَذلاّ يُذِلّ اللَّهُ بِهِ الكُفر</span></strong>\"(أخرجه أحمد).</p>\n<p>&nbsp;</p>\n<p>إنه الحبيب المصطفى؛ الرسول الذي اصطفاه الله واجتباه، فاختاره ليكون للعالمين بشيرًا ونذيرًا، وللأمة كلها نبيًا ورسولًا؛ فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيرًا وَنَذِيرًا وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span></strong>)[سبأ: 28]، وقال: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا</span></strong>)[الأحزاب: 45- 46].</p>\n<p>&nbsp;</p>\n<p>إنه الحبيب المصطفى؛ الرسول الذي اصطفاه الله واجتباه، فبعثه بالدين الإسلامي العظيم، دين الفطرة، دين الوسَط، دين الفلاح والنجاة، الدين الذي لا يقبل الله من أحد دينا سواه، (<strong><span style=\"color: #ff0000;\">إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ</span></strong>)[آل عمران: 19]، (<strong><span style=\"color: #ff0000;\">وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span></strong>)[آل عمران:85]، روى مسلم في صحيحه عَنْ أبي هُرَيْرَة -رَضي الله عنه- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلَم- أنَّهُ قَالَ: \"<strong><span style=\"color: #0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ؛ لاَ يَسْمَعُ بي أحَدٌ مِنْ هَذِهِ الأمَّةِ؛ يَهُودِيّ وَلاَ نَصْرَانِيّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أرْسِلتُ بِهِ، إلاَّ كَانَ مِنْ أَصْحَابِ النَّار</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>الحبيب المصطفى -صلى الله عليه وسلَم- هو الذي جاءنا بهذا الدين العظيم؛ الدين الذي جاء لإسعاد البشرية في الدنيا والآخرة، فقد قال ربنا -سبحانه-: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span></strong>)[النحل: 97].</p>\n<p>&nbsp;</p>\n<p>إنه الحبيب المصطفى؛ الرسول الذي اصطفاه الله واجتباه، فأرسله رحمة للعالمين؛ فقال عنه -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span></strong>)[الأنبياء: 107]؛ فهو رحمة للإنسان؛ إذ عرّفه بالرحمن، وسكب في قلبه نورَ الإيمان، ودَله على طريق الجنان.</p>\n<p>&nbsp;</p>\n<p>وهو رحمة للشيخ الكبير؛ إذ سهَّل له العبادة، وأرشده لحُسن الخاتمة، وأيقظه لتدارُكِ العُمُر واغتنامِ بقية الأيام.</p>\n<p>&nbsp;</p>\n<p>وهو رحمة للشابِّ؛ إذ هداه إلى أجملِ أعمال الفتوَّة، وأكمَل خِصال الصِّبا؛ فوجَّه طاقته لأنبل السَّجايا وأجلِّ الأخلاق، وهو رحمة للطفل؛ إذ سقاه مع لبنِ أمِّه دِينَ الفطرة، وألبَسه في عهد الطفولة حُلَّة الإيمان، وكان يحمل الصبيان ويقبّلهم، ويتركهم يركبون على ظهره، ويضعهم في حِجره، ويحملهم على عاتقه، وكان يلوم من يقسو عليهم ولا يَرْفق بهم.</p>\n<p>&nbsp;</p>\n<p>وهو رحمة للمرأة؛ إذ أنصَفها في عالم الظلم، وحفِظ حقها في دُنيا الجَوْر، وصانَ جانبها في مهرجان الحياة، وحفِظ لها عفافها وشرَفها ومستقبلها، فعاش أبًا للمرأة، وزوجًا، وأخًا، ومُربِّيًا.</p>\n<p>&nbsp;</p>\n<p>وهو رحمة لليتيم؛ إذ كان يخصّه برحمة تعوّضه عن حنان أبيه أو أمه، ويوصي بالإحسان إليه، والعطف عليه، ورحمةِ حاله، ويبيّن الأجر الجزيل والثواب الكبير لمن تولى كفالة يتيم أو أحسن إليه.</p>\n<p>&nbsp;</p>\n<p>وهو رحمة للفقير والمسكين، والأرملة والمحتاجة؛ إذ كان يزور ضعفاء المسلمين ويُلاطفهم، ويجلس معهم ويؤانسهم، ويعود مرضاهم، ويحضر جنائزهم، ويَعِدُ مَن نفَّسَ عنهم كرْبة من كرَب الدنيا بأن ينفس الله عنه كربة من كرب يوم القيامة، وأن من يسر عليهم في الدنيا يسّر الله عليه يوم القيام، وأنّ من تصدق عليهم بصدقة عوّضه الله عنها خيرًا منها في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>وهو رحمة للخدَم والعُمّال؛ إذ كان يهتمّ بأمورهم وشؤونهم؛ لأنهم مَظنّة وقوع الظلمِ عليهم والاستيلاءِ على حقوقهم، فكان يُقرّرُ بأنهم الإخوان الذين جعلهم الله تحت اليد، فمن كان أخوه تحت يده فليطعِمْه مما يأكل، وليُلبسه مما يَلبَس، وألا يُكلفه من العمل ما يَغلبه، فإن كلفه فليُعِنه عليه.</p>\n<p>&nbsp;</p>\n<p>وهو -صلى الله عليه وسلَم- رحمة للولاة والحُكام؛ إذ وضَع لهم ميزان العدالة، وحذرهم مِن مزالق الجَوْر والظلم والتعسّف، وحدَّ لهم حدود التبجيل والاحترام والطاعة.</p>\n<p>&nbsp;</p>\n<p>وهو رحمة للرعيَّة؛ إذ وقف مدافعًا عن حقوقها، مُحَرِّمًا الظلمَ والعدوان عليها، ناهيًا عن السَّلب والنَّهْب والسَّفك، والابتزاز والاضطهاد والاستبداد.</p>\n<p>&nbsp;</p>\n<p>فرسولُ الله -صلى الله عليه وسلَم- رحمة للجميع، ونعمة على للناس كافة، (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span></strong>)[الأنبياء: 107]؛ فسبحانَ مَن اجتباه واصطفاه، وتولاه وحَمَاه، ورَعاه وكفاه، ومِن كل جميل حسَّنَهُ وحلّاه.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم وأستغفر الله لي ولكم فاستغفروه..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسّلام على خاتم الأنبياء والمرسلين، نبينا محمد وعلى آله وصحبه أجمعين، أمّا بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن من حق الحبيب المصطفى أن نعرف أخلاقه، ونربي عليها أبناءنا وجيلنا، وننشرها في معاملاتنا، وننقلها للذين من خلفنا؛ فهو الرسولُ الذي أدّبه ربه فأحْسَن تأديبه، ورباه فأحسن تربيته، فهو أحسن الناس خلقًا، وأسدّهم قولًا، وأمثلهم طريقة، وأصدقهم خبَرًا، وأعدلهم حُكمًا، وأطهرهم سريرة، وأنقاهم سيرة، وأجودهم يدًا، وأصفاهم صدرًا، وأتقاهم لربه، وأخشاهم لمولاه، وخيرُهم نفسًا ونسبًا وخُلقًا ودِينًا.</p>\n<p>&nbsp;</p>\n<p>واللهِ إنك -يا رسول الله- لعظيمُ الأخلاق، كريمُ السّجايا، مهذَّب الطِّباع، نقيّ الفطرة، وإنك جَمّ الحياء، حيّ العاطفة، جميل السيرة، طاهر السريرة. وإنك قمة الفضائل، ومنبَع الجود، ومَطلع الخير، وغاية الإحسان، ويجب لأخلاقك أن تسود، ولآدابك أن تُعمَّم، ولأخبارك أن تجوب الكون.</p>\n<p>&nbsp;</p>\n<p>يظلِمونك فتصبِر، ويُؤذونك فتغفِر، ويشتُمونك فتحلُمُ، ويسبّونك فتعفو، ويَجفونك فتصفَح.</p>\n<p>&nbsp;</p>\n<p>يحبُّك الملِك والمملوك، والصغير والكبير، والرجل والمرأة، والغنيّ والفقير، والقريب والبعيد؛ لأنك ملَكْتَ القلوبَ بعَطْفك، وأسَرْتَ الأرواح بفضلك، وطوَّقْتَ الأعناقَ بكرَمِكَ.</p>\n<p>&nbsp;</p>\n<p>البسمةُ على محيَّاك، والبِشْر على طَلْعتِك، والنور على جبينِك، الحبّ في قلبك، الجودُ في يدِك، البَرَكة فيك، الفوزُ معك.</p>\n<p>&nbsp;</p>\n<p>صادقٌ ولوْ قابلَتْك المَنايا، شجاعٌ ولو قاتَلْتَ الأسُود، جَوَادٌ ولو سُئِلْتَ كل ما تملِكُ؛ فأنت المثالُ الراقي، والرمز السامي.</p>\n<p>&nbsp;</p>\n<p>إنه الحبيب الذي ثبّت الله قلبه فلا يزيغ، وسدّد كلامه فلا يجهل، وحفظ عينه فلا تخون، وحصّن لسانه فلا يَزل، ورعى دينه فلا يَضل، وتولى أمره فلا يضيع، فهو محفوظ مبارك ميمون، سجاياه طاهرة، وطبيعته فاضلة، وخصاله نبيلة، ومواقفه جليلة، وأخلاقه عظيمة، وقد قال عنه ربنا -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span></strong>)[القلم: 4].</p>\n<p>&nbsp;</p>\n<p>إنه الحبيب المصطفى؛ الحريصُ على هداية أمته، تعب من أجل نجاتهم، وأوذي فصبر من أجل هدايتهم، ما مِن خير إلا ودلّهم عليه، وما من شرّ إلا وحذرهم منه؛ فعنه يقول -سبحانه-: (<strong><span style=\"color: #ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span></strong>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n<p>يتألم لآلام قوْمه، ويَصبر على أذاهم، ويفرح بهدايتهم، ويخشى عذابَ الله عليهم، كان يدعو لهم ولا يدعو عليهم، فقد تلا قول الله في إبراهيم: (<strong><span style=\"color: #ff0000;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي</span></strong>)[إبراهيم: 36]، وقول عيسى -عليه السلام-: (<span style=\"color: #ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[المائدة:118]؛ فرفع يديه، وقال: \"اللهم أمتي أمتي\"، وبكى -صلى الله عليه وسلَم- فقال الله: \"<strong><span style=\"color: #0000ff;\">يا جبريل، اذهب إلى محمد -ورَبّك أعلم- فسَله ما يبكيه</span></strong>\"؛ فأتاه جبريل فسأله؛ فأخبره رسول الله -صلى الله عليه وسلَم- بما قال، -وهو أعلم-، فقال الله: \"<strong><span style=\"color: #0000ff;\">يا جبريل؛ اذهب إلى محمد فقل: إنا سنرضيك في أمتك، ولا نسوؤك</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولكل نبيّ من الأنبياء -عليهم السلام- دعوة مستجابة، دَعَوْا ربهم؛ فاستجاب دَعَوَاتِهم، وأعطاهم مسائلهم، إلا رسولنا -صلى الله عليه وسلَم-؛ فإنه ادّخرَ دَعْوَته شفاعة لأمته في موقفٍ هُمْ أحوَجُ ما يكونون إلى شفاعتِه؛ فعن أبي هريرة -رَضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلَم-: \"<strong><span style=\"color: #0000ff;\">لكل نبيّ دعوة مستجابة؛ فتعجّلَ كل نبيّ دعوَته، وإني اختبأتُ دعوتي شفاعة لأمتي يوم القيامة؛ فهي نائلة إن شاء الله مَنْ ماتَ مِنْ أمّتي لا يشركُ بالله شيئًا</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فاللهم ثبتنا على طريقه ما حيينا، وألحقنا به طائعين ثابتين، لا مبدلين ولا مغيرين، ولا ضالين ولا مضلين، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على من أمرتم بالصلاة والسلام عليه، (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: الأخلاق الإسلامية مع الدفاع عن سيد البرية (2)؛ للشيخ عمر القزابري</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حق_النبي_-صلى_الله_عليه_وسلَم-_على_أمته_(1).doc",
      "path": "/database/files/حق_النبي_-صلى_الله_عليه_وسلَم-_على_أمته_(1).doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%8E%D9%85-%D8%B9%D9%84%D9%89-%D8%A3%D9%85%D8%AA%D9%87-1-2/download-file/337890"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حق-النبي-صلى-الله-عليه-وسلَم-على-أمته-1-2"
}
