{
  "id": 2069,
  "title": "حقيقة الفرح",
  "slug": "حقيقة-الفرح",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/الفرح لذة في القلب 2/بعض الهدايات المستفادة من قوله تعالى: (قُلْ بِفَضْلِ اللّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُواْ هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ) 3/الفرح المحمود وحقيقته 4/الفهم السيء لقوله تعالى: (فَبِذَلِكَ فَلْيَفْرَحُواْ هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ).\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المؤمنون: الفرح لذةٌ تقع في القلب بإدراك المحبوب، ونيل المشتهى، فيتولد عن ذلك الإدراك حالةٌ تسمى: الفرح. وشتان -عباد الله- بين فرحٍ وفرح، شتان بين من فرحه بدنياً فانية، ولذةٍ زائلة، أو بأهواءٍ باطلة، وبدعٍ مردية، وبين من فرحه كما أمر الله -جل وعلا- في الآية المتقدِّمة بفضل الله وبرحمته. لنقف في هداية هاتين الآيتين محاسبين لأنفسنا في نوع فرحنا وحقيقته، أنحن من هؤلاء الذين فرحهم حقاً وصدقا برحمة الله -عز وجل- وفضله؟ أم أنه فرحٌ بلذة فانية، وحطامٍ زائل، أو بأهواءٍ وضلالاتٍ ما أنزل الله بها من سلطان؟\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، ومبلِّغُ الناس شرعه، ما ترك خيراً إلا دلَّ الأمة عليه، ولا شراً إلا حذَّرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه سبحانه مراقبة من يعلم أن ربه يسمعه ويراه.\nوتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.\n \nأيها المؤمنون -عباد الله-: يقول الله -تعالى-: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُون)[يونس: 57-58].\n \nأيها المؤمنون: الفرح لذةٌ تقع في القلب بإدراك المحبوب، ونيل المشتهى، فيتولد عن ذلك الإدراك حالةٌ تسمى: الفرح.\n \nوشتان -عباد الله- بين فرحٍ وفرح، شتان بين من فرحه بدنياً فانية، ولذةٍ زائلة، أو بأهواءٍ باطلة، وبدعٍ مردية، وبين من فرحه كما أمر الله -جل وعلا- في الآية المتقدِّمة بفضل الله وبرحمته.\n \nعباد الله: لنقف في هداية هاتين الآيتين محاسبين لأنفسنا في نوع فرحنا وحقيقته؛ أنحن -عباد الله- من هؤلاء الذين فرحهم حقاً وصدقا برحمة الله -عز وجل- وفضله؟ أم أنه فرحٌ بلذة فانية، وحطامٍ زائل، أو بأهواءٍ وضلالاتٍ ما أنزل الله بها من سلطان؟\n \nعباد الله: والله -جل وعلا- عندما أمر في هذا السياق المبارك بالفرح برحمته وفضله جل في علاه قدَّم ببيان أوصاف القرآن التي تدعو حقاً من تأملها إلى الفرح بالقرآن، والفرح بهدايات كلام الله -تبارك وتعالى-، فوصف سبحانه في هذا السياق المبارك القرآن بصفات أربع ما أعظمها وما أجلَّها: الأولى: أنه كتاب موعظة؛ ففيه الترغيب والترهيب، وفيه الوعد والوعيد، وفيه الحث على الخيرات والنهي عن المحرمات، وفيه أخذٌ بالقلوب وبالنفوس إلى التعلق بالمقاصد العالية، والغايات النبيلة، والبعد عن سفساف الأمور ورديئها وحقيرها.\n \nووصفه جل وعلا بأنه شفاءٌ لما في الصدور من الأمراض والأسقام؛ أمراض الشبهات وأمراض الشهوات، الشبهات التي تحجب عن القلوب العلم بالحق والمعرفة به، والشهوات التي تُبعد القلوب عن لزوم الحق والاستمساك به، فالقرآن شفاء لما في الصدور لما فيه من حججٍ بينات، وبراهين واضحات، ولما فيه من وعظٍ وترغيبٍ وترهيبٍ ووعدٍ ووعيد.\n \nووصف الله -تبارك وتعالى- القرآن بأنه هدى؛ أي فيه هداية للقلوب، فهو يهدي للتي هي أقوم، ويدل للتي هي أرشد، فالقرآن كتاب هداية وفلاح، وكتاب زكاء وصلاح، فلا هداية لأحد إلا بهذا القرآن الكريم، هو كتاب الله المشتمل على هداية القلوب وصلاح النفوس وزكائها ورفعتها في الدنيا والآخرة.\n \nووصفه جل وعلا بأنه رحمة لما يترتب على العمل بالقرآن من الخيرات العظام، والبركات الجسام التي يفوز بها من كان من أهل القرآن حقاً وصدقا، علماً وعملا.\n \nعباد الله: وعلى إثر ذكر هذه الأوصاف العظيمة أمر الله -عز وجل- بالفرح بفضله وبرحمته قال: (قُلْ بِفَضْلِ اللّهِ وَبِرَحْمَتِهِ)[يونس: 58] أي: بالقرآن والإيمان، والعلم والعمل، والطاعة والانقياد، والعبادة لله -سبحانه وتعالى- (قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا)، وقوله (فَلْيَفْرَحُوا) أمْرٌ بهذا النوع من الفرح؛ لأنه -عباد الله- عبودية عظيمة للقلوب خسِرَتها قلوبٌ كثيرة، وضيَّعتها نفوسٌ عديدة بسبب الانشغال بأنواعٍ من الفرح الذي لا طائل وراءه، ولا فائدة منه إلا الضياع والحرمان، فهذا أمْرٌ بالفرح بفضل الله -جل وعلا- ورحمته.\n \nأيها المؤمن: إذا أكرمك الله بأداء الصلاة، والمحافظة عليها، والقيام بفرائض الإسلام، وواجبات الدين، وأداء الحقوق -حقوق الله وحقوق العباد-، والبعد عن المحرمات؛ فلتفرح بذلك، وفرحك بذلك عبودية عظيمة من عبوديات القلب، وإذا وُجد هذا النوع من الفرح في قلب المؤمن انبسطت نفسه، وزاد إقباله على طاعة الله، وزاد عملاً بأوامر الله، وبُعداً عن نواهيه تبارك وتعالى.\n \nأيها المؤمنون: وعندما نتأمل السياق المتقدم ندرك -عباد الله- أن القرآن الكريم ليس الغرض من إنزاله مجرد قراءته وترتيله، وإقامة حروفه، وإنما المراد من تنزيله -عباد الله- الاتعاظ بمواعظه، والاستشفاء به، والاهتداء بهداياته، والفوز والظفر بما يترتب على العناية بالقرآن من رحمة وخير وبركات في الدنيا والآخرة.\n \nنسأل الله -عز وجل- بأسمائه الحسنى وصفاته العليا أن يوفقنا أجمعين إلى الفرح بفضل الله وبرحمته، وأن يعيذنا أجمعين من الفرح بدنياً فانية، ولذةٍ زائفة، أو الفرح ببدعٍ وأهواء وأباطيل ما أنزل الله بها من سلطان.\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين. \n \nأما بعد: أيها الناس: اتقوا الله -تعالى-؛ فإنَّ من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه.\n \nعباد الله: وعندما يشتطُّ بالإنسان الفهم أو يسوء منه العمل تنصرف نفسه إلى أنواعٍ من الفرح تكون مضرتها عليه عظيمة للغاية، وآثارها عليه فادحة؛ ولهذا -عباد الله- يجب علينا أجمعين أن نقوِّم فرحَنا، بحيث يكون فرحنا حقاً وصدقاً بفضل الله وبرحمته سبحانه، ونجاهد أنفسنا على تحقيق ذلك.\nبينما -عباد الله- من ساء فهمه أو فسد عمله يتحول فرحه إما إلى فرحٍ بلذة فانيةٍ وشهوةٍ زائلة أو إلى فرحٍ ببدع وأهواءٍ ما أنزل الله بها من سلطان.\nومن أسوأ الفهم -عباد الله- ما يقرِّره بعض من يقيم احتفالاتٍ مبتدعة ما أنزل الله بها من سلطان، ويستدل على تلك الاحتفالات بقول الله: (قُلْ بِفَضْلِ اللّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُواْ هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ)[يونس: 58].\n \nفيا سبحان الله! ما أسوأ الفهوم عندما تكون مع كتاب الله -عز وجل- ودلالاته العظام بهذا المستوى من التحريف، واللَّيِّ لدلالات النصوص عن مقاصدها وغاياتها؛ اتِّباعاً لأهواء النفوس ورغباتها.\n \nعباد الله: إن هذه الآية فيها أمرٌ بالفرح بفضل الله وبرحمته، أمَّا حمْلها على الفرح ببدعٍ ما أنزل الله بها من سلطان فهذا من أسوء الفهم وأقبحه.\n \nولهذا -عباد الله- أهل الفرح حقاً وصدقاً من الصحابة الكرام والتابعين لهم بإحسان لم يُنقل عنهم إطلاقاً إقامة شيءٍ من تلك الاحتفالات الباطلة، فضلاً عن أن تعدَّ وتعتبر فرحاً مشروعاً مأموراً به تُحمَل عليه هذه الآية.\n \nعباد الله: لنتقِ الله -عز وجل- ربنا، ولنحاسب أنفسنا، ولنجاهدها على تحقيق الفرح بفضل الله وبرحمته؛ لنفوز بثواب الله العظيم، وأجره الجزيل الذي أعدَّه الله -تبارك وتعالى- لعباده المتقين، وأوليائه المقربين.\n \nوصَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله، عبد الله ورسوله كما أمركم الله بذلك في كتابه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد.\n \nاللهم يا ربنا إنَّا نتوجَّه إليك بأسمائك الحسنى وصفاتك العليا، وبأنك أنت الله لا إله إلا أنت يا ذا الجلال والإكرام يا حي يا قيوم أن تملأ قلوبنا فرحاً بفضلك ورحمتك يا حي يا قيوم.\n \nاللهم ونسألك أن تتمَّ فرحنا بالفوز والظفر بالاجتماع بنبيِّك الكريم في جنات النعيم يا حي يا قيوم يا ذا الجلال والإكرام، اللهم اجمعنا معه في جنات النعيم، اللهم أكسِب قلوبنا هذا الفرح العظيم والفوز المبين يا ذا الجلال والإكرام، اللهم لا تردَّنا خائبين.\n \nاللهم آمِنَّا في أوطاننا وأصلح أئمتنا، وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.\n \nاللهم وفِّق ولي أمرنا لهداك، واجعل عمله في رضاك، وأعِنه على طاعتك، وارزقه البطانة الصالحة الناصحة، اللهم وفق جميع ولاة أمر المسلمين لتحكيم شرعك يا ذا الجلال والإكرام.\n \nاللهم آت نفوسنا تقواها وزكِّها أنت خير من زكاها أنت وليُّها ومولاها، اللهم إنا نسألك حبك، وحب من يحبك، والعمل الذي يقربنا إلى حبك، اللهم أعِنا ولا تُعِن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا، اللهم اجعلنا لك ذاكرين، لك شاكرين، إليك أواهين منيبين، لك مخبتين لك مطيعين، اللهم تقبل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهدِ قلوبنا، وسدِّد ألسنتنا، واسلل سخيمة صدورنا، اللهم واغفر لنا ذنبنا كله؛ دقَّه وجلّه، أوله وآخره، سرَّه وعلنه، اللهم اغفر لنا ما قدَّمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا، أنت المقدم وأنت المؤخر لا إله إلا أنت.\n \nاللهم إنا نسألك بأنك أنت الله لا إله إلا أنت يا حي يا قيوم يا ذا الجلال والإكرام يا سميع الدعاء يا مجيب النداء يا رب العالمين أن تسقينا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من اليائسين، اللهم اسقنا وأغثنا، اللهم اسقنا وأغثنا، اللهم اسقنا وأغثنا، اللهم إنا نسألك غيثاً مُغيثا، هنيئاً مريئا، سحاً طبقا، نافعاً غير ضار، عاجلاً غير آجل، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر، اللهم سقيا رحمة لا سقيا هدم ولا عذابٍ ولا غرق، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وآثرنا ولا تؤثر علينا.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الفرح لذة في القلب 2/بعض الهدايات المستفادة من قوله تعالى: (قُلْ بِفَضْلِ اللّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُواْ هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ) 3/الفرح المحمود وحقيقته 4/الفهم السيء لقوله تعالى: (فَبِذَلِكَ فَلْيَفْرَحُواْ هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ).</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: الفرح لذةٌ تقع في القلب بإدراك المحبوب، ونيل المشتهى، فيتولد عن ذلك الإدراك حالةٌ تسمى: الفرح. وشتان -عباد الله- بين فرحٍ وفرح، شتان بين من فرحه بدنياً فانية، ولذةٍ زائلة، أو بأهواءٍ باطلة، وبدعٍ مردية، وبين من فرحه كما أمر الله -جل وعلا- في الآية المتقدِّمة بفضل الله وبرحمته. لنقف في هداية هاتين الآيتين محاسبين لأنفسنا في نوع فرحنا وحقيقته، أنحن من هؤلاء الذين فرحهم حقاً وصدقا برحمة الله -عز وجل- وفضله؟ أم أنه فرحٌ بلذة فانية، وحطامٍ زائل، أو بأهواءٍ وضلالاتٍ ما أنزل الله بها من سلطان؟</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369001\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، ومبلِّغُ الناس شرعه، ما ترك خيراً إلا دلَّ الأمة عليه، ولا شراً إلا حذَّرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه سبحانه مراقبة من يعلم أن ربه يسمعه ويراه.</span></p>\n<p style=\"text-align:justify;\"><span>وتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون -عباد الله-: يقول الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُون</span>)[يونس: 57-58].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: الفرح لذةٌ تقع في القلب بإدراك المحبوب، ونيل المشتهى، فيتولد عن ذلك الإدراك حالةٌ تسمى: الفرح.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وشتان -عباد الله- بين فرحٍ وفرح، شتان بين من فرحه بدنياً فانية، ولذةٍ زائلة، أو بأهواءٍ باطلة، وبدعٍ مردية، وبين من فرحه كما أمر الله -جل وعلا- في الآية المتقدِّمة بفضل الله وبرحمته.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: لنقف في هداية هاتين الآيتين محاسبين لأنفسنا في نوع فرحنا وحقيقته؛ أنحن -عباد الله- من هؤلاء الذين فرحهم حقاً وصدقا برحمة الله -عز وجل- وفضله؟ أم أنه فرحٌ بلذة فانية، وحطامٍ زائل، أو بأهواءٍ وضلالاتٍ ما أنزل الله بها من سلطان؟</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: والله -جل وعلا- عندما أمر في هذا السياق المبارك بالفرح برحمته وفضله جل في علاه قدَّم ببيان أوصاف القرآن التي تدعو حقاً من تأملها إلى الفرح بالقرآن، والفرح بهدايات كلام الله -تبارك وتعالى-، فوصف سبحانه في هذا السياق المبارك القرآن بصفات أربع ما أعظمها وما أجلَّها: الأولى: أنه كتاب موعظة؛ ففيه الترغيب والترهيب، وفيه الوعد والوعيد، وفيه الحث على الخيرات والنهي عن المحرمات، وفيه أخذٌ بالقلوب وبالنفوس إلى التعلق بالمقاصد العالية، والغايات النبيلة، والبعد عن سفساف الأمور ورديئها وحقيرها.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ووصفه جل وعلا بأنه شفاءٌ لما في الصدور من الأمراض والأسقام؛ أمراض الشبهات وأمراض الشهوات، الشبهات التي تحجب عن القلوب العلم بالحق والمعرفة به، والشهوات التي تُبعد القلوب عن لزوم الحق والاستمساك به، فالقرآن شفاء لما في الصدور لما فيه من حججٍ بينات، وبراهين واضحات، ولما فيه من وعظٍ وترغيبٍ وترهيبٍ ووعدٍ ووعيد.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ووصف الله -تبارك وتعالى- القرآن بأنه هدى؛ أي فيه هداية للقلوب، فهو يهدي للتي هي أقوم، ويدل للتي هي أرشد، فالقرآن كتاب هداية وفلاح، وكتاب زكاء وصلاح، فلا هداية لأحد إلا بهذا القرآن الكريم، هو كتاب الله المشتمل على هداية القلوب وصلاح النفوس وزكائها ورفعتها في الدنيا والآخرة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ووصفه جل وعلا بأنه رحمة لما يترتب على العمل بالقرآن من الخيرات العظام، والبركات الجسام التي يفوز بها من كان من أهل القرآن حقاً وصدقا، علماً وعملا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: وعلى إثر ذكر هذه الأوصاف العظيمة أمر الله -عز وجل- بالفرح بفضله وبرحمته قال: (</span><span><span style=\"color:#ff0000;\">قُلْ بِفَضْلِ اللّهِ وَبِرَحْمَتِهِ</span>)</span><span>[يونس: 58] </span><span>أي: بالقرآن والإيمان، والعلم والعمل، والطاعة والانقياد، والعبادة لله -سبحانه وتعالى- (<span style=\"color:#ff0000;\">قُلْ بِفَضْلِ</span></span> <span><span style=\"color:#ff0000;\">اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا</span>)</span><span>، وقوله (<span style=\"color:#ff0000;\">فَلْيَفْرَحُوا</span>) أمْرٌ بهذا النوع من الفرح؛ لأنه -عباد الله- عبودية عظيمة للقلوب خسِرَتها قلوبٌ كثيرة، وضيَّعتها نفوسٌ عديدة بسبب الانشغال بأنواعٍ من الفرح الذي لا طائل وراءه، ولا فائدة منه إلا الضياع والحرمان، فهذا أمْرٌ بالفرح بفضل الله -جل وعلا- ورحمته.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمن: إذا أكرمك الله بأداء الصلاة، والمحافظة عليها، والقيام بفرائض الإسلام، وواجبات الدين، وأداء الحقوق -حقوق الله وحقوق العباد-، والبعد عن المحرمات؛ فلتفرح بذلك، وفرحك بذلك عبودية عظيمة من عبوديات القلب، وإذا وُجد هذا النوع من الفرح في قلب المؤمن انبسطت نفسه، وزاد إقباله على طاعة الله، وزاد عملاً بأوامر الله، وبُعداً عن نواهيه تبارك وتعالى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: وعندما نتأمل السياق المتقدم ندرك -عباد الله- أن القرآن الكريم ليس الغرض من إنزاله مجرد قراءته وترتيله، وإقامة حروفه، وإنما المراد من تنزيله -عباد الله- الاتعاظ بمواعظه، والاستشفاء به، والاهتداء بهداياته، والفوز والظفر بما يترتب على العناية بالقرآن من رحمة وخير وبركات في الدنيا والآخرة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نسأل الله -عز وجل- بأسمائه الحسنى وصفاته العليا أن يوفقنا أجمعين إلى الفرح بفضل الله وبرحمته، وأن يعيذنا أجمعين من الفرح بدنياً فانية، ولذةٍ زائفة، أو الفرح ببدعٍ وأهواء وأباطيل ما أنزل الله بها من سلطان.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيها الناس: اتقوا الله -تعالى-؛ فإنَّ من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: وعندما يشتطُّ بالإنسان الفهم أو يسوء منه العمل تنصرف نفسه إلى أنواعٍ من الفرح تكون مضرتها عليه عظيمة للغاية، وآثارها عليه فادحة؛ ولهذا -عباد الله- يجب علينا أجمعين أن نقوِّم فرحَنا، بحيث يكون فرحنا حقاً وصدقاً بفضل الله وبرحمته سبحانه، ونجاهد أنفسنا على تحقيق ذلك.</span></p>\n<p style=\"text-align:justify;\"><span>بينما -عباد الله- من ساء فهمه أو فسد عمله يتحول فرحه إما إلى فرحٍ بلذة فانيةٍ وشهوةٍ زائلة أو إلى فرحٍ ببدع وأهواءٍ ما أنزل الله بها من سلطان.</span></p>\n<p style=\"text-align:justify;\"><span>ومن أسوأ الفهم -عباد الله- ما يقرِّره بعض من يقيم احتفالاتٍ مبتدعة ما أنزل الله بها من سلطان، ويستدل على تلك الاحتفالات بقول الله: (</span><span><span style=\"color:#ff0000;\">قُلْ بِفَضْلِ اللّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُواْ هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ</span>)</span><span>[يونس: 58</span><span>].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فيا سبحان الله! ما أسوأ الفهوم</span><span> عندما تكون مع كتاب الله -عز وجل- ودلالاته العظام بهذا المستوى من التحريف، واللَّيِّ لدلالات النصوص عن </span><span>مقاصدها وغاياتها؛ اتِّباعاً لأهواء النفوس ورغباتها.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: إن هذه الآية فيها أمرٌ بالفرح بفضل الله وبرحمته، أمَّا حمْلها على الفرح ببدعٍ ما أنزل الله بها من سلطان فهذا من أسوء الفهم وأقبحه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولهذا -عباد الله- أهل الفرح حقاً وصدقاً من الصحابة الكرام والتابعين لهم بإحسان لم يُنقل عنهم إطلاقاً إقامة شيءٍ من تلك الاحتفالات الباطلة، فضلاً عن أن تعدَّ وتعتبر فرحاً مشروعاً مأموراً به تُحمَل عليه هذه الآية.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: لنتقِ الله -عز وجل- ربنا، </span><span>ولنحاسب أنفسنا، ولنجاهدها على تحقيق الفرح بفضل الله وبرحمته؛ لنفوز بثواب الله العظيم، وأجره الجزيل الذي أعدَّه الله -تبارك وتعالى- لعباده المتقين، وأوليائه المقربين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وصَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله، عبد الله ورسوله كما أمركم الله بذلك في كتابه فقال: </span><span>(<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</span><span>[الأحزاب: 56]، وقال صلى الله</span> <span>عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد، وبارك على </span><span>محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم يا ربنا إنَّا نتوجَّه إليك بأسمائك الحسنى وصفاتك العليا، وبأنك أنت الله لا إله إلا أنت يا ذا الجلال والإكرام يا حي يا قيوم أن تملأ قلوبنا فرحاً بفضلك ورحمتك يا حي يا قيوم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم ونسألك أن تتمَّ فرحنا بالفوز والظفر بالاجتماع بنبيِّك الكريم في جنات النعيم يا حي يا قيوم يا ذا الجلال والإكرام، اللهم اجمعنا معه في جنات النعيم، اللهم أكسِب قلوبنا هذا الفرح العظيم والفوز المبين يا ذا الجلال والإكرام، اللهم لا تردَّنا خائبين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم آمِنَّا في أوطاننا وأصلح أئمتنا، وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم وفِّق ولي أمرنا لهداك، واجعل عمله في رضاك، وأعِنه على طاعتك، وارزقه البطانة الصالحة الناصحة، اللهم وفق جميع ولاة أمر المسلمين لتحكيم شرعك يا ذا الجلال والإكرام.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم آت نفوسنا تقواها وزكِّها أنت خير من زكاها أنت وليُّها ومولاها، اللهم إنا نسألك حبك، وحب من يحبك، والعمل الذي يقربنا إلى حبك، اللهم أعِنا ولا تُعِن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا، اللهم اجعلنا لك ذاكرين، لك شاكرين، إليك أواهين منيبين، لك مخبتين لك مطيعين، اللهم تقبل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهدِ قلوبنا، وسدِّد ألسنتنا، واسلل سخيمة صدورنا، اللهم واغفر لنا ذنبنا كله؛ دقَّه وجلّه، أوله وآخره، سرَّه وعلنه، اللهم اغفر لنا ما قدَّمنا وما أخرنا وما أسررنا وما أعلنا وما أنت أعلم به منا، أنت المقدم وأنت المؤخر لا إله إلا أنت.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم إنا نسألك بأنك أنت الله لا إله إلا أنت يا حي يا قيوم يا ذا الجلال والإكرام يا سميع الدعاء يا مجيب النداء يا رب العالمين أن تسقينا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من اليائسين، اللهم اسقنا وأغثنا، اللهم اسقنا وأغثنا، اللهم اسقنا وأغثنا، اللهم إنا نسألك غيثاً مُغيثا، هنيئاً مريئا، سحاً طبقا، نافعاً غير ضار، عاجلاً غير آجل، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر، اللهم سقيا رحمة لا سقيا هدم ولا </span><span>عذابٍ ولا غرق، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أعطنا ولا تحرمنا، وزدنا ولا تنقصنا، وآثرنا ولا تؤثر علينا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</span><span>[البقرة: 201</span><span>].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت:</span> <span>45].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقيقة_الفرح.doc",
      "path": "/database/files/حقيقة_الفرح.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D8%AD/download-file/370044"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقيقة-الفرح"
}
