{
  "id": 360,
  "title": "حقوق المرضى على الأطباء",
  "slug": "حقوق-المرضى-على-الأطباء",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأصيل عبارة \"الدين المعاملة\" وبيانها 2/مِن أحقّ الناس بحسن المعاملة المرضى 3/أهم حقوق المرضى على الأصحاء عامة والأطباء خاصة 4/وجوب الإخلاص ومراقبة الله في معاملة الجميع\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ حُقُوقَ الْمُسْلِمِينَ عَلَى بَعْضِهِمْ كَثِيرَةٌ، لَكِنَّ حُقُوقَهُمْ يَوْمَ مِحَنِهِمْ أَعْظَمُ قَدْرًا وَأَكْبَرُ أَجْرًا، وَالْعَاقِلُ مَنْ أَدَّى لِلنَّاسِ الَّذِي يُحِبُّ أَنْ يُؤَدَّى إِلَيْهِ، وَيُعَامِلَهُمْ بِمَا يُحِبُّ أَنْ يُعَامِلُوهُ بِهِ، وَأَنْ يَجْعَلَ نَفْسَهُ ذَاكَ الْمُبْتَلَى فَيُعَامِلَهُ بِمَا يُرْضِي اللَّهَ -تَعَالَى- وَرَسُولَهُ رَاجِيًا بِإِحْسَانِهِ رَبَّهُ، وَمُبْتَغِيًا بِهِ وَجْهَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ صَاحِبِ الْفَضْلِ وَالْعَطَاءِ، قَدَّرَ بِحِكْمَتِهِ الِاصْطِفَاءَ وَالِاجْتِبَاءَ، وَقَدَّرَ بِعَدْلِهِ الْبَأْسَاءَ وَالضَّرَّاءَ؛ فَمَنْ شَكَرَ فَضْلَهُ جُوزِيَ أَحْسَنَ الْجَزَاءِ، وَمَنْ صَبَرَ عَلَى بَلَائِهِ فَلَهُ الرِّضَى، وَلَهُ فِي الْقِيَامَةِ حُسْنُ الْجَزَاءِ، وَجَمِيلُ الْوَفَاءِ، وَمَنْ تَسَخَّطَ أُورِثَ الشَّقَاءَ، وَفِي الْقِيَامَةِ بِئْسَ الْعَنَاءُ.\nوَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ عَظِيمُ الصِّفَاتِ وَجَمِيلُ الْأَسْمَاءِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمُجْتَبَى وَنَبِيُّهُ الْمُصْطَفَى، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أُولِي النُّهَى وَأَتْبَاعِهِ إِلَى يَوْمِ اللِّقَاءِ.\n \nعِبَادَ اللَّهِ: اتَّقُوا رَبَّكُمُ الْمَوْلَى، تَفُوزُوا بِالدُّنْيَا وَالْأُخْرَى، فَتَقْوَاهُ هِيَ الْعُرْوَةُ الْوُثْقَى، وَالْحَبْلُ الْأَقْوَى؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18]؛ ثُمَّ أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: عِبَارَةٌ اشْتُهِرَتْ عَلَى أَلْسُنِ الْكَثِيرِ ظَنًّا مِنْهُمْ رَفْعَهَا لِلنَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَالْحَقِيقَةُ أَنَّهَا لَيْسَتْ مِنْ قَوْلِهِ؛ لَكِنَّهَا مِنْ مَضَامِينِ قَوْلِهِ وَفِعْلِهِ، وَمِنْ مَقَاصِدِ رِسَالَتِهِ وَنُبُوَّتِهِ، وَالْعِبَارَةُ هِيَ (الدِّينُ الْمُعَامَلَةُ)، وَالْمُتَأَمِّلُ فِي هَذِهِ الْعِبَارَةِ يَلْمَسُ سَعَةَ مَفْهُومِهَا وَعَظِيمَ مَضْمُونِهَا؛ فَمَيْدَانُهَا الْحَيَاةُ بِرُمَّتِهَا وَنِطَاقِهَا، وَالْمَخْلُوقَاتُ جَمِيعُهَا؛ بَشَرًا وَحَيَوَانًا وَطَيْرًا وَشَجَرًا وَحَجَرًا وَغَيْرَهَا، إِنَّهَا تَشْمَلُ كُلَّ جَوَانِبِ الْحَيَاةِ الْعِلْمِيَّةِ وَالْعَمَلِيَّةِ وَالسُّلُوكِيَّةِ وَالِاقْتِصَادِيَّةِ وَالِاجْتِمَاعِيَّةِ وَالسِّيَاسِيَّةِ وَغَيْرِهَا.\n \nوَلَيْسَ الدِّينُ إِلَّا الْمُعَامَلَةَ الْحَسَنَةَ وَالسُّلُوكَ الْجَمِيلَ مِنَ الْإِنْسَانِ تُجَاهَ غَيْرِهِ؛ سَوَاءٌ عَامَلَ الْخَالِقَ أَوْ عَامَلَ الْمَخْلُوقَ.\n \nوَعِنْدَمَا نَحُثُّ عَلَى حُسْنِ تَعَامُلِ الْمَرْءِ مَعَ غَيْرِهِ فَإِنَّ أَهَمَّ صِنْفٍ يَنْبَغِي حُسْنُ التَّعَامُلِ مَعَهُمْ، وَأَوْلَى فِئَةٍ يَجِبُ التَّلَطُّفُ بِهَا هُمْ أُولَئِكَ الَّذِينَ قَدَّرَ اللَّهُ عَلَيْهِمْ الْمَرَضَ؛ مُرَاعَاةً لِوَضْعِهِمُ النَّفْسِيِّ، وَتَقْدِيرًا لِحَالَتِهِمُ الصِّحِّيَّةِ، بِسَبَبِ مَا يَجِدُونَهُ مِنْ آلَامٍ وَوَحْدَةٍ وَعَنَاءٍ وَبُعْدِ أَحِبَّةٍ، اسْتَوْطَنُوا الْمَشَافِيَ وَلَازَمُوا الْأَسِرَّةَ دُونَ قَرِيْبٍ أَوْ صَدِيقٍ أَوْ وَظِيفَةٍ، نَاهِيكَ عَنِ التَّكَالِيفِ الْعِلَاجِيَّةِ.\n \nوَنُحَاوِلُ الْيَوْمَ أَنْ نَسْتَعْرِضَ أَهَمَّ حُقُوقِهِمْ عَلَى الْأَصِحَّاءِ عَامَّةً، وَعَلَى أَهْلِ الِاخْتِصَاصِ خَاصَّةً؛ كَوْنَهُمْ فِي نِطَاقِ عَمَلِهِمْ، وَهِيَ كَثِيرَةٌ نَقْتَصِرُ مِنْهَا عَلَى مَا يَلِي:\nمِنْ حُقُوقِ الْمَرْضَى حِفْظُ مَعْلُومَاتِهِمْ وَجَعْلُهَا تَحْتَ السِّرِّيَّةِ التَّامَّةِ وَحَصْرِيًّا عَلَى صَاحِبِهَا وَالْقَائِمِينَ عَلَى مُتَابَعَةِ حَالَتِهِ مِنَ الْأَطِبَّاءِ وَمُسَاعِدِيهِمْ، وَمَنْ يَسْمَحُ لَهُمُ الْمَرِيضُ بِالِاطِّلَاعِ عَلَيْهَا؛ وَمِنْ ثَمَّ لَا يَجُوزُ نَشْرُ مَعْلُومَاتِهِمُ الْخَاصَّةِ، وَيَحْرُمُ إِفْشَاؤُهَا أَوْ كَشْفُ مَا فِيهَا مِنْ مَظَاهِرِ الْعَيْبِ أَوِ النَّقْصِ الَّتِي قَدْ تَظْهَرُ -فِي حَالِ عِلَاجِهِ- مِمَّا قَدَّرَهُ اللَّهُ عَلَيْهِ؛ فَهَذِهِ وَغَيْرُهَا مِنَ الْأَمَانَاتِ الَّتِي حَرَّمَ اللَّهُ خِيَانَتَهَا وَأَمَرَ بِحِفْظِهَا وَصِيَانَتِهَا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الْأَنْفَالِ: 27]. \n \nوَمِنْ حُقُوقِ الْمَرْضَى؛ مَنْحُهُمُ الرَّاحَةَ التَّامَّةَ بَعِيدًا عَنِ الضَّوْضَاءِ، وَخَلْقُ جَوٍّ هَادِئٍ خَالٍ مِنَ الصَّخَبِ؛ فَهُوَ أَدْعَى لِتَعَافِي الْمَرِيضِ وَإِدْخَالِ السُّرُورِ عَلَيْهِ وَالتَّخْفِيفِ مِنْ آلَامِهِ وَأَوْجَاعِهِ؛ فَالضَّوْضَاءُ وَالصَّخَبُ تُعَكِّرُ صَفْوَهُ، وَتُقْلِقُ سَكِينَتَهُ وَرَاحَتَهُ، وَهَذَا -بِدَوْرِهِ- يُؤَثِّرُ سَلْبًا عَلَى نَفْسِيَّتِهِ وَصِحَّتِهِ، وَهَذِهِ وَغَيْرُهَا مِنْ تَقْدِيرِ الْمَشَاعِرِ وَالذَّوْقِ الْعَامِّ.\n \nوَمِنْ حَقْوِهُمْ تَوْفِيرُ الرِّعَايَةِ الْكَامِلَةِ، وَتَسْهِيلُ كَافَّةِ احْتِيَاجَاتِهِ؛ مِنْ طَعَامٍ وَشَرَابٍ وَلِبَاسٍ يُنَاسِبُ وَضْعَهُ الصِّحِّيَّ، مَعَ مُسَاعِدٍ أَوْ مُمَرِّضٍ يُرَاقِبُ صِحَّتَهُ وَيُتَابِعُ عِلَاجَهُ كَمَا يُسَاعِدُهُ فِي طُهُورِهِ وَتَوْجِيهِهِ الْقِبْلَةَ وَصَلَاتِهِ، وَجَمِيلٌ أَنْ تُزَوَّدَ غُرَفُ الْمَرْضَى بِسَجَّادَةٍ وَمُصْحَفٍ، وَاحْتِسَابُ ذَلِكَ الْعَمَلِ عِنْدَ اللَّهِ -تَعَالَى-، وَهَذِهِ الْخِدْمَاتُ وَغَيْرُهَا مِنْ صُوَرِ الْإِحْسَانِ وَالْمَعْرُوفِ الَّذِي حَثَّ اللَّهُ عَلَيْهِ وَرَغَّبَ فِيهِ، وَهُوَ مِنَ التَّعَاوُنِ عَلَى الْبِرِّ وَالتَّقْوَى؛ قَالَ سُبْحَانَهُ: (وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ)[الْبَقَرَةِ: 195]. \n \nوَمِنَ الْحُقُوقِ أَلَّا يُبَاشِرَ الرِّجَالُ حَالَاتِ الْمَرِيضَاتِ، أَوْ تُبَاشِرُ النِّسَاءُ حَالَاتِ الْمَرْضَى، إِذِ الْأَصْلُ أَنْ يُعَالِجَ الرَّجُلُ الرَّجُلَ، وَالْمَرْأَةُ الْمَرْأَةَ إِلَّا عِنْدَ الضَّرُورَةِ؛ لِعُمُومِ قَوْلِهِ: (وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ)[الْأَحْزَابِ: 53]، وَقَوْلِهِ: \"لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلَّا مَعَ ذِي مَحْرَمٍ\"، كَمَا يَنْبَغِي تَجَنُّبُ خَلْوَةِ الْجِنْسَيْنِ بِبَعْضِهِمَا؛ الْكَادِرِ الطِّبِّيِّ وَطَاقِمِهِ بِبَعْضِهِمْ؛ مِنْ دَكَاتِرَةٍ، وَمُسَاعِدِينَ، وَإِدَارِيِّينَ، وَغَيْرِهِمْ، وَالْوَاجِبُ الْفَصْلُ مَا أَمْكَنَ.\n \nوَمِنْ حَقِّ الْمَرِيضِ -رَجُلًا أَوِ امْرَأَةً- عَدَمُ كَشْفِ عَوْرَتِهِ إِلَّا لِضَرُورَةٍ وَلَوْ كَانَ مُبَاشِرُ الْكَشْفِ مِنْ جِنْسِهِ، فَإِنْ دَعَتِ الْحَاجَةُ لِذَلِكَ فَلْيَكُنْ بِقَدْرِهَا؛ لِعُمُومِ قَوْلِهِ: \"لَا يَنْظُرُ الرَّجُلُ إِلَى عَوْرَةِ الرَّجُلِ، وَلَا الْمَرْأَةُ إِلَى عَوْرَةِ الْمَرْأَةِ\"، وَكَذَا تَجَنُّبُ لَمْسِ الطَّبِيبِ لِلْمَرِيضَةِ، وَالطَّبِيبَةِ لِلْمَرِيضِ إِلَّا لِحَاجَةٍ وَضَرُورَةٍ؛ لِعُمُومِ قَوْلِهِ: \"لَأَنْ يُطْعَنَ فِي رَأْسِ أَحَدِكُمْ بِمِخْيَطٍ مِنْ حَدِيدٍ خَيْرٌ لَهُ مِنْ أَنْ يَمَسَّ امْرَأَةً لَا تَحِلُّ لَهُ\".\n \nمِنْ حَقِّ الْمَرِيضِ عَلَى غَيْرِهِ -وَخُصُوصًا فِي الْمُنْشَأَةِ الصِّحِّيَّةِ- الصَّبْرُ عَلَيْهِ، وَتَحَمُّلُ مَا بَدَرَ مِنْهُ مِمَّا يُزْعِجُ أَوْ يُخَالِفُ، وَيُنْظَرُ لِكُلِّ حَالَةٍ مَرَضِيَّةٍ بِحَسَبِهَا؛ فَهَذِهِ امْرَأَةٌ مَرِيضَةٌ، وَهَذَا طِفْلٌ مَرِيضٌ، وَهَذَا كَبِيرُ سِنٍّ، وَهَذِهِ حَالَةٌ طَارِئَةٌ؛ قَالَ اللَّهُ -تَعَالَى-: (وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ)[الْعَصْرِ: 3].\nكَمَا يَنْبَغِي حُسْنُ الِاسْتِمَاعِ لَهُ وَإِتَاحَةُ الْفُرْصَةِ لِشَرْحِ حَالَتِهِ دُونَ عَجَلَةٍ أوَ تَأَفُّفٍ؛ مُرَاعَاةً لِحَالَتِهِ النَّفْسِيَّةِ وَالصِّحِّيَّةِ بِسَبَبِ مَرَضِهِ، وَمَنْ هَنَا وَجَبَ عَلَى كَوَادِرِ الْمُنْشَأَةِ الصِّحِّيَّةِ أَنْ يَسْتَحْضِرُوْا الْقِيَمِ الْإِسْلَامِيَّةِ وَالْإِنْسَانِيَّةِ حَالَ تَعَامُلِهِمْ مَعَ الْمَرِيضِ.\n \nوَمِنْ حَقِّهِ تَزْوِيدُهُ بِخُطُوَاتِ عِلَاجِهِ وَمَرَاحِلِهِ وَالتَّكْلِفَةِ الْعِلَاجِيَّةِ التَّقْدِيرِيَّةِ، وَإِحَاطَتُهُ بِالْمُضَاعَفَاتِ الَّتِي قَدْ تَحْصُلُ -لَا قَدَّرَ اللَّهُ- حَالَ عِلَاجِهِ أَوْ عِنْدَ إِجْرَاءِ أَيٍّ مِنَ الْعَمَلِيَّاتِ الْمُتَطَلَّبَةِ؛ كُلُّ ذَلِكَ حَتَّى يَكُونَ عَلَى بَيِّنَةٍ مِنْ أَمْرِهِ، وَهُوَ أَدْعَى لِقَطْعِ أَيِّ شُكُوكٍ أَوْ خِلَافٍ مُسْتَقْبَلِيٍّ، لَا قَدَّرَ اللَّهُ.\n \nوَمِنْ حَقِّ الْمَرِيضِ الدِّقَّةُ فِي تَشْخِيصِ حَالَتِهِ وَعَدَمُ الْعَجَلَةِ فِيهَا وَالتَّسَرُّعِ فِي اتِّخَاذِ إِجْرَاءَاتٍ رُبَّمَا لَا يَحْتَاجُهَا، خُصُوصًا مَعَ زَحْمَةِ الْمُرَاجِعِينَ أَوْ قِلَّةِ الْمُوَظَّفِينَ؛ فَرُبَّمَا اسْتَعْجَلَ طَبِيبٌ فِي تَشْخِيصِ حَالَةٍ مَا، وَوَجَّهَ بِرُقُودِهَا، وَقَرَّرَ إِجْرَاءَ عَمَلِيَّةٍ لَهَا قَبْلَ اتِّخَاذِ تَحَالِيلَ مُسْبَقَةٍ أَوْ أَشِعَّةٍ، وَأَحْيَانًا قَدْ يُجْرِي لَهَا تَحَالِيلَ وَأَشِعَّةً مُسْبَقًا، لَكِنَّهُ لَمْ يَتَفَحَّصْ نَتَائِجَهَا بِدِقَّةٍ، فَقَرَّرَ عَمَلِيَّةً مَا، أَوْ صَرْفَ عِلَاجٍ مَا، وَحِينَهَا لَا تَسْأَلْ عَنْ عَوَاقِبَ كَارِثِيَّةٍ جَرَّاءَهَا؛ كَانْتِكَاسَةِ حَالَتِهِ أَوْ حُدُوثِ مُضَاعَفَاتٍ أُخْرَى، نَاهِيكَ عَنِ التَّكَالِيفِ الْمَالِيَّةِ الْبَاهِظَةِ مُقَابِلَ أَدْوِيَةٍ وَتَحَالِيلَ وَأَشِعَّةٍ وَرُقُودٍ وَغَيْرِهَا هُوَ فِي غِنًى عَنْهَا.\n \nوَنَسِيَ هَذَا أَنَّ فِي عَجَلَتِهِ وَعَدَمِ تَأَنِّيهِ تَعَدِّيًا كَبِيرًا عَلَى الْإِنْسَانِ وَصِحَّتِهِ وَمُخَالَفَةً لِخُلُقِ الْإِتْقَانِ وَالْإِحْسَانِ الَّذِي أَمَرَ اللَّهُ بِهِ فِي قَوْلِهِ -تَعَالَى-: (وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ)[الْبَقَرَةِ: 195]. وَقَوْلِ نَبِيِّهِ: \"إِنَّ اللَّهَ يُحِبُّ إِذَا عَمِلَ أَحَدُكُمْ عَمَلًا أَنْ يُتْقِنَهُ\".\n \nوَمِنْ حُقُوقِ الْمَرْضَى أَلَّا يَبُتَّ فِي شَأْنِهِمْ إِلَّا خَبِيرٌ مُخْتَصٌّ، وَلَا يَفْصِلَ فِي حَالَتِهِمْ إِلَّا جَدِيرُ ثِقَةٍ، وَمِنَ الْمَعِيبِ شَرْعًا وَقَانُونًا أَنْ يَتَكَلَّمَ مُوَظَّفُ الِاسْتِقْبَالِ أَوْ مُمَرِّضٌ أَوْ مُنَاوِبٌ أَوْ صَيْدَلَانِيٌّ فِي غَيْرِ فَنِّهِ وَتَخَصُّصِهِ وَنِطَاقِ وَظِيفَتِهِ، وَأَنَّ أَيَّ تَسَاهُلٍ فِي هَذَا يُعَدُّ تَجَنِّيًا عَلَى حَيَاةِ الْمَرِيضِ وَصِحَّتِهِ، وَاحْتِرَامُ التَّخَصُّصِ هُوَ اتِّبَاعٌ لِتَوْجِيهِهِ -تَعَالَى-: (الرَّحْمَنُ فَاسْأَلْ بِهِ خَبِيرًا)[الْفُرْقَانِ: 59]، وَقَوْلِهِ: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ)[النَّحْلِ: 43].\n \nوَمِنْ حُقُوقِ الْمَرْضَى أَلَّا تَتَعَامَلَ الْمُنْشَأَةُ الصِّحِّيَّةُ مَعَهُمْ مُعَامَلَةً تِجَارِيَّةً مَادِّيَّةً بَحْتَةً؛ بَلْ يَنْبَغِي احْتِرَامُ مِهْنَةِ الطِّبِّ وَطَبِيعَتِهَا، وَأَنَّهَا مِهْنَةٌ إِنْسَانِيَّةٌ لَا مَادِّيَّةٌ، وَخِدْمَةٌ اجْتِمَاعِيَّةٌ لَا وَظِيفَةٌ، وَأَنَّهَا تَقُومُ عَلَى قِيَمٍ عِدَّةٍ؛ كَالرَّحْمَةِ، وَالتَّعَاوُنِ، وَالْمُرُوءَةِ، وَالْإِتْقَانِ، وَالْإِحْسَانِ، وَاللُّطْفِ، وَلَا إِشْكَالَ فِي أَخْذِ الْمُنْشَأَةِ الصِّحِّيَّةُ الْمُقَابِلَ الْمَالِيَّ مُقَابِلَ خِدْمَاتِهَا الْطِبِّيَّةَ لِلْحَالَةِ الْمَرَضِيَّةِ، بَلِ الْقَصْدُ أَلَّا يَكُونَ هَمُّ الْمُنْشَأَةِ وَالْعَامِلِينَ فِيهَا هُوَ الْجَانِبَ الْمَالِيَّ الْبَحْتَ، وَكَيْفَ يَكْسِبُونَ أَكْثَرَ أَوْ يَرْبَحُونَ أَوْفَرَ! فَيَكُونُ ذَلِكَ عَلَى حِسَابِ الْجَانِبِ الْقِيَمِيِّ وَالْأَخْلَاقِيِّ، وَعِنْدَهَا تَخْتَفِي جَوَانِبُ الْمُرَاعَاةِ وَالْمَشَاعِرِ، وَتَغِيبُ صُوَرُ الْقِيَمِ الشَّرْعِيَّةِ وَالْإِنْسَانِيَّةِ وَالِاجْتِمَاعِيَّةِ.\n \nقُلْتُ مَا سَمِعْتُمْ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَكَفَى وَصَلَاةً وَسَلَامًا عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى؛ أَمَّا بَعْدُ:\n \nمَعَاشِرَ الْمُسْلِمِينَ: وَمِنْ حَقِّ الْمَرْضَى تَذْكِيرُهُمْ بِأَهَمِّيَّةِ الصَّبْرِ وَالِاحْتِسَابِ فِيمَا قَدَّرَ اللَّهُ عَلَيْهِمْ، وَوُجُوبِ الْإِيمَانِ بِالْقَضَاءِ وَالْقَدَرِ فِيمَا كُتِبَ لَهُمْ، وَبَيَانُ أَجْرِ الصَّابِرِينَ عَلَى مَا أَصَابَهُمْ؛ فَفِي الْحَدِيثِ: \"وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\"، كَمَا يَنْبَغِي تَوْصِيَتُهُ بِالْحِرْصِ عَلَى التَّقَيُّدِ الْكَامِلِ بِالْوَصْفَةِ الْعِلَاجِيَّةِ الْمُقَرَّرَةِ، وَأَنَّ التَّسَاهُلَ فِيهِا يُعَرِّضُ نَفْسَهُ لِلْهَلَكَةِ، وَهَذَا مَا حَذَّرَ مِنْهُ -سُبْحَانَهُ- بِقَوْلِهِ: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[الْبَقَرَةِ: 195].\n \nوَمِنْ حُقُوقِهِمْ فَسْحُ الْمَجَالِ لِزِيَارَتِهِمْ وَالِاطْمِئْنَانِ عَلَيْهِمْ، وَالْإِذْنُ مَا أَمْكَنَ لِإِدْخَالِ مَا يَرْغَبُونَهُ أَوْ يَحْتَاجُونَهُ، مِنْ طَعَامٍ وَلِبَاسٍ -مَثَلًا- أَوْ رَاقٍ وَغَيْرِهِ، مِمَّا لَا يَتَعَارَضُ مَعَ سَلَامَةِ صِحَّتِهِمْ، وَلَا يُمَانَعُونَ مِنْ سَحْبِ مَا يَحْتَاجُونَهُ مِنْ تَقَارِيرَ وَغَيْرِهَا لِرَفْعِهَا لِجِهَاتٍ مَا -مَثَلًا-؛ رُبَّمَا لِدَعْمِهِمْ وَمُسَاعَدَتِهِمْ أَوْ لِغَيْرِ ذَلِكَ مِنَ الْمَصَالِحِ، وَهُوَ مِنَ التَّعَاوُنِ الْمَحْمُودِ فِي قَوْلِهِ: \"وَاللَّهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ\".\n \nوَمِنْ حَقِّ الْمَرْضَى -خُصُوصًا الْمُسْعَفِينَ- سُرْعَةُ نَقْلِهِمْ وَإِفْسَاحُ الطَّرِيقِ لَهُمْ، وَيَجِبُ حَالَ وُصُولِهِمْ بَوَّابَةَ الْمُنْشَأَةِ الصِّحِّيَّةِ بِغَيْرِ سَيَّارَةِ الْإِسْعَافِ أَلَّا يُبْطِئَ طَاقِمُ الطَّوَارِئِ بِتَحْضِيرِ الْحَمَّالَةِ لِنَقْلِهِمْ لِغُرْفَةِ الْكَشْفِ وَفِعْلِ اللَّازِمِ؛ وَيَزْدَادُ الْأَمْرُ أَهَمِّيَّةً مَعَ أَصْحَابِ الْحَالَاتِ الطَّارِئَةِ؛ فَتَأَخُّرُهَا رُبَّمَا يُودِي بِحَيَاتِهَا، أَوْ يُضَاعِفُ مُشْكِلَتَهَا مِثْلَ الْحُرُوقِ مِنَ الدَّرَجَةِ الْأُولَى، وَالْجُرُوحِ الْخَطِيرَةِ أَوِ الْجُلُطَاتِ الدِّمَاغِيَّةِ وَالسَّكَتَاتِ وَالْوِلَادَةِ وَغَيْرِهَا؛ فَلَا يَنْبَغِي تَأْخِيرُهُمْ بِسَبَبِ إِجْرَاءَاتِ الْكَشْفِ وَالدَّفْعِ وَغَيْرِهَا، وَعَلَى الْجَمِيعِ اسْتِحْضَارُ قَوْلِهِ -تَعَالَى-: (وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا)[الْمَائِدَةِ: 32]، وَلَا يَجُوزُ لِمُسْلِمٍ أَنْ يَكُونَ سَبَبًا فِي تَأْخِيرِ مَنْ هَذِهِ حَالَتُهُ، وَسَبَبًا فِي مُضَاعَفَةِ مُشْكِلَتِهَا أَوْ وَفَاتِهَا.\n \nوَمِنْ حَقِّ الْمَرْضَى مُسَاعَدَتُهُمْ إِنْ كَانُوا عَاجِزِينَ عَنْ سَدَادِ مَا عَلَيْهِمْ مِنْ تَكَالِيفَ عِلَاجِيَّةٍ، وَلَا يَنْبَغِي تَرْكُهُمْ لِلْأَمْرَاضِ تَفْتِكُ بِهِمْ أَوْ لِلْآلَامِ تَأْكُلُ أَجْسَامَهُمْ، فَرُبَّمَا َلِلْأَسَفِ تُرِكُوا لِلْمَرَضِ يُقَاسُونَهُ وَلِلْمَوْتِ يُصَارِعُونَهُ حَتَّى يُجْهِزَ عَلَيْهِمْ، وَرُبَّمَا يُؤْمَرُوا أَحْيَانًا بِمُغَادَرَةِ الْأَسِرَّةِ وَالْغُرَفِ بِسَبَبِ عَجْزِهِمْ لِأَنَّهُمْ مُعْسِرُونَ؛ فَأَيُّ ضَمَائِرَ حَيَّةٍ عِنْدَ هَؤُلَاءِ! وَأَيْنَ الرَّحْمَةُ مِنْ قُلُوبِهِمْ!\nلَقَدْ كَانَ مِنَ الْمُفْتَرَضِ -شَرْعًا وَمُرُوءَةً وَأَخْلَاقًا- إِعْفَاؤُهُمْ، أَوْ عَلَى الْأَقَلِّ تَخْفِيضُ نِسْبَةِ الدَّفْعِ إِلَى مُسْتَوَيَاتٍ مَقْدُورَةٍ خُصُوصًا مَنْ تَبَيَّنَ صِدْقُ فَقْرِهِ وَعَجْزِهِ، وَيُرْجَى فِي مُسَاعَدَتِهِمْ مَا عِنْدَ اللَّهِ -تَعَالَى-؛ \"فَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ\".\n \nوَمِنْ حُقُوقِ الْمَرْضَى الْبَدْءُ بِمَنْ لَهُ حَقُّ الْبَدْءِ وَلَا يَجُوزُ تَقْدِيمُ مُتَأَخِّرٍ عَلَى مُتَقَدِّمٍ بِالْوَسَاطَةِ وَالْمَعْرِفَةِ وَغَيْرِهِ إِلَّا لِمَنْ كَانَتْ حَالَتُهُ حَرِجَةً جِدًّا، وَتَأْخِيرُهَا يُعَرِّضُهَا لِخَطَرٍ أَكْبَرَ، وَإِلَّا فَقِسْمُ الطَّوَارِئِ هُوَ الْمَسْؤُولُ عَنْ هَذِهِ الْحَالَاتِ.\n \nوَمِنْ حُقُوقِ الْمَرْضَى أَلَّا تُسْتَنْزَفَ أَمْوَالُهُمْ فِي مُنْشَأَةٍ لَيْسَتْ مُتَخَصِّصَةً، أَوْ عَاجِزَةٍ عَنْ عِلَاجِهِمْ، فَتَأْخُذَ أَمْوَالَهُمْ دُونَ فَائِدَةٍ وَبِغَيْرِ حَقٍّ، وَرُبَّمَا تَعَرَّضُوا لِمَخَاطِرَ أَكْبَرَ؛ بَلْ يَنْبَغِي -شَرْعًا وَقَانُونًا وَمُرُوءَةً - تَحْوِيلُهُمْ إِلَى مَرَاكِزَ صِحِّيَّةٍ مُتَخَصِّصَةٍ، \"فَرَحِمَ اللَّهُ امْرَأً عَرَفَ قَدْرَ نَفْسِهِ\"؛ فَالنُّفُوسُ مَعْصُومَةٌ مَصُونَةٌ وَلَا يَنْبَغِي الْمُجَازَفَةُ بِهَا أَوْ جَعْلُهَا حَقْلَ تَجَارِبَ، وَفِي الْحَدِيثِ: \"مَنْ تَطَبَّبَ وَلَمْ يَكُنْ بِالطِّبِّ مَعْرُوفًا فَأَصَابَ نَفْسًا فَمَا دُونَهَا فَهُوَ ضَامِنٌ\".\n \nوَمِنْ حُقُوقِ الْمَرِيضِ مَتَى شُخِّصَتْ حَالَتُهُ مِنْ خِلَالِ الْعَلَامَاتِ الشَّرْعِيَّةِ أَوِ الْأَجْهِزَةِ الطِّبِّيَّةِ بِقُرْبِ وَفَاتِهِ تَلْقِينُهُ الشَّهَادَةَ وَتَوْجِيهُهُ لِكِتَابَةِ وَصِيَّتِهِ، وَمَنْ تُوُفِّيَ مِنْهُمْ يَنْبَغِي تَسْجِيَتُهُ وَإِغْلَاقُ فَمِهِ وَإِغْمَاضُ عَيْنَيْهِ وَتَوْجِيهُهُ الْقِبْلَةَ، وَالْمُبَادَرَةُ بِتَغْسِيلِهِ وَتَكْفِينِهِ وَالصَّلَاةِ عَلَيْهِ وَتَشْيِيعِهِ وَدَفْنِهِ؛ لِدَلَالَةِ السُّنَّةِ بِذَلِكَ وَحَثِّهَا عَلَيْهِ.\n \nعِبَادَ اللَّهِ: إِنَّ حُقُوقَ الْمُسْلِمِينَ عَلَى بَعْضِهِمْ كَثِيرَةٌ، لَكِنَّ حُقُوقَهُمْ يَوْمَ مِحَنِهِمْ أَعْظَمُ قَدْرًا وَأَكْبَرُ أَجْرًا، وَالْعَاقِلُ مَنْ أَدَّى لِلنَّاسِ الَّذِي يُحِبُّ أَنْ يُؤَدَّى إِلَيْهِ، وَيُعَامِلَهُمْ بِمَا يُحِبُّ أَنْ يُعَامِلُوهُ بِهِ، وَأَنْ يَجْعَلَ نَفْسَهُ ذَاكَ الْمُبْتَلَى فَيُعَامِلَهُ بِمَا يُرْضِي اللَّهَ -تَعَالَى- وَرَسُولَهُ رَاجِيًا بِإِحْسَانِهِ رَبَّهُ، وَمُبْتَغِيًا بِهِ وَجْهَهُ، يَنْتَظِرُ الْجَزَاءَ الْأَوْفَى يَوْمَ تُنْصَبُ الْمَوَازِينُ، وَيَعْظُمُ الْوَفَاءُ، وَيَوْمَ تُنْشَرُ الصُّحُفُ وَأَفْئِدَتُهُمْ هَوَاءٌ؛ فَهُنَاكَ يُدْرِكُ الْمَرْءُ عَاقِبَةَ إِحْسَانِهِ، وَجَزَاءَ مَعْرُوفِهِ.\n \nهَذَا وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ لِقَوْلِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ وَفِّقْنَا لِفِعْلِ الْخَيْرَاتِ وَتَرْكِ الْمُنْكَرَاتِ وَحُبِّ الْمَسَاكِينِ.\nاللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.\nاللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى.\nاللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ.\nاللَّهُمَّ حَكِّمْ فِينَا كِتَابَكَ وَسُنَّةَ نَبِيِّكَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأصيل عبارة \"الدين المعاملة\" وبيانها 2/مِن أحقّ الناس بحسن المعاملة المرضى 3/أهم حقوق المرضى على الأصحاء عامة والأطباء خاصة 4/وجوب الإخلاص ومراقبة الله في معاملة الجميع</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ حُقُوقَ الْمُسْلِمِينَ عَلَى بَعْضِهِمْ كَثِيرَةٌ، لَكِنَّ حُقُوقَهُمْ يَوْمَ مِحَنِهِمْ أَعْظَمُ قَدْرًا وَأَكْبَرُ أَجْرًا، وَالْعَاقِلُ مَنْ أَدَّى لِلنَّاسِ الَّذِي يُحِبُّ أَنْ يُؤَدَّى إِلَيْهِ، وَيُعَامِلَهُمْ بِمَا يُحِبُّ أَنْ يُعَامِلُوهُ بِهِ، وَأَنْ يَجْعَلَ نَفْسَهُ ذَاكَ الْمُبْتَلَى فَيُعَامِلَهُ بِمَا يُرْضِي اللَّهَ -تَعَالَى- وَرَسُولَهُ رَاجِيًا بِإِحْسَانِهِ رَبَّهُ، وَمُبْتَغِيًا بِهِ وَجْهَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375594\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ صَاحِبِ الْفَضْلِ وَالْعَطَاءِ، قَدَّرَ بِحِكْمَتِهِ الِاصْطِفَاءَ وَالِاجْتِبَاءَ، وَقَدَّرَ بِعَدْلِهِ الْبَأْسَاءَ وَالضَّرَّاءَ؛ فَمَنْ شَكَرَ فَضْلَهُ جُوزِيَ أَحْسَنَ الْجَزَاءِ، وَمَنْ صَبَرَ عَلَى بَلَائِهِ فَلَهُ الرِّضَى، وَلَهُ فِي الْقِيَامَةِ حُسْنُ الْجَزَاءِ، وَجَمِيلُ الْوَفَاءِ، وَمَنْ تَسَخَّطَ أُورِثَ الشَّقَاءَ، وَفِي الْقِيَامَةِ بِئْسَ الْعَنَاءُ.</p>\n<p>وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ عَظِيمُ الصِّفَاتِ وَجَمِيلُ الْأَسْمَاءِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمُجْتَبَى وَنَبِيُّهُ الْمُصْطَفَى، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أُولِي النُّهَى وَأَتْبَاعِهِ إِلَى يَوْمِ اللِّقَاءِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اتَّقُوا رَبَّكُمُ الْمَوْلَى، تَفُوزُوا بِالدُّنْيَا وَالْأُخْرَى، فَتَقْوَاهُ هِيَ الْعُرْوَةُ الْوُثْقَى، وَالْحَبْلُ الْأَقْوَى؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18]؛ ثُمَّ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عِبَارَةٌ اشْتُهِرَتْ عَلَى أَلْسُنِ الْكَثِيرِ ظَنًّا مِنْهُمْ رَفْعَهَا لِلنَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَالْحَقِيقَةُ أَنَّهَا لَيْسَتْ مِنْ قَوْلِهِ؛ لَكِنَّهَا مِنْ مَضَامِينِ قَوْلِهِ وَفِعْلِهِ، وَمِنْ مَقَاصِدِ رِسَالَتِهِ وَنُبُوَّتِهِ، وَالْعِبَارَةُ هِيَ (الدِّينُ الْمُعَامَلَةُ)، وَالْمُتَأَمِّلُ فِي هَذِهِ الْعِبَارَةِ يَلْمَسُ سَعَةَ مَفْهُومِهَا وَعَظِيمَ مَضْمُونِهَا؛ فَمَيْدَانُهَا الْحَيَاةُ بِرُمَّتِهَا وَنِطَاقِهَا، وَالْمَخْلُوقَاتُ جَمِيعُهَا؛ بَشَرًا وَحَيَوَانًا وَطَيْرًا وَشَجَرًا وَحَجَرًا وَغَيْرَهَا، إِنَّهَا تَشْمَلُ كُلَّ جَوَانِبِ الْحَيَاةِ الْعِلْمِيَّةِ وَالْعَمَلِيَّةِ وَالسُّلُوكِيَّةِ وَالِاقْتِصَادِيَّةِ وَالِاجْتِمَاعِيَّةِ وَالسِّيَاسِيَّةِ وَغَيْرِهَا.</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ الدِّينُ إِلَّا الْمُعَامَلَةَ الْحَسَنَةَ وَالسُّلُوكَ الْجَمِيلَ مِنَ الْإِنْسَانِ تُجَاهَ غَيْرِهِ؛ سَوَاءٌ عَامَلَ الْخَالِقَ أَوْ عَامَلَ الْمَخْلُوقَ.</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَمَا نَحُثُّ عَلَى حُسْنِ تَعَامُلِ الْمَرْءِ مَعَ غَيْرِهِ فَإِنَّ أَهَمَّ صِنْفٍ يَنْبَغِي حُسْنُ التَّعَامُلِ مَعَهُمْ، وَأَوْلَى فِئَةٍ يَجِبُ التَّلَطُّفُ بِهَا هُمْ أُولَئِكَ الَّذِينَ قَدَّرَ اللَّهُ عَلَيْهِمْ الْمَرَضَ؛ مُرَاعَاةً لِوَضْعِهِمُ النَّفْسِيِّ، وَتَقْدِيرًا لِحَالَتِهِمُ الصِّحِّيَّةِ، بِسَبَبِ مَا يَجِدُونَهُ مِنْ آلَامٍ وَوَحْدَةٍ وَعَنَاءٍ وَبُعْدِ أَحِبَّةٍ، اسْتَوْطَنُوا الْمَشَافِيَ وَلَازَمُوا الْأَسِرَّةَ دُونَ قَرِيْبٍ أَوْ صَدِيقٍ أَوْ وَظِيفَةٍ، نَاهِيكَ عَنِ التَّكَالِيفِ الْعِلَاجِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَنُحَاوِلُ الْيَوْمَ أَنْ نَسْتَعْرِضَ أَهَمَّ حُقُوقِهِمْ عَلَى الْأَصِحَّاءِ عَامَّةً، وَعَلَى أَهْلِ الِاخْتِصَاصِ خَاصَّةً؛ كَوْنَهُمْ فِي نِطَاقِ عَمَلِهِمْ، وَهِيَ كَثِيرَةٌ نَقْتَصِرُ مِنْهَا عَلَى مَا يَلِي:</p>\n<p>مِنْ حُقُوقِ الْمَرْضَى حِفْظُ مَعْلُومَاتِهِمْ وَجَعْلُهَا تَحْتَ السِّرِّيَّةِ التَّامَّةِ وَحَصْرِيًّا عَلَى صَاحِبِهَا وَالْقَائِمِينَ عَلَى مُتَابَعَةِ حَالَتِهِ مِنَ الْأَطِبَّاءِ وَمُسَاعِدِيهِمْ، وَمَنْ يَسْمَحُ لَهُمُ الْمَرِيضُ بِالِاطِّلَاعِ عَلَيْهَا؛ وَمِنْ ثَمَّ لَا يَجُوزُ نَشْرُ مَعْلُومَاتِهِمُ الْخَاصَّةِ، وَيَحْرُمُ إِفْشَاؤُهَا أَوْ كَشْفُ مَا فِيهَا مِنْ مَظَاهِرِ الْعَيْبِ أَوِ النَّقْصِ الَّتِي قَدْ تَظْهَرُ -فِي حَالِ عِلَاجِهِ- مِمَّا قَدَّرَهُ اللَّهُ عَلَيْهِ؛ فَهَذِهِ وَغَيْرُهَا مِنَ الْأَمَانَاتِ الَّتِي حَرَّمَ اللَّهُ خِيَانَتَهَا وَأَمَرَ بِحِفْظِهَا وَصِيَانَتِهَا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْأَنْفَالِ: 27].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ الْمَرْضَى؛ مَنْحُهُمُ الرَّاحَةَ التَّامَّةَ بَعِيدًا عَنِ الضَّوْضَاءِ، وَخَلْقُ جَوٍّ هَادِئٍ خَالٍ مِنَ الصَّخَبِ؛ فَهُوَ أَدْعَى لِتَعَافِي الْمَرِيضِ وَإِدْخَالِ السُّرُورِ عَلَيْهِ وَالتَّخْفِيفِ مِنْ آلَامِهِ وَأَوْجَاعِهِ؛ فَالضَّوْضَاءُ وَالصَّخَبُ تُعَكِّرُ صَفْوَهُ، وَتُقْلِقُ سَكِينَتَهُ وَرَاحَتَهُ، وَهَذَا -بِدَوْرِهِ- يُؤَثِّرُ سَلْبًا عَلَى نَفْسِيَّتِهِ وَصِحَّتِهِ، وَهَذِهِ وَغَيْرُهَا مِنْ تَقْدِيرِ الْمَشَاعِرِ وَالذَّوْقِ الْعَامِّ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَقْوِهُمْ تَوْفِيرُ الرِّعَايَةِ الْكَامِلَةِ، وَتَسْهِيلُ كَافَّةِ احْتِيَاجَاتِهِ؛ مِنْ طَعَامٍ وَشَرَابٍ وَلِبَاسٍ يُنَاسِبُ وَضْعَهُ الصِّحِّيَّ، مَعَ مُسَاعِدٍ أَوْ مُمَرِّضٍ يُرَاقِبُ صِحَّتَهُ وَيُتَابِعُ عِلَاجَهُ كَمَا يُسَاعِدُهُ فِي طُهُورِهِ وَتَوْجِيهِهِ الْقِبْلَةَ وَصَلَاتِهِ، وَجَمِيلٌ أَنْ تُزَوَّدَ غُرَفُ الْمَرْضَى بِسَجَّادَةٍ وَمُصْحَفٍ، وَاحْتِسَابُ ذَلِكَ الْعَمَلِ عِنْدَ اللَّهِ -تَعَالَى-، وَهَذِهِ الْخِدْمَاتُ وَغَيْرُهَا مِنْ صُوَرِ الْإِحْسَانِ وَالْمَعْرُوفِ الَّذِي حَثَّ اللَّهُ عَلَيْهِ وَرَغَّبَ فِيهِ، وَهُوَ مِنَ التَّعَاوُنِ عَلَى الْبِرِّ وَالتَّقْوَى؛ قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ</span>)[الْبَقَرَةِ: 195].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْحُقُوقِ أَلَّا يُبَاشِرَ الرِّجَالُ حَالَاتِ الْمَرِيضَاتِ، أَوْ تُبَاشِرُ النِّسَاءُ حَالَاتِ الْمَرْضَى، إِذِ الْأَصْلُ أَنْ يُعَالِجَ الرَّجُلُ الرَّجُلَ، وَالْمَرْأَةُ الْمَرْأَةَ إِلَّا عِنْدَ الضَّرُورَةِ؛ لِعُمُومِ قَوْلِهِ: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ</span>)[الْأَحْزَابِ: 53]، وَقَوْلِهِ: \"<span style=\"color:#0000ff;\">لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ إِلَّا مَعَ ذِي مَحْرَمٍ</span>\"، كَمَا يَنْبَغِي تَجَنُّبُ خَلْوَةِ الْجِنْسَيْنِ بِبَعْضِهِمَا؛ الْكَادِرِ الطِّبِّيِّ وَطَاقِمِهِ بِبَعْضِهِمْ؛ مِنْ دَكَاتِرَةٍ، وَمُسَاعِدِينَ، وَإِدَارِيِّينَ، وَغَيْرِهِمْ، وَالْوَاجِبُ الْفَصْلُ مَا أَمْكَنَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَقِّ الْمَرِيضِ -رَجُلًا أَوِ امْرَأَةً- عَدَمُ كَشْفِ عَوْرَتِهِ إِلَّا لِضَرُورَةٍ وَلَوْ كَانَ مُبَاشِرُ الْكَشْفِ مِنْ جِنْسِهِ، فَإِنْ دَعَتِ الْحَاجَةُ لِذَلِكَ فَلْيَكُنْ بِقَدْرِهَا؛ لِعُمُومِ قَوْلِهِ: \"<span style=\"color:#0000ff;\">لَا يَنْظُرُ الرَّجُلُ إِلَى عَوْرَةِ الرَّجُلِ، وَلَا الْمَرْأَةُ إِلَى عَوْرَةِ الْمَرْأَةِ</span>\"، وَكَذَا تَجَنُّبُ لَمْسِ الطَّبِيبِ لِلْمَرِيضَةِ، وَالطَّبِيبَةِ لِلْمَرِيضِ إِلَّا لِحَاجَةٍ وَضَرُورَةٍ؛ لِعُمُومِ قَوْلِهِ: \"<span style=\"color:#0000ff;\">لَأَنْ يُطْعَنَ فِي رَأْسِ أَحَدِكُمْ بِمِخْيَطٍ مِنْ حَدِيدٍ خَيْرٌ لَهُ مِنْ أَنْ يَمَسَّ امْرَأَةً لَا تَحِلُّ لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>مِنْ حَقِّ الْمَرِيضِ عَلَى غَيْرِهِ -وَخُصُوصًا فِي الْمُنْشَأَةِ الصِّحِّيَّةِ- الصَّبْرُ عَلَيْهِ، وَتَحَمُّلُ مَا بَدَرَ مِنْهُ مِمَّا يُزْعِجُ أَوْ يُخَالِفُ، وَيُنْظَرُ لِكُلِّ حَالَةٍ مَرَضِيَّةٍ بِحَسَبِهَا؛ فَهَذِهِ امْرَأَةٌ مَرِيضَةٌ، وَهَذَا طِفْلٌ مَرِيضٌ، وَهَذَا كَبِيرُ سِنٍّ، وَهَذِهِ حَالَةٌ طَارِئَةٌ؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ</span>)[الْعَصْرِ: 3].</p>\n<p>كَمَا يَنْبَغِي حُسْنُ الِاسْتِمَاعِ لَهُ وَإِتَاحَةُ الْفُرْصَةِ لِشَرْحِ حَالَتِهِ دُونَ عَجَلَةٍ أوَ تَأَفُّفٍ؛ مُرَاعَاةً لِحَالَتِهِ النَّفْسِيَّةِ وَالصِّحِّيَّةِ بِسَبَبِ مَرَضِهِ، وَمَنْ هَنَا وَجَبَ عَلَى كَوَادِرِ الْمُنْشَأَةِ الصِّحِّيَّةِ أَنْ يَسْتَحْضِرُوْا الْقِيَمِ الْإِسْلَامِيَّةِ وَالْإِنْسَانِيَّةِ حَالَ تَعَامُلِهِمْ مَعَ الْمَرِيضِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَقِّهِ تَزْوِيدُهُ بِخُطُوَاتِ عِلَاجِهِ وَمَرَاحِلِهِ وَالتَّكْلِفَةِ الْعِلَاجِيَّةِ التَّقْدِيرِيَّةِ، وَإِحَاطَتُهُ بِالْمُضَاعَفَاتِ الَّتِي قَدْ تَحْصُلُ -لَا قَدَّرَ اللَّهُ- حَالَ عِلَاجِهِ أَوْ عِنْدَ إِجْرَاءِ أَيٍّ مِنَ الْعَمَلِيَّاتِ الْمُتَطَلَّبَةِ؛ كُلُّ ذَلِكَ حَتَّى يَكُونَ عَلَى بَيِّنَةٍ مِنْ أَمْرِهِ، وَهُوَ أَدْعَى لِقَطْعِ أَيِّ شُكُوكٍ أَوْ خِلَافٍ مُسْتَقْبَلِيٍّ، لَا قَدَّرَ اللَّهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَقِّ الْمَرِيضِ الدِّقَّةُ فِي تَشْخِيصِ حَالَتِهِ وَعَدَمُ الْعَجَلَةِ فِيهَا وَالتَّسَرُّعِ فِي اتِّخَاذِ إِجْرَاءَاتٍ رُبَّمَا لَا يَحْتَاجُهَا، خُصُوصًا مَعَ زَحْمَةِ الْمُرَاجِعِينَ أَوْ قِلَّةِ الْمُوَظَّفِينَ؛ فَرُبَّمَا اسْتَعْجَلَ طَبِيبٌ فِي تَشْخِيصِ حَالَةٍ مَا، وَوَجَّهَ بِرُقُودِهَا، وَقَرَّرَ إِجْرَاءَ عَمَلِيَّةٍ لَهَا قَبْلَ اتِّخَاذِ تَحَالِيلَ مُسْبَقَةٍ أَوْ أَشِعَّةٍ، وَأَحْيَانًا قَدْ يُجْرِي لَهَا تَحَالِيلَ وَأَشِعَّةً مُسْبَقًا، لَكِنَّهُ لَمْ يَتَفَحَّصْ نَتَائِجَهَا بِدِقَّةٍ، فَقَرَّرَ عَمَلِيَّةً مَا، أَوْ صَرْفَ عِلَاجٍ مَا، وَحِينَهَا لَا تَسْأَلْ عَنْ عَوَاقِبَ كَارِثِيَّةٍ جَرَّاءَهَا؛ كَانْتِكَاسَةِ حَالَتِهِ أَوْ حُدُوثِ مُضَاعَفَاتٍ أُخْرَى، نَاهِيكَ عَنِ التَّكَالِيفِ الْمَالِيَّةِ الْبَاهِظَةِ مُقَابِلَ أَدْوِيَةٍ وَتَحَالِيلَ وَأَشِعَّةٍ وَرُقُودٍ وَغَيْرِهَا هُوَ فِي غِنًى عَنْهَا.</p>\n<p>&nbsp;</p>\n<p>وَنَسِيَ هَذَا أَنَّ فِي عَجَلَتِهِ وَعَدَمِ تَأَنِّيهِ تَعَدِّيًا كَبِيرًا عَلَى الْإِنْسَانِ وَصِحَّتِهِ وَمُخَالَفَةً لِخُلُقِ الْإِتْقَانِ وَالْإِحْسَانِ الَّذِي أَمَرَ اللَّهُ بِهِ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ</span>)[الْبَقَرَةِ: 195]. وَقَوْلِ نَبِيِّهِ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبُّ إِذَا عَمِلَ أَحَدُكُمْ عَمَلًا أَنْ يُتْقِنَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ الْمَرْضَى أَلَّا يَبُتَّ فِي شَأْنِهِمْ إِلَّا خَبِيرٌ مُخْتَصٌّ، وَلَا يَفْصِلَ فِي حَالَتِهِمْ إِلَّا جَدِيرُ ثِقَةٍ، وَمِنَ الْمَعِيبِ شَرْعًا وَقَانُونًا أَنْ يَتَكَلَّمَ مُوَظَّفُ الِاسْتِقْبَالِ أَوْ مُمَرِّضٌ أَوْ مُنَاوِبٌ أَوْ صَيْدَلَانِيٌّ فِي غَيْرِ فَنِّهِ وَتَخَصُّصِهِ وَنِطَاقِ وَظِيفَتِهِ، وَأَنَّ أَيَّ تَسَاهُلٍ فِي هَذَا يُعَدُّ تَجَنِّيًا عَلَى حَيَاةِ الْمَرِيضِ وَصِحَّتِهِ، وَاحْتِرَامُ التَّخَصُّصِ هُوَ اتِّبَاعٌ لِتَوْجِيهِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">الرَّحْمَنُ فَاسْأَلْ بِهِ خَبِيرًا</span>)[الْفُرْقَانِ: 59]، وَقَوْلِهِ: (<span style=\"color:#ff0000;\">فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ</span>)[النَّحْلِ: 43].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ الْمَرْضَى أَلَّا تَتَعَامَلَ الْمُنْشَأَةُ الصِّحِّيَّةُ مَعَهُمْ مُعَامَلَةً تِجَارِيَّةً مَادِّيَّةً بَحْتَةً؛ بَلْ يَنْبَغِي احْتِرَامُ مِهْنَةِ الطِّبِّ وَطَبِيعَتِهَا، وَأَنَّهَا مِهْنَةٌ إِنْسَانِيَّةٌ لَا مَادِّيَّةٌ، وَخِدْمَةٌ اجْتِمَاعِيَّةٌ لَا وَظِيفَةٌ، وَأَنَّهَا تَقُومُ عَلَى قِيَمٍ عِدَّةٍ؛ كَالرَّحْمَةِ، وَالتَّعَاوُنِ، وَالْمُرُوءَةِ، وَالْإِتْقَانِ، وَالْإِحْسَانِ، وَاللُّطْفِ، وَلَا إِشْكَالَ فِي أَخْذِ الْمُنْشَأَةِ الصِّحِّيَّةُ الْمُقَابِلَ الْمَالِيَّ مُقَابِلَ خِدْمَاتِهَا الْطِبِّيَّةَ لِلْحَالَةِ الْمَرَضِيَّةِ، بَلِ الْقَصْدُ أَلَّا يَكُونَ هَمُّ الْمُنْشَأَةِ وَالْعَامِلِينَ فِيهَا هُوَ الْجَانِبَ الْمَالِيَّ الْبَحْتَ، وَكَيْفَ يَكْسِبُونَ أَكْثَرَ أَوْ يَرْبَحُونَ أَوْفَرَ! فَيَكُونُ ذَلِكَ عَلَى حِسَابِ الْجَانِبِ الْقِيَمِيِّ وَالْأَخْلَاقِيِّ، وَعِنْدَهَا تَخْتَفِي جَوَانِبُ الْمُرَاعَاةِ وَالْمَشَاعِرِ، وَتَغِيبُ صُوَرُ الْقِيَمِ الشَّرْعِيَّةِ وَالْإِنْسَانِيَّةِ وَالِاجْتِمَاعِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا سَمِعْتُمْ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَكَفَى وَصَلَاةً وَسَلَامًا عَلَى عِبَادِهِ الَّذِينَ اصْطَفَى؛ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: وَمِنْ حَقِّ الْمَرْضَى تَذْكِيرُهُمْ بِأَهَمِّيَّةِ الصَّبْرِ وَالِاحْتِسَابِ فِيمَا قَدَّرَ اللَّهُ عَلَيْهِمْ، وَوُجُوبِ الْإِيمَانِ بِالْقَضَاءِ وَالْقَدَرِ فِيمَا كُتِبَ لَهُمْ، وَبَيَانُ أَجْرِ الصَّابِرِينَ عَلَى مَا أَصَابَهُمْ؛ فَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span>\"، كَمَا يَنْبَغِي تَوْصِيَتُهُ بِالْحِرْصِ عَلَى التَّقَيُّدِ الْكَامِلِ بِالْوَصْفَةِ الْعِلَاجِيَّةِ الْمُقَرَّرَةِ، وَأَنَّ التَّسَاهُلَ فِيهِا يُعَرِّضُ نَفْسَهُ لِلْهَلَكَةِ، وَهَذَا مَا حَذَّرَ مِنْهُ -سُبْحَانَهُ- بِقَوْلِهِ: (<span style=\"color:#ff0000;\">وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</span>)[الْبَقَرَةِ: 195].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِهِمْ فَسْحُ الْمَجَالِ لِزِيَارَتِهِمْ وَالِاطْمِئْنَانِ عَلَيْهِمْ، وَالْإِذْنُ مَا أَمْكَنَ لِإِدْخَالِ مَا يَرْغَبُونَهُ أَوْ يَحْتَاجُونَهُ، مِنْ طَعَامٍ وَلِبَاسٍ -مَثَلًا- أَوْ رَاقٍ وَغَيْرِهِ، مِمَّا لَا يَتَعَارَضُ مَعَ سَلَامَةِ صِحَّتِهِمْ، وَلَا يُمَانَعُونَ مِنْ سَحْبِ مَا يَحْتَاجُونَهُ مِنْ تَقَارِيرَ وَغَيْرِهَا لِرَفْعِهَا لِجِهَاتٍ مَا -مَثَلًا-؛ رُبَّمَا لِدَعْمِهِمْ وَمُسَاعَدَتِهِمْ أَوْ لِغَيْرِ ذَلِكَ مِنَ الْمَصَالِحِ، وَهُوَ مِنَ التَّعَاوُنِ الْمَحْمُودِ فِي قَوْلِهِ: \"<span style=\"color:#0000ff;\">وَاللَّهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَقِّ الْمَرْضَى -خُصُوصًا الْمُسْعَفِينَ- سُرْعَةُ نَقْلِهِمْ وَإِفْسَاحُ الطَّرِيقِ لَهُمْ، وَيَجِبُ حَالَ وُصُولِهِمْ بَوَّابَةَ الْمُنْشَأَةِ الصِّحِّيَّةِ بِغَيْرِ سَيَّارَةِ الْإِسْعَافِ أَلَّا يُبْطِئَ طَاقِمُ الطَّوَارِئِ بِتَحْضِيرِ الْحَمَّالَةِ لِنَقْلِهِمْ لِغُرْفَةِ الْكَشْفِ وَفِعْلِ اللَّازِمِ؛ وَيَزْدَادُ الْأَمْرُ أَهَمِّيَّةً مَعَ أَصْحَابِ الْحَالَاتِ الطَّارِئَةِ؛ فَتَأَخُّرُهَا رُبَّمَا يُودِي بِحَيَاتِهَا، أَوْ يُضَاعِفُ مُشْكِلَتَهَا مِثْلَ الْحُرُوقِ مِنَ الدَّرَجَةِ الْأُولَى، وَالْجُرُوحِ الْخَطِيرَةِ أَوِ الْجُلُطَاتِ الدِّمَاغِيَّةِ وَالسَّكَتَاتِ وَالْوِلَادَةِ وَغَيْرِهَا؛ فَلَا يَنْبَغِي تَأْخِيرُهُمْ بِسَبَبِ إِجْرَاءَاتِ الْكَشْفِ وَالدَّفْعِ وَغَيْرِهَا، وَعَلَى الْجَمِيعِ اسْتِحْضَارُ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا</span>)[الْمَائِدَةِ: 32]، وَلَا يَجُوزُ لِمُسْلِمٍ أَنْ يَكُونَ سَبَبًا فِي تَأْخِيرِ مَنْ هَذِهِ حَالَتُهُ، وَسَبَبًا فِي مُضَاعَفَةِ مُشْكِلَتِهَا أَوْ وَفَاتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَقِّ الْمَرْضَى مُسَاعَدَتُهُمْ إِنْ كَانُوا عَاجِزِينَ عَنْ سَدَادِ مَا عَلَيْهِمْ مِنْ تَكَالِيفَ عِلَاجِيَّةٍ، وَلَا يَنْبَغِي تَرْكُهُمْ لِلْأَمْرَاضِ تَفْتِكُ بِهِمْ أَوْ لِلْآلَامِ تَأْكُلُ أَجْسَامَهُمْ، فَرُبَّمَا َلِلْأَسَفِ تُرِكُوا لِلْمَرَضِ يُقَاسُونَهُ وَلِلْمَوْتِ يُصَارِعُونَهُ حَتَّى يُجْهِزَ عَلَيْهِمْ، وَرُبَّمَا يُؤْمَرُوا أَحْيَانًا بِمُغَادَرَةِ الْأَسِرَّةِ وَالْغُرَفِ بِسَبَبِ عَجْزِهِمْ لِأَنَّهُمْ مُعْسِرُونَ؛ فَأَيُّ ضَمَائِرَ حَيَّةٍ عِنْدَ هَؤُلَاءِ! وَأَيْنَ الرَّحْمَةُ مِنْ قُلُوبِهِمْ!</p>\n<p>لَقَدْ كَانَ مِنَ الْمُفْتَرَضِ -شَرْعًا وَمُرُوءَةً وَأَخْلَاقًا- إِعْفَاؤُهُمْ، أَوْ عَلَى الْأَقَلِّ تَخْفِيضُ نِسْبَةِ الدَّفْعِ إِلَى مُسْتَوَيَاتٍ مَقْدُورَةٍ خُصُوصًا مَنْ تَبَيَّنَ صِدْقُ فَقْرِهِ وَعَجْزِهِ، وَيُرْجَى فِي مُسَاعَدَتِهِمْ مَا عِنْدَ اللَّهِ -تَعَالَى-؛ \"<span style=\"color:#0000ff;\">فَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ الْمَرْضَى الْبَدْءُ بِمَنْ لَهُ حَقُّ الْبَدْءِ وَلَا يَجُوزُ تَقْدِيمُ مُتَأَخِّرٍ عَلَى مُتَقَدِّمٍ بِالْوَسَاطَةِ وَالْمَعْرِفَةِ وَغَيْرِهِ إِلَّا لِمَنْ كَانَتْ حَالَتُهُ حَرِجَةً جِدًّا، وَتَأْخِيرُهَا يُعَرِّضُهَا لِخَطَرٍ أَكْبَرَ، وَإِلَّا فَقِسْمُ الطَّوَارِئِ هُوَ الْمَسْؤُولُ عَنْ هَذِهِ الْحَالَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ الْمَرْضَى أَلَّا تُسْتَنْزَفَ أَمْوَالُهُمْ فِي مُنْشَأَةٍ لَيْسَتْ مُتَخَصِّصَةً، أَوْ عَاجِزَةٍ عَنْ عِلَاجِهِمْ، فَتَأْخُذَ أَمْوَالَهُمْ دُونَ فَائِدَةٍ وَبِغَيْرِ حَقٍّ، وَرُبَّمَا تَعَرَّضُوا لِمَخَاطِرَ أَكْبَرَ؛ بَلْ يَنْبَغِي -شَرْعًا وَقَانُونًا وَمُرُوءَةً - تَحْوِيلُهُمْ إِلَى مَرَاكِزَ صِحِّيَّةٍ مُتَخَصِّصَةٍ، \"<span style=\"color:#0000ff;\">فَرَحِمَ اللَّهُ امْرَأً عَرَفَ قَدْرَ نَفْسِهِ</span>\"؛ فَالنُّفُوسُ مَعْصُومَةٌ مَصُونَةٌ وَلَا يَنْبَغِي الْمُجَازَفَةُ بِهَا أَوْ جَعْلُهَا حَقْلَ تَجَارِبَ، وَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">مَنْ تَطَبَّبَ وَلَمْ يَكُنْ بِالطِّبِّ مَعْرُوفًا فَأَصَابَ نَفْسًا فَمَا دُونَهَا فَهُوَ ضَامِنٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ الْمَرِيضِ مَتَى شُخِّصَتْ حَالَتُهُ مِنْ خِلَالِ الْعَلَامَاتِ الشَّرْعِيَّةِ أَوِ الْأَجْهِزَةِ الطِّبِّيَّةِ بِقُرْبِ وَفَاتِهِ تَلْقِينُهُ الشَّهَادَةَ وَتَوْجِيهُهُ لِكِتَابَةِ وَصِيَّتِهِ، وَمَنْ تُوُفِّيَ مِنْهُمْ يَنْبَغِي تَسْجِيَتُهُ وَإِغْلَاقُ فَمِهِ وَإِغْمَاضُ عَيْنَيْهِ وَتَوْجِيهُهُ الْقِبْلَةَ، وَالْمُبَادَرَةُ بِتَغْسِيلِهِ وَتَكْفِينِهِ وَالصَّلَاةِ عَلَيْهِ وَتَشْيِيعِهِ وَدَفْنِهِ؛ لِدَلَالَةِ السُّنَّةِ بِذَلِكَ وَحَثِّهَا عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ حُقُوقَ الْمُسْلِمِينَ عَلَى بَعْضِهِمْ كَثِيرَةٌ، لَكِنَّ حُقُوقَهُمْ يَوْمَ مِحَنِهِمْ أَعْظَمُ قَدْرًا وَأَكْبَرُ أَجْرًا، وَالْعَاقِلُ مَنْ أَدَّى لِلنَّاسِ الَّذِي يُحِبُّ أَنْ يُؤَدَّى إِلَيْهِ، وَيُعَامِلَهُمْ بِمَا يُحِبُّ أَنْ يُعَامِلُوهُ بِهِ، وَأَنْ يَجْعَلَ نَفْسَهُ ذَاكَ الْمُبْتَلَى فَيُعَامِلَهُ بِمَا يُرْضِي اللَّهَ -تَعَالَى- وَرَسُولَهُ رَاجِيًا بِإِحْسَانِهِ رَبَّهُ، وَمُبْتَغِيًا بِهِ وَجْهَهُ، يَنْتَظِرُ الْجَزَاءَ الْأَوْفَى يَوْمَ تُنْصَبُ الْمَوَازِينُ، وَيَعْظُمُ الْوَفَاءُ، وَيَوْمَ تُنْشَرُ الصُّحُفُ وَأَفْئِدَتُهُمْ هَوَاءٌ؛ فَهُنَاكَ يُدْرِكُ الْمَرْءُ عَاقِبَةَ إِحْسَانِهِ، وَجَزَاءَ مَعْرُوفِهِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ لِقَوْلِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْنَا لِفِعْلِ الْخَيْرَاتِ وَتَرْكِ الْمُنْكَرَاتِ وَحُبِّ الْمَسَاكِينِ.</p>\n<p>اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.</p>\n<p>اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى.</p>\n<p>اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ.</p>\n<p>اللَّهُمَّ حَكِّمْ فِينَا كِتَابَكَ وَسُنَّةَ نَبِيِّكَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقوق_المرضى_على_الأطباء.doc",
      "path": "/database/files/حقوق_المرضى_على_الأطباء.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D9%85%D8%B1%D8%B6%D9%89-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D8%B7%D8%A8%D8%A7%D8%A1/download-file/376430"
    },
    {
      "name": "حقوق_المرضى_على_الأطباء.pdf",
      "path": "/database/files/حقوق_المرضى_على_الأطباء.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D9%85%D8%B1%D8%B6%D9%89-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A3%D8%B7%D8%A8%D8%A7%D8%A1/download-file/376431"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقوق-المرضى-على-الأطباء"
}
