{
  "id": 3344,
  "title": "حق الطريق",
  "slug": "حق-الطريق-4",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الناس شركاء في الطريق وعليهم حقوق تجاهها 2/معنى الجلوس في الطرقات 3/من حقوق الطريق 4/نموذجان من عناية علماء الإسلام في حق الطريق 5/سلوكيات في الطريق مرفوضة \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَالنَّاسُ شُرَكَاءُ فِي طُرُقِهِمُ الَّتِي يَسِيرُونَ فِيهَا، فَكَانَ لِهَذِهِ الطُّرُقِ حُقُوقٌ تَحْفَظُ عَلَى النَّاسِ أَخْلاَقَهُمْ، وَتُدِيمُ الأُلْفَةَ وَالمَوَدَّةَ بَيْنَهُمْ، وَهَذِهِ الحُقُوقُ جَاءَ. وَمَعْنَى الجُلُوسِ فِي الطُّرُقَاتِ هُوَ اللُّبْثُ فِيهَا سَوَاءٌ اتَّخَذَ مَجْلِسًا فِي نَاصِيَتِهَا، أَوْ دِكَّةً...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأَيُّهَا النَّاسُ: كَمَالُ الأَخْلاَقِ مِنْ كَمَالِ الإِيمَانِ، وَنَقْصُهَا مِنْ نَقْصِ الإِيمَانِ؛ فَالمُؤْمِنُ حِينَ يَتَحَلَّى بِحُسْنِ الخُلُقِ طَاعَةً للهِ تَعَالَى فَإِنَّمَا يَدْفَعُهُ لِذَلِكَ إِيمَانُهُ بِأَنَّهُ مَأْمُورٌ بِحُسْنِ الخُلُقِ، مُثَابٌ عَلَيْهِ، مُعَاقَبٌ عَلَى تَرْكِهِ، وَارْتِبَاطُ الأَخْلاَقِ بِالإِيمَانِ وَثِيقٌ جِدًّا؛ وَلِذَا نُفِيَ كَمَالُ الإِيمَانِ عَنْ جُمْلَةٍ مِنَ النَّاسِ سَاءَتْ أَخْلاَقُهُمْ.\n \nوَالنَّاسُ شُرَكَاءُ فِي طُرُقِهِمُ الَّتِي يَسِيرُونَ فِيهَا، فَكَانَ لِهَذِهِ الطُّرُقِ حُقُوقٌ تَحْفَظُ عَلَى النَّاسِ أَخْلاَقَهُمْ، وَتُدِيمُ الأُلْفَةَ وَالمَوَدَّةَ بَيْنَهُمْ، وَهَذِهِ الحُقُوقُ جَاءَ ذِكْرُهَا فِي حَدِيثِ أَبِي سَعِيدٍ الخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِيَّاكُمْ وَالجُلُوسَ عَلَى الطُّرُقَاتِ\"، فَقَالُوا: مَا لَنَا بُدٌّ، إِنَّمَا هِيَ مَجَالِسُنَا نَتَحَدَّثُ فِيهَا، قَالَ: \"فَإِذَا أَبَيْتُمْ إِلَّا المَجَالِسَ، فَأَعْطُوا الطَّرِيقَ حَقَّهَا\"، قَالُوا: وَمَا حَقُّ الطَّرِيقِ؟! قَالَ: \"غَضُّ البَصَرِ، وَكَفُّ الأَذَى، وَرَدُّ السَّلاَمِ، وَأَمْرٌ بِالْمَعْرُوفِ، وَنَهْيٌ عَنِ المُنْكَرِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَهَذَا الحَدِيثُ أَصْلٌ عَظِيمٌ فِي أَنَّ لِلطُّرُقِ حُقُوقًا وَلَوْ لَمْ يَمْلِكْهَا أَحَدٌ، وَكَانَتْ مَشَاعًا بَيْنَ النَّاسِ، وَلأَجْلِ هَذِهِ الحُقُوقِ كَانَ الجُلُوسُ فِي الطُّرُقَاتِ مَظِنَّةَ الوُقُوعِ فِي الإِثْمِ، فَكَانَ الأَصْلُ هُوَ النَّهْيَ عَنِ الجُلُوسِ فِيهَا؛ احْتِرَازًا مِنَ الإِثْمِ، لَكِنَّ الصَّحَابَةَ -رَضِيَ اللهُ عَنْهُمْ- طَمْأَنُوا النَّبِيَّ -عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ- إِلَى أَنَّ مَجَالِسَهُمْ فِيهَا مَجَالِسُ خَيْرٍ لا مَجَالِسَ شَرٍّ، يُبَيِّنَ ذَلِكَ حَدِيثٌ آخَرُ عَنْ أَبِي طَلْحَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: كُنَّا قُعُودًا بِالْأَفْنِيَةِ نَتَحَدَّثُ، فَجَاءَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَامَ عَلَيْنَا فَقَالَ: \"مَا لَكُمْ وَلِمَجَالِسِ الصُّعُدَاتِ؟! اجْتَنِبُوا مَجَالِسَ الصُّعُدَاتِ\"، فَقُلْنَا: إِنَّمَا قَعَدْنَا لِغَيْرِ مَا بَأسٍ قَعَدْنَا نَتَذَاكَرُ وَنَتَحَدَّثُ، قَالَ: \"إِمَّا لا فَأَدُّوا حَقَّهَا: غَضُّ الْبَصَرِ، وَرَدُّ السَّلَامِ، وَحُسْنُ الْكَلَامِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمَعْنَى الجُلُوسِ فِي الطُّرُقَاتِ هُوَ اللُّبْثُ فِيهَا سَوَاءٌ اتَّخَذَ مَجْلِسًا فِي نَاصِيَتِهَا، أَوْ دِكَّةً عِنْدَ بَيْتِهِ، أَوْ كُرْسِيًّا خَارِجَ دُكَّانِهِ، أَوْ كَانَ فِي مَقْهًى أَوْ مَطْعَمٍ، يَجْلِسُ عَلَى حَافَةِ الطَّرِيقِ أَوْ نَحْوَ ذَلِكَ، فَكُلُّ ذَلِكَ جُلوُسٌ فِي الطَّرِيقِ، وَلَيْسَ المَعْنَى ذَاتَ الجُلُوسِ، وَإِنَّمَا اللُّبْثُ فِي الطَّرِيقِ، فَلَوْ جَلَسَ فِي سَيَّارَتِهِ، أَوْ وَقَفَ يَتَحَدَّثُ مَعَ صَدِيقِهِ، أَوْ يَنْتَظِرُ أَحَدًا؛ فَكُلُّ أُولَئِكَ يَتَنَاوَلُهُمْ حَقُّ الطَّرِيقِ المَنْصُوصِ عَلَيْهِ فِي الحَدِيثِ.\n \nوَقَدْ ذَكَرَ النَّبِيُّ -عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ- جُمْلَةً مِنَ الحُقُوقِ لِلطَّرِيقِ يَجِبُ عَلَى مَنْ كَانَ فِي الطَّرِيقِ أَنْ يُرَاعِيَهَا؛ فَمِنْهَا: غَضُّ البَصَرِ؛ لأَنَّ الطُّرُقَ تَسْلُكُهَا نِسَاءٌ لِحَاجَتِهِنَّ، وَقَدْ تُفْتَحُ أَبْوَابُ بُيُوتٍ أَوْ نَوَافِذُهَا فَيَكْشِفُهَا الجَالِسُ فِي الطَّرِيقِ؛ فَوَجَبَ عَلَيْهِ أَنْ يَصْرِفَ بَصَرَهُ، وَلاَ يُطْلِقَهُ فِي حَرِيمِ النَّاسِ وُبُيُوتِهِمْ وَعَوْرَاتِهِمْ، وَلاَ يُؤْذِي مُسْلِمًا يَحْمِلُ فِي يَدِهِ مَتَاعًا لَهُ فَيَرْمُقُهُ بِبَصَرِهِ لِمَعْرِفَةِ مَا مَعَهُ؛ فَإِنَّ هَذَا مِنْ سُوءِ الأَدَبِ، وَمِنَ التَّطَفُّلِ عَلَى حُقُوقِ الغَيْرِ، وَمِنْ إِطْلاقِ البَصَرِ فِيمَا لاَ يَنْبَغِي، مَعَ مَا يُسَبِّبُهُ مِنْ حَرَجٍ وَأَذًى لِأَخِيهِ.\n \nوَمِمَّا يُعَارِضُ غَضَّ البَصَرِ فِي الطَّرِيقِ مَا يَفْعَلُهُ بَعْضُ النَّاسِ مِنَ الاطِّلاَعِ عَلَى مَا بِدَاخِلِ سَيَّارَاتِ النَّاسِ مِنْ نِسَاءٍ وَأَطْفَالٍ وَمَتَاعٍ فِي الطُّرُقَاتِ وَعِنْدَ الإِشَارَاتِ وَفِي الزِّحَامِ، وَكُلُّ هَذَا مِمَّا يُنَافِي الأَخْلاَقَ، وَيَقْدَحُ فِي المُرُوءَاتِ، وَيُسَبِّبُ الأَذَى.\n \nوَغَضُّ البَصَرِ مَأْمُورٌ بِهِ فِي قَوْلِ اللهِ -تَعَالَى-: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ)[النور:30]، وَالعَبْدُ مَسْؤُولٌ يَوْمَ القِيَامَةِ عَمَّا أَبْصَرَ: (إِنَّ السَّمْعَ وَالبَصَرَ وَالفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء:36].\n \nوَمِنْ حَقِّ الطَّرِيقِ: كَفُّ الأَذَى، وَهِيَ كَلِمَةٌ جَامِعَةٌ تَتَنَاوَلُ كُلَّ أَذًى بِالقَوْلِ أَوِ الفِعْلِ أَوِ الإِشَارَةِ أَوْ حَتَّى مُجَرَّدِ النَّظَرِ، وَمِنْهُ أَذَى النَّاسِ بِالسَّيَّارَاتِ، وَتَرْوِيعُهُمْ بِهَا، وَالاعْتِدَاءُ عَلَى حُقُوقِهِمْ كَمَنْ يَتَجَاوَزُهُمْ وَهُمْ مُنْتَظِمُونَ صَفًّا عِنْدَ إِشَارَةٍ أَوْ فِي زِحَامٍ فَيَحْشُرُهُمْ بِسَيَّارَتِهِ، وَيَتَقَدَّمُ عَلَيْهِمْ وَيُعَطِّلُهُمْ، فَهَذَا مِنَ الأَذَى.\n \nوَكَذَلِكَ أَذِيَّةُ النَّاسِ بِاللَّعِبِ فِي طُرُقِهِمْ، وَإِزْعَاجِهِمْ بِالصُّرَاخِ أَوِ الصَّفِيرِ، أَوْ رَفْعِ أَصْوَاتِ المِذْيَاعِ أَوِ الأَشْرِطَةِ بِحَيْثُ تُزْعِجُ المَارَّةَ وَيَصِلُ إِزْعَاجُهَا إِلَى دَاخِلِ البُيُوتِ، فَتُوقِظُ النَّائِمَ، وَتُضْجِرُ المَرِيضَ، وَلاَ سِيَّمَا إِذَا كَانَ صَوْتًا مُحَرَّمًا مِنْ غِنَاءٍ وَمُوسِيقَى صَاخِبَةٍ، وَبَعْضُ الشَّبَابِ يُؤْذِي غَيْرَهُ بِذَلِكَ وَهُوَ لاَ يَشْعُرُ. وَمِنْهُمْ مَنْ يُغْلِقُ الطَّرِيقَ بِسَيَّارَتِهِ لِلْحَدِيثِ مَعَ آخَرَ، أَوْ لِدَلاَلَتِهِ إِنْ كَانَ ضَائِعًا؛ فَيَعْمَلُ خَيْرًا وَيَكْسِبُ إِثْمًا؛ لأَنَّهُ عَطَّلَ مَنْ وَرَاءَهُ لِدَلاَلَةِ مَنْ بِجِوَارِهِ، وَهَذَا لاَ يَجُوزُ، وَأَقْبَحُ مِنْهُ مَنْ يُوقِفُ سَيَّارَتَهُ بِطَرِيقَةٍ يُغْلِقُ بِهَا الطَّرِيقَ أَوْ يُضَيِّقُهُ عَلَى المَارَّةِ؛ فَكُلُّ مَنْ مَرَّ وَتَأَذَّى بِفِعْلِهِ شَتَمَهُ أَوْ دَعَا عَلَيْهِ، وَهُوَ لاَ يَدْرِي مَغَبَّةَ مَا فَعَلَ.\n \nوَمِنْ أَعْجَبِ أَسَالِيبِ الأَذَى فِي الطُّرُقَاتِ مَا تَقُومُ بِهِ بَعْضُ الشَّرِكَاتِ مِنْ حَفْرِهَا لِعَمَلِ شَيْءٍ فِيهَا، ثُمَّ تَرْكِهَا مُدَّةً طَوِيلَةً يَتَأَذَّى المَارَّةُ مِنْهَا، وَهَذَا جُرْمٌ عَظِيمٌ، وَإِثْمُهُ كَبِيرٌ.\n \nوَمِنَ الأَذَى فِي الطَّرِيقِ: إِلْقَاءُ النِّفَايَاتِ فِيهَا، وَلاَ سِيَّمَا مَا فِيهِ خَطَرٌ كَالزُّجَاجِ وَالمَسَامِيرِ، أَوْ مَا فِيهِ رَوَائِحُ خَبِيثَةٌ تُؤْذِي المَارَّةَ، وَفَاعِلُ ذَلِكَ يَجْنِي مِنَ الأَوْزَارِ بِقَدْرِ مَا آذَى مِنَ المَارَّةِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اتَّقُوا اللَّعَّانَيْنِ\"، قَالُوا: وَمَا اللَّعَّانَانِ يَا رَسُولَ اللهِ؟! قَالَ: \"الَّذِي يَتَخَلَّى فِي طَرِيقِ النَّاس، أَوْ فِي ظِلِّهِمْ\"(رَوَاهُ مُسْلِمٌ). وَيَدْخُلُ فِي الأَذَى مَنْ يُؤْذِي المَارَّةَ بِدُخَانِ سِيجَارَتِهِ\n \nوَمِنْ حُقُوقِ الطَّرِيقِ المَذْكُورَةِ فِي الحَدِيثِ: رَدُّ السَّلاَمِ؛ لِأَنَّ مَنْ جَلَسَ بِطَرِيقٍ يَمُرُّ بِهِ المَارَّةُ فَيُسَلِّمُونَ عَلَيْهِ، وَجَبَ عَلَيْهِ أَنْ يَرُدَّ عَلَيْهِمْ، وَقَدْ قَالَ اللهُ تَعَالَى: (وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا إِنَّ اللهَ كَانَ عَلَى كُلِّ شَيْءٍ حَسِيبًا)[النساء:86].\n \nفَإِنْ كَانَ المُسَلَّمُ عَلَيْهِ وَاحِدًا تعيَّنَ عَلَيْهِ الرَّدُّ، وَإِنْ كَانُوا جَمَاعَةً كَانَ رَدُّ السَّلاَمِ فَرْضَ كِفَايَةٍ عَلَيْهِمْ، فَإِنْ رَدَّ وَاحِدٌ مِنْهُمْ سَقَطَ الحَرَجُ عَنِ البَاقِينَ، وَإِنْ تَرَكُوهُ كُلُّهُمْ أَثِمُوا كُلُّهُمْ، وَإِنْ رَدُّوا كُلُّهُمْ فَهُوَ النِّهَايَةُ فِي الكَمَالِ وَالفَضِيلَةِ.\n \nوَمِنْ سُوءِ الأَدَبِ، وَاكْتِسَابِ الإِثْمِ: أَنْ يَجْلِسَ فِي طَرِيقٍ فَلاَ يَرُدُّ السَّلاَمَ عَلَى أَحَدٍ، أَوْ يَرُدُّهُ عَلَى مَنْ يَعْرِفُهُمْ فَقَطْ، أَوْ يَرُدُّهُ عَلَى مَنْ كَانَ فِي مَنْزِلَتِهِ أَوْ مِنْ جِنْسِهِ كَفِعْلِ بَعْضِ المُتَكَبِّرِينَ لاَ يَرُدُّونَ السَّلاَمَ عَلَى العُمَّالِ وَالخَدَمِ وَنَحْوِهِمْ، وَهَذَا اكْتِسَابٌ لِلْإِثْمِ، وِإِخْلَالٌ بِحَقِّ الطَّرِيقِ، فَمَنْ جَلَسَ فِي طُرُقِ النَّاسِ وَجَبَ أَنْ يُؤَدِّيَ لَهُمْ حُقُوقَهُمْ فِيهَا.\n \nوَمِنْ حَقِّ الطَّرِيقِ الوَارِدِ فِي الحَدِيثِ: الأَمْرُ بِالمَعْرُوفِ وَالنَّهْيُ عَنِ المُنْكَرِ، وَهُوَ فَرِيضَةٌ وَاجِبَةٌ؛ فَإِنَّ مِنْ شَأْنِ مَنْ جَلَسَ فِي الطُّرُقَاتِ أَنْ يَرَى بَعْضَ المُنْكَرَاتِ، فَعَلَيْهِ أَنْ يَنْهَى أَصْحَابَهَا عَنْهَا وَإِلاَّ لَمْ يَكُ مُؤَدِّيًا لِحَقِّ الطَّرِيقِ، فَإِذَا أَذَّنَ المُؤَذِّنُ أَمَرَ بِالمَعْرُوفِ وَدَعَا مَنْ مَعَهُ وَمَنْ يَرَاهُمْ إِلَى الصَّلاَةِ فِي المَسْجِدِ؛ فَذَلِكَ مِنَ الأَمْرِ بِالمَعْرُوفِ، وَمَنْ عَجَزَ عَنْ أَدَاءِ هَذَا الحَقِّ فَلاَ يَجْلِسْ فِي الطَّرِيقِ؛ لِئَلاَّ يَأْثَمَ.\n \nوَمِنْ حَقِّ الطَّرِيقِ: حُسْنُ الكَلاَمِ، كَمَا جَاءَ فِي حَدِيثِ أَبِي طَلْحَةَ -رَضِيَ اللهُ عَنْهُ-، وَقَدْ جَاءَ فِي الحَدِيثِ أَنَّ اللهَ تَعَالَى يُبْغِضُ الفَاحِشَ البَذِيءَ، وَكَمْ يَتَعَلَّمُ الأَطْفَالُ فِي الطُّرُقِ مِنْ أَلْفَاظٍ بَذِيئَةٍ فَاحِشَةٍ بِسَبَبِ إِهْدَارِ هَذَا الحَقِّ مِنْ حُقُوقِ الطَّرِيقِ، فَيَتَعَلَّمُونَ اللَّعْنَ وَالسَّبَّ وَالشَّتْمَ، وَأَلْفَاظًا جِنْسِيَّةً خَادِشَةً لِلْحَيَاءِ، وَيَقُولُونَهَا وَقَدْ لاَ يَفْهَمُونَ مَعَانِيَهَا، لاَ يَتَعَلَّمُونَ كَثِيرًا مِنْهَا إِلاَّ فِي الطُّرُقَاتِ، حَتَّى صَارَ يُطْلَقُ عَلَى اللَّفْظِ البَذِيءِ: لُغَةٌ شَوَارْعِيَّةٌ، وَأَلْفَاظٌ سُوقِيَّةٌ، نِسْبَة إِلَى السُّوقِ أَوْ إِلَى السُّوقَةِ، وَهُمْ أَرَاذِلُ النَّاسِ، وَلَوْلاَ أَنَّ مَنْ يَجْلِسُونَ فِي الطُّرُقَاتِ قَدْ أَهْدَرُوا حُسْنَ الكَلاَمِ فِيهَا، وَأَتَوْا بِقَبِيحِهِ؛ لَمَا خُلِعَ عَلَى الكَلاَمِ القَبِيحِ هَذَا الوَصْفُ، وَلَمَا نُسِبَ إِلَى الشَّارِعِ أَوِ السُّوقِ.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ، بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ: (ن وَالقَلَمِ وَمَا يَسْطُرُونَ * مَا أَنْتَ بِنِعْمَةِ رَبِّكَ بِمَجْنُونٍ * وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ * وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ)[القلم:1-4].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأَيُّهَا النَّاسُ: لَقَدْ أَوْلَى َعُلَمَاءُ الإِسْلاَمِ الطَّرِيقَ عِنَايَةً فَائِقَةً، فَذَكُروا تَفْصِيلَاتٍ عَجِيبَةً فِي حِفْظِ حَقِّ الطَّرِيقِ لَوْ جُمِعَتْ مِنْ مُتَفَرِّقِ كُتُبِهِمْ لِشُكِّلَ مِنْهَا مُجَلَّدٌ ضَخْمٌ فِي هَذَا الحَقِّ الَّذِي فَرَّطَ فِيهِ كَثِيرٌ مِنَ النَّاسِ اليَوْمَ، وَإِنِّي سَأَقُصُّ عَلَيْكُمْ مَقْطَعَيْنِ لِعَالِمَيْنِ فِي ذَلِكَ:\nقَالَ أَبُو طَالِبٍ المَكِّيُّ -رَحِمَهُ اللهُ-: \"وَكَانَ الوَرِعُونَ لاَ يَشْتَرُونَ شَيْئًا مِمَّنْ قَعَدَ يَبِيعُهُ عَلَى طَرِيقٍ، وَكَذَلِكَ إِخْرَاجُ الرَّوَاشِنِ مِنَ البُيُوتِ وَتَقْدِيمُ العَضَايِدِ بَيْنَ يَدِي الحَوَانِيتِ إِلَى الطَّرِيقِ مَكْرُوهٌ\"... وَحُدِّثْتُ عَنْ أَبِي بَكْرِ المَرْوَزِيِّ أَنَّ شَيْخًا كَانَ يُجَالِسُ الإِمَامَ أَحْمَدَ بْنَ حَنْبَلٍ -رَحِمَهُ اللهُ- ذَا هَيْبَةٍ، فَكَانَ أَحْمَدُ يُقْبِلُ عَلَيْهِ وَيُكْرِمُهُ، فَبَلَغَهُ عَنْهُ أَنَّه طَيَّنَ حَائِطَ دَارِهِ مِنْ خَارِجٍ، قَالَ: فَأَعْرَضَ عَنْهُ فِي المَجْلِسِ، فَاسْتَنْكَرَ الشَّيْخُ ذَلِكَ، فَقَالَ: يَا أَبَا عَبْدِ اللهِ: هَلْ بَلَغَكَ عَنِّي حَدَثٌ أَحْدَثْتُهُ؟! قَالَ: نَعَمْ، طَيَّنْتَ حَائِطَكَ مِنْ خَارِجٍ، قَالَ: وَلاَ يَجُوزُ؟! قَالَ: لاَ؛ لِأَنَّكَ قَدْ أَخَذْتَ مِنْ طَرِيقِ المُسْلِمِينَ أُنْمُلُةً، قَالَ: فَكَيْفَ أَصْنَعُ؟! قَالَ: إِمَّا أَنْ تَكْشُطَ مَا طَيَّنْتَهُ، وَإِمَّا أَنْ تَهْدِمَ الحَائِطَ وَتُؤَخِّرَهُ إِلَى وَرَاء، مِقْدَارَ أُصْبُعٍ ثُمَّ تُطَيِّنُهُ مِنْ خَارِجٍ، قَالَ: فَهَدَمَ الرَّجُلُ الحَائِطَ وَأَخَّرَهُ أُصْبُعًا ثُمَّ طَيَّنَهُ مِنْ خَارِجٍ، قَالَ: فَأَقْبَلَ عَلَيْهِ أَبُو عَبْدِ اللهِ كَمَا كَانَ.\n \nقَالَ أَبُو طَالِبٍ المَكِّيُّ: وَمِمَّا كَرِهَهُ السَّلَفُ طَرْحُ السِّنَّوْرِ وَالدَّابَّةِ عَلَى المَزَابِلِ فِي الطُّرُقَاتِ، فَيَتَأَذَّى المُسْلِمُونَ بِرَوَائِحِ ذَلِكَ، وَكَانَ شُرَيْحٌ وَغَيْرُهُ إِذَا مَاتَ لَهُمْ سِنَّوْرٌ دَفَنُوهَا فِي دُورِهِمْ، وَمِثْلُهُ إِخْرَاجُ المَيَازِيبِ وَصَبُّهَا إِلَى الطُّرُقَاتِ. انْتَهَى كَلامُهُ مُخْتَصَرًا.\n \nوَعَقَد أَبُو حَامِدٍ الغَزَالِيُّ -رَحِمَهُ اللهُ- فَصْلاً عُنْوَانُهُ: (مُنْكَرَاتُ الشَّوَارِعِ) أَطَالَ فِيهِ، فَكَانَ مِمَّا قَالَ: فَمِنَ المُنْكَرَاتِ المُعْتَادَةِ فِيهَا: وَضْعُ الأُسْطُوَانَاتِ، وَبِنَاءُ الدِّكَّاتِ مُتَّصِلَةً بِالأَبْنِيَةِ المَمْلُوكَةِ، وَغَرْسُ الأَشْجَارِ، وَإِخْرَاجُ الرَّوَاشِنِ وَالأَجْنِحَةِ، وَوَضْعُ الخَشَبِ وَأَحْمَالِ الحُبُوبِ وَالأَطْعِمَةِ عَلَى الطُّرُقِ؛ فَكُلُّ ذَلِكَ مُنْكَرٌ إِنْ كَانَ يُؤَدِّي إِلَى تَضْيِيقِ الطُّرُقِ وَاسْتِضْرَارِ المَارَّةِ...\nوَكَذَلِكَ رَبْطُ الدَّوَابِّ عَلَى الطَّرِيقِ بِحَيْثُ يَضِيقُ الطَّرِيقُ، وَيُنَجِّسُ الْمُجْتَازِينَ مُنْكَرٌ يَجِبُ الْمَنْعُ مِنْهُ إِلَّا بِقَدْرِ حَاجَةِ النُّزُولِ وَالرُّكُوبِ؛ وَهَذَا لأَنَّ الشَّوَارِعَ مُشْتَرَكَةُ الْمَنْفَعَةِ، وَلَيْسَ لأَحَدٍ أَنْ يُخْتَصَّ بِهَا إِلَّا بِقَدْرِ الحَاجَةِ. انْتَهَى مَا نَقَلْتُهُ عَنْهُ مُخْتَصَرًا.\n \nهَذَا الفِقْهُ العَظِيمُ الدَّقِيقُ، وَهَذَا الأَدَبُ الجَمُّ الرَّفِيعُ، هُوَ لِحِفْظِ حَقِّ الطَّرِيقِ، وَهُوَ فِقْهٌ جَدِيرٌ بِالمُطَالَعَةِ وَالمُدَارَسَةِ فِي زَمَنٍ قَدْ عَزَفَ فِيهِ كَثِيرٌ مِنَ المُسْلِمِينَ عَنْ تُرَاثِهِمُ العَظِيمِ، وَيَمَّمُوا وَجُوهَهُمْ شَطْرَ الشَّرْقِ وَالغَرْبِ يَتَعَلَّمُونَ الآدَابَ مِمَّنْ يَحْتَاجُونَ مَنْ يُعَلِّمُهُمْ إِيَّاهَا، وَلَكِنَّهُ الانْبِهَارُ وَالإِعْجَابُ وَالذَّوَبَانُ فِي تُرَاثِ مَنْ لاَ خَلاَقَ لَهُمْ فِي الآخِرَةِ.\n \nأَلاَ فَلْنَتَّقِ اللهَ رَبَّنَا، وَلْنَتَأَدَّبْ بِآدَابِ دَينِنَا، وَلْنَجْتَنِبْ مَا نُهِينَا عَنْهُ؛ فَإِنَّ الخَيْرَ كُلَّ الخَيْرِ فِي التَّأَدُّبِ بِآدَابِ الإِسْلامِ، وَإِنَّ الهَلاَكَ وَالشَّقَاءَ وَالخُسْرَانَ فِي الإِعْرَاضِ عَنْ دِينِ اللهِ تَعَالَى: (وَمَا آَتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللهَ إِنَّ اللهَ شَدِيدُ العِقَابِ)[الحشر:7].\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الناس شركاء في الطريق وعليهم حقوق تجاهها 2/معنى الجلوس في الطرقات 3/من حقوق الطريق 4/نموذجان من عناية علماء الإسلام في حق الطريق 5/سلوكيات في الطريق مرفوضة </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالنَّاسُ شُرَكَاءُ فِي طُرُقِهِمُ الَّتِي يَسِيرُونَ فِيهَا، فَكَانَ لِهَذِهِ الطُّرُقِ حُقُوقٌ تَحْفَظُ عَلَى النَّاسِ أَخْلاَقَهُمْ، وَتُدِيمُ الأُلْفَةَ وَالمَوَدَّةَ بَيْنَهُمْ، وَهَذِهِ الحُقُوقُ جَاءَ. وَمَعْنَى الجُلُوسِ فِي الطُّرُقَاتِ هُوَ اللُّبْثُ فِيهَا سَوَاءٌ اتَّخَذَ مَجْلِسًا فِي نَاصِيَتِهَا، أَوْ دِكَّةً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331856\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: كَمَالُ الأَخْلاَقِ مِنْ كَمَالِ الإِيمَانِ، وَنَقْصُهَا مِنْ نَقْصِ الإِيمَانِ؛ فَالمُؤْمِنُ حِينَ يَتَحَلَّى بِحُسْنِ الخُلُقِ طَاعَةً للهِ تَعَالَى فَإِنَّمَا يَدْفَعُهُ لِذَلِكَ إِيمَانُهُ بِأَنَّهُ مَأْمُورٌ بِحُسْنِ الخُلُقِ، مُثَابٌ عَلَيْهِ، مُعَاقَبٌ عَلَى تَرْكِهِ، وَارْتِبَاطُ الأَخْلاَقِ بِالإِيمَانِ وَثِيقٌ جِدًّا؛ وَلِذَا نُفِيَ كَمَالُ الإِيمَانِ عَنْ جُمْلَةٍ مِنَ النَّاسِ سَاءَتْ أَخْلاَقُهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَالنَّاسُ شُرَكَاءُ فِي طُرُقِهِمُ الَّتِي يَسِيرُونَ فِيهَا، فَكَانَ لِهَذِهِ الطُّرُقِ حُقُوقٌ تَحْفَظُ عَلَى النَّاسِ أَخْلاَقَهُمْ، وَتُدِيمُ الأُلْفَةَ وَالمَوَدَّةَ بَيْنَهُمْ، وَهَذِهِ الحُقُوقُ جَاءَ ذِكْرُهَا فِي حَدِيثِ أَبِي سَعِيدٍ الخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">إِيَّاكُمْ وَالجُلُوسَ عَلَى الطُّرُقَاتِ</span></strong>\"، فَقَالُوا: مَا لَنَا بُدٌّ، إِنَّمَا هِيَ مَجَالِسُنَا نَتَحَدَّثُ فِيهَا، قَالَ: \"<strong><span style=\"color: #0000ff;\">فَإِذَا أَبَيْتُمْ إِلَّا المَجَالِسَ، فَأَعْطُوا الطَّرِيقَ حَقَّهَا</span></strong>\"، قَالُوا: وَمَا حَقُّ الطَّرِيقِ؟! قَالَ: \"<strong><span style=\"color: #0000ff;\">غَضُّ البَصَرِ، وَكَفُّ الأَذَى، وَرَدُّ السَّلاَمِ، وَأَمْرٌ بِالْمَعْرُوفِ، وَنَهْيٌ عَنِ المُنْكَرِ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَهَذَا الحَدِيثُ أَصْلٌ عَظِيمٌ فِي أَنَّ لِلطُّرُقِ حُقُوقًا وَلَوْ لَمْ يَمْلِكْهَا أَحَدٌ، وَكَانَتْ مَشَاعًا بَيْنَ النَّاسِ، وَلأَجْلِ هَذِهِ الحُقُوقِ كَانَ الجُلُوسُ فِي الطُّرُقَاتِ مَظِنَّةَ الوُقُوعِ فِي الإِثْمِ، فَكَانَ الأَصْلُ هُوَ النَّهْيَ عَنِ الجُلُوسِ فِيهَا؛ احْتِرَازًا مِنَ الإِثْمِ، لَكِنَّ الصَّحَابَةَ -رَضِيَ اللهُ عَنْهُمْ- طَمْأَنُوا النَّبِيَّ -عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ- إِلَى أَنَّ مَجَالِسَهُمْ فِيهَا مَجَالِسُ خَيْرٍ لا مَجَالِسَ شَرٍّ، يُبَيِّنَ ذَلِكَ حَدِيثٌ آخَرُ عَنْ أَبِي طَلْحَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: كُنَّا قُعُودًا بِالْأَفْنِيَةِ نَتَحَدَّثُ، فَجَاءَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَامَ عَلَيْنَا فَقَالَ: \"<strong><span style=\"color: #0000ff;\">مَا لَكُمْ وَلِمَجَالِسِ الصُّعُدَاتِ؟! اجْتَنِبُوا مَجَالِسَ الصُّعُدَاتِ</span></strong>\"، فَقُلْنَا: إِنَّمَا قَعَدْنَا لِغَيْرِ مَا بَأسٍ قَعَدْنَا نَتَذَاكَرُ وَنَتَحَدَّثُ، قَالَ: \"<strong><span style=\"color: #0000ff;\">إِمَّا لا فَأَدُّوا حَقَّهَا: غَضُّ الْبَصَرِ، وَرَدُّ السَّلَامِ، وَحُسْنُ الْكَلَامِ</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَعْنَى الجُلُوسِ فِي الطُّرُقَاتِ هُوَ اللُّبْثُ فِيهَا سَوَاءٌ اتَّخَذَ مَجْلِسًا فِي نَاصِيَتِهَا، أَوْ دِكَّةً عِنْدَ بَيْتِهِ، أَوْ كُرْسِيًّا خَارِجَ دُكَّانِهِ، أَوْ كَانَ فِي مَقْهًى أَوْ مَطْعَمٍ، يَجْلِسُ عَلَى حَافَةِ الطَّرِيقِ أَوْ نَحْوَ ذَلِكَ، فَكُلُّ ذَلِكَ جُلوُسٌ فِي الطَّرِيقِ، وَلَيْسَ المَعْنَى ذَاتَ الجُلُوسِ، وَإِنَّمَا اللُّبْثُ فِي الطَّرِيقِ، فَلَوْ جَلَسَ فِي سَيَّارَتِهِ، أَوْ وَقَفَ يَتَحَدَّثُ مَعَ صَدِيقِهِ، أَوْ يَنْتَظِرُ أَحَدًا؛ فَكُلُّ أُولَئِكَ يَتَنَاوَلُهُمْ حَقُّ الطَّرِيقِ المَنْصُوصِ عَلَيْهِ فِي الحَدِيثِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ ذَكَرَ النَّبِيُّ -عَلَيْهِ الصَّلاَةُ وَالسَّلاَمُ- جُمْلَةً مِنَ الحُقُوقِ لِلطَّرِيقِ يَجِبُ عَلَى مَنْ كَانَ فِي الطَّرِيقِ أَنْ يُرَاعِيَهَا؛ فَمِنْهَا: غَضُّ البَصَرِ؛ لأَنَّ الطُّرُقَ تَسْلُكُهَا نِسَاءٌ لِحَاجَتِهِنَّ، وَقَدْ تُفْتَحُ أَبْوَابُ بُيُوتٍ أَوْ نَوَافِذُهَا فَيَكْشِفُهَا الجَالِسُ فِي الطَّرِيقِ؛ فَوَجَبَ عَلَيْهِ أَنْ يَصْرِفَ بَصَرَهُ، وَلاَ يُطْلِقَهُ فِي حَرِيمِ النَّاسِ وُبُيُوتِهِمْ وَعَوْرَاتِهِمْ، وَلاَ يُؤْذِي مُسْلِمًا يَحْمِلُ فِي يَدِهِ مَتَاعًا لَهُ فَيَرْمُقُهُ بِبَصَرِهِ لِمَعْرِفَةِ مَا مَعَهُ؛ فَإِنَّ هَذَا مِنْ سُوءِ الأَدَبِ، وَمِنَ التَّطَفُّلِ عَلَى حُقُوقِ الغَيْرِ، وَمِنْ إِطْلاقِ البَصَرِ فِيمَا لاَ يَنْبَغِي، مَعَ مَا يُسَبِّبُهُ مِنْ حَرَجٍ وَأَذًى لِأَخِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُعَارِضُ غَضَّ البَصَرِ فِي الطَّرِيقِ مَا يَفْعَلُهُ بَعْضُ النَّاسِ مِنَ الاطِّلاَعِ عَلَى مَا بِدَاخِلِ سَيَّارَاتِ النَّاسِ مِنْ نِسَاءٍ وَأَطْفَالٍ وَمَتَاعٍ فِي الطُّرُقَاتِ وَعِنْدَ الإِشَارَاتِ وَفِي الزِّحَامِ، وَكُلُّ هَذَا مِمَّا يُنَافِي الأَخْلاَقَ، وَيَقْدَحُ فِي المُرُوءَاتِ، وَيُسَبِّبُ الأَذَى.</p>\n<p>&nbsp;</p>\n<p>وَغَضُّ البَصَرِ مَأْمُورٌ بِهِ فِي قَوْلِ اللهِ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ</span></strong>)[النور:30]، وَالعَبْدُ مَسْؤُولٌ يَوْمَ القِيَامَةِ عَمَّا أَبْصَرَ: (<strong><span style=\"color: #ff0000;\">إِنَّ السَّمْعَ وَالبَصَرَ وَالفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span></strong>)[الإسراء:36].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَقِّ الطَّرِيقِ: كَفُّ الأَذَى، وَهِيَ كَلِمَةٌ جَامِعَةٌ تَتَنَاوَلُ كُلَّ أَذًى بِالقَوْلِ أَوِ الفِعْلِ أَوِ الإِشَارَةِ أَوْ حَتَّى مُجَرَّدِ النَّظَرِ، وَمِنْهُ أَذَى النَّاسِ بِالسَّيَّارَاتِ، وَتَرْوِيعُهُمْ بِهَا، وَالاعْتِدَاءُ عَلَى حُقُوقِهِمْ كَمَنْ يَتَجَاوَزُهُمْ وَهُمْ مُنْتَظِمُونَ صَفًّا عِنْدَ إِشَارَةٍ أَوْ فِي زِحَامٍ فَيَحْشُرُهُمْ بِسَيَّارَتِهِ، وَيَتَقَدَّمُ عَلَيْهِمْ وَيُعَطِّلُهُمْ، فَهَذَا مِنَ الأَذَى.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ أَذِيَّةُ النَّاسِ بِاللَّعِبِ فِي طُرُقِهِمْ، وَإِزْعَاجِهِمْ بِالصُّرَاخِ أَوِ الصَّفِيرِ، أَوْ رَفْعِ أَصْوَاتِ المِذْيَاعِ أَوِ الأَشْرِطَةِ بِحَيْثُ تُزْعِجُ المَارَّةَ وَيَصِلُ إِزْعَاجُهَا إِلَى دَاخِلِ البُيُوتِ، فَتُوقِظُ النَّائِمَ، وَتُضْجِرُ المَرِيضَ، وَلاَ سِيَّمَا إِذَا كَانَ صَوْتًا مُحَرَّمًا مِنْ غِنَاءٍ وَمُوسِيقَى صَاخِبَةٍ، وَبَعْضُ الشَّبَابِ يُؤْذِي غَيْرَهُ بِذَلِكَ وَهُوَ لاَ يَشْعُرُ. وَمِنْهُمْ مَنْ يُغْلِقُ الطَّرِيقَ بِسَيَّارَتِهِ لِلْحَدِيثِ مَعَ آخَرَ، أَوْ لِدَلاَلَتِهِ إِنْ كَانَ ضَائِعًا؛ فَيَعْمَلُ خَيْرًا وَيَكْسِبُ إِثْمًا؛ لأَنَّهُ عَطَّلَ مَنْ وَرَاءَهُ لِدَلاَلَةِ مَنْ بِجِوَارِهِ، وَهَذَا لاَ يَجُوزُ، وَأَقْبَحُ مِنْهُ مَنْ يُوقِفُ سَيَّارَتَهُ بِطَرِيقَةٍ يُغْلِقُ بِهَا الطَّرِيقَ أَوْ يُضَيِّقُهُ عَلَى المَارَّةِ؛ فَكُلُّ مَنْ مَرَّ وَتَأَذَّى بِفِعْلِهِ شَتَمَهُ أَوْ دَعَا عَلَيْهِ، وَهُوَ لاَ يَدْرِي مَغَبَّةَ مَا فَعَلَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْجَبِ أَسَالِيبِ الأَذَى فِي الطُّرُقَاتِ مَا تَقُومُ بِهِ بَعْضُ الشَّرِكَاتِ مِنْ حَفْرِهَا لِعَمَلِ شَيْءٍ فِيهَا، ثُمَّ تَرْكِهَا مُدَّةً طَوِيلَةً يَتَأَذَّى المَارَّةُ مِنْهَا، وَهَذَا جُرْمٌ عَظِيمٌ، وَإِثْمُهُ كَبِيرٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الأَذَى فِي الطَّرِيقِ: إِلْقَاءُ النِّفَايَاتِ فِيهَا، وَلاَ سِيَّمَا مَا فِيهِ خَطَرٌ كَالزُّجَاجِ وَالمَسَامِيرِ، أَوْ مَا فِيهِ رَوَائِحُ خَبِيثَةٌ تُؤْذِي المَارَّةَ، وَفَاعِلُ ذَلِكَ يَجْنِي مِنَ الأَوْزَارِ بِقَدْرِ مَا آذَى مِنَ المَارَّةِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>اتَّقُوا اللَّعَّانَيْنِ</strong></span>\"، قَالُوا: وَمَا اللَّعَّانَانِ يَا رَسُولَ اللهِ؟! قَالَ: \"<strong><span style=\"color: #0000ff;\">الَّذِي يَتَخَلَّى فِي طَرِيقِ النَّاس، أَوْ فِي ظِلِّهِمْ</span></strong>\"(رَوَاهُ مُسْلِمٌ). وَيَدْخُلُ فِي الأَذَى مَنْ يُؤْذِي المَارَّةَ بِدُخَانِ سِيجَارَتِهِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقُوقِ الطَّرِيقِ المَذْكُورَةِ فِي الحَدِيثِ: رَدُّ السَّلاَمِ؛ لِأَنَّ مَنْ جَلَسَ بِطَرِيقٍ يَمُرُّ بِهِ المَارَّةُ فَيُسَلِّمُونَ عَلَيْهِ، وَجَبَ عَلَيْهِ أَنْ يَرُدَّ عَلَيْهِمْ، وَقَدْ قَالَ اللهُ تَعَالَى: (<strong><span style=\"color: #ff0000;\">وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا إِنَّ اللهَ كَانَ عَلَى كُلِّ شَيْءٍ حَسِيبًا</span></strong>)[النساء:86].</p>\n<p>&nbsp;</p>\n<p>فَإِنْ كَانَ المُسَلَّمُ عَلَيْهِ وَاحِدًا تعيَّنَ عَلَيْهِ الرَّدُّ، وَإِنْ كَانُوا جَمَاعَةً كَانَ رَدُّ السَّلاَمِ فَرْضَ كِفَايَةٍ عَلَيْهِمْ، فَإِنْ رَدَّ وَاحِدٌ مِنْهُمْ سَقَطَ الحَرَجُ عَنِ البَاقِينَ، وَإِنْ تَرَكُوهُ كُلُّهُمْ أَثِمُوا كُلُّهُمْ، وَإِنْ رَدُّوا كُلُّهُمْ فَهُوَ النِّهَايَةُ فِي الكَمَالِ وَالفَضِيلَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سُوءِ الأَدَبِ، وَاكْتِسَابِ الإِثْمِ: أَنْ يَجْلِسَ فِي طَرِيقٍ فَلاَ يَرُدُّ السَّلاَمَ عَلَى أَحَدٍ، أَوْ يَرُدُّهُ عَلَى مَنْ يَعْرِفُهُمْ فَقَطْ، أَوْ يَرُدُّهُ عَلَى مَنْ كَانَ فِي مَنْزِلَتِهِ أَوْ مِنْ جِنْسِهِ كَفِعْلِ بَعْضِ المُتَكَبِّرِينَ لاَ يَرُدُّونَ السَّلاَمَ عَلَى العُمَّالِ وَالخَدَمِ وَنَحْوِهِمْ، وَهَذَا اكْتِسَابٌ لِلْإِثْمِ، وِإِخْلَالٌ بِحَقِّ الطَّرِيقِ، فَمَنْ جَلَسَ فِي طُرُقِ النَّاسِ وَجَبَ أَنْ يُؤَدِّيَ لَهُمْ حُقُوقَهُمْ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَقِّ الطَّرِيقِ الوَارِدِ فِي الحَدِيثِ: الأَمْرُ بِالمَعْرُوفِ وَالنَّهْيُ عَنِ المُنْكَرِ، وَهُوَ فَرِيضَةٌ وَاجِبَةٌ؛ فَإِنَّ مِنْ شَأْنِ مَنْ جَلَسَ فِي الطُّرُقَاتِ أَنْ يَرَى بَعْضَ المُنْكَرَاتِ، فَعَلَيْهِ أَنْ يَنْهَى أَصْحَابَهَا عَنْهَا وَإِلاَّ لَمْ يَكُ مُؤَدِّيًا لِحَقِّ الطَّرِيقِ، فَإِذَا أَذَّنَ المُؤَذِّنُ أَمَرَ بِالمَعْرُوفِ وَدَعَا مَنْ مَعَهُ وَمَنْ يَرَاهُمْ إِلَى الصَّلاَةِ فِي المَسْجِدِ؛ فَذَلِكَ مِنَ الأَمْرِ بِالمَعْرُوفِ، وَمَنْ عَجَزَ عَنْ أَدَاءِ هَذَا الحَقِّ فَلاَ يَجْلِسْ فِي الطَّرِيقِ؛ لِئَلاَّ يَأْثَمَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَقِّ الطَّرِيقِ: حُسْنُ الكَلاَمِ، كَمَا جَاءَ فِي حَدِيثِ أَبِي طَلْحَةَ -رَضِيَ اللهُ عَنْهُ-، وَقَدْ جَاءَ فِي الحَدِيثِ أَنَّ اللهَ تَعَالَى يُبْغِضُ الفَاحِشَ البَذِيءَ، وَكَمْ يَتَعَلَّمُ الأَطْفَالُ فِي الطُّرُقِ مِنْ أَلْفَاظٍ بَذِيئَةٍ فَاحِشَةٍ بِسَبَبِ إِهْدَارِ هَذَا الحَقِّ مِنْ حُقُوقِ الطَّرِيقِ، فَيَتَعَلَّمُونَ اللَّعْنَ وَالسَّبَّ وَالشَّتْمَ، وَأَلْفَاظًا جِنْسِيَّةً خَادِشَةً لِلْحَيَاءِ، وَيَقُولُونَهَا وَقَدْ لاَ يَفْهَمُونَ مَعَانِيَهَا، لاَ يَتَعَلَّمُونَ كَثِيرًا مِنْهَا إِلاَّ فِي الطُّرُقَاتِ، حَتَّى صَارَ يُطْلَقُ عَلَى اللَّفْظِ البَذِيءِ: لُغَةٌ شَوَارْعِيَّةٌ، وَأَلْفَاظٌ سُوقِيَّةٌ، نِسْبَة إِلَى السُّوقِ أَوْ إِلَى السُّوقَةِ، وَهُمْ أَرَاذِلُ النَّاسِ، وَلَوْلاَ أَنَّ مَنْ يَجْلِسُونَ فِي الطُّرُقَاتِ قَدْ أَهْدَرُوا حُسْنَ الكَلاَمِ فِيهَا، وَأَتَوْا بِقَبِيحِهِ؛ لَمَا خُلِعَ عَلَى الكَلاَمِ القَبِيحِ هَذَا الوَصْفُ، وَلَمَا نُسِبَ إِلَى الشَّارِعِ أَوِ السُّوقِ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ، بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ: (<strong><span style=\"color: #ff0000;\">ن وَالقَلَمِ وَمَا يَسْطُرُونَ * مَا أَنْتَ بِنِعْمَةِ رَبِّكَ بِمَجْنُونٍ * وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ * وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ</span></strong>)[القلم:1-4].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لَقَدْ أَوْلَى َعُلَمَاءُ الإِسْلاَمِ الطَّرِيقَ عِنَايَةً فَائِقَةً، فَذَكُروا تَفْصِيلَاتٍ عَجِيبَةً فِي حِفْظِ حَقِّ الطَّرِيقِ لَوْ جُمِعَتْ مِنْ مُتَفَرِّقِ كُتُبِهِمْ لِشُكِّلَ مِنْهَا مُجَلَّدٌ ضَخْمٌ فِي هَذَا الحَقِّ الَّذِي فَرَّطَ فِيهِ كَثِيرٌ مِنَ النَّاسِ اليَوْمَ، وَإِنِّي سَأَقُصُّ عَلَيْكُمْ مَقْطَعَيْنِ لِعَالِمَيْنِ فِي ذَلِكَ:</p>\n<p>قَالَ أَبُو طَالِبٍ المَكِّيُّ -رَحِمَهُ اللهُ-: \"وَكَانَ الوَرِعُونَ لاَ يَشْتَرُونَ شَيْئًا مِمَّنْ قَعَدَ يَبِيعُهُ عَلَى طَرِيقٍ، وَكَذَلِكَ إِخْرَاجُ الرَّوَاشِنِ مِنَ البُيُوتِ وَتَقْدِيمُ العَضَايِدِ بَيْنَ يَدِي الحَوَانِيتِ إِلَى الطَّرِيقِ مَكْرُوهٌ\"... وَحُدِّثْتُ عَنْ أَبِي بَكْرِ المَرْوَزِيِّ أَنَّ شَيْخًا كَانَ يُجَالِسُ الإِمَامَ أَحْمَدَ بْنَ حَنْبَلٍ -رَحِمَهُ اللهُ- ذَا هَيْبَةٍ، فَكَانَ أَحْمَدُ يُقْبِلُ عَلَيْهِ وَيُكْرِمُهُ، فَبَلَغَهُ عَنْهُ أَنَّه طَيَّنَ حَائِطَ دَارِهِ مِنْ خَارِجٍ، قَالَ: فَأَعْرَضَ عَنْهُ فِي المَجْلِسِ، فَاسْتَنْكَرَ الشَّيْخُ ذَلِكَ، فَقَالَ: يَا أَبَا عَبْدِ اللهِ: هَلْ بَلَغَكَ عَنِّي حَدَثٌ أَحْدَثْتُهُ؟! قَالَ: نَعَمْ، طَيَّنْتَ حَائِطَكَ مِنْ خَارِجٍ، قَالَ: وَلاَ يَجُوزُ؟! قَالَ: لاَ؛ لِأَنَّكَ قَدْ أَخَذْتَ مِنْ طَرِيقِ المُسْلِمِينَ أُنْمُلُةً، قَالَ: فَكَيْفَ أَصْنَعُ؟! قَالَ: إِمَّا أَنْ تَكْشُطَ مَا طَيَّنْتَهُ، وَإِمَّا أَنْ تَهْدِمَ الحَائِطَ وَتُؤَخِّرَهُ إِلَى وَرَاء، مِقْدَارَ أُصْبُعٍ ثُمَّ تُطَيِّنُهُ مِنْ خَارِجٍ، قَالَ: فَهَدَمَ الرَّجُلُ الحَائِطَ وَأَخَّرَهُ أُصْبُعًا ثُمَّ طَيَّنَهُ مِنْ خَارِجٍ، قَالَ: فَأَقْبَلَ عَلَيْهِ أَبُو عَبْدِ اللهِ كَمَا كَانَ.</p>\n<p>&nbsp;</p>\n<p>قَالَ أَبُو طَالِبٍ المَكِّيُّ: وَمِمَّا كَرِهَهُ السَّلَفُ طَرْحُ السِّنَّوْرِ وَالدَّابَّةِ عَلَى المَزَابِلِ فِي الطُّرُقَاتِ، فَيَتَأَذَّى المُسْلِمُونَ بِرَوَائِحِ ذَلِكَ، وَكَانَ شُرَيْحٌ وَغَيْرُهُ إِذَا مَاتَ لَهُمْ سِنَّوْرٌ دَفَنُوهَا فِي دُورِهِمْ، وَمِثْلُهُ إِخْرَاجُ المَيَازِيبِ وَصَبُّهَا إِلَى الطُّرُقَاتِ. انْتَهَى كَلامُهُ مُخْتَصَرًا.</p>\n<p>&nbsp;</p>\n<p>وَعَقَد أَبُو حَامِدٍ الغَزَالِيُّ -رَحِمَهُ اللهُ- فَصْلاً عُنْوَانُهُ: (مُنْكَرَاتُ الشَّوَارِعِ) أَطَالَ فِيهِ، فَكَانَ مِمَّا قَالَ: فَمِنَ المُنْكَرَاتِ المُعْتَادَةِ فِيهَا: وَضْعُ الأُسْطُوَانَاتِ، وَبِنَاءُ الدِّكَّاتِ مُتَّصِلَةً بِالأَبْنِيَةِ المَمْلُوكَةِ، وَغَرْسُ الأَشْجَارِ، وَإِخْرَاجُ الرَّوَاشِنِ وَالأَجْنِحَةِ، وَوَضْعُ الخَشَبِ وَأَحْمَالِ الحُبُوبِ وَالأَطْعِمَةِ عَلَى الطُّرُقِ؛ فَكُلُّ ذَلِكَ مُنْكَرٌ إِنْ كَانَ يُؤَدِّي إِلَى تَضْيِيقِ الطُّرُقِ وَاسْتِضْرَارِ المَارَّةِ...</p>\n<p>وَكَذَلِكَ رَبْطُ الدَّوَابِّ عَلَى الطَّرِيقِ بِحَيْثُ يَضِيقُ الطَّرِيقُ، وَيُنَجِّسُ الْمُجْتَازِينَ مُنْكَرٌ يَجِبُ الْمَنْعُ مِنْهُ إِلَّا بِقَدْرِ حَاجَةِ النُّزُولِ وَالرُّكُوبِ؛ وَهَذَا لأَنَّ الشَّوَارِعَ مُشْتَرَكَةُ الْمَنْفَعَةِ، وَلَيْسَ لأَحَدٍ أَنْ يُخْتَصَّ بِهَا إِلَّا بِقَدْرِ الحَاجَةِ. انْتَهَى مَا نَقَلْتُهُ عَنْهُ مُخْتَصَرًا.</p>\n<p>&nbsp;</p>\n<p>هَذَا الفِقْهُ العَظِيمُ الدَّقِيقُ، وَهَذَا الأَدَبُ الجَمُّ الرَّفِيعُ، هُوَ لِحِفْظِ حَقِّ الطَّرِيقِ، وَهُوَ فِقْهٌ جَدِيرٌ بِالمُطَالَعَةِ وَالمُدَارَسَةِ فِي زَمَنٍ قَدْ عَزَفَ فِيهِ كَثِيرٌ مِنَ المُسْلِمِينَ عَنْ تُرَاثِهِمُ العَظِيمِ، وَيَمَّمُوا وَجُوهَهُمْ شَطْرَ الشَّرْقِ وَالغَرْبِ يَتَعَلَّمُونَ الآدَابَ مِمَّنْ يَحْتَاجُونَ مَنْ يُعَلِّمُهُمْ إِيَّاهَا، وَلَكِنَّهُ الانْبِهَارُ وَالإِعْجَابُ وَالذَّوَبَانُ فِي تُرَاثِ مَنْ لاَ خَلاَقَ لَهُمْ فِي الآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>أَلاَ فَلْنَتَّقِ اللهَ رَبَّنَا، وَلْنَتَأَدَّبْ بِآدَابِ دَينِنَا، وَلْنَجْتَنِبْ مَا نُهِينَا عَنْهُ؛ فَإِنَّ الخَيْرَ كُلَّ الخَيْرِ فِي التَّأَدُّبِ بِآدَابِ الإِسْلامِ، وَإِنَّ الهَلاَكَ وَالشَّقَاءَ وَالخُسْرَانَ فِي الإِعْرَاضِ عَنْ دِينِ اللهِ تَعَالَى: (<strong><span style=\"color: #ff0000;\">وَمَا آَتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللهَ إِنَّ اللهَ شَدِيدُ العِقَابِ</span></strong>)[الحشر:7].</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حق_الطريق.doc",
      "path": "/database/files/حق_الطريق.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-4/download-file/331858"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حق-الطريق-4"
}
