{
  "id": 3323,
  "title": "حقوق الجار",
  "slug": "حقوق-الجار1",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/شمولية الشريعة وكمالها 2/عناية الشريعة بحق الجار وعظم حقه 3/الأمور الجامعة لحقوق الجار 4/تربية الأبناء على رعاية حقوق الجيران\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها المؤمنون: من الحقوق العظيمة، والآداب الكريمة، والمعاملات الطيبة التي دعت إليها شريعة الإسلام: العناية بحق الجار، وما أدراك ما الجار! ذلكم الذي صارت داره قريباً من دارك، ومسكنه قريباً من مسكنك، ولك به لقاءاتٌ متعددات تراه ويراك؛ فجعل الله -سبحانه وتعالى- له حقاً حثَّ عباده عليه، وجاء عن نبيه الكريم -صلوات الله وسلامه عليه- أحاديثُ كثيرة في بيان حق الجار، وعِظم شأن ذلكم الحق، بل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله حمد الشاكرين، وأثني عليه ثناء الذاكرين، أحمده تبارك وتعالى بمحامده التي هو لها أهل، وأثني عليه الخير كلَّه لا أحصي ثناءً عليه هو كما أثنى على نفسه، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين، وقـيُّوم السموات والأرضين. وأشهد أنَّ محمداً عبده ورسوله، وصفيُّه وخليله، وأمينه على وحيه، ومبلِّغ الناس شرعه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: أيها المؤمنون عباد الله: اتقوا الله -تعالى-؛ فإنَّ في تقوى الله -جلَّ وعلا- خَلَفاً من كل شيء، وليس من تقوى الله خَلَف.\nوتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.\n \nأيها المؤمنون: إنَّ هذه الشريعة المباركة -شريعة الإسلام- جاءت بمكارم الأخلاق، ورفيع الآداب، وجميل المعاملات؛ مما يدل على كمالها وشمولها وعظمتها وتناولها لكلِّ الجوانب والمصالح والحقوق والاحتياجات، فلله الحمدُ على ما منَّ وتفضَّل، ونسأله جل في علاه أن يوفقنا أجمعين لحُسْن الاستمساك بآداب الشريعة، وأخلاقها العظيمة.\n \nأيها المؤمنون -عباد الله-: ومن الحقوق العظيمة والآداب الكريمة والمعاملات الطيبة التي دعت إليها شريعة الإسلام: العناية بحق الجار، وما أدراك ما الجار! ذلكم الذي صارت داره قريباً من دارك، ومسكنه قريباً من مسكنك، ولك به لقاءاتٌ متعددات تراه ويراك؛ فجعل الله -سبحانه وتعالى- له حقاً حثَّ عباده عليه، وجاء عن نبيه الكريم -صلوات الله وسلامه عليه- أحاديثُ كثيرة في بيان حق الجار، وعِظم شأن ذلكم الحق، بل يكفي في هذا المقام -أيها المؤمنون- أن الله -عزَّ وجل- قرن حق الجار بحقه سبحانه وتعالى؛ وذلكم في قوله: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا)[النساء: 36].\n \nومن كان من أهل الاختيال والفخر فلن يرْعَ لجارٍ حقه ولن يرعَ شيئاً من الحقوق لِـمَا قام في قلبه من خيلاءٍ وكِبْر، أما إذا كان مؤمناً متواضعاً معْتنياً بطاعة ربه -سبحانه وتعالى- ومولاه فإن هذه الحقوق سيكون لها في نفسه شأناً ومكانةً فيحرص تمام الحرص على أدائها والوفاء بها.\n \nويكفي -أيها المؤمنون- بياناً لعِظم حق الجار وما له من حقوقٍ عظام ما ثبت في الصحيحين من حديث ابن عمر وحديث عائشة -رضي الله عنهما- أن النبي --صلى الله عليه وسلم-- قال: \"مَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ، حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ\" أي ظننتُ أن ينزل عليَّ وحيٌ من الله بأن يكون للجار نصيبٌ من ميراث جاره، وذلكم تبياناً لعظم حق الجار، وما ينبغي أن يُرعى له من حقوقٍ وتعاملات.\n \nأيها المؤمنون -عباد الله-: ويجمع ما ينبغي أن يكون تجاه الجار من حقوق أمران عظيمان: الأول: أن يُعنى بإكرام جاره والإحسان إليه بما تعنيه هذه الكلمة من دلالة ومعنى، جاء في الصحيحين من حديث أبي هريرة أنَّ النبي -صلى الله عليه وسلم- قال: \"مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَاليَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ\"، وجاء في رواية أنه صلى الله عليه وسلم قال: \"فَلْيُحْسِنْ إِلَى جَارِهِ\". \nفالإكرام والإحسان لفظتان عظيمتان، ومطلبان جليلان، ينبغي لكل مسلم أن يعنى بهما تمام العناية في حق جاره إكراماً وإحسانا.\nوفي الحديث أمرٌ بالإكرام والإحسان ولم يحدِّد نوعاً معيَّناً منه ليتناول كل إكرامٍ وكل إحسانٍ مستطاع؛ ليكون ذلكم باباً للتنافس بين عباد الله المؤمنين، كلٌّ مع جاره إحساناً وإكراماً فيما يستطيعه من إحسان وإكرام. \nوكلما زاد الإحسان وزاد الإكرام عظُم الثواب وعظُم الأجر؛ لأن هذا الإكرام، وهذا الإحسان من الإيمان بالله -جلَّ وعلا- واليوم الآخر.\n \nالأمر الثاني -أيها المؤمنون-: أن يحرص على أن لا يصِل إلى جاره منه أيَّ أذى، لا أذىً قولي، ولا أذىً فعلي، يتجنب ذلك تمام التجنب؛ لأن ذلكم يُعَدُّ تضييعاً لحق الجار، وإساءةً إليه، وتعريضاً للنفس لعقوبة الله -تبارك وتعالى-.\nولنتأمل في هذا المقام ما رواه البخاري في صحيحه من حديث أبي شريح الخزاعي -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"وَاللَّهِ لاَ يُؤْمِنُ، وَاللَّهِ لاَ يُؤْمِنُ، وَاللَّهِ لاَ يُؤْمِنُ\" قِيلَ: وَمَنْ يَا رَسُولَ اللَّهِ؟ قَالَ: \"الَّذِي لاَ يَأْمَنُ جَارُهُ بَوَائِقَهُ\"، وجاء في حديث آخر في مسند الإمام أحمد أنَّ الصحابة -رضي الله عنهم- قالوا: يَا رَسُولَ اللَّهِ وَمَا بَوَائِقُهُ؟ قَالَ: \"شَرُّهُ\". \nوروى البخاري في الأدب المفرد من حديث أبي هريرة -رضي الله عنه- قالوا: يَا رَسُولَ اللَّهِ إِنَّ فُلَانَةً تَقُومُ اللَّيْلَ وَتَصُومُ النَّهَارَ وَتَفْعَلُ وَتَصَّدَّقُ وَتُؤْذِي جِيرَانَهَا بِلِسَانِهَا؟ فَقَالَ: رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَا خَيْرَ فِيهَا هِيَ مِنْ أَهْلِ النَّارِ\" امرأة صوَّامة قوَّامة منفقة وتتصدق صدقاتٍ كثيرة! قال: \"لا خير فيها هي من أهل النار\"؛ لأنها تؤذي جيرانها بلسانها، قالوا: \"وَفُلَانَةٌ تُصَلِّي الْمَكْتُوبَةَ وَتَصَّدَّقُ بِأَثْوَارٍ\" أي بشيءٍ زهيد  \"وَلَا تُؤْذِي أَحَدًا؟ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"هِيَ مِنْ أَهْلِ الْجَنَّةِ\".\n \nأيها المؤمنون -عباد الله-: وأذى الجار عقوبته أشد وإثمه أكبر؛ لأن إضافةً إلى ما في الأذى نفسه من عقوبة زاد الإثم لما في ذلكم من تعدٍّ على حق الجار. \nولنتأمل في هذا المقام ما ثبت في المسند وغيره عن المقداد ابن الأسود -رضي الله عنه- أنَّ النبي -صلى الله عليه وسلم- قال: \"لَأَنْ يَسْرِقَ الرَّجُلُ مِنْ عَشْرَةِ أَبْيَاتٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَسْرِقَ مِنْ بيت جَارِهِ\".\nوهذا فيه التنبيه إلى أن التعرض للجار بأي نوعٍ من الأذى عقوبته أعظم وإثمه أكبر؛ لما فيه من خَرْقٍ واعتداءٍ على جارٍ له حق عليه، بل إن الواجب على الجار مع جاره أن يحوطه بأخلاقه وتعاملاته، وأن يحرص على معاونته ومساعدته، وأن يحرص على الدفاع عنه والذب عنه، إلى غير ذلكم من المعاني العظيمة والآداب الكريمة، فإن لم يتمكن من شيء من ذلك فلا أقلَّ من أن يكفَّ أذاه فلا يصل إلى جاره شيء من الأذى.\n \nأيها المؤمنون: إنَّ هذه الآداب العظيمة والأخلاق المباركة التي دعا إليها الإسلام تدل دلالةً ظاهرة بيِّنة على كمال هذه الشريعة وعظمتها، ومن يتأمل هذه الحقوق بهذه الدقة وبهذا البيان البيِّن في هذه الأحاديث المأثورات عن النبي -صلى الله عليه وسلم- يدرك كمال هذه الشريعة وشمولها، فأين قوانين الناس؟ وأين وضعياتهم من مثل هذه الآداب الرفيعة والأخلاق العالية؟!\n \nنسأل الله -عزَّ وجل- أن يوفقنا أجمعين للتأدُّب بآداب الإسلام، وأن يوفقنا أجمعين للقيام بالحقوق العظيمة التي أوجبها الله -تبارك وتعالى- علينا وأمرنا بها، وأن يشرح صدورنا أجمعين للخير، وأن يهدينا إليه صراطاً مستقيما.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب رينا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله صلى الله وسلَّم عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتّقوا الله -تعالى-، وراقبوه سبحانه مراقبة من يعلم أنَّ ربه يسمعه ويراه.\n \nأيها المؤمنون -عباد الله-: ومما يتأكد في هذا المقام العظيم -مقام حقوق الجار ورعايتها والوفاء بها والعناية بالبعد عن الإتيان بما يناقضها أو يصادمها-: أن يحرص المسلم على تربية أبنائه، وتنشئة أولاده على رعاية حقوق جيرانه، والوفاء بها، وأن يؤكد تمام التأكيد على البعد عن أذى الجيران، فكم هم من يشتكون من أبناء جيرانهم من أنواعٍ من الأذى، وأنواعٍ من التعديات، وأنواعٍ من التجاوزات مما يكون سبباً لقلق جيرانهم وضجَر من حولهم من السكان، فينبغي على الأب وكذلكم على الأم أن يحرصوا على غرس هذه المعاني العظيمة، والآداب الكريمة، والمعاملات الرفيعة في نفوس الأبناء، وينشِّئوا فيهم في الوقت نفسه أن يقوموا بذلكم طاعةً لله وطلباً لثوابه، وخوفاً من عقابه: (يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ)[لقمان: 16]\n \nأيها المؤمنون: والكيِّس من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله الأماني.\n \nواعلموا -رعاكم الله- أن أصدق الحديث كلام الله، وخير الهدى هدى محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وعليكم بالجماعة فإنَّ يد الله على الجماعة.\n \nوصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلكم في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى الله عَلَيْهِ عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد. وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبى بكرٍ وعمرَ وعثمانَ وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين.\n \nاللهم أعزَّ الإسلام والمسلمين، وانصر من نصر الدين. \nاللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومعِينا وحافظاً ومؤيِّدا. \nاللهم يا ربنا واحقن دماء إخواننا المسلمين في كل مكان، واحفظ أعراضهم وأموالهم، واحفظهم في أنفسهم يا رب العالمين.\nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.\n \nاللهم آت نفوسنا تقواها وزكها أنت خير من زكاها أنت وليُّها ومولاها.\nاللهم إنا نسألك الثبات في الأمر والعزيمة على الرشد، ونسألك موجبات رحمتك وعزائم مغفرتك، ونسألك قلباً سليماً ولساناً صادقا، ونسألك شكر نعمتك وحُسن عبادتك، ونسألك من خير ما تعلم، ونعوذ بك من شر ما تعلم، ونستغفرك مما تعلم إنك أنت علام الغيوب.\n \nاللهم إنا نسألك حبك وحبَّ من يحبك وحب العمل الذي يقربنا إلى حبك. \nاللهم زينا بزينة الإيمان واجعلنا هداة مهتدين غير ضالين ولا مضلين. \nاللهم إنا نعوذ بك من منكرات الأخلاق والأهواء والأدواء، ونعوذ بك من شرور أنفسنا وسيئات أعمالنا. \nاللهم وأصلح لنا شأننا كله ولا تكِلنا إلى أنفسنا طرفة عين. \n \nربنا إنَّا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكوننَّ من الخاسرين. \n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شمولية الشريعة وكمالها 2/عناية الشريعة بحق الجار وعظم حقه 3/الأمور الجامعة لحقوق الجار 4/تربية الأبناء على رعاية حقوق الجيران</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: من الحقوق العظيمة، والآداب الكريمة، والمعاملات الطيبة التي دعت إليها شريعة الإسلام: العناية بحق الجار، وما أدراك ما الجار! ذلكم الذي صارت داره قريباً من دارك، ومسكنه قريباً من مسكنك، ولك به لقاءاتٌ متعددات تراه ويراك؛ فجعل الله -سبحانه وتعالى- له حقاً حثَّ عباده عليه، وجاء عن نبيه الكريم -صلوات الله وسلامه عليه- أحاديثُ كثيرة في بيان حق الجار، وعِظم شأن ذلكم الحق، بل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369003\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله حمد الشاكرين، وأثني عليه ثناء الذاكرين، أحمده تبارك وتعالى بمحامده التي هو لها أهل، وأثني عليه الخير كلَّه لا أحصي ثناءً عليه هو كما أثنى على نفسه، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين، وقـيُّوم السموات والأرضين. وأشهد أنَّ محمداً عبده ورسوله، وصفيُّه وخليله، وأمينه على وحيه، ومبلِّغ الناس شرعه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أمَّا بعد: أيها المؤمنون عباد الله: اتقوا الله -تعالى-؛ فإنَّ في تقوى الله -جلَّ وعلا- خَلَفاً من كل شيء، وليس من تقوى الله خَلَف.</span></p>\n<p style=\"text-align:justify;\"><span>وتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: إنَّ هذه الشريعة المباركة -شريعة الإسلام- جاءت بمكارم الأخلاق، ورفيع الآداب، وجميل المعاملات؛ مما يدل على كمالها وشمولها وعظمتها وتناولها لكلِّ الجوانب والمصالح والحقوق والاحتياجات، فلله الحمدُ على ما منَّ وتفضَّل، ونسأله جل في علاه أن يوفقنا أجمعين لحُسْن الاستمساك بآداب الشريعة، وأخلاقها العظيمة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون -عباد الله-: ومن الحقوق العظيمة والآداب الكريمة والمعاملات الطيبة التي دعت إليها شريعة الإسلام: العناية بحق الجار، وما أدراك ما الجار! ذلكم الذي صارت داره قريباً من دارك، ومسكنه قريباً من مسكنك، ولك به لقاءاتٌ متعددات تراه ويراك؛ فجعل الله -سبحانه وتعالى- له حقاً حثَّ عباده عليه، وجاء عن نبيه الكريم -صلوات الله وسلامه عليه- أحاديثُ كثيرة في بيان حق الجار، وعِظم شأن ذلكم الحق، بل يكفي في هذا المقام -أيها المؤمنون- أن الله -عزَّ وجل- قرن حق الجار بحقه سبحانه وتعالى؛ وذلكم في قوله: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا</span>)[النساء: 36].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن كان من أهل الاختيال والفخر فلن يرْعَ لجارٍ حقه ولن يرعَ شيئاً من الحقوق لِـمَا قام في قلبه من خيلاءٍ وكِبْر، أما إذا كان مؤمناً متواضعاً معْتنياً بطاعة ربه -سبحانه وتعالى- ومولاه فإن هذه الحقوق سيكون لها في نفسه شأناً ومكانةً فيحرص تمام الحرص على أدائها والوفاء بها.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويكفي -أيها المؤمنون- بياناً لعِظم حق الجار وما له من حقوقٍ عظام ما ثبت في الصحيحين من حديث ابن عمر وحديث عائشة -رضي الله عنهما- أن النبي --صلى الله عليه وسلم-- قال: \"<span style=\"color:#0000ff;\">مَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ، حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ</span>\" أي ظننتُ أن ينزل عليَّ وحيٌ من الله بأن يكون للجار نصيبٌ من ميراث جاره، وذلكم تبياناً لعظم حق الجار، وما ينبغي أن يُرعى له من حقوقٍ وتعاملات.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون -عباد الله-: ويجمع ما ينبغي أن يكون تجاه الجار من حقوق أمران عظيمان: الأول: أن يُعنى بإكرام جاره والإحسان إليه بما تعنيه هذه الكلمة من دلالة ومعنى، جاء في الصحيحين من حديث أبي هريرة أنَّ النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَاليَوْمِ الآخِرِ فَلْيُكْرِمْ جَارَهُ</span>\"، وجاء في رواية أنه صلى الله عليه وسلم قال: \"<span style=\"color:#0000ff;\">فَلْيُحْسِنْ إِلَى جَارِهِ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>فالإكرام والإحسان لفظتان عظيمتان، ومطلبان جليلان، ينبغي لكل مسلم أن يعنى بهما تمام العناية في حق جاره إكراماً وإحسانا.</span></p>\n<p style=\"text-align:justify;\"><span>وفي الحديث أمرٌ بالإكرام والإحسان ولم يحدِّد نوعاً معيَّناً منه ليتناول كل إكرامٍ وكل إحسانٍ مستطاع؛ ليكون ذلكم باباً للتنافس بين عباد الله المؤمنين، كلٌّ مع جاره إحساناً وإكراماً فيما يستطيعه من إحسان وإكرام. </span></p>\n<p style=\"text-align:justify;\"><span>وكلما زاد الإحسان وزاد الإكرام عظُم الثواب وعظُم الأجر؛ لأن هذا الإكرام، وهذا الإحسان من الإيمان بالله -جلَّ وعلا- واليوم الآخر.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الأمر الثاني -أيها المؤمنون-: أن يحرص على أن لا يصِل إلى جاره منه أيَّ أذى، لا أذىً قولي، ولا أذىً فعلي، يتجنب ذلك تمام التجنب؛ لأن ذلكم يُعَدُّ تضييعاً لحق الجار، وإساءةً إليه، وتعريضاً للنفس لعقوبة الله -تبارك وتعالى-.</span></p>\n<p style=\"text-align:justify;\"><span>ولنتأمل في هذا المقام ما رواه البخاري في صحيحه من حديث أبي شريح الخزاعي -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">وَاللَّهِ لاَ يُؤْمِنُ، وَاللَّهِ لاَ يُؤْمِنُ، وَاللَّهِ لاَ يُؤْمِنُ</span>\" قِيلَ: وَمَنْ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">الَّذِي لاَ يَأْمَنُ جَارُهُ بَوَائِقَهُ</span>\"، وجاء في حديث آخر في مسند الإمام أحمد أنَّ الصحابة -رضي الله عنهم- قالوا: يَا رَسُولَ اللَّهِ وَمَا بَوَائِقُهُ؟ قَالَ: \"<span style=\"color:#0000ff;\">شَرُّهُ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>وروى البخاري في الأدب المفرد من حديث أبي هريرة -رضي الله عنه- قالوا: يَا رَسُولَ اللَّهِ إِنَّ فُلَانَةً تَقُومُ اللَّيْلَ وَتَصُومُ النَّهَارَ وَتَفْعَلُ وَتَصَّدَّقُ وَتُؤْذِي جِيرَانَهَا بِلِسَانِهَا؟ فَقَالَ: رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا خَيْرَ فِيهَا هِيَ مِنْ أَهْلِ النَّارِ</span>\" امرأة صوَّامة قوَّامة منفقة وتتصدق صدقاتٍ كثيرة! قال: \"<span style=\"color:#0000ff;\">لا خير فيها هي من أهل النار</span>\"؛ لأنها تؤذي جيرانها بلسانها، قالوا: \"وَفُلَانَةٌ تُصَلِّي الْمَكْتُوبَةَ وَتَصَّدَّقُ بِأَثْوَارٍ\" أي بشيءٍ زهيد&nbsp; \"وَلَا تُؤْذِي أَحَدًا؟ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">هِيَ مِنْ أَهْلِ الْجَنَّةِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون -عباد الله-: وأذى الجار عقوبته أشد وإثمه أكبر؛ لأن إضافةً إلى ما في الأذى نفسه من عقوبة زاد الإثم لما في ذلكم من تعدٍّ على حق الجار. </span></p>\n<p style=\"text-align:justify;\"><span>ولنتأمل في هذا المقام ما ثبت في المسند وغيره عن المقداد ابن الأسود -رضي الله عنه- أنَّ النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لَأَنْ يَسْرِقَ الرَّجُلُ مِنْ عَشْرَةِ أَبْيَاتٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَسْرِقَ مِنْ بيت جَارِهِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>وهذا فيه التنبيه إلى أن التعرض للجار بأي نوعٍ من الأذى عقوبته أعظم وإثمه أكبر؛ لما فيه من خَرْقٍ واعتداءٍ على جارٍ له حق عليه، بل إن الواجب على الجار مع جاره أن يحوطه بأخلاقه وتعاملاته، وأن يحرص على معاونته ومساعدته، وأن يحرص على الدفاع عنه والذب عنه، إلى غير ذلكم من المعاني العظيمة والآداب الكريمة، فإن لم يتمكن من شيء من ذلك فلا أقلَّ من أن يكفَّ أذاه فلا يصل إلى جاره شيء من الأذى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: إنَّ هذه الآداب العظيمة والأخلاق المباركة التي دعا إليها الإسلام تدل دلالةً ظاهرة بيِّنة على كمال هذه الشريعة وعظمتها، ومن يتأمل هذه الحقوق بهذه الدقة وبهذا البيان البيِّن في هذه الأحاديث المأثورات عن النبي -صلى الله عليه وسلم- يدرك كمال هذه الشريعة وشمولها، فأين قوانين الناس؟ وأين وضعياتهم من مثل هذه الآداب الرفيعة والأخلاق العالية؟!</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نسأل الله -عزَّ وجل- أن يوفقنا أجمعين للتأدُّب بآداب الإسلام، وأن يوفقنا أجمعين للقيام بالحقوق العظيمة التي أوجبها الله -تبارك وتعالى- علينا وأمرنا بها، وأن يشرح صدورنا أجمعين للخير، وأن يهدينا إليه صراطاً مستقيما.</span></p>\n<p style=\"text-align:justify;\"><span>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب رينا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله صلى الله وسلَّم عليه وعلى آله وأصحابه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيها المؤمنون -عباد الله-: اتّقوا الله -تعالى-، وراقبوه سبحانه مراقبة من يعلم أنَّ ربه يسمعه ويراه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون -عباد الله-: ومما يتأكد في هذا المقام العظيم -مقام حقوق الجار ورعايتها والوفاء بها والعناية بالبعد عن الإتيان بما يناقضها أو يصادمها-: أن يحرص المسلم على تربية أبنائه، وتنشئة أولاده على رعاية حقوق جيرانه، والوفاء بها، وأن يؤكد تمام التأكيد على البعد عن أذى الجيران، فكم هم من يشتكون من أبناء جيرانهم من أنواعٍ من الأذى، وأنواعٍ من التعديات، وأنواعٍ من التجاوزات مما يكون سبباً لقلق جيرانهم وضجَر من حولهم من السكان، فينبغي على الأب وكذلكم على الأم أن يحرصوا على غرس هذه المعاني العظيمة، والآداب الكريمة، والمعاملات الرفيعة في نفوس الأبناء، وينشِّئوا فيهم في الوقت نفسه أن يقوموا بذلكم طاعةً لله وطلباً لثوابه، وخوفاً من عقابه: (<span style=\"color:#ff0000;\">يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ</span>)[لقمان: 16]</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: والكيِّس من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله </span><span>الأماني.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>واعلموا -رعاكم الله- أن أصدق الحديث كلام الله، وخير الهدى هدى محمد -صلى الله عليه وسلم-، وشر</span><span> الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وعليكم بالجماعة فإنَّ يد الله على الجماعة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلكم في كتابه، فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى الله عَلَيْهِ عَشْرًا</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد. وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبى بكرٍ وعمرَ وعثمانَ وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعزَّ الإسلام والمسلمين، وانصر من نصر الدين. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومعِينا وحافظاً ومؤيِّدا. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم يا ربنا واحقن دماء إخواننا المسلمين في كل مكان، واحفظ أعراضهم وأموالهم، واحفظهم في أنفسهم يا رب العالمين.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك، واتبع رضاك يا رب العالمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم آت نفوسنا تقواها وزكها أنت خير من زكاها أنت وليُّها ومولاها.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم إنا نسألك الثبات في الأمر والعزيمة على الرشد، ونسألك موجبات رحمتك وعزائم مغفرتك، ونسألك قلباً سليماً ولساناً صادقا، ونسألك شكر نعمتك وحُسن عبادتك، ونسألك من خير ما تعلم، ونعوذ بك من شر ما تعلم، ونستغفرك مما تعلم إنك أنت علام الغيوب.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم إنا نسألك حبك وحبَّ من يحبك وحب العمل الذي يقربنا إلى حبك. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم زينا بزينة الإيمان واجعلنا هداة مهتدين غير ضالين ولا مضلين. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم إنا نعوذ بك من منكرات الأخلاق والأهواء والأدواء، ونعوذ بك من شرور أنفسنا وسيئات أعمالنا. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم وأصلح لنا شأننا كله ولا تكِلنا إلى أنفسنا طرفة عين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ربنا إنَّا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكوننَّ من الخاسرين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</span><span>[البقرة: 201].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، </span><span>(<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</span><span>[العنكبوت: 45].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقوق_الجار.doc",
      "path": "/database/files/حقوق_الجار.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%AC%D8%A7%D8%B11/download-file/370047"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقوق-الجار1"
}
