{
  "id": 3337,
  "title": "حقوق الكبير والكبيرة والأكابر في الإسلام",
  "slug": "حقوق-الكبير-والكبيرة-والأكابر-في-الإس",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن سعد الشثري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل طول العمر مع حسن العمل 2/أبرز حقوق كبار السن 3/وجوب توقير كبار السن والتخفيف عنهم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ من نِعَمِ الله: طُولُ العُمُرِ مَعَ حُسْنِ العَمَلِ، قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"إنهُ إذا ماتَ أحَدُكُمُ انقَطَعَ عَمَلُهُ، وإنهُ لا يَزِيدُ الْمُؤْمِنَ عُمْرُهُ إلاَّ خَيْراً\"، وقال رجلٌ: يا رسولَ اللهِ أيُّ الناسِ خَيْرٌ، قالَ: \"مَنْ طالَ عُمُرُهُ، وحَسُنَ عَمَلُهُ، قالَ: فأيُّ الناسِ شَرٌّ؟ قالَ: مَنْ طَالَ عُمُرُهُ وسَاءَ عَمَلُهُ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الذي خَلَقَ خَلْقَهُ أَطْوَاراً، وصَرَّفَهُمْ في أطْوَارِ التخليقِ كيفَ شاءَ عِزَّةً واقْتِداراً، وأَرْسَلَ الرُّسُلَ إلى الْمُكَلَّفِينَ إعْذاراً مِنْهُ وإنذاراً، وأسْتَغْفِرْهُ وأَتُوبُ إليهِ مِن الذُّنوبِ التي تُوجِبُ زَوَالَ نِعَمِهِ وحُلُولَ نِقَمِهِ.\n \nوأشهَدُ أنْ لا إله إلاَّ اللهُ وحْدَهُ لا شَرِيكَ لَهُ، كَلِمَةٌ قامَتْ بها الأرضُ والسَّمَاواتُ، وفَطَرَ اللهُ عليها جَمِيعَ الْمَخْلُوقاتِ، وأشهدُ أنَّ مُحَمَّداً عبْدُهُ ورسُولُهُ، أرْسَلَهُ رحْمَةً وَقُدْوَةً للْعَالَمَيْنِ، وحُجَّةً على الْمُعانِدِينَ، وحَسْرَةً على الكافِرِينَ، فصَلَّى اللهُ وملائِكَتُهُ وأَنْبيَاؤُهُ ورُسُلُهُ والصَّالِحُونَ مِنْ عِبَادِهِ عليهِ وآلِهِ وصحبهِ وسَلَّمَ تَسْلِيماً كثيراً.\n \nأما بعد: فيا أيها الناسُ اتقوا الله (الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ)[الروم:54].\n \nأيها المسلمون: إنَّ من نِعَمِ الله: طُولُ العُمُرِ مَعَ حُسْنِ العَمَلِ، قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"إنهُ إذا ماتَ أحَدُكُمُ انقَطَعَ عَمَلُهُ، وإنهُ لا يَزِيدُ الْمُؤْمِنَ عُمْرُهُ إلاَّ خَيْراً\"(رواه مسلم)، وقال رجلٌ: يا رسولَ اللهِ أيُّ الناسِ خَيْرٌ، قالَ: \"مَنْ طالَ عُمُرُهُ، وحَسُنَ عَمَلُهُ، قالَ: فأيُّ الناسِ شَرٌّ؟ قالَ: مَنْ طَالَ عُمُرُهُ وسَاءَ عَمَلُهُ\"(رواه الترمذيُّ، وقال: حديثٌ حَسَنٌ صحيحٌ)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"أَلا أُنَبِّئُكُمْ بخيارِكُمْ؟ قالُوا: بلَى يا رسولَ اللهِ، قالَ: خِيَارُكُمْ أطْوَلُكُمْ أَعْمَاراً إذا سُدِّدُوا\"(رواه أبو يعلى وحسَّنه البوصيري)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"مَنْ شابَ شَيْبَةً في سبيلِ اللهِ كانتْ لهُ نُوراً يومَ القيامةِ\"(رواه الترمذيُّ وحسَّنه البغويُّ)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"الْبَرَكَةُ مَعَ أَكَابرِكُمْ\"(رواه الحاكم وصحَّحه ووافقه الذهبي)، وسُئلَ الشيخُ ابنُ بازٍ عن الدُّعاءِ بطولِ الحياةِ على الطاعةِ وحُسْنِ العَمَلِ \"هل هو سنةٌ؟ فقالَ: نعم\" انتهى.\n \nوقد أَمَرَنا نبيُّنا -صلَّى اللهُ عليهِ وسلَّمَ- بمعرفةِ حَقِّ الكبيرِ، قال أنسٌ: \"جَاءَ شَيْخٌ يُرِيدُ النَّبِيَّ -صلَّى اللهُ عليهِ وسلَّمَ- فَأَبْطَأَ القَوْمُ عَنْهُ أَنْ يُوَسِّعُوا لَهُ، فَقَالَ النَّبِيُّ -صلَّى اللهُ عليهِ وسلَّمَ-: \"ليسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنا، ويَعْرِفْ حَقَّ كَبيرِنَا\"(رواه الترمذيُّ وقال: حَسَنٌ صَحِيحٌ).\n \nوقد يجتمع للكبيرِ مع حقِّ كِبَرِه حقُّ القَرَابةِ كَحَقِّ الأُبُوَّةِ، أو حَقِّ الْجِوار، أو حَقِّ الإسلامِ.\n \nفَمَا حَقُّ الكبيرِ والكبيرةِ والأكابرِ إذنْ في الإسلام؟\n \nأيها المسلمون: من حُقوقِ الكِبار والأكابرِ من الرِّجالِ والنساءِ: إكرامُهُم، وهو من تعظيمِ اللهِ وتوقِيرِهِ، قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"إنَّ مِنْ إِجْلالِ اللهِ: إكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ\"(رواه أبو داود، وحسَّنه البُوصيري)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"إذا أَتَاكُمْ كَرِيمُ قَوْمٍ فأَكْرِمُوهُ\"(رواه الطبرانيُّ في الأوسطِ وجوَّدَ إسنادَهُ البُوصيري).\n \nومِنْ حُقُوقِهِم: بدؤهم بالسلام: قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"يُسَلِّمُ الصَّغِيرُ على الكَبيرِ\"(رواه البخاري).\n \nومِنْ حُقُوقِهِم: الإحسانُ في المخاطبةِ كقولكَ له يا عَمِّ، قال عبدُ الرحمنِ بنُ عوفٍ: \"بَيْنَا أَنا واقِفٌ في الصَّفِّ يَوْمَ بَدْرٍ، فنَظَرْتُ عَنْ يَمِيني وعنْ شِمَالي، فإذا أَنا بغُلاَمَيْنِ مِنَ الأَنْصَارِ - حَدِيثَةٍ أَسْنَانُهُمَا، تَمَنَّيْتُ أنْ أَكُونَ بينَ أَضْلَعَ مِنْهُمَا - فَغَمَزَني أحَدُهُمَا فقالَ: يا عَمِّ، هلْ تَعْرِفُ أَبا جَهْلٍ؟ قُلْتُ: نَعَمْ، ما حاجَتُكَ إليهِ يا ابنَ أَخي؟ قالَ: أُخْبرْتُ أنهُ يَسُبُّ رسولَ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-، والذي نَفْسي بيَدِهِ، لَئِنْ رأَيْتُهُ لا يُفارِقُ سَوَادِي سَوَادَهُ حتى يَمُوتَ الأَعْجَلُ مِنَّا، فتَعَجَّبْتُ لذلكَ، فَغَمَزَني الآخَرُ، فقالَ لي مِثْلَهَا، فلَمْ أَنْشَبْ أنْ نَظَرْتُ إلى أَبي جَهْلٍ يَجُولُ في الناسِ، قُلْتُ: ألاَ إنَّ هَذا صَاحِبُكُما الذي سَأَلْتُمَاني، فابْتَدَرَاهُ بسَيْفَيْهِمَا، فَضَرَبَاهُ حتَّى قَتَلاَهُ..\"(متفقٌ عليه).\n \nومِنْ حُقُوقِهِم: تقديمُهُم في الكلامِ والإكرامِ وتَصَدُّرِ المجالسِ، \"انْطَلَقَ عبدُ الرحمنِ بنُ سَهْلٍ، ومُحَيِّصَةُ، وحُوَيِّصَةُ ابْنَا مَسْعُودٍ إلى النبيِّ -صلَّى اللهُ عليهِ وسلَّمَ-، فذَهَبَ عبدُ الرحمنِ يَتَكَلَّمُ، فقالَ -صلَّى اللهُ عليهِ وسلَّمَ-: \"كَبِّرْ، كَبِّرْ\"، وهُوَ أَحْدَثُ القوْمِ، فَسكَتَ فَتكَلَّمَا\"(رواه البخاري)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"أَرَاني أَتَسَوَّكُ بسِوَاكٍ – أي في المنام - فَجَاءَني رَجُلاَنِ، أحَدُهُمَا أَكْبَرُ مِنَ الآخَرِ، فنَاوَلْتُ السِّوَاكَ الأصْغَرَ مِنْهُمَا، فقيلَ لي: كَبِّرْ، فدَفَعْتُهُ إلى الأكْبَرِ مِنْهُمَا\"(رواه البخاري ومسلم).\n \nومِنْ حُقُوقِهِم: مُراعاتُهُم عندَ كِبَرِهِم ومَرَضِهِم وشيخُوخَتِهِم، قال -تعالى- في حقِّ الوالدين: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء:23-24]، وقال أنسُ بنُ مالكٍ: \"جاءَ أبُو بكْرٍ بأبيهِ أبي قُحَافَةَ إلى رسولِ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- يومَ فَتْحِ مكَّةَ يَحْمِلُهُ حتَّى وَضَعَهُ بينَ يَدَيْ رسولِ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-، فقالَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- لأَبي بكْرٍ: \"لَوْ أَقْرَرْتَ الشيخَ في بَيْتِهِ لأَتَيْنَاهُ\"، تَكْرُمَةً لأبي بَكْرٍ، فأَسْلَمَ ولِحْيَتُهُ ورَأْسُهُ كالثَّغَامَةِ بَيَاضاً، فقالَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-: \"غيِّرُوهُمَا وجَنِّبُوهُ السَّوَادَ\"(رواه الإمامُ أحمد، وصحَّحَهُ مُحَقِّقُو المسند).\n \nفرعايةُ حقِّ الوالدينِ الكبيرينِ من أسباب تفريج الكُرُوب، وخاصة عند إصابتهما بالخَرَف، قال أحدُ الثلاثة الذين انطبقت عليهم الصخرة: \"اللَّهُمَّ كانَ لي أَبَوَانِ شيخانِ كَبيرانِ، وكُنْتُ لاَ أَغْبِقُ قبْلَهُمَا أهْلاً ولا مالاً، فَنَأَى بي في طَلَبِ شَيْءٍ يَوْماً، فلَمْ أُرِحْ عليهِما حتَّى نامَا، فحَلَبْتُ لَهُمَا غَبُوقَهُما، فوَجَدْتُهُمَا نائمَيْنِ وكَرِهْتُ أنْ أَغْبِقَ قَبْلَهُمَا أَهْلاً أوْ مالاً، فَلَبثْتُ والقَدَحُ على يَدَيَّ، أَنْتَظِرُ اسْتِيقَاظَهُما حتَّى بَرَقَ الفَجْرُ، فَاسْتَيْقَظَا، فشَرِبَا غَبُوقَهُمَا، اللَّهُمَّ إنْ كُنْتُ فَعَلْتُ ذلكَ ابْتِغَاءَ وجْهِكَ، فَفَرِّجْ عنَّا مَا نحْنُ فِيهِ مِنْ هذهِ الصَّخْرَةِ\" الحديثُ (رواه البخاري).\n \nومِنْ حُقُوقِهِم: تقديمهم في إمامةِ الصلاةِ، قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"ولْيَؤُمَّكُمْ أَكْبَرُكُمْ\"(رواه البخاري)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"فَإِنْ كَانُوا في الْهِجْرَةِ سَوَاءً، فَلْيَؤُمَّهُمْ أَكْبَرُهُمْ سِنَّاً\"(رواه مسلم).\n \nومِنْ حُقُوقِهِم: أن مكانهم في الصلاة خلف الإمام، قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"لِيَلِنِي مِنْكُمْ أُولُو الأحلامِ والنُّهَى ثُمَّ الذينَ يَلُونَهُمْ\"(رواه مسلم).\n \n \nالخطبة الثانية:\n \nإنَّ الحمدَ للهِ؛ نَحمَدُه ونستعينُه، مَن يَهدِه اللهُ فلا مُضِلَّ له، ومن يُضلل فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأنَّ محمداً صلى الله عليه وسلم عبدُه ورسولُه.\n \nأمَّا بعدُ: فإنَّ خَيْرَ الحديثِ كِتابُ اللهِ، وخيرُ الْهُدَى هُدَى مُحمَّدٍ، وشَرُّ الأُمُورِ مُحْدَثاتُها، وكُلُّ بدعَةٍ ضَلالَةٌ، ولا إيمانَ لِمَن لا أَمانةَ لَهُ، ولا دِينَ لِمَنْ لا عَهْدَ لَهُ.\n \nأيها المسلمون: ومِنْ حُقُوقِ كبار وكبيراتِ السِّن: التخفيفُ عنهم في الأحكام الشرعية، فعنْ خُوَيْلَةَ بنتِ ثَعْلَبَةَ قالتْ: \"فيَّ واللهِ وفي أوْسِ بْنِ الصَّامِتِ أَنزلَ اللهُ -جَلَّ وعلا- صَدْرَ سُورَةِ الْمُجَادِلَةِ، قالتْ: كُنْتُ عنْدَهُ، وكانَ شَيْخاً كَبيراً قدْ سَاءَ خُلُقُهُ، وضَجِرَ، قالتْ: فدَخَلَ عليَّ يَوْماً فرَاجَعْتُهُ في شَيْءٍ فغَضِبَ، وقالَ: أنتِ علَيَّ كَظَهْرِ أُمِّي، ثُمَّ خَرَجَ، فجَلَسَ في نادِي قوْمِهِ ساعةً، ثُمَّ دَخَلَ عليَّ، فإذا هُوَ يُرِيدُنِي على نَفْسِي، قالتْ: قُلْتُ: كلاَّ والذي نفْسُ خُوَيْلَةَ بيدِهِ، لا تَخْلُصُ إليَّ، وقدْ قُلْتَ ما قُلْتَ حتى يَحْكُمَ اللهُ ورسُولُهُ فينا بحُكْمِهِ، قالتْ: فَواثبَني، فامْتَنَعْتُ مِنْهُ، فغَلَبَتْهُ بما تَغْلِبُ بهِ الْمَرْأَةُ الشَّيْخَ الضَّعِيفَ، فأَلْقَيْتُهُ تَحْتي، ثُمَّ خَرَجْتُ إلى بَعْضِ جَارَاتِي، فَاسْتَعَرْتُ مِنْهَا ثِيَاباً، ثُمَّ خَرَجْتُ حَتَّى جِئْتُ رَسُولَ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-، فَجَلَسْتُ بَيْنَ يَدَيْهِ، فَذَكَرْتُ لَهُ مَا لَقِيتُ مِنْهُ، فَجَعَلْتُ أَشْكُو إِلَيْهِ مَا أَلْقَى مِنْ سُوءِ خُلُقِهِ، قَالَتْ: فَجَعَلَ رَسُولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- يَقُولُ: \"يَا خُوَيْلَةُ، ابْنُ عَمِّكِ شَيْخٌ كَبيرٌ، فَاتَّقِي اللهَ فِيهِ\"، قَالَتْ: فَوَاللَّهِ مَا بَرِحْتُ حَتَّى نَزَلَ الْقُرْآنُ، فَتَغَشَّى رَسُولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- مَا كَانَ يَغْشَاهُ، ثُمَّ سُرِّيَ عَنْهُ، فَقَالَ: \"يَا خُوَيْلَةُ، قَدْ أَنْزَلَ اللهُ جَلَّ وَعَلا فِيكِ وفي صَاحِبكِ\"، قَالَتْ: ثُمَّ قَرَأَ عَلَيَّ: (قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ)[المجادلة:1]، إلى قَوْلِهِ: (وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ)[المجادلة:4]، فَقَالَ رَسُولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-: \"مُرِهِ فَلْيُعْتِقْ رَقَبَةً\"، قَالَتْ: وَقُلْتُ: يَا رَسُولَ اللهِ، مَا عِنْدَهُ مَا يَعْتِقُ، قَالَ: \"فَلْيَصُمْ شَهْرَيْنِ مُتَتَابعينِ\"، قالتْ: فَقُلْتُ: واللهِ يا رَسُولَ اللهِ إنهُ شَيْخٌ كَبيرٌ، مَا بهِ مِنْ صِيَامٍ، قالَ: \"فَلْيُطْعِمْ سِتِّينَ مِسْكِينًا وَسْقًا مِنْ تَمْرٍ\"، فَقُلْتُ: واللهِ يا رسولَ اللهِ، ما ذلِكَ عِنْدَهُ، قَالَتْ: فَقَالَ رَسُولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-: \"فإِنَّا سَنُعِينُهُ بِعَرَقٍ مِنْ تَمْرٍ\"، قَالَتْ: فَقُلْتُ: وأنا يا رسولَ اللهِ سَأُعِينُهُ بِعَرَقٍ آخَرَ، فَقَالَ: \"أَصَبْتِ، وَأَحْسَنْتِ، فَاذْهَبِي فَتَصَدَّقِي بِهِ عَنْهُ، ثُمَّ اسْتَوْصِي بِابْنِ عَمِّكِ خَيْرًا\"، قَالَتْ: فَفَعَلْتُ\"(رواه ابنُ حبَّان في صحيحه وحسَّنه الألباني).\n \nومن التخفيف على كبار السِّنِّ مُراعاتهم في الصلاة، فقد غضب رسولُ الله -صلى الله عليه وسلم- على مُعاذٍ إطالته في القراءة، وقال له: \"فَإِنَّهُ يُصَلِّي وَرَاءَكَ الكَبِيرُ وَالضَّعِيفُ وَذُو الحَاجَةِ\"(رواه البخاري).\n \nوقال -صلى الله عليه وسلم-: \"صَلِّ قَائِماً، فَإِنْ لَمْ تَسْتَطِعْ فَقَاعِداً، فَإِنْ لَمْ تَسْتَطِعْ فَعَلَى جَنْبٍ\"(رواه البخاري).\n \nفوَقِّروا يا عبادَ اللهِ كِبارَ السِّنِّ، واتقوا الله فيهم، واعلموا أن الجزاءَ من جنس العمل، وكما تدين تُدان، و(هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرحمن:60]، أعاذني الله وإياكم من الهرم، وسُوءِ العُمُر، وأطال أعمارنا وأحسن آجالنا وأعمالنا، آمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل طول العمر مع حسن العمل 2/أبرز حقوق كبار السن 3/وجوب توقير كبار السن والتخفيف عنهم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ من نِعَمِ الله: طُولُ العُمُرِ مَعَ حُسْنِ العَمَلِ، قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"إنهُ إذا ماتَ أحَدُكُمُ انقَطَعَ عَمَلُهُ، وإنهُ لا يَزِيدُ الْمُؤْمِنَ عُمْرُهُ إلاَّ خَيْراً\"، وقال رجلٌ: يا رسولَ اللهِ أيُّ الناسِ خَيْرٌ، قالَ: \"مَنْ طالَ عُمُرُهُ، وحَسُنَ عَمَلُهُ، قالَ: فأيُّ الناسِ شَرٌّ؟ قالَ: مَنْ طَالَ عُمُرُهُ وسَاءَ عَمَلُهُ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"348840\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي خَلَقَ خَلْقَهُ أَطْوَاراً، وصَرَّفَهُمْ في أطْوَارِ التخليقِ كيفَ شاءَ عِزَّةً واقْتِداراً، وأَرْسَلَ الرُّسُلَ إلى الْمُكَلَّفِينَ إعْذاراً مِنْهُ وإنذاراً، وأسْتَغْفِرْهُ وأَتُوبُ إليهِ مِن الذُّنوبِ التي تُوجِبُ زَوَالَ نِعَمِهِ وحُلُولَ نِقَمِهِ.</p>\n<p>&nbsp;</p>\n<p>وأشهَدُ أنْ لا إله إلاَّ اللهُ وحْدَهُ لا شَرِيكَ لَهُ، كَلِمَةٌ قامَتْ بها الأرضُ والسَّمَاواتُ، وفَطَرَ اللهُ عليها جَمِيعَ الْمَخْلُوقاتِ، وأشهدُ أنَّ مُحَمَّداً عبْدُهُ ورسُولُهُ، أرْسَلَهُ رحْمَةً وَقُدْوَةً للْعَالَمَيْنِ، وحُجَّةً على الْمُعانِدِينَ، وحَسْرَةً على الكافِرِينَ، فصَلَّى اللهُ وملائِكَتُهُ وأَنْبيَاؤُهُ ورُسُلُهُ والصَّالِحُونَ مِنْ عِبَادِهِ عليهِ وآلِهِ وصحبهِ وسَلَّمَ تَسْلِيماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناسُ اتقوا الله (<span style=\"color: #ff0000;\"><strong>الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ</strong></span>)[الروم:54].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنَّ من نِعَمِ الله: طُولُ العُمُرِ مَعَ حُسْنِ العَمَلِ، قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إنهُ إذا ماتَ أحَدُكُمُ انقَطَعَ عَمَلُهُ، وإنهُ لا يَزِيدُ الْمُؤْمِنَ عُمْرُهُ إلاَّ خَيْراً</strong></span>\"(رواه مسلم)، وقال رجلٌ: يا رسولَ اللهِ أيُّ الناسِ خَيْرٌ، قالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ طالَ عُمُرُهُ، وحَسُنَ عَمَلُهُ، قالَ: فأيُّ الناسِ شَرٌّ؟ قالَ: مَنْ طَالَ عُمُرُهُ وسَاءَ عَمَلُهُ</strong></span>\"(رواه الترمذيُّ، وقال: حديثٌ حَسَنٌ صحيحٌ)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَلا أُنَبِّئُكُمْ بخيارِكُمْ؟ قالُوا: بلَى يا رسولَ اللهِ، قالَ: خِيَارُكُمْ أطْوَلُكُمْ أَعْمَاراً إذا سُدِّدُوا</strong></span>\"(رواه أبو يعلى وحسَّنه البوصيري)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ شابَ شَيْبَةً في سبيلِ اللهِ كانتْ لهُ نُوراً يومَ القيامةِ</strong></span>\"(رواه الترمذيُّ وحسَّنه البغويُّ)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>الْبَرَكَةُ مَعَ أَكَابرِكُمْ</strong></span>\"(رواه الحاكم وصحَّحه ووافقه الذهبي)، وسُئلَ الشيخُ ابنُ بازٍ عن الدُّعاءِ بطولِ الحياةِ على الطاعةِ وحُسْنِ العَمَلِ \"هل هو سنةٌ؟ فقالَ: نعم\" انتهى.</p>\n<p>&nbsp;</p>\n<p>وقد أَمَرَنا نبيُّنا -صلَّى اللهُ عليهِ وسلَّمَ- بمعرفةِ حَقِّ الكبيرِ، قال أنسٌ: \"جَاءَ شَيْخٌ يُرِيدُ النَّبِيَّ -صلَّى اللهُ عليهِ وسلَّمَ- فَأَبْطَأَ القَوْمُ عَنْهُ أَنْ يُوَسِّعُوا لَهُ، فَقَالَ النَّبِيُّ -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>ليسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنا، ويَعْرِفْ حَقَّ كَبيرِنَا</strong></span>\"(رواه الترمذيُّ وقال: حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وقد يجتمع للكبيرِ مع حقِّ كِبَرِه حقُّ القَرَابةِ كَحَقِّ الأُبُوَّةِ، أو حَقِّ الْجِوار، أو حَقِّ الإسلامِ.</p>\n<p>&nbsp;</p>\n<p>فَمَا حَقُّ الكبيرِ والكبيرةِ والأكابرِ إذنْ في الإسلام؟</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من حُقوقِ الكِبار والأكابرِ من الرِّجالِ والنساءِ: إكرامُهُم، وهو من تعظيمِ اللهِ وتوقِيرِهِ، قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إنَّ مِنْ إِجْلالِ اللهِ: إكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ</strong></span>\"(رواه أبو داود، وحسَّنه البُوصيري)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إذا أَتَاكُمْ كَرِيمُ قَوْمٍ فأَكْرِمُوهُ</strong></span>\"(رواه الطبرانيُّ في الأوسطِ وجوَّدَ إسنادَهُ البُوصيري).</p>\n<p>&nbsp;</p>\n<p>ومِنْ حُقُوقِهِم: بدؤهم بالسلام: قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يُسَلِّمُ الصَّغِيرُ على الكَبيرِ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومِنْ حُقُوقِهِم: الإحسانُ في المخاطبةِ كقولكَ له يا عَمِّ، قال عبدُ الرحمنِ بنُ عوفٍ: \"بَيْنَا أَنا واقِفٌ في الصَّفِّ يَوْمَ بَدْرٍ، فنَظَرْتُ عَنْ يَمِيني وعنْ شِمَالي، فإذا أَنا بغُلاَمَيْنِ مِنَ الأَنْصَارِ - حَدِيثَةٍ أَسْنَانُهُمَا، تَمَنَّيْتُ أنْ أَكُونَ بينَ أَضْلَعَ مِنْهُمَا - فَغَمَزَني أحَدُهُمَا فقالَ: يا عَمِّ، هلْ تَعْرِفُ أَبا جَهْلٍ؟ قُلْتُ: نَعَمْ، ما حاجَتُكَ إليهِ يا ابنَ أَخي؟ قالَ: أُخْبرْتُ أنهُ يَسُبُّ رسولَ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-، والذي نَفْسي بيَدِهِ، لَئِنْ رأَيْتُهُ لا يُفارِقُ سَوَادِي سَوَادَهُ حتى يَمُوتَ الأَعْجَلُ مِنَّا، فتَعَجَّبْتُ لذلكَ، فَغَمَزَني الآخَرُ، فقالَ لي مِثْلَهَا، فلَمْ أَنْشَبْ أنْ نَظَرْتُ إلى أَبي جَهْلٍ يَجُولُ في الناسِ، قُلْتُ: ألاَ إنَّ هَذا صَاحِبُكُما الذي سَأَلْتُمَاني، فابْتَدَرَاهُ بسَيْفَيْهِمَا، فَضَرَبَاهُ حتَّى قَتَلاَهُ..\"(متفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>ومِنْ حُقُوقِهِم: تقديمُهُم في الكلامِ والإكرامِ وتَصَدُّرِ المجالسِ، \"انْطَلَقَ عبدُ الرحمنِ بنُ سَهْلٍ، ومُحَيِّصَةُ، وحُوَيِّصَةُ ابْنَا مَسْعُودٍ إلى النبيِّ -صلَّى اللهُ عليهِ وسلَّمَ-، فذَهَبَ عبدُ الرحمنِ يَتَكَلَّمُ، فقالَ -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>كَبِّرْ، كَبِّرْ</strong></span>\"، وهُوَ أَحْدَثُ القوْمِ، فَسكَتَ فَتكَلَّمَا\"(رواه البخاري)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَرَاني أَتَسَوَّكُ بسِوَاكٍ – أي في المنام - فَجَاءَني رَجُلاَنِ، أحَدُهُمَا أَكْبَرُ مِنَ الآخَرِ، فنَاوَلْتُ السِّوَاكَ الأصْغَرَ مِنْهُمَا، فقيلَ لي: كَبِّرْ، فدَفَعْتُهُ إلى الأكْبَرِ مِنْهُمَا</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومِنْ حُقُوقِهِم: مُراعاتُهُم عندَ كِبَرِهِم ومَرَضِهِم وشيخُوخَتِهِم، قال -تعالى- في حقِّ الوالدين: (<span style=\"color: #ff0000;\"><strong>وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</strong></span>)[الإسراء:23-24]، وقال أنسُ بنُ مالكٍ: \"جاءَ أبُو بكْرٍ بأبيهِ أبي قُحَافَةَ إلى رسولِ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- يومَ فَتْحِ مكَّةَ يَحْمِلُهُ حتَّى وَضَعَهُ بينَ يَدَيْ رسولِ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-، فقالَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- لأَبي بكْرٍ: \"<span style=\"color: #0000ff;\"><strong>لَوْ أَقْرَرْتَ الشيخَ في بَيْتِهِ لأَتَيْنَاهُ</strong></span>\"، تَكْرُمَةً لأبي بَكْرٍ، فأَسْلَمَ ولِحْيَتُهُ ورَأْسُهُ كالثَّغَامَةِ بَيَاضاً، فقالَ رسولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>غيِّرُوهُمَا وجَنِّبُوهُ السَّوَادَ</strong></span>\"(رواه الإمامُ أحمد، وصحَّحَهُ مُحَقِّقُو المسند).</p>\n<p>&nbsp;</p>\n<p>فرعايةُ حقِّ الوالدينِ الكبيرينِ من أسباب تفريج الكُرُوب، وخاصة عند إصابتهما بالخَرَف، قال أحدُ الثلاثة الذين انطبقت عليهم الصخرة: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ كانَ لي أَبَوَانِ شيخانِ كَبيرانِ، وكُنْتُ لاَ أَغْبِقُ قبْلَهُمَا أهْلاً ولا مالاً، فَنَأَى بي في طَلَبِ شَيْءٍ يَوْماً، فلَمْ أُرِحْ عليهِما حتَّى نامَا، فحَلَبْتُ لَهُمَا غَبُوقَهُما، فوَجَدْتُهُمَا نائمَيْنِ وكَرِهْتُ أنْ أَغْبِقَ قَبْلَهُمَا أَهْلاً أوْ مالاً، فَلَبثْتُ والقَدَحُ على يَدَيَّ، أَنْتَظِرُ اسْتِيقَاظَهُما حتَّى بَرَقَ الفَجْرُ، فَاسْتَيْقَظَا، فشَرِبَا غَبُوقَهُمَا، اللَّهُمَّ إنْ كُنْتُ فَعَلْتُ ذلكَ ابْتِغَاءَ وجْهِكَ، فَفَرِّجْ عنَّا مَا نحْنُ فِيهِ مِنْ هذهِ الصَّخْرَةِ</strong></span>\" الحديثُ (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومِنْ حُقُوقِهِم: تقديمهم في إمامةِ الصلاةِ، قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>ولْيَؤُمَّكُمْ أَكْبَرُكُمْ</strong></span>\"(رواه البخاري)، وقال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>فَإِنْ كَانُوا في الْهِجْرَةِ سَوَاءً، فَلْيَؤُمَّهُمْ أَكْبَرُهُمْ سِنَّاً</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومِنْ حُقُوقِهِم: أن مكانهم في الصلاة خلف الإمام، قال -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لِيَلِنِي مِنْكُمْ أُولُو الأحلامِ والنُّهَى ثُمَّ الذينَ يَلُونَهُمْ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ؛ نَحمَدُه ونستعينُه، مَن يَهدِه اللهُ فلا مُضِلَّ له، ومن يُضلل فلا هاديَ له، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأنَّ محمداً صلى الله عليه وسلم عبدُه ورسولُه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فإنَّ خَيْرَ الحديثِ كِتابُ اللهِ، وخيرُ الْهُدَى هُدَى مُحمَّدٍ، وشَرُّ الأُمُورِ مُحْدَثاتُها، وكُلُّ بدعَةٍ ضَلالَةٌ، ولا إيمانَ لِمَن لا أَمانةَ لَهُ، ولا دِينَ لِمَنْ لا عَهْدَ لَهُ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومِنْ حُقُوقِ كبار وكبيراتِ السِّن: التخفيفُ عنهم في الأحكام الشرعية، فعنْ خُوَيْلَةَ بنتِ ثَعْلَبَةَ قالتْ: \"فيَّ واللهِ وفي أوْسِ بْنِ الصَّامِتِ أَنزلَ اللهُ -جَلَّ وعلا- صَدْرَ سُورَةِ الْمُجَادِلَةِ، قالتْ: كُنْتُ عنْدَهُ، وكانَ شَيْخاً كَبيراً قدْ سَاءَ خُلُقُهُ، وضَجِرَ، قالتْ: فدَخَلَ عليَّ يَوْماً فرَاجَعْتُهُ في شَيْءٍ فغَضِبَ، وقالَ: أنتِ علَيَّ كَظَهْرِ أُمِّي، ثُمَّ خَرَجَ، فجَلَسَ في نادِي قوْمِهِ ساعةً، ثُمَّ دَخَلَ عليَّ، فإذا هُوَ يُرِيدُنِي على نَفْسِي، قالتْ: قُلْتُ: كلاَّ والذي نفْسُ خُوَيْلَةَ بيدِهِ، لا تَخْلُصُ إليَّ، وقدْ قُلْتَ ما قُلْتَ حتى يَحْكُمَ اللهُ ورسُولُهُ فينا بحُكْمِهِ، قالتْ: فَواثبَني، فامْتَنَعْتُ مِنْهُ، فغَلَبَتْهُ بما تَغْلِبُ بهِ الْمَرْأَةُ الشَّيْخَ الضَّعِيفَ، فأَلْقَيْتُهُ تَحْتي، ثُمَّ خَرَجْتُ إلى بَعْضِ جَارَاتِي، فَاسْتَعَرْتُ مِنْهَا ثِيَاباً، ثُمَّ خَرَجْتُ حَتَّى جِئْتُ رَسُولَ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-، فَجَلَسْتُ بَيْنَ يَدَيْهِ، فَذَكَرْتُ لَهُ مَا لَقِيتُ مِنْهُ، فَجَعَلْتُ أَشْكُو إِلَيْهِ مَا أَلْقَى مِنْ سُوءِ خُلُقِهِ، قَالَتْ: فَجَعَلَ رَسُولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>يَا خُوَيْلَةُ، ابْنُ عَمِّكِ شَيْخٌ كَبيرٌ، فَاتَّقِي اللهَ فِيهِ</strong></span>\"، قَالَتْ: فَوَاللَّهِ مَا بَرِحْتُ حَتَّى نَزَلَ الْقُرْآنُ، فَتَغَشَّى رَسُولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ- مَا كَانَ يَغْشَاهُ، ثُمَّ سُرِّيَ عَنْهُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا خُوَيْلَةُ، قَدْ أَنْزَلَ اللهُ جَلَّ وَعَلا فِيكِ وفي صَاحِبكِ</strong></span>\"، قَالَتْ: ثُمَّ قَرَأَ عَلَيَّ: (<span style=\"color: #ff0000;\"><strong>قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا وَتَشْتَكِي إِلَى اللَّهِ</strong></span>)[المجادلة:1]، إلى قَوْلِهِ: (<span style=\"color: #ff0000;\"><strong>وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ</strong></span>)[المجادلة:4]، فَقَالَ رَسُولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مُرِهِ فَلْيُعْتِقْ رَقَبَةً</strong></span>\"، قَالَتْ: وَقُلْتُ: يَا رَسُولَ اللهِ، مَا عِنْدَهُ مَا يَعْتِقُ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَلْيَصُمْ شَهْرَيْنِ مُتَتَابعينِ</strong></span>\"، قالتْ: فَقُلْتُ: واللهِ يا رَسُولَ اللهِ إنهُ شَيْخٌ كَبيرٌ، مَا بهِ مِنْ صِيَامٍ، قالَ: \"<span style=\"color: #0000ff;\"><strong>فَلْيُطْعِمْ سِتِّينَ مِسْكِينًا وَسْقًا مِنْ تَمْرٍ</strong></span>\"، فَقُلْتُ: واللهِ يا رسولَ اللهِ، ما ذلِكَ عِنْدَهُ، قَالَتْ: فَقَالَ رَسُولُ اللهِ -صلَّى اللهُ عليهِ وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>فإِنَّا سَنُعِينُهُ بِعَرَقٍ مِنْ تَمْرٍ</strong></span>\"، قَالَتْ: فَقُلْتُ: وأنا يا رسولَ اللهِ سَأُعِينُهُ بِعَرَقٍ آخَرَ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَصَبْتِ، وَأَحْسَنْتِ، فَاذْهَبِي فَتَصَدَّقِي بِهِ عَنْهُ، ثُمَّ اسْتَوْصِي بِابْنِ عَمِّكِ خَيْرًا</strong></span>\"، قَالَتْ: فَفَعَلْتُ\"(رواه ابنُ حبَّان في صحيحه وحسَّنه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن التخفيف على كبار السِّنِّ مُراعاتهم في الصلاة، فقد غضب رسولُ الله -صلى الله عليه وسلم- على مُعاذٍ إطالته في القراءة، وقال له: \"<span style=\"color: #0000ff;\"><strong>فَإِنَّهُ يُصَلِّي وَرَاءَكَ الكَبِيرُ وَالضَّعِيفُ وَذُو الحَاجَةِ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>صَلِّ قَائِماً، فَإِنْ لَمْ تَسْتَطِعْ فَقَاعِداً، فَإِنْ لَمْ تَسْتَطِعْ فَعَلَى جَنْبٍ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فوَقِّروا يا عبادَ اللهِ كِبارَ السِّنِّ، واتقوا الله فيهم، واعلموا أن الجزاءَ من جنس العمل، وكما تدين تُدان، و(<span style=\"color: #ff0000;\"><strong>هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</strong></span>)[الرحمن:60]، أعاذني الله وإياكم من الهرم، وسُوءِ العُمُر، وأطال أعمارنا وأحسن آجالنا وأعمالنا، آمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقوق_الكبير_والكبيرة_والأكابر_في_الإسلام.doc",
      "path": "/database/files/حقوق_الكبير_والكبيرة_والأكابر_في_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D9%88%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D9%83%D8%A7%D8%A8%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3/download-file/348841"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقوق-الكبير-والكبيرة-والأكابر-في-الإس"
}
