{
  "id": 3430,
  "title": "حقوق الزوج",
  "slug": "حقوق-الزوج",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة الزوج في الإسلام، 2/حقوق الزوج  على زوجته 3/ثواب المرأة القائمة بحق زوجها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَإِنَّ بِنَاءَ بَيْتٍ عَلَى أَسَاسِ الْعَدْلِ وَالْحُبِّ، أَشْبَهُ بِبِنَاءِ أُمَّةٍ عَلَى الْأَسَاسِ ذَاتِهِ، وَهُوَ الْمَوْصُوفُ فِي قَوْلِهِ –تَعَالَى-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الروم: 21]؛ فَإِذَا عَرَفَ الزَّوْجُ مَا لَهُ مِنْ حَقٍّ، وَالْتَزَمَ بِمَا عَلَيْهِ مِنْ وَاجِبٍ، وَآمَنَتِ الزَّوْجَةُ بِذَلِكَ، تَبَوَّأَتِ السَّعَادَةُ فِي بَيْتِهِمَا عَرْشًا...\n                \n                                \n                \n                    الْخُطْبَةُ الأُولَى:\n \nالْحَمْدُ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: فِي وَقْفَةٍ عَابِرَةٍ عَلَى أَبْوَابِ الْمَحَاكِمِ، وَنَظْرَةٍ خَاطِفَةٍ فِي دَعَاوَى الْخُصُومَاتِ، وَلَفْتَةٍ فِي أَنْوَاعِ الْمُشْكِلَاتِ الِاجْتِمَاعِيَّةِ وَالْأُسَرِيَّةِ؛ يَتَبَيَّنُ لِذِي بَصَرٍ أَنَّ كَثِيرًا مِنْ تِلْكَ الْمَلَفَّاتِ تَخْتَصُّ بِالْمَشَاكِلِ الزَّوْجِيَّةِ، مِمَّا يَدْعُو إِلَى الِاهْتِمَامِ بِوَضْعِ الْأُسْرَةِ، وَعَلَاقَاتِ أَفْرَادِهَا؛ ابْتِدَاءً مِنَ النَّظَرِ إِلَى حَالِ الزَّوْجِ وَزَوْجِهِ كَوْنُهُمَا لَبِنَةَ الْبِنَاءِ، وَأَسَاسَ الْبَيْتِ، وَرُكْنَ الْأُسْرَةِ الْمَتِينَ.\n \nوَإِنَّ بِنَاءَ بَيْتٍ عَلَى أَسَاسِ الْعَدْلِ وَالْحُبِّ، أَشْبَهُ بِبِنَاءِ أُمَّةٍ عَلَى الْأَسَاسِ ذَاتِهِ، وَهُوَ الْمَوْصُوفُ فِي قَوْلِهِ –تَعَالَى-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الروم: 21]؛ فَإِذَا عَرَفَ الزَّوْجُ مَا لَهُ مِنْ حَقٍّ، وَالْتَزَمَ بِمَا عَلَيْهِ مِنْ وَاجِبٍ، وَآمَنَتِ الزَّوْجَةُ بِذَلِكَ، تَبَوَّأَتِ السَّعَادَةُ فِي بَيْتِهِمَا عَرْشًا، وَنَعِمَتِ الْأُسْرَةُ بِالْهُدُوءِ فِي حَيَاتِهَا، وَتَلَاشَتِ الْخُصُومَاتُ، وَقَلَّتْ عَلَى عَتَبَاتِ الْمَحَاكِمِ الْمُرَافَعَاتُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِكُلِّ مُؤَسَّسَةٍ رَئِيسًا يُسَيِّرُ شُؤُونَهَا، وَيَحْفَظُهَا مِنَ التَّدَهْوُرِ وَالضَّيَاعِ، وَإِنَّ إِدَارَةَ الْبَيْتِ الْمُسْلِمِ أَوْلَى بِالِاهْتِمَامِ، وَأَجْدَرُ بِالْعِنَايَةِ، قَالَ الشَّوْكَانِيُّ -رَحِمَهُ اللهُ-: \"فَمَعَ عَدَمِ التَّأْمِيرِ يَسْتَبِدُّ كُلُّ وَاحِدٍ بِرَأْيِهِ، وَيَفْعَلُ مَا يُطَابِقُ هَوَاهُ؛ فَيَهْلِكُونَ، وَمَعَ التَّأْمِيرِ يَقِلُّ الِاخْتِلَافُ، وَتَجْتَمِعُ الْكَلِمَةُ\"؛ وَلِذَلِكَ اخْتَارَ الْإِسْلَامُ الرَّجُلَ لِهَذِهِ الْمُهِمَّةِ، فَجَعَلَ بِيَدِهِ الْقِوَامَةَ وَالرِّئَاسَةَ، وَفَرَضَ لَهُ حُقُوقًا، وَأَلْزَمَهُ بِوَاجِبَاتٍ، قَالَ -جَلَّ شَأْنُهُ-: (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ)[النساء: 34]؛ فَلَمْ يَسْتَحِقَّ هَذَا التَّكْلِيفَ إِلَّا بِأَمْرَيْنِ:\nالْأَوَّلِ: بِمَا فَضَّلَهُ اللهُ مِنَ الْقُوَّةِ وَالْقُدْرَةِ الْجِسْمِيَّةِ وَالْعَقْلِيَّةِ؛ فَالْمَرْأَةُ ضَعِيفَةٌ بِنَفْسِهَا، لَا تَسْتَطِيعُ دَفْعَ الظُّلْمِ عَنْ نَفْسِهَا، أَوْ مُوَاجَهَةَ الْمُشْكِلَاتِ الَّتِي تُقَابِلُهَا، فَهِيَ كَمَا وَصَفَهَا اللهُ بِقَوْلِهِ: (أَوَمَنْ يُنَشَّأُ فِي الْحِلْيَةِ وَهُوَ فِي الْخِصَامِ غَيْرُ مُبِينٍ)[الزخرف: 18].\n \nوَالثَّانِي: بِمَا يُنْفِقُ مِنْ مَالِهِ؛ فَعَلَيْهِ الْمَهْرُ، وَالنَّفَقَةُ، وَالسَّكَنُ، وَفِي مُقَابِلِ ذَلِكَ جَعَلَ لَهُ السَّمْعَ وَالطَّاعَةَ بِالْمَعْرُوفِ.\n \nعِبَادَ اللهِ: إِنَّ حَقَّ الزَّوْجِ مُقَدَّمٌ عَلَى كُلِّ حَقٍّ بَعْدَ حَقِّ اللهِ وَرَسُولِه، قَالَ -تَعَالَى-: (وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ)[البقرة: 228]، يَقُولُ ابْنُ تَيْمِيَّةَ –رَحِمَهُ اللهُ-: \"وَلَيْسَ عَلَى الْمَرْأَةِ بَعْدَ حَقِّ اللهِ وَرَسُولِهِ، أَوْجَبُ مِنْ حَقِّ الزَّوْجِ\"(مَجْمُوعُ الْفَتَاوَى)، وَهَذِهِ الْحُقُوقُ نَوْعَانِ:\nفَإِنَّ الْبَيْتَ مَأْوَى الْأُسْرَةِ، وَمُسْتَقَرُّ الزَّوْجِيَّةِ، وَمَصْنَعُ الْأَجْيَالِ، وَمَحَطُّ الْآمَالِ، وَلَا يُؤَسَّسُ عَلَى التُرْبَةِ وَالْحِجَارَةِ فَقَطْ، بَلْ عَلَى التَّرْبِيَةِ وَالْأَخْلَاقِ، وَالِاعْتِرَافِ بِالْحُقُوقِ. وَمِنْ ذَلِكَ:\nأَوَّلًا: التَّعَاوُنُ وَالتَّنَاصُحُ، فَعَلَى الْمَرْأَةِ أَنْ تُعِينَ زَوْجَهَا عَلَى الطَّاعَةِ، وَتُسَاعِدَهُ عَلَى هَجْرِ الْمَعْصِيَةِ، وَهَذَا أَعْظَمُ الْحُقُوقِ وَأَوَّلُهَا، وَهُوَ حَقٌّ مُشْتَرَكٌ بَيْنَهُمَا. فَمَا أَجْمَلَ تِلْكَ الْأُسْرَةَ الَّتِي يَتَوَاصَى فِيهَا الزَّوْجَانِ بِالْحَقِّ، وَيَتَعَاوَنَانِ بِالْمَعْرُوفِ! وَفِي الْحَدِيثِ: \"رَحِمَ اللَّهُ رَجُلًا قَامَ مِنَ اللَّيْلِ فَصَلَّى، وَأَيْقَظَ امْرَأَتَهُ فَصَلَّتْ؛ فَإِنْ أَبَتْ نَضَحَ فِي وَجْهِهَا الْمَاءَ. رَحِمَ اللَّهُ امْرَأَةً قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ، وَأَيْقَظَتْ زَوْجَهَا؛ فَإِنْ أَبَى نَضَحَتْ فِي وَجْهِهِ الْمَاء\"(رَوَاهُ أَبُو دَاوُدَ وَابْنُ مَاجَهْ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nفَإِذَا رَأَتِ الْمَرْأَةُ مِنْ زَوْجِهَا سُلُوكًا سَيِّئًا عَدَّلَتْهُ، وَإِذَا لَمَحَتْ مِنْهُ اعْوِجَاجًا قَوَّمَتْهُ، وَإِذَا عَايَنَتْ تَقْصِيرًا فِي طَاعَةٍ نَصَحَتْهُ؛ فَهِيَ امْرَأَتُهُ وَمِرْآتُهُ، وَصَلَاحُهُ لَهَا رِبْحًا، وَاسْتِقَامَتُهُ لِبَيْتِهَا فَلَاحًا، كَمَا أَنَّ فَسَادَهُ عَلَيْهَا وَبَالًا، وَاعْوِجَاجُهُ لِبَيْتِهَا شَرًّا مُسْتَطِيرًا.\n \nثَانِيًا: الطَّاعَةُ بِالْمَعْرُوفِ: فَالزَّوْجُ هُوَ الْمَسْؤُولُ عَنْ أُسْرَتِهِ أَمَامَ اللهِ فِي الْآخِرَةِ، وَأَمَامَ الْخَلْقِ فِي الدُّنْيَا، فَإِذَا أَمَرَ زَوْجَتَهُ بِأَمْرٍ أَطَاعَتْ، وَإِذَا دَعَاهَا لِحَاجَةٍ أَجَابَتْ، وَإِذَا غَابَ عَنْهَا لِسَفَرٍ حَفِظَتْ، وَتِلْكَ صِفَاتُ الصَّالِحَاتِ فِي قَوْلِهِ -تَعَالَى-: (فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ)[النساء:34]؛ فَالْقَانِتَاتُ هُنَّ الْمُطِيعَاتُ لِأَزْوَاجِهِنَّ.(تَفْسِيرُ الطَّبَرِيِّ).\n \nوَهَذِهِ الطَّاعَةُ مُقَيَّدَةٌ فِي غَيْرِ مَعْصِيَةٍ؛ لِأَنَّ حَقَّ اللهِ مُقَدَّمٌ عَلَى كُلِّ حَقٍّ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا طَاعَةَ لِمَخْلُوقٍ فِي مَعْصِيَةِ اللهِ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَقَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"إِنَّمَا الطَّاعَةُ فِي المَعْرُوفِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nثَالِثًا: أَنْ تَحْفَظَهُ فِي نَفْسِهَا وَمَالِهِ، وَذَلِكَ مَعْنَى قَوْلِهِ –تَعَالَى-: (حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ)، أَيِ: اللَّاتِي يَحْفَظْنَ أَزْوَاجَهُنَّ فِي غَيْبَتِهِمْ فِي أَنْفُسِهِنَّ وَأَمْوَالِهِمْ.(تَفْسِيرُ الطَّبَرِيِّ)، وَمَنْ كَانَتْ هَذِهِ صِفَاتُهَا فَهِيَ خَيْرُ مَا يَكْنِزُهُ الْمَرْءُ فِي حَيَاتِهِ؛ فَفِي الْحَدِيثِ: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَلاَ أُخْبِرُكَم بِخَيْرِ مَا يَكْنِزُ الْمَرْءُ؟ الْمَرْأَةُ الصَّالِحَةُ؛ إِذَا نَظَرَ إِلَيْهَا سَرَّتْهُ، وَإِذَا أَمَرَهَا أَطَاعَتْهُ، وَإِذَا غَابَ عَنْهَا حَفِظَتْهُ\"(رَوَاهُ أَبُو دَاوُدَ وَالْحَاكِمُ وَصَحَّحَهُ).\n \nرَابِعًا: الْقِيَامُ بِخِدْمَتِهِ: فَهَذِهِ فَاطِمَةُ بِنْتُ سَيِّدِ الْمُرْسَلِينَ، وَسَيِّدَةُ نِسَاءِ الْعَالَمِينَ كَانَتْ تَخْدُمُ زَوْجَهَا، وَتُرَبِّي أَبْنَاءَهَا، وَتَقُومُ عَلَى شُؤُونِ بَيْتِهَا، وَأَبُوهَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَاهِدٌ عَلَى ذَلِكَ كُلِّهِ. قَالَ أَنَسٌ: \"كَانَ أَصْحَابُ رَسُولِ اللهِ إِذَا زَفُّوا امْرَأَةً إِلَى زَوْجِهَا يَأْمُرُونَهَا بِخِدْمَةِ الزَّوْجِ، وَرِعَايَةِ حَقِّهِ\". وَقَالَ شَيْخُ الْإِسْلَامِ: \"وَتَجِبُ خِدْمَةُ زَوْجِهَا بِالْمَعْرُوفِ مِنْ مِثْلِهَا لِمِثْلِهِ، وَيَتَنَوَّعُ ذَلِكَ بِتَنَوُّعِ الْأَحْوَالِ؛ فَخِدْمَةُ الْبَدَوِيَّةِ لَيْسَتْ كَخِدْمَةِ الْقَرَوِيَّةِ، وَخِدْمَةُ الْقَوِيَّةِ لَيْسَتْ كَخِدْمَةِ الضَّعِيفَةِ\"(الْفَتَاوَى الْكُبْرَى).\n \nخَامِسًا: تَرْبِيَةُ أَوْلَادِهِ: فَهُمْ رَأْسُ مَالِ الْأُسْرَةِ، وَثَمَرَةُ الْبَيْتِ، وَالْأُمُّ تَتَحَمَّلُ الْجُزْءَ الْأَكْبَرَ فِي تَرْبِيَتِهِمْ، تُرْضِعُهُمُ الْأَخْلَاقَ مِنَ الصِّغَرِ، وَتُطْعِمُهُمُ الْمَكَارِمَ حَتَّى الْكِبَرِ، وَالْأَبُ بِجَانِبِهَا يَحُوطُهُمْ بِرِعَايَتِهِ، وَيَتَعَهَّدُهُمْ بِعِنَايَتِهِ؛ لَكِنَّ دَوْرَ الْأُمِّ أَهَمُّ، وَالْمَسْؤُولِيَّةَ عَلَيْهَا أَعْظَمُ. قَالَ الشَّاعِرُ:\nالْأُمُّ مَدْرَسَةٌ إِذَا أَعْدَدْْتَها *** أَعْدَدْتَ شَعْبًا طَيِّبَ الْأَعْرَاقِ\nالْأُمُّ رَوْضٌ إِنْ تَعَهَّدَهُ الْحَيَا *** بِالـرِّيَّ أَوْرَقَ أَيَّمَا إِيرَاقِ\n \nسَادِسًا: حُسْنُ الْمُعَاشَرَةِ لَهُ: فَتُلِينُ لَهُ الْكَلَامَ، وَتُصْغِي لَهُ الْآذَانَ، وَتَرْعَى لَهُ مَقَامَهُ بَيْنَ أَبْنَائِهِ وَبَيْنَ أَهْلِهِ وَأَهْلِهَا وَتَفْرَحُ لِفَرَحِهِ، وَتَحْزَنُ لِحُزْنِهِ، وَتُوَاسِيهِ إِذَا شَكَا إِلَيْهَا، وَتُنْصِفُهُ إِذَا اشْتَكَى مِنْهَا، وَمِنْ حُسْنِ الْعِشْرَةِ أَنْ تُوَدِّعَهُ بِكَلِمَةٍ طَيِّبَةٍ، وَتَسْتَقْبِلَهُ بِبَسْمَةٍ حَانِيَةٍ. تُكْرِمُهُ فِي حُضُورِهِ، وَتَحْفَظُهُ فِي غَيْبَتِهِ.\n \nسَابِعًا: الْإِحْسَانُ بِوَالِدَيْهِ وَاحْتِرَامُ أَهْلِهِ: فَالزَّوْجُ يُحِبُّ وَالِدَيْهِ وَأَهْلَهُ، وَيُحِبُّ أَنْ يَرَى مِنْ زَوْجَتِهِ ذَلِكَ، وَهَذَا أَقْرَبُ الطُّرُقِ لِكَسْبِ قَلْبِهِ، فَتَقُومُ بِحَقِّ وَالِدَيْهِ، وَتُعَامِلُهُمْ بِالْحُسْنَى، وَتَحُثُّهُ عَلَى طَاعَتِهِمَا، وَصِلَةِ أَرْحَامِهِ، وَالتَّوَدُّدِ لِأَقَارِبِهِ؛ لِتُرْضِيَ رَبَّهَا، وَتُسْعِدَ زَوْجَهَا، وَتَحْمِيَ بَيْتَهَا وَعُشَّهَا.\n \nعِبَادَ اللهِ: مَا ذَكَرْنَاهُ هِيَ حُقُوقُ الزَّوْجِ الْعَامَّةُ، وَفِيمَا يَلِي نُعَرِّجُ عَلَى بَعْضِ حُقُوقِهِ الْخَاصَّةِ وَالَّتِي مِنْهَا:\nأَوَّلًا: الِاسْتِئْذَانُ مِنْهُ: فَلَا تَخْرُجُ مِنْ بَيْتِهَا إِلَّا بِإِذْنِهِ، وَلَا تُدْخِلُ أَحَدًا بَيْتَهُ إِلَّا بِإِذْنِهِ؛ فَقَدْ قَالَ النَّبِيُّ –عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"فَأَمَّا حَقُّكُمْ عَلَى نِسَائِكُمْ: فَلاَ يُوطِئْنَ فُرُشَكُمْ مَنْ تَكْرَهُونَ، وَلاَ يَأْذَنَّ فِي بُيُوتِكُمْ لِمَنْ تَكْرَهُونَ\"(رَوَاهُ التِّرْمِذِيُّ وَابْنُ مَاجَهْ)، وَفِي الْحَدِيثِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يَؤُمَّنَّ الرَّجُلُ الرَّجُلَ فِي سُلْطَانِهِ، وَلَا يَقْعُدْ فِي بَيْتِهِ عَلَى تَكْرِمَتِهِ إِلَّا بِإِذْنِهِ\"(رَوَاهُ مُسلِمٌ)، أَيْ: لَا يَجْلِسُ فِي الْمَوْضِعِ الْخَاصِّ بِهِ مِنَ الْفُرُشِ وَنَحْوِهِ إِلَّا بِإِذْنِهِ.\n \nثَانِيًا: طَاعَتُهُ فِي حَقِّ الْفِرَاشِ: فَلَا تَعْصِيهِ إِذَا دَعَاهَا لِفِرَاشِهِ، وَلَا تَعْتَذِرُ بِانْشِغَالِهَا بِخِدْمَتِهِ، بَلْ عَلَيْهَا الِاسْتِجَابَةُ لِنِدَائِهِ؛ فَقَدْ جَعَلَ اللهُ ذَلِكَ حَقًّا لَهُ، فِيهِ تَحْصِيلُ الْعَفَافِ، وَتَحْقِيقُ الرَّاحَةِ النَّفْسِيَّةِ، وَالسُّكْنَى الزَّوْجِيَّةُ، وَفِي الْحَدِيثِ يَقُولُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا دَعَا الرَّجُلُ امْرَأَتَهُ إِلَى فِرَاشِهِ فَأَبَتْ فَبَاتَ غَضْبَانَ عَلَيْهَا لَعَنَتْهَا المَلاَئِكَةُ حَتَّى تُصْبِحَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nثَالِثًا: التَّزَيُّنُ لَهُ: فَتَلْبَسُ لَهُ أَحْسَنَ مَا عِنْدَهَا مِنَ اللِّبَاسِ، وَتُظْهِرُ لَهُ أُنُوثَتَهَا، وَتَتَجَمَّلُ لَهُ بِكَامِلِ زِينَتِهَا؛ فَتَسُرُّهُ إِذَا نَظَرَ لَهَا وَجَلَسَ إِلَيْهَا، فَبَعْضُ النِّسَاءِ تَدَّخِرُ زِينَتَهَا إِلَى خُرُوجِهَا مِنْ بَيْتِهَا، فَتَتَزَيَّنُ لِلزِّيَارَاتِ وَالْمُنَاسَبَاتِ، حَتَّى صَارَ بَعْضُ الْأَزْوَاجِ يَتَمَنَّى أَنْ تُدْعَى زَوْجَتُهُ لِمُنَاسَبَةٍ، أَوْ زِيَارَةٍ؛ لِيَرَاهَا فِي كَامِلِ زِينَتِهَا؛ فَمَا أَقْبَحَ أَنْ تُهْمِلَ الزَّوْجَةُ زِينَتَهَا لِزَوْجِهَا، وَتَتَزَيَّنَ لِغَيْرِهِ، فَيَرَاهَا وَرْدَةً ذَابِلَةً، وَيَرَاهَا الْآخَرُونَ زَهْرَةً مُتَفَتِّحَةً! وَذَلِكَ مِنْ نَقْصِ الدِّينِ وَالْفِطْنَةِ.\n \nرَابِعًا: الْحِفَاظُ عَلَى نَظَافَةِ الْبَيْتِ وَسَكِينَتِهِ: فَلَا يَرَى الزَّوْجُ فِي الْبَيْتِ إِلَّا مَا يُحِبُّ، وَلَا يَسْمَعُ مِنْهَا إِلَّا مَا يَرْضَى، وَلَا تُطَالِبُهُ بِمَا زَادَ عَنِ الْحَاجَةِ، فَتُرْهِقُهُ مِنْ أَمْرِهِ عُسْرًا، بَلْ عَلَيْهَا أَنْ تَتَحَلَّى بِالْقَنَاعَةِ وَالرِّضَا، وَأَنْ تَجْعَلَ الْبَيْتَ وَاحَةً مُطْمَئِنَّةً.\n \nالْبَيْتُ رَوْحٌ وَرَيْحَانٌ بِرَبَّتِهِ *** وَهُوَ الْجَحِيمُ بِشُؤْمِ الْخُلْقِ وَالْغَضَبِ\nكُونِي لَهُ فِي الرِّضَا عَوْنًا وَمُؤْنِسَةً *** وَإِنْ بَدَا شَرَرٌ لِلْخُلْقِ فَانْسَحِبِي\n \nخَامِسًا: أَنْ تَكْتُمَ سِرَّهَ؛ فَلَا تُفْشِي مِنْهَ شَيْئًا، وَخَاصَّةً مَا يَكُونُ بَيْنَهَا وَبَيْنَهُ؛ فَإِنَّ مِنْ أَخْطَرِ الْأَسْرَارِ الَّتِي تَتَهَاوَنُ بَعْضُ النِّسَاءِ بِإِفْشَائِهَا: أَسْرَارُ الْفِرَاشِ، وَقَدْ نَهَى النَّبِيُّ –عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَنْ ذَلِكَ فَقَالَ: \"عَسَى امْرَأَةٌ تُحَدِّثُ بِمَا يَكُونُ بَيْنَهَا وَبَيْنَ زَوْجِهَا\"، قيل: إِي وَاللهِ يَا رَسُولَ اللهِ! إِنَّهُمْ لَيَفْعَلُونَ، وَإِنَّهُنَّ لَيَفْعَلْنَ، قَالَ: \"فَلَا تَفْعَلُوا؛ فَإِنَّ مِثْلَ ذَلِكَ مِثْلُ شَيْطَانٍ لَقِيَ شَيْطَانَةً فِي ظَهْرِ الطَّرِيقِ، فَغَشِيَهَا وَالنَّاسُ يَنْظُرُونَ\"(رَوَاهُ الطَّبَرَانِيُّ وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ..\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: رُويَ أَنَّ عَمْرَو بْنَ حُجْرٍ خَطَبَ أُمَّ إِيَاسٍ بِنْتَ عَوْفٍ الشَّيْبَانِيِّ، فَلَمَّا كَانَ بِنَاؤُهُ بِهَا، خَلَتْ بِهَا أُمُّهَا تُوصِيهَا فَقَالَتْ: أَيْ بُنَيِّةُ! إِنَّكِ فَارَقْتِ بَيْتَكِ الَّذِي مِنْهُ خَرَجْتِ، وَعُشَّكِ الَّذِي فِيهِ دَرَجْتِ، إِلَى رَجُلٍ لَمْ تَعْرِفِيهِ، وَقَرِينٍ لَمْ تَأْلَفِيهِ، فَكُونِي لَهُ أَمَةً يَكُنْ لَكِ عَبْدًا، وَاحْفَظِي لَهُ خِصَالًا عَشْرًا تَكُنْ لَكِ ذُخْرًا: أَمَّا الْأُولَى وَالثَّانِيَةُ: فَالْخُشُوعُ لَهُ بِالْقَنَاعَةِ، وَحُسْنُ السَّمْعِ لَهُ وَالطَّاعَةِ، وَأَمَّا الثَّالِثَةُ وَالرَّابِعَةُ: فَالتَّفَقُّدُ لِمَوْضِعِ عَيْنِهِ وَأَنْفِهِ؛ فَلَا تَقَعُ عَيْنُهُ مِنْكِ عَلَى قَبِيحٍ، وَلَا يَشَمُّ مِنْكِ إِلَّا أَطْيَبَ رِيحٍ، وَأَمَّا الْخَامِسَةُ وَالسَّادِسَةُ: فَالتَّفَقُّدُ لِوَقْتِ مَنَامِهِ وَطَعَامِهِ؛ فَإِنَّ حَرَارَةَ الْجُوعِ مُلْهِبَةٌ، وَتَنْغِيصَ النَّوْمِ مُغْضِبَةٌ، وَأَمَّا السَّابِعَةُ وَالثَّامِنَةُ: فَالِاحْتِفَاظُ بِمَالِهِ، وَالْإِرْعَاءُ عَلَى حَشَمِهِ وَعِيَالِهِ، وَمِلَاكُ الْأَمْرِ فِي الْمَالِ: حُسْنُ التَّقْدِيرِ، وَفِي الْعِيَالِ: حُسْنُ التَّدْبِيرِ، وَأَمَّا التَّاسِعَةُ وَالْعَاشِرَةُ: فَلَا تَعْصِينَ لَهُ أَمْرًا، وَلَا تُفْشِينَ لَهُ سِرًّا؛ فَإِنَّكِ إِنْ خَالَفْتِ أَمْرَهُ أَوْغَرْتِ صَدْرَهُ، وَإِنْ أَفْشَيْتِ سِرَّهُ لَمْ تَأْمَنِي غَدْرَهُ. ثُمَّ إِيَّاكِ وَالْفَرَحَ بَيْنَ يَدَيْهِ إِذَا كَانَ مُهْتَمًّا، وَالْكَآبَةَ بَيْنَ يَدَيْهِ إِذَا كَانَ فَرِحًا. فَعَمِلَتْ بِهَذِهِ الْوَصَايَا، فَوَلَدَتْ لَهُ الْحَارِثَ بْنَ عَمْرٍو، جَدَّ امْرِئِ الْقَيْسِ الشَّاعِرِ الْمَعْرُوفِ.\n \nعِبَادَ اللهِ: إِنَّ تَعْظِيمَ حَقِّ الزَّوْجِ لَا يَعْنِي هَضْمَ مَنْزِلَةِ الزَّوْجَةِ، وَلَا يَبْخَسُهَا شَيْئًا مِنْ حُقُوقِهَا أَوْ قَدْرِهَا، وَلَا يَلْزَمُ مِنْهُ احْتِقَارُهَا وَإِذْلَالُهَا؛ فَكَمَا أَنَّهَا إِذَا قَصَّرَتْ أَثِمَتْ، فَإِنَّهَا إِذَا أَحْسَنَتْ أُثِيبَتْ، فَلَهَا الثَّوَابُ الْعَظِيمُ، وَالثِّمَارُ الْمُتَعَدِّدَةُ؛ مِنْهَا: صَلَاحُ الزَّوْجِ، وَبِنَاءُ الْأُسْرَةِ، وَتَأْسِيسُ الْبَيْتِ عَلَى التَّقْوَى وَالطَّاعَةِ وَالْهُدُوءِ وَالسَّكِينَةِ. وَكَذَا الثَّوَابُ الْعَظِيمُ؛ حَيْثُ إِنَّ طَاعَةَ الزَّوْجِ بَوَّابَتُهَا لِدُخُولِ جَنَةِ رَبِّهَا، وَقَدْ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا، قِيلَ لَهَا: ادْخُلِي مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ حِبَّانَ، وَالْأَلْبَانِيُّ).\n \nاللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ، يَا رَبَّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة الزوج في الإسلام، 2/حقوق الزوج  على زوجته 3/ثواب المرأة القائمة بحق زوجها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَإِنَّ بِنَاءَ بَيْتٍ عَلَى أَسَاسِ الْعَدْلِ وَالْحُبِّ، أَشْبَهُ بِبِنَاءِ أُمَّةٍ عَلَى الْأَسَاسِ ذَاتِهِ، وَهُوَ الْمَوْصُوفُ فِي قَوْلِهِ –تَعَالَى-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الروم: 21]؛ فَإِذَا عَرَفَ الزَّوْجُ مَا لَهُ مِنْ حَقٍّ، وَالْتَزَمَ بِمَا عَلَيْهِ مِنْ وَاجِبٍ، وَآمَنَتِ الزَّوْجَةُ بِذَلِكَ، تَبَوَّأَتِ السَّعَادَةُ فِي بَيْتِهِمَا عَرْشًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"358361\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ <span style=\"color: #ff0000;\">(<strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَيُّهَا الْمُؤْمِنُونَ:</strong> فِي وَقْفَةٍ عَابِرَةٍ عَلَى أَبْوَابِ الْمَحَاكِمِ، وَنَظْرَةٍ خَاطِفَةٍ فِي دَعَاوَى الْخُصُومَاتِ، وَلَفْتَةٍ فِي أَنْوَاعِ الْمُشْكِلَاتِ الِاجْتِمَاعِيَّةِ وَالْأُسَرِيَّةِ؛ يَتَبَيَّنُ لِذِي بَصَرٍ أَنَّ كَثِيرًا مِنْ تِلْكَ الْمَلَفَّاتِ تَخْتَصُّ بِالْمَشَاكِلِ الزَّوْجِيَّةِ، مِمَّا يَدْعُو إِلَى الِاهْتِمَامِ بِوَضْعِ الْأُسْرَةِ، وَعَلَاقَاتِ أَفْرَادِهَا؛ ابْتِدَاءً مِنَ النَّظَرِ إِلَى حَالِ الزَّوْجِ وَزَوْجِهِ كَوْنُهُمَا لَبِنَةَ الْبِنَاءِ، وَأَسَاسَ الْبَيْتِ، وَرُكْنَ الْأُسْرَةِ الْمَتِينَ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ بِنَاءَ بَيْتٍ عَلَى أَسَاسِ الْعَدْلِ وَالْحُبِّ، أَشْبَهُ بِبِنَاءِ أُمَّةٍ عَلَى الْأَسَاسِ ذَاتِهِ، وَهُوَ الْمَوْصُوفُ فِي قَوْلِهِ –تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</span>)</strong>[الروم: 21]؛ فَإِذَا عَرَفَ الزَّوْجُ مَا لَهُ مِنْ حَقٍّ، وَالْتَزَمَ بِمَا عَلَيْهِ مِنْ وَاجِبٍ، وَآمَنَتِ الزَّوْجَةُ بِذَلِكَ، تَبَوَّأَتِ السَّعَادَةُ فِي بَيْتِهِمَا عَرْشًا، وَنَعِمَتِ الْأُسْرَةُ بِالْهُدُوءِ فِي حَيَاتِهَا، وَتَلَاشَتِ الْخُصُومَاتُ، وَقَلَّتْ عَلَى عَتَبَاتِ الْمَحَاكِمِ الْمُرَافَعَاتُ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ:</strong> إِنَّ لِكُلِّ مُؤَسَّسَةٍ رَئِيسًا يُسَيِّرُ شُؤُونَهَا، وَيَحْفَظُهَا مِنَ التَّدَهْوُرِ وَالضَّيَاعِ، وَإِنَّ إِدَارَةَ الْبَيْتِ الْمُسْلِمِ أَوْلَى بِالِاهْتِمَامِ، وَأَجْدَرُ بِالْعِنَايَةِ، قَالَ الشَّوْكَانِيُّ -رَحِمَهُ اللهُ-: \"فَمَعَ عَدَمِ التَّأْمِيرِ يَسْتَبِدُّ كُلُّ وَاحِدٍ بِرَأْيِهِ، وَيَفْعَلُ مَا يُطَابِقُ هَوَاهُ؛ فَيَهْلِكُونَ، وَمَعَ التَّأْمِيرِ يَقِلُّ الِاخْتِلَافُ، وَتَجْتَمِعُ الْكَلِمَةُ\"؛ وَلِذَلِكَ اخْتَارَ الْإِسْلَامُ الرَّجُلَ لِهَذِهِ الْمُهِمَّةِ، فَجَعَلَ بِيَدِهِ الْقِوَامَةَ وَالرِّئَاسَةَ، وَفَرَضَ لَهُ حُقُوقًا، وَأَلْزَمَهُ بِوَاجِبَاتٍ، قَالَ -جَلَّ شَأْنُهُ-: <strong>(<span style=\"color: #ff0000;\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ</span></strong>)[النساء: 34]؛ فَلَمْ يَسْتَحِقَّ هَذَا التَّكْلِيفَ إِلَّا بِأَمْرَيْنِ:</p>\n<p><strong>الْأَوَّلِ:</strong> بِمَا فَضَّلَهُ اللهُ مِنَ الْقُوَّةِ وَالْقُدْرَةِ الْجِسْمِيَّةِ وَالْعَقْلِيَّةِ؛ فَالْمَرْأَةُ ضَعِيفَةٌ بِنَفْسِهَا، لَا تَسْتَطِيعُ دَفْعَ الظُّلْمِ عَنْ نَفْسِهَا، أَوْ مُوَاجَهَةَ الْمُشْكِلَاتِ الَّتِي تُقَابِلُهَا، فَهِيَ كَمَا وَصَفَهَا اللهُ بِقَوْلِهِ: <strong>(<span style=\"color: #ff0000;\">أَوَمَنْ يُنَشَّأُ فِي الْحِلْيَةِ وَهُوَ فِي الْخِصَامِ غَيْرُ مُبِينٍ</span>)</strong>[الزخرف: 18].</p>\n<p>&nbsp;</p>\n<p>وَالثَّانِي: بِمَا يُنْفِقُ مِنْ مَالِهِ؛ فَعَلَيْهِ الْمَهْرُ، وَالنَّفَقَةُ، وَالسَّكَنُ، وَفِي مُقَابِلِ ذَلِكَ جَعَلَ لَهُ السَّمْعَ وَالطَّاعَةَ بِالْمَعْرُوفِ.</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللهِ:</strong> إِنَّ حَقَّ الزَّوْجِ مُقَدَّمٌ عَلَى كُلِّ حَقٍّ بَعْدَ حَقِّ اللهِ وَرَسُولِه، قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ</span>)</strong>[البقرة: 228]، يَقُولُ ابْنُ تَيْمِيَّةَ –رَحِمَهُ اللهُ-: \"وَلَيْسَ عَلَى الْمَرْأَةِ بَعْدَ حَقِّ اللهِ وَرَسُولِهِ، أَوْجَبُ مِنْ حَقِّ الزَّوْجِ\"(مَجْمُوعُ الْفَتَاوَى)، وَهَذِهِ الْحُقُوقُ نَوْعَانِ:</p>\n<p>فَإِنَّ الْبَيْتَ مَأْوَى الْأُسْرَةِ، وَمُسْتَقَرُّ الزَّوْجِيَّةِ، وَمَصْنَعُ الْأَجْيَالِ، وَمَحَطُّ الْآمَالِ، وَلَا يُؤَسَّسُ عَلَى التُرْبَةِ وَالْحِجَارَةِ فَقَطْ، بَلْ عَلَى التَّرْبِيَةِ وَالْأَخْلَاقِ، وَالِاعْتِرَافِ بِالْحُقُوقِ. وَمِنْ ذَلِكَ:</p>\n<p><strong>أَوَّلًا: التَّعَاوُنُ</strong> <strong>وَالتَّنَاصُحُ</strong>، فَعَلَى الْمَرْأَةِ أَنْ تُعِينَ زَوْجَهَا عَلَى الطَّاعَةِ، وَتُسَاعِدَهُ عَلَى هَجْرِ الْمَعْصِيَةِ، وَهَذَا أَعْظَمُ الْحُقُوقِ وَأَوَّلُهَا، وَهُوَ حَقٌّ مُشْتَرَكٌ بَيْنَهُمَا. فَمَا أَجْمَلَ تِلْكَ الْأُسْرَةَ الَّتِي يَتَوَاصَى فِيهَا الزَّوْجَانِ بِالْحَقِّ، وَيَتَعَاوَنَانِ بِالْمَعْرُوفِ! وَفِي الْحَدِيثِ: \"<span style=\"color: #008000;\">رَحِمَ اللَّهُ رَجُلًا قَامَ مِنَ اللَّيْلِ فَصَلَّى، وَأَيْقَظَ امْرَأَتَهُ فَصَلَّتْ؛ فَإِنْ أَبَتْ نَضَحَ فِي وَجْهِهَا الْمَاءَ. رَحِمَ اللَّهُ امْرَأَةً قَامَتْ مِنَ اللَّيْلِ فَصَلَّتْ، وَأَيْقَظَتْ زَوْجَهَا؛ فَإِنْ أَبَى نَضَحَتْ فِي وَجْهِهِ الْمَاء</span>\"(رَوَاهُ أَبُو دَاوُدَ وَابْنُ مَاجَهْ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَإِذَا رَأَتِ الْمَرْأَةُ مِنْ زَوْجِهَا سُلُوكًا سَيِّئًا عَدَّلَتْهُ، وَإِذَا لَمَحَتْ مِنْهُ اعْوِجَاجًا قَوَّمَتْهُ، وَإِذَا عَايَنَتْ تَقْصِيرًا فِي طَاعَةٍ نَصَحَتْهُ؛ فَهِيَ امْرَأَتُهُ وَمِرْآتُهُ، وَصَلَاحُهُ لَهَا رِبْحًا، وَاسْتِقَامَتُهُ لِبَيْتِهَا فَلَاحًا، كَمَا أَنَّ فَسَادَهُ عَلَيْهَا وَبَالًا، وَاعْوِجَاجُهُ لِبَيْتِهَا شَرًّا مُسْتَطِيرًا.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: الطَّاعَةُ بِالْمَعْرُوفِ: فَالزَّوْجُ هُوَ الْمَسْؤُولُ عَنْ أُسْرَتِهِ أَمَامَ اللهِ فِي الْآخِرَةِ، وَأَمَامَ الْخَلْقِ فِي الدُّنْيَا، فَإِذَا أَمَرَ زَوْجَتَهُ بِأَمْرٍ أَطَاعَتْ، وَإِذَا دَعَاهَا لِحَاجَةٍ أَجَابَتْ، وَإِذَا غَابَ عَنْهَا لِسَفَرٍ حَفِظَتْ، وَتِلْكَ صِفَاتُ الصَّالِحَاتِ فِي قَوْلِهِ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ</span></strong>)[النساء:34]؛ فَالْقَانِتَاتُ هُنَّ الْمُطِيعَاتُ لِأَزْوَاجِهِنَّ.(تَفْسِيرُ الطَّبَرِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الطَّاعَةُ مُقَيَّدَةٌ فِي غَيْرِ مَعْصِيَةٍ؛ لِأَنَّ حَقَّ اللهِ مُقَدَّمٌ عَلَى كُلِّ حَقٍّ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا طَاعَةَ لِمَخْلُوقٍ فِي مَعْصِيَةِ اللهِ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَقَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"إِنَّمَا الطَّاعَةُ فِي المَعْرُوفِ\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>ثَالِثًا: أَنْ تَحْفَظَهُ فِي نَفْسِهَا وَمَالِهِ</strong>، وَذَلِكَ مَعْنَى قَوْلِهِ –تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ</span>)</strong>، أَيِ: اللَّاتِي يَحْفَظْنَ أَزْوَاجَهُنَّ فِي غَيْبَتِهِمْ فِي أَنْفُسِهِنَّ وَأَمْوَالِهِمْ.(تَفْسِيرُ الطَّبَرِيِّ)، وَمَنْ كَانَتْ هَذِهِ صِفَاتُهَا فَهِيَ خَيْرُ مَا يَكْنِزُهُ الْمَرْءُ فِي حَيَاتِهِ؛ فَفِي الْحَدِيثِ: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">أَلاَ أُخْبِرُكَم بِخَيْرِ مَا يَكْنِزُ الْمَرْءُ؟ الْمَرْأَةُ الصَّالِحَةُ؛ إِذَا نَظَرَ إِلَيْهَا سَرَّتْهُ، وَإِذَا أَمَرَهَا أَطَاعَتْهُ، وَإِذَا غَابَ عَنْهَا حَفِظَتْهُ</span></strong>\"(رَوَاهُ أَبُو دَاوُدَ وَالْحَاكِمُ وَصَحَّحَهُ).</p>\n<p>&nbsp;</p>\n<p><strong>رَابِعًا: الْقِيَامُ بِخِدْمَتِهِ:</strong> فَهَذِهِ فَاطِمَةُ بِنْتُ سَيِّدِ الْمُرْسَلِينَ، وَسَيِّدَةُ نِسَاءِ الْعَالَمِينَ كَانَتْ تَخْدُمُ زَوْجَهَا، وَتُرَبِّي أَبْنَاءَهَا، وَتَقُومُ عَلَى شُؤُونِ بَيْتِهَا، وَأَبُوهَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَاهِدٌ عَلَى ذَلِكَ كُلِّهِ. قَالَ أَنَسٌ: \"<span style=\"color: #008000;\">كَانَ أَصْحَابُ رَسُولِ اللهِ إِذَا زَفُّوا امْرَأَةً إِلَى زَوْجِهَا يَأْمُرُونَهَا بِخِدْمَةِ الزَّوْجِ، وَرِعَايَةِ حَقِّهِ</span>\". وَقَالَ شَيْخُ الْإِسْلَامِ: \"<span style=\"color: #008000;\">وَتَجِبُ خِدْمَةُ زَوْجِهَا بِالْمَعْرُوفِ مِنْ مِثْلِهَا لِمِثْلِهِ، وَيَتَنَوَّعُ ذَلِكَ بِتَنَوُّعِ الْأَحْوَالِ؛ فَخِدْمَةُ الْبَدَوِيَّةِ لَيْسَتْ كَخِدْمَةِ الْقَرَوِيَّةِ، وَخِدْمَةُ الْقَوِيَّةِ لَيْسَتْ كَخِدْمَةِ الضَّعِيفَةِ</span>\"(الْفَتَاوَى الْكُبْرَى).</p>\n<p>&nbsp;</p>\n<p><strong>خَامِسًا: تَرْبِيَةُ أَوْلَادِهِ:</strong> فَهُمْ رَأْسُ مَالِ الْأُسْرَةِ، وَثَمَرَةُ الْبَيْتِ، وَالْأُمُّ تَتَحَمَّلُ الْجُزْءَ الْأَكْبَرَ فِي تَرْبِيَتِهِمْ، تُرْضِعُهُمُ الْأَخْلَاقَ مِنَ الصِّغَرِ، وَتُطْعِمُهُمُ الْمَكَارِمَ حَتَّى الْكِبَرِ، وَالْأَبُ بِجَانِبِهَا يَحُوطُهُمْ بِرِعَايَتِهِ، وَيَتَعَهَّدُهُمْ بِعِنَايَتِهِ؛ لَكِنَّ دَوْرَ الْأُمِّ أَهَمُّ، وَالْمَسْؤُولِيَّةَ عَلَيْهَا أَعْظَمُ. قَالَ الشَّاعِرُ:</p>\n<p>الْأُمُّ مَدْرَسَةٌ إِذَا أَعْدَدْْتَها *** أَعْدَدْتَ شَعْبًا طَيِّبَ الْأَعْرَاقِ</p>\n<p>الْأُمُّ رَوْضٌ إِنْ تَعَهَّدَهُ الْحَيَا *** بِالـرِّيَّ أَوْرَقَ أَيَّمَا إِيرَاقِ</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>سَادِسًا: حُسْنُ الْمُعَاشَرَةِ لَهُ:</strong> فَتُلِينُ لَهُ الْكَلَامَ، وَتُصْغِي لَهُ الْآذَانَ، وَتَرْعَى لَهُ مَقَامَهُ بَيْنَ أَبْنَائِهِ وَبَيْنَ أَهْلِهِ وَأَهْلِهَا وَتَفْرَحُ لِفَرَحِهِ، وَتَحْزَنُ لِحُزْنِهِ، وَتُوَاسِيهِ إِذَا شَكَا إِلَيْهَا، وَتُنْصِفُهُ إِذَا اشْتَكَى مِنْهَا، وَمِنْ حُسْنِ الْعِشْرَةِ أَنْ تُوَدِّعَهُ بِكَلِمَةٍ طَيِّبَةٍ، وَتَسْتَقْبِلَهُ بِبَسْمَةٍ حَانِيَةٍ. تُكْرِمُهُ فِي حُضُورِهِ، وَتَحْفَظُهُ فِي غَيْبَتِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>سَابِعًا: الْإِحْسَانُ بِوَالِدَيْهِ وَاحْتِرَامُ أَهْلِهِ:</strong> فَالزَّوْجُ يُحِبُّ وَالِدَيْهِ وَأَهْلَهُ، وَيُحِبُّ أَنْ يَرَى مِنْ زَوْجَتِهِ ذَلِكَ، وَهَذَا أَقْرَبُ الطُّرُقِ لِكَسْبِ قَلْبِهِ، فَتَقُومُ بِحَقِّ وَالِدَيْهِ، وَتُعَامِلُهُمْ بِالْحُسْنَى، وَتَحُثُّهُ عَلَى طَاعَتِهِمَا، وَصِلَةِ أَرْحَامِهِ، وَالتَّوَدُّدِ لِأَقَارِبِهِ؛ لِتُرْضِيَ رَبَّهَا، وَتُسْعِدَ زَوْجَهَا، وَتَحْمِيَ بَيْتَهَا وَعُشَّهَا.</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللهِ: مَا ذَكَرْنَاهُ هِيَ حُقُوقُ الزَّوْجِ الْعَامَّةُ، وَفِيمَا يَلِي نُعَرِّجُ عَلَى بَعْضِ حُقُوقِهِ الْخَاصَّةِ وَالَّتِي مِنْهَا:</strong></p>\n<p><strong>أَوَّلًا: الِاسْتِئْذَانُ مِنْهُ:</strong> فَلَا تَخْرُجُ مِنْ بَيْتِهَا إِلَّا بِإِذْنِهِ، وَلَا تُدْخِلُ أَحَدًا بَيْتَهُ إِلَّا بِإِذْنِهِ؛ فَقَدْ قَالَ النَّبِيُّ –عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<strong><span style=\"color: #0000ff;\">فَأَمَّا حَقُّكُمْ عَلَى نِسَائِكُمْ: فَلاَ يُوطِئْنَ فُرُشَكُمْ مَنْ تَكْرَهُونَ، وَلاَ يَأْذَنَّ فِي بُيُوتِكُمْ لِمَنْ تَكْرَهُونَ</span>\"</strong>(رَوَاهُ التِّرْمِذِيُّ وَابْنُ مَاجَهْ)، وَفِي الْحَدِيثِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">لَا يَؤُمَّنَّ الرَّجُلُ الرَّجُلَ فِي سُلْطَانِهِ، وَلَا يَقْعُدْ فِي بَيْتِهِ عَلَى تَكْرِمَتِهِ إِلَّا بِإِذْنِهِ</span></strong>\"(رَوَاهُ مُسلِمٌ)، أَيْ: لَا يَجْلِسُ فِي الْمَوْضِعِ الْخَاصِّ بِهِ مِنَ الْفُرُشِ وَنَحْوِهِ إِلَّا بِإِذْنِهِ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>ثَانِيًا: طَاعَتُهُ فِي حَقِّ الْفِرَاشِ:</strong> فَلَا تَعْصِيهِ إِذَا دَعَاهَا لِفِرَاشِهِ، وَلَا تَعْتَذِرُ بِانْشِغَالِهَا بِخِدْمَتِهِ، بَلْ عَلَيْهَا الِاسْتِجَابَةُ لِنِدَائِهِ؛ فَقَدْ جَعَلَ اللهُ ذَلِكَ حَقًّا لَهُ، فِيهِ تَحْصِيلُ الْعَفَافِ، وَتَحْقِيقُ الرَّاحَةِ النَّفْسِيَّةِ، وَالسُّكْنَى الزَّوْجِيَّةُ، وَفِي الْحَدِيثِ يَقُولُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِذَا دَعَا الرَّجُلُ امْرَأَتَهُ إِلَى فِرَاشِهِ فَأَبَتْ فَبَاتَ غَضْبَانَ عَلَيْهَا لَعَنَتْهَا المَلاَئِكَةُ حَتَّى تُصْبِحَ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>ثَالِثًا: التَّزَيُّنُ لَهُ:</strong> فَتَلْبَسُ لَهُ أَحْسَنَ مَا عِنْدَهَا مِنَ اللِّبَاسِ، وَتُظْهِرُ لَهُ أُنُوثَتَهَا، وَتَتَجَمَّلُ لَهُ بِكَامِلِ زِينَتِهَا؛ فَتَسُرُّهُ إِذَا نَظَرَ لَهَا وَجَلَسَ إِلَيْهَا، فَبَعْضُ النِّسَاءِ تَدَّخِرُ زِينَتَهَا إِلَى خُرُوجِهَا مِنْ بَيْتِهَا، فَتَتَزَيَّنُ لِلزِّيَارَاتِ وَالْمُنَاسَبَاتِ، حَتَّى صَارَ بَعْضُ الْأَزْوَاجِ يَتَمَنَّى أَنْ تُدْعَى زَوْجَتُهُ لِمُنَاسَبَةٍ، أَوْ زِيَارَةٍ؛ لِيَرَاهَا فِي كَامِلِ زِينَتِهَا؛ فَمَا أَقْبَحَ أَنْ تُهْمِلَ الزَّوْجَةُ زِينَتَهَا لِزَوْجِهَا، وَتَتَزَيَّنَ لِغَيْرِهِ، فَيَرَاهَا وَرْدَةً ذَابِلَةً، وَيَرَاهَا الْآخَرُونَ زَهْرَةً مُتَفَتِّحَةً! وَذَلِكَ مِنْ نَقْصِ الدِّينِ وَالْفِطْنَةِ.</p>\n<p>&nbsp;</p>\n<p><strong>رَابِعًا: الْحِفَاظُ عَلَى نَظَافَةِ الْبَيْتِ وَسَكِينَتِهِ:</strong> فَلَا يَرَى الزَّوْجُ فِي الْبَيْتِ إِلَّا مَا يُحِبُّ، وَلَا يَسْمَعُ مِنْهَا إِلَّا مَا يَرْضَى، وَلَا تُطَالِبُهُ بِمَا زَادَ عَنِ الْحَاجَةِ، فَتُرْهِقُهُ مِنْ أَمْرِهِ عُسْرًا، بَلْ عَلَيْهَا أَنْ تَتَحَلَّى بِالْقَنَاعَةِ وَالرِّضَا، وَأَنْ تَجْعَلَ الْبَيْتَ وَاحَةً مُطْمَئِنَّةً.</p>\n<p>&nbsp;</p>\n<p>الْبَيْتُ رَوْحٌ وَرَيْحَانٌ بِرَبَّتِهِ *** وَهُوَ الْجَحِيمُ بِشُؤْمِ الْخُلْقِ وَالْغَضَبِ</p>\n<p>كُونِي لَهُ فِي الرِّضَا عَوْنًا وَمُؤْنِسَةً *** وَإِنْ بَدَا شَرَرٌ لِلْخُلْقِ فَانْسَحِبِي</p>\n<p>&nbsp;</p>\n<p><strong>خَامِسًا: أَنْ تَكْتُمَ سِرَّهَ</strong>؛ فَلَا تُفْشِي مِنْهَ شَيْئًا، وَخَاصَّةً مَا يَكُونُ بَيْنَهَا وَبَيْنَهُ؛ فَإِنَّ مِنْ أَخْطَرِ الْأَسْرَارِ الَّتِي تَتَهَاوَنُ بَعْضُ النِّسَاءِ بِإِفْشَائِهَا: أَسْرَارُ الْفِرَاشِ، وَقَدْ نَهَى النَّبِيُّ –عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَنْ ذَلِكَ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">عَسَى امْرَأَةٌ تُحَدِّثُ بِمَا يَكُونُ بَيْنَهَا وَبَيْنَ زَوْجِهَا</span></strong>\"، قيل: إِي وَاللهِ يَا رَسُولَ اللهِ! إِنَّهُمْ لَيَفْعَلُونَ، وَإِنَّهُنَّ لَيَفْعَلْنَ، قَالَ: \"<strong><span style=\"color: #0000ff;\">فَلَا تَفْعَلُوا؛ فَإِنَّ مِثْلَ ذَلِكَ مِثْلُ شَيْطَانٍ لَقِيَ شَيْطَانَةً فِي ظَهْرِ الطَّرِيقِ، فَغَشِيَهَا وَالنَّاسُ يَنْظُرُونَ</span></strong>\"(رَوَاهُ الطَّبَرَانِيُّ وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p><strong>&nbsp;</strong></p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَحْدَهُ وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>عِبَادَ اللهِ: </strong>رُويَ أَنَّ عَمْرَو بْنَ حُجْرٍ خَطَبَ أُمَّ إِيَاسٍ بِنْتَ عَوْفٍ الشَّيْبَانِيِّ، فَلَمَّا كَانَ بِنَاؤُهُ بِهَا، خَلَتْ بِهَا أُمُّهَا تُوصِيهَا فَقَالَتْ: أَيْ بُنَيِّةُ! إِنَّكِ فَارَقْتِ بَيْتَكِ الَّذِي مِنْهُ خَرَجْتِ، وَعُشَّكِ الَّذِي فِيهِ دَرَجْتِ، إِلَى رَجُلٍ لَمْ تَعْرِفِيهِ، وَقَرِينٍ لَمْ تَأْلَفِيهِ، فَكُونِي لَهُ أَمَةً يَكُنْ لَكِ عَبْدًا، وَاحْفَظِي لَهُ خِصَالًا عَشْرًا تَكُنْ لَكِ ذُخْرًا: أَمَّا الْأُولَى وَالثَّانِيَةُ: فَالْخُشُوعُ لَهُ بِالْقَنَاعَةِ، وَحُسْنُ السَّمْعِ لَهُ وَالطَّاعَةِ، وَأَمَّا الثَّالِثَةُ وَالرَّابِعَةُ: فَالتَّفَقُّدُ لِمَوْضِعِ عَيْنِهِ وَأَنْفِهِ؛ فَلَا تَقَعُ عَيْنُهُ مِنْكِ عَلَى قَبِيحٍ، وَلَا يَشَمُّ مِنْكِ إِلَّا أَطْيَبَ رِيحٍ، وَأَمَّا الْخَامِسَةُ وَالسَّادِسَةُ: فَالتَّفَقُّدُ لِوَقْتِ مَنَامِهِ وَطَعَامِهِ؛ فَإِنَّ حَرَارَةَ الْجُوعِ مُلْهِبَةٌ، وَتَنْغِيصَ النَّوْمِ مُغْضِبَةٌ، وَأَمَّا السَّابِعَةُ وَالثَّامِنَةُ: فَالِاحْتِفَاظُ بِمَالِهِ، وَالْإِرْعَاءُ عَلَى حَشَمِهِ وَعِيَالِهِ، وَمِلَاكُ الْأَمْرِ فِي الْمَالِ: حُسْنُ التَّقْدِيرِ، وَفِي الْعِيَالِ: حُسْنُ التَّدْبِيرِ، وَأَمَّا التَّاسِعَةُ وَالْعَاشِرَةُ: فَلَا تَعْصِينَ لَهُ أَمْرًا، وَلَا تُفْشِينَ لَهُ سِرًّا؛ فَإِنَّكِ إِنْ خَالَفْتِ أَمْرَهُ أَوْغَرْتِ صَدْرَهُ، وَإِنْ أَفْشَيْتِ سِرَّهُ لَمْ تَأْمَنِي غَدْرَهُ. ثُمَّ إِيَّاكِ وَالْفَرَحَ بَيْنَ يَدَيْهِ إِذَا كَانَ مُهْتَمًّا، وَالْكَآبَةَ بَيْنَ يَدَيْهِ إِذَا كَانَ فَرِحًا. فَعَمِلَتْ بِهَذِهِ الْوَصَايَا، فَوَلَدَتْ لَهُ الْحَارِثَ بْنَ عَمْرٍو، جَدَّ امْرِئِ الْقَيْسِ الشَّاعِرِ الْمَعْرُوفِ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>عِبَادَ اللهِ:</strong> إِنَّ تَعْظِيمَ حَقِّ الزَّوْجِ لَا يَعْنِي هَضْمَ مَنْزِلَةِ الزَّوْجَةِ، وَلَا يَبْخَسُهَا شَيْئًا مِنْ حُقُوقِهَا أَوْ قَدْرِهَا، وَلَا يَلْزَمُ مِنْهُ احْتِقَارُهَا وَإِذْلَالُهَا؛ فَكَمَا أَنَّهَا إِذَا قَصَّرَتْ أَثِمَتْ، فَإِنَّهَا إِذَا أَحْسَنَتْ أُثِيبَتْ، فَلَهَا الثَّوَابُ الْعَظِيمُ، وَالثِّمَارُ الْمُتَعَدِّدَةُ؛ مِنْهَا<strong>: </strong>صَلَاحُ الزَّوْجِ، وَبِنَاءُ الْأُسْرَةِ، وَتَأْسِيسُ الْبَيْتِ عَلَى التَّقْوَى وَالطَّاعَةِ وَالْهُدُوءِ وَالسَّكِينَةِ. وَكَذَا الثَّوَابُ الْعَظِيمُ؛ حَيْثُ إِنَّ طَاعَةَ الزَّوْجِ بَوَّابَتُهَا لِدُخُولِ جَنَةِ رَبِّهَا، وَقَدْ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا، قِيلَ لَهَا: ادْخُلِي مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ</span></strong>\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ حِبَّانَ، وَالْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ، يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقوق_الزوج.doc",
      "path": "/database/files/حقوق_الزوج.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%B2%D9%88%D8%AC/download-file/358362"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقوق-الزوج"
}
