{
  "id": 3290,
  "title": "حقوق الإخوة والأخوات",
  "slug": "حقوق-الإخوة-والأخوات1",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "ضحوي الظفيري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حق الإخوة والأخوات 2/ من صور البر العظيمة بالأخ والأخت في القرآن 3/عِظَم حق الأخت على أخيها 4/من صور ظلم الأخوات 5/خطورة قطيعة الإخوة والأخوات.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ مِنْ أَعْظَمِ الْمَصَائِبِ وَمِنْ أَكْبَرِ الْمُحَرَّمَاتِ قَطِيعَةَ الرَّجُلِ لِأَخِيهِ أَوْ أُخْتِهِ وَتَهَاجُرَهُمَا، بَلْ قَدْ يَصِلُ الْأَمْرُ بَيْنَهُمَا إِلَى النِّزَاعِ وَالْقَضَاءِ، فَيَا أَيُّهَا الْقَاطِعُ لِرَحِمِهِ كَيْفَ تُقَابِلُ رَبَّكَ؟! وَمَا عُذْرُكَ؟! وَمَا جَوَابُكَ؟!!. أَمَا تَعْلَمُ أَنَّكَ عَلَى خَطَرٍ عَظِيمٍ؟، ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)[آل عمران:102].\n \nأَمَّا بَعْدُ: فَإِنَّ الْأُسْرَةَ بِمُكَوِّنَاتِهَا مِنْ أَعْظَمِ النِّعَمِ الَّتِي أَنْعَمَ اللَّهُ بِهَا عَلَى الْعَبْدِ، وَمَنْ أُعْطِيَ نِعْمَةً وَجَبَ عَلَيْهِ أَدَاءُ حُقُوقِهَا وَالْقِيَامُ بِوَاجِبَاتِهَا، وَكَثِيرًا مَا يَتَكَلَّمُ النَّاسُ عَنْ حُقُوقِ الْآبَاءِ وَالْأُمَّهَاتِ وَالْأَبْنَاءِ وَالْبَنَاتِ، وَلَكِنَّهُمْ يَغْفُلُونَ عَنْ حُقُوقِ الْإِخْوَةِ وَالْأَخَوَاتِ الْأَشِقَّاءِ وَغَيْرِ الْأَشِقَّاءِ، وَكُلُّهُمْ دَاخِلُونَ فِي وَصِيَّةِ النَّبِيِّ -صلى الله عليه وسلم-.\n \nفَعَنِ الْمِقْدَامِ بْنِ مَعْدِيَكْرِبَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"إِنَّ اللَّهَ يُوصِيكُمْ بِأُمَّهَاتِكُمْ -ثَلَاثًا-، إِنَّ اللَّهَ يُوصِيكُمْ بِآبَائِكُمْ، إِنَّ اللَّهَ يُوصِيكُمْ بِالْأَقْرَبِ فَالْأَقْرَبِ\"(رَوَاهُ ابْنُ مَاجَهْ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nفَالْقِيَامُ بِحُقُوقِ الْإِخْوَةِ وَالْأَخَوَاتِ مِنْ صِلَةِ الرَّحِمِ الَّتِي أَمَرَ اللَّهُ بِصِلَتِهَا، وَحَرَّمَ قَطِيعَتَهَا؛ حَتَّى قَالَ -صلى الله عليه وسلم-: \"لَا يَدْخُلُ الْجَنَّةَ قَاطِعٌ\"(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ جُبَيْرِ بْنِ مُطْعِمٍ -رضي الله عنه-).\n \nوَقَطِيعَةُ الرَّحِمِ عُمُومًا، وَمِنْهُ قَطِيعَةُ الْإِخْوَةِ وَالْأَخَوَاتِ؛ مِمَّا يُعَجِّلُ اللَّهُ عُقُوبَتَهُ فِي الدُّنْيَا قَبْلَ الْآخِرَةِ؛ قَالَ -صلى الله عليه وسلم-: \"مَا مِنْ ذَنْبٍ أَجْدَرُ أَنْ يُعَجِّلَ اللَّهُ لِصَاحِبِهِ الْعُقُوبَةَ فِي الدُّنْيَا مَعَ مَا يَدَّخِرُ لَهُ فِي الآخِرَةِ مِنَ الْبَغْيِ وَقَطِيعَةِ الرَّحِمِ\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ مِنْ حَدِيثِ أَبِي بَكْرَةَ -رضي الله عنه-).\n \nعِبَادَ اللهِ: لَقَدْ جَاءَ فِي قِصَّةِ مُوسَى -عَلَيْهِ السَّلَامُ- مِثَالٌ عَظِيمٌ مِنْ بِرِّ الْأَخِ لِأَخِيهِ وَبِرِّ الْأُخْتِ لِأَخِيهَا؛ فَأُخْتُ مُوسَى -عَلَيْهِ السَّلَامُ- تَتَبَّعَتْهُ حَتَّى كَانَتْ سَبَبًا فِي إِرْجَاعِهِ لِأُمِّهِ حِينَ قَالَتْ: (هَلْ أَدُلُّكُمْ عَلَى أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُونَ)[القصص:12]، وَهَذَا مُوسَى دَعَا رَبَّهُ أَنْ يَمُنَّ عَلَى أَخِيهِ بِالنُّبُوَّةِ فَيَكُونَ لَهُ رِدَاءً وَمُعِينًا، (وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَانًا فَأَرْسِلْهُ مَعِيَ رِدْءًا يُصَدِّقُنِي إِنِّي أَخَافُ أَن يُكَذِّبُونِ * قَالَ سَنَشُدُّ عَضُدَكَ بِأَخِيكَ وَنَجْعَلُ لَكُمَا سُلْطَانًا فَلَا يَصِلُونَ إِلَيْكُمَا بِآيَاتِنَا أَنتُمَا وَمَنِ اتَّبَعَكُمَا الْغَالِبُونَ)[القصص:34-35].\n \nوَكَانَ مِنْ دُعَاءِ مُوسَى -عَلَيْهِ السَّلَامُ-: (قَالَ رَبِّ اغْفِرْ لِي وَلِأَخِي وَأَدْخِلْنَا فِي رَحْمَتِكَ وَأَنتَ أَرْحَمُ الرَّاحِمِينَ)[الأعراف:151]؛ وَلِهَذَا قَالَ بَعْضُ السَّلَفِ: \"لَيْسَ أَحَدٌ أَعْظَمَ مِنَّةً عَلَى أَخِيهِ، مِنْ مُوسَى عَلَى هَارُونَ -عَلَيْهِمَا السَّلَامُ-؛ فَإِنَّهُ شَفَعَ فِيهِ حَتَّى جَعَلَهُ اللَّهُ نَبِيًّا وَرَسُولًا مَعَهُ إِلَى فِرْعَوْنَ وَمَلَئِهِ\".\n \nعِبَادَ اللهِ: يَنْبَغِي عَلَى الْعَبْدِ أَنْ يَنْظُرَ فِي حَاجَةِ أَخِيهِ وَأُخْتِهِ، وَيَتَفَقَّدَ أَحْوَالَهُمَا فَإِنْ كَانَ أَحَدُهُمَا فِي حَاجَةٍ مَدَّ لَهُ يَدَ العَوْنِ والْمُسَاعَدَةِ، وَهَذَا مِنْ أَعْظَمِ أَبْوَابِ الصَّدَقَةِ وَالْإِحْسَانِ؛ فَهُوَ صَدَقَةٌ وَصِلَةٌ، وَإِنْ لَمْ يَكُنْ فِي حَاجَةٍ فَلَا أَقَلَّ مِنْ صِلَتِهِ بِالْهَدِيَّةِ الَّتِي تُحَبِّبُ الْقُلُوبَ؛ فَعَنْ طَارِقٍ الْمُحَارِبِيِّ -رضي الله عنه- قَالَ: قَدِمْتُ الْمَدِينَةَ، فَإِذَا رَسُولُ اللهِ -صلى الله عليه وسلم- قَائِمٌ يَخْطُبُ النَّاسَ، وَهُوَ يَقُولُ: \"يَدُ الْمُعْطِي الْعُلْيَا، وَابْدَأْ بِمَنْ تَعُولُ، أُمَّكَ وَأَبَاكَ، وَأُخْتَكَ وَأَخَاكَ، ثُمَّ أَدْنَاكَ أَدْنَاكَ\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَحَقُّ الْأُخْتِ عَلَى الْأَخِ مِنْ أَعْظَمِ الْحُقُوقِ؛ فَعَلَى الْأَخِ أَنْ يَتَفَقَّدَهَا وَيَرْعَى شَأْنَهَا وَيَكُونَ لَهَا مُعِينًا وَنَاصِرًا؛ فَهَذَا جَابِرُ بْنُ عَبْدِاللَّهِ -رضي الله عنهمَا- لَمَّا اسْتُشْهِدَ أَبُوهُ فِي غَزْوَةِ أُحُدٍ كَانَ لَهُ تِسْعُ أَخَوَاتٍ، تَزَوَّجَ جَابِرٌ -رضي الله عنه- امْرَأَةً ثَيِّبًا لِتَقُومَ عَلَيْهِنَّ وَتُحْسِنَ إِلَيْهِنَّ، فَقَدَّمَ حَاجَتَهُنَّ عَلَى رَغْبَتِهِ، فَفِي الْحَدِيثِ قَالَ لَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"تَزَوَّجْتَ؟\"، قُلْتُ: نَعَمْ، قَالَ: \"بِكْرًا أَمْ ثَيِّبًا؟\"، قُلْتُ: بَلْ ثَيِّبًا، قَالَ: \"أَفَلَا جَارِيةً تُلَاعِبُهَا وَتُلَاعِبُكَ\".\n \nقُلْتُ: إِنَّ لِي أَخَوَاتٍ فَأَحْبَبْتُ أَنْ أَتَزَوَّجَ امْرَأَةً تَجْمَعُهُنَّ وَتُمْشِطُهُنَّ، وَتَقُومُ عَلَيْهِنَّ وَفِي رِوَايَةٍ: \"تُوُفِّيَ وَالِدِي أَوِ اسْتُشْهِدَ وَلِي أَخَوَاتٌ صِغَارٌ فَكَرِهْتُ أَنْ أَتَزَوَّجَ مِثْلَهُنَّ فَلَا تُؤَدِّبُهُنَّ وَلَا تَقُومُ عَلَيْهِنَّ، فَتَزَوَّجْتُ ثَيِّبًا لِتَقُومَ عَلَيْهِنَّ وَتُؤَدِّبَهُنَّ\". وَفِي رِوَايَةٍ: \"إِنَّ لِي أَخَوَاتٍ، فَخَشِيتُ أَنْ تَدْخُلَ بَيْنِي وَبَيْنَهْنَّ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَقَدْ جَاءَتِ الْوَصِيَّةُ عَنِ النَّبِيِّ -صلى الله عليه وسلم- بِرِعَايَةِ الأَخَوَاتِ، وَجَعَلَ عَلَى ذَلِكَ جَزِيلَ الْحَسَنَاتِ وَدُخُولَ الْجَنَّاتِ؛ فعَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"لَيْسَ أَحَدٌ مِنْ أُمَّتِي يَعُولُ ثَلَاثَ بَنَاتٍ، أَوْ ثَلَاثَ أَخَوَاتٍ، فَيُحْسِنُ إِلَيْهِنَّ، إِلَّا كُنَّ لَهُ سِتْرًا مِنَ النَّارِ\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَقَالَ -صلى الله عليه وسلم-: \"مَنْ عَالَ ابْنَتَيْنِ أَوْ ثَلَاثَ بَنَاتٍ أَوْ أُخْتَيْنِ أَوْ ثَلَاثَ أَخَوَاتٍ حَتَّى يَمُتْنَ أَوْ يَمُوتَ عَنْهُنَّ كُنْتُ أَنَا وَهُوَ كَهَاتَيْنِ\"، وَأَشَارَ بِأُصْبُعَيْهِ السَّبَّابَةِ وَالْوُسْطَى (رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ مِنْ حَدِيثِ أَنَسٍ -رضي الله عنه-).\n \nعِبَادَ اللهِ: مِنْ أَعْظَمِ أَبْوَابِ الْإِحْسَانِ إلَى الأَخَوَاتِ: حِفْظُ حُقُوقِهِنَّ فِي الْمِيرَاثِ، وَأَدَاؤُهُ كَمَا أَمَرَ بِهِ اللَّهُ -تَعَالَى-؛ فَمِنَ النَّاسِ مَنْ لَا يَتَّقِي اللَّهَ -تَعَالَى- فِي مِيرَاثِ النِّسَاءِ مِنَ الزَّوْجَاتِ أَوِ الأَخَوَاتِ أَوِ الْبَنَاتِ وَلَا يُؤَدِّي حُقُوقَهُنَّ، وَهَذَا مِنْ أَعْظَمِ الظُّلْمِ.\n \nوَمِنَ الظُّلْمِ لِلْأَخَوَاتِ: عَضْلُهَا وَعَدَمُ تَيْسِيرِ أَمْرِ زَوَاجِهَا إذَا جَاءَهَا مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ، أَوِ السَّعْيِ بَعْدَ زَوَاجِهَا لِإِفْسَادِ أُسْرَتِهَا وَتَطْلِيقِهَا مِنْ زَوْجِهَا لَأَتْفَهِ الْأَسْبَابِ، أَوْ عَدَمِ الرِّضَا بِرُجُوعِ أُخْتِهِ لِزَوْجِهَا إذَا طَلَّقَهَا وَأَرَادَ إِرْجَاعَهَا وَلَيْسَ فِيهِ بَأْسٌ.\n \nرَوَى الْبُخَارِيُّ عَنِ الْحَسَنِ: فِي قَوْلِهِ -تَعَالَى-: (فَلَا تَعْضُلُوهُنَّ)[البقرة:232]؛ قَالَ: حَدَثَّنِي مَعْقِلُ بْنُ يَسَارٍ -رضي الله عنه- أَنَّهَا نَزَلَتْ فِيهِ، قَالَ: زَوَّجْتُ أُخْتًا لِي مِنْ رَجُلٍ فَطَلَّقَهَا، حَتَّى إِذَا انْقَضَتْ عِدَّتُهَا جَاءَ يَخْطُبُهَا، فَقُلْتُ لَهُ: زَوَّجْتُكَ وَفَرَشْتُكَ وَأَكْرَمْتُكَ، فَطَلَّقْتَهَا، ثُمَّ جِئْتَ تَخْطُبُهَا، لَا وَاللَّهِ لَا تَعُودُ إِلَيْكَ أَبَدًا، وَكَانَ رَجُلاً لَا بَأْسَ بِهِ، وَكَانَتِ الْمَرْأَةُ تُرِيدُ أَنْ تَرْجِعَ إِلَيْهِ، فَأَنْزَلَ اللَّهُ هَذِهِ الآيَةَ (فَلَا تَعْضُلُوهُنَّ)؛ فَقُلْتُ: الآنَ أَفْعَلُ يَا رَسُولَ اللَّهِ. قَالَ: \"فَزَوَّجَهَا إِيَّاهُ\".\n \nفَكُونُوا -عِبَادَ اللَّهِ- مُصْلِحِينَ وَلَا تَكُونُوا مُفْسِدِينَ، فَعَلَى الْأَخِ أَنْ يَتَّقِيَ اللَّهَ فِي أَخَوَاتِهِ، وَعَلَى الْأُخْتِ أَنْ تَحْفَظَ أَخَاهَا فِي غَيْبَتِهِ وَعِرْضِهِ.\n \nأَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اتَّبَعَ هُدَاهُ، وَأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \nأَمَّا بَعْدُ: فَأُوصِيكُمْ -عِبَادَ اللهِ- وَنَفْسِي بِتَقْوَى اللهِ؛ فَمَنِ اتَّقَى اللهَ وَقَاهُ، وَنَصَرَهُ وَكَفَاهُ.\n \nعِبَادَ اللهِ: إِنَّ مِنْ أَعْظَمِ الْمَصَائِبِ وَمِنْ أَكْبَرِ الْمُحَرَّمَاتِ قَطِيعَةَ الرَّجُلِ لِأَخِيهِ أَوْ أُخْتِهِ وَتَهَاجُرَهُمَا، بَلْ قَدْ يَصِلُ الْأَمْرُ بَيْنَهُمَا إِلَى النِّزَاعِ وَالْقَضَاءِ، فَيَا أَيُّهَا الْقَاطِعُ لِرَحِمِهِ كَيْفَ تُقَابِلُ رَبَّكَ؟! وَمَا عُذْرُكَ؟! وَمَا جَوَابُكَ؟!!. أَمَا تَعْلَمُ أَنَّكَ عَلَى خَطَرٍ عَظِيمٍ؟، أَمَا تَعْلَمُ أَنَّكَ فِي بَابٍ مِنْ أَبْوَابِ غَضَبِ اللَّهِ -تَعَالَى-؟!، بَادِرْ بِبَذْلِ أَسْبَابِ الصَّلَاحِ وَالِاجْتِمَاعِ، تَنَازَلْ لِأَجْلِ لَمِّ شَعَثِ أُسْرَتِكَ، وَاجْتِمَاعِ إِخْوَتِكَ.\n \nأَيُّهَا الْأَخُ الْكَبِيرُ! كُنْ كَبِيرًا فِي دِينِكَ وَعَقْلِكَ، وَأَصْلِحْ أَمْرَكَ مَعَ إِخْوَتِكَ.\nأَيُّهَا الْأَخُ الصَّغِيرُ! احْتَرِمْ أَخَاكَ، فَهُوَ بِمَنْزِلَةِ أَبِيكَ، اجْتَهِدْ فِي تَقْدِيرِهِ وَتَوْقِيرِهِ، أَغْلِقُوا أَبْوَابَ شَيَاطِينِ الْإِنْسِ وَالْجِنِّ مِنَ الَّذِينَ يَدْعُونَكُمْ إِلَى الْقَطِيعَةِ وَفَسَادِ ذَاتِ الْبَيْنِ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"لَا تَبَاغَضُوا وَلَا تَحَاسَدُوا وَلَا تَدَابَرُوا، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا، وَلَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثٍ\"(رَوَاهُ مُسْلِمٌ).\n \nوَكُلَّمَا طَالَ الْهَجْرُ فَالْإِثْمُ أَشَدُّ؛ فَعَنْ أَبِي خِرَاشٍ السُّلَمِيِّ -رضي الله عنه- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"مَنْ هَجَرَ أَخَاهُ سَنَةً، فَهُوَ كَسَفْكِ دَمِهِ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ). وَإِذَا اجْتَمَعَتْ أُخُوَّةُ الدِّينِ وَالنَّسَبِ كَانَتِ الْقَطِيعَةُ أَعْظَمَ إِثْمًا وَأَشَدَّ جُرْمًا.\n \nفَبَادِرْ أَيُّهَا الْقَاطِعُ إِلَى التَّوْبَةِ إِلَى اللَّهِ، وَاجْعَلِ الْعَفْوَ شِعَارَكَ فِي هَذِهِ الْحَيَاةِ، فَهُوَ عِزُّكَ وَرِفْعَتُكَ عِنْدَ اللَّهِ، وَسَبَبٌ لِنَيْلِ رِضَاهُ؛ قَالَ -تَعَالَى-: (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَن يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ)[النور:22].\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ الأَطْهَارِ وَصَحْبِهِ الأَبْرَارِ، اللَّهُمَّ اجْمَعْ عَلَى الْحَقِّ كَلِمَتَنَا، وَاجْعَلْ فِي طَاعَتِكَ قُوَّتَنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَسَدِّدْ أَلْسِنَتَنَا.\n \nاللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ، اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ؛ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اللَّهُمَّ ارْفَعْ عَنَّا الْبَلَاءَ وَالْوَبَاءَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nاللَّهُمَّ آمِنَّا فِي الأَوْطَانِ وَالدُّورِ، وَادْفَعْ عَنَّا الْفِتَنَ وَالشُّرُورَ، اللَّهُمَّ وَفِّقْ أَمِيرَنَا وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيهِمَا لِلْبِرِّ وَالتَّقْوَى، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنًّا سَخَاءً رَخَاءً وَسَائِرَ بِلَادِ الْمُسْلِمِينَ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حق الإخوة والأخوات 2/ من صور البر العظيمة بالأخ والأخت في القرآن 3/عِظَم حق الأخت على أخيها 4/من صور ظلم الأخوات 5/خطورة قطيعة الإخوة والأخوات.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مِنْ أَعْظَمِ الْمَصَائِبِ وَمِنْ أَكْبَرِ الْمُحَرَّمَاتِ قَطِيعَةَ الرَّجُلِ لِأَخِيهِ أَوْ أُخْتِهِ وَتَهَاجُرَهُمَا، بَلْ قَدْ يَصِلُ الْأَمْرُ بَيْنَهُمَا إِلَى النِّزَاعِ وَالْقَضَاءِ، فَيَا أَيُّهَا الْقَاطِعُ لِرَحِمِهِ كَيْفَ تُقَابِلُ رَبَّكَ؟! وَمَا عُذْرُكَ؟! وَمَا جَوَابُكَ؟!!. أَمَا تَعْلَمُ أَنَّكَ عَلَى خَطَرٍ عَظِيمٍ؟، ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373560\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ الْأُسْرَةَ بِمُكَوِّنَاتِهَا مِنْ أَعْظَمِ النِّعَمِ الَّتِي أَنْعَمَ اللَّهُ بِهَا عَلَى الْعَبْدِ، وَمَنْ أُعْطِيَ نِعْمَةً وَجَبَ عَلَيْهِ أَدَاءُ حُقُوقِهَا وَالْقِيَامُ بِوَاجِبَاتِهَا، وَكَثِيرًا مَا يَتَكَلَّمُ النَّاسُ عَنْ حُقُوقِ الْآبَاءِ وَالْأُمَّهَاتِ وَالْأَبْنَاءِ وَالْبَنَاتِ، وَلَكِنَّهُمْ يَغْفُلُونَ عَنْ حُقُوقِ الْإِخْوَةِ وَالْأَخَوَاتِ الْأَشِقَّاءِ وَغَيْرِ الْأَشِقَّاءِ، وَكُلُّهُمْ دَاخِلُونَ فِي وَصِيَّةِ النَّبِيِّ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فَعَنِ الْمِقْدَامِ بْنِ مَعْدِيَكْرِبَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُوصِيكُمْ بِأُمَّهَاتِكُمْ -ثَلَاثًا-، إِنَّ اللَّهَ يُوصِيكُمْ بِآبَائِكُمْ، إِنَّ اللَّهَ يُوصِيكُمْ بِالْأَقْرَبِ فَالْأَقْرَبِ</span>\"(رَوَاهُ ابْنُ مَاجَهْ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَالْقِيَامُ بِحُقُوقِ الْإِخْوَةِ وَالْأَخَوَاتِ مِنْ صِلَةِ الرَّحِمِ الَّتِي أَمَرَ اللَّهُ بِصِلَتِهَا، وَحَرَّمَ قَطِيعَتَهَا؛ حَتَّى قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا يَدْخُلُ الْجَنَّةَ قَاطِعٌ</span>\"(مُتَّفَقٌ عَلَيْهِ مِنْ حَدِيثِ جُبَيْرِ بْنِ مُطْعِمٍ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>وَقَطِيعَةُ الرَّحِمِ عُمُومًا، وَمِنْهُ قَطِيعَةُ الْإِخْوَةِ وَالْأَخَوَاتِ؛ مِمَّا يُعَجِّلُ اللَّهُ عُقُوبَتَهُ فِي الدُّنْيَا قَبْلَ الْآخِرَةِ؛ قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا مِنْ ذَنْبٍ أَجْدَرُ أَنْ يُعَجِّلَ اللَّهُ لِصَاحِبِهِ الْعُقُوبَةَ فِي الدُّنْيَا مَعَ مَا يَدَّخِرُ لَهُ فِي الآخِرَةِ مِنَ الْبَغْيِ وَقَطِيعَةِ الرَّحِمِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ مِنْ حَدِيثِ أَبِي بَكْرَةَ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ جَاءَ فِي قِصَّةِ مُوسَى -عَلَيْهِ السَّلَامُ- مِثَالٌ عَظِيمٌ مِنْ بِرِّ الْأَخِ لِأَخِيهِ وَبِرِّ الْأُخْتِ لِأَخِيهَا؛ فَأُخْتُ مُوسَى -عَلَيْهِ السَّلَامُ- تَتَبَّعَتْهُ حَتَّى كَانَتْ سَبَبًا فِي إِرْجَاعِهِ لِأُمِّهِ حِينَ قَالَتْ: (<span style=\"color:#ff0000;\">هَلْ أَدُلُّكُمْ عَلَى أَهْلِ بَيْتٍ يَكْفُلُونَهُ لَكُمْ وَهُمْ لَهُ نَاصِحُونَ</span>)[القصص:12]، وَهَذَا مُوسَى دَعَا رَبَّهُ أَنْ يَمُنَّ عَلَى أَخِيهِ بِالنُّبُوَّةِ فَيَكُونَ لَهُ رِدَاءً وَمُعِينًا، (<span style=\"color:#ff0000;\">وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَانًا فَأَرْسِلْهُ مَعِيَ رِدْءًا يُصَدِّقُنِي إِنِّي أَخَافُ أَن يُكَذِّبُونِ * قَالَ سَنَشُدُّ عَضُدَكَ بِأَخِيكَ وَنَجْعَلُ لَكُمَا سُلْطَانًا فَلَا يَصِلُونَ إِلَيْكُمَا بِآيَاتِنَا أَنتُمَا وَمَنِ اتَّبَعَكُمَا الْغَالِبُونَ</span>)[القصص:34-35].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مِنْ دُعَاءِ مُوسَى -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">قَالَ رَبِّ اغْفِرْ لِي وَلِأَخِي وَأَدْخِلْنَا فِي رَحْمَتِكَ وَأَنتَ أَرْحَمُ الرَّاحِمِينَ</span>)[الأعراف:151]؛ وَلِهَذَا قَالَ بَعْضُ السَّلَفِ: \"<span style=\"color:#008000;\">لَيْسَ أَحَدٌ أَعْظَمَ مِنَّةً عَلَى أَخِيهِ، مِنْ مُوسَى عَلَى هَارُونَ -عَلَيْهِمَا السَّلَامُ-؛ فَإِنَّهُ شَفَعَ فِيهِ حَتَّى جَعَلَهُ اللَّهُ نَبِيًّا وَرَسُولًا مَعَهُ إِلَى فِرْعَوْنَ وَمَلَئِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: يَنْبَغِي عَلَى الْعَبْدِ أَنْ يَنْظُرَ فِي حَاجَةِ أَخِيهِ وَأُخْتِهِ، وَيَتَفَقَّدَ أَحْوَالَهُمَا فَإِنْ كَانَ أَحَدُهُمَا فِي حَاجَةٍ مَدَّ لَهُ يَدَ العَوْنِ والْمُسَاعَدَةِ، وَهَذَا مِنْ أَعْظَمِ أَبْوَابِ الصَّدَقَةِ وَالْإِحْسَانِ؛ فَهُوَ صَدَقَةٌ وَصِلَةٌ، وَإِنْ لَمْ يَكُنْ فِي حَاجَةٍ فَلَا أَقَلَّ مِنْ صِلَتِهِ بِالْهَدِيَّةِ الَّتِي تُحَبِّبُ الْقُلُوبَ؛ فَعَنْ طَارِقٍ الْمُحَارِبِيِّ -رضي الله عنه- قَالَ: قَدِمْتُ الْمَدِينَةَ، فَإِذَا رَسُولُ اللهِ -صلى الله عليه وسلم- قَائِمٌ يَخْطُبُ النَّاسَ، وَهُوَ يَقُولُ: \"<span style=\"color:#0000ff;\">يَدُ الْمُعْطِي الْعُلْيَا، وَابْدَأْ بِمَنْ تَعُولُ، أُمَّكَ وَأَبَاكَ، وَأُخْتَكَ وَأَخَاكَ، ثُمَّ أَدْنَاكَ أَدْنَاكَ</span>\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَحَقُّ الْأُخْتِ عَلَى الْأَخِ مِنْ أَعْظَمِ الْحُقُوقِ؛ فَعَلَى الْأَخِ أَنْ يَتَفَقَّدَهَا وَيَرْعَى شَأْنَهَا وَيَكُونَ لَهَا مُعِينًا وَنَاصِرًا؛ فَهَذَا جَابِرُ بْنُ عَبْدِاللَّهِ -رضي الله عنهمَا- لَمَّا اسْتُشْهِدَ أَبُوهُ فِي غَزْوَةِ أُحُدٍ كَانَ لَهُ تِسْعُ أَخَوَاتٍ، تَزَوَّجَ جَابِرٌ -رضي الله عنه- امْرَأَةً ثَيِّبًا لِتَقُومَ عَلَيْهِنَّ وَتُحْسِنَ إِلَيْهِنَّ، فَقَدَّمَ حَاجَتَهُنَّ عَلَى رَغْبَتِهِ، فَفِي الْحَدِيثِ قَالَ لَهُ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تَزَوَّجْتَ</span>؟\"، قُلْتُ: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">بِكْرًا أَمْ ثَيِّبًا</span>؟\"، قُلْتُ: بَلْ ثَيِّبًا، قَالَ: \"<span style=\"color:#0000ff;\">أَفَلَا جَارِيةً تُلَاعِبُهَا وَتُلَاعِبُكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>قُلْتُ: إِنَّ لِي أَخَوَاتٍ فَأَحْبَبْتُ أَنْ أَتَزَوَّجَ امْرَأَةً تَجْمَعُهُنَّ وَتُمْشِطُهُنَّ، وَتَقُومُ عَلَيْهِنَّ وَفِي رِوَايَةٍ: \"<span style=\"color:#008000;\">تُوُفِّيَ وَالِدِي أَوِ اسْتُشْهِدَ وَلِي أَخَوَاتٌ صِغَارٌ فَكَرِهْتُ أَنْ أَتَزَوَّجَ مِثْلَهُنَّ فَلَا تُؤَدِّبُهُنَّ وَلَا تَقُومُ عَلَيْهِنَّ، فَتَزَوَّجْتُ ثَيِّبًا لِتَقُومَ عَلَيْهِنَّ وَتُؤَدِّبَهُنَّ</span>\". وَفِي رِوَايَةٍ: \"<span style=\"color:#008000;\">إِنَّ لِي أَخَوَاتٍ، فَخَشِيتُ أَنْ تَدْخُلَ بَيْنِي وَبَيْنَهْنَّ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ جَاءَتِ الْوَصِيَّةُ عَنِ النَّبِيِّ -صلى الله عليه وسلم- بِرِعَايَةِ الأَخَوَاتِ، وَجَعَلَ عَلَى ذَلِكَ جَزِيلَ الْحَسَنَاتِ وَدُخُولَ الْجَنَّاتِ؛ فعَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَيْسَ أَحَدٌ مِنْ أُمَّتِي يَعُولُ ثَلَاثَ بَنَاتٍ، أَوْ ثَلَاثَ أَخَوَاتٍ، فَيُحْسِنُ إِلَيْهِنَّ، إِلَّا كُنَّ لَهُ سِتْرًا مِنَ النَّارِ</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي الشُّعَبِ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ عَالَ ابْنَتَيْنِ أَوْ ثَلَاثَ بَنَاتٍ أَوْ أُخْتَيْنِ أَوْ ثَلَاثَ أَخَوَاتٍ حَتَّى يَمُتْنَ أَوْ يَمُوتَ عَنْهُنَّ كُنْتُ أَنَا وَهُوَ كَهَاتَيْنِ</span>\"، وَأَشَارَ بِأُصْبُعَيْهِ السَّبَّابَةِ وَالْوُسْطَى (رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ مِنْ حَدِيثِ أَنَسٍ -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مِنْ أَعْظَمِ أَبْوَابِ الْإِحْسَانِ إلَى الأَخَوَاتِ: حِفْظُ حُقُوقِهِنَّ فِي الْمِيرَاثِ، وَأَدَاؤُهُ كَمَا أَمَرَ بِهِ اللَّهُ -تَعَالَى-؛ فَمِنَ النَّاسِ مَنْ لَا يَتَّقِي اللَّهَ -تَعَالَى- فِي مِيرَاثِ النِّسَاءِ مِنَ الزَّوْجَاتِ أَوِ الأَخَوَاتِ أَوِ الْبَنَاتِ وَلَا يُؤَدِّي حُقُوقَهُنَّ، وَهَذَا مِنْ أَعْظَمِ الظُّلْمِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الظُّلْمِ لِلْأَخَوَاتِ: عَضْلُهَا وَعَدَمُ تَيْسِيرِ أَمْرِ زَوَاجِهَا إذَا جَاءَهَا مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ، أَوِ السَّعْيِ بَعْدَ زَوَاجِهَا لِإِفْسَادِ أُسْرَتِهَا وَتَطْلِيقِهَا مِنْ زَوْجِهَا لَأَتْفَهِ الْأَسْبَابِ، أَوْ عَدَمِ الرِّضَا بِرُجُوعِ أُخْتِهِ لِزَوْجِهَا إذَا طَلَّقَهَا وَأَرَادَ إِرْجَاعَهَا وَلَيْسَ فِيهِ بَأْسٌ.</p>\n<p>&nbsp;</p>\n<p>رَوَى الْبُخَارِيُّ عَنِ الْحَسَنِ: فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَا تَعْضُلُوهُنَّ</span>)[البقرة:232]؛ قَالَ: حَدَثَّنِي مَعْقِلُ بْنُ يَسَارٍ -رضي الله عنه- أَنَّهَا نَزَلَتْ فِيهِ، قَالَ: زَوَّجْتُ أُخْتًا لِي مِنْ رَجُلٍ فَطَلَّقَهَا، حَتَّى إِذَا انْقَضَتْ عِدَّتُهَا جَاءَ يَخْطُبُهَا، فَقُلْتُ لَهُ: زَوَّجْتُكَ وَفَرَشْتُكَ وَأَكْرَمْتُكَ، فَطَلَّقْتَهَا، ثُمَّ جِئْتَ تَخْطُبُهَا، لَا وَاللَّهِ لَا تَعُودُ إِلَيْكَ أَبَدًا، وَكَانَ رَجُلاً لَا بَأْسَ بِهِ، وَكَانَتِ الْمَرْأَةُ تُرِيدُ أَنْ تَرْجِعَ إِلَيْهِ، فَأَنْزَلَ اللَّهُ هَذِهِ الآيَةَ (<span style=\"color:#ff0000;\">فَلَا تَعْضُلُوهُنَّ</span>)؛ فَقُلْتُ: الآنَ أَفْعَلُ يَا رَسُولَ اللَّهِ. قَالَ: \"<span style=\"color:#0000ff;\">فَزَوَّجَهَا إِيَّاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَكُونُوا -عِبَادَ اللَّهِ- مُصْلِحِينَ وَلَا تَكُونُوا مُفْسِدِينَ، فَعَلَى الْأَخِ أَنْ يَتَّقِيَ اللَّهَ فِي أَخَوَاتِهِ، وَعَلَى الْأُخْتِ أَنْ تَحْفَظَ أَخَاهَا فِي غَيْبَتِهِ وَعِرْضِهِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اتَّبَعَ هُدَاهُ، وَأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَأُوصِيكُمْ -عِبَادَ اللهِ- وَنَفْسِي بِتَقْوَى اللهِ؛ فَمَنِ اتَّقَى اللهَ وَقَاهُ، وَنَصَرَهُ وَكَفَاهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ مِنْ أَعْظَمِ الْمَصَائِبِ وَمِنْ أَكْبَرِ الْمُحَرَّمَاتِ قَطِيعَةَ الرَّجُلِ لِأَخِيهِ أَوْ أُخْتِهِ وَتَهَاجُرَهُمَا، بَلْ قَدْ يَصِلُ الْأَمْرُ بَيْنَهُمَا إِلَى النِّزَاعِ وَالْقَضَاءِ، فَيَا أَيُّهَا الْقَاطِعُ لِرَحِمِهِ كَيْفَ تُقَابِلُ رَبَّكَ؟! وَمَا عُذْرُكَ؟! وَمَا جَوَابُكَ؟!!. أَمَا تَعْلَمُ أَنَّكَ عَلَى خَطَرٍ عَظِيمٍ؟، أَمَا تَعْلَمُ أَنَّكَ فِي بَابٍ مِنْ أَبْوَابِ غَضَبِ اللَّهِ -تَعَالَى-؟!، بَادِرْ بِبَذْلِ أَسْبَابِ الصَّلَاحِ وَالِاجْتِمَاعِ، تَنَازَلْ لِأَجْلِ لَمِّ شَعَثِ أُسْرَتِكَ، وَاجْتِمَاعِ إِخْوَتِكَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَخُ الْكَبِيرُ! كُنْ كَبِيرًا فِي دِينِكَ وَعَقْلِكَ، وَأَصْلِحْ أَمْرَكَ مَعَ إِخْوَتِكَ.</p>\n<p>أَيُّهَا الْأَخُ الصَّغِيرُ! احْتَرِمْ أَخَاكَ، فَهُوَ بِمَنْزِلَةِ أَبِيكَ، اجْتَهِدْ فِي تَقْدِيرِهِ وَتَوْقِيرِهِ، أَغْلِقُوا أَبْوَابَ شَيَاطِينِ الْإِنْسِ وَالْجِنِّ مِنَ الَّذِينَ يَدْعُونَكُمْ إِلَى الْقَطِيعَةِ وَفَسَادِ ذَاتِ الْبَيْنِ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">لَا تَبَاغَضُوا وَلَا تَحَاسَدُوا وَلَا تَدَابَرُوا، وَكُونُوا عِبَادَ اللهِ إِخْوَانًا، وَلَا يَحِلُّ لِمُسْلِمٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثٍ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكُلَّمَا طَالَ الْهَجْرُ فَالْإِثْمُ أَشَدُّ؛ فَعَنْ أَبِي خِرَاشٍ السُّلَمِيِّ -رضي الله عنه- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ هَجَرَ أَخَاهُ سَنَةً، فَهُوَ كَسَفْكِ دَمِهِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ). وَإِذَا اجْتَمَعَتْ أُخُوَّةُ الدِّينِ وَالنَّسَبِ كَانَتِ الْقَطِيعَةُ أَعْظَمَ إِثْمًا وَأَشَدَّ جُرْمًا.</p>\n<p>&nbsp;</p>\n<p>فَبَادِرْ أَيُّهَا الْقَاطِعُ إِلَى التَّوْبَةِ إِلَى اللَّهِ، وَاجْعَلِ الْعَفْوَ شِعَارَكَ فِي هَذِهِ الْحَيَاةِ، فَهُوَ عِزُّكَ وَرِفْعَتُكَ عِنْدَ اللَّهِ، وَسَبَبٌ لِنَيْلِ رِضَاهُ؛ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَن يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ</span>)[النور:22].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ وَأَنْعِمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ الأَطْهَارِ وَصَحْبِهِ الأَبْرَارِ، اللَّهُمَّ اجْمَعْ عَلَى الْحَقِّ كَلِمَتَنَا، وَاجْعَلْ فِي طَاعَتِكَ قُوَّتَنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَسَدِّدْ أَلْسِنَتَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ، اللَّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ؛ الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، اللَّهُمَّ ارْفَعْ عَنَّا الْبَلَاءَ وَالْوَبَاءَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي الأَوْطَانِ وَالدُّورِ، وَادْفَعْ عَنَّا الْفِتَنَ وَالشُّرُورَ، اللَّهُمَّ وَفِّقْ أَمِيرَنَا وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَوَاصِيهِمَا لِلْبِرِّ وَالتَّقْوَى، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنًّا سَخَاءً رَخَاءً وَسَائِرَ بِلَادِ الْمُسْلِمِينَ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p> </p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقوق_الإخوة_والأخوات.pdf",
      "path": "/database/files/حقوق_الإخوة_والأخوات.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D8%AE%D9%88%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D9%88%D8%A7%D8%AA1/download-file/374352"
    },
    {
      "name": "حقوق_الإخوة_والأخوات.doc",
      "path": "/database/files/حقوق_الإخوة_والأخوات.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D8%AE%D9%88%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D9%88%D8%A7%D8%AA1/download-file/374353"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقوق-الإخوة-والأخوات1"
}
