{
  "id": 3338,
  "title": "حق الجار",
  "slug": "حق-الجار-5",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة الجار في الإسلام 2/تعريف الجار 3/أنواع الجيران 4/أبرز حقوق الجار على جاره.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن حقوق الجار: احتمال الأذى منه؛ فقد يلقى جارٌ من جاره أذًى من كلام أو فعل، سوء في نفسه أو أهل بيته؛ فعليه أن يصبر على جاره، وأن يتحمل أذاه، والصبر على أذى الجار من أرفع الأخلاق وأعلى الشِّيَم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله حمداً كثيراً مباركاً فيه، والصلاة والسلام على نبينا محمد وعلى آله وأصحابه وسلم تسليماً كثيراً.\n \nوبعد: أوصيكم ونفسي بتقوى الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nأما بعد: فإن للجار مكانةً كبيرة في الإسلام حتى وإن كان كافراً، فاهتم الإسلام بالجار ودعا إلى الإحسان إليه، وحرّم إيذاءه.\n \nوللعلماء وأقوال كثيرة في تعريف الجار؛ فقيل: إن حدّ الجوار 40 من كل جانب، وقيل عشرة، وقيل: من سمع النداء -أي: الأذان- فهو جار، وقيل من يجمعهم مسجد واحد، والأقرب في ذلك كله أنه يرجع إلى العرف، فما ذكر الناس أنه جارٌ بحكم قربه منك فهو جار، وما ذكر الناس أنه ليس بجارك بحكم بعده عنك فهو ليس بجارك.\n \nعباد الله: وأنواع الجيران ثلاثة:\nالأول: جار له ثلاثة حقوق؛ وهو الجار المسلم ذو القربى، فله حق الجوار، وحق الإسلام، وحق القرابة.\nالثاني: جار له حقان، هو الجار المسلم الذي لا تربطك معه قربى؛ فله حق الجوار، وحق الإسلام.\nالثالث: جار له حق واحد، وهو الجار الكافر؛ فله حق الجوار فقط.\n \nعباد الله: وللجيران حقوق، من أهمها:\nالإحسان إلى الجيران؛ فقد أمر الله -سبحانه وتعالى- بذلك في كتابه فقال: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا)[سورة النساء:36].\n \nوفي الحديث في صحيح مسلم من حديث أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من كان يؤمن بالله واليوم الآخر فليحسن إلى جاره\"، وأيضاً قال -صلى الله عليه وسلم- \"من كان يؤمن بالله واليوم الآخر فليكرم جاره\"(رواه البخاري).\n \nومن الإحسان إلى الجار: عدم مقاطعته أو هجره، بل يجب أن تواصله، وتحسن إليه بما تستطيع من القول والفعل، وأن تحب له ما تحب لنفسك؛ فقد ثبت أن النبي -صلى الله عليه وسلم- قال: \"والذي نفسي بيده لا يؤمن عبد حتى يحب لجاره ما يجب لنفسه\"(رواه البخاري)؛ وهذا تأكيد لحق الجار، وأن الذي لا يحب لجاره ما يحب لنفسه من الخير؛ فإنه ناقص الإيمان.\n \nوحتى النساء الجارات يجب أن يكون الإحسان بينهن كالرجال، وأن تعطي إحداهن ما تحتاجه جارتها الأخرى؛ ففي صحيح البخاري ومسلم من حديث أبي هريرة أن النبي -صلى الله عليه وسلم- قال: \"يا نساء المسلمات لا تحقرن جارة لجارتها ولو فرسن شاة\"؛ أي: لتعطي كل جارة جارتها ما تحتاجه أو تهديه لها.\n \nومن حقوق الجار: احتمال الأذى منه؛ فقد يلقى جارٌ من جاره أذًى من كلام أو فعل، سوء في نفسه أو أهل بيته؛ فعليه أن يصبر على جاره، وأن يتحمل أذاه، والصبر على أذى الجار من أرفع الأخلاق وأعلى الشِّيَم؛ فقدوتنا رسول الله -صلى الله عليه وسلم- صبر على جيرانه اليهودي وغيره الذين كانوا يؤذونه، فلا يرد عليهم بالمثل، بل يصبر عليهم، ولا يؤذيهم.\n \nفيجب أن تتحمل أذى الجار، ولك أجر في صبرك، وعليه إثم في الأذى؛ فقد ثبت أن امرأة كانت تصلي وتصوم وتقوم الليل، لكن تؤذي جيرانها؛ فقال عنها النبي -صلى الله عليه وسلم-: \"هي من أهل النار\"، فما عليك إلا الصبر.\n \nومن حقوق الجار: كفّ الأذى عنه؛ ففي صحيح البخاري أن النبي -صلى الله عليه وسلم- قال: \"والله لا يؤمن، والله لا يؤمن\"، قيل: من يا رسول الله؟ قال: \"من لا يأمن جاره بوائقه\"، وقال: \"من كان يؤمن بالله واليوم الآخر فلا يؤذي جاره\"(رواه مسلم).\n \nنسأل الله أن يوفقنا جميعاً لحسن الجوار مع جيراننا اتباعًا لأمر الله ورسوله -صلى الله عليه وسلم-.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nفقد سمعنا حقوق الجار، ومكانة الجار في الإسلام؛ حتى إن النبي -صلى الله عليه وسلم- قال: \"ما زال جبريل يوصيني بالجار حتى ظنت أنه سيورثه\"، وما ذلك إلا لمكانة الجار وتزداد مكانته كلما كان من ذوي القربى لك أو الملاصقين لمنزلك؛ فعلينا بالإحسان للجيران، وتقديم ما يمكن تقديمه من مساعدتهم وعونهم في كلّ ما يحتاجونه، ونُوصي أهلنا بذلك، وأن نكفّ نحن وأولادنا وأهل بيتنا الأذى عنهم، وفي نفس الوقت إن حصل منهم أذى نصبر عليه، وأن نعفو عنهم ونسامحهم؛ فهذا من الدين، ولنا بذلك الأجر عند الله -تعالى-، وأن لا نقاطعهم ونهجرهم لأجل أمور الدنيا؛ فكلنا إلى زوال، وسيحاسب المقصّر مع جاره، وسيُثاب المُحسِن مع جاره؛ وفَّقنا الله وإياكم لحسن الجوار.\n \nألا وصلوا على سيدنا محمد كما أمركم الله -عز وجل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nاللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك.\n \nاللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا دَيْنًا إلا قضيته، ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.\n \nاللهم وفق ولي أمرنا لما يرضيك، اللهم ارزقه البطانة الصالحة، وأبعد عنه بطانة السوء الفاسدة يا رب العالمين.\n \nاللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة الجار في الإسلام 2/تعريف الجار 3/أنواع الجيران 4/أبرز حقوق الجار على جاره.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن حقوق الجار: احتمال الأذى منه؛ فقد يلقى جارٌ من جاره أذًى من كلام أو فعل، سوء في نفسه أو أهل بيته؛ فعليه أن يصبر على جاره، وأن يتحمل أذاه، والصبر على أذى الجار من أرفع الأخلاق وأعلى الشِّيَم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344222\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً مباركاً فيه، والصلاة والسلام على نبينا محمد وعلى آله وأصحابه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>وبعد: أوصيكم ونفسي بتقوى الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن للجار مكانةً كبيرة في الإسلام حتى وإن كان كافراً، فاهتم الإسلام بالجار ودعا إلى الإحسان إليه، وحرّم إيذاءه.</p>\n<p>&nbsp;</p>\n<p>وللعلماء وأقوال كثيرة في تعريف الجار؛ فقيل: إن حدّ الجوار 40 من كل جانب، وقيل عشرة، وقيل: من سمع النداء -أي: الأذان- فهو جار، وقيل من يجمعهم مسجد واحد، والأقرب في ذلك كله أنه يرجع إلى العرف، فما ذكر الناس أنه جارٌ بحكم قربه منك فهو جار، وما ذكر الناس أنه ليس بجارك بحكم بعده عنك فهو ليس بجارك.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وأنواع الجيران ثلاثة:</p>\n<p>الأول: جار له ثلاثة حقوق؛ وهو الجار المسلم ذو القربى، فله حق الجوار، وحق الإسلام، وحق القرابة.</p>\n<p>الثاني: جار له حقان، هو الجار المسلم الذي لا تربطك معه قربى؛ فله حق الجوار، وحق الإسلام.</p>\n<p>الثالث: جار له حق واحد، وهو الجار الكافر؛ فله حق الجوار فقط.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وللجيران حقوق، من أهمها:</p>\n<p>الإحسان إلى الجيران؛ فقد أمر الله -سبحانه وتعالى- بذلك في كتابه فقال: (<span style=\"color: #ff0000;\"><strong>وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا</strong></span>)[سورة النساء:36].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث في صحيح مسلم من حديث أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>من كان يؤمن بالله واليوم الآخر فليحسن إلى جاره</strong></span>\"، وأيضاً قال -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>من كان يؤمن بالله واليوم الآخر فليكرم جاره</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن الإحسان إلى الجار: عدم مقاطعته أو هجره، بل يجب أن تواصله، وتحسن إليه بما تستطيع من القول والفعل، وأن تحب له ما تحب لنفسك؛ فقد ثبت أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>والذي نفسي بيده لا يؤمن عبد حتى يحب لجاره ما يجب لنفسه</strong></span>\"(رواه البخاري)؛ وهذا تأكيد لحق الجار، وأن الذي لا يحب لجاره ما يحب لنفسه من الخير؛ فإنه ناقص الإيمان.</p>\n<p>&nbsp;</p>\n<p>وحتى النساء الجارات يجب أن يكون الإحسان بينهن كالرجال، وأن تعطي إحداهن ما تحتاجه جارتها الأخرى؛ ففي صحيح البخاري ومسلم من حديث أبي هريرة أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>يا نساء المسلمات لا تحقرن جارة لجارتها ولو فرسن شاة</strong></span>\"؛ أي: لتعطي كل جارة جارتها ما تحتاجه أو تهديه لها.</p>\n<p>&nbsp;</p>\n<p>ومن حقوق الجار: احتمال الأذى منه؛ فقد يلقى جارٌ من جاره أذًى من كلام أو فعل، سوء في نفسه أو أهل بيته؛ فعليه أن يصبر على جاره، وأن يتحمل أذاه، والصبر على أذى الجار من أرفع الأخلاق وأعلى الشِّيَم؛ فقدوتنا رسول الله -صلى الله عليه وسلم- صبر على جيرانه اليهودي وغيره الذين كانوا يؤذونه، فلا يرد عليهم بالمثل، بل يصبر عليهم، ولا يؤذيهم.</p>\n<p>&nbsp;</p>\n<p>فيجب أن تتحمل أذى الجار، ولك أجر في صبرك، وعليه إثم في الأذى؛ فقد ثبت أن امرأة كانت تصلي وتصوم وتقوم الليل، لكن تؤذي جيرانها؛ فقال عنها النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>هي من أهل النار</strong></span>\"، فما عليك إلا الصبر.</p>\n<p>&nbsp;</p>\n<p>ومن حقوق الجار: كفّ الأذى عنه؛ ففي صحيح البخاري أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">والله لا يؤمن، والله لا يؤمن</span>\"</strong>، قيل: من يا رسول الله؟<span style=\"color: #0000ff;\"><strong> قال: \"من لا يأمن جاره بوائقه<span style=\"color: #000000;\">\"، </span></strong><span style=\"color: #000000;\">وقال: \"</span><strong>من كان يؤمن بالله واليوم الآخر فلا يؤذي جاره</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يوفقنا جميعاً لحسن الجوار مع جيراننا اتباعًا لأمر الله ورسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>فقد سمعنا حقوق الجار، ومكانة الجار في الإسلام؛ حتى إن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>ما زال جبريل يوصيني بالجار حتى ظنت أنه سيورثه</strong></span>\"، وما ذلك إلا لمكانة الجار وتزداد مكانته كلما كان من ذوي القربى لك أو الملاصقين لمنزلك؛ فعلينا بالإحسان للجيران، وتقديم ما يمكن تقديمه من مساعدتهم وعونهم في كلّ ما يحتاجونه، ونُوصي أهلنا بذلك، وأن نكفّ نحن وأولادنا وأهل بيتنا الأذى عنهم، وفي نفس الوقت إن حصل منهم أذى نصبر عليه، وأن نعفو عنهم ونسامحهم؛ فهذا من الدين، ولنا بذلك الأجر عند الله -تعالى-، وأن لا نقاطعهم ونهجرهم لأجل أمور الدنيا؛ فكلنا إلى زوال، وسيحاسب المقصّر مع جاره، وسيُثاب المُحسِن مع جاره؛ وفَّقنا الله وإياكم لحسن الجوار.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا على سيدنا محمد كما أمركم الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا دَيْنًا إلا قضيته، ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولي أمرنا لما يرضيك، اللهم ارزقه البطانة الصالحة، وأبعد عنه بطانة السوء الفاسدة يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حق_الجار.doc",
      "path": "/database/files/حق_الجار.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82-%D8%A7%D9%84%D8%AC%D8%A7%D8%B1-5/download-file/344223"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حق-الجار-5"
}
