{
  "id": 2286,
  "title": "حقيقة الدنيا...والحث على نصرة أهل فلسطين",
  "slug": "حقيقة-الدنياوالحث-على-نصرة-أهل-فلسطين",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحياة الدنيا لعب ولهو 2/التحذير من الغفلة والحث على لزوم التقوى 3/حال النبي صلى الله عليه وسلم مع الدنيا 4/حال المؤمن التقي مع الدنيا 5/النظرة الصحيحة للدنيا 6/العلاقة الوطيدة بين الابتلاء والتمكين 7/الصبر والثبات طريق النصر والتمكين 8/حملة بلاد الحرمين الشريفين لنصرة أهل فلسطين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ما يقع على المسلمين اليوم من محن وابتلاءات لا ينبغي أن يكون ذلك سببًا لضَعْف نفوسهم، وخَوَر عزائمهم، بل لابدَّ أن يكون ذلك دافِعًا لهم لتقويةِ إيمانِهم بالله -عز وجل-، والعزمِ الصادقِ، والصبرِ الجميلِ، ولن يكون الإخلاص والنجاة إلا بالتمسُّك بكتاب الله -عز وجل-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسِنا ومِنْ سيئاتِ أعمالِنا، مَنْ يَهدِهِ اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ نبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلَّم.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.\n \nعبادَ اللهِ: عليكم بتقوى الله -عز وجل-؛ فإنَّه وصية الله للأولينَ والآخِرينَ، وما أسعدَ عبدًا دعاه ربه فلبَّاه، وما أشقى عبدًا أتاه في غيِّه، وما أمره سيدُه أَبَاهُ، وما أقسى من استعطفه مولاه، فأعرض واتبع هواه ولم يتأمل في عقباه، ولا تغتروا بزخارف الدنيا؛ فإنَّها عن قليل تزول، وقدموا صالح الأعمال تنالوا الفوز والقَبول، ولا خير في طول الحياة وعيشها إذا أنت منها بالتقى لم تزود.\n \nأيها الناسُ: وصَف اللهُ -تعالى- حقيقةَ الدنيا وما هي عليه، وبيَّن غايتَها وغايةَ أهلها، وبيَّن قِصَرَ مُدَّتِها، وانقضاءَ لذتها، بأنَّها لعبٌ لا ثمرةَ فيه إلا التعبُ، ولهوٌ يشغَلُ صاحبَه عن آخرته، وهذا مصداقُه ما هو موجودٌ وواقعٌ من أبناء الدنيا؛ فإنك تجدهم قد قطعوا أوقاتَ أعمارهم بلهو القلوب، والغفلة عن ذِكرِ اللهِ وعمَّا أمامَهم من الوعد والوعيد، وتراهم قد اتخذوا دينهم لعبًا ولهوًا، بخلافِ أهلِ اليقظةِ وعُمَّالِ الآخرةِ، فإنَّ قلوبَهم معمورةٌ بذكرِ اللهِ -تعالى-، وبمعرفته ومحبته، وقد أشغَلُوا أوقاتَهم بالأعمال التي تُقرِّبهم إلى الله -تعالى-، من النفع القاصر والمتعدي، قال -تبارك وتعالى-: (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[الْحَدِيدِ: 20]، والدنيا والآخرةُ ضرَّتان، أن أرضيتَ إحداهما أغضبتَ الأخرى، ومَنْ عرَف الدنيا ومآلَها، وعرَف الآخرةَ ودوامَها، أعطى كلَّ واحدةٍ حقَّها، ولا تلذُّذَ للمرء من نعيم دنياه إلا بمسكنٍ يُظِلُّه، وبمركب يُقِلُّه، وبكساءٍ يَستُرُه، وبطعامٍ يتقوَّى به على أداء مهمتِه في هذه الحياة الدنيا، وهي عبادةُ اللهِ -تعالى- وحده؛ حتى يبلغ منتهاه، وما زاد عن ذلك فإنما هو لِمَنْ بعدَه، للوارث غُنمُه وعلى المورث حسابُه وغُرمه، فأيكم مال وارثه أحب إليه من ماله؟!\n \nفي الصحيحين عن أنس بن مالك -رضي الله عنه- عن رسول الله -صلى الله عليه وعلى آله وسلَّم تسليمًا- قال: \"يَتبَع الميتَ ثلاثةٌ: أهلُه ومالُه وعملُه، فيَرجِعُ اثنانِ ويبقى واحدٌ، يرجع أهلُه ومالُه، ويبقى عملُه\".\n \nوقد جعَل اللهُ الدنيا دارَ ابتلاءٍ واختبارٍ، والعاقلُ مَنْ تزوَّد منها لآخرته، وقد حثَّ النبيُّ -صلى الله عليه وعلى آله وسلَّم تسليمًا- على ملازَمة التقوى، وعدم الانشغال بظواهر الدنيا وزينتها، عن أبي سعيد الخدري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌إِنَّ ‌الدُّنْيَا ‌حُلْوَةٌ ‌خَضِرَةٌ، ‌وَإِنَّ ‌اللهَ ‌مُسْتَخْلِفُكُمْ ‌فِيهَا فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا، وَاتَّقُوا النِّسَاءَ فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ، وفي رواية: لينظر كيف تعملون\"(رواه مسلم في صحيحه).\n \nوقد كان النبي -صلى الله عليه وعلى آله وسلَّم تسليمًا- أعرَف الناس بالدنيا، وأكثرهم زهدًا وقناعةً بها، فقد كان يَخِيطُ ثوبَه، ويخصف نعلَه، ويعمل ما يعملُ الرجالُ في بيوتهم من الاشتغال بمهنةِ الأهلِ والنفسِ؛ إرشادًا للتواضع وتركِ الكِبرِ، وكان قوتُه خشنًا، لم يأكل خبزًا مرقَّقًا حتى مات -عليه أفضل الصلاة والسلام-، وما شَبِعَ من خبز الشعير حتى مات -صلى الله عليه وعلى آله وسلَّم تسليمًا-، وما رأى النقِيَّ من الحَبِّ منذ بعثته حتى قبضَه ربُّه -تعالى-، وما ترك بعد موته دينارًا ولا درهمًا ولا عبدًا ولا أمَةً، ولا شيئًا إلا بغلتَه التي كان يركبُها، وسلاحَه، وأرضًا جعلَها لابن السبيل صدقةً، بأبي هو وأمي -صلى الله عليه وعلى آله وسلم تسليمًا-.\n \nعبادَ اللهِ: اشْتَكَى سَلْمَانُ فَعَادَهُ سَعْدٌ، فَرَآهُ يَبْكِي، فَقَالَ لَهُ سَعْدٌ: مَا يُبْكِيكَ يَا أَخِي؟ أَلَيْسَ قَدْ صَحِبْتَ رَسُولَ اللهِ -صلى الله عليه وسلم-؟ أَلَيْسَ، أَلَيْسَ؟ قَالَ سَلْمَانُ: ‌مَا ‌أَبْكِي ‌وَاحِدَةً ‌مِن ‌اثْنَتَيْنِ، مَا أَبْكِي صبًّا لِلدُّنْيَا، وَلَا كَرَاهِيَةً لِلْآخِرَةِ، وَلَكِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- عهِدَ إِلَيْنَا عَهْدًا، فَمَا أُرَانِي إِلَّا قَدْ تَعَدَّيْتُ، قَالَ: وَمَا عَهِدَ إِلَيْكَ؟ قَالَ: عَهِدَ إِلَيْنَا أَنَّهُ يَكْفِي أَحَدَكُمْ مِثْلُ زَادِ الرَّاكِبِ، وَلَا أُرَانِي إِلَّا قَدْ تَعَدَّيْتُ، وَأَمَّا أَنْتَ يَا سَعْدُ! فَاتَّقِ اللهَ عِنْدَ حُكْمِكَ إِذَا حَكَمْتَ، وَعِنْدَ قَسْمِكَ إِذَا قَسَمْتَ، وَعِنْدَ هَمِّكَ إِذَا هَمَمْتَ\".\n \nوالمسلِم الحَقُّ يَسعى في حياتِه إلى تَحصيلِ تَقوى اللهِ ورِضاه، ويأخُذُ مِن الدُّنيا اليَسيرَ بقدْرِ ما يوصِلُه إلى ربِّه، دونَ أن يَنشَغِلَ عنه بأمورِ الدُّنيا، قال أحدُ السلفِ: \"الزهدُ في الدنيا يُريح القلبَ والبدنَ، والرغبةُ فيها تُكثِر الهمَّ والحزنَ\".\n \nوقال العلَّامة ابن عثيمين -رحمه الله تعالى-: \"وممَّا يُعِينُ على الزهدِ أن يتأمَّل الإنسانُ في هذه الحياة الدنيا، وأنها دارُ مَمَرٍّ، وليسَتْ دارَ مَقَرٍّ، وأنها لم تبقَ لأحدٍ مِنْ قَبْلِكَ، وما لم يبقَ لأحدٍ مِنْ قَبْلِكَ فلا يبقى لكَ، قال الله -تبارك وتعالى-: (وَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ أَفَإِنْ مِتَّ فَهُمُ الْخَالِدُونَ)[الْأَنْبِيَاءِ: 34]؛ يعني: لن يَخلُدَ أحدٌ في هذه الدنيا، وكذلك ليعلم أن هذه الدنيا دارُ تنقيصٍ وكدرٍ، ما يُسَرُّ بها إنسانٌ يومًا إلا ساءَ وتَكَدَّرَ في اليوم الثاني، فإذا عَلِمَ حقيقةَ الدنيا فإنَّه بعقلِه وإيمانِه سوف يَزهَد بها، ولا يُؤثِرُها على الآخرة، قال الله -تعالى-: (بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا * وَالْآخِرَةُ خَيْرٌ وَأَبْقَى * إِنَّ هَذَا لَفِي الصُّحُفِ الْأُولَى * صُحُفِ إِبْرَاهِيمَ وَمُوسَى)[الْأَعْلَى: 16-19].\n \nأيها الناسُ: إنَّ الإسلامَ لم يَبغَضِ الدنيا في هذا الوجود، ولكنه يعتبرها قنطرةً يمرُّ بها العاقلُ إلى دار البقاء والخلود، معتمِدًا عليها في زمن محدَّد؛ لِيُصلِحَ بها ذلكم المسكنَ المؤبَّدَ، ولهذا وذاك فإنَّ المرءَ محتاجٌ في الدنيا إلى الضروريات التي هي المطعم، والملبس، والمال، والأثاث، والمنكح، والمسكن، والجاه، وعن سهل بن سعد الساعدي -رضي الله عنه- قال: جاء رجل إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله، دُلَّنِي على عملٍ إذا أنَا علمتُه أحبَّني اللهُ، وأحبَّني الناسُ، فقال رسول الله: \"ازْهَدْ في الدنيا يُحبكَ اللهُ، وازهَدْ فيما في أيدي الناسِ يُحِبُّكَ الناسُ\"(رواه ابن ماجه)؛ ومعنى الحديث أن تُفَضِّلَ أمرَ اللهِ -تعالى- على أمر الناس أجمعينَ، وأن تُفَضِّلَ الآخرةَ على الدنيا بعملٍ صالحٍ مع صبرٍ ويقينٍ، والمهمُّ أن تكون الدنيا في يدِكَ لا في قلبِكَ، وأن تَملِكَها ولا تملككَ، وبعبارة أخرى: فإنَّ حُبَّ اللهِ يَكمُن في الخوف والرجاء، وعدم الاغترار بالدنيا؛ لأنَّها للفناء، وإنَّ حُبَّ الناس هو القناعة بما رُزِقتَ من الأشياء، وتركُ الحقدِ والعداوةِ والبغضاءِ، وكيف لا يفوزُ المتقي بهذينِ الحُبَّيْنِ الجليلينِ، وهو قد فضَّل الآخرةَ على الدنيا، مشتغِلًا بالحلال، راضيًا بما قسَم اللهُ له، فاستحقَّ الإكرامَ والإجلالَ.\n \nأعوذ بالله من الشيطان الرجيم: (قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا)[النِّسَاءِ: 77].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، قلتُ ما سمعتُم، شاكرًا لله ممتنًّا لفضله، ومستغفِرًا إيَّاه لي ولكم، وللمؤمنين والمؤمنات من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد للهِ الذي لا يدوم إلا مُلكُه، نصَر عبدَه، وأيَّد جُندَه، وهزَم الأحزابَ وحدَه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه أهل الفضل والإيمان، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعدُ: فاتقوا الله -عباد الله-، وأطيعوه تغنَمُوا وتَسعَدُوا في الدنيا والآخرة.\n \nأيها الناسُ: إنَّ الابتلاءَ في هذه الحياة الدنيا مِنْ سُنَنِ الله -تعالى-، وهو مرتبطٌ بالتمكينِ ارتباطًا وثيقًا، فلقد ابتَلَى اللهُ -عز وجل- أنبياءه ورسله عليهم الصلاة والسلام، فأُوذوا وصبروا، فمكَّن اللهُ لهم في الأرض ونصَرَهم على الأعداء، قال تعالى: (وَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَكَ مِنْ نَبَإِ الْمُرْسَلِينَ)[الْأَنْعَامِ: 34].\n \nومنذُ فجرِ الإسلامِ شاء الله -تبارك وتعالى- أن يَبتلي المؤمنينَ ويختبرَهم ليُمَحِّصَ إيمانَهم، وليقومَ بنيانُهم بعد ذلك على أُسُس متينة راسخة، ثم يكون لهم التمكينُ والانتصارُ، وهذا الابتلاءُ من الله -عز وجل- على المؤمنين ابتلاءُ رحمةٍ لا ابتلاءُ غضبٍ.\n \nوما يقع على المسلمين اليوم من محن وابتلاءات لا ينبغي أن يكون ذلك سببًا لضَعْف نفوسهم، وخَوَر عزائمهم، بل لابدَّ أن يكون ذلك دافِعًا لهم لتقويةِ إيمانِهم بالله -عز وجل-، والعزمِ الصادقِ، والصبرِ الجميلِ، ولن يكون الإخلاص والنجاة إلا بالتمسُّك بكتاب الله -عز وجل-، وسُنَّة رسوله الله -صلى الله عليه وعلى آله وسلَّم تسليمًا-، والبراءةِ مِنَ الشركِ وأهلِه، ولزومِ جماعةِ المسلمينَ؛ لأنَّ الجماعةَ قوةٌ لا تُقهَر، والحذرِ مِنَ التفرقِ في الدينِ والتحزبِ، قالت أُمُّ المؤمنين أم سلمة -رضي الله عنها-: \"ألَا إنَّ نبيَّكم -صلى الله عليه وسلم- قد بَرِئَ ممَّن فرَّق دينَه واحتزب، وتلَتْ قولَ الله -تعالى-: (إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ)[الْأَنْعَامِ: 159].\n \nويجب على المؤمن أن يكون على ثقة ويقين بنصر الله القريب، وإن كَثُرَ الأعداءُ وتكالَبُوا وعظمت قوتُهم، فإنَّ الله سينصُر دينَه والمؤمنين، قال تعالى: (حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ)[يُوسُفَ: 110]، وقال تعالى: (وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ)[يُوسُفَ: 87]، وقال تعالى: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ * يَوْمَ لَا يَنْفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ وَلَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ)[غَافِرٍ: 51-52].\n \nعبادَ اللهِ: إنَّ المؤمنَ مأمورٌ بأن ينصر دينه، ومأمورٌ بأن ينصر إخوانه، ومِنْ هذا المنطلَقِ جاء التوجيهُ الكريمُ من خادم الحرمين الشريفين، الملك سلمان بن عبد العزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز، ولي العهد، ورئيس مجلس الوزراء -حفظهما الله- بحملةٍ وطنيَّةٍ، لجَمْع التبرعاتِ، لنصرة أشقائنا في فلسطين، وأنَّ من الواجب على المسلمين أن يُسارعوا بالبذل والعطاء، والقيامِ بحقِّ الأخوةِ وتلبيةِ النداءِ، استجابةً لأمر ربهم -عز وجل-؛ حيث يقول: (آمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آمَنُوا مِنْكُمْ وَأَنْفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ)[الْحَدِيدِ: 7]، وتأتي هذه الحملةُ المباركةُ -بإذن الله- امتدادًا لمواقف المملكة العربيَّة السعوديَّة التأريخية المشرفة، في الوقوف مع القضية الفلسطينية ودعم الشعب الفلسطيني.\n \nاللهمَّ ربنا عزَّ جارُكَ، وتقدسَتْ أسماؤكَ، اللهُمَّ لا يرد أمرك، ولا يهزم جندك، سبحانك وبحمدك، اللهُمَّ أنجِ المستضعَفينَ من المسلمين في فلسطين، اللهُمَّ آمن خوفهم، وفك أسرهم، ووحِّد صفوفَهم، وحقِّق آمالَهم، وفُكَّ الحصارَ عنهم، اللهمَّ احفظ دينهم وعقيدتهم، ودماءهم، ونساءهم، وأعراضهم، وانصرهم على عدوك وعدوهم، وطهِّر المقدَّسات من الصهاينة المتآمرين، وَاشْدُدْ وطأتَكَ عليهم يا قوي يا عزيز، اللهُمَّ فَرِّجْ همَّ المهمومينَ، وفك أسر المأسورين والمعتقَلين من المسلمين، وكن لليتامى والأرامل والمساكين، واشف مرضاهم ومرضى المسلمين.\n \nاللهُمَّ يا رب تأييدًا تأييدًا، اللهُمَّ يا رب تمكينًا تمكينًا، اللهُمَّ آمِنًا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، اللهُمَّ أيد بالتوفيق والتسديد إمامَنا ووليَّ أمرنا، خادم الحرمين الشريفين الملك سلمان بن عبد العزيز، اللهُمَّ انصره نصرًا عزيزًا تؤيد به الدين، وترفع به راية الإسلام والمسلمين، اللهمَّ أيده بعضده، وليِّ عهده الأمين الأمير محمد سلمان بن عبد العزيز، ووفقه لما فيه الخير والصلاح للبلاد والعباد، وكلل سعيه لنصرة قضايا المسلمين، ورفع الظلم عنهم في كل مكان، يا ربَّ العالمينَ، اللهُمَّ وفق جميع ولاة أمور المسلمين للعمل بكتابك، واتباع سنة نبيك محمد، صلى الله عليه وعلى آله وسلم تسليمًا.\n \nاللهمَّ احفظ جنودنا المرابطين على الحدود، وسدد رميهم يا ربَّ العالمينَ، اللهُمَّ أدم علينا نعمة الأمن والإيمان والرخاء وارزقنا شكرها، وزدنا من فضلك وإحسانك، اللهُمَّ عمم بالخير والبركة والأمان جميع أوطان المسلمين.\n \nهذا وإن ما نختم به الكلام، هو الصلاة والسلام التامان الأكملان، على سيد الأنام، وبدر التمام؛ امتثالًا لقول الله -عز وجل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، في العالمين إنَّكَ حميدٌ مجيدٌ، اللهمَّ بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم في العالمين، إنَّكَ حميدٌ مجيدٌ.\n \nوقوموا إلى صلاتكم، رحمكم الله.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحياة الدنيا لعب ولهو 2/التحذير من الغفلة والحث على لزوم التقوى 3/حال النبي صلى الله عليه وسلم مع الدنيا 4/حال المؤمن التقي مع الدنيا 5/النظرة الصحيحة للدنيا 6/العلاقة الوطيدة بين الابتلاء والتمكين 7/الصبر والثبات طريق النصر والتمكين 8/حملة بلاد الحرمين الشريفين لنصرة أهل فلسطين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما يقع على المسلمين اليوم من محن وابتلاءات لا ينبغي أن يكون ذلك سببًا لضَعْف نفوسهم، وخَوَر عزائمهم، بل لابدَّ أن يكون ذلك دافِعًا لهم لتقويةِ إيمانِهم بالله -عز وجل-، والعزمِ الصادقِ، والصبرِ الجميلِ، ولن يكون الإخلاص والنجاة إلا بالتمسُّك بكتاب الله -عز وجل-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378379\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسِنا ومِنْ سيئاتِ أعمالِنا، مَنْ يَهدِهِ اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ نبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلَّم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النار.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: عليكم بتقوى الله -عز وجل-؛ فإنَّه وصية الله للأولينَ والآخِرينَ، وما أسعدَ عبدًا دعاه ربه فلبَّاه، وما أشقى عبدًا أتاه في غيِّه، وما أمره سيدُه أَبَاهُ، وما أقسى من استعطفه مولاه، فأعرض واتبع هواه ولم يتأمل في عقباه، ولا تغتروا بزخارف الدنيا؛ فإنَّها عن قليل تزول، وقدموا صالح الأعمال تنالوا الفوز والقَبول، ولا خير في طول الحياة وعيشها إذا أنت منها بالتقى لم تزود.</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: وصَف اللهُ -تعالى- حقيقةَ الدنيا وما هي عليه، وبيَّن غايتَها وغايةَ أهلها، وبيَّن قِصَرَ مُدَّتِها، وانقضاءَ لذتها، بأنَّها لعبٌ لا ثمرةَ فيه إلا التعبُ، ولهوٌ يشغَلُ صاحبَه عن آخرته، وهذا مصداقُه ما هو موجودٌ وواقعٌ من أبناء الدنيا؛ فإنك تجدهم قد قطعوا أوقاتَ أعمارهم بلهو القلوب، والغفلة عن ذِكرِ اللهِ وعمَّا أمامَهم من الوعد والوعيد، وتراهم قد اتخذوا دينهم لعبًا ولهوًا، بخلافِ أهلِ اليقظةِ وعُمَّالِ الآخرةِ، فإنَّ قلوبَهم معمورةٌ بذكرِ اللهِ -تعالى-، وبمعرفته ومحبته، وقد أشغَلُوا أوقاتَهم بالأعمال التي تُقرِّبهم إلى الله -تعالى-، من النفع القاصر والمتعدي، قال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[الْحَدِيدِ: 20]، والدنيا والآخرةُ ضرَّتان، أن أرضيتَ إحداهما أغضبتَ الأخرى، ومَنْ عرَف الدنيا ومآلَها، وعرَف الآخرةَ ودوامَها، أعطى كلَّ واحدةٍ حقَّها، ولا تلذُّذَ للمرء من نعيم دنياه إلا بمسكنٍ يُظِلُّه، وبمركب يُقِلُّه، وبكساءٍ يَستُرُه، وبطعامٍ يتقوَّى به على أداء مهمتِه في هذه الحياة الدنيا، وهي عبادةُ اللهِ -تعالى- وحده؛ حتى يبلغ منتهاه، وما زاد عن ذلك فإنما هو لِمَنْ بعدَه، للوارث غُنمُه وعلى المورث حسابُه وغُرمه، فأيكم مال وارثه أحب إليه من ماله؟!</p>\n<p>&nbsp;</p>\n<p>في الصحيحين عن أنس بن مالك -رضي الله عنه- عن رسول الله -صلى الله عليه وعلى آله وسلَّم تسليمًا- قال: \"<span style=\"color:#0000ff;\">يَتبَع الميتَ ثلاثةٌ: أهلُه ومالُه وعملُه، فيَرجِعُ اثنانِ ويبقى واحدٌ، يرجع أهلُه ومالُه، ويبقى عملُه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد جعَل اللهُ الدنيا دارَ ابتلاءٍ واختبارٍ، والعاقلُ مَنْ تزوَّد منها لآخرته، وقد حثَّ النبيُّ -صلى الله عليه وعلى آله وسلَّم تسليمًا- على ملازَمة التقوى، وعدم الانشغال بظواهر الدنيا وزينتها، عن أبي سعيد الخدري -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">إِنَّ ‌الدُّنْيَا ‌حُلْوَةٌ ‌خَضِرَةٌ، ‌وَإِنَّ ‌اللهَ ‌مُسْتَخْلِفُكُمْ ‌فِيهَا فَيَنْظُرُ كَيْفَ تَعْمَلُونَ، فَاتَّقُوا الدُّنْيَا، وَاتَّقُوا النِّسَاءَ فَإِنَّ أَوَّلَ فِتْنَةِ بَنِي إِسْرَائِيلَ كَانَتْ فِي النِّسَاءِ، وفي رواية: لينظر كيف تعملون</span>\"(رواه مسلم في صحيحه).</p>\n<p>&nbsp;</p>\n<p>وقد كان النبي -صلى الله عليه وعلى آله وسلَّم تسليمًا- أعرَف الناس بالدنيا، وأكثرهم زهدًا وقناعةً بها، فقد كان يَخِيطُ ثوبَه، ويخصف نعلَه، ويعمل ما يعملُ الرجالُ في بيوتهم من الاشتغال بمهنةِ الأهلِ والنفسِ؛ إرشادًا للتواضع وتركِ الكِبرِ، وكان قوتُه خشنًا، لم يأكل خبزًا مرقَّقًا حتى مات -عليه أفضل الصلاة والسلام-، وما شَبِعَ من خبز الشعير حتى مات -صلى الله عليه وعلى آله وسلَّم تسليمًا-، وما رأى النقِيَّ من الحَبِّ منذ بعثته حتى قبضَه ربُّه -تعالى-، وما ترك بعد موته دينارًا ولا درهمًا ولا عبدًا ولا أمَةً، ولا شيئًا إلا بغلتَه التي كان يركبُها، وسلاحَه، وأرضًا جعلَها لابن السبيل صدقةً، بأبي هو وأمي -صلى الله عليه وعلى آله وسلم تسليمًا-.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اشْتَكَى سَلْمَانُ فَعَادَهُ سَعْدٌ، فَرَآهُ يَبْكِي، فَقَالَ لَهُ سَعْدٌ: مَا يُبْكِيكَ يَا أَخِي؟ أَلَيْسَ قَدْ صَحِبْتَ رَسُولَ اللهِ -صلى الله عليه وسلم-؟ أَلَيْسَ، أَلَيْسَ؟ قَالَ سَلْمَانُ: ‌<span style=\"color:#008000;\">مَا ‌أَبْكِي ‌وَاحِدَةً ‌مِن ‌اثْنَتَيْنِ، مَا أَبْكِي صبًّا لِلدُّنْيَا، وَلَا كَرَاهِيَةً لِلْآخِرَةِ، وَلَكِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- عهِدَ إِلَيْنَا عَهْدًا، فَمَا أُرَانِي إِلَّا قَدْ تَعَدَّيْتُ، قَالَ: وَمَا عَهِدَ إِلَيْكَ؟ قَالَ: عَهِدَ إِلَيْنَا أَنَّهُ يَكْفِي أَحَدَكُمْ مِثْلُ زَادِ الرَّاكِبِ، وَلَا أُرَانِي إِلَّا قَدْ تَعَدَّيْتُ، وَأَمَّا أَنْتَ يَا سَعْدُ! فَاتَّقِ اللهَ عِنْدَ حُكْمِكَ إِذَا حَكَمْتَ، وَعِنْدَ قَسْمِكَ إِذَا قَسَمْتَ، وَعِنْدَ هَمِّكَ إِذَا هَمَمْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>والمسلِم الحَقُّ يَسعى في حياتِه إلى تَحصيلِ تَقوى اللهِ ورِضاه، ويأخُذُ مِن الدُّنيا اليَسيرَ بقدْرِ ما يوصِلُه إلى ربِّه، دونَ أن يَنشَغِلَ عنه بأمورِ الدُّنيا، قال أحدُ السلفِ: \"<span style=\"color:#008000;\">الزهدُ في الدنيا يُريح القلبَ والبدنَ، والرغبةُ فيها تُكثِر الهمَّ والحزنَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال العلَّامة ابن عثيمين -رحمه الله تعالى-: \"وممَّا يُعِينُ على الزهدِ أن يتأمَّل الإنسانُ في هذه الحياة الدنيا، وأنها دارُ مَمَرٍّ، وليسَتْ دارَ مَقَرٍّ، وأنها لم تبقَ لأحدٍ مِنْ قَبْلِكَ، وما لم يبقَ لأحدٍ مِنْ قَبْلِكَ فلا يبقى لكَ، قال الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الْخُلْدَ أَفَإِنْ مِتَّ فَهُمُ الْخَالِدُونَ</span>)[الْأَنْبِيَاءِ: 34]؛ يعني: لن يَخلُدَ أحدٌ في هذه الدنيا، وكذلك ليعلم أن هذه الدنيا دارُ تنقيصٍ وكدرٍ، ما يُسَرُّ بها إنسانٌ يومًا إلا ساءَ وتَكَدَّرَ في اليوم الثاني، فإذا عَلِمَ حقيقةَ الدنيا فإنَّه بعقلِه وإيمانِه سوف يَزهَد بها، ولا يُؤثِرُها على الآخرة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا * وَالْآخِرَةُ خَيْرٌ وَأَبْقَى * إِنَّ هَذَا لَفِي الصُّحُفِ الْأُولَى * صُحُفِ إِبْرَاهِيمَ وَمُوسَى</span>)[الْأَعْلَى: 16-19].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إنَّ الإسلامَ لم يَبغَضِ الدنيا في هذا الوجود، ولكنه يعتبرها قنطرةً يمرُّ بها العاقلُ إلى دار البقاء والخلود، معتمِدًا عليها في زمن محدَّد؛ لِيُصلِحَ بها ذلكم المسكنَ المؤبَّدَ، ولهذا وذاك فإنَّ المرءَ محتاجٌ في الدنيا إلى الضروريات التي هي المطعم، والملبس، والمال، والأثاث، والمنكح، والمسكن، والجاه، وعن سهل بن سعد الساعدي -رضي الله عنه- قال: جاء رجل إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله، دُلَّنِي على عملٍ إذا أنَا علمتُه أحبَّني اللهُ، وأحبَّني الناسُ، فقال رسول الله: \"<span style=\"color:#0000ff;\">ازْهَدْ في الدنيا يُحبكَ اللهُ، وازهَدْ فيما في أيدي الناسِ يُحِبُّكَ الناسُ</span>\"(رواه ابن ماجه)؛ ومعنى الحديث أن تُفَضِّلَ أمرَ اللهِ -تعالى- على أمر الناس أجمعينَ، وأن تُفَضِّلَ الآخرةَ على الدنيا بعملٍ صالحٍ مع صبرٍ ويقينٍ، والمهمُّ أن تكون الدنيا في يدِكَ لا في قلبِكَ، وأن تَملِكَها ولا تملككَ، وبعبارة أخرى: فإنَّ حُبَّ اللهِ يَكمُن في الخوف والرجاء، وعدم الاغترار بالدنيا؛ لأنَّها للفناء، وإنَّ حُبَّ الناس هو القناعة بما رُزِقتَ من الأشياء، وتركُ الحقدِ والعداوةِ والبغضاءِ، وكيف لا يفوزُ المتقي بهذينِ الحُبَّيْنِ الجليلينِ، وهو قد فضَّل الآخرةَ على الدنيا، مشتغِلًا بالحلال، راضيًا بما قسَم اللهُ له، فاستحقَّ الإكرامَ والإجلالَ.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا</span>)[النِّسَاءِ: 77].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، قلتُ ما سمعتُم، شاكرًا لله ممتنًّا لفضله، ومستغفِرًا إيَّاه لي ولكم، وللمؤمنين والمؤمنات من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد للهِ الذي لا يدوم إلا مُلكُه، نصَر عبدَه، وأيَّد جُندَه، وهزَم الأحزابَ وحدَه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه أهل الفضل والإيمان، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، وأطيعوه تغنَمُوا وتَسعَدُوا في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: إنَّ الابتلاءَ في هذه الحياة الدنيا مِنْ سُنَنِ الله -تعالى-، وهو مرتبطٌ بالتمكينِ ارتباطًا وثيقًا، فلقد ابتَلَى اللهُ -عز وجل- أنبياءه ورسله عليهم الصلاة والسلام، فأُوذوا وصبروا، فمكَّن اللهُ لهم في الأرض ونصَرَهم على الأعداء، قال تعالى: (<span style=\"color:#ff0000;\">وَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَكَ مِنْ نَبَإِ الْمُرْسَلِينَ</span>)[الْأَنْعَامِ: 34].</p>\n<p>&nbsp;</p>\n<p>ومنذُ فجرِ الإسلامِ شاء الله -تبارك وتعالى- أن يَبتلي المؤمنينَ ويختبرَهم ليُمَحِّصَ إيمانَهم، وليقومَ بنيانُهم بعد ذلك على أُسُس متينة راسخة، ثم يكون لهم التمكينُ والانتصارُ، وهذا الابتلاءُ من الله -عز وجل- على المؤمنين ابتلاءُ رحمةٍ لا ابتلاءُ غضبٍ.</p>\n<p>&nbsp;</p>\n<p>وما يقع على المسلمين اليوم من محن وابتلاءات لا ينبغي أن يكون ذلك سببًا لضَعْف نفوسهم، وخَوَر عزائمهم، بل لابدَّ أن يكون ذلك دافِعًا لهم لتقويةِ إيمانِهم بالله -عز وجل-، والعزمِ الصادقِ، والصبرِ الجميلِ، ولن يكون الإخلاص والنجاة إلا بالتمسُّك بكتاب الله -عز وجل-، وسُنَّة رسوله الله -صلى الله عليه وعلى آله وسلَّم تسليمًا-، والبراءةِ مِنَ الشركِ وأهلِه، ولزومِ جماعةِ المسلمينَ؛ لأنَّ الجماعةَ قوةٌ لا تُقهَر، والحذرِ مِنَ التفرقِ في الدينِ والتحزبِ، قالت أُمُّ المؤمنين أم سلمة -رضي الله عنها-: \"<span style=\"color:#008000;\">ألَا إنَّ نبيَّكم -صلى الله عليه وسلم- قد بَرِئَ ممَّن فرَّق دينَه واحتزب، وتلَتْ قولَ الله -تعالى</span>-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ</span>)[الْأَنْعَامِ: 159].</p>\n<p>&nbsp;</p>\n<p>ويجب على المؤمن أن يكون على ثقة ويقين بنصر الله القريب، وإن كَثُرَ الأعداءُ وتكالَبُوا وعظمت قوتُهم، فإنَّ الله سينصُر دينَه والمؤمنين، قال تعالى: (<span style=\"color:#ff0000;\">حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا فَنُجِّيَ مَنْ نَشَاءُ وَلَا يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِينَ</span>)[يُوسُفَ: 110]، وقال تعالى: (<span style=\"color:#ff0000;\">وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ</span>)[يُوسُفَ: 87]، وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ * يَوْمَ لَا يَنْفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ وَلَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ</span>)[غَافِرٍ: 51-52].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ المؤمنَ مأمورٌ بأن ينصر دينه، ومأمورٌ بأن ينصر إخوانه، ومِنْ هذا المنطلَقِ جاء التوجيهُ الكريمُ من خادم الحرمين الشريفين، الملك سلمان بن عبد العزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبد العزيز، ولي العهد، ورئيس مجلس الوزراء -حفظهما الله- بحملةٍ وطنيَّةٍ، لجَمْع التبرعاتِ، لنصرة أشقائنا في فلسطين، وأنَّ من الواجب على المسلمين أن يُسارعوا بالبذل والعطاء، والقيامِ بحقِّ الأخوةِ وتلبيةِ النداءِ، استجابةً لأمر ربهم -عز وجل-؛ حيث يقول: (<span style=\"color:#ff0000;\">آمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ فَالَّذِينَ آمَنُوا مِنْكُمْ وَأَنْفَقُوا لَهُمْ أَجْرٌ كَبِيرٌ</span>)[الْحَدِيدِ: 7]، وتأتي هذه الحملةُ المباركةُ -بإذن الله- امتدادًا لمواقف المملكة العربيَّة السعوديَّة التأريخية المشرفة، في الوقوف مع القضية الفلسطينية ودعم الشعب الفلسطيني.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ربنا عزَّ جارُكَ، وتقدسَتْ أسماؤكَ، اللهُمَّ لا يرد أمرك، ولا يهزم جندك، سبحانك وبحمدك، اللهُمَّ أنجِ المستضعَفينَ من المسلمين في فلسطين، اللهُمَّ آمن خوفهم، وفك أسرهم، ووحِّد صفوفَهم، وحقِّق آمالَهم، وفُكَّ الحصارَ عنهم، اللهمَّ احفظ دينهم وعقيدتهم، ودماءهم، ونساءهم، وأعراضهم، وانصرهم على عدوك وعدوهم، وطهِّر المقدَّسات من الصهاينة المتآمرين، وَاشْدُدْ وطأتَكَ عليهم يا قوي يا عزيز، اللهُمَّ فَرِّجْ همَّ المهمومينَ، وفك أسر المأسورين والمعتقَلين من المسلمين، وكن لليتامى والأرامل والمساكين، واشف مرضاهم ومرضى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ يا رب تأييدًا تأييدًا، اللهُمَّ يا رب تمكينًا تمكينًا، اللهُمَّ آمِنًا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، اللهُمَّ أيد بالتوفيق والتسديد إمامَنا ووليَّ أمرنا، خادم الحرمين الشريفين الملك سلمان بن عبد العزيز، اللهُمَّ انصره نصرًا عزيزًا تؤيد به الدين، وترفع به راية الإسلام والمسلمين، اللهمَّ أيده بعضده، وليِّ عهده الأمين الأمير محمد سلمان بن عبد العزيز، ووفقه لما فيه الخير والصلاح للبلاد والعباد، وكلل سعيه لنصرة قضايا المسلمين، ورفع الظلم عنهم في كل مكان، يا ربَّ العالمينَ، اللهُمَّ وفق جميع ولاة أمور المسلمين للعمل بكتابك، واتباع سنة نبيك محمد، صلى الله عليه وعلى آله وسلم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ جنودنا المرابطين على الحدود، وسدد رميهم يا ربَّ العالمينَ، اللهُمَّ أدم علينا نعمة الأمن والإيمان والرخاء وارزقنا شكرها، وزدنا من فضلك وإحسانك، اللهُمَّ عمم بالخير والبركة والأمان جميع أوطان المسلمين.</p>\n<p>&nbsp;</p>\n<p>هذا وإن ما نختم به الكلام، هو الصلاة والسلام التامان الأكملان، على سيد الأنام، وبدر التمام؛ امتثالًا لقول الله -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، في العالمين إنَّكَ حميدٌ مجيدٌ، اللهمَّ بَارِكْ على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم في العالمين، إنَّكَ حميدٌ مجيدٌ.</p>\n<p>&nbsp;</p>\n<p>وقوموا إلى صلاتكم، رحمكم الله.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقيقة_الدنيا...والحث_على_نصرة_أهل_فلسطين.pdf",
      "path": "/database/files/حقيقة_الدنيا...والحث_على_نصرة_أهل_فلسطين.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7%D9%88%D8%A7%D9%84%D8%AD%D8%AB-%D8%B9%D9%84%D9%89-%D9%86%D8%B5%D8%B1%D8%A9-%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/378415"
    },
    {
      "name": "حقيقة_الدنيا...والحث_على_نصرة_أهل_فلسطين.doc",
      "path": "/database/files/حقيقة_الدنيا...والحث_على_نصرة_أهل_فلسطين.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7%D9%88%D8%A7%D9%84%D8%AD%D8%AB-%D8%B9%D9%84%D9%89-%D9%86%D8%B5%D8%B1%D8%A9-%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/378416"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقيقة-الدنياوالحث-على-نصرة-أهل-فلسطين"
}
