{
  "id": 3350,
  "title": "حقوق كبار السن",
  "slug": "حقوق-كبار-السن-3",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبدالله بن أحمد الحزيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم حقوق كبار السن 2/من صور إكرام المسنين 3/من وسائل العناية بكبار السن 4/ضرورة الحذر مما يزعج كبار السن.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَا يَسْعَدُ كَبيرُ السِّنِّ بشَيءٍ كسَعَادَتِهِ بِاجْتِمَاعِ أَبْنَائِهِ وَأَحْفادِهِ حَوْلَهُ، إِنَّه إِذَا رَأَى أَوْلاَدَهُ بِجَانِبِهِ يَتَنَاوَبُونَ الْجُلُوسَ مَعَه وَيَتَسَابَقُونَ إِلَى بِرِّهِ وَالْإحْسَانِ إِلَيه، إِنْ مَرِضَ قَلقُوا عَلَيهِ وَرَافَقُوهُ فِي الْمُسْتَشْفى، بَلْ وَتَغُصُّ غُرْفَتُهُ بِكَثْرَةِ الزّائِرِينَ لَهُ، وَجَوَّالُهُ لَا يَهْدَأُ مِنْ كَثْرَةِ الْمُتَّصِلِينَ، وَإِذَا ذَهَبَ إِلَى مُنَاسَبَةٍ، أَوْ فِي مَكَانٍ مَا، تَسَابَقَ النَّاسُ لِلسّلامِ عَلَيهِ وتَقبيلِ رَأْسِهِ وَالاِحْتِفَاءِ بِهِ، وَتَقْديمِهِ فِي... \n                \n                                \n                \n                    الخطبة الأولى:\n \nحَمْدًا للهِ عَلَى نَعْمَائِهِ، وَالشُّكْرُ لَهُ عَلَى فَضْلِهِ وَآلائِهِ، وَأَشْهَدُ أَن لَا إلَهَ إلّا اللهُ هُوَ مَعْبُودُنَا لَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ محمدًا عَبْدُهُ وَرَسُولُهُ ومُصطَفَاهُ, صَلَّى اللهُ عَلَيه وَعَلَى آلِهِ وَأَصْحَابِهِ وأتبَاعِهِ إِلَى يَوْمِ نَلْقَاهُ، أَمَّا بَعْدُ:\n \nإِذَا الْمَرْءُ لَمْ يَلْبَسْ ثِيابًا مِنَ التُّقَى *** تَجَرَّدَ عُرْيَانَا وَلَوْ كَانَ كَاسِيًا\nوخَيرُ لِبَاسِ الْمَرْءِ طَاعَةِ رَبِّهِ *** وَلَا خَيْرَ فِي مَنْ كَانَ للهِ عَاصِيًا\nفَلَوْ كَانَتِ الدُّنْيا تَدُومُ لِأَهلِهَا *** لَكَانَ رَسُولُ اللهِ حَيَّا وَباقِيًا\nوَلَكِنَّهَا تَفْنَى وَيَفْنَى نَعِيمُهَا *** وَتَبْقَى الذُّنُوبُ وَالْمَعَاصِي كَمَا هِيَا\n \nأَيُّهَا الْكرامُ: فِي دِرَاسَةٍ عِلْمِيَّةٍ أُجْرِيَتْ فِي إحْدَى كُبْرَى الدُّوَلِ الأُوربيةِ سَأَلُوا الْمُقِيمِينَ فِي دَارِ الْعَجَزَةِ سُؤَالًا, مَاذَا تَتَمَنَّى؟ فَكَانَتِ الْإِجَابَةُ وَاحِدَةٌ. أَتَمَنَّى الْمَوْتَ! لِأَنَّ الْكُلَّ تَخَلَّى عَنْه، وَأقْرَبُ النَّاسِ إِلَيهِ أَوْدَعُوهُ دَارَ الْمُسِنِّينَ وَلَا يَتَذَكَّرُونَهُ إلّا عِنْدَ عِيدِ مِيلاَدِهِ، وَذَلِكَ بِإِرْسَالِ بِطاقَةِ تَهْنِئَةٍ فَقَط.\n \nأَيُّهَا الْمُؤْمِنُونَ: أَحْبَابُنَا تَاجُ رُؤُوسِنَا كُبراؤُنَا فِي السِّنِّ، مِمَّنْ أَكْرَمَهُمُ اللهُ بِطُولِ الْعُمُرِ، لَهُمْ مِنَ الْحُقوقِ وَالْوَاجِبَاتِ الشَّيْءُ الْكَثِيرُ، وَالْحَقِيقَةُ الْمُؤْلِمَةُ أَنَّ التَّقْصيرَ فِي حَقِّهِمْ كَبِيرٌ، وَسَبَقَتِ الْإشارَةُ فِي الْخُطْبَةِ الْمَاضِيَةِ، إِلَى بَيَانِ رِعايَةِ الْإِسْلامِ لِهَذِهِ الْفِئَةِ الْغالِيَةِ وَبَيَانِ قَدْرِهِمْ، وَذَكَرْنا شَيئًا مِنْ آثَارِ هَذِهِ الرِّعايَةِ فِي الدُّنْيا وَالْآخِرَةِ.\n \nوَالْيَوْمَ نَتَحَدَّثُ عَنْ شَيْءٍ يَسِيرٍ مِنْ هَذِهِ الْحُقوقِ لِهَذِهِ الْفِئَةِ الْغالِيَةِ عَلَينَا جَمِيعًا.\nفَمِنْ إكْرَامِهِمْ: رَفْعُ رُوحِهِمُ الْمَعْنَوِيَّةِ بِكَلِمَاتِ التَّشْجِيعِ وَالْبِرِّ، وَهُوَ أَقَلُّ الْوَاجِبِ، وَكَبِيرُ السِّنِّ الَّذِي شَابَ شَعْرُهُ، وَمَضَى دَهْرُهُ وَعُمُرُهُ، تَشْتَدُّ رَغْبَتُهُ وَحاجَتُهُ إِلَى مَنْ يُشْعِرُهُ بِالْمَحَبَّةِ وَالْاِحْتِرَامِ وَالتَّقْديرِ، وَمَنْ يُجِلُّهُ وَيَحْفَظُ شَيْبَتَهُ بِالْبَرِّ وَالْإكْرَامِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا وَيُوَقِّرْ كَبِيرَنَا\"(أخرجه أحمدُ).\n \nكَمَا أَنَّ مِنْ إكْرَامِهِمْ: مُرَاعَاتُهُمْ فِي الْحَديثِ مَعَهُمْ فِيمَا يَعْرِفُونَهُ وَيَخْبُرُونَهُ، فَبَعْضُ الشَّبَابِ يَتَكَلَّمُ السَّاعَاتِ فِي أُمُورٍ رِياضِيَّةٍ، أَوْ سِياسِيَّةٍ، أَوْ أَشْيَاءَ تَخُصُّ الشَّبَابَ بِحُضُورِ الْمُسِنِّينَ الَّذِينَ لَا يَفْقَهُونَ مِنْ حَديثِهِمْ شَيئاً، وَهَذَا خَطَأٌ لَا بُدَّ مِنَ التَّنَبُّهُ لَهُ. أَوْ ربَّما يَجْلِسُ مَعَهُمْ وَجِهَازُ الْجَوَّالِ بِيدِهِ، يَتَّصِلُ وَيَفْتَحُ وَسَائِلَ التَّوَاصُلِ الاِجْتِمَاعِيِّ وَيَقْرَأُ وَيَكْتُبُ وَيَنْسَى أَنَّه بِحَضْرَةِ والِدَيْهِ أَوْ أحَدِ الْمُسِنِّينَ، وَهَذِهِ شَكْوَى الْكَثِيرِ مِنْ أَبْنَاءِ هذ الْجِيلِ.\n \nأَيُّهَا الْكرامُ: وَمِنْ حَقِّ هَذَا الإِنْسانِ الْغالِي أَنْ يَعِيشَ مَكْفُولَ الْحاجَاتِ الْمَادِّيَّةِ، فَلَا بُدَّ أَنْ يُوَفَّرَ لَهُ مَطْعَمُهُ وَمَشْرَبُهُ وَمَلْبَسُهُ، وَيُوَفَّرَ لَهُ مَسْكَنُهُ، بِشَكْلٍ لاَئِقٍ، وَتُوَفَّرُ لَهُ أَدْوِيَتُهُ، وَكُلُّ مَا يَحْتَاجُ إِلَيهِ.\n \nأيهَا الإِخْوَةُ: لَا يَسْعَدُ كَبيرُ السِّنِّ بشَيءٍ كسَعَادَتِهِ بِاجْتِمَاعِ أَبْنَائِهِ وَأَحْفادِهِ حَوْلَهُ، إِنَّه إِذَا رَأَى أَوْلاَدَهُ بِجَانِبِهِ يَتَنَاوَبُونَ الْجُلُوسَ مَعَه وَيَتَسَابَقُونَ إِلَى بِرِّهِ وَالْإحْسَانِ إِلَيه، إِنْ مَرِضَ قَلقُوا عَلَيهِ وَرَافَقُوهُ فِي الْمُسْتَشْفى، بَلْ وَتَغُصُّ غُرْفَتُهُ بِكَثْرَةِ الزّائِرِينَ لَهُ، وَجَوَّالُهُ لَا يَهْدَأُ مِنْ كَثْرَةِ الْمُتَّصِلِينَ، وَإِذَا ذَهَبَ إِلَى مُنَاسَبَةٍ، أَوْ فِي مَكَانٍ مَا، تَسَابَقَ النَّاسُ لِلسّلامِ عَلَيهِ وتَقبيلِ رَأْسِهِ وَالاِحْتِفَاءِ بِهِ، وَتَقْديمِهِ فِي الْمَكَانِ اللاَّئِقِ بِهِ، وَغَيْرِ ذَلِكَ مِنْ كَرَمِ الْوِفَادَةِ، إِنَّ هَذِهِ الْمَشَاعِرَ الرَّائِعَةَ تُشْعِرُهُ بِأَنَّ لِلْحَيَاةِ طَعْمًا، وبِأَنَّه مَا زَالَ قَادِرًا عَلَى الْعَطَاءِ.\n \nوَمِنْ تَوْقِيرِ الْكِبَارِ أَيُّهَا الْأَخْيَارُ: حُسْنُ اسْتِقْبالِهِمْ فِي مَجِيئِهِمْ وَقُدُومِهِمْ وَتَذَكُّرُ سَابِقَتِهِمْ مَعَكَ، تَأَمَّلُوا فِي سِيرَةِ الْحَبيبِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَوْمَ قَدِمَتْ عَلَيه ذَاتُ يَوْمٍ عَجُوزٌ صَدِيقَةٌ لِخَدِيجَةَ -رَضِيَ اللهُ عَنْهَا-، فَأَقْبَلَ عَلَيهَا وَقَالَ لَهَا: \"كَيْفَ أَنْتُمْ؟ كَيْفَ حالُكُمْ؟ كَيْفَ كُنْتُم بَعْدَنَا؟\" فَقَالَتْ لَهُ عَائِشَةُ: تُقْبِلُ عَلَى هَذِهِ الْعَجُوزِ هَذَا الْإقْبالَ! قَالَ: \"إِنَّهَا كَانَتْ تَأَتِينَا زَمانَ خَدِيجَةَ، وَإِنَّ حُسْنَ الْعَهْدِ مِنَ الإيمَانِ\"(أخرجه الحَاكمُ وصَححهُ).\nوَمِنْ حُقوقِهِمْ: إدْخَالُ السُّرُورِ عَلَيهِمْ وَالتَّبَسُّمُ وَالْبَشاشَةُ فِي وُجُوهِهِمْ، وَمُمَازَحَتُهُمْ، وَأَنْ نُشْعِرَهُمْ بِفَرَحِنَا وَسُرُورِنَا لِرُؤْيَتِهِمْ، وَالسُّرُورُ بِحَدِيثِهِمْ، وَمِنْ إِرْثِ النُّبُوَّةِ أَنَّه لَمَّا قَالَتْ عَجُوزٌ: يا رَسُولَ اللهِ اُدْعُ اللهَ أَنْ يُدْخِلَنِي الْجَنَّةَ، فَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مازِحًا: \"إِنَّ الْجَنَّةَ لَا يَدْخُلُهَا عَجُوزٌ\"، ثم قال: \"إِنَّ اللَّهَ إِذَا أَدْخَلَهُنَّ الْجَنَّةَ حَوَّلَهُنَّ أَبْكَارًا\"(رواه الطَّبرانيُّ).\n \nوَمِمَّا يَحتَاجُهُ الْكِبَارُ: إِتاحَةُ الْفُرْصَةِ لَهُم لِمُمَارَسَةِ مَا يُحِبُّون، فَإِذَا كَانَ الوَاحدُ مِنهُم يُحِبُّ الذَّهَابَ لِلْبَرِّ وَالاِهْتِمَامِ بِشَيْءٍ مِنَ الْأَغْنَامِ أَوْ الإِبلِ، أَوْ أَنَّه يُحِبُّ الذَّهَابَ إِلَى الْمَزْرَعَةِ وَالْعَمَلَ فِيهَا، أَوْ يَفْرَحُ بِالذَّهَابِ إِلَى مَتْجَرِهِ، أَوْ الْمَرْأَةُ تُحِبُّ الذَّهَابَ لِلْمَطْبَخِ وَعَمَلِ بَعْضِ الْمَأْكُولَاتِ وَالْمَشْرُوبَاتِ، أَوْ رَغِبَ بِأَنْ يُبَاشِرَ بِنَفْسِه صَبَّ الْقَهْوَةِ فَلَا نَمْنَعْهُمْ مِنْ ذَلِكَ لأنَّ فِي هَذَا سَعَادَتَهُمْ وَفَرْحَتَهُمْ.\n \nوَمِنْ حُقوقِ الْكِبَارِ أَيُّهَا الإِخوَةُ: تَقْديمُهُمْ عَلَى غَيْرِهِمْ فِي الدُّخُولِ لِلْمَسْجِدِ أَوِ الْمَنْزِلِ، وَفِي الْبَدْءِ بالطَّعَامِ وَالشَّرَابِ، وَفِي أَيِّ مَرْكَبٍ وَفِي أَيِّ مَحْفَلٍ، وَرَفْعُ مَعْنَوِيَّاتِهِمْ بِذَلِكَ؛ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِذَا أَتَاكُمْ كَرِيمُ قَوْمٍ فَأَكْرِمُوهُ\"(رواه ابنُ مَاجةَ بإسنادٍ حَسنٍ).\n \nوَمِنْ مِشْكَاةِ النُّبُوَّةِ قَالَ سَيِّدُ الْأَنامِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لِعَبْدِالرَّحْمَنِ بْنِ سَهْلٍ وَمَعَه مَنْ هُوَ أكْبَرُ مِنْه، فَلَمَّا أَرَادَ عَبْدُالرَّحْمَنِ أَنْ يَتَكَلَّمَ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"كَبِّرْ كَبِّرْ\"(متفقٌ عليه)؛ أَي: قَدِّمِ الْكَبِيرَ فِي السِّنِّ.\n \nوَفِي إمَامَةِ الصَّلاَةِ لَمَّا ذَكَرَ دَرَجَاتِ التَّقْديمِ قَالَ: \"فَإِنْ كَانُوا فِي الْهِجْرَةِ سَوَاءً، فَلْيَؤُمَّهُمْ أَكْبَرُهُمْ سِنًّا\"(متفقٌ عليه).\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"يُسَلِّمُ الصَّغِيرُ عَلَى الكَبِيرِ\"(متفقٌ عليه).\n \nوَفِي الْإعْطَاءِ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فِي رُؤْيَا الْمَنَامِ وَمَعَه سِواكٌ، يَقُولُ: \"فَنَاوَلْتُ السِّوَاكَ الأَصْغَرَ مِنْهُمَا، فَقِيلَ لِي: كَبِّرْ، فَدَفَعْتُهُ إِلَى الأَكْبَرِ مِنْهُمَا\"(متفقٌ عليه).\nوَإِنَّ مِنْ حُقوقِ الْمُسِنِّ: أَنَّنَا إِذَا حَدَّثْنَاهُ أَنْ نُنَادِيهِ بأَلْطَفِ خِطَابٍ، وَأَجْمَلِ كَلاَمٍ، وَأَلْيَنِ بَيَانٍ، نُرَاعِي فِيه اِحْتِرَامَهُ وَتَوْقِيرَهُ، وَقَدْرَهُ وَمَكَانَتَهُ، ونُخَاطِبُهُ بِعِبَارَاتٍ يُحِبُّهَا وَيُقَدِّرُهَا كَنَحْوِ يا \"عَمِّ أَوْ يا خَالِ\", أَوْ أَنْتَ بِمَنْزِلَةِ وَالِدِي، أو أَنَا ابْنُكَ الْأَصْغَرُ، أَنَا فِي خِدْمَتِكَ، مَتَّعَكَ اللهُ وَعَافَاكَ. وَغَيْرِ ذلكَ مِنَ الْخِطَابَاتِ الَّتِي تَدُلُّ عَلَى عُلُوِّ قَدْرِهِ وَمَرْتَبَتِهِ وَمَنْزِلَتِهِ فِي الْمُجْتَمَعِ، فَإِنَّ مِثْلَ هَذِهِ الْأَشْيَاءِ تَرْفَعُ مَعْنَوِيَّاتِهِ وَتَزِيدُهُ سَعَادَةً وَبَهْجَةً.\n \nوَإِنَّ مِنْ إجْلالِ الْكَبِيرِ وَحَقِّهُ عَلَينَا أَنْ نَدْعُوَ لَهُ بِطُولِ الْعُمُرِ، وَالاِزْدِيَادِ فِي طَاعَةِ اللَّهِ، وَالتَّوْفِيقِ بِالسَّدَادِ وَالصَّلاَحِ، وَالْحِفْظِ مِنْ كُلِّ مَكْرُوهٍ، وَالتَّمَتُّعِ بِالصِّحَّةِ وَالْعَافِيَةِ، وَبِحُسْنِ الْخَاتِمَةِ.\n \nوَمِنْ جُمْلَةِ الْحُقوقِ -أَيُّهَا الإِخْوَةُ- مَدْحُهُمْ وَالثَّناءُ عَلَيهِمْ، وَذُكِرَ مَحَاسِنِهِمْ وَفَضَائِلِهِم وَمَاضِيِهِمُ الْجَيِّدِ لِمَنْ حَوْلَهُم، وَإِبْرَازُ جُهُودِهِمْ وَأَعْمَالِهِمْ، فَهُمْ أَشَدُّ مَا يَكُونُونَ رغبةً فِي الْحَديثِ عَنْ مَاضِيِهِمْ وَتَارِيخِهِمْ وَإِنْجازَاتِهِمْ، فَكَبِيرُ السِّنِّ يَفْرَحُ عِنْدَمَا تَسْأَلُهُ وَتُنْصِتُ لَهُ بِاِهْتِمَامٍ وَهُوَ يَتَحَدَّثُ عَنْ إِنْجازَاتِهِ أيَّامَ قُوَّةِ نَشَاطِهِ وَشَبَابِهِ، وَهِي حاجَاتٌ نَفْسِيَّةٌ لِلْإِنْسانِ.\n \nوَمِنْ ذَلِكَ مُرَاعَاتُهُمْ فِي الْحَديثِ، وَعَدَمُ التَّدْقيقِ عَلَيْهِمْ فِي كُلِّ شَيْءٍ، وَعَدَمُ مُحَاسَبَتِهِمْ عَلَى كُلِّ كَلِمَةٍ يَقُولُونَهَا، فَمَا عَادَ لَهُمْ صَبْرٌ عَلَى الْأخْذِ وَالرَّدِّ، وَمَا عَادُوا يَحْتَمِلُونَ الاِنْتِقادَ وَالْعِتابَ، كَذَلِكَ عَدَمُ التَّبَرُّمِ وَالضَّجَرِ مِنْ كَثْرَةِ طَلَبَاتِهِ أَوْ مِنْ تكْرارِ قَصَصِهِ وَأَخْبَارِهِ. وَلَا نَنْسَى إكْرَامَهُمْ مِنْ وَقْتٍ لِآخَرَ بِالْهَدَايَا الْمُحَبَّبَةِ إِلَيهِمْ، حَتَّى يَشْعُرُوا بِأَنَّ لَهُمْ مكانةً وَمَنْزِلَةً عِنْدَ النَّاسِ.\n \nوَمِنْ صُوَرِ الْإحْسَانِ إِلَيهِمْ مُشَاوَرَتِهِمْ وَاحْتِرَامِ رَأْيِهِمْ. وَكَذَا زِيارَتُهُمْ فِي بُيُوتِهِمْ، ومُؤانَسَتِهِم فِي مَحَلِّ إقامَتِهِمْ، خَاصَّةً الْمَرِيضَ مِنْهُمْ.\n \nاللهم ارْحمْ كِبارَنَا, ووفِّقْ للخيرِ صِغَارَنا, وخُذْ بنَواصِينَا لِمَا يُرضِيكَ عَنَّا.\n \nأقول ما تسمعون ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ؛ أَمَرَ أَن لَا تَعبُدُوا إلّا إِيَّاهُ، وَجَعَلَ الْجَنَّةَ لِمَنْ أَطَاعَهُ وَاتَّقَاهُ، وَجَعَلَ النَّارَ لِمَنْ تَعَدَّى حُدودَهُ وَعَصَاهُ، وَالصَّلاَةُ وَالسّلامُ عَلَى الرَّحْمَةِ المُهدَاةِ، وَالنِّعْمَةِ الْمُسْدَاةِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بهُدُاهُ، أَمَّا بَعْدُ:\n \nوَمِنْ الْمَظَاهِرِ الْحَسَنَةِ: أَنْ تَرى شّابًّا مُمْسِكًا بَيَدِ وَالِدِهِ أَوْ وَالِدِتِهِ أَوْ غَيْرِهِمَا، يَفْتَحُ بَابَ السَّيَّارَةِ لَهُ، يَقُومُ لِيَقْعُدَ مَكَانَهُ، يَأْخُذُ بِطاقَةَ عِلاَجِهِ لِيُقَدِّمَهُ وَيَخْدِمَهُ، يُقَبِّلُ رَأْسَهُ وَيَحْتَرِمُهُ، مَا أَجْمَلَ الْمَظَاهِرَ حينمَا تَرى مَنْ يُوقِفُ السَّيَّارَةَ لِيَعْبُرَ كَبِيرَ السِّنِّ، وَيَأْخُذَ بِيَدِهِ لِيَقْطَعَ بِهِ الطريقَ.\n \nوأَحسنُ طَريقٍ تُوصِلُ إِليهِ كَبيرَ السِّنِّ وتَدُلُّهُ عَليهِ أَن تُوصِلَهُ إلى اللهِ، وأَن تُحفِّزَهُ لِعمَلِ الصَّالحاتِ والتَّقرُّبِ إلى اللهِ كالصدقةِ والعُمرةِ وصِيامِ الأيامِ الفَاضلةِ إنِ استَطاعَ، وليكُنْ كَلامُكَ برِفقٍ ولِينٍ وحِكمةٍ.\n \nأيها الكِرامُ: إِنَّ أَكْثَرَ مَا يُزْعِجُ كِبَارَ السِّنِّ هُوَ الشُّعُورُ بِالْوِحْدَةِ؛ حَيْثُ إِنَّ الْحَيَاةَ بِالنِّسْبَةِ لَهُمْ تَتَمَثَّلُ فِي الْعلاَقَاتِ الْاِجْتِمَاعِيَّةِ، وَتَجَمُّعِ أَفْرَادِ الْعَائِلَةِ وَالْأصدقاءِ حَوْلَهُمْ، وَخَاصَّةً أَنَّ التَّقَدُّمَ فِي السِّنِّ يَجعَلُهُم غَيْرَ قَادِرِينَ عَلَى الْحَرَكَةِ وَالتَّنَقُّلِ كَمَا السَّابِقِ لِعَمَلِ الزِّيارَاتِ العائليةِ أَوْ حَتَّى الذَّهَابِ إِلَى النُّزْهَةِ، وَلِذَلِكَ فَإِنَّ مُشَارَكَةَ الْمُسِنِّينَ فِيمَا يَخُصُّ أَبْنَاءَهُمْ وَأَحْفادَهُمْ ومُحبِّيهِم، مِنْ أَهَمِّ الآلِيَّاتِ الَّتِي تُساعِدُهُم عَلَى تَخْفِيفِ الشُّعُورِ بِالْوَحْدَةِ وَالاِنْعِزالِ، ويَجعَلُهُم مُتَفاعِلِينَ، مَا يُسَاهِمُ فِي تَنْشِيطِ وَظَائِفِهِمْ الْمَعْرِفِيَّةِ والإِدرَاكِيةِ، كَمَا أَنَّ تَوْفِيرَ بَعْضِ الْوَقْتِ لَهُمْ مَعَ أصدقائِهِمْ يَمنَحُهُم شُعُورًا بِالْوُجُودِ وَالتَّوَاصُلِ، وَاِسْتِعادَةِ ذِكْرِيَاتِهِمْ السَّعِيدَةِ.\n \nعِبَادَ اللَّهِ: وَإِنَّ مِنْ أَهَمِّ مَا يُذْكَرُ وَيُوصَى بِهِ هُوَ تَوْرِيثُ الْأَبْنَاءِ هَذِهِ الْقِيمَةَ الْغالِيَةَ وَأَنْ نَزْرَعَ فِي نُفُوسِهِمْ هَذِهِ الْعَادَةَ الرَّائِعَةَ، وَلَنْ يَكُونَ أفْضَلُ وَلَا أَحْسَنُ طَرِيقَةً فِي تَدْرِيبِهِمْ وَتَوْرِيثِهِمْ هَذِهِ الْقِيمَةَ مِنْ أَنْ يَرَى الْوَلَدُ وَالِدَهُ وَهُوَ يُمَارِسُ هَذِهِ الْعَادَةَ عَملِياً، يرَى وَالِدَهُ فِي تَوَدُّدٍ وَبَذْلٍ وَبِرٍّ وَإحْسَانٍ، يرى وَالِدَهُ وَهُوَ شَغُوفُ الْبَرِّ بِوَالِدِهِ، كَثِيرُ الْإحْسَانِ لِلْمُسِنِّينَ وَلَوْ لَمْ يَكُنْ لَهُ بِهِمْ قَرَابَةٌ، وَلَا يَحْتَاجُ بَعْدَ ذَلِكَ لِإعْطَاءِ مَزِيدٍ مِنَ النَّصَائِحِ وَالْمَوَاعِظَ، نَعَمْ هَذَا وَاَللَّهِ هُوَ الطَّرِيقُ الْوَحِيدُ لِأَنْ نَخْلُقَ هَذِهِ الْعَادَةَ فِي نُفُوسِ أَبْنَائِنَا.\n \nثُمَّ اعْلَمُوا -عِبَادَ اللَّهِ- أَنَّ مِنْ أفْضَلِ الْأَعْمَالِ وَأَزْكَاهَا عِنْدَ خَالِقِنَا جَلَّ وَعَلا الصَّلاةَ وَالسَّلامَ عَلَى سَيِّدِنَا وَحَبيبِنَا وَنَبِيِّنَا وَقُرَّةِ عُيُونِنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-. اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِينَ.\n \nاللَّهُمَّ إنا نَسْأَلُكَ أَنْ تَرْحَمَ ضَعْفَنَا، وَأَنْ تَجْبُرَ كَسْرَنَا، وَتَخْتِمَ لَنَا بِالْحُسَنى، اللَّهُمَّ إنَّا نَسْأَلُكَ فِعلَ الْخَيْرَاتِ، وَتَرْكَ الْمُنْكَرَاتِ، وَحُبَّ الْمساكينِ، وَأَنْ تَغْفِرَ لَنَا وَتَرْحَمَنَا يا رَحْمَنُ يا رَحِيمُ، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ.\n \nاللَّهُمَّ احْفَظْ بِلادَنَا مِنْ كُلِّ مَكْرُوهٍ، اللَّهُمَّ احْفَظْهَا مِن عَبَثِ الْعَابِثِينَ وَكَيْدِ الْكَائِدِينَ، اللَّهُمَّ زِدْهَا أَمْنًا وَأمَانًا وَرَخَاءً وَرَغَدَ عَيْشٍ، اللَّهُمَّ أَمِّنَّا فِي أَوْطَانِنَا وَأَصْلِحْ وَلِيَّ أَمْرِنَا وَزِدْهُ تَوْفِيقًا وَصَلاَحًا، اللَّهُمَّ انْصُرْ جُنُودَنَا الْمُرابِطِينَ عَلَى حُدودِنَا اللَّهُمَّ عَجِّلْ بِنَصْرِهِمْ يا قَوِيُّ يا ذَا الْجَلاَلِ وَالْإكْرَامِ.\n \nاللَّهُمَّ ارْحَمِ الْمُسْتَضْعَفِينَ مِنَ الْمُسْلِمِينَ، وَاشْفِ الْمرضى مِنَ الْمُسْلِمِينَ، وَارْحَمْ الْمَنْكُوبِينَ مِنَ الْمُسْلِمِينَ، اللَّهُمَّ وَانْصُرْ كُلَّ مَظْلُومٍ مِنَ الْمُسْلِمِينَ، اللَّهُمَّ وَأَحْسِنْ لَنَا الْخِتَامَ، وَأحْسِنْ لِآبائِنَا وَأُمَّهَاتِنَا الْخِتَامَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الْأَحْيَاءِ مِنْهُمْ وَالْأمواتِ، لَا إلَهَ إلّا أَنْتَ إِنَّكَ سَمِيعُ الدَّعَوَاتِ. وَصَلَّى اللَّهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم حقوق كبار السن 2/من صور إكرام المسنين 3/من وسائل العناية بكبار السن 4/ضرورة الحذر مما يزعج كبار السن.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَا يَسْعَدُ كَبيرُ السِّنِّ بشَيءٍ كسَعَادَتِهِ بِاجْتِمَاعِ أَبْنَائِهِ وَأَحْفادِهِ حَوْلَهُ، إِنَّه إِذَا رَأَى أَوْلاَدَهُ بِجَانِبِهِ يَتَنَاوَبُونَ الْجُلُوسَ مَعَه وَيَتَسَابَقُونَ إِلَى بِرِّهِ وَالْإحْسَانِ إِلَيه، إِنْ مَرِضَ قَلقُوا عَلَيهِ وَرَافَقُوهُ فِي الْمُسْتَشْفى، بَلْ وَتَغُصُّ غُرْفَتُهُ بِكَثْرَةِ الزّائِرِينَ لَهُ، وَجَوَّالُهُ لَا يَهْدَأُ مِنْ كَثْرَةِ الْمُتَّصِلِينَ، وَإِذَا ذَهَبَ إِلَى مُنَاسَبَةٍ، أَوْ فِي مَكَانٍ مَا، تَسَابَقَ النَّاسُ لِلسّلامِ عَلَيهِ وتَقبيلِ رَأْسِهِ وَالاِحْتِفَاءِ بِهِ، وَتَقْديمِهِ فِي... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"321097\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>حَمْدًا للهِ عَلَى نَعْمَائِهِ، وَالشُّكْرُ لَهُ عَلَى فَضْلِهِ وَآلائِهِ، وَأَشْهَدُ أَن لَا إلَهَ إلّا اللهُ هُوَ مَعْبُودُنَا لَا رَبَّ لَنَا سِوَاهُ، وَأَشْهَدُ أَنَّ محمدًا عَبْدُهُ وَرَسُولُهُ ومُصطَفَاهُ, صَلَّى اللهُ عَلَيه وَعَلَى آلِهِ وَأَصْحَابِهِ وأتبَاعِهِ إِلَى يَوْمِ نَلْقَاهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>إِذَا الْمَرْءُ لَمْ يَلْبَسْ ثِيابًا مِنَ التُّقَى *** تَجَرَّدَ عُرْيَانَا وَلَوْ كَانَ كَاسِيًا</p>\n<p>وخَيرُ لِبَاسِ الْمَرْءِ طَاعَةِ رَبِّهِ *** وَلَا خَيْرَ فِي مَنْ كَانَ للهِ عَاصِيًا</p>\n<p>فَلَوْ كَانَتِ الدُّنْيا تَدُومُ لِأَهلِهَا *** لَكَانَ رَسُولُ اللهِ حَيَّا وَباقِيًا</p>\n<p>وَلَكِنَّهَا تَفْنَى وَيَفْنَى نَعِيمُهَا *** وَتَبْقَى الذُّنُوبُ وَالْمَعَاصِي كَمَا هِيَا</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْكرامُ: فِي دِرَاسَةٍ عِلْمِيَّةٍ أُجْرِيَتْ فِي إحْدَى كُبْرَى الدُّوَلِ الأُوربيةِ سَأَلُوا الْمُقِيمِينَ فِي دَارِ الْعَجَزَةِ سُؤَالًا, مَاذَا تَتَمَنَّى؟ فَكَانَتِ الْإِجَابَةُ وَاحِدَةٌ. أَتَمَنَّى الْمَوْتَ! لِأَنَّ الْكُلَّ تَخَلَّى عَنْه، وَأقْرَبُ النَّاسِ إِلَيهِ أَوْدَعُوهُ دَارَ الْمُسِنِّينَ وَلَا يَتَذَكَّرُونَهُ إلّا عِنْدَ عِيدِ مِيلاَدِهِ، وَذَلِكَ بِإِرْسَالِ بِطاقَةِ تَهْنِئَةٍ فَقَط.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: أَحْبَابُنَا تَاجُ رُؤُوسِنَا كُبراؤُنَا فِي السِّنِّ، مِمَّنْ أَكْرَمَهُمُ اللهُ بِطُولِ الْعُمُرِ، لَهُمْ مِنَ الْحُقوقِ وَالْوَاجِبَاتِ الشَّيْءُ الْكَثِيرُ، وَالْحَقِيقَةُ الْمُؤْلِمَةُ أَنَّ التَّقْصيرَ فِي حَقِّهِمْ كَبِيرٌ، وَسَبَقَتِ الْإشارَةُ فِي الْخُطْبَةِ الْمَاضِيَةِ، إِلَى بَيَانِ رِعايَةِ الْإِسْلامِ لِهَذِهِ الْفِئَةِ الْغالِيَةِ وَبَيَانِ قَدْرِهِمْ، وَذَكَرْنا شَيئًا مِنْ آثَارِ هَذِهِ الرِّعايَةِ فِي الدُّنْيا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَالْيَوْمَ نَتَحَدَّثُ عَنْ شَيْءٍ يَسِيرٍ مِنْ هَذِهِ الْحُقوقِ لِهَذِهِ الْفِئَةِ الْغالِيَةِ عَلَينَا جَمِيعًا.</p>\n<p>فَمِنْ إكْرَامِهِمْ: رَفْعُ رُوحِهِمُ الْمَعْنَوِيَّةِ بِكَلِمَاتِ التَّشْجِيعِ وَالْبِرِّ، وَهُوَ أَقَلُّ الْوَاجِبِ، وَكَبِيرُ السِّنِّ الَّذِي شَابَ شَعْرُهُ، وَمَضَى دَهْرُهُ وَعُمُرُهُ، تَشْتَدُّ رَغْبَتُهُ وَحاجَتُهُ إِلَى مَنْ يُشْعِرُهُ بِالْمَحَبَّةِ وَالْاِحْتِرَامِ وَالتَّقْديرِ، وَمَنْ يُجِلُّهُ وَيَحْفَظُ شَيْبَتَهُ بِالْبَرِّ وَالْإكْرَامِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا وَيُوَقِّرْ كَبِيرَنَا</strong></span>\"(أخرجه أحمدُ).</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ مِنْ إكْرَامِهِمْ: مُرَاعَاتُهُمْ فِي الْحَديثِ مَعَهُمْ فِيمَا يَعْرِفُونَهُ وَيَخْبُرُونَهُ، فَبَعْضُ الشَّبَابِ يَتَكَلَّمُ السَّاعَاتِ فِي أُمُورٍ رِياضِيَّةٍ، أَوْ سِياسِيَّةٍ، أَوْ أَشْيَاءَ تَخُصُّ الشَّبَابَ بِحُضُورِ الْمُسِنِّينَ الَّذِينَ لَا يَفْقَهُونَ مِنْ حَديثِهِمْ شَيئاً، وَهَذَا خَطَأٌ لَا بُدَّ مِنَ التَّنَبُّهُ لَهُ. أَوْ ربَّما يَجْلِسُ مَعَهُمْ وَجِهَازُ الْجَوَّالِ بِيدِهِ، يَتَّصِلُ وَيَفْتَحُ وَسَائِلَ التَّوَاصُلِ الاِجْتِمَاعِيِّ وَيَقْرَأُ وَيَكْتُبُ وَيَنْسَى أَنَّه بِحَضْرَةِ والِدَيْهِ أَوْ أحَدِ الْمُسِنِّينَ، وَهَذِهِ شَكْوَى الْكَثِيرِ مِنْ أَبْنَاءِ هذ الْجِيلِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْكرامُ: وَمِنْ حَقِّ هَذَا الإِنْسانِ الْغالِي أَنْ يَعِيشَ مَكْفُولَ الْحاجَاتِ الْمَادِّيَّةِ، فَلَا بُدَّ أَنْ يُوَفَّرَ لَهُ مَطْعَمُهُ وَمَشْرَبُهُ وَمَلْبَسُهُ، وَيُوَفَّرَ لَهُ مَسْكَنُهُ، بِشَكْلٍ لاَئِقٍ، وَتُوَفَّرُ لَهُ أَدْوِيَتُهُ، وَكُلُّ مَا يَحْتَاجُ إِلَيهِ.</p>\n<p>&nbsp;</p>\n<p>أيهَا الإِخْوَةُ: لَا يَسْعَدُ كَبيرُ السِّنِّ بشَيءٍ كسَعَادَتِهِ بِاجْتِمَاعِ أَبْنَائِهِ وَأَحْفادِهِ حَوْلَهُ، إِنَّه إِذَا رَأَى أَوْلاَدَهُ بِجَانِبِهِ يَتَنَاوَبُونَ الْجُلُوسَ مَعَه وَيَتَسَابَقُونَ إِلَى بِرِّهِ وَالْإحْسَانِ إِلَيه، إِنْ مَرِضَ قَلقُوا عَلَيهِ وَرَافَقُوهُ فِي الْمُسْتَشْفى، بَلْ وَتَغُصُّ غُرْفَتُهُ بِكَثْرَةِ الزّائِرِينَ لَهُ، وَجَوَّالُهُ لَا يَهْدَأُ مِنْ كَثْرَةِ الْمُتَّصِلِينَ، وَإِذَا ذَهَبَ إِلَى مُنَاسَبَةٍ، أَوْ فِي مَكَانٍ مَا، تَسَابَقَ النَّاسُ لِلسّلامِ عَلَيهِ وتَقبيلِ رَأْسِهِ وَالاِحْتِفَاءِ بِهِ، وَتَقْديمِهِ فِي الْمَكَانِ اللاَّئِقِ بِهِ، وَغَيْرِ ذَلِكَ مِنْ كَرَمِ الْوِفَادَةِ، إِنَّ هَذِهِ الْمَشَاعِرَ الرَّائِعَةَ تُشْعِرُهُ بِأَنَّ لِلْحَيَاةِ طَعْمًا، وبِأَنَّه مَا زَالَ قَادِرًا عَلَى الْعَطَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَوْقِيرِ الْكِبَارِ أَيُّهَا الْأَخْيَارُ: حُسْنُ اسْتِقْبالِهِمْ فِي مَجِيئِهِمْ وَقُدُومِهِمْ وَتَذَكُّرُ سَابِقَتِهِمْ مَعَكَ، تَأَمَّلُوا فِي سِيرَةِ الْحَبيبِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَوْمَ قَدِمَتْ عَلَيه ذَاتُ يَوْمٍ عَجُوزٌ صَدِيقَةٌ لِخَدِيجَةَ -رَضِيَ اللهُ عَنْهَا-، فَأَقْبَلَ عَلَيهَا وَقَالَ لَهَا: \"<span style=\"color: #0000ff;\"><strong>كَيْفَ أَنْتُمْ؟ كَيْفَ حالُكُمْ؟ كَيْفَ كُنْتُم بَعْدَنَا؟</strong></span>\" فَقَالَتْ لَهُ عَائِشَةُ: تُقْبِلُ عَلَى هَذِهِ الْعَجُوزِ هَذَا الْإقْبالَ! قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّهَا كَانَتْ تَأَتِينَا زَمانَ خَدِيجَةَ، وَإِنَّ حُسْنَ الْعَهْدِ مِنَ الإيمَانِ</strong></span>\"(أخرجه الحَاكمُ وصَححهُ).</p>\n<p>وَمِنْ حُقوقِهِمْ: إدْخَالُ السُّرُورِ عَلَيهِمْ وَالتَّبَسُّمُ وَالْبَشاشَةُ فِي وُجُوهِهِمْ، وَمُمَازَحَتُهُمْ، وَأَنْ نُشْعِرَهُمْ بِفَرَحِنَا وَسُرُورِنَا لِرُؤْيَتِهِمْ، وَالسُّرُورُ بِحَدِيثِهِمْ، وَمِنْ إِرْثِ النُّبُوَّةِ أَنَّه لَمَّا قَالَتْ عَجُوزٌ: يا رَسُولَ اللهِ اُدْعُ اللهَ أَنْ يُدْخِلَنِي الْجَنَّةَ، فَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مازِحًا: \"<strong><span style=\"color: #0000ff;\">إِنَّ الْجَنَّةَ لَا يَدْخُلُهَا عَجُوزٌ</span>\"، ثم قال: \"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ إِذَا أَدْخَلَهُنَّ الْجَنَّةَ حَوَّلَهُنَّ أَبْكَارًا</span></strong>\"(رواه الطَّبرانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَحتَاجُهُ الْكِبَارُ: إِتاحَةُ الْفُرْصَةِ لَهُم لِمُمَارَسَةِ مَا يُحِبُّون، فَإِذَا كَانَ الوَاحدُ مِنهُم يُحِبُّ الذَّهَابَ لِلْبَرِّ وَالاِهْتِمَامِ بِشَيْءٍ مِنَ الْأَغْنَامِ أَوْ الإِبلِ، أَوْ أَنَّه يُحِبُّ الذَّهَابَ إِلَى الْمَزْرَعَةِ وَالْعَمَلَ فِيهَا، أَوْ يَفْرَحُ بِالذَّهَابِ إِلَى مَتْجَرِهِ، أَوْ الْمَرْأَةُ تُحِبُّ الذَّهَابَ لِلْمَطْبَخِ وَعَمَلِ بَعْضِ الْمَأْكُولَاتِ وَالْمَشْرُوبَاتِ، أَوْ رَغِبَ بِأَنْ يُبَاشِرَ بِنَفْسِه صَبَّ الْقَهْوَةِ فَلَا نَمْنَعْهُمْ مِنْ ذَلِكَ لأنَّ فِي هَذَا سَعَادَتَهُمْ وَفَرْحَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُقوقِ الْكِبَارِ أَيُّهَا الإِخوَةُ: تَقْديمُهُمْ عَلَى غَيْرِهِمْ فِي الدُّخُولِ لِلْمَسْجِدِ أَوِ الْمَنْزِلِ، وَفِي الْبَدْءِ بالطَّعَامِ وَالشَّرَابِ، وَفِي أَيِّ مَرْكَبٍ وَفِي أَيِّ مَحْفَلٍ، وَرَفْعُ مَعْنَوِيَّاتِهِمْ بِذَلِكَ؛ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِذَا أَتَاكُمْ كَرِيمُ قَوْمٍ فَأَكْرِمُوهُ</strong></span>\"(رواه ابنُ مَاجةَ بإسنادٍ حَسنٍ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مِشْكَاةِ النُّبُوَّةِ قَالَ سَيِّدُ الْأَنامِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لِعَبْدِالرَّحْمَنِ بْنِ سَهْلٍ وَمَعَه مَنْ هُوَ أكْبَرُ مِنْه، فَلَمَّا أَرَادَ عَبْدُالرَّحْمَنِ أَنْ يَتَكَلَّمَ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\">\"<strong>كَبِّرْ كَبِّرْ</strong></span>\"(متفقٌ عليه)؛ أَي: قَدِّمِ الْكَبِيرَ فِي السِّنِّ.</p>\n<p>&nbsp;</p>\n<p>وَفِي إمَامَةِ الصَّلاَةِ لَمَّا ذَكَرَ دَرَجَاتِ التَّقْديمِ قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَإِنْ كَانُوا فِي الْهِجْرَةِ سَوَاءً، فَلْيَؤُمَّهُمْ أَكْبَرُهُمْ سِنًّا</strong></span>\"(متفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong>يُسَلِّمُ الصَّغِيرُ عَلَى الكَبِيرِ</strong>\"(متفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>وَفِي الْإعْطَاءِ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فِي رُؤْيَا الْمَنَامِ وَمَعَه سِواكٌ، يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>فَنَاوَلْتُ السِّوَاكَ الأَصْغَرَ مِنْهُمَا، فَقِيلَ لِي: كَبِّرْ، فَدَفَعْتُهُ إِلَى الأَكْبَرِ مِنْهُمَا</strong></span>\"(متفقٌ عليه).</p>\n<p>وَإِنَّ مِنْ حُقوقِ الْمُسِنِّ: أَنَّنَا إِذَا حَدَّثْنَاهُ أَنْ نُنَادِيهِ بأَلْطَفِ خِطَابٍ، وَأَجْمَلِ كَلاَمٍ، وَأَلْيَنِ بَيَانٍ، نُرَاعِي فِيه اِحْتِرَامَهُ وَتَوْقِيرَهُ، وَقَدْرَهُ وَمَكَانَتَهُ، ونُخَاطِبُهُ بِعِبَارَاتٍ يُحِبُّهَا وَيُقَدِّرُهَا كَنَحْوِ يا \"<span style=\"color: #008000;\">عَمِّ أَوْ يا خَالِ</span>\", أَوْ أَنْتَ بِمَنْزِلَةِ وَالِدِي، أو أَنَا ابْنُكَ الْأَصْغَرُ، أَنَا فِي خِدْمَتِكَ، مَتَّعَكَ اللهُ وَعَافَاكَ. وَغَيْرِ ذلكَ مِنَ الْخِطَابَاتِ الَّتِي تَدُلُّ عَلَى عُلُوِّ قَدْرِهِ وَمَرْتَبَتِهِ وَمَنْزِلَتِهِ فِي الْمُجْتَمَعِ، فَإِنَّ مِثْلَ هَذِهِ الْأَشْيَاءِ تَرْفَعُ مَعْنَوِيَّاتِهِ وَتَزِيدُهُ سَعَادَةً وَبَهْجَةً.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ إجْلالِ الْكَبِيرِ وَحَقِّهُ عَلَينَا أَنْ نَدْعُوَ لَهُ بِطُولِ الْعُمُرِ، وَالاِزْدِيَادِ فِي طَاعَةِ اللَّهِ، وَالتَّوْفِيقِ بِالسَّدَادِ وَالصَّلاَحِ، وَالْحِفْظِ مِنْ كُلِّ مَكْرُوهٍ، وَالتَّمَتُّعِ بِالصِّحَّةِ وَالْعَافِيَةِ، وَبِحُسْنِ الْخَاتِمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ جُمْلَةِ الْحُقوقِ -أَيُّهَا الإِخْوَةُ- مَدْحُهُمْ وَالثَّناءُ عَلَيهِمْ، وَذُكِرَ مَحَاسِنِهِمْ وَفَضَائِلِهِم وَمَاضِيِهِمُ الْجَيِّدِ لِمَنْ حَوْلَهُم، وَإِبْرَازُ جُهُودِهِمْ وَأَعْمَالِهِمْ، فَهُمْ أَشَدُّ مَا يَكُونُونَ رغبةً فِي الْحَديثِ عَنْ مَاضِيِهِمْ وَتَارِيخِهِمْ وَإِنْجازَاتِهِمْ، فَكَبِيرُ السِّنِّ يَفْرَحُ عِنْدَمَا تَسْأَلُهُ وَتُنْصِتُ لَهُ بِاِهْتِمَامٍ وَهُوَ يَتَحَدَّثُ عَنْ إِنْجازَاتِهِ أيَّامَ قُوَّةِ نَشَاطِهِ وَشَبَابِهِ، وَهِي حاجَاتٌ نَفْسِيَّةٌ لِلْإِنْسانِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ مُرَاعَاتُهُمْ فِي الْحَديثِ، وَعَدَمُ التَّدْقيقِ عَلَيْهِمْ فِي كُلِّ شَيْءٍ، وَعَدَمُ مُحَاسَبَتِهِمْ عَلَى كُلِّ كَلِمَةٍ يَقُولُونَهَا، فَمَا عَادَ لَهُمْ صَبْرٌ عَلَى الْأخْذِ وَالرَّدِّ، وَمَا عَادُوا يَحْتَمِلُونَ الاِنْتِقادَ وَالْعِتابَ، كَذَلِكَ عَدَمُ التَّبَرُّمِ وَالضَّجَرِ مِنْ كَثْرَةِ طَلَبَاتِهِ أَوْ مِنْ تكْرارِ قَصَصِهِ وَأَخْبَارِهِ. وَلَا نَنْسَى إكْرَامَهُمْ مِنْ وَقْتٍ لِآخَرَ بِالْهَدَايَا الْمُحَبَّبَةِ إِلَيهِمْ، حَتَّى يَشْعُرُوا بِأَنَّ لَهُمْ مكانةً وَمَنْزِلَةً عِنْدَ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ الْإحْسَانِ إِلَيهِمْ مُشَاوَرَتِهِمْ وَاحْتِرَامِ رَأْيِهِمْ. وَكَذَا زِيارَتُهُمْ فِي بُيُوتِهِمْ، ومُؤانَسَتِهِم فِي مَحَلِّ إقامَتِهِمْ، خَاصَّةً الْمَرِيضَ مِنْهُمْ.</p>\n<p>&nbsp;</p>\n<p>اللهم ارْحمْ كِبارَنَا, ووفِّقْ للخيرِ صِغَارَنا, وخُذْ بنَواصِينَا لِمَا يُرضِيكَ عَنَّا.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون ...</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ؛ أَمَرَ أَن لَا تَعبُدُوا إلّا إِيَّاهُ، وَجَعَلَ الْجَنَّةَ لِمَنْ أَطَاعَهُ وَاتَّقَاهُ، وَجَعَلَ النَّارَ لِمَنْ تَعَدَّى حُدودَهُ وَعَصَاهُ، وَالصَّلاَةُ وَالسّلامُ عَلَى الرَّحْمَةِ المُهدَاةِ، وَالنِّعْمَةِ الْمُسْدَاةِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى بهُدُاهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْمَظَاهِرِ الْحَسَنَةِ: أَنْ تَرى شّابًّا مُمْسِكًا بَيَدِ وَالِدِهِ أَوْ وَالِدِتِهِ أَوْ غَيْرِهِمَا، يَفْتَحُ بَابَ السَّيَّارَةِ لَهُ، يَقُومُ لِيَقْعُدَ مَكَانَهُ، يَأْخُذُ بِطاقَةَ عِلاَجِهِ لِيُقَدِّمَهُ وَيَخْدِمَهُ، يُقَبِّلُ رَأْسَهُ وَيَحْتَرِمُهُ، مَا أَجْمَلَ الْمَظَاهِرَ حينمَا تَرى مَنْ يُوقِفُ السَّيَّارَةَ لِيَعْبُرَ كَبِيرَ السِّنِّ، وَيَأْخُذَ بِيَدِهِ لِيَقْطَعَ بِهِ الطريقَ.</p>\n<p>&nbsp;</p>\n<p>وأَحسنُ طَريقٍ تُوصِلُ إِليهِ كَبيرَ السِّنِّ وتَدُلُّهُ عَليهِ أَن تُوصِلَهُ إلى اللهِ، وأَن تُحفِّزَهُ لِعمَلِ الصَّالحاتِ والتَّقرُّبِ إلى اللهِ كالصدقةِ والعُمرةِ وصِيامِ الأيامِ الفَاضلةِ إنِ استَطاعَ، وليكُنْ كَلامُكَ برِفقٍ ولِينٍ وحِكمةٍ.</p>\n<p>&nbsp;</p>\n<p>أيها الكِرامُ: إِنَّ أَكْثَرَ مَا يُزْعِجُ كِبَارَ السِّنِّ هُوَ الشُّعُورُ بِالْوِحْدَةِ؛ حَيْثُ إِنَّ الْحَيَاةَ بِالنِّسْبَةِ لَهُمْ تَتَمَثَّلُ فِي الْعلاَقَاتِ الْاِجْتِمَاعِيَّةِ، وَتَجَمُّعِ أَفْرَادِ الْعَائِلَةِ وَالْأصدقاءِ حَوْلَهُمْ، وَخَاصَّةً أَنَّ التَّقَدُّمَ فِي السِّنِّ يَجعَلُهُم غَيْرَ قَادِرِينَ عَلَى الْحَرَكَةِ وَالتَّنَقُّلِ كَمَا السَّابِقِ لِعَمَلِ الزِّيارَاتِ العائليةِ أَوْ حَتَّى الذَّهَابِ إِلَى النُّزْهَةِ، وَلِذَلِكَ فَإِنَّ مُشَارَكَةَ الْمُسِنِّينَ فِيمَا يَخُصُّ أَبْنَاءَهُمْ وَأَحْفادَهُمْ ومُحبِّيهِم، مِنْ أَهَمِّ الآلِيَّاتِ الَّتِي تُساعِدُهُم عَلَى تَخْفِيفِ الشُّعُورِ بِالْوَحْدَةِ وَالاِنْعِزالِ، ويَجعَلُهُم مُتَفاعِلِينَ، مَا يُسَاهِمُ فِي تَنْشِيطِ وَظَائِفِهِمْ الْمَعْرِفِيَّةِ والإِدرَاكِيةِ، كَمَا أَنَّ تَوْفِيرَ بَعْضِ الْوَقْتِ لَهُمْ مَعَ أصدقائِهِمْ يَمنَحُهُم شُعُورًا بِالْوُجُودِ وَالتَّوَاصُلِ، وَاِسْتِعادَةِ ذِكْرِيَاتِهِمْ السَّعِيدَةِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَإِنَّ مِنْ أَهَمِّ مَا يُذْكَرُ وَيُوصَى بِهِ هُوَ تَوْرِيثُ الْأَبْنَاءِ هَذِهِ الْقِيمَةَ الْغالِيَةَ وَأَنْ نَزْرَعَ فِي نُفُوسِهِمْ هَذِهِ الْعَادَةَ الرَّائِعَةَ، وَلَنْ يَكُونَ أفْضَلُ وَلَا أَحْسَنُ طَرِيقَةً فِي تَدْرِيبِهِمْ وَتَوْرِيثِهِمْ هَذِهِ الْقِيمَةَ مِنْ أَنْ يَرَى الْوَلَدُ وَالِدَهُ وَهُوَ يُمَارِسُ هَذِهِ الْعَادَةَ عَملِياً، يرَى وَالِدَهُ فِي تَوَدُّدٍ وَبَذْلٍ وَبِرٍّ وَإحْسَانٍ، يرى وَالِدَهُ وَهُوَ شَغُوفُ الْبَرِّ بِوَالِدِهِ، كَثِيرُ الْإحْسَانِ لِلْمُسِنِّينَ وَلَوْ لَمْ يَكُنْ لَهُ بِهِمْ قَرَابَةٌ، وَلَا يَحْتَاجُ بَعْدَ ذَلِكَ لِإعْطَاءِ مَزِيدٍ مِنَ النَّصَائِحِ وَالْمَوَاعِظَ، نَعَمْ هَذَا وَاَللَّهِ هُوَ الطَّرِيقُ الْوَحِيدُ لِأَنْ نَخْلُقَ هَذِهِ الْعَادَةَ فِي نُفُوسِ أَبْنَائِنَا.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اعْلَمُوا -عِبَادَ اللَّهِ- أَنَّ مِنْ أفْضَلِ الْأَعْمَالِ وَأَزْكَاهَا عِنْدَ خَالِقِنَا جَلَّ وَعَلا الصَّلاةَ وَالسَّلامَ عَلَى سَيِّدِنَا وَحَبيبِنَا وَنَبِيِّنَا وَقُرَّةِ عُيُونِنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-. اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ، وَارْضَ اللَّهُمَّ عَنِ الْخُلَفَاءِ الرَّاشِدِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إنا نَسْأَلُكَ أَنْ تَرْحَمَ ضَعْفَنَا، وَأَنْ تَجْبُرَ كَسْرَنَا، وَتَخْتِمَ لَنَا بِالْحُسَنى، اللَّهُمَّ إنَّا نَسْأَلُكَ فِعلَ الْخَيْرَاتِ، وَتَرْكَ الْمُنْكَرَاتِ، وَحُبَّ الْمساكينِ، وَأَنْ تَغْفِرَ لَنَا وَتَرْحَمَنَا يا رَحْمَنُ يا رَحِيمُ، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْ بِلادَنَا مِنْ كُلِّ مَكْرُوهٍ، اللَّهُمَّ احْفَظْهَا مِن عَبَثِ الْعَابِثِينَ وَكَيْدِ الْكَائِدِينَ، اللَّهُمَّ زِدْهَا أَمْنًا وَأمَانًا وَرَخَاءً وَرَغَدَ عَيْشٍ، اللَّهُمَّ أَمِّنَّا فِي أَوْطَانِنَا وَأَصْلِحْ وَلِيَّ أَمْرِنَا وَزِدْهُ تَوْفِيقًا وَصَلاَحًا، اللَّهُمَّ انْصُرْ جُنُودَنَا الْمُرابِطِينَ عَلَى حُدودِنَا اللَّهُمَّ عَجِّلْ بِنَصْرِهِمْ يا قَوِيُّ يا ذَا الْجَلاَلِ وَالْإكْرَامِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ ارْحَمِ الْمُسْتَضْعَفِينَ مِنَ الْمُسْلِمِينَ، وَاشْفِ الْمرضى مِنَ الْمُسْلِمِينَ، وَارْحَمْ الْمَنْكُوبِينَ مِنَ الْمُسْلِمِينَ، اللَّهُمَّ وَانْصُرْ كُلَّ مَظْلُومٍ مِنَ الْمُسْلِمِينَ، اللَّهُمَّ وَأَحْسِنْ لَنَا الْخِتَامَ، وَأحْسِنْ لِآبائِنَا وَأُمَّهَاتِنَا الْخِتَامَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، الْأَحْيَاءِ مِنْهُمْ وَالْأمواتِ، لَا إلَهَ إلّا أَنْتَ إِنَّكَ سَمِيعُ الدَّعَوَاتِ. وَصَلَّى اللَّهُ وَسَلَّمَ عَلَى نَبِيِّنَا مُحَمَّدٍ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حقوق_كبار_السن.doc",
      "path": "/database/files/حقوق_كبار_السن.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%82%D9%88%D9%82-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D9%86-3/download-file/321098"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حقوق-كبار-السن-3"
}
