{
  "id": 3558,
  "title": "حكم الزواج في الإسلام",
  "slug": "حكم-الزواج-في-الإسلام",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختلاف حكم الزواج تبعا لاختلاف الأحوال 2/متي يجب الزواج ومتى يستحب 3/متى يحرم الزواج ومتى يكره 4/أحوال إباحة الزواج.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَيُضْرَبُ لِلنِّكَاحِ الْمُبَاحِ مِثَالٌ بِالشَّيْخِ الْكَبِيرِ الَّذِي خَمَدَتْ شَهْوَةُ النِّكَاحِ فِي جَسَدِهِ، وَبِالْعِنِّينِ الَّذِي لَا يَحْدُثُ عِنْدَهُ انْتِصَابٌ لِمَرَضٍ أَوْ لِغَيْرِهِ، بِشَرْطِ أَنْ لَا يَخْدَعَ الْمَرْأَةَ وَأَنْ يُخْبِرَهَا بِحَالِهِ، فَإِنْ رَضِيَتْ كَانَ النِّكَاحُ فِي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: \n \nعِبَادَ اللَّهِ: الزَّوَاجُ أَمْرٌ شَرَعَهُ اللَّهُ -تَعَالَى- لِمَصْلَحَةِ عِبَادِهِ، وَجَعَلَهُ سُنَّةً مَاضِيَةً فِيهِمْ: (وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا وَكَانَ رَبُّكَ قَدِيرًا)[الْفُرْقَانِ: 54]، وَقَدْ حَثَّ وَحَضَّ عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَتَبَرَّأَ مِمَّنْ لَمْ يَتَزَوَّجْ لِغَيْرِ عُذْرٍ قَائِلًا: \"النِّكَاحُ مِنْ سُنَّتِي، فَمَنْ لَمْ يَعْمَلْ بِسُنَّتِي فَلَيْسَ مِنِّي\"(رَوَاهُ ابْنُ مَاجَهْ)، وَتَرَى النَّفْسَ السَّوِيَّةَ تَهْفُو إِلَيْهِ وَتَتَمَنَّاهُ، فَالنِّكَاحُ مَطْلُوبٌ شَرْعًا وَفِطْرَةً. \n \nأَيُّهَا الْمُسْلِمُونَ: إِنْ كَانَ الْأَصْلُ فِي الزَّوَاجِ أَنَّهُ مَطْلُوبٌ شَرْعًا، فَإِنَّ حُكْمَ الزَّوَاجِ فِي الْإِسْلَامِ يَخْتَلِفُ تَبَعًا لِاخْتِلَافِ حَالِ كُلِّ فَرْدٍ؛ حَيْثُ تَدُورُ عَلَيْهِ الْأَحْكَامُ التَّكْلِيفِيَّةُ الْخَمْسَةُ؛ الْوُجُوبُ وَالِاسْتِحْبَابُ وَالْحُرْمَةُ وَالْكَرَاهَةُ وَالْإِبَاحَةُ... وَفِيمَا يَلِي نَعْرِضُ لِتِلْكَ الْحَالَاتِ الْخَمْسِ الَّتِي تَعْتَرِي الزَّوَاجَ، مُعْرِضِينَ عَنْ كَثْرَةِ الْخِلَافِ، مُبَيِّنِينَ مَا اتُّفِقَ عَلَيْهِ، أَوْ قَالَ بِهِ الْمُحَقِّقُونَ أَوِ الْأَكْثَرُونَ. \n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الزَّوَاجَ يَكُونُ وَاجِبًا عَلَى الْمُسْلِمِ إِذَا كَانَ قَادِرًا عَلَيْهِ، وَخَشِيَ الْوُقُوعَ فِي الْعَنَتِ وَالْفَاحِشَةِ؛ لِأَنَّ إِعْفَافَ النَّفْسِ وَصِيَانَتَهَا مِنَ الْوُقُوعِ فِي الْحَرَامِ وَاجِبٌ، وَلَا يَحْصُلُ ذَلِكَ إِلَّا بِالزَّوَاجِ، وَمَا لَا يَتِمُّ الْوَاجِبُ إِلَّا بِهِ فَهُوَ وَاجِبٌ. \n \nوَقَدِ اسْتَدَلَّ الْعُلَمَاءُ عَلَى ذَلِكَ بِقَوْلِ اللَّهِ -تَعَالَى-: (وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ)[النُّورِ: 32]، قَالَ ابْنُ كَثِيرٍ: \"هَذَا أَمْرٌ بِالتَّزْوِيجِ، وَقَدْ ذَهَبَ طَائِفَةٌ مِنَ الْعُلَمَاءِ إِلَى وُجُوبِهِ، عَلَى كُلِّ مَنْ قَدَرَ عَلَيْهِ، وَاحْتَجُّوا بِظَاهِرِ قَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\"(مُتَّفَقٌ عَلَيْهِ). \n \nوَنُقِلَ عَنِ الْقُرْطُبِيِّ أَنَّهُ قَالَ: \"الْمُسْتَطِيعُ الَّذِي يَخَافُ الضَّرَرَ عَلَى نَفْسِهِ وَدِينِهِ مِنَ الْعُزُوبَةِ لَا يَرْتَفِعُ عَنْهُ ذَلِكَ إِلَّا بِالتَّزْوِيجِ، لَا يُخْتَلَفُ فِي وُجُوبِ التَّزْوِيجِ عَلَيْهِ\". \n \nوَإِنْ كَانَ الْأَصْلُ فِي الْأَمْرِ الْوُجُوبَ -كَمَا يُقَرِّرُ الْأُصُولِيُّونَ-، فَقَدْ وَرَدَتْ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَوَامِرُ مُبَاشِرَةٌ بِالزَّوَاجِ غَيْرَ مَا مَرَّ، فَهَذَانِ أَمْرَانِ نَبَوِيَّانِ مُبَاشِرَانِ فِي قَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَتَزَوَّجُوا، فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ، وَمَنْ كَانَ ذَا طَوْلٍ فَلْيَنْكِحْ\"(رَوَاهُ ابْنُ مَاجَهْ)، فَالْأَمْرُ الْأَوَّلُ \"تَزَوَّجُوا\"، وَالثَّانِي \"فَلْيَنْكِحْ\" مُؤَكَّدًا بِلَامِ الْأَمْرِ. \n \nكَمَا وَرَدَ الْوَعِيدُ النَّبَوِيُّ عَلَى تَرْكِ التَّزَوُّجِ، بَلْ وَالتَّبَرُّؤِ مِمَّنْ تَرَكَهُ، وَهَذَا أَيْضًا مِنْ أَسَالِيبِ وُجُوبِهِ، فَمِنْ ذَلِكَ مَا رَوَتْهُ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"النِّكَاحُ مِنْ سُنَّتِي، فَمَنْ لَمْ يَعْمَلْ بِسُنَّتِي فَلَيْسَ مِنِّي\"(رَوَاهُ ابْنُ مَاجَهْ)، وَفِي حَدِيثِ أَنَسٍ حِينَ جَاءَ ثَلَاثَةُ رَهْطٍ إِلَى بُيُوتِ أَزْوَاجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-... فَقَالَ أَحَدُهُمْ: أَمَّا أَنَا فَإِنِّي أَصَلِّي اللَّيْلَ أَبَدًا، وَقَالَ آخَرُ: أَنَا أَصُومُ الدَّهْرَ وَلَا أُفْطِرُ، وَقَالَ آخَرُ: أَنَا أَعْتَزِلُ النِّسَاءَ فَلَا أَتَزَوَّجُ أَبَدًا، فَجَاءَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَيْهِمْ، فَقَالَ: \"أَنْتُمُ الَّذِينَ قُلْتُمْ كَذَا وَكَذَا، أَمَا وَاللَّهِ إِنِّي لَأَخْشَاكُمْ لِلَّهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّي أَصُومُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي\"(مُتَّفَقٌ عَلَيْهِ). \n \nوَأَيْضًا فَقَدْ جَاءَ النَّهْيُ صَارِمًا قَاطِعًا عَنْ ضِدِّ الزَّوَاجِ؛ وَهُوَ التَّبَتُّلُ وَالِاخْتِصَاءُ، وَهُوَ كَذَلِكَ مِنْ دَلَائِلِ وُجُوبِ الزَّوَاجِ، وَمِنْ ذَلِكَ مَا رَوَاهُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَائِلًا: كُنَّا نَغْزُو مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْسَ لَنَا نِسَاءٌ، فَقُلْنَا: يَا رَسُولَ اللَّهِ، أَلَا نَسْتَخْصِي؟ \"فَنَهَانَا عَنْ ذَلِكَ\"(مُتَّفَقٌ عَلَيْهِ)، وَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: لَمَّا كَانَ مِنْ أَمْرِ عُثْمَانَ بْنِ مَظْعُونٍ الَّذِي كَانَ مِنْ تَرْكِ النِّسَاءِ، بَعَثَ إِلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"يَا عُثْمَانُ، إِنِّي لَمْ أُومَرْ بِالرَّهْبَانِيَّةِ، أَرَغِبْتَ عَنْ سُنَّتِي؟\"، قَالَ: لَا، يَا رَسُولَ اللَّهِ، قَالَ: \"إِنَّ مِنْ سُنَّتِي أَنْ أُصَلِّيَ، وَأَنَامَ، وَأَصُومَ، وَأَطْعَمَ، وَأَنْكِحَ، وَأُطَلِّقَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي، فَلَيْسَ مِنِّي\"(رَوَاهُ الدَّارِمِيُّ)، وَفِي الصَّحِيحَيْنِ مُخْتَصَرًا يَقُولُ سَعْدٌ: \"رَدَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى عُثْمَانَ بْنِ مَظْعُونٍ التَّبَتُّلَ، وَلَوْ أَذِنَ لَهُ لَاخْتَصَيْنَا\"(مُتَّفَقٌ عَلَيْهِ). \n \nهَذَا... وَيَكُونُ الزَّوَاجُ مُسْتَحَبًّا فِي حَقِّ مَنْ كَانَ قَادِرًا عَلَيْهِ، لَكِنَّهُ يَأْمَنُ عَلَى نَفْسِهِ الْوُقُوعَ فِي الْفَاحِشَةِ، وَهَذَا هُوَ الْأَصْلُ فِي الْأَمْرِ بِالزَّوَاجِ؛ أَنَّهُ لِلنَّدْبِ وَالِاسْتِحْبَابِ، لَكِنْ مَعَ خَوْفِ الْوُقُوعِ فِي الزِّنَا يَصِيرُ النِّكَاحُ وَاجِبًا مُحَتَّمًا عَلَى الْقَادِرِ عَلَيْهِ. \n \nفَقَدْ قَالَ الْخَازِنُ فِي تَفْسِيرِهِ لِقَوْلِهِ -تَعَالَى-: (وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ)[النُّورِ: 32]: \"الْأَمْرُ الْمَذْكُورُ فِي الْآيَةِ أَمْرُ نَدْبٍ وَاسْتِحْبَابٍ؛ لِإِجْمَاعِ السَّلَفِ عَلَيْهِ، فَيُسْتَحَبُّ لِمَنْ تَاقَتْ نَفْسُهُ إِلَى النِّكَاحِ وَوَجَدَ أُهْبَتَهُ أَنْ يَتَزَوَّجَ\". \n \nوَالْحَقُّ أَنَّ الزَّوَاجَ أَفْضَلُ فِي هَذِهِ الْحَالَةِ مِنَ التَّخَلِّي لِلْعِبَادَةِ، وَرُبَّمَا كَانَ عَوْنًا عَلَى صَفَاءِ الْقَلْبِ وَالذِّهْنِ لِلْعِبَادَةِ، فَقَدْ قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"لَا يَتِمُّ نُسُكُ النَّاسِكِ حَتَّى يَتَزَوَّجَ\"، وَعَنْ طَاوُسٍ أَنَّ عُمَرَ بْنَ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ لِأَبِي الزَّوَائِدِ: \"مَا يَمْنَعُكَ عَنِ النِّكَاحِ إِلَّا عَجْزٌ أَوْ فُجُورٌ\"(رَوَاهُ سَعِيدُ بْنُ مَنْصُورٍ فِي سُنَنِهِ). \n \nكَمَا أَنَّ الرَّهْبَانِيَّةَ لَيْسَتْ مِنَ الْإِسْلَامِ فِي شَيْءٍ، فَعَنْ أَبِي أُمَامَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَزَوَّجُوا؛ فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ يَوْمَ الْقِيَامَةِ، وَلَا تَكُونُوا كَرَهْبَانِيَّةِ النَّصَارَى\"(رَوَاهُ الْبَيْهَقِيُّ فِي السُّنَنِ الْكُبْرَى)، وَقَدْ مَرَّ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِعُثْمَانَ بْنِ مَظْعُونٍ حِينَ رَغِبَ عَنِ الزَّوَاجِ: \"يَا عُثْمَانُ، إِنِّي لَمْ أُومَرْ بِالرَّهْبَانِيَّةِ\". \n \nأَيُّهَا الْمُؤْمِنُونَ: قَدْ يَكُونُ الزَّوَاجُ حَرَامًا عَلَى بَعْضِ الْأَفْرَادِ؛ وَذَلِكَ فِي حَقِّ مَنْ تَيَقَّنَ أَنَّهُ سَيُخِلُّ بِحَقِّ الزَّوْجَةِ فِي الْوَطْءِ وَالْإِنْفَاقِ... فَإِذَا تَيَقَّنَ أَنَّهُ سَيَظْلِمُ زَوْجَتَهُ إِذَا تَزَوَّجَ بِسَبَبِ عَجْزِهِ عَنْ أَدَاءِ حُقُوقِهَا، حَرُمَ عَلَيْهِ أَنْ يَتَزَوَّجَ؛ لِأَنَّ الظُّلْمَ حَرَامٌ، وَمَا أَدَّى إِلَى الْحَرَامِ فَهُوَ حَرَامٌ. \n \nيَقُولُ الْقُرْطُبِيُّ فِي تَفْسِيرِهِ: \"فَمَتَى عَلِمَ الزَّوْجُ أَنَّهُ يَعْجِزُ عَنْ نَفَقَةِ زَوْجَتِهِ أَوْ صَدَاقِهَا أَوْ شَيْءٍ مِنْ حُقُوقِهَا الْوَاجِبَةِ عَلَيْهِ فَلَا يَحِلُّ لَهُ أَنْ يَتَزَوَّجَهَا حَتَّى يُبَيِّنَ لَهَا، أَوْ يَعْلَمَ مِنْ نَفْسِهِ الْقُدْرَةَ عَلَى أَدَاءِ حُقُوقِهَا\". \n \nوَقَدْ أَرْشَدَ اللَّهُ -عَزَّ وَجَلَّ- غَيْرَ الْقَادِرِ عَلَى الزَّوَاجِ بِالصَّبْرِ وَالتَّعَفُّفِ حَتَّى يَقْدِرَ، فَقَالَ -سُبْحَانَهُ-: (وَلْيَسْتَعْفِفِ الَّذِينَ لَا يَجِدُونَ نِكَاحًا حَتَّى يُغْنِيَهُمُ اللَّهُ مِنْ فَضْلِهِ)[النُّورِ: 33]، وَكَذَلِكَ قَالَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الصَّحِيحَيْنِ: \"مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ\". \n \nهَذَا... وَيَكُونُ مَكْرُوهًا لَا مُحَرَّمًا فِي حَقِّ هَذَا الْعَاجِزِ عَنِ النَّفَقَةِ وَالْوَطْءِ إِنْ لَمْ يَتَرَتَّبْ عَلَى هَذَا الْعَجْزِ إِضْرَارٌ بِالزَّوْجَةِ وَلَا ظُلْمٌ لَهَا؛ كَأَنْ تَكُونَ غَنِيَّةً لَا يَضُرُّهَا فَقْرُ زَوْجِهَا وَعَجْزُهُ عَنِ الْإِنْفَاقِ أَوْ عَجْزُهُ عَنِ الْوَطْءِ. \n \nوَكَذَلِكَ يُكْرَهُ الزَّوَاجُ إِذَا خَافَ أَنْ يَظْلِمَ زَوْجَتَهُ إِذَا تَزَوَّجَ، لَكِنَّ هَذَا الْخَوْفَ لَا يَصِلُ إِلَى دَرَجَةِ الْيَقِينِ. \n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ. \n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: \n \nعِبَادَ اللَّهِ: إِنَّ الزَّوَاجَ يَكُونُ مِنَ الْمُبَاحَاتِ إِذَا انْتَفَتِ الدَّوَاعِي وَالْمَوَانِعُ؛ بِأَنْ لَا تَتُوقَ نَفْسُهُ إِلَيْهِ، لَكِنَّهُ قَادِرٌ عَلَيْهِ، وَكَذَا يُبَاحُ إِنْ لَمْ تَكُنْ لَهُ شَهْوَةٌ إِلَى النِّسَاءِ أَصْلًا وَأَرَادَ الزَّوَاجَ لِلْأُنْسِ وَالْخِدْمَةِ بِشَرْطِ أَنْ يُخْبِرَهَا بِذَلِكَ وَتَرْضَى بِهِ، يَقُولُ ابْنُ بَازٍ -رَحِمَهُ اللَّهُ-: \"أَمَّا الْإِبَاحَةُ: فَيُبَاحُ لِمَنْ لَا شَهْوَةَ لَهُ؛ لِلْخِدْمَةِ وَالْإِعَانَةِ عَلَى أُمُورِ الدُّنْيَا إِذَا أَخْبَرَهَا\". \n \nوَيُضْرَبُ لِلنِّكَاحِ الْمُبَاحِ مِثَالٌ بِالشَّيْخِ الْكَبِيرِ الَّذِي خَمَدَتْ شَهْوَةُ النِّكَاحِ فِي جَسَدِهِ، وَبِالْعِنِّينِ الَّذِي لَا يَحْدُثُ عِنْدَهُ انْتِصَابٌ لِمَرَضٍ أَوْ لِغَيْرِهِ، بِشَرْطِ أَنْ لَا يَخْدَعَ الْمَرْأَةَ وَأَنْ يُخْبِرَهَا بِحَالِهِ، فَإِنْ رَضِيَتْ كَانَ النِّكَاحُ فِي حَقِّهِ مُبَاحًا؛ وَالْعِلَّةُ أَنَّ الْوَطْءَ وَالْجِمَاعَ لَيْسَ الْغَرَضَ الْوَحِيدَ مِنَ الزَّوَاجِ، بَلْ لَهُ أَهْدَافٌ أُخْرَى كَثِيرَةٌ؛ مِنْهَا الْمَوَدَّةُ وَالسَّكَنُ وَالنَّفَقَةُ وَالْأُنْسُ وَالْخِدْمَةُ... وَالتَّزَوُّجُ لِمِثْلِ هَذِهِ الْأَغْرَاضِ مِنَ الْمُبَاحَاتِ. \n \nوَمَنْ كَانَ النِّكَاحُ فِي حَقِّهِ مُبَاحًا، فَالْأَفْضَلُ لَهُ أَيْضًا أَنْ يَتَزَوَّجَ، لِعُمُومِ النُّصُوصِ الْآمِرَةِ بِالزَّوَاجِ، وَقَدْ نَقَلَ ابْنُ قُدَامَةَ فِي الْمُغْنِي قَوْلًا آخَرَ لِبَعْضِ الْعُلَمَاءِ وَفِيهِ أَنَّ: \"التَّخَلِّيَ لَهُ أَفْضَلُ؛ لِأَنَّهُ لَا يُحَصِّلُ مَصَالِحَ النِّكَاحِ، وَيَمْنَعُ زَوْجَتَهُ مِنَ التَّحْصِينِ بِغَيْرِهِ، وَيَضُرُّ بِهَا، وَيَحْبِسُهَا عَلَى نَفْسِهِ، وَيُعَرِّضُ نَفْسَهُ لِوَاجِبَاتٍ وَحُقُوقٍ لَعَلَّهُ لَا يَتَمَكَّنُ مِنَ الْقِيَامِ بِهَا، وَيَشْتَغِلُ عَنِ الْعِلْمِ وَالْعِبَادَةِ بِمَا لَا فَائِدَةَ فِيهِ\"، وَالرَّدُّ عَلَى هَذَا الْقَوْلِ فِيمَا أَسْلَفْنَا مِنْ رِضَا الزَّوْجَةِ بِذَلِكَ، وَفِي أَنَّ لِلنِّكَاحِ أَهْدَافًا أُخْرَى كَثِيرَةً. \n \nأَيُّهَا الْمُسْلِمُونَ: هَذَا حُكْمُ الْإِسْلَامِ فِي الزَّوَاجِ؛ فَالْزَمُوا مَا وَصَّاكُمْ بِهِ، وَاحْفَظُوا بِهِ أَخْلَاقَكُمْ، وَاحْرُسُوا مَعَهُ عِفَّتَكُمُ الَّتِي حَثَّكُمْ عَلَيْهَا دِينُكُمْ. \n \nفَاللَّهُمَّ يَسِّرْ لِلْمُسْلِمِينَ أَمْرَ الْعِفَّةِ وَالزَّوَاجِ، وَأَصْلِحْ نِيَّةَ كُلِّ مَنْ يُقْدِمُ عَلَى الزَّوَاجِ، وَطَهِّرْ مُجْتَمَعَاتِنَا مِمَّا لَا تَرْضَى.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختلاف حكم الزواج تبعا لاختلاف الأحوال 2/متي يجب الزواج ومتى يستحب 3/متى يحرم الزواج ومتى يكره 4/أحوال إباحة الزواج.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَيُضْرَبُ لِلنِّكَاحِ الْمُبَاحِ مِثَالٌ بِالشَّيْخِ الْكَبِيرِ الَّذِي خَمَدَتْ شَهْوَةُ النِّكَاحِ فِي جَسَدِهِ، وَبِالْعِنِّينِ الَّذِي لَا يَحْدُثُ عِنْدَهُ انْتِصَابٌ لِمَرَضٍ أَوْ لِغَيْرِهِ، بِشَرْطِ أَنْ لَا يَخْدَعَ الْمَرْأَةَ وَأَنْ يُخْبِرَهَا بِحَالِهِ، فَإِنْ رَضِيَتْ كَانَ النِّكَاحُ فِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369449\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى</span><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></span><span>)[آلِ عِمْرَانَ: 102]، (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></span><span>)[النِّسَاءِ: 1]، (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا</span><span> * </span><span>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></span><span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللَّهِ: </span><span>الزَّوَاجُ أَمْرٌ شَرَعَهُ اللَّهُ -تَعَالَى- لِمَصْلَحَةِ عِبَادِهِ، وَجَعَلَهُ سُنَّةً مَاضِيَةً فِيهِمْ: (</span><span style=\"color:#ff0000;\"><span>وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا وَكَانَ رَبُّكَ قَدِيرًا</span></span><span>)[الْفُرْقَانِ: 54]، وَقَدْ حَثَّ وَحَضَّ عَلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَتَبَرَّأَ مِمَّنْ لَمْ يَتَزَوَّجْ لِغَيْرِ عُذْرٍ قَائِلًا: \"<span style=\"color:#0000ff;\">النِّكَاحُ مِنْ سُنَّتِي، فَمَنْ لَمْ يَعْمَلْ بِسُنَّتِي فَلَيْسَ مِنِّي</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَتَرَى النَّفْسَ السَّوِيَّةَ تَهْفُو إِلَيْهِ وَتَتَمَنَّاهُ، فَالنِّكَاحُ مَطْلُوبٌ شَرْعًا وَفِطْرَةً. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: </span><span>إِنْ كَانَ الْأَصْلُ فِي الزَّوَاجِ أَنَّهُ مَطْلُوبٌ شَرْعًا، فَإِنَّ حُكْمَ الزَّوَاجِ فِي الْإِسْلَامِ يَخْتَلِفُ تَبَعًا لِاخْتِلَافِ حَالِ كُلِّ فَرْدٍ؛ حَيْثُ تَدُورُ عَلَيْهِ الْأَحْكَامُ التَّكْلِيفِيَّةُ الْخَمْسَةُ؛ الْوُجُوبُ وَالِاسْتِحْبَابُ وَالْحُرْمَةُ وَالْكَرَاهَةُ وَالْإِبَاحَةُ... وَفِيمَا يَلِي نَعْرِضُ لِتِلْكَ الْحَالَاتِ الْخَمْسِ الَّتِي تَعْتَرِي الزَّوَاجَ، مُعْرِضِينَ عَنْ كَثْرَةِ الْخِلَافِ، مُبَيِّنِينَ مَا اتُّفِقَ عَلَيْهِ، أَوْ قَالَ بِهِ الْمُحَقِّقُونَ أَوِ الْأَكْثَرُونَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: </span><span>إِنَّ الزَّوَاجَ يَكُونُ وَاجِبًا عَلَى الْمُسْلِمِ إِذَا كَانَ قَادِرًا عَلَيْهِ، وَخَشِيَ الْوُقُوعَ فِي الْعَنَتِ وَالْفَاحِشَةِ؛ لِأَنَّ إِعْفَافَ النَّفْسِ وَصِيَانَتَهَا مِنَ الْوُقُوعِ فِي الْحَرَامِ وَاجِبٌ، وَلَا يَحْصُلُ ذَلِكَ إِلَّا بِالزَّوَاجِ، وَمَا لَا يَتِمُّ الْوَاجِبُ إِلَّا بِهِ فَهُوَ وَاجِبٌ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدِ اسْتَدَلَّ الْعُلَمَاءُ عَلَى ذَلِكَ بِقَوْلِ اللَّهِ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><span>وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ</span></span><span>)[النُّورِ: 32]، قَالَ ابْنُ كَثِيرٍ: \"هَذَا أَمْرٌ بِالتَّزْوِيجِ، وَقَدْ ذَهَبَ طَائِفَةٌ مِنَ الْعُلَمَاءِ إِلَى وُجُوبِهِ، عَلَى كُلِّ مَنْ قَدَرَ عَلَيْهِ، وَاحْتَجُّوا بِظَاهِرِ قَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ الشَّبَابِ مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ</span>\"(مُتَّفَقٌ عَلَيْهِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَنُقِلَ عَنِ الْقُرْطُبِيِّ أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">الْمُسْتَطِيعُ الَّذِي يَخَافُ الضَّرَرَ عَلَى نَفْسِهِ وَدِينِهِ مِنَ الْعُزُوبَةِ لَا يَرْتَفِعُ عَنْهُ ذَلِكَ إِلَّا بِالتَّزْوِيجِ، لَا يُخْتَلَفُ فِي وُجُوبِ التَّزْوِيجِ عَلَيْهِ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَإِنْ كَانَ الْأَصْلُ فِي الْأَمْرِ الْوُجُوبَ -كَمَا يُقَرِّرُ الْأُصُولِيُّونَ-، فَقَدْ وَرَدَتْ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَوَامِرُ مُبَاشِرَةٌ بِالزَّوَاجِ غَيْرَ مَا مَرَّ، فَهَذَانِ أَمْرَانِ نَبَوِيَّانِ مُبَاشِرَانِ فِي قَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَتَزَوَّجُوا، فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ، وَمَنْ كَانَ ذَا طَوْلٍ فَلْيَنْكِحْ</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، فَالْأَمْرُ الْأَوَّلُ \"<span style=\"color:#0000ff;\">تَزَوَّجُوا</span>\"، وَالثَّانِي \"<span style=\"color:#0000ff;\">فَلْيَنْكِحْ</span>\" مُؤَكَّدًا بِلَامِ الْأَمْرِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>كَمَا وَرَدَ الْوَعِيدُ النَّبَوِيُّ عَلَى تَرْكِ التَّزَوُّجِ، بَلْ وَالتَّبَرُّؤِ مِمَّنْ تَرَكَهُ، وَهَذَا أَيْضًا مِنْ أَسَالِيبِ وُجُوبِهِ، فَمِنْ ذَلِكَ مَا رَوَتْهُ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">النِّكَاحُ مِنْ سُنَّتِي، فَمَنْ لَمْ يَعْمَلْ بِسُنَّتِي فَلَيْسَ مِنِّي</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَفِي حَدِيثِ أَنَسٍ حِينَ جَاءَ ثَلَاثَةُ رَهْطٍ إِلَى بُيُوتِ أَزْوَاجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-... فَقَالَ أَحَدُهُمْ: أَمَّا أَنَا فَإِنِّي أَصَلِّي اللَّيْلَ أَبَدًا، وَقَالَ آخَرُ: أَنَا أَصُومُ الدَّهْرَ وَلَا أُفْطِرُ، وَقَالَ آخَرُ: أَنَا أَعْتَزِلُ النِّسَاءَ فَلَا أَتَزَوَّجُ أَبَدًا، فَجَاءَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَيْهِمْ، فَقَالَ: \"<span style=\"color:#0000ff;\">أَنْتُمُ الَّذِينَ قُلْتُمْ كَذَا وَكَذَا، أَمَا وَاللَّهِ إِنِّي لَأَخْشَاكُمْ لِلَّهِ وَأَتْقَاكُمْ لَهُ، لَكِنِّي أَصُومُ وَأُفْطِرُ، وَأُصَلِّي وَأَرْقُدُ، وَأَتَزَوَّجُ النِّسَاءَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي فَلَيْسَ مِنِّي</span>\"(مُتَّفَقٌ عَلَيْهِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَأَيْضًا فَقَدْ جَاءَ النَّهْيُ صَارِمًا قَاطِعًا عَنْ ضِدِّ الزَّوَاجِ؛ وَهُوَ التَّبَتُّلُ وَالِاخْتِصَاءُ، وَهُوَ كَذَلِكَ مِنْ دَلَائِلِ وُجُوبِ الزَّوَاجِ، وَمِنْ ذَلِكَ مَا رَوَاهُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَائِلًا: كُنَّا نَغْزُو مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْسَ لَنَا نِسَاءٌ، فَقُلْنَا: يَا رَسُولَ اللَّهِ، أَلَا نَسْتَخْصِي؟ \"فَنَهَانَا عَنْ ذَلِكَ\"(مُتَّفَقٌ عَلَيْهِ)، وَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: لَمَّا كَانَ مِنْ أَمْرِ عُثْمَانَ بْنِ مَظْعُونٍ الَّذِي كَانَ مِنْ تَرْكِ النِّسَاءِ، بَعَثَ إِلَيْهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">يَا عُثْمَانُ، إِنِّي لَمْ أُومَرْ بِالرَّهْبَانِيَّةِ، أَرَغِبْتَ عَنْ سُنَّتِي؟</span>\"، قَالَ: لَا، يَا رَسُولَ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ سُنَّتِي أَنْ أُصَلِّيَ، وَأَنَامَ، وَأَصُومَ، وَأَطْعَمَ، وَأَنْكِحَ، وَأُطَلِّقَ، فَمَنْ رَغِبَ عَنْ سُنَّتِي، فَلَيْسَ مِنِّي</span>\"(رَوَاهُ الدَّارِمِيُّ)، وَفِي الصَّحِيحَيْنِ مُخْتَصَرًا يَقُولُ سَعْدٌ: \"<span style=\"color:#008000;\">رَدَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى عُثْمَانَ بْنِ مَظْعُونٍ التَّبَتُّلَ، وَلَوْ أَذِنَ لَهُ لَاخْتَصَيْنَا</span>\"(مُتَّفَقٌ عَلَيْهِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>هَذَا... وَيَكُونُ الزَّوَاجُ مُسْتَحَبًّا فِي حَقِّ مَنْ كَانَ قَادِرًا عَلَيْهِ، لَكِنَّهُ يَأْمَنُ عَلَى نَفْسِهِ الْوُقُوعَ فِي الْفَاحِشَةِ، وَهَذَا هُوَ الْأَصْلُ فِي الْأَمْرِ بِالزَّوَاجِ؛ أَنَّهُ لِلنَّدْبِ وَالِاسْتِحْبَابِ، لَكِنْ مَعَ خَوْفِ الْوُقُوعِ فِي الزِّنَا يَصِيرُ النِّكَاحُ وَاجِبًا مُحَتَّمًا عَلَى الْقَادِرِ عَلَيْهِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَقَدْ قَالَ الْخَازِنُ فِي تَفْسِيرِهِ لِقَوْلِهِ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><span>وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ</span></span><span>)[النُّورِ: 32]: \"<span style=\"color:#008000;\">الْأَمْرُ الْمَذْكُورُ فِي الْآيَةِ أَمْرُ نَدْبٍ وَاسْتِحْبَابٍ؛ لِإِجْمَاعِ السَّلَفِ عَلَيْهِ، فَيُسْتَحَبُّ لِمَنْ تَاقَتْ نَفْسُهُ إِلَى النِّكَاحِ وَوَجَدَ أُهْبَتَهُ أَنْ يَتَزَوَّجَ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَالْحَقُّ أَنَّ الزَّوَاجَ أَفْضَلُ فِي هَذِهِ الْحَالَةِ مِنَ التَّخَلِّي لِلْعِبَادَةِ، وَرُبَّمَا كَانَ عَوْنًا عَلَى صَفَاءِ الْقَلْبِ وَالذِّهْنِ لِلْعِبَادَةِ، فَقَدْ قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"لَا يَتِمُّ نُسُكُ النَّاسِكِ حَتَّى يَتَزَوَّجَ\"، وَعَنْ طَاوُسٍ أَنَّ عُمَرَ بْنَ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ لِأَبِي الزَّوَائِدِ: \"<span style=\"color:#008000;\">مَا يَمْنَعُكَ عَنِ النِّكَاحِ إِلَّا عَجْزٌ أَوْ فُجُورٌ</span>\"(رَوَاهُ سَعِيدُ بْنُ مَنْصُورٍ فِي سُنَنِهِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>كَمَا أَنَّ الرَّهْبَانِيَّةَ لَيْسَتْ مِنَ الْإِسْلَامِ فِي شَيْءٍ، فَعَنْ أَبِي أُمَامَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تَزَوَّجُوا؛ فَإِنِّي مُكَاثِرٌ بِكُمُ الْأُمَمَ يَوْمَ الْقِيَامَةِ، وَلَا تَكُونُوا كَرَهْبَانِيَّةِ النَّصَارَى</span>\"(رَوَاهُ الْبَيْهَقِيُّ فِي السُّنَنِ الْكُبْرَى)، وَقَدْ مَرَّ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِعُثْمَانَ بْنِ مَظْعُونٍ حِينَ رَغِبَ عَنِ الزَّوَاجِ: \"<span style=\"color:#008000;\">يَا عُثْمَانُ، إِنِّي لَمْ أُومَرْ بِالرَّهْبَانِيَّةِ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُؤْمِنُونَ:</span><span> قَدْ يَكُونُ الزَّوَاجُ حَرَامًا عَلَى بَعْضِ الْأَفْرَادِ؛ وَذَلِكَ فِي حَقِّ مَنْ تَيَقَّنَ أَنَّهُ سَيُخِلُّ بِحَقِّ الزَّوْجَةِ فِي الْوَطْءِ وَالْإِنْفَاقِ... فَإِذَا تَيَقَّنَ أَنَّهُ سَيَظْلِمُ زَوْجَتَهُ إِذَا تَزَوَّجَ بِسَبَبِ عَجْزِهِ عَنْ أَدَاءِ حُقُوقِهَا، حَرُمَ عَلَيْهِ أَنْ يَتَزَوَّجَ؛ لِأَنَّ الظُّلْمَ حَرَامٌ، وَمَا أَدَّى إِلَى الْحَرَامِ فَهُوَ حَرَامٌ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>يَقُولُ الْقُرْطُبِيُّ فِي تَفْسِيرِهِ: \"<span style=\"color:#008000;\">فَمَتَى عَلِمَ الزَّوْجُ أَنَّهُ يَعْجِزُ عَنْ نَفَقَةِ زَوْجَتِهِ أَوْ صَدَاقِهَا أَوْ شَيْءٍ مِنْ حُقُوقِهَا الْوَاجِبَةِ عَلَيْهِ فَلَا يَحِلُّ لَهُ أَنْ يَتَزَوَّجَهَا حَتَّى يُبَيِّنَ لَهَا، أَوْ يَعْلَمَ مِنْ نَفْسِهِ الْقُدْرَةَ عَلَى أَدَاءِ حُقُوقِهَا</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَقَدْ أَرْشَدَ اللَّهُ -عَزَّ وَجَلَّ- غَيْرَ الْقَادِرِ عَلَى الزَّوَاجِ بِالصَّبْرِ وَالتَّعَفُّفِ حَتَّى يَقْدِرَ، فَقَالَ -سُبْحَانَهُ-: (</span><span style=\"color:#ff0000;\"><span>وَلْيَسْتَعْفِفِ الَّذِينَ لَا يَجِدُونَ نِكَاحًا حَتَّى يُغْنِيَهُمُ اللَّهُ مِنْ فَضْلِهِ</span></span><span>)[النُّورِ: 33]، وَكَذَلِكَ قَالَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الصَّحِيحَيْنِ: \"<span style=\"color:#0000ff;\">مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ؛ فَإِنَّهُ لَهُ وِجَاءٌ</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>هَذَا... وَيَكُونُ مَكْرُوهًا لَا مُحَرَّمًا فِي حَقِّ هَذَا الْعَاجِزِ عَنِ النَّفَقَةِ وَالْوَطْءِ إِنْ لَمْ يَتَرَتَّبْ عَلَى هَذَا الْعَجْزِ إِضْرَارٌ بِالزَّوْجَةِ وَلَا ظُلْمٌ لَهَا؛ كَأَنْ تَكُونَ غَنِيَّةً لَا يَضُرُّهَا فَقْرُ زَوْجِهَا وَعَجْزُهُ عَنِ الْإِنْفَاقِ أَوْ عَجْزُهُ عَنِ الْوَطْءِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَكَذَلِكَ يُكْرَهُ الزَّوَاجُ إِذَا خَافَ أَنْ يَظْلِمَ زَوْجَتَهُ إِذَا تَزَوَّجَ، لَكِنَّ هَذَا الْخَوْفَ لَا يَصِلُ إِلَى دَرَجَةِ الْيَقِينِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عِبَادَ اللَّهِ: </span><span>إِنَّ الزَّوَاجَ يَكُونُ مِنَ الْمُبَاحَاتِ إِذَا انْتَفَتِ الدَّوَاعِي وَالْمَوَانِعُ؛ بِأَنْ لَا تَتُوقَ نَفْسُهُ إِلَيْهِ، لَكِنَّهُ قَادِرٌ عَلَيْهِ، وَكَذَا يُبَاحُ إِنْ لَمْ تَكُنْ لَهُ شَهْوَةٌ إِلَى النِّسَاءِ أَصْلًا وَأَرَادَ الزَّوَاجَ لِلْأُنْسِ وَالْخِدْمَةِ بِشَرْطِ أَنْ يُخْبِرَهَا بِذَلِكَ وَتَرْضَى بِهِ، يَقُولُ ابْنُ بَازٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">أَمَّا الْإِبَاحَةُ: فَيُبَاحُ لِمَنْ لَا شَهْوَةَ لَهُ؛ لِلْخِدْمَةِ وَالْإِعَانَةِ عَلَى أُمُورِ الدُّنْيَا إِذَا أَخْبَرَهَا</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَيُضْرَبُ لِلنِّكَاحِ الْمُبَاحِ مِثَالٌ بِالشَّيْخِ الْكَبِيرِ الَّذِي خَمَدَتْ شَهْوَةُ النِّكَاحِ فِي جَسَدِهِ، وَبِالْعِنِّينِ الَّذِي لَا يَحْدُثُ عِنْدَهُ انْتِصَابٌ لِمَرَضٍ أَوْ لِغَيْرِهِ، بِشَرْطِ أَنْ لَا يَخْدَعَ الْمَرْأَةَ وَأَنْ يُخْبِرَهَا بِحَالِهِ، فَإِنْ رَضِيَتْ كَانَ النِّكَاحُ فِي حَقِّهِ مُبَاحًا؛ وَالْعِلَّةُ أَنَّ الْوَطْءَ وَالْجِمَاعَ لَيْسَ الْغَرَضَ الْوَحِيدَ مِنَ الزَّوَاجِ، بَلْ لَهُ أَهْدَافٌ أُخْرَى كَثِيرَةٌ؛ مِنْهَا الْمَوَدَّةُ وَالسَّكَنُ وَالنَّفَقَةُ وَالْأُنْسُ وَالْخِدْمَةُ... وَالتَّزَوُّجُ لِمِثْلِ هَذِهِ الْأَغْرَاضِ مِنَ الْمُبَاحَاتِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمَنْ كَانَ النِّكَاحُ فِي حَقِّهِ مُبَاحًا، فَالْأَفْضَلُ لَهُ أَيْضًا أَنْ يَتَزَوَّجَ، لِعُمُومِ النُّصُوصِ الْآمِرَةِ بِالزَّوَاجِ، وَقَدْ نَقَلَ ابْنُ قُدَامَةَ فِي الْمُغْنِي قَوْلًا آخَرَ لِبَعْضِ الْعُلَمَاءِ وَفِيهِ أَنَّ: \"<span style=\"color:#008000;\">التَّخَلِّيَ لَهُ أَفْضَلُ؛ لِأَنَّهُ لَا يُحَصِّلُ مَصَالِحَ النِّكَاحِ، وَيَمْنَعُ زَوْجَتَهُ مِنَ التَّحْصِينِ بِغَيْرِهِ، وَيَضُرُّ بِهَا، وَيَحْبِسُهَا عَلَى نَفْسِهِ، وَيُعَرِّضُ نَفْسَهُ لِوَاجِبَاتٍ وَحُقُوقٍ لَعَلَّهُ لَا يَتَمَكَّنُ مِنَ الْقِيَامِ بِهَا، وَيَشْتَغِلُ عَنِ الْعِلْمِ وَالْعِبَادَةِ بِمَا لَا فَائِدَةَ فِيهِ</span>\"، وَالرَّدُّ عَلَى هَذَا الْقَوْلِ فِيمَا أَسْلَفْنَا مِنْ رِضَا الزَّوْجَةِ بِذَلِكَ، وَفِي أَنَّ لِلنِّكَاحِ أَهْدَافًا أُخْرَى كَثِيرَةً. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: </span><span>هَذَا حُكْمُ الْإِسْلَامِ فِي الزَّوَاجِ؛ فَالْزَمُوا مَا وَصَّاكُمْ بِهِ، وَاحْفَظُوا بِهِ أَخْلَاقَكُمْ، وَاحْرُسُوا مَعَهُ عِفَّتَكُمُ الَّتِي حَثَّكُمْ عَلَيْهَا دِينُكُمْ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَاللَّهُمَّ يَسِّرْ لِلْمُسْلِمِينَ أَمْرَ الْعِفَّةِ وَالزَّوَاجِ، وَأَصْلِحْ نِيَّةَ كُلِّ مَنْ يُقْدِمُ عَلَى الزَّوَاجِ، وَطَهِّرْ مُجْتَمَعَاتِنَا مِمَّا لَا تَرْضَى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (</span><span style=\"color:#ff0000;\"><span>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></span><span>)[الْأَحْزَابِ: 56].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "حكم_الزواج_في_الإسلام.doc",
      "path": "/database/files/حكم_الزواج_في_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/370312"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "خطب قضايا الزواج",
      "link": "https://khutabaa.com/ar/posts_category/6510"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حكم-الزواج-في-الإسلام"
}
