{
  "id": 4111,
  "title": "حلم القوي ومعصية الضعيف",
  "slug": "حلم-القوي-ومعصية-الضعيف",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظمة الله وحلمه على عباده 2/لمحة مختصرة عن قصة يونس -عليه السلام- 3/أثر الذنوب على قسوة القلوب وغفلتها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لو عَرَفْنا اللهَ حَقَّ المعرفةِ ما أُتْخِمَتِ البيوتُ بالمعاصي، ولَمَا مُلِئَتِ العقولُ بالشبهاتِ، ولَمَا أُتْرِعَتِ (امتلأت) النفوسُ بالشهواتِ، تُسْمَعُ المعْصِيَةُ وقَلَّ مَنْ يُنْكِرُها! ويُشَاهَدُ المنكرُ وكأنَّه المعروفُ! لو عَرَفْنا غَضَبَ اللهِ حين نَنْتَهِكُ مَحَارِمَه ما قَرَّتْ لنا عينٌ، ولا لَذَّ لنا طعامٌ. أتعلمون -عباد الله- قِصَّةَ يُونُسَ بْنِ مَتَّى -عليه السلام-، نَبِيٌّ مِنَ الأنبياءِ، بل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ ونستعينُه ونستغفرُه، ونعوذُ باللهِ مِنْ شُرُورِ أنفُسِنا وسيئاتِ أعمالِنا، مَنْ يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَنْ يُضْلِلْ فلا هَادِيَ له، وأشهدُ أنْ لا إلَهَ إلا اللهُ، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه، وعلى آلِهِ وأصحابِهِ ومَنْ سَارَ على نَهْجِهِ واقْتَفَى أَثَرَهُ إلى يَوْمِ الدِّينِ، وسَلَّمَ تسليمًا كثيرًا.\n \nأمَّا بَعْدُ: فاتَّقُوا اللهَ -أيُّها المسلمون- حَقَّ تُقاتِهِ ولا تَمُوتُنَّ إلا وأنتم مسلمون.\n \nمَعْشَرَ المصَلِّينَ: حينما يَقُولُ اللهُ عَنْ نَفْسِه: (وَمَا قَدَرُوا اللهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ)[الزمر: 67]، ويقول عَنْ نَفْسِه: (إِنَّ اللهَ هُوَ الْغَنِيُّ الْحَمِيدُ)[لقمان: 26]، ونحوها مِنَ الآياتِ؛ إنَّما يُرَادُ منها  بيان كَمَالُ القُوَّةِ والـمَجْدُ والجبروتُ والعظمةُ والقدرةُ، فعَنْ أَيِّ مخْلُوقٍ نتحدثُ، ذاك المخْلُوق الذي يَعْصِي اللهَ على بصيرةٍ، وبدونِ أَدْنَى تأْنِيبِ ضَمِيرٍ، عَنْ ذاك الإنسانِ الذي يَعِيشُ بنِعَمِ اللهِ، وتحتَ قُدْرَةِ اللهِ، وَتَحْتَ سَطْوَتِهِ ومُلْكِه، وعلى نَظَرِهِ وإبْصَارِهِ، عن إنسانٍ لا حَوْلَ له في حمايةِ نَفْسِه ولا حِمَايَةِ قَلْبِهِ ولا جَوَارِحِه، يَقْتَرِفُ المعاصيَ كبيرَها وصغيرَها، ثم يتَمَنَّى على الله الأمانيَ.\n \nلو عَرَفْنا اللهَ حَقَّ المعرفةِ ما أُتْخِمَتِ البيوتُ بالمعاصي، ولَمَا مُلِئَتِ العقولُ بالشبهاتِ، ولَمَا أُتْرِعَتِ (امتلأت) النفوسُ بالشهواتِ، تُسْمَعُ المعْصِيَةُ وقَلَّ مَنْ يُنْكِرُها، ويُشَاهَدُ المنكرُ وكأنَّه المعروفُ.\n \nلو عَرَفْنا غَضَبَ اللهِ حين نَنْتَهِكُ مَحَارِمَه ما قَرَّتْ لنا عينٌ، ولا لَذَّ لنا طعامٌ.\n \nأتعلمون -عباد الله- قِصَّةَ يُونُسَ بْنِ مَتَّى -عليه السلام-، نَبِيٌّ مِنَ الأنبياءِ، بل قَالَ عنه الرسولُ -صلى الله عليه وسلم- كما في الصحيحَيْنِ: \"لَا أَقُولُ إِنَّ أَحَدًا أَفْضَلُ مِنْ يُونُسَ بْنِ مَتَّى عَلَيْهِ السَّلَامُ\"(رواه البخاري ومسلم) نبي كريم من الأنبياء أَرْسَلَهُ اللهُ إلى أَهْلِ قَرْيَةٍ، قيل: اسمها نِينَوَى بالـمَوْصِلِ، فاسْتَبْطَأَ إيمانَهم، وشَقَّ عليه تَلَكُّؤُهُم، فتَرَكَهُمْ مُغَاضِبًا، ظَانًّا في نَفْسِه كما قال ابْنُ عباسٍ: \"أنْ لَنْ نَقْضِيَ عليه عُقُوبَةً ولا بلاءً في تَرْكِهِ لِقَوْمِهِ، وخُرُوجِهِ منهم، ومَعْصِيَتِهِ رَبَّه بأَنْ خَرَجَ ولم يُؤْذَنْ له\".\nقال مجاهدٌ: \"ظَنَّ أنْ لَنْ نُعَاقِبَه بذَنْبِهِ\".\nوقال الإمامُ الطبريُّ -رحمه الله: \"ظَنَّ يُونُسُ أنْ لَنْ نَحْبِسَه ونُضَيِّقَ عليه، عُقُوبَةً له على مُغَاضَبَتِهِ رَبَّه\".\n \nهذا ظَنُّ يُونُسَ -عليه الصلاة والسلام-؛ لأنَّه نبيٌّ، وهو مِنَ الأصفياءِ، فوَقَعَ في نَفْسِهِ أنَّ اللهَ لن يُعَاقِبَه على فعله، وكثيرٌ منَّا يفعلُ الكبائرَ والمعاصيَ والظُّلْمَ ويأخذ أموال الناس واليتامى، ويَظُنُّ أنَّ اللهَ لن يُعاقبَه؛ لأنَّ اللهَ رحيمٌ، أو لأنَّه يُصَلِّي، أو لأنَّه يَقُومُ الليلَ، أو لأنه بار بوالديه، أو لأنَّه عالِمٌ، أو طَالِبُ عِلْمٍ، أو لأنَّه يَنْفَعُ الناسَ، أو لأن هذا الذنب انتشر بين الناس وتساهلوا فيه، وكلٌ وقع فيه.\n \nوهذا نبيٌّ مِنَ الأنبياءِ، انْظُرْ ما فَعَلَ اللهُ به بسبب هذا الذنب، فَقَادَهُ الغَضَبُ والضِّيقُ إلى شَاطِئِ البَحْرِ، حيث رَكِبَ سَفِينَتَه، فلما كانوا في وَسَطِه ثَقُلَتِ السفينةُ، وتَعَرَّضَتْ للغَرَقِ، فأَقْرَعُوا بين الرُّكَّابِ؛ للتَخْفِفِ مِنْ واحد منهم؛ لتَخِفَّ السفينةُ؛ فكانتِ القُرْعَةُ على يُونُسَ -عليه السلام-، فأَلْقَوْهُ في اليَمِّ، فابتلَعَهُ الحوتُ، فعَرَفَ ذَنْبَهُ، وأنَابَ إلى رَبِّهِ، فأَصْبَحَ مِنَ الـمُسَبِّحِينَ، والْتَجَأَ إلى رَبِّهِ، وعندئذٍ نادَى يونسُ وهو كَظِيمٌ في هذا الكَرْبِ الشديدِ في الظلماتِ، في بَطْنِ الحُوتِ، وفي وَسَطِ اللُّجَّةِ، نادَى رَبَّهُ: (لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الأنبياء: 87]، فتَدَارَكَتْهُ نعمةٌ مِنْ رَبِّهِ، وإلَّا (فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ)[الصافات: 143-144]، (لَوْلَا أَنْ تَدَارَكَهُ نِعْمَةٌ مِنْ رَبِّهِ لَنُبِذَ بِالْعَرَاءِ وَهُوَ مَذْمُومٌ)[القلم: 49]؛ أي مُذْنِبٌ، ولكِنَّ اللهَ رَحِمَهُ، وتَابَ عليه، واجتباهُ، فنبذَهُ الحوتُ علَى الشاطئِ، لَحْمًا بلا جِلْدٍ، ذَابَ جِلْدُه في بَطْنِ الحوتِ.\n \nوحَفِظَ اللهُ حياتَه بقُدْرَتِه، فلولا هذه النعمةُ لنَبَذَهُ الحوتُ وهو مذمومٌ مُذْنِبٌ على فَعْلَتِهِ، وقِلَّةِ صبرِه، وتَصُرُّفِهِ في شَأْنِ نَفْسِهِ قبلَ أنْ يَأْذَنَ اللهُ له.\n \nعباد الله: إنَّ هذا الموقفَ الذي ذَكَرَهُ اللهُ عَنْ يُونُسَ هل تَعْلَمُون لمن وجِّه؟ إنَّه مُوَجَّهٌ لرسولِ اللهِ\n-صلى الله عليه وسلم- خَلِيلِ اللهِ، ومع ذلك يَقُولُ اللهُ له: (فَاصْبِرْ لِحُكْمِ رَبِّكَ وَلَا تَكُنْ كَصَاحِبِ الْحُوتِ إِذْ نَادَى وَهُوَ مَكْظُومٌ * لَوْلَا أَنْ تَدَارَكَهُ نِعْمَةٌ مِنْ رَبِّهِ لَنُبِذَ بِالْعَرَاءِ وَهُوَ مَذْمُومٌ * فَاجْتَبَاهُ رَبُّهُ فَجَعَلَهُ مِنَ الصَّالِحِينَ)[القلم: 48-50].\n \nهذا خِطَابُ اللهِ لنَبِيِّهِ -صلى الله عليه وسلم- إنْ عصاهُ، بل قَالَ اللهُ: (وَلَوْ تَقَوَّلَ عَلَيْنَا بَعْضَ الْأَقَاوِيلِ * لَأَخَذْنَا مِنْهُ بِالْيَمِينِ * ثُمَّ لَقَطَعْنَا مِنْهُ الْوَتِينَ * فَمَا مِنْكُمْ مِنْ أَحَدٍ عَنْهُ حَاجِزِينَ)[الحاقة: 44-47].\n \nوهذا آدمُ -عليه السلام- وهو أبُو الأنبياءِ أخرج مِنَ الجنةِ بسَبَبِ المعصيةِ، وقَالَ اللهُ: (وَعَصَى آدَمُ رَبَّهُ فَغَوَى)[طه: 121].\n \nأَعُوذُ باللهِ مِنَ الشيطانِ الرجيمِ: (إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى ثُمَّ إِلَى رَبِّكُمْ مَرْجِعُكُمْ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[الزمر: 7].\n \nبَارَكَ اللهُ لي ولكُمْ في القرآنِ العظيمِ، ونفعني وإيَّاكُمْ بما فيه مِنَ الآياتِ والذِّكْرِ الحكيمِ.\n \nأَقُولُ ما سَمِعْتُمْ، وأستغفرُ اللهَ العظيمَ لي ولكم ولِسَائِرِ المسلمينَ مِنْ كُلِّ ذنبٍ وخطيئةٍ، فاستغْفِرُوه وتُوبُوا إليه، إنَّه هو الغفورُ الرحيمُ.\n \n \nالخُطْبَةُ الثانيةُ:\n \nالحمدُ للهِ على إحسانِهْ، والشُّكْرُ على توفيقه وامتنانِهْ، وأشهدُ أنْ لا إلَهَ إلا اللهُ تعظيمًا لشأنِهْ، وأشْهَدُ أنَّ محمدًا عبدُه ورسولُه الداعي إلى جَنَّتِهِ ورِضْوَانِهْ، صَلَّى اللهُ عليه وعلى آلِهِ وأصحابِهِ وأعوانِهْ.\n \nأمَّا بَعْدُ: مَعشر الإخوةِ: هذه هي آثارُ المعاصِي التي نُزَاوِلُها كلَّ يومٍ ولا نُبَالِي، هذه هي قساوةُ قُلُوبِنا وغَفْلَتُها في كلِّ يومٍ، ونَتَمَنَّى على اللهِ الأمانيَ، وأنَّ اللهَ لن يُعَاقِبَنا بذنوبنا، ولا نخشى آثارها، نَتَسَاهَلُ بالذنوبِ، نَنْسَى عظمةَ اللهِ وغضبَه، جاء في صحيح البخاريّ من حديث أَنَسٍ -رضي الله عنه- قَالَ: \"إِنَّكُمْ لَتَعْمَلُونَ أَعْمَالًا هِيَ أَدَقُّ فِي أَعْيُنِكُمْ مِنَ الشَّعَرِ، إِنْ كُنَّا نَعُدُّهَا عَلَى عَهْدِ النَّبِيِّ -صلى الله عليه وسلم- مِنَ الْمُوبِقَاتِ\" أي الْمُهْلِكَات.\n \nوقال أبُو بكرٍ الصديقُ -رضي الله عنه- كما في الصحيحَيْنِ: \"لَسْتُ تَارِكًا شَيْئًا كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَعْمَلُ بِهِ إِلَّا عَمِلْتُ بِهِ، فَإِنِّي أَخْشَى إِنْ تَرَكْتُ شَيْئًا مِنْ أَمْرِهِ أَنْ أَزِيغَ\"(رواه البخاري ومسلم).\n \nقال أبُو أَيُّوبَ الْأَنْصَارِيُّ -رضي الله عنه-: \"إِنَّ الرَّجُلَ لِيَعْمَلُ الْحَسَنَةَ، يَتَّكِلُ عَلَيْهَا، وَيَعْمَلُ الْمُحَقَّرَاتِ؛ حَتَّى يَأْتِيَ اللهَ وَقَدْ أَخْطَرَتْهُ (أي أهلكته) وَإِنَّ الرَّجُلَ لَيَعْمَلُ السَّيِّئَةَ فَيَفْرَقُ (يخاف) مِنْهَا حَتَّى يَأْتِيَ اللهَ آمِنًا\"(رواه ابن المبارك في الزهد والبيهقي في الشعب).\n \nأينَ نَحْنُ عباد الله من قول رسول الله -صلى الله عليه وسلم-؛ كما في الصحيحين عن حَدِيثِ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قال: \"إِنَّ اللهَ يَغَارُ، وَغَيْرَةُ اللهِ أَنْ يَأْتِيَ الْمُؤْمِنُ مَا حَرَّمَ اللهُ\"(رواه البخاري ومسلم).\n \nوجاء عنه صلى الله عليه وسلم؛ كما في الصحيحَيْنِ أنه قال: \"يَا أُمَّةَ مُحَمَّدٍ، وَاللهِ مَا مِنْ أَحَدٍ أَغْيَرُ مِنَ اللهِ أَنْ يَزْنِيَ عَبْدُهُ، أَوْ تَزْنِيَ أَمَتُهُ، يَا أُمَّةَ مُحَمَّدٍ، وَاللهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا، وَلَبَكَيْتُمْ كَثِيرًا\"(رواه البخاري ومسلم).\nقال النووي -رحمه الله-: \" معناه لو تعلمون من عظم انتقام الله -تعالى- من أهل الجرائم وشدة عقابه وأهوال القيامة وما بعدها كما علمت وترون النار كما رأيت في مقامي هذا وفي غيره - لبكيتم كثيرا ولقل ضحككم لفكركم فيما علمتموه\".\n \nفلا تَنْظُرْ إلى صِغَرِ المعصيةِ؛ ولَكِنِ انْظُرْ إلى عَظَمَةِ مَنْ عَصَيْتَ، لا يَكُنِ اللهُ أَهْوَنَ الناظرينَ عندكَ.\n \nرَبَّنَا فاغفِرْ لنا ذنوبَنا، وكَفِّرْ عنَّا سيئاتِنا، وتَوَفَّنا مع الأبرارِ.\n \nرَبَّنا لا تُخْزِنا يَوْمَ القيامةِ، إنَّكَ لا تُخْلِفُ الميعادَ.\n \nاللهم عظم في قلوبنا خشيتك في الغيب والشهادة، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظمة الله وحلمه على عباده 2/لمحة مختصرة عن قصة يونس -عليه السلام- 3/أثر الذنوب على قسوة القلوب وغفلتها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لو عَرَفْنا اللهَ حَقَّ المعرفةِ ما أُتْخِمَتِ البيوتُ بالمعاصي، ولَمَا مُلِئَتِ العقولُ بالشبهاتِ، ولَمَا أُتْرِعَتِ (امتلأت) النفوسُ بالشهواتِ، تُسْمَعُ المعْصِيَةُ وقَلَّ مَنْ يُنْكِرُها! ويُشَاهَدُ المنكرُ وكأنَّه المعروفُ! لو عَرَفْنا غَضَبَ اللهِ حين نَنْتَهِكُ مَحَارِمَه ما قَرَّتْ لنا عينٌ، ولا لَذَّ لنا طعامٌ. أتعلمون -عباد الله- قِصَّةَ يُونُسَ بْنِ مَتَّى -عليه السلام-، نَبِيٌّ مِنَ الأنبياءِ، بل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341761\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ ونستعينُه ونستغفرُه، ونعوذُ باللهِ مِنْ شُرُورِ أنفُسِنا وسيئاتِ أعمالِنا، مَنْ يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَنْ يُضْلِلْ فلا هَادِيَ له، وأشهدُ أنْ لا إلَهَ إلا اللهُ، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه، وعلى آلِهِ وأصحابِهِ ومَنْ سَارَ على نَهْجِهِ واقْتَفَى أَثَرَهُ إلى يَوْمِ الدِّينِ، وسَلَّمَ تسليمًا كثيرًا.</p>\n<p><strong>&nbsp;</strong></p>\n<p>أمَّا بَعْدُ: فاتَّقُوا اللهَ -أيُّها المسلمون- حَقَّ تُقاتِهِ ولا تَمُوتُنَّ إلا وأنتم مسلمون.</p>\n<p><strong>&nbsp;</strong></p>\n<p>مَعْشَرَ المصَلِّينَ: حينما يَقُولُ اللهُ عَنْ نَفْسِه: <strong>(<span style=\"color: #ff0000;\">وَمَا قَدَرُوا اللهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)</strong>[الزمر: 67]، ويقول عَنْ نَفْسِه: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللهَ هُوَ الْغَنِيُّ الْحَمِيدُ</span>)</strong>[لقمان: 26]، ونحوها مِنَ الآياتِ؛ إنَّما يُرَادُ منها &nbsp;بيان كَمَالُ القُوَّةِ والـمَجْدُ والجبروتُ والعظمةُ والقدرةُ، فعَنْ أَيِّ مخْلُوقٍ نتحدثُ، ذاك المخْلُوق الذي يَعْصِي اللهَ على بصيرةٍ، وبدونِ أَدْنَى تأْنِيبِ ضَمِيرٍ، عَنْ ذاك الإنسانِ الذي يَعِيشُ بنِعَمِ اللهِ، وتحتَ قُدْرَةِ اللهِ، وَتَحْتَ سَطْوَتِهِ ومُلْكِه، وعلى نَظَرِهِ وإبْصَارِهِ، عن إنسانٍ لا حَوْلَ له في حمايةِ نَفْسِه ولا حِمَايَةِ قَلْبِهِ ولا جَوَارِحِه، يَقْتَرِفُ المعاصيَ كبيرَها وصغيرَها، ثم يتَمَنَّى على الله الأمانيَ.</p>\n<p><strong>&nbsp;</strong></p>\n<p>لو عَرَفْنا اللهَ حَقَّ المعرفةِ ما أُتْخِمَتِ البيوتُ بالمعاصي، ولَمَا مُلِئَتِ العقولُ بالشبهاتِ، ولَمَا أُتْرِعَتِ (امتلأت) النفوسُ بالشهواتِ، تُسْمَعُ المعْصِيَةُ وقَلَّ مَنْ يُنْكِرُها، ويُشَاهَدُ المنكرُ وكأنَّه المعروفُ.</p>\n<p>&nbsp;</p>\n<p>لو عَرَفْنا غَضَبَ اللهِ حين نَنْتَهِكُ مَحَارِمَه ما قَرَّتْ لنا عينٌ، ولا لَذَّ لنا طعامٌ.</p>\n<p>&nbsp;</p>\n<p>أتعلمون -عباد الله- قِصَّةَ يُونُسَ بْنِ مَتَّى -عليه السلام-، نَبِيٌّ مِنَ الأنبياءِ، بل قَالَ عنه الرسولُ -صلى الله عليه وسلم- كما في الصحيحَيْنِ: \"<span style=\"color: #0000ff;\"><strong>لَا أَقُولُ إِنَّ أَحَدًا أَفْضَلُ مِنْ يُونُسَ بْنِ مَتَّى عَلَيْهِ السَّلَامُ</strong></span>\"(رواه البخاري ومسلم) نبي كريم من الأنبياء أَرْسَلَهُ اللهُ إلى أَهْلِ قَرْيَةٍ، قيل: اسمها نِينَوَى بالـمَوْصِلِ، فاسْتَبْطَأَ إيمانَهم، وشَقَّ عليه تَلَكُّؤُهُم، فتَرَكَهُمْ مُغَاضِبًا، ظَانًّا في نَفْسِه كما قال ابْنُ عباسٍ: \"<span style=\"color: #008000;\">أنْ لَنْ نَقْضِيَ عليه عُقُوبَةً ولا بلاءً في تَرْكِهِ لِقَوْمِهِ، وخُرُوجِهِ منهم، ومَعْصِيَتِهِ رَبَّه بأَنْ خَرَجَ ولم يُؤْذَنْ له</span>\".</p>\n<p>قال مجاهدٌ: \"<span style=\"color: #008000;\">ظَنَّ أنْ لَنْ نُعَاقِبَه بذَنْبِهِ</span>\".</p>\n<p>وقال الإمامُ الطبريُّ -رحمه الله: \"<span style=\"color: #008000;\">ظَنَّ يُونُسُ أنْ لَنْ نَحْبِسَه ونُضَيِّقَ عليه، عُقُوبَةً له على مُغَاضَبَتِهِ رَبَّه</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا ظَنُّ يُونُسَ -عليه الصلاة والسلام-؛ لأنَّه نبيٌّ، وهو مِنَ الأصفياءِ، فوَقَعَ في نَفْسِهِ أنَّ اللهَ لن يُعَاقِبَه على فعله، وكثيرٌ منَّا يفعلُ الكبائرَ والمعاصيَ والظُّلْمَ ويأخذ أموال الناس واليتامى، ويَظُنُّ أنَّ اللهَ لن يُعاقبَه؛ لأنَّ اللهَ رحيمٌ، أو لأنَّه يُصَلِّي، أو لأنَّه يَقُومُ الليلَ، أو لأنه بار بوالديه، أو لأنَّه عالِمٌ، أو طَالِبُ عِلْمٍ، أو لأنَّه يَنْفَعُ الناسَ، أو لأن هذا الذنب انتشر بين الناس وتساهلوا فيه، وكلٌ وقع فيه.</p>\n<p>&nbsp;</p>\n<p>وهذا نبيٌّ مِنَ الأنبياءِ، انْظُرْ ما فَعَلَ اللهُ به بسبب هذا الذنب، فَقَادَهُ الغَضَبُ والضِّيقُ إلى شَاطِئِ البَحْرِ، حيث رَكِبَ سَفِينَتَه، فلما كانوا في وَسَطِه ثَقُلَتِ السفينةُ، وتَعَرَّضَتْ للغَرَقِ، فأَقْرَعُوا بين الرُّكَّابِ؛ للتَخْفِفِ مِنْ واحد منهم؛ لتَخِفَّ السفينةُ؛ فكانتِ القُرْعَةُ على يُونُسَ -عليه السلام-، فأَلْقَوْهُ في اليَمِّ، فابتلَعَهُ الحوتُ، فعَرَفَ ذَنْبَهُ، وأنَابَ إلى رَبِّهِ، فأَصْبَحَ مِنَ الـمُسَبِّحِينَ، والْتَجَأَ إلى رَبِّهِ، وعندئذٍ نادَى يونسُ وهو كَظِيمٌ في هذا الكَرْبِ الشديدِ في الظلماتِ، في بَطْنِ الحُوتِ، وفي وَسَطِ اللُّجَّةِ، نادَى رَبَّهُ: <strong>(<span style=\"color: #ff0000;\">لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ</span>)</strong>[الأنبياء: 87]، فتَدَارَكَتْهُ نعمةٌ مِنْ رَبِّهِ، وإلَّا <strong>(<span style=\"color: #ff0000;\">فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ</span>)</strong>[الصافات: 143-144]، <strong>(<span style=\"color: #ff0000;\">لَوْلَا أَنْ تَدَارَكَهُ نِعْمَةٌ مِنْ رَبِّهِ لَنُبِذَ بِالْعَرَاءِ وَهُوَ مَذْمُومٌ</span>)</strong>[القلم: 49]؛ أي مُذْنِبٌ، ولكِنَّ اللهَ رَحِمَهُ، وتَابَ عليه، واجتباهُ، فنبذَهُ الحوتُ علَى الشاطئِ، لَحْمًا بلا جِلْدٍ، ذَابَ جِلْدُه في بَطْنِ الحوتِ.</p>\n<p>&nbsp;</p>\n<p>وحَفِظَ اللهُ حياتَه بقُدْرَتِه، فلولا هذه النعمةُ لنَبَذَهُ الحوتُ وهو مذمومٌ مُذْنِبٌ على فَعْلَتِهِ، وقِلَّةِ صبرِه، وتَصُرُّفِهِ في شَأْنِ نَفْسِهِ قبلَ أنْ يَأْذَنَ اللهُ له.</p>\n<p><strong>&nbsp;</strong></p>\n<p>عباد الله: إنَّ هذا الموقفَ الذي ذَكَرَهُ اللهُ عَنْ يُونُسَ هل تَعْلَمُون لمن وجِّه؟ إنَّه مُوَجَّهٌ لرسولِ اللهِ<br>\n-صلى الله عليه وسلم- خَلِيلِ اللهِ، ومع ذلك يَقُولُ اللهُ له: <strong>(<span style=\"color: #ff0000;\">فَاصْبِرْ لِحُكْمِ رَبِّكَ وَلَا تَكُنْ كَصَاحِبِ الْحُوتِ إِذْ نَادَى وَهُوَ مَكْظُومٌ * لَوْلَا أَنْ تَدَارَكَهُ نِعْمَةٌ مِنْ رَبِّهِ لَنُبِذَ بِالْعَرَاءِ وَهُوَ مَذْمُومٌ * فَاجْتَبَاهُ رَبُّهُ فَجَعَلَهُ مِنَ الصَّالِحِينَ</span>)</strong>[القلم: 48-50].</p>\n<p><strong>&nbsp;</strong></p>\n<p>هذا خِطَابُ اللهِ لنَبِيِّهِ -صلى الله عليه وسلم- إنْ عصاهُ، بل قَالَ اللهُ: <strong>(<span style=\"color: #ff0000;\">وَلَوْ تَقَوَّلَ عَلَيْنَا بَعْضَ الْأَقَاوِيلِ * لَأَخَذْنَا مِنْهُ بِالْيَمِينِ * ثُمَّ لَقَطَعْنَا مِنْهُ الْوَتِينَ * فَمَا مِنْكُمْ مِنْ أَحَدٍ عَنْهُ حَاجِزِينَ</span>)</strong>[الحاقة: 44-47].</p>\n<p><strong>&nbsp;</strong></p>\n<p>وهذا آدمُ -عليه السلام- وهو أبُو الأنبياءِ أخرج مِنَ الجنةِ بسَبَبِ المعصيةِ، وقَالَ اللهُ: <strong>(<span style=\"color: #ff0000;\">وَعَصَى آدَمُ رَبَّهُ فَغَوَى</span>)</strong>[طه: 121].</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ باللهِ مِنَ الشيطانِ الرجيمِ: <strong>(<span style=\"color: #ff0000;\">إِنْ تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنْكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى ثُمَّ إِلَى رَبِّكُمْ مَرْجِعُكُمْ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>)</strong>[الزمر: 7].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لي ولكُمْ في القرآنِ العظيمِ، ونفعني وإيَّاكُمْ بما فيه مِنَ الآياتِ والذِّكْرِ الحكيمِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ ما سَمِعْتُمْ، وأستغفرُ اللهَ العظيمَ لي ولكم ولِسَائِرِ المسلمينَ مِنْ كُلِّ ذنبٍ وخطيئةٍ، فاستغْفِرُوه وتُوبُوا إليه، إنَّه هو الغفورُ الرحيمُ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الخُطْبَةُ الثانيةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِهْ، والشُّكْرُ على توفيقه وامتنانِهْ، وأشهدُ أنْ لا إلَهَ إلا اللهُ تعظيمًا لشأنِهْ، وأشْهَدُ أنَّ محمدًا عبدُه ورسولُه الداعي إلى جَنَّتِهِ ورِضْوَانِهْ، صَلَّى اللهُ عليه وعلى آلِهِ وأصحابِهِ وأعوانِهْ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: مَعشر الإخوةِ: هذه هي آثارُ المعاصِي التي نُزَاوِلُها كلَّ يومٍ ولا نُبَالِي، هذه هي قساوةُ قُلُوبِنا وغَفْلَتُها في كلِّ يومٍ، ونَتَمَنَّى على اللهِ الأمانيَ، وأنَّ اللهَ لن يُعَاقِبَنا بذنوبنا، ولا نخشى آثارها، نَتَسَاهَلُ بالذنوبِ، نَنْسَى عظمةَ اللهِ وغضبَه، جاء في صحيح البخاريّ من حديث أَنَسٍ -رضي الله عنه- قَالَ: \"<span style=\"color: #008000;\">إِنَّكُمْ لَتَعْمَلُونَ أَعْمَالًا هِيَ أَدَقُّ فِي أَعْيُنِكُمْ مِنَ الشَّعَرِ، إِنْ كُنَّا نَعُدُّهَا عَلَى عَهْدِ النَّبِيِّ -صلى الله عليه وسلم- مِنَ الْمُوبِقَاتِ</span>\" أي الْمُهْلِكَات.</p>\n<p>&nbsp;</p>\n<p>وقال أبُو بكرٍ الصديقُ -رضي الله عنه- كما في الصحيحَيْنِ: \"<span style=\"color: #008000;\">لَسْتُ تَارِكًا شَيْئًا كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَعْمَلُ بِهِ إِلَّا عَمِلْتُ بِهِ، فَإِنِّي أَخْشَى إِنْ تَرَكْتُ شَيْئًا مِنْ أَمْرِهِ أَنْ أَزِيغَ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>قال أبُو أَيُّوبَ الْأَنْصَارِيُّ -رضي الله عنه-: \"<span style=\"color: #008000;\">إِنَّ الرَّجُلَ لِيَعْمَلُ الْحَسَنَةَ، يَتَّكِلُ عَلَيْهَا، وَيَعْمَلُ الْمُحَقَّرَاتِ؛ حَتَّى يَأْتِيَ اللهَ وَقَدْ أَخْطَرَتْهُ</span> (أي أهلكته) <span style=\"color: #008000;\">وَإِنَّ الرَّجُلَ لَيَعْمَلُ السَّيِّئَةَ فَيَفْرَقُ (</span>يخاف) <span style=\"color: #008000;\">مِنْهَا حَتَّى يَأْتِيَ اللهَ آمِنًا</span>\"(رواه ابن المبارك في الزهد والبيهقي في الشعب).</p>\n<p>&nbsp;</p>\n<p>أينَ نَحْنُ عباد الله من قول رسول الله -صلى الله عليه وسلم-؛ كما في الصحيحين عن حَدِيثِ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قال: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللهَ يَغَارُ، وَغَيْرَةُ اللهِ أَنْ يَأْتِيَ الْمُؤْمِنُ مَا حَرَّمَ اللهُ</span>\"</strong>(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وجاء عنه صلى الله عليه وسلم؛ كما في الصحيحَيْنِ أنه قال: \"<strong><span style=\"color: #0000ff;\">يَا أُمَّةَ مُحَمَّدٍ، وَاللهِ مَا مِنْ أَحَدٍ أَغْيَرُ مِنَ اللهِ أَنْ يَزْنِيَ عَبْدُهُ، أَوْ تَزْنِيَ أَمَتُهُ، يَا أُمَّةَ مُحَمَّدٍ، وَاللهِ لَوْ تَعْلَمُونَ مَا أَعْلَمُ لَضَحِكْتُمْ قَلِيلًا، وَلَبَكَيْتُمْ كَثِيرًا</span>\"</strong>(رواه البخاري ومسلم).</p>\n<p>قال النووي -رحمه الله-: \" <span style=\"color: #008000;\">معناه لو تعلمون من عظم انتقام الله -تعالى- من أهل الجرائم وشدة عقابه وأهوال القيامة وما بعدها كما علمت وترون النار كما رأيت في مقامي هذا وفي غيره - لبكيتم كثيرا ولقل ضحككم لفكركم فيما علمتموه</span>\"<strong><sup>.</sup></strong></p>\n<p><strong><sup>&nbsp;</sup></strong></p>\n<p>فلا تَنْظُرْ إلى صِغَرِ المعصيةِ؛ ولَكِنِ انْظُرْ إلى عَظَمَةِ مَنْ عَصَيْتَ، لا يَكُنِ اللهُ أَهْوَنَ الناظرينَ عندكَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا فاغفِرْ لنا ذنوبَنا، وكَفِّرْ عنَّا سيئاتِنا، وتَوَفَّنا مع الأبرارِ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنا لا تُخْزِنا يَوْمَ القيامةِ، إنَّكَ لا تُخْلِفُ الميعادَ.</p>\n<p>&nbsp;</p>\n<p>اللهم عظم في قلوبنا خشيتك في الغيب والشهادة، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حلم_القوي_ومعصية_الضعيف.doc",
      "path": "/database/files/حلم_القوي_ومعصية_الضعيف.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%82%D9%88%D9%8A-%D9%88%D9%85%D8%B9%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%B6%D8%B9%D9%8A%D9%81/download-file/341763"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حلم-القوي-ومعصية-الضعيف"
}
