{
  "id": 2521,
  "title": "حلاوة الإيمان: معناها وأسبابها وبعض موانعها",
  "slug": "حلاوة-الإيمان-معناها-وأسبابها-وبعض-موانعها",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/على المسلم أن يحسن الظن بالله تعالى 2/علو الهمة مجلبة لكل خير مطردة لكل شر 3/حلاوة الإيمان لا تدانيها حلاوة 4/معنى حلاوة الإيمان 5/المقارنة بين لذات الدنيا ولذة العمل الصالح 6/الأسباب الجالبة لحلاوة الإيمان 7/أعظم لذة في الدنيا وأعظم لذة في الآخرة 8/بعض موانع تحصيل لذة حلاوة الإيمان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    واعلموا أن الغموم والهموم والأحزان والضيق قد تكون عقوبات عاجلة، والإقبال على الله، والإنابة إليه، والرضا به، وامتلاء القلب من محبته واللَّهَج بذِكره، والفرح والسرور بمعرفته هي ثواب عاجل وجنَّة مُعجَّلة، وعيش كريم، لا يدانيه عيش، وترك المعاصي والذنوب فيه حياة القلوب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب البريات، ذي العرش رفيع الدرجات، أحمده -سبحانه- وأشكره، باسط الخيرات، وواهب البركات، وهو الذي يَقبَل التوبة عن عباده، ويعفو عن السيئات، لا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، أهل الحمد والمجد والمَكرُمات، وأشهد أنَّ سيدنا ونبيَّنا محمدًا عبد الله ورسوله، تمَّت به النعمةُ، وكُشفت به الغمةُ، وتنزَّلت به الرحماتُ، صلى الله وسلم وبارك عليه، وعلى آله النُّخَب السادات، وأصحابه أُولي السبق والمقامات، والتابعين ومن تبعهم بإحسان، ما دامت الأرض والسماوات.\n \nأما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله؛ فاتقوا الله -رحمكم الله-، واعلموا أن مَنْ ظنَّ بربه خيرًا فلن يخيب ظنُّه، ومَنْ شكَر نعمَه زاده من فضله، ومَنْ توكل عليه كفاه وهو حسبه، ومن كان الله معه ذل أعداؤه، ومن تخلى الله عنه لم ينفعه أقرباؤه ولا أصدقاؤه، فاجتهِدْ -يا عبدَ اللهِ- في فعل ما يسرُّك من الخير، فالأيام تَذهَب ولا تعود، واعلم أن صانِعِي المعروف يعيشون في خير لم يسألوه، ويسلموا من شر لم يتَّقُوه، ويُرفَع لهم دعاء لم يسمعوه، وحسبُك -حَفِظَك اللهُ- ألَّا يراك الله إلا على ثغر، أو باحثًا عن ثغر؛ (وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا يَخَافُ ظُلْمًا وَلَا هَضْمًا)[طه: 112].\n \nمعاشرَ المسلمينَ: الدنيا تُقطَع بأقدام، ومَفاوِز الآخرة تُقطَع بقلوب، وإن في النفوس ركونًا إلى السهل والهينِّ، ونفورًا عن المكلِّف والشاقّ، والحازم يرفع نفسه إلى معالي الأمور، ويروضها حتى تألف جلائل المطالب، وتطمح إلى أعالي الذُّرَى، حتى إذا ما عرفت العزة نفرت من الذلة، وإذا ذاقَتْ لذةَ الروح استصغرَتْ لذةَ الجسد؛ (وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا)[الْإِسْرَاءِ: 19]، اللسان لا يصمت، والجوارح لا تسكن، والفكر لا يُحَدّ، فإن لم تُشْغَل بالعظائم شُغِلَتْ بالصغائر، وإن لم تُستعمَل في الخير انصرفت إلى الشر؛ فسبحان مَنْ أشهَد بعضَ عباده جنتَه قبلَ لقائه، وفتَح لهم أبوابَها في دار العمل فآتاهم من رَوْحها، ونسيمها، وطِيبها، ما استفرَغ قُواهم بطلبها، والمسابَقة إليها، حتى قال بعض السلف: \"إنه لَتمُرُّ بي أوقاتٌ أقول: إن كان أهل الجنة في مثل هذا إنهم لَفي عيشٍ طيِّبٍ\"، نعم -حفظكم الله-، شتان بين مَنْ يُنعِّم بَدَنًا، ويُهلِك قلبًا، ومَنْ يُتعِب بَدَنًا ويُسعِد قلبًا، حُفَّت الجنةُ بالمكاره، وحُفَّت النارُ بالشهوات.\n \nمعاشرَ المسلمينَ: ما الذي دعا هؤلاء الأخيار ليقولوا ما قالوا؟ وما الذي بعث فيهم هذه الهمم العالية؟ إنه استطعامهم بحلاوة الإيمان، واستلذاذهم بلذيذ العبادة، يقول الحافظ ابن رجب -رحمه الله-: \"الإيمان له حلاوة، وطعم يذاق بالقلوب، كما تذاق بالفم حلاوة الطعام والشراب، والإيمان هو غذاء القلوب وقوتها، كما أن الطعام والشراب هو غذاء الأبدان وقوتها، والجسد يجد حلاوة الطعام والشراب عند صحته، فإذا سَقِمَ لم يجد حلاوةَ ما ينفعه، بل قد يستحلي ما يضرُّه، فكذلك القلب؛ يجد حلاوة الإيمان إذا سَلِمَ من مرض الأهواء المضلة، والشهوات المحرَّمة، وإذا مرض وسقم لم يجد حلاوة الإيمان، بل يستحلي ما فيه هلاكه، من الأهواء والبدع والمعاصي والمنكرات\" انتهى كلامه -رحمه الله-.\n \nمعاشرَ الإخوةِ: ومعنى حلاوة الإيمان هو استلذاذ النفوس للطاعات، وتحمُّلها المشقات في رضا الله -عز وجل-، ورضا رسوله محمد -صلى الله عليه وسلم-، وإيثارها ذلك على عَرَض الدنيا، ذلك أن حلاوة الإيمان ولذة العبادة هي راحةُ النفس، وسعادةُ القلب، وانشراحُ الصدر عندَ القيام بالمطلوبات الشرعيَّة، من الأقوال والأفعال الظاهرة والباطنة من كل ما يحبه الله ويرضاه، وهي حلاوة عجيبة، تختلف من شخص إلى شخص، ومن حال إلى حال، وفيها قوة وفيها وضَعْف، ولها إقبال ولها إدبار؛ فسبحان مَنْ فاوَت بينَ الخلق في هِمَمِهم، حتى ترى بين الهمتينِ أبعدَ ما بين المشرقين والمغربين.\n \nحلاوة الإيمان -عباد الله- مفتاح الثبات على طاعة الله، ولذة العبادة -حفظكم الله- سر الصمود أمام الفتن.\n \nمعاشرَ الأحبةِ: لذاتُ الدنيا مصحوبةٌ بالمنغِّصات والمكدِّرات، ولذة العمل الصالح نقية خالصة، لذة الدنيا يعتريها الملل، ولذة العمل الصالح لا ملل فيها، بل كلما زاد من العمل الصالح زادت اللذة والسعادة، لذة الدنيا قد تُفَوِّت على العبد لذةَ الآخرة، ولذةُ العمل الصالح مُدرَكةٌ في الدنيا والآخرة.\n \nأيها المسلمون: أما الأسباب الجالبة لحلاوة الإيمان ولذة العبادة فأولُها وأهمُّها تزكية النفس وتطهيرها؛ فمَنْ شَرِبَ من إناء متَّسِخ فلن يجد الحلاوةَ التي يَنشُدُها، ولو أنه نظَّفَه وطهَّرَه، ثم سكَب فيه الماءَ فسوف يجد الحلاوةَ الكاملةَ، والعذوبةَ التامةَ، والقلب الذي يتلبَّس بقاذورات المعاصي، وأدران الخطايا، وأوساخ الشهوات، لا يجد حلاوةَ الإيمان، وفي الحديث الصحيح: \"ثَلَاثٌ ‌مَنْ ‌فَعَلَهُنَّ ‌فَقَدْ ‌طَعِمَ طَعْمَ الْإِيمَانِ: مَنْ عَبَدَ اللهَ وَحْدَهُ، وَأَنَّهُ لَا إِلَهَ إِلَّا اللهُ، وَأَعْطَى زَكَاةَ مَالِهِ طَيِّبَةً بِهَا نَفْسُهُ، وزكى نفسه\" أخرجه أبو داود، وغيره، بسند صحيح.\n \nوفي دعاء النبي -صلى الله عليه وسلم-: \"اللهم آتِ نفسي تقواها، وزكِّها أنتَ خير مَنْ زكَّاها، أنتَ وليها ومولاها\"(رواه مسلم)، ويقول بشر بن الحارث -رحمه الله-: \"لا يجد العبدُ حلاوةَ العبادة حتى يجعل بينَه وبينَ الشهوات حائطًا من حديد\".\n \nأيها الإخوةُ: وتكون التزكيةُ بإقامةِ فرائضِ الله باطنًا وظاهرًا، ولزومِ السُّنة، مستعينًا بالله، متبرِّئًا من حوله وقوته، وأولُ ذلك توحيدُ الله -عز وجل-، والإخلاصُ له، وصدقُ التوكلِّ عليه، والاعتمادُ عليه، والاستعانةُ به، مع محبته ودوام ذِكرِه، والسكونِ إليه، والطمأنينةِ إليه، وإفرادُه بالحب والخوف، والرجاء والتوكل؛ فيكون -سبحانه- هو المستولي على هموم العبد، وعَزَماته، وإراداته، فمن تعلَّق قلبُه بربه وجَد لذةً في طاعته، وامتثال أوامره، لا تدانيها لذة، ومن قرت عينه بالله قرت منه كل عين، فمن قرَّت عينُه بالله قرَّت منه كلُّ عين، ومَنْ لم تقرَّ عينُه تقطَّعَت نفسُه عليه حسراتٍ.\n \nأيها الإخوةُ: ومن التزكية أن يُجاهِد العبدُ نفسَه في التوبة من الذنوب، ويُكثِر التوبةَ والاستغفارَ، متبرِّئًا من حَوله وقوته، سائلًا ربَّه الإيمانَ والتوفيقَ والتسديدَ، والعبد كلما ازداد عبودية لله وافتقارًا ازداد لنفسه ازدراءً واحتقارًا، وتعلَّق قلبُه بربه وحدَه؛ ولهذا خاف مَنْ خاف من الصالحين النفاقَ على نفسه، يقول المطرِّف بن عبد الله بن الشخير: \"لأَنْ أبيتَ نائمًا وأُصبِحَ نادمًا، أحبُّ إليَّ أن أبيت قائمًا وأُصبِحَ مُعجَبًا\"، فالمعجَب لا يصعد له عمل، وأنين المذنبين أحب إلى الله من زجل المسبِّحين المُدِلِّينَ، وأحبُّ القلوب إلى الله قلبٌ تمكَّن منه الانكسارُ، وملَكَه الافتقارُ، فهو ناكس الرأس بين يدَيْ ربه، لا يرفع رأسَه إليه حياءً وخجلًا.\n \nومن الوسائل العظيمة الجالبة للَّذة والحلاوة الدعاء؛ فهو السلاح الذي لا يَنبُو، وقد جاء في الحديث: \"وأسالك نعيمًا لا ينفد، وقرةَ عينٍ لا تنقطع\"(رواه أحمد).\n \nولْيُكثِرِ العبدُ من قراءة القرآن بالتدبر، والتقرب إلى الله بالنوافل بعد الفرائض، ومداومة ذِكْر الله، وإيثار محابِّه على محابِّ النفسِ عندَ غلبة الهوى، ومشاهَدة بِرِّه، وإحسانه، وإكرامه، وإنعامه، واغتنام وقت السَّحَر، ووقت النزول الإلهي، ومجالَسة الأخيار والصالحين.\n \nوبعد عباد الله: فالمحبة العظيمة تُورِث شوقًا عظيمًا، وأعظم لذة في الدنيا أن تستغفر الله، كما أن أعظم لذة في الآخرة هي النظر إلى وجهه الكريم؛ ولهذا جمع النبي -صلى الله عليه وسلم- في دعائه: \"وأسألكَ لذةَ النظر إلى وجهِكَ الكريمِ، والشوقَ إلى لقائكَ\"، يقول بعض السلف: \"أطيبُ ما في الدنيا معرفةُ اللهِ ومحبتُه، وأطيبُ ما في الآخرة رؤيتُه\"، وقال بعض الصالحين: \"مساكينُ أهل الدنيا؛ خرجوا منها وما ذاقوا أطيبَ ما فيها. قيل له: وما أطيبُ ما فيها؟ قال: محبة الله، ومعرفته وذِكرُه\".\n \nأعوذ بالله من الشيطان الرجيم: (أَمْ مَنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الزُّمَرِ: 9].\n \nنفعني الله وإياكم بهدي كتابه، وبسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا، وأستغفِر الله لي ولكم، ولسائر المسلمين من كل ذنب وخطيئة فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، القائم على كل نفس بما كسبت، فما لأحد عنه غنى، أحمده -سبحانه- وأشكره سرًّا وعلنًا، وأشهد ألَّا إلهَ إلَّا الله وحدَه لا شريكَ له، شهادةَ حقٍّ ويقينٍ، ظاهرًا وباطنًا، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، جاهَد في الله حقَّ جهاده، فما ضَعُفَ ولا ونى، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، قدوتنا، وأئمتنا، والتابعين ومن تبعهم بإحسان، وسلم تسليمًا كثيرًا إلى يوم الفَناء.\n \nأما بعدُ، أيها المسلمون: إذا كانت هذه هي حلاوة الإيمان، وهذه أسباب تحصيلها وآثرها فاعلموا أن من موانع حصولها المعاصي والذنوب؛ فإن المعاصي حجاب غليظ يمنع إدراك حلاوةَ الإيمان، ولذةَ العبادة، لِمَا تُورِثه هذه المعاصي من قسوة وغلظة، وجفاء، حتى قال بعض السلف: \"ما ضرَب الله عبدًا بعقوبة أعظمَ من قسوة القلب\"، فرُبَّ شخص أطلَق بصرَه فَحُرِمَ نورَ البصيرة، أو أطلَق لسانَه فَحُرِم صفاءَ القلب، أو آثَر شبهةً في مَطعَمٍ فأظلَم صدرُه، وَحُرِمَ قيامَ الليل ولذةَ المناجاة\"، يقول ذو النون -رحمه الله-: \"وكما لا يجد الجسدُ لذةَ الطعام عند سَقَمِه، كذلك لا يجد القلبُ حلاوةَ العبادة مع الذنوب\".\n \nألَا فاتقوا الله -رحمكم الله-، واعلموا أن الغموم والهموم والأحزان والضيق قد تكون عقوبات عاجلة، والإقبال على الله، والإنابة إليه، والرضا به، وامتلاء القلب من محبته واللَّهَج بذِكره، والفرح والسرور بمعرفته هي ثواب عاجل وجنَّة مُعجَّلة، وعيش كريم، لا يدانيه عيش، وترك المعاصي والذنوب فيه حياة القلوب، فإذا حيت القلوبُ ذاق العبدُ حلاوةَ الإيمان، ولذة العبادة، فراقِبوا الله -رحمكم الله-، في جميع أعمالكم، وأخلصوا له، فمتى تحققت المراقبة حصل الأنس، فيا لَذة عيش المستأنسين، ويا لَخسارة المستوحشين.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.\n \nاللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/على المسلم أن يحسن الظن بالله تعالى 2/علو الهمة مجلبة لكل خير مطردة لكل شر 3/حلاوة الإيمان لا تدانيها حلاوة 4/معنى حلاوة الإيمان 5/المقارنة بين لذات الدنيا ولذة العمل الصالح 6/الأسباب الجالبة لحلاوة الإيمان 7/أعظم لذة في الدنيا وأعظم لذة في الآخرة 8/بعض موانع تحصيل لذة حلاوة الإيمان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">واعلموا أن الغموم والهموم والأحزان والضيق قد تكون عقوبات عاجلة، والإقبال على الله، والإنابة إليه، والرضا به، وامتلاء القلب من محبته واللَّهَج بذِكره، والفرح والسرور بمعرفته هي ثواب عاجل وجنَّة مُعجَّلة، وعيش كريم، لا يدانيه عيش، وترك المعاصي والذنوب فيه حياة القلوب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372382\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب البريات، ذي العرش رفيع الدرجات، أحمده -سبحانه- وأشكره، باسط الخيرات، وواهب البركات، وهو الذي يَقبَل التوبة عن عباده، ويعفو عن السيئات، لا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، أهل الحمد والمجد والمَكرُمات، وأشهد أنَّ سيدنا ونبيَّنا محمدًا عبد الله ورسوله، تمَّت به النعمةُ، وكُشفت به الغمةُ، وتنزَّلت به الرحماتُ، صلى الله وسلم وبارك عليه، وعلى آله النُّخَب السادات، وأصحابه أُولي السبق والمقامات، والتابعين ومن تبعهم بإحسان، ما دامت الأرض والسماوات.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله؛ فاتقوا الله -رحمكم الله-، واعلموا أن مَنْ ظنَّ بربه خيرًا فلن يخيب ظنُّه، ومَنْ شكَر نعمَه زاده من فضله، ومَنْ توكل عليه كفاه وهو حسبه، ومن كان الله معه ذل أعداؤه، ومن تخلى الله عنه لم ينفعه أقرباؤه ولا أصدقاؤه، فاجتهِدْ -يا عبدَ اللهِ- في فعل ما يسرُّك من الخير، فالأيام تَذهَب ولا تعود، واعلم أن صانِعِي المعروف يعيشون في خير لم يسألوه، ويسلموا من شر لم يتَّقُوه، ويُرفَع لهم دعاء لم يسمعوه، وحسبُك -حَفِظَك اللهُ- ألَّا يراك الله إلا على ثغر، أو باحثًا عن ثغر؛ (<span style=\"color:#ff0000;\">وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا يَخَافُ ظُلْمًا وَلَا هَضْمًا</span>)[طه: 112].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: الدنيا تُقطَع بأقدام، ومَفاوِز الآخرة تُقطَع بقلوب، وإن في النفوس ركونًا إلى السهل والهينِّ، ونفورًا عن المكلِّف والشاقّ، والحازم يرفع نفسه إلى معالي الأمور، ويروضها حتى تألف جلائل المطالب، وتطمح إلى أعالي الذُّرَى، حتى إذا ما عرفت العزة نفرت من الذلة، وإذا ذاقَتْ لذةَ الروح استصغرَتْ لذةَ الجسد؛ (<span style=\"color:#ff0000;\">وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</span>)[الْإِسْرَاءِ: 19]، اللسان لا يصمت، والجوارح لا تسكن، والفكر لا يُحَدّ، فإن لم تُشْغَل بالعظائم شُغِلَتْ بالصغائر، وإن لم تُستعمَل في الخير انصرفت إلى الشر؛ فسبحان مَنْ أشهَد بعضَ عباده جنتَه قبلَ لقائه، وفتَح لهم أبوابَها في دار العمل فآتاهم من رَوْحها، ونسيمها، وطِيبها، ما استفرَغ قُواهم بطلبها، والمسابَقة إليها، حتى قال بعض السلف: \"<span style=\"color:#008000;\">إنه لَتمُرُّ بي أوقاتٌ أقول: إن كان أهل الجنة في مثل هذا إنهم لَفي عيشٍ طيِّبٍ</span>\"، نعم -حفظكم الله-، شتان بين مَنْ يُنعِّم بَدَنًا، ويُهلِك قلبًا، ومَنْ يُتعِب بَدَنًا ويُسعِد قلبًا، حُفَّت الجنةُ بالمكاره، وحُفَّت النارُ بالشهوات.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: ما الذي دعا هؤلاء الأخيار ليقولوا ما قالوا؟ وما الذي بعث فيهم هذه الهمم العالية؟ إنه استطعامهم بحلاوة الإيمان، واستلذاذهم بلذيذ العبادة، يقول الحافظ ابن رجب -رحمه الله-: \"<span style=\"color:#008000;\">الإيمان له حلاوة، وطعم يذاق بالقلوب، كما تذاق بالفم حلاوة الطعام والشراب، والإيمان هو غذاء القلوب وقوتها، كما أن الطعام والشراب هو غذاء الأبدان وقوتها، والجسد يجد حلاوة الطعام والشراب عند صحته، فإذا سَقِمَ لم يجد حلاوةَ ما ينفعه، بل قد يستحلي ما يضرُّه، فكذلك القلب؛ يجد حلاوة الإيمان إذا سَلِمَ من مرض الأهواء المضلة، والشهوات المحرَّمة، وإذا مرض وسقم لم يجد حلاوة الإيمان، بل يستحلي ما فيه هلاكه، من الأهواء والبدع والمعاصي والمنكرات</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: ومعنى حلاوة الإيمان هو استلذاذ النفوس للطاعات، وتحمُّلها المشقات في رضا الله -عز وجل-، ورضا رسوله محمد -صلى الله عليه وسلم-، وإيثارها ذلك على عَرَض الدنيا، ذلك أن حلاوة الإيمان ولذة العبادة هي راحةُ النفس، وسعادةُ القلب، وانشراحُ الصدر عندَ القيام بالمطلوبات الشرعيَّة، من الأقوال والأفعال الظاهرة والباطنة من كل ما يحبه الله ويرضاه، وهي حلاوة عجيبة، تختلف من شخص إلى شخص، ومن حال إلى حال، وفيها قوة وفيها وضَعْف، ولها إقبال ولها إدبار؛ فسبحان مَنْ فاوَت بينَ الخلق في هِمَمِهم، حتى ترى بين الهمتينِ أبعدَ ما بين المشرقين والمغربين.</p>\n<p>&nbsp;</p>\n<p>حلاوة الإيمان -عباد الله- مفتاح الثبات على طاعة الله، ولذة العبادة -حفظكم الله- سر الصمود أمام الفتن.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: لذاتُ الدنيا مصحوبةٌ بالمنغِّصات والمكدِّرات، ولذة العمل الصالح نقية خالصة، لذة الدنيا يعتريها الملل، ولذة العمل الصالح لا ملل فيها، بل كلما زاد من العمل الصالح زادت اللذة والسعادة، لذة الدنيا قد تُفَوِّت على العبد لذةَ الآخرة، ولذةُ العمل الصالح مُدرَكةٌ في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أما الأسباب الجالبة لحلاوة الإيمان ولذة العبادة فأولُها وأهمُّها تزكية النفس وتطهيرها؛ فمَنْ شَرِبَ من إناء متَّسِخ فلن يجد الحلاوةَ التي يَنشُدُها، ولو أنه نظَّفَه وطهَّرَه، ثم سكَب فيه الماءَ فسوف يجد الحلاوةَ الكاملةَ، والعذوبةَ التامةَ، والقلب الذي يتلبَّس بقاذورات المعاصي، وأدران الخطايا، وأوساخ الشهوات، لا يجد حلاوةَ الإيمان، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">ثَلَاثٌ ‌مَنْ ‌فَعَلَهُنَّ ‌فَقَدْ ‌طَعِمَ طَعْمَ الْإِيمَانِ: مَنْ عَبَدَ اللهَ وَحْدَهُ، وَأَنَّهُ لَا إِلَهَ إِلَّا اللهُ، وَأَعْطَى زَكَاةَ مَالِهِ طَيِّبَةً بِهَا نَفْسُهُ، وزكى نفسه</span>\" أخرجه أبو داود، وغيره، بسند صحيح.</p>\n<p>&nbsp;</p>\n<p>وفي دعاء النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللهم آتِ نفسي تقواها، وزكِّها أنتَ خير مَنْ زكَّاها، أنتَ وليها ومولاها</span>\"(رواه مسلم)، ويقول بشر بن الحارث -رحمه الله-: \"<span style=\"color:#008000;\">لا يجد العبدُ حلاوةَ العبادة حتى يجعل بينَه وبينَ الشهوات حائطًا من حديد</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: وتكون التزكيةُ بإقامةِ فرائضِ الله باطنًا وظاهرًا، ولزومِ السُّنة، مستعينًا بالله، متبرِّئًا من حوله وقوته، وأولُ ذلك توحيدُ الله -عز وجل-، والإخلاصُ له، وصدقُ التوكلِّ عليه، والاعتمادُ عليه، والاستعانةُ به، مع محبته ودوام ذِكرِه، والسكونِ إليه، والطمأنينةِ إليه، وإفرادُه بالحب والخوف، والرجاء والتوكل؛ فيكون -سبحانه- هو المستولي على هموم العبد، وعَزَماته، وإراداته، فمن تعلَّق قلبُه بربه وجَد لذةً في طاعته، وامتثال أوامره، لا تدانيها لذة، ومن قرت عينه بالله قرت منه كل عين، فمن قرَّت عينُه بالله قرَّت منه كلُّ عين، ومَنْ لم تقرَّ عينُه تقطَّعَت نفسُه عليه حسراتٍ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: ومن التزكية أن يُجاهِد العبدُ نفسَه في التوبة من الذنوب، ويُكثِر التوبةَ والاستغفارَ، متبرِّئًا من حَوله وقوته، سائلًا ربَّه الإيمانَ والتوفيقَ والتسديدَ، والعبد كلما ازداد عبودية لله وافتقارًا ازداد لنفسه ازدراءً واحتقارًا، وتعلَّق قلبُه بربه وحدَه؛ ولهذا خاف مَنْ خاف من الصالحين النفاقَ على نفسه، يقول المطرِّف بن عبد الله بن الشخير: \"<span style=\"color:#008000;\">لأَنْ أبيتَ نائمًا وأُصبِحَ نادمًا، أحبُّ إليَّ أن أبيت قائمًا وأُصبِحَ مُعجَبًا</span>\"، فالمعجَب لا يصعد له عمل، وأنين المذنبين أحب إلى الله من زجل المسبِّحين المُدِلِّينَ، وأحبُّ القلوب إلى الله قلبٌ تمكَّن منه الانكسارُ، وملَكَه الافتقارُ، فهو ناكس الرأس بين يدَيْ ربه، لا يرفع رأسَه إليه حياءً وخجلًا.</p>\n<p>&nbsp;</p>\n<p>ومن الوسائل العظيمة الجالبة للَّذة والحلاوة الدعاء؛ فهو السلاح الذي لا يَنبُو، وقد جاء في الحديث: \"<span style=\"color:#0000ff;\">وأسالك نعيمًا لا ينفد، وقرةَ عينٍ لا تنقطع</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ولْيُكثِرِ العبدُ من قراءة القرآن بالتدبر، والتقرب إلى الله بالنوافل بعد الفرائض، ومداومة ذِكْر الله، وإيثار محابِّه على محابِّ النفسِ عندَ غلبة الهوى، ومشاهَدة بِرِّه، وإحسانه، وإكرامه، وإنعامه، واغتنام وقت السَّحَر، ووقت النزول الإلهي، ومجالَسة الأخيار والصالحين.</p>\n<p>&nbsp;</p>\n<p>وبعد عباد الله: فالمحبة العظيمة تُورِث شوقًا عظيمًا، وأعظم لذة في الدنيا أن تستغفر الله، كما أن أعظم لذة في الآخرة هي النظر إلى وجهه الكريم؛ ولهذا جمع النبي -صلى الله عليه وسلم- في دعائه: \"<span style=\"color:#0000ff;\">وأسألكَ لذةَ النظر إلى وجهِكَ الكريمِ، والشوقَ إلى لقائكَ</span>\"، يقول بعض السلف: \"<span style=\"color:#008000;\">أطيبُ ما في الدنيا معرفةُ اللهِ ومحبتُه، وأطيبُ ما في الآخرة رؤيتُه</span>\"، وقال بعض الصالحين: \"مساكينُ أهل الدنيا؛ خرجوا منها وما ذاقوا أطيبَ ما فيها. قيل له: وما أطيبُ ما فيها؟ قال: محبة الله، ومعرفته وذِكرُه\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">أَمْ مَنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span>)[الزُّمَرِ: 9].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه، وبسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا، وأستغفِر الله لي ولكم، ولسائر المسلمين من كل ذنب وخطيئة فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، القائم على كل نفس بما كسبت، فما لأحد عنه غنى، أحمده -سبحانه- وأشكره سرًّا وعلنًا، وأشهد ألَّا إلهَ إلَّا الله وحدَه لا شريكَ له، شهادةَ حقٍّ ويقينٍ، ظاهرًا وباطنًا، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، جاهَد في الله حقَّ جهاده، فما ضَعُفَ ولا ونى، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، قدوتنا، وأئمتنا، والتابعين ومن تبعهم بإحسان، وسلم تسليمًا كثيرًا إلى يوم الفَناء.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، أيها المسلمون: إذا كانت هذه هي حلاوة الإيمان، وهذه أسباب تحصيلها وآثرها فاعلموا أن من موانع حصولها المعاصي والذنوب؛ فإن المعاصي حجاب غليظ يمنع إدراك حلاوةَ الإيمان، ولذةَ العبادة، لِمَا تُورِثه هذه المعاصي من قسوة وغلظة، وجفاء، حتى قال بعض السلف: \"<span style=\"color:#008000;\">ما ضرَب الله عبدًا بعقوبة أعظمَ من قسوة القلب\"، فرُبَّ شخص أطلَق بصرَه فَحُرِمَ نورَ البصيرة، أو أطلَق لسانَه فَحُرِم صفاءَ القلب، أو آثَر شبهةً في مَطعَمٍ فأظلَم صدرُه، وَحُرِمَ قيامَ الليل ولذةَ المناجاة</span>\"، يقول ذو النون -رحمه الله-: \"<span style=\"color:#008000;\">وكما لا يجد الجسدُ لذةَ الطعام عند سَقَمِه، كذلك لا يجد القلبُ حلاوةَ العبادة مع الذنوب</span>\".</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا الله -رحمكم الله-، واعلموا أن الغموم والهموم والأحزان والضيق قد تكون عقوبات عاجلة، والإقبال على الله، والإنابة إليه، والرضا به، وامتلاء القلب من محبته واللَّهَج بذِكره، والفرح والسرور بمعرفته هي ثواب عاجل وجنَّة مُعجَّلة، وعيش كريم، لا يدانيه عيش، وترك المعاصي والذنوب فيه حياة القلوب، فإذا حيت القلوبُ ذاق العبدُ حلاوةَ الإيمان، ولذة العبادة، فراقِبوا الله -رحمكم الله-، في جميع أعمالكم، وأخلصوا له، فمتى تحققت المراقبة حصل الأنس، فيا لَذة عيش المستأنسين، ويا لَخسارة المستوحشين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ<span style=\"color:#ff0000;\"> اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حلاوة_الإيمان_معناها_وأسبابها_وبعض_موانعها.doc",
      "path": "/database/files/حلاوة_الإيمان_معناها_وأسبابها_وبعض_موانعها.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%84%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%85%D8%B9%D9%86%D8%A7%D9%87%D8%A7-%D9%88%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8%D9%87%D8%A7-%D9%88%D8%A8%D8%B9%D8%B6-%D9%85%D9%88%D8%A7%D9%86%D8%B9%D9%87%D8%A7/download-file/373181"
    },
    {
      "name": "حلاوة_الإيمان_معناها_وأسبابها_وبعض_موانعها.pdf",
      "path": "/database/files/حلاوة_الإيمان_معناها_وأسبابها_وبعض_موانعها.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%84%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%85%D8%B9%D9%86%D8%A7%D9%87%D8%A7-%D9%88%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8%D9%87%D8%A7-%D9%88%D8%A8%D8%B9%D8%B6-%D9%85%D9%88%D8%A7%D9%86%D8%B9%D9%87%D8%A7/download-file/373182"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حلاوة-الإيمان-معناها-وأسبابها-وبعض-موانعها"
}
