{
  "id": 3158,
  "title": "حماية البيئة في الإسلام",
  "slug": "حماية-البيئة-في-الإسلام",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/بديع خلق الله للكون وإتقانه له 2/استخلاف الله للإنسان في الأرض لإصلاحها ونهيه من إفسادها 3/العمارة الحقيقة للأرض وبعض صور عمارة الأرض 4/دور البيت والمجتمع المسلم في المحافظ على البيئة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عباد الله: إن الأرض لتعمر بنبذ الفساد والإفساد بكل أنواعه، باجتناب الكبائر والمعاصي؛ كقتل النفس بغير حق، وانتهاك الأعراض، وأكل المال الحرام، والظلم، ونشر الرذيلة، وتدمير الممتلكات، وإهلاك الزروع أو المواشي والحيوانات والطيور على...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له من دون الله وليا ولا نصيرا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: عباد الله: أوصيكم ونفسي المقصرة بتقوى الله وطاعته، استجابة لقول الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102].\n \nأيها الإخوة المؤمنون: إن الله -سبحانه وتعالى- أبدع الكون بدقه بالغة، وإتقان عظيم: (بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ وَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُن فَيَكُونُ)[البقرة: 117]، (الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَلَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُن لَّهُ شَرِيكٌ فِي الْمُلْكِ وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا)[الفرقان: 2]؛ إنه الخالق البديع ذو الطول لا إله إلا هو، ولا خالق إلا هو، ولا معبود بحقٍّ إلا هو: (وَتَرَى الجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ)[النمل: 88]، (الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ)[السجدة: 7] حتى قال تبارك وتعالى: (إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ)[القمر: 49].\n \nخلق الله الإنسان واستخلفَه في الأرض لإعمارها والمحافظة عليها، قال تعالى: (إِنِّي جَاعِلٌ فِي الأَرْضِ خَلِيفَةً)[البقرة: 30]، ونهاه عن الإفساد فيها وتخريبها: (وَلاَ تَعْثَوْا فِي الأَرْضِ مُفْسِدِينَ)[البقرة: 60].\n \nوأوجد سبحانه وتعالى بين الإنسان والبيئة المحيطة به ترابطا لا يمكن الاستغناء عنه، ودعاه لحمايتها وإعمارها وتنميتها، ونهاه عن العدوان عليها، قال تعالى: (وَلاَ تُفْسِدُوا فِي الأَرْضِ بَعْدَ إِصْلاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمةَ اللَّهِ قَرِيبٌ مِّنَ المُحْسِنِينَ)[الأعراف: 56].\n \nوليحدث هذا التواؤم بين الإنسان والبيئة، جعل التأثير بينهما متبادلا؛ فبقدر ما تؤثر البيئة على الإنسان، فإن لهذا الإنسان أثرًا على البيئة. فكأن الله تعالى قد استأمن مخلوقه هذا على كنوز الأرض وما سخر الله له كل فيها من إمكانات ومدخرات وطبيعة فطرية، ودعاه إلى استثمارها متعاونا مع أخيه الإنسان، والتعاون مبدأ من أهم المبادئ لحماية البيئة في الإسلام، قال الله -تعالى-: (وَتَعَاوَنُوا عَلَى البِرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ العِقَابِ)[المائدة: 2]، فالنهي في الآية الكريمة عن العدوان بكل صوره، ومنه العدوان على الطبيعة والحياة.\n \nوإن الأرض لتعمر بالإصلاح فيها بمن يُنشئ خيرًا، أو يُنمِّي خيرًا، أو يقضي على شر، فقد قال سبحانه حكاية عن نبي الله شعيب -عليه الصلاة والسلام-: (إِنْ أُرِيدُ إِلاَّ الإِصْلاَحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلاَّ بِاللّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ)[هود: 88].\n \nإن كثيرا من مؤسسات الدولة -رعاها الله- تبذل جهودًا ضخمة من أجل حماية البيئة بكل فروعها، وتحافظ على مكوناتها، ومعها يجب أن يقف أهل الخير والبذل والإحسان -جزاهم الله خيرًا- بإنشاء المشاريع الكبرى (علميةٍ أو عملية) في المدن والقرى والهجر، والحواضر والبوادي؛ لخدمة الإنسان في هذا الوطن العزيز، بل وغيرها من الأوطان؛ لتسعد بها النفوس، وتقضى بها الحاجات، وتستثمر فيها الطاقات، حتى غدت شواهد ذلك أكثر من أن تحصى.\n \nإن ذلك يتسق مع سلوك الإنسان السوي، والتشريع الرباني، والهدي النبوي الكريم؛ فإذا كان النبي e قد أمرنا أن نغرس الفسيلة التي في أيدينا وقد قامت القيامة، فهل بعد ذلك حثٌّ، وهل تملك البشرية كلُّها نصًّا مثل هذا النص، قال النبي -صلى الله عليه وسلم-: \"إِنْ قَامَتِ السَّاعَةُ وَفِي يَدِ أَحَدِكُمْ فَسِيلَةٌ، فَإِنِ اسْتَطَاعَ أَنْ لَا تَقُومَ حَتَّى يَغْرِسَهَا فَلْيَغْرِسْهَا\"(رواه البخاري في الأدب المفرد) فكيف بمن يبني الحضارات، ويمدُّ الرقعة الخضراء، ويحافظ على ثروة الماء، ويشيّد المشروعات؛ خدمة لخلق الله، وتسهيلاً لأمورهم، وإسعادًا لقلوبهم، وشفاءً لأبدانهم، وإنارة لعقولهم، وحماية لممتلكاتهم.\n \nعباد الله: إن الأرض لتعمر بنبذ الفساد والإفساد بكل أنواعه، باجتناب الكبائر والمعاصي: كقتل النفس بغير حق، وانتهاك الأعراض، وأكل المال الحرام، والظلم، ونشر الرذيلة، وتدمير الممتلكات، وإهلاك الزروع أو المواشي والحيوانات والطيور على غير الوجه الشرعي، فإن الله تعالى توعَّد المفسدين في الأرض، فقال تعالى: (وَإِذَا تَوَلَّى سَعَى فِي الأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لا يُحِبُّ الْفَسَادَ * وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ)[البقرة: 205-206].\n \nوانظر كيف يستريح الشجر والحجر بل والبلاد كلها من الفاسد المفسد الذي يهلك الحرث والنسل: ففي حديث أبي قتادة الأنصاري رضي الله عنه: أنه كان يحدِّث: أن رسول الله -صلى الله عليه وآله وسلم-: مُرَّ عليه بجنازة فقال: \"مُستريحٌ ومُسْتَراحٌ منه\"، قالوا: يا رسول الله، ما المُستريحُ والمُستَراح منه؟ فقال: \"العبد المؤمن يستريح من نصَبِ الدنيا وأذاها إلى رحمة الله، والعبد الفاجر يَستريح منه العبادُ والبلاد والشجَرُ والدوابُّ\"(متفق عليه).\n \nأيها الأحبة: وتعمر الأرض بنزاهة البيئات من المهملات والمخلفات، فبنزاهتها تطيب الحياة، وتصفو الأجواء، وتصح الأبدان، وتجمل البلدان، وتظهر بالمظهر الذي يليق بأهلها الصالحين، ولقد جعل شرعنا من الثواب الجزيل لمن شارك في التنزيه والتنظيف ما تتسابق إليه الأنفس الطيبة التواقة إلى المكرمات، والفوزِ بالجنات، فعدَّ النبي -صلى الله عليه وسلم- ذلك من شعب الإيمان، وأينا من لا يحب أن يسمو بوصف الإيمان! قال حبيبنا- صلى الله عليه وسلم-: \"الْإِيمَانُ بِضْعٌ وَسَبْعُونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللَّهُ، وَأَدْنَاهَا اِمَاطَةُ الْأَذَى عَنْ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ\"(رواه مسلم).\n \nوتعمر الأرض بإزالة كل أذى يتأذى منه الناس، قلَّ أو كبر، وإن من عظمة الإسلام أن جعل ذلك من أسباب دخول الجنة، فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"لَقَدْ رَأَيْتُ رَجُلا يَتَقَلَّبُ فِي الْجَنَّةِ؛ فِي شَجَرَةٍ قَطَعَهَا مِنْ ظَهْرِ طَرِيقٍ، كَانَتْ تُؤْذِي النَّاسَ\"(رواه مسلم) فما أيسر العمل! وما أسمى القيمة! وما أعظم الأثر! وما أكرم المثوبة!\n \nنسأل الله -تعالى- أن يهدي قلوبنا إلى هدي حبيبه -صلى الله عليه وسلم-، وأن يرشدنا إلى ما فيه خير لنا في ديننا ودنيانا، أستغفر الله فاستغفروه، وتوبوا إليه إنه هو التواب الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله وحده ولي المتقين، وأشهد أن محمدًا عبده ورسوله إمام الصالحين المصلحين، وعلى آله وصحبه وسلَّم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فاتقوا الله واعلموا بأنه على البيت المسلم أن يقوم بغرس قيمة الحفاظ على البيئة، ويرسخ مبادئ التربية الجمالية في وجدان أفراده، فيعوّدهم النفور من كل قبيح والتمتع بكل جميل، سواء أكان ذلك في السلوك الشخصي أم في الملبس أم المأكل، أم كان ذلك في الكون ومخلوقات الله فيه، فيزرع ولا يقطع، ويبني ولا يهدم، ويجد المسلم في سلوك الرسول -صلى الله عليه وسلم- في هذه الناحية قدوة جمالية، فقد كانت حياة المعلم الرسول في بيته أو في المجتمع تتصف بالجمال والكمال في كل صوره في سلوكه وتذوقه وإبداعه.\n \nكما أن على المجتمع كله أن يتعاون على تربية الإنسان على قيم الجمال، فمثل هذه التربية الجمالية تجعل الإنسان يتعلق بالخير وينفر من الشر، ويحرص على أن يكون عنصرا إيجابيا وفاعلا في بيئته.\n \nوإنه بقدر ما يفتخر المواطن المحب لبلده بمنجزاته العظيمة، على أيدي المخلصين الباذلين، فيجد آثارهم ظاهرة وبارزة في حياته، بقدر ما يحزن من أقوام لا يقدِّرون هذه العطاءات والمنجزات، فلا يقيمون لها وزنًا في أنفسهم، فيظهر ذلك في تصرفاتهم غير اللائقة، إما بالفتك بالأنفس وتخويفها، وتدمير الممتلكات وتفجيرها، أو بغير ذلك من رمي المهملات والمخلفات في الشوارع والطرقات، والتكاسل أن يضعوها في سلالها المعدة لها، أو الكتابة على الجدران، أو ترك بقايا الأطعمة ومغلفاتها مرمية في الأماكن العامة والحدائق التي وضعتها الأمانات والبلديات شكر الله لهم؛ للحفاظ على الصحة العامة، والذوق العام، وإسعاد الناس وإبهاجهم، وبذلت من أجل ذلك الأموال الطائلة، والطاقات الكبيرة، وإنها التربية المنزلية، فإذا كان الوالدان ومن يقوم مقاميهما في التربية لا يقبلان من أولادهم أن يرمي أحدٌ مهملاته في بيته! أو يكتب ما لا يليق على جدار غرفته! أو يحطم سيارته! فسوف يربون أولادهم على أن وطنهم هو بيتهم الكبير، الذي يجب أن يفدوه بأرواحهم، والتعامل معه سيعكس مدى أخلاقهم وتربيتهم في بيوتهم، ومدى حبهم وولائهم لدينهم ثم لولاة أمورهم وأرضهم!\n \nالأمر ليس عاديًا وليس هينًا، بل هو الشرع الحنيف، الذي جاء بمقاصد النزاهة والنظافة والجمال وحفظ الحقوق كلها، من حفظ الأنفس، إلى حفظ الممتلكات والأموال، والأخلاق، ويكفي في ذلك مثلاً قول النبي -صلى الله عليه وسلم-: \"اتقوا الملاعنَ الثلاثة: البراز في الموارد، وقارعة الطريق، والظل\"(رواه أبو داود وحسنه الألباني)، وقد ورد عن الخليفة الراشد أبي بكر الصديق -رضي الله عنه-، وقد بعث جُيُوشًا إلَى الشَّام، فَخَرَجَ يَتْبَعُ يَزِيدَ بْنَ أَبِي سُفْيَانَ ويوصيه قائلاً: \"إنِّي أُوصِيكَ بِعَشْرٍ: لَا تَقْتُلَنَّ صَبِيًّا، وَلَا امْرَأَة،ً وَلَا كَبِيرًا هَرِمًا، وَلَا تَقْطَعَنَّ شَجَرًا مُثْمِرًا، وَلَا تُخَرِّبَنَّ عَامِرًا وَلَا تَعْقِرَنَّ شَاةً وَلَا بَقَرَةً إلَّا الْمَأْكَلَةَ، وَلَا تُغْرِقَنَّ نَخْلًا وَلَا تَحْرِقَنَّهُ، وَلَا تَغُلَّ وَلَا تَجْبُنْ\".\n \nأيها الأحبة: يجب علينا أن نعلم حق الله علينا، وما أمدنا بها من النعم، وما استخلفنا عليه من الأمانات والمرافق والنعم والخيرات، فنتقي الله فيها، ونعمرُها بكل ما ينفعنا فيها، ونصونها، ونسعى في تطويرها وتعزيز قيمتها في أنفسنا وفي أنفس أهلينا وذرياتنا، ونتعامل بكل احترام مع أي مشروع أو فرد يبذل من أجل هذه البيئة الصالحة؛ لتكون راقية مثالية جميلة، تمثل ديننا وتاريخنا.\n \nاللهم اجعلنا من الشاكرين لنعمك، المثنيين عليك بها، اللهم اجعلنا ممن عرف نعمتك وحفظها فحفظتَه، وشكر عليك فأمنّته، وخاف من إسرافه فيها فزدته، وقنع بما رزقته فأكرمته، واستعملها فيما يرضيك فأسعدته.\n \nاللهم هذه نعمك لا نعدها ولا نحصيها، قد أسبغت علينا فضلك، فأمّنتنا وجمعت فرقتنا، فاللهم لطفك بنا إذا عصيناك، وسترك علينا إذا أذنبنا في حقك، أمهلتنا ولم تهملنا، وذكَّرتنا ولم تُغفلنا، ومددت لنا ولم تقطعنا من رحمتك، فيا غوث المستجيرين، ويا مجيب المضطرين، ويا سامع شكوى المستضعفين، لجأنا بحماك، وتعلقنا بفضلك، نتوسل إليك بما توسّل به عبدك وحبيبك محمد صلى الله عليه وسلم أن تكفينا شر إسرافنا في أمرنا، فاللهم لا تلحق بنا عذابك فنشقى، ولا تعذبنا بذنوبنا فنخزى، اللهم بارك لنا فيما أعطيتنا، واجعلنا من المهتدين فيه.\n \nاللهم خذ بنواصينا إلى التقوى، وأعمل جوارحنا فيما يرضيك عنا، إنك جواد كريم.\n \nاللهم إنا نسألك أن تحفظ بلادنا من كل سوء، وتبارك في مقدراتها، ونسألك صلاحًا تزكي به نفوسنا، وتقوى نرفع بها إيماننا، ويقينًا نقوي به ديننا، إنك على كل شيء قدير.\n \nاللهم أعز الإسلام وانصر المسلمين، وأذل الشرك واهزم المشركين، اللهم من أراد بلادنا وبلاد المسلمين بسوء فأشغله في نفسه، واجعل دائرة السوء عليه، اللهم حرر المسجد الأقصى الشريف من أيدي اليهود الغاصبين، وأرجعه آمنًا مطمئنًا رخاء وسائر بلاد المسلمين، اللهم عليك بأعداء الدين من اليهود والحوثيين والمجوس المجرمين الذين يحاربون دينك، ويؤذون عبادك الموحدين، اللهم مزق شملهم، وفرق صفهم، وامحق بركة أموالهم، وأنزل عليهم بأسك الذي لا يرد عن القوم المجرمين، اللهم احفظ علينا أمننا، وبارك لنا في رزقنا، وأصلح لنا أزواجنا وذرياتنا ونفوسنا، اللهم وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده لنصرة الإسلام والمسلمين، وكل ما فيه صلاح الأمة ونصرة الدين، وارزقهما البطانة الصالحة الناصحة التي تعينهما على الخير وتدلهما عليه، اللهم انصر جندنا في كل الثغور عامة، وعلى الحد الجنوبي خاصة، ثبت أقدامهم، وأنزل السكينة عليهم، وانصرهم ولا تنصر عليهم، واحفظ بهم دينك ومقدسات المسلمين، اللهم اجعلنا ووالدينا وأحبابَنا من أهل جنة النعيم، واغفر لنا إنك أنت الغفور الرحيم، وتب علينا إنك أنت التواب الحليم ، وصلوا وسلموا على رسول الله وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بديع خلق الله للكون وإتقانه له 2/استخلاف الله للإنسان في الأرض لإصلاحها ونهيه من إفسادها 3/العمارة الحقيقة للأرض وبعض صور عمارة الأرض 4/دور البيت والمجتمع المسلم في المحافظ على البيئة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: إن الأرض لتعمر بنبذ الفساد والإفساد بكل أنواعه، باجتناب الكبائر والمعاصي؛ كقتل النفس بغير حق، وانتهاك الأعراض، وأكل المال الحرام، والظلم، ونشر الرذيلة، وتدمير الممتلكات، وإهلاك الزروع أو المواشي والحيوانات والطيور على...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372514\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له من دون الله وليا ولا نصيرا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: أوصيكم ونفسي المقصرة بتقوى الله وطاعته، استجابة لقول الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إن الله -سبحانه وتعالى- أبدع الكون بدقه بالغة، وإتقان عظيم: (<span style=\"color:#ff0000;\">بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ وَإِذَا قَضَى أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُن فَيَكُونُ</span>)[البقرة: 117]، (<span style=\"color:#ff0000;\">الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَلَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُن لَّهُ شَرِيكٌ فِي الْمُلْكِ وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا</span>)[الفرقان: 2]؛ إنه الخالق البديع ذو الطول لا إله إلا هو، ولا خالق إلا هو، ولا معبود بحقٍّ إلا هو: (<span style=\"color:#ff0000;\">وَتَرَى الجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ إِنَّهُ خَبِيرٌ بِمَا تَفْعَلُونَ</span>)[النمل: 88]، (<span style=\"color:#ff0000;\">الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ</span>)[السجدة: 7] حتى قال تبارك وتعالى: (<span style=\"color:#ff0000;\">إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ</span>)[القمر: 49].</p>\n<p>&nbsp;</p>\n<p>خلق الله الإنسان واستخلفَه في الأرض لإعمارها والمحافظة عليها، قال تعالى: (<span style=\"color:#ff0000;\">إِنِّي جَاعِلٌ فِي الأَرْضِ خَلِيفَةً</span>)[البقرة: 30]، ونهاه عن الإفساد فيها وتخريبها: (<span style=\"color:#ff0000;\">وَلاَ تَعْثَوْا فِي الأَرْضِ مُفْسِدِينَ</span>)[البقرة: 60].</p>\n<p>&nbsp;</p>\n<p>وأوجد سبحانه وتعالى بين الإنسان والبيئة المحيطة به ترابطا لا يمكن الاستغناء عنه، ودعاه لحمايتها وإعمارها وتنميتها، ونهاه عن العدوان عليها، قال تعالى: (<span style=\"color:#ff0000;\">وَلاَ تُفْسِدُوا فِي الأَرْضِ بَعْدَ إِصْلاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمةَ اللَّهِ قَرِيبٌ مِّنَ المُحْسِنِينَ</span>)[الأعراف: 56].</p>\n<p>&nbsp;</p>\n<p>وليحدث هذا التواؤم بين الإنسان والبيئة، جعل التأثير بينهما متبادلا؛ فبقدر ما تؤثر البيئة على الإنسان، فإن لهذا الإنسان أثرًا على البيئة. فكأن الله تعالى قد استأمن مخلوقه هذا على كنوز الأرض وما سخر الله له كل فيها من إمكانات ومدخرات وطبيعة فطرية، ودعاه إلى استثمارها متعاونا مع أخيه الإنسان، والتعاون مبدأ من أهم المبادئ لحماية البيئة في الإسلام، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى البِرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ العِقَابِ</span>)[المائدة: 2]، فالنهي في الآية الكريمة عن العدوان بكل صوره، ومنه العدوان على الطبيعة والحياة.</p>\n<p>&nbsp;</p>\n<p>وإن الأرض لتعمر بالإصلاح فيها بمن يُنشئ خيرًا، أو يُنمِّي خيرًا، أو يقضي على شر، فقد قال سبحانه حكاية عن نبي الله شعيب -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">إِنْ أُرِيدُ إِلاَّ الإِصْلاَحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلاَّ بِاللّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ</span>)[هود: 88].</p>\n<p>&nbsp;</p>\n<p>إن كثيرا من مؤسسات الدولة -رعاها الله- تبذل جهودًا ضخمة من أجل حماية البيئة بكل فروعها، وتحافظ على مكوناتها، ومعها يجب أن يقف أهل الخير والبذل والإحسان -جزاهم الله خيرًا- بإنشاء المشاريع الكبرى (علميةٍ أو عملية) في المدن والقرى والهجر، والحواضر والبوادي؛ لخدمة الإنسان في هذا الوطن العزيز، بل وغيرها من الأوطان؛ لتسعد بها النفوس، وتقضى بها الحاجات، وتستثمر فيها الطاقات، حتى غدت شواهد ذلك أكثر من أن تحصى.</p>\n<p>&nbsp;</p>\n<p>إن ذلك يتسق مع سلوك الإنسان السوي، والتشريع الرباني، والهدي النبوي الكريم؛ فإذا كان النبي e قد أمرنا أن نغرس الفسيلة التي في أيدينا وقد قامت القيامة، فهل بعد ذلك حثٌّ، وهل تملك البشرية كلُّها نصًّا مثل هذا النص، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنْ قَامَتِ السَّاعَةُ وَفِي يَدِ أَحَدِكُمْ فَسِيلَةٌ، فَإِنِ اسْتَطَاعَ أَنْ لَا تَقُومَ حَتَّى يَغْرِسَهَا فَلْيَغْرِسْهَا</span>\"(رواه البخاري في الأدب المفرد) فكيف بمن يبني الحضارات، ويمدُّ الرقعة الخضراء، ويحافظ على ثروة الماء، ويشيّد المشروعات؛ خدمة لخلق الله، وتسهيلاً لأمورهم، وإسعادًا لقلوبهم، وشفاءً لأبدانهم، وإنارة لعقولهم، وحماية لممتلكاتهم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الأرض لتعمر بنبذ الفساد والإفساد بكل أنواعه، باجتناب الكبائر والمعاصي: كقتل النفس بغير حق، وانتهاك الأعراض، وأكل المال الحرام، والظلم، ونشر الرذيلة، وتدمير الممتلكات، وإهلاك الزروع أو المواشي والحيوانات والطيور على غير الوجه الشرعي، فإن الله تعالى توعَّد المفسدين في الأرض، فقال تعالى: (<span style=\"color:#ff0000;\">وَإِذَا تَوَلَّى سَعَى فِي الأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لا يُحِبُّ الْفَسَادَ * وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ</span>)[البقرة: 205-206].</p>\n<p>&nbsp;</p>\n<p>وانظر كيف يستريح الشجر والحجر بل والبلاد كلها من الفاسد المفسد الذي يهلك الحرث والنسل: ففي حديث أبي قتادة الأنصاري رضي الله عنه: أنه كان يحدِّث: أن رسول الله -صلى الله عليه وآله وسلم-: مُرَّ عليه بجنازة فقال: \"<span style=\"color:#0000ff;\">مُستريحٌ ومُسْتَراحٌ منه</span>\"، قالوا: يا رسول الله، ما المُستريحُ والمُستَراح منه؟ فقال: \"<span style=\"color:#0000ff;\">العبد المؤمن يستريح من نصَبِ الدنيا وأذاها إلى رحمة الله، والعبد الفاجر يَستريح منه العبادُ والبلاد والشجَرُ والدوابُّ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وتعمر الأرض بنزاهة البيئات من المهملات والمخلفات، فبنزاهتها تطيب الحياة، وتصفو الأجواء، وتصح الأبدان، وتجمل البلدان، وتظهر بالمظهر الذي يليق بأهلها الصالحين، ولقد جعل شرعنا من الثواب الجزيل لمن شارك في التنزيه والتنظيف ما تتسابق إليه الأنفس الطيبة التواقة إلى المكرمات، والفوزِ بالجنات، فعدَّ النبي -صلى الله عليه وسلم- ذلك من شعب الإيمان، وأينا من لا يحب أن يسمو بوصف الإيمان! قال حبيبنا- صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللَّهُ، وَأَدْنَاهَا اِمَاطَةُ الْأَذَى عَنْ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنْ الْإِيمَانِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وتعمر الأرض بإزالة كل أذى يتأذى منه الناس، قلَّ أو كبر، وإن من عظمة الإسلام أن جعل ذلك من أسباب دخول الجنة، فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">لَقَدْ رَأَيْتُ رَجُلا يَتَقَلَّبُ فِي الْجَنَّةِ؛ فِي شَجَرَةٍ قَطَعَهَا مِنْ ظَهْرِ طَرِيقٍ، كَانَتْ تُؤْذِي النَّاسَ</span>\"(رواه مسلم) فما أيسر العمل! وما أسمى القيمة! وما أعظم الأثر! وما أكرم المثوبة!</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يهدي قلوبنا إلى هدي حبيبه -صلى الله عليه وسلم-، وأن يرشدنا إلى ما فيه خير لنا في ديننا ودنيانا، أستغفر الله فاستغفروه، وتوبوا إليه إنه هو التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن لا إله إلا الله وحده ولي المتقين، وأشهد أن محمدًا عبده ورسوله إمام الصالحين المصلحين، وعلى آله وصحبه وسلَّم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله واعلموا بأنه على البيت المسلم أن يقوم بغرس قيمة الحفاظ على البيئة، ويرسخ مبادئ التربية الجمالية في وجدان أفراده، فيعوّدهم النفور من كل قبيح والتمتع بكل جميل، سواء أكان ذلك في السلوك الشخصي أم في الملبس أم المأكل، أم كان ذلك في الكون ومخلوقات الله فيه، فيزرع ولا يقطع، ويبني ولا يهدم، ويجد المسلم في سلوك الرسول -صلى الله عليه وسلم- في هذه الناحية قدوة جمالية، فقد كانت حياة المعلم الرسول في بيته أو في المجتمع تتصف بالجمال والكمال في كل صوره في سلوكه وتذوقه وإبداعه.</p>\n<p>&nbsp;</p>\n<p>كما أن على المجتمع كله أن يتعاون على تربية الإنسان على قيم الجمال، فمثل هذه التربية الجمالية تجعل الإنسان يتعلق بالخير وينفر من الشر، ويحرص على أن يكون عنصرا إيجابيا وفاعلا في بيئته.</p>\n<p>&nbsp;</p>\n<p>وإنه بقدر ما يفتخر المواطن المحب لبلده بمنجزاته العظيمة، على أيدي المخلصين الباذلين، فيجد آثارهم ظاهرة وبارزة في حياته، بقدر ما يحزن من أقوام لا يقدِّرون هذه العطاءات والمنجزات، فلا يقيمون لها وزنًا في أنفسهم، فيظهر ذلك في تصرفاتهم غير اللائقة، إما بالفتك بالأنفس وتخويفها، وتدمير الممتلكات وتفجيرها، أو بغير ذلك من رمي المهملات والمخلفات في الشوارع والطرقات، والتكاسل أن يضعوها في سلالها المعدة لها، أو الكتابة على الجدران، أو ترك بقايا الأطعمة ومغلفاتها مرمية في الأماكن العامة والحدائق التي وضعتها الأمانات والبلديات شكر الله لهم؛ للحفاظ على الصحة العامة، والذوق العام، وإسعاد الناس وإبهاجهم، وبذلت من أجل ذلك الأموال الطائلة، والطاقات الكبيرة، وإنها التربية المنزلية، فإذا كان الوالدان ومن يقوم مقاميهما في التربية لا يقبلان من أولادهم أن يرمي أحدٌ مهملاته في بيته! أو يكتب ما لا يليق على جدار غرفته! أو يحطم سيارته! فسوف يربون أولادهم على أن وطنهم هو بيتهم الكبير، الذي يجب أن يفدوه بأرواحهم، والتعامل معه سيعكس مدى أخلاقهم وتربيتهم في بيوتهم، ومدى حبهم وولائهم لدينهم ثم لولاة أمورهم وأرضهم!</p>\n<p>&nbsp;</p>\n<p>الأمر ليس عاديًا وليس هينًا، بل هو الشرع الحنيف، الذي جاء بمقاصد النزاهة والنظافة والجمال وحفظ الحقوق كلها، من حفظ الأنفس، إلى حفظ الممتلكات والأموال، والأخلاق، ويكفي في ذلك مثلاً قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اتقوا الملاعنَ الثلاثة: البراز في الموارد، وقارعة الطريق، والظل</span>\"(رواه أبو داود وحسنه الألباني)، وقد ورد عن الخليفة الراشد أبي بكر الصديق -رضي الله عنه-، وقد بعث جُيُوشًا إلَى الشَّام، فَخَرَجَ يَتْبَعُ يَزِيدَ بْنَ أَبِي سُفْيَانَ ويوصيه قائلاً: \"<span style=\"color:#0000ff;\">إنِّي أُوصِيكَ بِعَشْرٍ: لَا تَقْتُلَنَّ صَبِيًّا، وَلَا امْرَأَة،ً وَلَا كَبِيرًا هَرِمًا، وَلَا تَقْطَعَنَّ شَجَرًا مُثْمِرًا، وَلَا تُخَرِّبَنَّ عَامِرًا وَلَا تَعْقِرَنَّ شَاةً وَلَا بَقَرَةً إلَّا الْمَأْكَلَةَ، وَلَا تُغْرِقَنَّ نَخْلًا وَلَا تَحْرِقَنَّهُ، وَلَا تَغُلَّ وَلَا تَجْبُنْ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: يجب علينا أن نعلم حق الله علينا، وما أمدنا بها من النعم، وما استخلفنا عليه من الأمانات والمرافق والنعم والخيرات، فنتقي الله فيها، ونعمرُها بكل ما ينفعنا فيها، ونصونها، ونسعى في تطويرها وتعزيز قيمتها في أنفسنا وفي أنفس أهلينا وذرياتنا، ونتعامل بكل احترام مع أي مشروع أو فرد يبذل من أجل هذه البيئة الصالحة؛ لتكون راقية مثالية جميلة، تمثل ديننا وتاريخنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من الشاكرين لنعمك، المثنيين عليك بها، اللهم اجعلنا ممن عرف نعمتك وحفظها فحفظتَه، وشكر عليك فأمنّته، وخاف من إسرافه فيها فزدته، وقنع بما رزقته فأكرمته، واستعملها فيما يرضيك فأسعدته.</p>\n<p>&nbsp;</p>\n<p>اللهم هذه نعمك لا نعدها ولا نحصيها، قد أسبغت علينا فضلك، فأمّنتنا وجمعت فرقتنا، فاللهم لطفك بنا إذا عصيناك، وسترك علينا إذا أذنبنا في حقك، أمهلتنا ولم تهملنا، وذكَّرتنا ولم تُغفلنا، ومددت لنا ولم تقطعنا من رحمتك، فيا غوث المستجيرين، ويا مجيب المضطرين، ويا سامع شكوى المستضعفين، لجأنا بحماك، وتعلقنا بفضلك، نتوسل إليك بما توسّل به عبدك وحبيبك محمد صلى الله عليه وسلم أن تكفينا شر إسرافنا في أمرنا، فاللهم لا تلحق بنا عذابك فنشقى، ولا تعذبنا بذنوبنا فنخزى، اللهم بارك لنا فيما أعطيتنا، واجعلنا من المهتدين فيه.</p>\n<p>&nbsp;</p>\n<p>اللهم خذ بنواصينا إلى التقوى، وأعمل جوارحنا فيما يرضيك عنا، إنك جواد كريم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تحفظ بلادنا من كل سوء، وتبارك في مقدراتها، ونسألك صلاحًا تزكي به نفوسنا، وتقوى نرفع بها إيماننا، ويقينًا نقوي به ديننا، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام وانصر المسلمين، وأذل الشرك واهزم المشركين، اللهم من أراد بلادنا وبلاد المسلمين بسوء فأشغله في نفسه، واجعل دائرة السوء عليه، اللهم حرر المسجد الأقصى الشريف من أيدي اليهود الغاصبين، وأرجعه آمنًا مطمئنًا رخاء وسائر بلاد المسلمين، اللهم عليك بأعداء الدين من اليهود والحوثيين والمجوس المجرمين الذين يحاربون دينك، ويؤذون عبادك الموحدين، اللهم مزق شملهم، وفرق صفهم، وامحق بركة أموالهم، وأنزل عليهم بأسك الذي لا يرد عن القوم المجرمين، اللهم احفظ علينا أمننا، وبارك لنا في رزقنا، وأصلح لنا أزواجنا وذرياتنا ونفوسنا، اللهم وفق ولي أمرنا خادم الحرمين الشريفين وولي عهده لنصرة الإسلام والمسلمين، وكل ما فيه صلاح الأمة ونصرة الدين، وارزقهما البطانة الصالحة الناصحة التي تعينهما على الخير وتدلهما عليه، اللهم انصر جندنا في كل الثغور عامة، وعلى الحد الجنوبي خاصة، ثبت أقدامهم، وأنزل السكينة عليهم، وانصرهم ولا تنصر عليهم، واحفظ بهم دينك ومقدسات المسلمين، اللهم اجعلنا ووالدينا وأحبابَنا من أهل جنة النعيم، واغفر لنا إنك أنت الغفور الرحيم، وتب علينا إنك أنت التواب الحليم ، وصلوا وسلموا على رسول الله وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حماية_البيئة_في_الإسلام.pdf",
      "path": "/database/files/حماية_البيئة_في_الإسلام.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/373388"
    },
    {
      "name": "حماية_البيئة_في_الإسلام.doc",
      "path": "/database/files/حماية_البيئة_في_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/373389"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حماية-البيئة-في-الإسلام"
}
