{
  "id": 3615,
  "title": "حماية البيئة",
  "slug": "حماية-البيئة-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ خلق الأرض بنظام موزون دقيق 2/ أهمية الاعتِدال والانضِباط في التعامل مع الأرض وما عليها 3/ وجوب المحافظة على البيئة ومقدرات الأرض 4/ سمات الوطنية الصادقة 5/ صور من الإفساد في الأرض وتلويث البيئة 6/ تحذيرات الرسل والقرآن من الفساد والإفساد 7/ وجوب مقاومة الفساد والفوضى.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الفساد مُهلكٌ للأمةِ والفوضى خسارة للأجيال والمال والإفساد في الأرض جحودٌ بنعمة الله لنظام وضعه عليها.. أعطى الله الأرض للإنسان كبيئة صالحة للعيش فيها ونعمة نتقلّب بها فهل يا ترى يفقه شبابنا ذلك ويعون بأفعالهم حينما يسعون لخراب البيئة من حيوان وشجرٍ وأرضٍ ممطرة وفوضى مؤذية.. عبثٌ بسياراتٍ ودبابات ورميٌ للمخلفات مما يُفسد الأرض ويشوّه المجتمع ويأباه العقل الوافر ويمجّه الذوق السليم ينزلون أجمل الأمكنة بقصد النزهة، فإذا ما انتهوا فإذا هو خرابٌ من ممارساتهم وقاذوراتهم!! لا يراعون توجيهاً شرعياً ولا يحترمون نظاماً ولا قانوناً عاماً ولا حتى أدباً متبعاً..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله نهى عن الفساد في الأرض بعد إصلاحها، وأمر بعمارتها على الخير وإنشائها، وأشهد أن لا إله إلا الله وحده لا شريك له قال: (امْشُوا فِي مَنَاكِبِهَا)، وأشهد أن محمداً عبده ورسوله، أرشد الأمة لما يسعدها، صلى الله عليه وعلى آله وصحبه وسلم تسليماً..\n \nأما بعد فاتقوا الله الذي خلقَ فسوَّى، وقدَّر فهدَى، خلقَ كلَّ شيءٍ فقدَّره تقديرًا (وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ * أَلَّا تَطْغَوْا فِي الْمِيزَانِ * وَأَقِيمُوا الْوَزْنَ بِالْقِسْطِ وَلَا تُخْسِرُوا الْمِيزَانَ) [الرحمن: 7- 9].\n \nهذا خلقُ الله وتدبيرُه في انتِظامٍ واتِّزانٍ، (وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ شَيْءٍ مَوْزُونٍ) [الحجر: 19]، وضع الله الأرض بنظام موزون دقيق وحذرنا من الإفساد بها لنسعد في الحياة فيها وذلك خلق جميل وهو من كمال الإيمان فالاعتِدالُ والتوازُن والنظام والانضِباطُ تعكِسُهُ الفطرة السويّة وتدعو إليه النفسُ البشرية مما يوافق الحق ويُجانب القبيح ويراعي المشاعر ويحذر من الفساد وكل ذلك يحفَظُ الفردَ كما يحفَظُ الجماعةَ، ويُعينُ على تحمُّل المسؤولية وأدائها، ويُثبِّتُ العلاقات الاجتماعية ويُنظِّمُها..\n \nالمحافظةُ على البيئة ومقدرات الأرض التي وهبها الله للإنسان يجعل للحياة طعماً وذلك بوعيٍ عميقٍ، وعزمٍ صادقٍ، وإصرارٍ وحُسنِ فهمٍ كما نراه في بلدانٍ غيرنا كيف تطبيقهم للنظام وحرصهم على البيئة!!\n \nونحن وديننا أولى منهم بذلك.. فالفساد مُهلكٌ للأمةِ والفوضى خسارة للأجيال والمال والإفساد في الأرض جحودٌ بنعمة الله لنظام وضعه عليها.. أعطى الله الأرض للإنسان كبيئة صالحة للعيش فيها ونعمة نتقلّب بها فهل يا ترى يفقه شبابنا ذلك ويعون بأفعالهم حينما يسعون لخراب البيئة من حيوان وشجرٍ وأرضٍ ممطرة وفوضى مؤذية..\n \nعبثٌ بسياراتٍ ودبابات ورميٌ للمخلفات مما يُفسد الأرض ويشوّه المجتمع ويأباه العقل الوافر ويمجّه الذوق السليم ينزلون أجمل الأمكنة بقصد النزهة، فإذا ما انتهوا فإذا هو خرابٌ من ممارساتهم وقاذوراتهم!! لا يراعون توجيهاً شرعياً ولا يحترمون نظاماً ولا قانوناً عاماً ولا حتى أدباً متبعاً..\n \nيتفاخرون بذلك ويعتبرونها بطولات لهم يصورونها وينشرون مقاطعها مما يحتاج لنظامٍ صارم في عقوبتهم على الفعل والنشر فهم يعطون صورة مشوّهة عن شبابنا وَأَبَوا إِلاَّ أَن يُظهِرُوا سُوءَ فعلهِم تَجَاهَ الوَطَنِ وَأَهلِهِ، وَإِلاَّ فَإِنَّ مَن يزعمُ محبة الوَطَنَ والأرض حَقِيقَةً وَيُرِيدُ لَهُا وَلأَهلِهِ الخَيرَ وَالنَّمَاءَ يكونُ حَرِيصًا عَلَى أَمنِهِ وَاستِقرَارِهِ، نَاصِحًا لِقَادَتِهِ، عَامِلاً بأنظمته للمصلحة، مُقَدِّرًا لما يُبذَلُ لِلبِنَاءِ وَالتَّقَدُّمِ، مُظهِرًا عَنْ بلده الصُّورَةَ الجَمِيلَةَ أَمَامَ الآخَرِينَ، مُبدِيًا لِلعَالَمِ وَجهَهُ الحَسَنَ، فَلا يُخَالِفُ وَلا يَعصِي، وَلا يُحدِثُ بَلبَلَةً وَلا فَوضَى، وَلا يُفسِدُ صَالِحًا وَلا يُخَرِّبُ عَامِرًا وهذا مفهوم الدين ومنطق الأخلاق والقيم..\n \nوالوَطَنِيَّةُ الصَّادِقَةُ دَاعِيَةٌ إِلَيه وَمُنَادِيَةٌ به، جدرانُ مدارسنا ودورات مياه المساجد أعزكم الله.. لَوحَاتٌ لما ساء مِنَ الكَلامِ، وإفسادٌ للمباني وتشويهٌ هذا في التعليم والمسجد!! أما في الشَّوَارِعِ قِيَادَةٌ جُنُونِيَّةٌ وَرَفعٌ لِلغِنَاءِ، وعبثٌ بالسيارات واستعراض وإزهاقٌ للأرواح بمناسبة وغير مناسبة وبعضهم يرى هذا التفلَّت فرصةً للتعبير عن شعوره فهل هذا يليق؟\n \nفأَينَ الدين والخلق والتربية والعقل.. وهل يُعقل هذا الاحتطاب الجائر حتى وصل ببعضهم إلى سكب ماء النار على الشجر الأخضر ليحتطب أو يجرها من عروقها ورسول الله -صلى الله عليه وسلم- يقول: \"من قطع شجرة في فلاة عبثًا صوَّب الله رأسه في النار\".\nوكان يوصي الجيوش بعدم قطع الأشجار..\n \nوكذلك نرى عبثاً بالسيارات في أرضٍ خضراء يانعة، وتجمعات إفساد السيارات بالبراري وكل ذلك فساد للبيئة، فمتى يعرف شَبَابُنَا أَنَّ تطبيقَهم للنظام لمصلحتنا وأن هذه الأرض لنا جميعا نُحافظ عليها ونشكر الله على نعمها ونحميها من ِتَصَرُّفَاتٍ هَوجَاءَ وَحَرَكَاتٍ رَعنَاءَ!\n \nكيف كانت بلادنا بالسابق خوفاً وجوعاً وفرقةً وتشرذم واليوم أنت تتقلبُ بالنعمِ! فلم لا تتذكر نعمةً ترعها، وتحافظُ عليها واترك الفوضى وإفساد البيئة؛ لأنها سببٌ الحُمقِ وَالطَّيشِ وَحُبِّ الفَوضَى التي ستكون سبباً في محق البركة وذهاب النعمة..\n \nفنِعَمُ اللهِ تُحِيطُ بنا هنا مِن كُلِّ جَانِبٍ بحمد الله، جَوًّا وَبَرًّا وَبَحراً، نتقلّب فِيهَا قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِنا، أَحدَثَ اللهُ لنا نعماً لم تكُنْ لأسلافنا وحُرموا منها.. سيارات وسهولةُ سفر وحسنُ تجهيز في أَمنٍ وَإِيمَانٍ، وَرَاحَةٍ وَاطمِئنَانٍ، وَسَكِينَةٍ وَرِضًا وَصَلاحٍ، شِبَعٌ وَرِيٌّ وَرَاحَةُ بَالٍ، وَقَبلَ ذَلِكَ وَبَعدَهُ صِحَّةٌ في الأَبدَانِ وَسَلامَةُ عُقُولٍ، وَعَافِيَةٌ مِنَ البَلاءِ وَهُدُوءٌ وَاستِقرَارٌ..\n \nفمن شُكرِ النعمة المحافظةُ عليها من فسادٍ يُنغّصُ عليها ويُذهبُ بركتَها.. يمارس بعضُنا إفساده باستهتار مُنظَّم.. والفسادُ في الأرض إجرام! نهى عنه ربّنا -جلّ وعلا- عبر رسُلِ الله وأنبيائه، فنبيُّ الله صالح -عليه السلام- قال لقومه.. (وَاذْكُرُوا إِذْ جَعَلَكُمْ خُلَفَاءَ مِنْ بَعْدِ عَادٍ وَبَوَّأَكُمْ فِي الْأَرْضِ تَتَّخِذُونَ مِنْ سُهُولِهَا قُصُورًا وَتَنْحِتُونَ الْجِبَالَ بُيُوتًا فَاذْكُرُوا آَلَاءَ اللَّهِ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ) [الأعراف: 74].\n \nنبيُّ الله شعيب يقول لقومه: (وَيَا قَوْمِ أَوْفُوا الْمِكْيَالَ وَالْمِيزَانَ بِالْقِسْطِ وَلَا تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ) [هود: 85].\n \nويخاطب موسى أخاه هارون قائلاً له: (اخْلُفْنِي فِي قَوْمِي وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ) [الأعراف: 142]، وقومُ موسى لما رأوا طغيان قارون وفساده قالوا له: (وَابْتَغِ فِيمَا آَتَاكَ اللَّهُ الدَّارَ الْآَخِرَةَ وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ) [القصص: 77].\n \nوالفسادُ في الأرض خُلُق اللئام من البشر، والله لا يحبّ المفسدين ولا يصلِح عملَهم: (وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ) [المائدة: 64]، وقال موسى لآلِ فرعون: (مَا جِئْتُمْ بِهِ السِّحْرُ إِنَّ اللَّهَ سَيُبْطِلُهُ إِنَّ اللَّهَ لَا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ) [يونس: 81].\n \nوالقرآنُ حذّر من أنواع الفساد؛ وبيّنَ أنّ الكفرَ به والصدَّ عن سبيله بالفسق والفجور فساد. (الَّذِينَ كَفَرُوا وَصَدُّوا عَنْ سَبِيلِ اللَّهِ زِدْنَاهُمْ عَذَابًا فَوْقَ الْعَذَابِ بِمَا كَانُوا يُفْسِدُونَ) [النحل: 88].\n \nوالفسادُ خلقٌ للمنافقين (وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ * أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ) [البقرة: 11- 12]، مِن الفساد في الأرض سرقةُ الأموال الخاصّة والعامّة، والتعدي على الأراضي وحقوق الناس بغير حق (قَالُوا تَاللَّهِ لَقَدْ عَلِمْتُمْ مَا جِئْنَا لِنُفْسِدَ فِي الْأَرْضِ وَمَا كُنَّا سَارِقِينَ) [يوسف: 73].\n \nوجزاءُ المفسدين (الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآَخِرَةِ عَذَابٌ عَظِيمٌ) [المائدة: 33]، كلها تحذيرات من الفساد والإفساد لأن اللهَ -سبحانه- يسّر الأرض بخيراتها (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ) [الملك: 15]، فاستفد من خيراتها واستمتع بها بلا إفسادٍ وتدمير..\n \nعباد الله: إن مقاومة الفساد والفوضى الذي يُمارس مسؤوليةُ دولة ونظام رادع يُطبق بدقة متناهية تحمي المجتمع والأرواح والأعراض من هؤلاء المفسدين، وكذلك مسؤولية المجتمع ووعيه بإنشاء لجان تنشرُ التوعية وتحمي البيئة..\n \nوبعضُ هؤلاء المفسدين إذا خرج عن وطنه لا يجرأ على مثل هذه الممارسات خوفاً من أنظمتهم بينما هو يفسد ويُخالف ببلده..\n \nإنه فهمٌ يحتاجُ منا جميعاً التعاونَ على تطبيقه ونحتاج إلى قضاءٍ رادع في الحكم والشرع لمثل هذه التصرفات كذلك يشترك الأب والأم والمدرسة وعموم المجتمع في حماية البيئة من إفسادها والعبث بها فهؤلاء يخرجون للشوارع والبراري من بيوتنا والآباء والأمهات والمدارس مسؤولون عنهم وكذلك من المهم كثرة التوعية والتحذير من هذا الفساد الخطير والفوضى الذي سيؤدي بنا جميعاً إن لم نتدارك الأمر.\n \nنسأل الله أن يحمي البلاد والعباد من كل شر وفتنة وفساد وأن يصلح شبابنا ويوفقهم لكل خير..\n \nونحن لا نُعّمم فهناك من شبابنا من نفاخر بهم وبجدّيتهم ووعيهم لما يُصلح حالهم وأوطانَهم ويحافظ على بيئتهم وجديةً في أخلاقهم وأصبحنا نراهم مهتمين بالبيئة متابعين لإصلاحها مبلّغين عمن يفسدها وهذا واجبٌ ديني ووطني وأخلاقي؛ لأن الإنسان يحذر من جميع أنواع الفساد ولا يكونُ من أهلِ الإفساد من حيث لا يشعر، لأن الله -جلّ وعلا- رتّب عليه عقوبةَ عظيمة، (وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ * وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ * وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ) [البقرة: 204- 206].\n \nعباد الله.. من أسبابَ الفساد ذنوبُ العباد ومعاصيهم، (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ) [الروم: 41]، (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ) [الشورى: 30].\n \nولا نجاةَ للعباد إلا إذا قاوموا الفساد، بالأمر بالمعروف والنهي عن المنكر والحكمة والموعظة الحسنة (فَلَوْلَا كَانَ مِنَ الْقُرُونِ مِنْ قَبْلِكُمْ أُولُو بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الْأَرْضِ إِلَّا قَلِيلًا مِمَّنْ أَنْجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ) [هود: 116].\n \nفالمؤمنُ يفرحُ بالطمأنينة والأمن والاستقرار، وغيرُ المؤمن يسوؤه ذلك، امتلأ قلبه حقدًا على أهل الإسلام، وكراهيةً لنعم الله بالأوطان، فسعى في الأرض فسادًا وإثارةً للفتن والعياذ بالله، وذلك فسادٌ بالدين وقلّة خوف من الله، واستهتار بنعم الله والاجتماع على فعل الفساد ونشر الفوضى سببٌ للهلاك.\n \nنسأل الله -جل وعلا- أن يصلح العباد والبلاد وأن يوفقنا جميعاً للإصلاح ونبذِ الفساد ويجعلنا متعاونين على الخير والرشاد، أقول ..\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وبعد:\n \nعند الحديث عن البيئة والمحافظة عليها نسعد فعلاً بدعم رسمي يكون داعماً لهذا الاهتمام ووجود أنظمةٍ وقوانين تحارب الفساد والإفساد في الأرض لمحاربة العابثين، وكذلك مطلوب بث الوعي في حماية البيئة والأرض من الفساد والإفساد؛ فلقد وردت آيات في القرآن وأحاديث في السنة النبوية حاثةً على حماية البيئة وإصلاح الأرض، ولذلك فرحنا بما أجراه أمير منطقة القصيم كعادته -وفقه الله- بإنشاء لجنة لحماية البيئة، والتشجيع على ذلك ضمن مبادراته الخيّرة.\n \nوكذلك المبادرات الخيّرة لاستزراع الأراضي وحمايتها وتطويرها لتكون غابات خضراء وغيرها من جهود تقوم بها وزارة الزراعة وفرعها بهذه المحافظة وغيرها من الجهات وكذلك تأسيس الشباب لرابطة عنيزة الخضراء جهود موفقة ولعلنا نرى ثمار مثل هذه اللجان والجمعيات والجهود على أرض الواقع في التوعية وتطبيق النظام لحماية بيئتنا ونظافة أرضنا وسلامة مواقعنا واستزراع أرضنا ويكفينا فقط تشجيعاً حديثه -صلى الله عليه وسلم-: \"إذا قامت الساعة وفي يد أحدكم فسيلة؛ فإن استطاع أن لا تقوم حتى يغرسها فليغرسها\" (صححه الألباني). ولَك أن تتساءل من سيستفيد من هذا الغرس بعد الساعة ..\n \nنسأل الله أن يأجرهم ويوفقهم لكل خير ويبارك في جهودهم.. هذا وصلوا وسلموا يا عباد الله على رسول الله..\n \nاللهم أصلح شبابنا وشباب المسلمين، واملأ قلوبهم بالإيمان واليقين، واجعلهم سنداً وقوّة لهذا الدّين، واجعلهم قرّة أعين لأهاليهم وأمّتهم يا ربّ العالمين..\n \nاللهم بصّرهم بمكائد المفسدين، وجنّبهم مخططات المنافقين، واملأ قلوبهم بالغيرة والحمية لهذا الدّين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ خلق الأرض بنظام موزون دقيق 2/ أهمية الاعتِدال والانضِباط في التعامل مع الأرض وما عليها 3/ وجوب المحافظة على البيئة ومقدرات الأرض 4/ سمات الوطنية الصادقة 5/ صور من الإفساد في الأرض وتلويث البيئة 6/ تحذيرات الرسل والقرآن من الفساد والإفساد 7/ وجوب مقاومة الفساد والفوضى.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الفساد مُهلكٌ للأمةِ والفوضى خسارة للأجيال والمال والإفساد في الأرض جحودٌ بنعمة الله لنظام وضعه عليها.. أعطى الله الأرض للإنسان كبيئة صالحة للعيش فيها ونعمة نتقلّب بها فهل يا ترى يفقه شبابنا ذلك ويعون بأفعالهم حينما يسعون لخراب البيئة من حيوان وشجرٍ وأرضٍ ممطرة وفوضى مؤذية.. عبثٌ بسياراتٍ ودبابات ورميٌ للمخلفات مما يُفسد الأرض ويشوّه المجتمع ويأباه العقل الوافر ويمجّه الذوق السليم ينزلون أجمل الأمكنة بقصد النزهة، فإذا ما انتهوا فإذا هو خرابٌ من ممارساتهم وقاذوراتهم!! لا يراعون توجيهاً شرعياً ولا يحترمون نظاماً ولا قانوناً عاماً ولا حتى أدباً متبعاً..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"285586\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله نهى عن الفساد في الأرض بعد إصلاحها، وأمر بعمارتها على الخير وإنشائها، وأشهد أن لا إله إلا الله وحده لا شريك له قال: (<span style=\"color: #ff0000;\">امْشُوا فِي مَنَاكِبِهَا</span>)، وأشهد أن محمداً عبده ورسوله، أرشد الأمة لما يسعدها، صلى الله عليه وعلى آله وصحبه وسلم تسليماً..</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله الذي خلقَ فسوَّى، وقدَّر فهدَى، خلقَ كلَّ شيءٍ فقدَّره تقديرًا (<span style=\"color: #ff0000;\">وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ * أَلَّا تَطْغَوْا فِي الْمِيزَانِ * وَأَقِيمُوا الْوَزْنَ بِالْقِسْطِ وَلَا تُخْسِرُوا الْمِيزَانَ</span>) [الرحمن: 7- 9].</p>\n<p>&nbsp;</p>\n<p>هذا خلقُ الله وتدبيرُه في انتِظامٍ واتِّزانٍ، (<span style=\"color: #ff0000;\">وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ شَيْءٍ مَوْزُونٍ</span>) [الحجر: 19]، وضع الله الأرض بنظام موزون دقيق وحذرنا من الإفساد بها لنسعد في الحياة فيها وذلك خلق جميل وهو من كمال الإيمان فالاعتِدالُ والتوازُن والنظام والانضِباطُ تعكِسُهُ الفطرة السويّة وتدعو إليه النفسُ البشرية مما يوافق الحق ويُجانب القبيح ويراعي المشاعر ويحذر من الفساد وكل ذلك يحفَظُ الفردَ كما يحفَظُ الجماعةَ، ويُعينُ على تحمُّل المسؤولية وأدائها، ويُثبِّتُ العلاقات الاجتماعية ويُنظِّمُها..</p>\n<p>&nbsp;</p>\n<p>المحافظةُ على البيئة ومقدرات الأرض التي وهبها الله للإنسان يجعل للحياة طعماً وذلك بوعيٍ عميقٍ، وعزمٍ صادقٍ، وإصرارٍ وحُسنِ فهمٍ كما نراه في بلدانٍ غيرنا كيف تطبيقهم للنظام وحرصهم على البيئة!!</p>\n<p>&nbsp;</p>\n<p>ونحن وديننا أولى منهم بذلك.. فالفساد مُهلكٌ للأمةِ والفوضى خسارة للأجيال والمال والإفساد في الأرض جحودٌ بنعمة الله لنظام وضعه عليها.. أعطى الله الأرض للإنسان كبيئة صالحة للعيش فيها ونعمة نتقلّب بها فهل يا ترى يفقه شبابنا ذلك ويعون بأفعالهم حينما يسعون لخراب البيئة من حيوان وشجرٍ وأرضٍ ممطرة وفوضى مؤذية..</p>\n<p>&nbsp;</p>\n<p>عبثٌ بسياراتٍ ودبابات ورميٌ للمخلفات مما يُفسد الأرض ويشوّه المجتمع ويأباه العقل الوافر ويمجّه الذوق السليم ينزلون أجمل الأمكنة بقصد النزهة، فإذا ما انتهوا فإذا هو خرابٌ من ممارساتهم وقاذوراتهم!! لا يراعون توجيهاً شرعياً ولا يحترمون نظاماً ولا قانوناً عاماً ولا حتى أدباً متبعاً..</p>\n<p>&nbsp;</p>\n<p>يتفاخرون بذلك ويعتبرونها بطولات لهم يصورونها وينشرون مقاطعها مما يحتاج لنظامٍ صارم في عقوبتهم على الفعل والنشر فهم يعطون صورة مشوّهة عن شبابنا وَأَبَوا إِلاَّ أَن يُظهِرُوا سُوءَ فعلهِم تَجَاهَ الوَطَنِ وَأَهلِهِ، وَإِلاَّ فَإِنَّ مَن يزعمُ محبة الوَطَنَ والأرض حَقِيقَةً وَيُرِيدُ لَهُا وَلأَهلِهِ الخَيرَ وَالنَّمَاءَ يكونُ حَرِيصًا عَلَى أَمنِهِ وَاستِقرَارِهِ، نَاصِحًا لِقَادَتِهِ، عَامِلاً بأنظمته للمصلحة، مُقَدِّرًا لما يُبذَلُ لِلبِنَاءِ وَالتَّقَدُّمِ، مُظهِرًا عَنْ بلده الصُّورَةَ الجَمِيلَةَ أَمَامَ الآخَرِينَ، مُبدِيًا لِلعَالَمِ وَجهَهُ الحَسَنَ، فَلا يُخَالِفُ وَلا يَعصِي، وَلا يُحدِثُ بَلبَلَةً وَلا فَوضَى، وَلا يُفسِدُ صَالِحًا وَلا يُخَرِّبُ عَامِرًا وهذا مفهوم الدين ومنطق الأخلاق والقيم..</p>\n<p>&nbsp;</p>\n<p>والوَطَنِيَّةُ الصَّادِقَةُ دَاعِيَةٌ إِلَيه وَمُنَادِيَةٌ به، جدرانُ مدارسنا ودورات مياه المساجد أعزكم الله.. لَوحَاتٌ لما ساء مِنَ الكَلامِ، وإفسادٌ للمباني وتشويهٌ هذا في التعليم والمسجد!! أما في الشَّوَارِعِ قِيَادَةٌ جُنُونِيَّةٌ وَرَفعٌ لِلغِنَاءِ، وعبثٌ بالسيارات واستعراض وإزهاقٌ للأرواح بمناسبة وغير مناسبة وبعضهم يرى هذا التفلَّت فرصةً للتعبير عن شعوره فهل هذا يليق؟</p>\n<p>&nbsp;</p>\n<p>فأَينَ الدين والخلق والتربية والعقل.. وهل يُعقل هذا الاحتطاب الجائر حتى وصل ببعضهم إلى سكب ماء النار على الشجر الأخضر ليحتطب أو يجرها من عروقها ورسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">من قطع شجرة في فلاة عبثًا صوَّب الله رأسه في النار</span>\".</p>\n<p>وكان يوصي الجيوش بعدم قطع الأشجار..</p>\n<p>&nbsp;</p>\n<p>وكذلك نرى عبثاً بالسيارات في أرضٍ خضراء يانعة، وتجمعات إفساد السيارات بالبراري وكل ذلك فساد للبيئة، فمتى يعرف شَبَابُنَا أَنَّ تطبيقَهم للنظام لمصلحتنا وأن هذه الأرض لنا جميعا نُحافظ عليها ونشكر الله على نعمها ونحميها من ِتَصَرُّفَاتٍ هَوجَاءَ وَحَرَكَاتٍ رَعنَاءَ!</p>\n<p>&nbsp;</p>\n<p>كيف كانت بلادنا بالسابق خوفاً وجوعاً وفرقةً وتشرذم واليوم أنت تتقلبُ بالنعمِ! فلم لا تتذكر نعمةً ترعها، وتحافظُ عليها واترك الفوضى وإفساد البيئة؛ لأنها سببٌ الحُمقِ وَالطَّيشِ وَحُبِّ الفَوضَى التي ستكون سبباً في محق البركة وذهاب النعمة..</p>\n<p>&nbsp;</p>\n<p>فنِعَمُ اللهِ تُحِيطُ بنا هنا مِن كُلِّ جَانِبٍ بحمد الله، جَوًّا وَبَرًّا وَبَحراً، نتقلّب فِيهَا قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِنا، أَحدَثَ اللهُ لنا نعماً لم تكُنْ لأسلافنا وحُرموا منها.. سيارات وسهولةُ سفر وحسنُ تجهيز في أَمنٍ وَإِيمَانٍ، وَرَاحَةٍ وَاطمِئنَانٍ، وَسَكِينَةٍ وَرِضًا وَصَلاحٍ، شِبَعٌ وَرِيٌّ وَرَاحَةُ بَالٍ، وَقَبلَ ذَلِكَ وَبَعدَهُ صِحَّةٌ في الأَبدَانِ وَسَلامَةُ عُقُولٍ، وَعَافِيَةٌ مِنَ البَلاءِ وَهُدُوءٌ وَاستِقرَارٌ..</p>\n<p>&nbsp;</p>\n<p>فمن شُكرِ النعمة المحافظةُ عليها من فسادٍ يُنغّصُ عليها ويُذهبُ بركتَها.. يمارس بعضُنا إفساده باستهتار مُنظَّم.. والفسادُ في الأرض إجرام! نهى عنه ربّنا -جلّ وعلا- عبر رسُلِ الله وأنبيائه، فنبيُّ الله صالح -عليه السلام- قال لقومه.. (<span style=\"color: #ff0000;\">وَاذْكُرُوا إِذْ جَعَلَكُمْ خُلَفَاءَ مِنْ بَعْدِ عَادٍ وَبَوَّأَكُمْ فِي الْأَرْضِ تَتَّخِذُونَ مِنْ سُهُولِهَا قُصُورًا وَتَنْحِتُونَ الْجِبَالَ بُيُوتًا فَاذْكُرُوا آَلَاءَ اللَّهِ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ</span>) [الأعراف: 74].</p>\n<p>&nbsp;</p>\n<p>نبيُّ الله شعيب يقول لقومه: (<span style=\"color: #ff0000;\">وَيَا قَوْمِ أَوْفُوا الْمِكْيَالَ وَالْمِيزَانَ بِالْقِسْطِ وَلَا تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ</span>) [هود: 85].</p>\n<p>&nbsp;</p>\n<p>ويخاطب موسى أخاه هارون قائلاً له: (<span style=\"color: #ff0000;\">اخْلُفْنِي فِي قَوْمِي وَأَصْلِحْ وَلَا تَتَّبِعْ سَبِيلَ الْمُفْسِدِينَ</span>) [الأعراف: 142]، وقومُ موسى لما رأوا طغيان قارون وفساده قالوا له: (<span style=\"color: #ff0000;\">وَابْتَغِ فِيمَا آَتَاكَ اللَّهُ الدَّارَ الْآَخِرَةَ وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ</span>) [القصص: 77].</p>\n<p>&nbsp;</p>\n<p>والفسادُ في الأرض خُلُق اللئام من البشر، والله لا يحبّ المفسدين ولا يصلِح عملَهم: (<span style=\"color: #ff0000;\">وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا وَاللَّهُ لَا يُحِبُّ الْمُفْسِدِينَ</span>) [المائدة: 64]، وقال موسى لآلِ فرعون: (<span style=\"color: #ff0000;\">مَا جِئْتُمْ بِهِ السِّحْرُ إِنَّ اللَّهَ سَيُبْطِلُهُ إِنَّ اللَّهَ لَا يُصْلِحُ عَمَلَ الْمُفْسِدِينَ</span>) [يونس: 81].</p>\n<p>&nbsp;</p>\n<p>والقرآنُ حذّر من أنواع الفساد؛ وبيّنَ أنّ الكفرَ به والصدَّ عن سبيله بالفسق والفجور فساد. (<span style=\"color: #ff0000;\">الَّذِينَ كَفَرُوا وَصَدُّوا عَنْ سَبِيلِ اللَّهِ زِدْنَاهُمْ عَذَابًا فَوْقَ الْعَذَابِ بِمَا كَانُوا يُفْسِدُونَ</span>) [النحل: 88].</p>\n<p>&nbsp;</p>\n<p>والفسادُ خلقٌ للمنافقين (<span style=\"color: #ff0000;\">وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ * أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ</span>) [البقرة: 11- 12]، مِن الفساد في الأرض سرقةُ الأموال الخاصّة والعامّة، والتعدي على الأراضي وحقوق الناس بغير حق (<span style=\"color: #ff0000;\">قَالُوا تَاللَّهِ لَقَدْ عَلِمْتُمْ مَا جِئْنَا لِنُفْسِدَ فِي الْأَرْضِ وَمَا كُنَّا سَارِقِينَ</span>) [يوسف: 73].</p>\n<p>&nbsp;</p>\n<p>وجزاءُ المفسدين (<span style=\"color: #ff0000;\">الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآَخِرَةِ عَذَابٌ عَظِيمٌ</span>) [المائدة: 33]، كلها تحذيرات من الفساد والإفساد لأن اللهَ -سبحانه- يسّر الأرض بخيراتها (<span style=\"color: #ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ</span>) [الملك: 15]، فاستفد من خيراتها واستمتع بها بلا إفسادٍ وتدمير..</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن مقاومة الفساد والفوضى الذي يُمارس مسؤوليةُ دولة ونظام رادع يُطبق بدقة متناهية تحمي المجتمع والأرواح والأعراض من هؤلاء المفسدين، وكذلك مسؤولية المجتمع ووعيه بإنشاء لجان تنشرُ التوعية وتحمي البيئة..</p>\n<p>&nbsp;</p>\n<p>وبعضُ هؤلاء المفسدين إذا خرج عن وطنه لا يجرأ على مثل هذه الممارسات خوفاً من أنظمتهم بينما هو يفسد ويُخالف ببلده..</p>\n<p>&nbsp;</p>\n<p>إنه فهمٌ يحتاجُ منا جميعاً التعاونَ على تطبيقه ونحتاج إلى قضاءٍ رادع في الحكم والشرع لمثل هذه التصرفات كذلك يشترك الأب والأم والمدرسة وعموم المجتمع في حماية البيئة من إفسادها والعبث بها فهؤلاء يخرجون للشوارع والبراري من بيوتنا والآباء والأمهات والمدارس مسؤولون عنهم وكذلك من المهم كثرة التوعية والتحذير من هذا الفساد الخطير والفوضى الذي سيؤدي بنا جميعاً إن لم نتدارك الأمر.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يحمي البلاد والعباد من كل شر وفتنة وفساد وأن يصلح شبابنا ويوفقهم لكل خير..</p>\n<p>&nbsp;</p>\n<p>ونحن لا نُعّمم فهناك من شبابنا من نفاخر بهم وبجدّيتهم ووعيهم لما يُصلح حالهم وأوطانَهم ويحافظ على بيئتهم وجديةً في أخلاقهم وأصبحنا نراهم مهتمين بالبيئة متابعين لإصلاحها مبلّغين عمن يفسدها وهذا واجبٌ ديني ووطني وأخلاقي؛ لأن الإنسان يحذر من جميع أنواع الفساد ولا يكونُ من أهلِ الإفساد من حيث لا يشعر، لأن الله -جلّ وعلا- رتّب عليه عقوبةَ عظيمة، (<span style=\"color: #ff0000;\">وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ * وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ * وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ</span>) [البقرة: 204- 206].</p>\n<p>&nbsp;</p>\n<p>عباد الله.. من أسبابَ الفساد ذنوبُ العباد ومعاصيهم، (<span style=\"color: #ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>) [الروم: 41]، (<span style=\"color: #ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>) [الشورى: 30].</p>\n<p>&nbsp;</p>\n<p>ولا نجاةَ للعباد إلا إذا قاوموا الفساد، بالأمر بالمعروف والنهي عن المنكر والحكمة والموعظة الحسنة (<span style=\"color: #ff0000;\">فَلَوْلَا كَانَ مِنَ الْقُرُونِ مِنْ قَبْلِكُمْ أُولُو بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الْأَرْضِ إِلَّا قَلِيلًا مِمَّنْ أَنْجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ</span>) [هود: 116].</p>\n<p>&nbsp;</p>\n<p>فالمؤمنُ يفرحُ بالطمأنينة والأمن والاستقرار، وغيرُ المؤمن يسوؤه ذلك، امتلأ قلبه حقدًا على أهل الإسلام، وكراهيةً لنعم الله بالأوطان، فسعى في الأرض فسادًا وإثارةً للفتن والعياذ بالله، وذلك فسادٌ بالدين وقلّة خوف من الله، واستهتار بنعم الله والاجتماع على فعل الفساد ونشر الفوضى سببٌ للهلاك.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -جل وعلا- أن يصلح العباد والبلاد وأن يوفقنا جميعاً للإصلاح ونبذِ الفساد ويجعلنا متعاونين على الخير والرشاد، أقول ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، وبعد:</p>\n<p>&nbsp;</p>\n<p>عند الحديث عن البيئة والمحافظة عليها نسعد فعلاً بدعم رسمي يكون داعماً لهذا الاهتمام ووجود أنظمةٍ وقوانين تحارب الفساد والإفساد في الأرض لمحاربة العابثين، وكذلك مطلوب بث الوعي في حماية البيئة والأرض من الفساد والإفساد؛ فلقد وردت آيات في القرآن وأحاديث في السنة النبوية حاثةً على حماية البيئة وإصلاح الأرض، ولذلك فرحنا بما أجراه أمير منطقة القصيم كعادته -وفقه الله- بإنشاء لجنة لحماية البيئة، والتشجيع على ذلك ضمن مبادراته الخيّرة.</p>\n<p>&nbsp;</p>\n<p>وكذلك المبادرات الخيّرة لاستزراع الأراضي وحمايتها وتطويرها لتكون غابات خضراء وغيرها من جهود تقوم بها وزارة الزراعة وفرعها بهذه المحافظة وغيرها من الجهات وكذلك تأسيس الشباب لرابطة عنيزة الخضراء جهود موفقة ولعلنا نرى ثمار مثل هذه اللجان والجمعيات والجهود على أرض الواقع في التوعية وتطبيق النظام لحماية بيئتنا ونظافة أرضنا وسلامة مواقعنا واستزراع أرضنا ويكفينا فقط تشجيعاً حديثه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إذا قامت الساعة وفي يد أحدكم فسيلة؛ فإن استطاع أن لا تقوم حتى يغرسها فليغرسها</span>\" (صححه الألباني). ولَك أن تتساءل من سيستفيد من هذا الغرس بعد الساعة ..</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يأجرهم ويوفقهم لكل خير ويبارك في جهودهم.. هذا وصلوا وسلموا يا عباد الله على رسول الله..</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح شبابنا وشباب المسلمين، واملأ قلوبهم بالإيمان واليقين، واجعلهم سنداً وقوّة لهذا الدّين، واجعلهم قرّة أعين لأهاليهم وأمّتهم يا ربّ العالمين..</p>\n<p>&nbsp;</p>\n<p>اللهم بصّرهم بمكائد المفسدين، وجنّبهم مخططات المنافقين، واملأ قلوبهم بالغيرة والحمية لهذا الدّين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حماية_البيئة.doc",
      "path": "/database/files/حماية_البيئة.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D8%A9-2/download-file/285587"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حماية-البيئة-2"
}
