{
  "id": 4504,
  "title": "حمزة بن عبد المطلب رضي الله عنه",
  "slug": "حمزة-بن-عبد-المطلب-رضي-الله-عنه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حاجتنا للنظر في سير المجاهدين الأولين 2/ألقاب حمزة ونسبُه 3/خبر إسلامه 4/جهاده واستشهاده 5/فضله 6/تشويه وتزوير تاريخ الإسلام\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في هذه الأجواء المعتمة، والأحوال المتردية؛ نحتاج إلى مطالعة تاريخ الصدر الأول، والنظر في سير الصحابة المجاهدين، والشهداء والمهاجرين، الذين بذلوا النفس والنفيس لإعلاء كلمة الدين، ونشر الإسلام في أرجاء المعمورة. وهذه سيرة بطل من أبطال الإسلام، وأسد من أُسْدِ الله تعالى، كان قوياً في إسلامه، بطلاً في جهاده، عظيماً...\n                \n                                \n                \n                    إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nفيا أيها الإخوة المؤمنون: في زمن الإخفاقات المتكررة، والهزائم المتتابعة، والإحباط المتوالي، واليأس الذي يلفُ قلوب كثير من أهل الإسلام، وكل ذلك سببه الوهن الذي أصاب المسلمين؛ حتى جعلهم يقدمون مصالحهم على مصالح أمتهم، ويهتمون بذواتهم أكثر من اهتمامهم بالدين.\n \nنعم! الوهنُ! سبب ذلك: حبُ الدنيا وكراهية الموت، وضعفُ اليقين بالآخرة، وعدم التفريق بين النصر والهزيمة، وعدم المبالاة بالغزو والمسخ والتزوير الذي يمارس على تعاليم الإسلام وشرائعه.\n \nفي هذه الأجواء المعتمة، والأحوال المتردية؛ نحتاج إلى مطالعة تاريخ الصدر الأول، والنظر في سير الصحابة المجاهدين، والشهداء والمهاجرين، الذين بذلوا النفس والنفيس لإعلاء كلمة الدين، ونشر الإسلام في أرجاء المعمورة.\n \nوهذه سيرة بطل من أبطال الإسلام، وأسد من أُسْدِ الله -تعالى-، كان قوياً في إسلامه، بطلاً في جهاده، عظيماً في استشهاده، لقَّبه النبي -صلى الله عليه وسلم-: أسد الله، وسمَّاه: سيد الشهداء.\n \nرضع هو والنبي -صلى الله عليه وسلم- من ثدي واحد؛ فكان أخاه من الرضاعة. إنه ابن عبد المطلب، حمزةُ، عمّ رسول الله -صلى الله عليه وسلم-.\n \nكان من خبر إسلامه: أن أبا جهل مرّ برسول الله -صلى الله عليه وسلم- فآذاه وشتمه، ونال منه ما يكره من العيب لدينه، والتضعيف له؛ فلم يكلمه رسولُ الله -صلى الله عليه وسلم-، ومولاةٌّ لعبد الله بن جُدْعان في مسكن لها فوق الصفا تسمع ذلك، ثم انصرف عنه فعمد إلى نادي قريش عند الكعبة فجلس معهم.\n \nفلم يلبث حمزة أن أقبل متوشحاً قوسه، راجعاً من قَنَصٍ له -وكان صاحب قَنَص- وكان إذا رجع من قَنَصه بدأ بالطواف بالكعبة، وكان أعزّ فتى في قريش، وأشدَّهم شكيمة، فلما مرّ بالمولاة قالت له: يا أبا عمارة، لو رأيتَ ما لقي ابنُ أخيك آنفاً من أبي الحكم، وجده ها هنا جالساً فآذاه وسبَّه وبلغ منه، ولم يكلمه محمد؛ فاحتمل حمزة الغضبُ، لما أراد الله به من كرامته.\n \nفخرج يسعى مُغِذّاً لأبي جهل، فلما رآه جالساً في القوم أقبل نحوه؛ حتى إذا قام على رأسه رفع القوس فضربه بها، فشجه شجة منكرة، ثم قال: أتشتمه؟ فأنا على دينه أقول ما يقول؛ فرُدَّ علي ذلك إن استطعت! فقامت رجال من بني مخزوم إلى حمزة لينصروا أبا جهل، فقال أبو جهل: دعوا أبا عمارة، فوالله لقد سببت ابن أخيه سباً قبيحاً.\n \nوتم حمزةُ على إسلامه، فلما أسلم عرفت قريش أن رسول الله -صلى الله عليه وسلم- قد عزَّ وامتنع، وأن حمزة -رضي الله عنه- سيمنعه؛ فكفوا بعض الشي. (أخرجه البيهقي والحاكم).\n \nولما كانت الهجرة هاجر إلى المدينة، وشهد بدراً وأبلى فيها بلاءً عظيماً مشهوراً. بارز أبطال قريش فصرعهم، وأتى على صفوفهم فهدّها، حتى قال أحد أسرى المشركين: مَن الرجل المُعلَّم بريشة نعامة؟ قالوا: حمزة -رضي الله عنه-، قال: ذاك فعل بنا الأفاعيل.\n \nثم في شوال من السنة الثالثة حضر أُحداً وقاتل قتالاً عظيماً. قال سعد بن أبي وقاص -رضي الله عنه-: كان حمزة يقاتل يوم أُحد بين يدي رسول الله -صلى الله عليه وسلم- بسيفين، ويقول: أنا أسد الله.\n \nكان يُسيِّر فرسه بركبتيه، وفي يمينه سيف، وفي يساره سيف يقاتل بهما. الله أكبر! ما هذه الجرأة؟! وكيف كانت تلك المهارة؟!.\n \nكانت شهادته -رضي الله عنه- في أحد، يروي قصتها قاتله، فقد أخرج البخاري في صحيحه من حديث جعفر بن عمرو أن وحشياً قال: إن حمزة قتل طعيمة بن عدي بن الخيار ببدر، فقال لي مولاي جُبير بن مُطْعِم: إن قتلتَ حمزة بعمي فأنت حر، قال: فلما أن خرج الناس عام عَيْنَين - وعينين جبل بحيال أُحُد بينه وبينه واد - خرجت مع الناس إلى القتال، فلما اصطفوا للقتال خرج سباعٌّ فقال: هل من مبارز؟ قال: فخرج إليه حمزة بن عبد المطلب فقال: يا سباعُ، يا ابنَ أمِّ أنمارٍ مقطِّعة البظور! أتحادِّ الله ورسوله -صلى الله عليه وسلم-؟!.\n \nقال: ثم شدّ عليه فكان كأمس الذاهب، قال: وكمنت لحمزة تحت صخرة، فلما دنا مني رميته بحربتي فأضعها في ثُنَّته حتى خرجت من بين وركيه، فكان ذلك العهد به... وفي رواية: فجعل حمزة يهدُّ الناس بسيفه. وفي أخرى: فرأيت رجلاً إذا حمل لا يرجع حتى يهزمنا، فقلت: من هذا؟ قالوا: حمزة، قلت: هذا حاجتي، ثم ذكر بقية الحديث.\n \nقُتل حمزة -رضي الله عنه-، ومثل به المشركون انتقاماً من رسول الله -صلى الله عليه وسلم-، وقد تأثر لذلك كثيراً، فوقف على حمزة فرآه قد شُق بطنه، وقد مثل به، فكره أن ينظر إليه، ثم وقف بين ظهراني القتلى فقال: \"أنا شهيد على هؤلاء، لفّوهم في دمائهم؛ فإنه ليس من جريح يجرح في الله إلا جاء يوم القيامة يَدْمى، لونه لون الدم، وريحه ريح المسك، قدِّموا أكثرهم قرآناً فاجعلوه في اللحد\". أخرجه ابن سعد وابن أبي شيبة.\n \nوروى أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- وقف على حمزة حيث استشهد فنظر إلى منظر لم ينظر إلى شيء قط كان أوجع لقلبه منه، ونظر إليه وقد مُثّل به فقال: رحمة الله عليك، فإنك كنتَ -ما علِمْتُ- وَصولاً للرحم، فعولاً للخيرات، ولولا حزنُ من بعدك عليك؛ لسرني أن أتركك حتى يحشرك الله من أرواح شتى، أما والله علي ذلك لَأُمَثِّلَنَّ بسبعين منهم مكانك\"، فنزل جبريل عليه السلام بخواتيم النحل: (وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُمْ بِهِ وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌّ لِلصَّابِرِينَ)[النحل:126] فكفَّر النبي -صلى الله عليه وسلم- عن يمينه، وأمسك عن الذي أراد، وصبر. (أخرجه ابن سعد والحاكم وهو ضعيف؛ ولكن في معناه حديث أبيّ بن كعب -رضي الله عنه- عند أحمد والترمذي وحسَّنه، وصحَّحهُ ابن حبان).\n \nوعن ابن عباس -رضي الله عنهما- قال: لما قُتل حمزة أقبلت صفية أخته فلقيت علياً والزبير، فأرياها أنهما لا يدريان، فجاءت النبي -صلى الله عليه وسلم- فقال: \"فإني أخاف على عقلها\"، فوضع يده على صدرها ودعا لها، فاسترجعت وبكت. ثم جاء فقام عليه وقد مثل به فقال: \"لولا جزعُ النساء لتركته حتى يُحشر من حواصل الطير وبطون السباع\".\n \nوفي رواية الزبير أن صفية -رضي الله عنها- جاءت بثوبين لتكفين حمزة، وكان إلى جنب حمزة قتيل من الأنصار؛ فكرهوا أن يتخيروا لحمزة، فقال النبي -صلى الله عليه وسلم-: \"أَسْهِموا بينهما، فأيهما طار له أجودُ الثوبين فهو له، فأسهموا بينهما\"؛ فكُفن حمزة في ثوب، والأنصاري في ثوب. (أخرجه أحمد وأبو يعلى والبزار والبيهقي).\n \nولكن ثوب حمزة كان قصيراً فجعلوا يجرونه على وجهه فتنكشفُ قدماه، ويجرونه على قدميه فينكشفُ وجهه، فقال رسول الله -صلى الله عليه وسلم-: \"اجعلوه على وجهه، واجعلوا على قدميه من هذا الشجر\"، فرفع رسول الله -صلى الله عليه وسلم- رأسه فإذا أصحابه يبكون، فقال: \"ما يبكيكم؟\" قيل: يا رسول الله، لا نجد لعمك اليوم ثوباً واحداً يسعه! فقال: \"إنه يأتي على الناس زمان يخرجون إلى الأرياف؛ فيصيبون فيها مطعماً وملبساً ومركباً\" (أخرجه ابن سعد وابن أبي شيبة). أي من كثرة الخيرات وانفتاح الدنيا.\n \nكان حمزة -رضي الله عنه- من شهداء أُحد، بل هو سيد الشهداء كما قال النبي -عليه الصلاة والسلام-: \"سيد الشهداء حمزة، ورجل قام إلى إمام جائر فأمره ونهاه فقتله\" (أخرجه الحاكم وصححه).\n \nوشهد -عليه الصلاة والسلام- لشهداء أُحُد بالجنة فقال: لما أصيب إخوانكم بأحُد جعل الله أرواحهم في أجواف طير خضر ترد أنهار الجنة وتأكل من ثمارها، وتأوي إلى قناديلَ من ذهب معلقة في ظل العرش، فلما وجدوا طيب مأكلهم ومشربهم ومقيلهم قالوا: من يبلغ إخواننا عنا أننا أحياءٌّ في الجنة نرزق؛ لئلا ينكلوا عند الحرب، ولا يزهدوا في الجهاد. قال الله: أنا أبلغهم عنكم، فأنزلت: (وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللهِ أَمْوَاتًا)[آلعمران:169]\" (أخرجه أبو داود).\n \nوحَرَّم الله أجسادهم على الأرض أن تبليها، فبعد أربعين عاماً من وقعة أُحد أراد معاوية -رضي الله عنه- أن يجري عينه التي بأُحد؛ فكتبوا إليه: إنا لا نستطيع أن نجريها إلا على قبور الشهداء، فكتب إليهم: انبشوهم، قال جابر: فرأيتهم يحملون على أعناق الرجال كأنهم قوم نيام، وأصابت المسحاة طرف رجل حمزة بن عبدالمطلب فانبعث دماً. (أخرجه ابن سعد وابن الأثير).\n \nكان عُمر حمزة لما استشهد سبعاً وخمسين سنة، فرضي الله عنه وأرضاه، ورضي عن الصحابة أجمعين.\n \nأعوذ بالله من الشيطان الرجيم، (مِنَ المُؤْمِنِينَ رِجَالٌّ صَدَقُوا مَا عَاهَدُوا اللهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا)[الأحزاب:23].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها الإخوة المؤمنون: تُظهر سيرةُ حمزة -رضي الله عنه- المعانيَ العظيمة للإسلام حينما فعل المشركون في أحد الأفاعيل بشهداء المسلمين من جدع أنوفهم، وبقر بطونهم، وشرط أجسادهم؛ حتى استخرجوا كبد حمزة من بطنه، ويحلف رسول الله -صلى الله عليه وسلم- ليمثلن بهم إذا ظهر عليهم؛ لكنْ ينزل عليه الوحي في موقفه ذاك ليبين أن العقاب لابد أن يكون على قدر الجريمة، وأن المُثلة بالمُثلة، وأن الصبر خير من ذلك كله، وما كان من رسول الله -صلى الله عليه وسلم- إلا أن صبر وكفَّر عن يمينه.\n \nفأيُّ تزوير يمارس ضد الإسلام والمسلمين وتاريخهم على أيدي أعداء الله من الملاحدة واليهود والنصارى والمنافقين حينما يصمون المسلمين بالعنف والأصولية، ومحبة الدماء، والتلذذ بتعذيب الضحايا؟! رغم أن تاريخهم يحكي شرفهم في القتال، ويثبت نزاهتهم في حروبهم، وما أكثر ما عفوا وصفحوا في حال ظهورهم وانتصارهم!.\n \nفالمرأة والوليد والشيخ الكبير لا يقتلون، ومن لم يشارك في الحرب لا يقتل، والأسير يكرم حتى يُقضَى في أمره، والجريح لا يجهز عليه، والثمر لا يقطع، والزرع لا يحرق، والآمن لا يروع.\n \nوتُخفى هذه الحقائق، ويمارس التزوير ضد المسلمين في كل وسيلة تسمع أو تقرأ أو ترى، بينما يصور غيرهم بأنهم رحماء، ومن العفو أقرب، وعن الانتقام أبعد.\n \nماذا فعل الصليبيون في بيت المقدس لما اغتصبوه وبقي في أيديهم ما يزيد على تسعين سنة؟! إن التاريخ يذكر أن الدماء في الأقصى بلغت الركب، وأن الصليبيين لم يفرقوا بين طفل رضيع، أو امرأة ضعيفة، أو شيخ طاعن في السن؛ بل كانت سيوفهم تعمل القتل في الرقاب كلها.\n \nوما من فِرْية تلصق بالإسلام، إلا ويتولى كبرها منافقو العرب ممن نزع الله منهم الإيمان؛ فامتلأت قلوبهم أحقاداً زرقاً على الإسلام وأهله؛ ولكنهم يضرون أنفسهم ولن يضروا الله -تعالى- شيئاً، ولن يضروا المسلمين ما بقي المسلمون مستمسكين بشريعتهم، عاضين عليها بالنواجذ.\n \nوإن كيدهم ومكرهم عائد عليهم بأمر الله -عز وجل-، ولا تزال الأيام تفضحهم وتظهر عوراتهم ونفاقهم، (وَمَكَرُوا وَمَكَرَ اللهُ وَاللهُ خَيْرُ المَاكِرِينَ)[آل عمران:54].\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حاجتنا للنظر في سير المجاهدين الأولين 2/ألقاب حمزة ونسبُه 3/خبر إسلامه 4/جهاده واستشهاده 5/فضله 6/تشويه وتزوير تاريخ الإسلام</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في هذه الأجواء المعتمة، والأحوال المتردية؛ نحتاج إلى مطالعة تاريخ الصدر الأول، والنظر في سير الصحابة المجاهدين، والشهداء والمهاجرين، الذين بذلوا النفس والنفيس لإعلاء كلمة الدين، ونشر الإسلام في أرجاء المعمورة. وهذه سيرة بطل من أبطال الإسلام، وأسد من أُسْدِ الله تعالى، كان قوياً في إسلامه، بطلاً في جهاده، عظيماً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330913\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة المؤمنون: في زمن الإخفاقات المتكررة، والهزائم المتتابعة، والإحباط المتوالي، واليأس الذي يلفُ قلوب كثير من أهل الإسلام، وكل ذلك سببه الوهن الذي أصاب المسلمين؛ حتى جعلهم يقدمون مصالحهم على مصالح أمتهم، ويهتمون بذواتهم أكثر من اهتمامهم بالدين.</p>\n<p>&nbsp;</p>\n<p>نعم! الوهنُ! سبب ذلك: حبُ الدنيا وكراهية الموت، وضعفُ اليقين بالآخرة، وعدم التفريق بين النصر والهزيمة، وعدم المبالاة بالغزو والمسخ والتزوير الذي يمارس على تعاليم الإسلام وشرائعه.</p>\n<p>&nbsp;</p>\n<p>في هذه الأجواء المعتمة، والأحوال المتردية؛ نحتاج إلى مطالعة تاريخ الصدر الأول، والنظر في سير الصحابة المجاهدين، والشهداء والمهاجرين، الذين بذلوا النفس والنفيس لإعلاء كلمة الدين، ونشر الإسلام في أرجاء المعمورة.</p>\n<p>&nbsp;</p>\n<p>وهذه سيرة بطل من أبطال الإسلام، وأسد من أُسْدِ الله -تعالى-، كان قوياً في إسلامه، بطلاً في جهاده، عظيماً في استشهاده، لقَّبه النبي -صلى الله عليه وسلم-: أسد الله، وسمَّاه: سيد الشهداء.</p>\n<p>&nbsp;</p>\n<p>رضع هو والنبي -صلى الله عليه وسلم- من ثدي واحد؛ فكان أخاه من الرضاعة. إنه ابن عبد المطلب، حمزةُ، عمّ رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>كان من خبر إسلامه: أن أبا جهل مرّ برسول الله -صلى الله عليه وسلم- فآذاه وشتمه، ونال منه ما يكره من العيب لدينه، والتضعيف له؛ فلم يكلمه رسولُ الله -صلى الله عليه وسلم-، ومولاةٌّ لعبد الله بن جُدْعان في مسكن لها فوق الصفا تسمع ذلك، ثم انصرف عنه فعمد إلى نادي قريش عند الكعبة فجلس معهم.</p>\n<p>&nbsp;</p>\n<p>فلم يلبث حمزة أن أقبل متوشحاً قوسه، راجعاً من قَنَصٍ له -وكان صاحب قَنَص- وكان إذا رجع من قَنَصه بدأ بالطواف بالكعبة، وكان أعزّ فتى في قريش، وأشدَّهم شكيمة، فلما مرّ بالمولاة قالت له: يا أبا عمارة، لو رأيتَ ما لقي ابنُ أخيك آنفاً من أبي الحكم، وجده ها هنا جالساً فآذاه وسبَّه وبلغ منه، ولم يكلمه محمد؛ فاحتمل حمزة الغضبُ، لما أراد الله به من كرامته.</p>\n<p>&nbsp;</p>\n<p>فخرج يسعى مُغِذّاً لأبي جهل، فلما رآه جالساً في القوم أقبل نحوه؛ حتى إذا قام على رأسه رفع القوس فضربه بها، فشجه شجة منكرة، ثم قال: أتشتمه؟ فأنا على دينه أقول ما يقول؛ فرُدَّ علي ذلك إن استطعت! فقامت رجال من بني مخزوم إلى حمزة لينصروا أبا جهل، فقال أبو جهل: دعوا أبا عمارة، فوالله لقد سببت ابن أخيه سباً قبيحاً.</p>\n<p>&nbsp;</p>\n<p>وتم حمزةُ على إسلامه، فلما أسلم عرفت قريش أن رسول الله -صلى الله عليه وسلم- قد عزَّ وامتنع، وأن حمزة -رضي الله عنه- سيمنعه؛ فكفوا بعض الشي. (أخرجه البيهقي والحاكم).</p>\n<p>&nbsp;</p>\n<p>ولما كانت الهجرة هاجر إلى المدينة، وشهد بدراً وأبلى فيها بلاءً عظيماً مشهوراً. بارز أبطال قريش فصرعهم، وأتى على صفوفهم فهدّها، حتى قال أحد أسرى المشركين: مَن الرجل المُعلَّم بريشة نعامة؟ قالوا: حمزة -رضي الله عنه-، قال: ذاك فعل بنا الأفاعيل.</p>\n<p>&nbsp;</p>\n<p>ثم في شوال من السنة الثالثة حضر أُحداً وقاتل قتالاً عظيماً. قال سعد بن أبي وقاص -رضي الله عنه-: كان حمزة يقاتل يوم أُحد بين يدي رسول الله -صلى الله عليه وسلم- بسيفين، ويقول: أنا أسد الله.</p>\n<p>&nbsp;</p>\n<p>كان يُسيِّر فرسه بركبتيه، وفي يمينه سيف، وفي يساره سيف يقاتل بهما. الله أكبر! ما هذه الجرأة؟! وكيف كانت تلك المهارة؟!.</p>\n<p>&nbsp;</p>\n<p>كانت شهادته -رضي الله عنه- في أحد، يروي قصتها قاتله، فقد أخرج البخاري في صحيحه من حديث جعفر بن عمرو أن وحشياً قال: إن حمزة قتل طعيمة بن عدي بن الخيار ببدر، فقال لي مولاي جُبير بن مُطْعِم: إن قتلتَ حمزة بعمي فأنت حر، قال: فلما أن خرج الناس عام عَيْنَين - وعينين جبل بحيال أُحُد بينه وبينه واد - خرجت مع الناس إلى القتال، فلما اصطفوا للقتال خرج سباعٌّ فقال: هل من مبارز؟ قال: فخرج إليه حمزة بن عبد المطلب فقال: يا سباعُ، يا ابنَ أمِّ أنمارٍ مقطِّعة البظور! أتحادِّ الله ورسوله -صلى الله عليه وسلم-؟!.</p>\n<p>&nbsp;</p>\n<p>قال: ثم شدّ عليه فكان كأمس الذاهب، قال: وكمنت لحمزة تحت صخرة، فلما دنا مني رميته بحربتي فأضعها في ثُنَّته حتى خرجت من بين وركيه، فكان ذلك العهد به... وفي رواية: فجعل حمزة يهدُّ الناس بسيفه. وفي أخرى: فرأيت رجلاً إذا حمل لا يرجع حتى يهزمنا، فقلت: من هذا؟ قالوا: حمزة، قلت: هذا حاجتي، ثم ذكر بقية الحديث.</p>\n<p>&nbsp;</p>\n<p>قُتل حمزة -رضي الله عنه-، ومثل به المشركون انتقاماً من رسول الله -صلى الله عليه وسلم-، وقد تأثر لذلك كثيراً، فوقف على حمزة فرآه قد شُق بطنه، وقد مثل به، فكره أن ينظر إليه، ثم وقف بين ظهراني القتلى فقال: \"أنا شهيد على هؤلاء، لفّوهم في دمائهم؛ فإنه ليس من جريح يجرح في الله إلا جاء يوم القيامة يَدْمى، لونه لون الدم، وريحه ريح المسك، قدِّموا أكثرهم قرآناً فاجعلوه في اللحد\". أخرجه ابن سعد وابن أبي شيبة.</p>\n<p>&nbsp;</p>\n<p>وروى أبو هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- وقف على حمزة حيث استشهد فنظر إلى منظر لم ينظر إلى شيء قط كان أوجع لقلبه منه، ونظر إليه وقد مُثّل به فقال: رحمة الله عليك، فإنك كنتَ -ما علِمْتُ- وَصولاً للرحم، فعولاً للخيرات، ولولا حزنُ من بعدك عليك؛ لسرني أن أتركك حتى يحشرك الله من أرواح شتى، أما والله علي ذلك لَأُمَثِّلَنَّ بسبعين منهم مكانك\"، فنزل جبريل عليه السلام بخواتيم النحل: (<strong><span style=\"color: #ff0000;\">وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُمْ بِهِ وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌّ لِلصَّابِرِينَ</span></strong>)[النحل:126] فكفَّر النبي -صلى الله عليه وسلم- عن يمينه، وأمسك عن الذي أراد، وصبر. (أخرجه ابن سعد والحاكم وهو ضعيف؛ ولكن في معناه حديث أبيّ بن كعب -رضي الله عنه- عند أحمد والترمذي وحسَّنه، وصحَّحهُ ابن حبان).</p>\n<p>&nbsp;</p>\n<p>وعن ابن عباس -رضي الله عنهما- قال: لما قُتل حمزة أقبلت صفية أخته فلقيت علياً والزبير، فأرياها أنهما لا يدريان، فجاءت النبي -صلى الله عليه وسلم- فقال: \"<strong><span style=\"color: #0000ff;\">فإني أخاف على عقلها</span></strong>\"، فوضع يده على صدرها ودعا لها، فاسترجعت وبكت. ثم جاء فقام عليه وقد مثل به فقال: \"<strong><span style=\"color: #0000ff;\">لولا جزعُ النساء لتركته حتى يُحشر من حواصل الطير وبطون السباع</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وفي رواية الزبير أن صفية -رضي الله عنها- جاءت بثوبين لتكفين حمزة، وكان إلى جنب حمزة قتيل من الأنصار؛ فكرهوا أن يتخيروا لحمزة، فقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أَسْهِموا بينهما، فأيهما طار له أجودُ الثوبين فهو له، فأسهموا بينهما</span></strong>\"؛ فكُفن حمزة في ثوب، والأنصاري في ثوب. (أخرجه أحمد وأبو يعلى والبزار والبيهقي).</p>\n<p>&nbsp;</p>\n<p>ولكن ثوب حمزة كان قصيراً فجعلوا يجرونه على وجهه فتنكشفُ قدماه، ويجرونه على قدميه فينكشفُ وجهه، فقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اجعلوه على وجهه، واجعلوا على قدميه من هذا الشجر</span></strong>\"، فرفع رسول الله -صلى الله عليه وسلم- رأسه فإذا أصحابه يبكون، فقال: \"ما يبكيكم؟\" قيل: يا رسول الله، لا نجد لعمك اليوم ثوباً واحداً يسعه! فقال: \"<strong><span style=\"color: #0000ff;\">إنه يأتي على الناس زمان يخرجون إلى الأرياف؛ فيصيبون فيها مطعماً وملبساً ومركباً</span></strong>\" (أخرجه ابن سعد وابن أبي شيبة). أي من كثرة الخيرات وانفتاح الدنيا.</p>\n<p>&nbsp;</p>\n<p>كان حمزة -رضي الله عنه- من شهداء أُحد، بل هو سيد الشهداء كما قال النبي -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">سيد الشهداء حمزة، ورجل قام إلى إمام جائر فأمره ونهاه فقتله</span></strong>\" (أخرجه الحاكم وصححه).</p>\n<p>&nbsp;</p>\n<p>وشهد -عليه الصلاة والسلام- لشهداء أُحُد بالجنة فقال: لما أصيب إخوانكم بأحُد جعل الله أرواحهم في أجواف طير خضر ترد أنهار الجنة وتأكل من ثمارها، وتأوي إلى قناديلَ من ذهب معلقة في ظل العرش، فلما وجدوا طيب مأكلهم ومشربهم ومقيلهم قالوا: من يبلغ إخواننا عنا أننا أحياءٌّ في الجنة نرزق؛ لئلا ينكلوا عند الحرب، ولا يزهدوا في الجهاد. قال الله: أنا أبلغهم عنكم، فأنزلت: (<strong><span style=\"color: #ff0000;\">وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللهِ أَمْوَاتًا</span></strong>)[آلعمران:169]\" (أخرجه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وحَرَّم الله أجسادهم على الأرض أن تبليها، فبعد أربعين عاماً من وقعة أُحد أراد معاوية -رضي الله عنه- أن يجري عينه التي بأُحد؛ فكتبوا إليه: إنا لا نستطيع أن نجريها إلا على قبور الشهداء، فكتب إليهم: انبشوهم، قال جابر: فرأيتهم يحملون على أعناق الرجال كأنهم قوم نيام، وأصابت المسحاة طرف رجل حمزة بن عبدالمطلب فانبعث دماً. (أخرجه ابن سعد وابن الأثير).</p>\n<p>&nbsp;</p>\n<p>كان عُمر حمزة لما استشهد سبعاً وخمسين سنة، فرضي الله عنه وأرضاه، ورضي عن الصحابة أجمعين.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، (<strong><span style=\"color: #ff0000;\">مِنَ المُؤْمِنِينَ رِجَالٌّ صَدَقُوا مَا عَاهَدُوا اللهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا</span></strong>)[الأحزاب:23].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: تُظهر سيرةُ حمزة -رضي الله عنه- المعانيَ العظيمة للإسلام حينما فعل المشركون في أحد الأفاعيل بشهداء المسلمين من جدع أنوفهم، وبقر بطونهم، وشرط أجسادهم؛ حتى استخرجوا كبد حمزة من بطنه، ويحلف رسول الله -صلى الله عليه وسلم- ليمثلن بهم إذا ظهر عليهم؛ لكنْ ينزل عليه الوحي في موقفه ذاك ليبين أن العقاب لابد أن يكون على قدر الجريمة، وأن المُثلة بالمُثلة، وأن الصبر خير من ذلك كله، وما كان من رسول الله -صلى الله عليه وسلم- إلا أن صبر وكفَّر عن يمينه.</p>\n<p>&nbsp;</p>\n<p>فأيُّ تزوير يمارس ضد الإسلام والمسلمين وتاريخهم على أيدي أعداء الله من الملاحدة واليهود والنصارى والمنافقين حينما يصمون المسلمين بالعنف والأصولية، ومحبة الدماء، والتلذذ بتعذيب الضحايا؟! رغم أن تاريخهم يحكي شرفهم في القتال، ويثبت نزاهتهم في حروبهم، وما أكثر ما عفوا وصفحوا في حال ظهورهم وانتصارهم!.</p>\n<p>&nbsp;</p>\n<p>فالمرأة والوليد والشيخ الكبير لا يقتلون، ومن لم يشارك في الحرب لا يقتل، والأسير يكرم حتى يُقضَى في أمره، والجريح لا يجهز عليه، والثمر لا يقطع، والزرع لا يحرق، والآمن لا يروع.</p>\n<p>&nbsp;</p>\n<p>وتُخفى هذه الحقائق، ويمارس التزوير ضد المسلمين في كل وسيلة تسمع أو تقرأ أو ترى، بينما يصور غيرهم بأنهم رحماء، ومن العفو أقرب، وعن الانتقام أبعد.</p>\n<p>&nbsp;</p>\n<p>ماذا فعل الصليبيون في بيت المقدس لما اغتصبوه وبقي في أيديهم ما يزيد على تسعين سنة؟! إن التاريخ يذكر أن الدماء في الأقصى بلغت الركب، وأن الصليبيين لم يفرقوا بين طفل رضيع، أو امرأة ضعيفة، أو شيخ طاعن في السن؛ بل كانت سيوفهم تعمل القتل في الرقاب كلها.</p>\n<p>&nbsp;</p>\n<p>وما من فِرْية تلصق بالإسلام، إلا ويتولى كبرها منافقو العرب ممن نزع الله منهم الإيمان؛ فامتلأت قلوبهم أحقاداً زرقاً على الإسلام وأهله؛ ولكنهم يضرون أنفسهم ولن يضروا الله -تعالى- شيئاً، ولن يضروا المسلمين ما بقي المسلمون مستمسكين بشريعتهم، عاضين عليها بالنواجذ.</p>\n<p>&nbsp;</p>\n<p>وإن كيدهم ومكرهم عائد عليهم بأمر الله -عز وجل-، ولا تزال الأيام تفضحهم وتظهر عوراتهم ونفاقهم، (<strong><span style=\"color: #ff0000;\">وَمَكَرُوا وَمَكَرَ اللهُ وَاللهُ خَيْرُ المَاكِرِينَ</span></strong>)[آل عمران:54].</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حمزة_بن_عبد_المطلب_رضي_الله_عنه.doc",
      "path": "/database/files/حمزة_بن_عبد_المطلب_رضي_الله_عنه.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%85%D8%B2%D8%A9-%D8%A8%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%85%D8%B7%D9%84%D8%A8-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87/download-file/330914"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حمزة-بن-عبد-المطلب-رضي-الله-عنه"
}
