{
  "id": 3211,
  "title": "حماية حقوق الإنسان",
  "slug": "حماية-حقوق-الإنسان",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الكريم بن صنيتان العمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة نعم الله على عباده 2/تمييز الله تعالى للإنسان بالعقل والتفكير 3/أهم الحقوق التي كفلها الإسلام للإنسان 4/دعاوى باطلة ضد بلاد الحرمين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فإن أحكام الشريعة الإسلامية التي تطبّق في بلادنا قد أدت إلى مكافحة الجريمة وانخفاض معدلها مقارنة بغيرها من الدول الأخرى، حيث إن تنفيذ حكم الله في القاتل وقطع يد السارق وإقامة حد الحرابة وغير ذلك من العقوبات الشرعية نتج عنه ردع المجرمين..\n                \n                                \n                \n                    الخطبة الأولى:\n \nلقد خلَق الله -تعالى- الإنسان وكرَّمه، وأوجده في أحسن صورة وأجمل هيئة: (لَقَدْ خَلَقْنَا الإِنسَانَ فِي أَحْسَنِ تَقْوِيمٍ)[التين:4]، وميَّزه عن سائر المخلوقات الأخرى، فوهبه هذا العقل الذي به يعبد الله -تعالى- حق العبادة، ويميز به بين الأشياء، ويدرك سائر ما ينفعه، ويعرف الحق والباطل، والحسن والقبيح، والخطأ والصحيح، والنافع والضار، ويسلك الطريق الأمثل والمنهج الأقوم، قال -تعالى-: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنْ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً)[الإسراء:70].\n \nوكرّمه الله -تعالى- باستخلافه في الأرض، وأفاض عليه نعمه، من القدرة على النطق والبيان، وإدراك حقائق الأمور وخصائص الأحكام، ومعرفة واكتشاف كثير من الحكم والأسرار (إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لأُولِي الأَلْبَابِ)[آل عمران:190].\n \nوجعل الإسلام لهذا الإنسان حقوقًا كثيرة وأثبتها، وقرر له حق التعلم، بل حثّه عليه وأمره به، ورفعه بالاتصاف به؛ (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)[المجادلة:11].\n \nوأمره بالعمل والكسب، وأعطاه حقّ التملك، ووجهه لحفظ ماله وعدم إنفاقه في الوجوه غير المشروعة، وحرم الاعتداء على ماله، قال -تعالى-: (وَلا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالإِثْمِ وَأَنْتُمْ تَعْلَمُونَ) [البقرة:188]، وقال -صلى الله عليه وسلم-: \"إن دماءكم وأموالكم حرام عليكم إلى أن تلقوا ربكم\"(رواه مسلم).\n \nووضع الإسلام حقوق الأسرة في نظام فريد من نوعه، فللوالدين حقوقهما، وللزوج حقوقه، وللزوجة حقوقها، وللأبناء والبنات حقوقهم؛ باعتبار أن الأسرة هي إحدى اللبنات التي يتكوّن منها المجتمع، بل إن الدين الحنيف عُني بالمعاقين واهتمّ بهم، وأعطاهم حقوقًا خاصة، حتى يعيشوا مع غيرهم من الأسوياء في هذه الحياة.\n \nكما حفظ الإسلام للمرء حق العيش والعمل، ووهبه الله -تعالى- الحياة ليؤدِّي دوره فيها، وهو الذي يسلبها منه، فليس لأحدٍ أن يعتدي على الإنسان ويسلب منه حياته بغير حق؛ (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلاَّ تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَلا تَقْتُلُوا أَوْلادَكُمْ مِنْ إِمْلاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ)[الأنعام:151].\n \nوأولت الشريعة الإسلامية هذا الجانب عناية كبيرة، فحرَّمت الاعتداء على الأنفس، وجاء الوعيد الشديد الذي أوضحه القرآن الكريم بحق القاتل المعتدي، ونفَّر من جريمة القتل، وجعلها تلي مرتبة الشرك بالله -تعالى-.\n \nوقال -صلى الله عليه وسلم-: \"لزوال الدنيا أهون على الله من قتل رجل مسلم\"(رواه الترمذي)، وقال أيضًا: \"كل ذنب عسى الله أن يغفره إلا رجل يموت مشركًا أو يقتل مؤمنًا متعمدًا\"(رواه ابن حبان)؛ فدل ذلك على عظم جريمة القتل وبشاعتها، وأنها من أكبر الكبائر التي تقشعر الجلود عند سماع نبأ ارتكابها، يقول –صلى الله عليه وسلم-: \"لو أن أهل السماء والأرض اشتركوا في دم مؤمن لأكبهم الله في النار\"(رواه الترمذي).\n \nولذلك كانت عقوبة القاتل في الإسلام بجنس فعله، فيعاقب بمثل ما ارتكب من القتل جزاءً وفاقًا، فكما أنه حَرَمَ المقتولَ من الحياة فإنه يستحقّ أن يُحرَمَ منها جزاء ما اقترفت يداه، ويُطبَّق عليه حكم الله -تعالى- الذي جاء في قوله -جل شأنه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمْ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ وَالأُنثَى بِالأُنثَى فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ ذَلِكَ تَخْفِيفٌ مِنْ رَبِّكُمْ وَرَحْمَةٌ فَمَنْ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ)[البقرة:178]، وقوله –صلى الله عليه وسلم-: \"والنفس بالنفس\"(متفق عليه).\n \nومتى نُفذ حكمُ القصاص في القاتل ارتدع المجرمون، وكفُّوا عن ترويع الآمنين، فإن أحدهم إذا عرف أن القتل ينتظره فيما لو أقدم عليه كف عن الوقوع في هذا الجرم العظيم، وأحجم عن الإقدام عليه، وبذلك يتمتع البشر في حياتِهم على ما أراد الله، وإلى أن يشاء، قال -تعالى-: (وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُوْلِي الأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:179]، ويترتّب على تنفيذ القصاص، وإقامة الحدود الأخرى، أن يخيم الأمن على المجتمع، ويعيش الناس في استقرار وطمأنينة.\n \nوالواقع يُصَدِّق هذا ويؤكّده، فإن أحكام الشريعة الإسلامية التي تطبّق في بلادنا قد أدت إلى مكافحة الجريمة وانخفاض معدلها مقارنة بغيرها من الدول الأخرى، حيث إن تنفيذ حكم الله في القاتل وقطع يد السارق وإقامة حد الحرابة وغير ذلك من العقوبات الشرعية نتج عنه ردع المجرمين، وكبح جماح المستهينين بأرواح البشر، المعتدين على حقوقهم.\n \nإن المملكة حين تطبق تلك الأحكام إنما تنفذ أمر الله -تعالى- وهدي رسوله –صلى الله عليه وسلم-، فإن منهجها مستمدّ من الكتاب والسنة اللذين فيهما صلاح البشرية وسعادتها، والتي التزمت منذ تأسيسها على أن تكون الشريعة الإسلامية هي دستورها المطبق في كافة مناحي الحياة، وستظل على ذلك بإذن الله -تعالى-.\n \nوإن ما يثيره أعداء الإسلام، وما تنعق به بعض المنظمات التي تزعم أنها تدافع عن حقوق الإنسان، وما تتبجح به بين حين وآخر من انتقاد لتطبيق هذه التشريعات الإلهية إنما هو جهل من القائمين على تلك المنظمات بفهم حقيقة الإسلام، وعدم إدراك منهم لشيء من حكمه النبيلة وأهدافه الحميدة ومقاصده الجليلة، التي تدعو إلى المحافظة على النفس الإنسانية وصيانتها، ودفع الأذى والضرر عنها، ولم تبتكر المملكة من تلقاء نفسها عقوبة الإعدام أو السرقة أو غيرها من الحدود الشرعية، بل هي أحكام ربانية ثابتة، لا تتغير ولا تتبدل، وليس من حق البشر أن ينظروا في استبدالها.\n \nونحن نؤمن إيمانًا جازمًا بأنها إنما شُرعت لخير البشرية، وجلب السعادة للإنسانية في الدنيا والآخرة، فتعاليم الإسلام تسعى لتحقيق مفاهيم سامية، منها القضاء على الفوضى والفساد والاضطراب والانحراف، ثم نتساءل: أين دعوات تلك المنظمات من الانتصار لحقوق الإنسان حين كانت الانتهاكات العلنية لحقوق الإنسان ترتَكَب ضدّ الأبرياء والضعفاء في أماكن عديدة؟! وأين كانوا حين علت الصّرخات والصّيحات من جراء جرائم القتل والاغتصاب والتعذيب تعلو من تلك الأماكن؟!\n \nأما بلاد الحرمين الشريفين، فإن إيمانها بالله -تعالى- وإدراكها لأهداف الإسلام السامية يحتم عليها أن تطبق العقوبات الصارمة على العابثين، والضرب بيد من حديد على جميع فئات المجرمين، تمسكًا بشرع الله الحكيم، وعملاً بالدستور الإلهي العظيم، الذي تكفل بحفظ حقوق الإنسان وصيانتها وحمايتها من المعتدين. قال –صلى الله عليه وسلم-: \"إقامة حدّ من حدود الله خير من مطر أربعين ليلة في بلاد الله\"(رواه البيهقي وحسنه الألباني).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة نعم الله على عباده 2/تمييز الله تعالى للإنسان بالعقل والتفكير 3/أهم الحقوق التي كفلها الإسلام للإنسان 4/دعاوى باطلة ضد بلاد الحرمين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فإن أحكام الشريعة الإسلامية التي تطبّق في بلادنا قد أدت إلى مكافحة الجريمة وانخفاض معدلها مقارنة بغيرها من الدول الأخرى، حيث إن تنفيذ حكم الله في القاتل وقطع يد السارق وإقامة حد الحرابة وغير ذلك من العقوبات الشرعية نتج عنه ردع المجرمين..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325455\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>لقد خلَق الله -تعالى- الإنسان وكرَّمه، وأوجده في أحسن صورة وأجمل هيئة: <strong>(<span style=\"color: #ff0000;\">لَقَدْ خَلَقْنَا الإِنسَانَ فِي أَحْسَنِ تَقْوِيمٍ</span></strong>)[التين:4]، وميَّزه عن سائر المخلوقات الأخرى، فوهبه هذا العقل الذي به يعبد الله -تعالى- حق العبادة، ويميز به بين الأشياء، ويدرك سائر ما ينفعه، ويعرف الحق والباطل، والحسن والقبيح، والخطأ والصحيح، والنافع والضار، ويسلك الطريق الأمثل والمنهج الأقوم، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنْ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً</span>)</strong>[الإسراء:70].</p>\n<p>&nbsp;</p>\n<p>وكرّمه الله -تعالى- باستخلافه في الأرض، وأفاض عليه نعمه، من القدرة على النطق والبيان، وإدراك حقائق الأمور وخصائص الأحكام، ومعرفة واكتشاف كثير من الحكم والأسرار (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لأُولِي الأَلْبَابِ</strong></span>)[آل عمران:190].</p>\n<p>&nbsp;</p>\n<p>وجعل الإسلام لهذا الإنسان حقوقًا كثيرة وأثبتها، وقرر له حق التعلم، بل حثّه عليه وأمره به، ورفعه بالاتصاف به؛ <span style=\"color: #ff0000;\">(<strong>يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</strong></span>)[المجادلة:11].</p>\n<p>&nbsp;</p>\n<p>وأمره بالعمل والكسب، وأعطاه حقّ التملك، ووجهه لحفظ ماله وعدم إنفاقه في الوجوه غير المشروعة، وحرم الاعتداء على ماله، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالإِثْمِ وَأَنْتُمْ تَعْلَمُونَ</span>)</strong>&nbsp;[البقرة:188]، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن دماءكم وأموالكم حرام عليكم إلى أن تلقوا ربكم</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ووضع الإسلام حقوق الأسرة في نظام فريد من نوعه، فللوالدين حقوقهما، وللزوج حقوقه، وللزوجة حقوقها، وللأبناء والبنات حقوقهم؛ باعتبار أن الأسرة هي إحدى اللبنات التي يتكوّن منها المجتمع، بل إن الدين الحنيف عُني بالمعاقين واهتمّ بهم، وأعطاهم حقوقًا خاصة، حتى يعيشوا مع غيرهم من الأسوياء في هذه الحياة.</p>\n<p>&nbsp;</p>\n<p>كما حفظ الإسلام للمرء حق العيش والعمل، ووهبه الله -تعالى- الحياة ليؤدِّي دوره فيها، وهو الذي يسلبها منه، فليس لأحدٍ أن يعتدي على الإنسان ويسلب منه حياته بغير حق؛ (<span style=\"color: #ff0000;\"><strong>قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلاَّ تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَلا تَقْتُلُوا أَوْلادَكُمْ مِنْ إِمْلاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ</strong></span>)[الأنعام:151].</p>\n<p>&nbsp;</p>\n<p>وأولت الشريعة الإسلامية هذا الجانب عناية كبيرة، فحرَّمت الاعتداء على الأنفس، وجاء الوعيد الشديد الذي أوضحه القرآن الكريم بحق القاتل المعتدي، ونفَّر من جريمة القتل، وجعلها تلي مرتبة الشرك بالله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لزوال الدنيا أهون على الله من قتل رجل مسلم</strong></span>\"(رواه الترمذي)، وقال أيضًا: \"<span style=\"color: #0000ff;\"><strong>كل ذنب عسى الله أن يغفره إلا رجل يموت مشركًا أو يقتل مؤمنًا متعمدًا</strong></span>\"(رواه ابن حبان)؛ فدل ذلك على عظم جريمة القتل وبشاعتها، وأنها من أكبر الكبائر التي تقشعر الجلود عند سماع نبأ ارتكابها، يقول –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لو أن أهل السماء والأرض اشتركوا في دم مؤمن لأكبهم الله في النار</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ولذلك كانت عقوبة القاتل في الإسلام بجنس فعله، فيعاقب بمثل ما ارتكب من القتل جزاءً وفاقًا، فكما أنه حَرَمَ المقتولَ من الحياة فإنه يستحقّ أن يُحرَمَ منها جزاء ما اقترفت يداه، ويُطبَّق عليه حكم الله -تعالى- الذي جاء في قوله -جل شأنه-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمْ الْقِصَاصُ فِي الْقَتْلَى الْحُرُّ بِالْحُرِّ وَالْعَبْدُ بِالْعَبْدِ وَالأُنثَى بِالأُنثَى فَمَنْ عُفِيَ لَهُ مِنْ أَخِيهِ شَيْءٌ فَاتِّبَاعٌ بِالْمَعْرُوفِ وَأَدَاءٌ إِلَيْهِ بِإِحْسَانٍ ذَلِكَ تَخْفِيفٌ مِنْ رَبِّكُمْ وَرَحْمَةٌ فَمَنْ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ</strong></span>)[البقرة:178]، وقوله –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">والنفس بالنفس</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومتى نُفذ حكمُ القصاص في القاتل ارتدع المجرمون، وكفُّوا عن ترويع الآمنين، فإن أحدهم إذا عرف أن القتل ينتظره فيما لو أقدم عليه كف عن الوقوع في هذا الجرم العظيم، وأحجم عن الإقدام عليه، وبذلك يتمتع البشر في حياتِهم على ما أراد الله، وإلى أن يشاء، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُوْلِي الأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ</span>)</strong>[البقرة:179]، ويترتّب على تنفيذ القصاص، وإقامة الحدود الأخرى، أن يخيم الأمن على المجتمع، ويعيش الناس في استقرار وطمأنينة.</p>\n<p>&nbsp;</p>\n<p>والواقع يُصَدِّق هذا ويؤكّده، فإن أحكام الشريعة الإسلامية التي تطبّق في بلادنا قد أدت إلى مكافحة الجريمة وانخفاض معدلها مقارنة بغيرها من الدول الأخرى، حيث إن تنفيذ حكم الله في القاتل وقطع يد السارق وإقامة حد الحرابة وغير ذلك من العقوبات الشرعية نتج عنه ردع المجرمين، وكبح جماح المستهينين بأرواح البشر، المعتدين على حقوقهم.</p>\n<p>&nbsp;</p>\n<p>إن المملكة حين تطبق تلك الأحكام إنما تنفذ أمر الله -تعالى- وهدي رسوله –صلى الله عليه وسلم-، فإن منهجها مستمدّ من الكتاب والسنة اللذين فيهما صلاح البشرية وسعادتها، والتي التزمت منذ تأسيسها على أن تكون الشريعة الإسلامية هي دستورها المطبق في كافة مناحي الحياة، وستظل على ذلك بإذن الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وإن ما يثيره أعداء الإسلام، وما تنعق به بعض المنظمات التي تزعم أنها تدافع عن حقوق الإنسان، وما تتبجح به بين حين وآخر من انتقاد لتطبيق هذه التشريعات الإلهية إنما هو جهل من القائمين على تلك المنظمات بفهم حقيقة الإسلام، وعدم إدراك منهم لشيء من حكمه النبيلة وأهدافه الحميدة ومقاصده الجليلة، التي تدعو إلى المحافظة على النفس الإنسانية وصيانتها، ودفع الأذى والضرر عنها، ولم تبتكر المملكة من تلقاء نفسها عقوبة الإعدام أو السرقة أو غيرها من الحدود الشرعية، بل هي أحكام ربانية ثابتة، لا تتغير ولا تتبدل، وليس من حق البشر أن ينظروا في استبدالها.</p>\n<p>&nbsp;</p>\n<p>ونحن نؤمن إيمانًا جازمًا بأنها إنما شُرعت لخير البشرية، وجلب السعادة للإنسانية في الدنيا والآخرة، فتعاليم الإسلام تسعى لتحقيق مفاهيم سامية، منها القضاء على الفوضى والفساد والاضطراب والانحراف، ثم نتساءل: أين دعوات تلك المنظمات من الانتصار لحقوق الإنسان حين كانت الانتهاكات العلنية لحقوق الإنسان ترتَكَب ضدّ الأبرياء والضعفاء في أماكن عديدة؟! وأين كانوا حين علت الصّرخات والصّيحات من جراء جرائم القتل والاغتصاب والتعذيب تعلو من تلك الأماكن؟!</p>\n<p>&nbsp;</p>\n<p>أما بلاد الحرمين الشريفين، فإن إيمانها بالله -تعالى- وإدراكها لأهداف الإسلام السامية يحتم عليها أن تطبق العقوبات الصارمة على العابثين، والضرب بيد من حديد على جميع فئات المجرمين، تمسكًا بشرع الله الحكيم، وعملاً بالدستور الإلهي العظيم، الذي تكفل بحفظ حقوق الإنسان وصيانتها وحمايتها من المعتدين. قال –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إقامة حدّ من حدود الله خير من مطر أربعين ليلة في بلاد الله</strong></span>\"(رواه البيهقي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حماية_حقوق_الإنسان.doc",
      "path": "/database/files/حماية_حقوق_الإنسان.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%AD%D9%82%D9%88%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86/download-file/325456"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حماية-حقوق-الإنسان"
}
