{
  "id": 3679,
  "title": "حماية الهوية الإسلامية",
  "slug": "حماية-الهوية-الإسلامية-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/  لماذا حماية الهوية الإسلامية 2/المسؤولون عن حماية الهوية الإسلامية، وأساليب حمايتهم لها 3/مخاطر ضعف حماية الهوية الإسلامية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْهُوِيَّةُ الْإِسْلَامِيَّةُ أَوْلَى مَا يَجِبُ حِمَايَةَ حِمَاهُ وَحِرَاسَتَهُ مِنْ كُلِّ عَادٍ يُرِيدُ أَذَاهُ. وَحِيَاطَتُهَا مِنَ التَّسَرُّبِ بِتَأْثِيرِ الْهُوِيَّاتِ الْأُخْرَى أَهَمُّ مَا يَنْبَغِي أَنْ يُعْنَى بِهِ الْمُسْلِمُونَ، وَيَهْتَمَّ بِهِ الْغَيُورُونَ.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: أَرَأَيْتُمْ لَوْ كَانَ لِإِنْسَانٍ شَيْءٌ ثَمِينٌ يَخَافُ عَلَيْهِ مِنَ الذَّهَابِ، أَوْ وُصُولِ أَيْدِي الصَّائِلِينَ إِلَيْهِ؟ أَلَيْسَ مِنَ الْعَقْلِ أَنْ يَحْمِيَهُ فِي مَكَانٍ أَمِينٍ، وَيَدْفَعُ عَنْهُ وُثُوبَ الْمُعْتَدِينَ؟\nكَمَا قَالَ الشَّاعِرُ:\nوَأَحْمِي كُلَّ غَالِيَةٍ وَغَالٍ***وَأَدْفَعُ عَنْهُمُ صَوْلَ الْعُدَاةِ\n \nأَلَا وَإِنَّ مِنَ الْكُنُوزِ الثَّمِينَةِ لَدَى الْمُسْلِمِينَ: هُوِيَّتَهُمُ الْإِسْلَامِيَّةَ؛ فَهِيَ مِنْ أَوْلَى مَا يَجِبُ حِمَايَةَ حِمَاهُ وَحِرَاسَتَهُ مِنْ كُلِّ عَادٍ يُرِيدُ أَذَاهُ. وَحِيَاطَتُهَا مِنَ التَّسَرُّبِ بِتَأْثِيرِ الْهُوِيَّاتِ الْأُخْرَى أَهَمُّ مَا يَنْبَغِي أَنْ يُعْنَى بِهِ الْمُسْلِمُونَ، وَيَهْتَمَّ بِهِ الْغَيُورُونَ.\n \nعِبَادَ اللهِ: لِمَاذَا هَذَا الِاهْتِمَامُ الْكَثِيرُ بِحِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ؟ وَلِمَ الْخَوْفُ عَلَيْهَا وَالْقَلَقُ مِنْ ذَوَبَانِهَا؟ وَلِمَاذَا هَذَا الْحِرْصُ الْكَبِيرُ عَلَى بَقَائِهَا؟\n \nإِنَّ الْهُوِيَّةَ الْإِسْلَامِيَّةَ هِيَ الضَّوْءُ الَّذِي يَقُودُ الْمُسْلِمَ فِي دُرُوبِ الْحَيَاةِ الْمُظْلِمَةِ؛ فَيُعَرِّفُهُ مَا يَأْتِي وَمَا يَذَرُ، وَيُرِيهِ مَا يَجِبُ اعْتِقَادُهُ حَقًّا، وَمَا يَجِبُ اعْتِقَادُهُ بَاطِلًا، وَيُبَصِّرُهُ مَا يَنْبَغِي فِعْلُهُ وَمَا يَنْبَغِي تَرْكُهُ. وَأَمَّا مَنْ لَمْ يَكُنْ لَهُ هَذَا الضَّوْءُ الْمُنِيرُ فَسَيَذُوبُ فِي الْهُوِيَّاتِ الْأُخْرَى، وَيَتَشَرَّبُ أَفْكَارَهَا وَسُلُوكَهَا، وَيَبْدَأُ تَخَلِّيهِ عَنْ هُوِيَّتِهِ الْإِسْلَامِيَّةِ شَيْئًا فَشَيْئًا، قَالَ تَعَالَى: (وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ)[النور:40].\n \nوْالْهُوِيَّةُ الْإِسْلَامِيَّةُ كَذَلِكَ \"تُؤَثِّرُ تَأْثِيرًا بَلِيغًا فِي تَحْدِيدِ سِمَاتِ شَخْصِيَّةِ الْمُسْلِمِ, وَإِضْفَاءِ صِفَةِ  الثَّبَاتِ وَالِاسْتِقْرَارِ, وَالْوَحْدَةِ عَلَى هَذِهِ الشَّخْصِيَّةِ, فَلَا يَكُونُ إِمَّعَةً, وَلَا مُنَافِقًا, وَلَا ذَا وَجْهَيْنِ\". قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَتَجِدُونَ شَرَّ النَّاسِ ذَا الْوَجْهَيْنِ، الَّذِي يَأْتِي هَؤُلَاءِ بِوَجْهٍ، وَيَأْتِي هَؤُلَاءِ بِوَجْهٍ\"[مُتَّفَقٌ عَلَيْهِ].\n \nوَيَصْدُقُ فِي أُولَئِكَ الْمُتَذَبْذِبِينَ الَّذِينَ يَتَأَقْلَمُونَ مَعَ كُلِّ هُوِيَّةٍ فَيُوَافِقُونَهَا فِي كُلِّ مُخَالَفَاتِهَا لِلْإِسْلَامِ؛ قَوْلُ الْقَائِلِ:\nيَدُورُ مَعَ الزُّجَاجَةِ حَيْثُ دَارَتْ***وَيَلْبَسُ لِلْمَصَالِحِ أَلْفَ لُبْسِ\nفَعِنْدَ الْمُسْلِمِينَ يُعَدُّ مِنْهُمْ***وَيَطْلُبُ سَهْمَهُ مِنْ كُلِّ خُمْسِ\nوَعِنْدَ الْمُلْحِدِينَ يُعَدُّ مِنْهُمْ***وَعَنَ مَارْكِسَ يَحْفَظُ كُلَّ دَرْسِ\nوَمِثْلُ الْإِنْجِلِيزِ إِذَا رَآهُمْ***وَفِي بَارِيسَ مَحْسُوبٌ فَرَنْسِي!!\n \nوَالْهُوِيَّةُ الْإِسْلَامِيَّةُ حِمَايَتُهَا حِمَايَةٌ لِلِاصْطِفَاءِ الَّذِي مَنَّ اللهُ بِهِ عَلَيْنَا نَحْنُ –الْمُسْلِمِينَ-؛ كَمَا قَالَ تَعَالَى: (هُوَ سَمَّاكُمُ الْمُسْلِمينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[الحج: 78].\n \nوَالْهُوِيَّةُ الْإِسْلَامِيَّةُ هِيَ الْجَامِعَةُ الدَّائِمَةُ الَّتِي تَلُمُّ شَتَاتَ الْمُسْلِمِينَ فِي كُلِّ زَمَانٍ وَمَكَانٍ عَلَى اخْتِلَافِ أَلْسِنَتِهِمْ وَأَجْنَاسِهِمْ وَأَلْوَانِهِمْ؛ فَتَكُونُ لَهُمْ مَصْدَرَ عِزَّةٍ فِي زَمَنِ الذِّلَّةِ، وَمَوْئِلَ كَثْرَةٍ فِي وَقْتِ الْقِلَّةِ، وَوِجْهَةَ غِنًى فِي حَالِ الْعَيْلَةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ كُلَّ مُسْلِمٍ مُكَلَّفٍ مَسْؤُولٌ عَنْ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ كُلٌّ بِقَدْرِ وُسْعِهِ.\nلَكِنْ هُنَاكَ جِهَاتٌ تَكُونُ الْمَسْؤُولِيَّةُ عَلَى حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ عَلَيْهِمْ أَكْبَرَ، فَمِنْ هَذِهِ الْجِهَاتِ:\nالْأُسْرَةُ؛ فَالْأُسْرَةُ الْمُسْلِمَةُ هِيَ الْمَحْضَنُ الْأَوَّلُ الَّذِي يَتَلَقَّى فِيهِ الْإِنْسَانُ تَعَالِيمَ الْإِسْلَامِ وَمَبَادِئَهُ وَسُلُوكَهُ؛ لِهَذَا كَانَ مِنَ الْمَسْؤُولِيَّةِ عَلَى الزَّوْجِ: أَنْ يَحْمِيَ الْهُوِيَّةَ الْإِسْلَامِيَّةَ فِي زَوْجَتِهِ؛ فَيَأْمُرُهَا بِالْحِجَابِ وَالْحِشْمَةِ، وَيُحَبِّبُ ذَلِكَ إِلَيْهَا، وَيُحَذِّرُهَا مِنَ الِاسْتِمَاعِ إِلَى الدَّعَوَاتِ النَّشَازِ الَّتِي تُرِيدُ إِبْرَازَهَا مِنْ بَيْتِهَا وَحَيَائِهَا.\n \nوَلَا يَخْفَى عَلَيْكُمْ -مَعْشَرَ الْأَحِبَّةِ- أَنَّ مِنْ وَسَائِلِ طَمْسِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ: مَسْخَ الْمَرْأَةِ الْمُسْلِمَةِ عَنْ دِينِهَا؛ لِكَيْ تَنْسَلِخَ عَنْ هُوِيَّتِهَا وَتَتَبَنَّى هُوِيَّاتٍ أُخْرَى.\n \nفَعَلَى الزَّوْجِ أَنْ يَحْرُسَ زَوْجَتَهُ مِنْ هَذَا الْخَطَرِ، وَعَمَلُهُ هَذَا مِنْ وَاجِبِهِ الدَّاخِلِ تَحْتَ قَوْلِهِ –تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا)[التحريم:6].  \n \nوَلَا تَنْسَ -أَيُّهَا الْمُسْلِمُ- أَوْلَادَكَ وَثَمَرَةَ فُؤَادِكَ؛ فَإِنَّ حِمَايَةَ الْهُوِيَّةِ الْإِسْلَامِيَّةِ فِيهِمْ مِنْ وَاجِبِكَ نَحْوَهُمْ، فَأَنْظَارُ نُوَّابِ الشَّيْطَانِ تَتَّجِهُ إِلَيْهِمْ عَبْرَ وَسَائِلَ عَدِيدَةٍ، تُرِيدُ مِنْ خِلَالِهَا إِبْعَادَهُمْ عَنْ هُوِيَّتِهِمْ، وَتَقْرِيبَ الْهُوِيَّاتِ الْأُخْرَى إِلَيْهِمْ.\n \nأَلَا وَإِنَّ مِنْ أَسَالِيبِ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ فِي الْأُسْرَةِ: الْحِفَاظَ عَلَى شَعَائِرِ الْإِسْلَامِ الظَّاهِرَةِ؛ فَفِي الصَّلَاةِ يَقُولُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرِ سِنِينَ؛ وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\"[رواه أبو داود].\n \nوَمِنَ الْأَسَالِيبِ -أَيْضًا-: إِحْسَانُ تَسْمِيَتِهِمْ، وَيَا حَبَّذَا اخْتِيَارُ الْأَسْمَاءِ الَّتِي سُمِّيَ بِهَا صَالِحُونَ مِنْ قَبْلِنَا؛ حَتَّى يَلْتَفِتَ الْأَوْلَادُ إِلَى الِاقْتِدَاءِ بِأُولَئِكَ الْأَعْلَامِ الْكِرَامِ، يَقُولُ رَسُول اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"وُلِدَ لِيَ اللَّيْلَةَ غُلَامٌ فَسَمَّيْتُهُ بِاسْمِ أَبِي إِبْرَاهِيمَ\" [رواه مسلم].\n \nوَمِنَ الْأَسَالِيبِ كَذَلِكَ: رَبْطُهُمْ بِاللُّغَةِ الْعَرَبِيَّةِ لُغَةِ الْقُرْآنِ، وَالتَّارِيخِ الْإِسْلَامِيِّ الْمُشْرِقِ؛ فَإِنَّ ذَلِكَ لَهُ أَثَرٌ فِي الِاعْتِزَازِ بِهَذا الدِّينِ الْعَظِيمِ.\n \nوَإِذَّا كُنَّا نُنَبِّهُ الْأُسْرَةَ الْمُسْلِمَةَ عَلَى حِمَايَةِ هُوِيَّةِ أَفْرَادِهَا؛ فَإِنَّ الْأُسْرَةَ الْمُسْلِمَةَ الَّتِي تَعِيشُ بَيْنَ ظَهْرَانَيِ الْكُفَّارِ تَتَضَاعَفُ عَلَيْهَا هَذِهِ الْمَسْؤُولِيَّةُ؛ فَتَأْثِيرُ الْهُوِيَّاتِ الْأُخْرَى عَلَى أَفْرَادِهَا أَكْبَرُ، وَالْخَطَرُ عَلَيْهِمْ أَكْثَرُ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْمَسْؤُولِينَ عَلَى حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ: الْعُلَمَاءُ وَالدُّعَاةُ وَأَئِمَّةُ الْمَسَاجِدِ؛ فَهُمُ الرُّبَّانُ الَّذِي يَقُودُ سَفِينَةَ الْإِسْلَامِ إِلَى بَرِّ الْأَمَانِ؛ فَمِنْ مَسْؤُولِيَّاتِهِمُ الْعَظِيمَةِ: حِمَايَةُ هُوِيَّةِ الْمُسْلِمِينَ.\n \nوَمِنْ أَسَالِيبِهِمْ فِي هَذَا: أَنْ يَكُونُوا قُدْوَةً لِلنَّاسِ فِي أَفْعَالِهِمْ وَأَقْوَالِهِمْ؛ حَتَّى يَثِقَ النَّاسُ بِهِمْ. وَلْيَحْذَرُوا أَنْ تُخَالِفَ أَعْمَالُهُمْ مَا يَدْعُونَ إِلَيْهِ؛ فَإِنَّ اللهَ يَقُولُ: ( يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لا تَفْعَلُونَ )[الصف:2-3].\n \nوَمِنْ أَسَالِيبِ حِمَايَتِهِمْ لِلْهُوِيَّةِ الْإِسْلَامِيَّةِ: بَثُّ الْوَعْيِ الصَّحِيحِ عَنِ الْإِسْلَامِ وَتَارِيخِ الْمُسْلِمِينَ، وَآمَالِ الْمُسْلِمِينَ، وَالْإِخْبَارُ عَنْ مُسْتَقْبَلِ الْمُسْلِمِينَ الْمُضِيءِ حِينَمَا يَعُودُ الْمُسْلِمُونَ إِلَى دِينِهِمْ عَوْدًا حَمِيدًا؛ حَتَّى لَا يُصَابَ الْمُسْلِمُونَ بِالْيَأْسِ مِنْ تَحَسُّنِ أَوْضَاعِ الْمُسْلِمِينَ؛ فَهُنَاكَ مَنْ يَنْظُرُ الْيَوْمَ إِلَى أَحْوَالِ أَهْلِ الْإِسْلَامِ الْمُتَدَهْوِرَةِ، فَيَزْدَرِي أَهْلَهَا، وَيَنْظُرُ إِلَى أَحْوَالِ الْكُفَّارِ الْمُتَطَوِّرَةِ فَيَعْجَبُ بِهَا، وَعِنْدَ ذَلِكَ يَتَخَلَّى عَنْ هُوِيَّتِهِ وَيَلْحَقُ بِتِلْكَ الْهُوِيَّاتِ الْأُخْرَى.\n \nقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"إِنَّ اللهَ زَوَى لِيَ الْأَرْضَ فَرَأَيْتُ مَشَارِقَهَا وَمَغَارِبَهَا، وَإِنَّ أُمَّتِي سَيَبْلُغُ مُلْكُهَا مَا زُويَ لِي مِنْهَا\"[رواه مسلم].\n \nوَمِنْ أَسَالِيبِ الْعُلَمَاءِ وَالدُّعَاةِ -وَهَذَا مِنْ أَهَمِّ الْأَسَالِيبِ- فِي حِمَايَةِ هُوِيَّةِ الْأُمَّةِ: دَفْعُ الشُّبُهَاتِ الَّتِي تُثَارُ حَوْلَ الْإِسْلَامِ، وَرَدُّهَا، وَالْإِجَابَةُ عَنْهَا؛ فَكَمْ مُسْلِمٍ ذَابَ عَنْ هُوِيَّتِهِ الْإِسْلَامِيَّةِ فِي سِوَاهَا بِسَبَبِ تَأْثِيرِ شُبْهَةٍ تَمَكَّنَتْ مِنْ عَقْلِهِ وَقَلْبِهِ لَمْ يَجِدْ جَوَابًا شَافِيًا لَهَا.\n \nوَانْظُرُوا -رَعَاكُمُ اللهُ- إِلَى حَبْرِ الْأُمَّةِ وَقَدْ جَاءَهُ رَجُلٌ اشْتَبَهَتْ عَلَيْهِ بَعْضُ الْمَسَائِلِ، فَأَجَابَ عَلَيْهِ ابْنُ عَبَّاسٍ بِمَا يَشْفِيهِ: رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ عَنْ سَعِيدِ بْنِ جُبَيْرٍ - رَحِمَهُ اللهُ- قَالَ: قَالَ رَجُلٌ لِابْنِ عَبَّاسٍ: إِنِّي أَجِدُ فِي الْقُرْآنِ أَشْيَاءَ تَخْتَلِفُ عَلَيَّ، قَالَ: مَا هُوَ؟ قَالَ: (فَلَا أَنسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلا يَتَسَاءَلُونَ)[المؤمنون:101]، وَقَالَ: (وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ)[الصافات:27] ،... قَالَ ابْنُ عَبَّاسٍ: فَلَا أَنْسَابَ بَيْنَهُمْ فِي النَّفْخَةِ الْأُولَى، يُنْفَخُ فِي الصُّورِ فَيَصْعَقُ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللهُ، فَلَا أَنْسَابَ بَيْنَهُمْ عِنْدَ ذَلِكَ، وَلَا يَتَسَاءَلُونَ، ثُمَّ فِي النَّفْخَةِ الْآخِرَةِ : (وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ )[الصافات:27]\".\n \nعِبَادَ اللهِ: وَمِنَ الْمَسْؤُولِينَ عَنْ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ: حُكُومَاتُ الْمُسْلِمِينَ، عَبْرَ وَسَائِلِهَا الْإِعْلَامِيَّةِ وَغَيْرِهَا.\nوَالْمُمَيِّزُ لِهَذِهِ الْمَسْؤُولِيَّةِ: أَنَّ لَهَا مِنَ الْقُوَّةِ وَالْإِمْكَانِيَّاتِ مَا تَسْتَطِيعُ بِهَا التَّأْثِيرَ الْقَوِيَّ فِي الْحِفَاظِ عَلَى هُوِيَّةِ الْأُمَّةِ.\n \nفَهِيَ تَسْتَطِيعُ إِلْزَامَ الْأَجْهِزَةِ الْإِعْلَامِيَّةِ بِنَشْرِ الْوَعْيِ النَّقِيِّ عَنْ شَرَائِعِ الْإِسْلَامِ؛ حَتَّى تَصِلَ إِلَى عُقُولِ الْمُسْلِمِينَ الْمَعْلُومَاتُ الصَّحِيحَةُ، وَتَسْلَمَ مِنَ الْمَعْلُومَاتِ الْمُشَوَّهَةِ.\nوَتَسْتَطِيعُ هَذِهِ الْجِهَةُ تَكْلِيفَ وَسَائِلِ إِعْلَامِيَّةٍ، وَالْأَمْرَ بِتَبَنِّي بَرَامِجَ تَوْعَوِيَّةٍ تَرُدُّ الشُّبُهَاتِ، وَتُوقِفُ أَهْلَهَا عِنْدَ حَدِّهِمْ، وَصَدَقَ عُثْمَانُ -رَضِيَ اللهُ عَنْهُ- يَوْمَ قَالَ: \"إِنَّ اللهَ يَزَعُ بِالسُّلْطَانِ مَا لَا يَزَعُ بِالْقُرْآنِ\".\n \nنَسْأَلُ اللهَ أَنْ يَحْمِيَ هُوِيَّتَنَا الْإِسْلَامِيَّةَ، وَيُعِينَ الْأُسَرَ وَالدُّعَاةَ وَوُلَاةَ أُمُورِ الْمُسْلِمِينَ عَلَى الْقِيَامِ بِهَذِهِ الْمُهِمَّةِ الْعَظِيمَةِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ ضَعْفَ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ خَطَرٌ كَبِيرٌ، لَهُ تَبِعَاتٌ وَخِيمَةٌ، وَآثَارٌ أَلِيمَةٌ؛ فَاسْمَعُوا -مَعْشَرَ الْأَحْبَابِ- بَعْضَ الْأَخْطَارِ؛ حَتَّى تُدْرِكُوا أَكْثَر مِنْ ذِي قَبْلُ خَطَرَ ضَعْفِ حِمَايَةِ هُوِيَّتِنَا الْإِسْلَامِيَّةِ، وَحَتَّى يَدْفَعَنَا ذَلِكَ جَمِيعًا -كُلٌّ فِي مَيْدَانِهِ- إِلَى الْقِيَامِ بِمَسْؤُولِيَّةِ حِمَايَةِ هُوِيَّةِ الْأُمَّةِ؛ فَمِنْ مَخَاطِرِ ضَعْفِ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ:\nالتَّفَلُّتُ عَنْ تَعَالِيمِ الْإِسْلَامِ وَقِيَمِهِ الْحَمِيدَةِ، وَضَعْفُ التَّمَسُّكِ بِشَرَائِعِهِ، مَعَ أَنَّ اللهَ –تَعَالَى- يَقُولُ: (خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ)[البقرة:63]. وَيَقُولُ رَسُولُ اللهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ\"[رواه الترمذي].\nوَمَتَى تَخَلَّى الْمُسْلِمُ عَنْ دِينِهِ فَأَنَّى لَهُ الْكَرَامَةُ وَالْعِزَّةُ؟ قَالَ تَعَالَى: (وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ يَشَاءُ )[الحج:18].\n \nوَمِنْ مَخَاطِرِ ضَعْفِ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ –أَيْضًا-: فَهْمُ الْإِسْلَامِ فَهْمًا مُشَوَّهًا لَدَى بَعْضِ الْمُسْلِمِينَ، وَهَذَا يُؤَدِّي إِلَى الشَّكِّ فِي الدِّينِ، وَإِذَا اسْتَمَرَّ ذَلِكَ نَقَلَ صَاحِبَهُ عَنِ الْإِسْلَامِ إِلَى الْكُفْرِ وَالْعِيَاذُ بِاللهِ.\n \nوَمِنْ مَخَاطِرِ ضَعْفِ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ كَذَلِكَ: تَأَخُّرُ الْمُسْلِمِينَ، وَبَقَاؤُهُمْ فِي مُنْحَدَرَاتِ التَّبَعِيَّةِ وَالذُّلِّ، وَالدَّوَرَانُ فِي بَوْتَقَاتِ التَّخَلُّفِ، دُونَ الْوُثُوبِ إِلَى رُبَى الْعِزَّةِ وَالتَّطَوُّرِ.\nفَأيْنَ هِمَّةُ:\nعَلَيْكَ بِأَرْبَابِ الصُّدُورِ فَمَنْ غَدَا***مُضَافًا لِأَرْبَابِ الصُّدُورِ تَصَدَّرَا؟\nوَأَيْنَ عَزِيمَةُ:\nوَنَحْنُ أُنَاسٌ لَا نَعِيشَ أَذِلَّةً***لَنَا الصَّدْرُ دُونَ الْعَالَمِينَ أَوِ الْقَبْرُ\nأَعَزُّ بَنِي الدُّنْيَا وَأَعْلَى ذَوِي الْعُلَا***وَأَكْرَمُ مَنْ فَوْقَ التُّرَابِ وَلَا فَخْرُ\n \nفَيَا عِبَادَ اللهِ، احْمُوا عَرِينَ هُوِيَّتِكُمْ؛ فَالصَّائِلُونَ عَلَيْهِ كَثِيرٌ، وَلَا تَضْعُفُوا عَنِ الْقِيَامِ بِمَسْؤُولِيَّةِ الْحِمَايَةِ؛ فَالْخَطَرُ كَبِيرٌ.\n \nفَإِلَى كُلِّ أَبٍ وَكُلِّ زَوْجٍ، وَكُلِّ عَالِمٍ وَدَاعِيَةٍ، وَكُلِّ مَسْؤُولٍ أَقُولُ: رَابِطُوا عَلَى ثُغُورِ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ، فَلَا يُؤْتَيَنَّ الْمُسْلِمُونَ مِنْ قِبَلِ تَقْصِيرِكُمْ فِي هَذَا الرِّبَاطِ، وَعَلَى اللهِ أَجْرُكُمْ، وَإِلَيْهِ مَثُوبَتُكُمْ.\n \nرَبَّنَا ادْفَعْ عَنْ دِينِنَا كُلَّ صَائِلٍ، وَثَبِّتْنَا عَلَى الْإِسْلَامِ حَتَّى نَلْقَاكَ بِهِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ؛ (إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب:٥٦].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/  لماذا حماية الهوية الإسلامية 2/المسؤولون عن حماية الهوية الإسلامية، وأساليب حمايتهم لها 3/مخاطر ضعف حماية الهوية الإسلامية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْهُوِيَّةُ الْإِسْلَامِيَّةُ أَوْلَى مَا يَجِبُ حِمَايَةَ حِمَاهُ وَحِرَاسَتَهُ مِنْ كُلِّ عَادٍ يُرِيدُ أَذَاهُ. وَحِيَاطَتُهَا مِنَ التَّسَرُّبِ بِتَأْثِيرِ الْهُوِيَّاتِ الْأُخْرَى أَهَمُّ مَا يَنْبَغِي أَنْ يُعْنَى بِهِ الْمُسْلِمُونَ، وَيَهْتَمَّ بِهِ الْغَيُورُونَ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377396\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَرَأَيْتُمْ لَوْ كَانَ لِإِنْسَانٍ شَيْءٌ ثَمِينٌ يَخَافُ عَلَيْهِ مِنَ الذَّهَابِ، أَوْ وُصُولِ أَيْدِي الصَّائِلِينَ إِلَيْهِ؟ أَلَيْسَ مِنَ الْعَقْلِ أَنْ يَحْمِيَهُ فِي مَكَانٍ أَمِينٍ، وَيَدْفَعُ عَنْهُ وُثُوبَ الْمُعْتَدِينَ؟</p>\n<p>كَمَا قَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">وَأَحْمِي كُلَّ غَالِيَةٍ وَغَالٍ***وَأَدْفَعُ عَنْهُمُ صَوْلَ الْعُدَاةِ</p>\n<p>&nbsp;</p>\n<p>أَلَا وَإِنَّ مِنَ الْكُنُوزِ الثَّمِينَةِ لَدَى الْمُسْلِمِينَ: هُوِيَّتَهُمُ الْإِسْلَامِيَّةَ؛ فَهِيَ مِنْ أَوْلَى مَا يَجِبُ حِمَايَةَ حِمَاهُ وَحِرَاسَتَهُ مِنْ كُلِّ عَادٍ يُرِيدُ أَذَاهُ. وَحِيَاطَتُهَا مِنَ التَّسَرُّبِ بِتَأْثِيرِ الْهُوِيَّاتِ الْأُخْرَى أَهَمُّ مَا يَنْبَغِي أَنْ يُعْنَى بِهِ الْمُسْلِمُونَ، وَيَهْتَمَّ بِهِ الْغَيُورُونَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لِمَاذَا هَذَا الِاهْتِمَامُ الْكَثِيرُ بِحِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ؟ وَلِمَ الْخَوْفُ عَلَيْهَا وَالْقَلَقُ مِنْ ذَوَبَانِهَا؟ وَلِمَاذَا هَذَا الْحِرْصُ الْكَبِيرُ عَلَى بَقَائِهَا؟</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْهُوِيَّةَ الْإِسْلَامِيَّةَ هِيَ الضَّوْءُ الَّذِي يَقُودُ الْمُسْلِمَ فِي دُرُوبِ الْحَيَاةِ الْمُظْلِمَةِ؛ فَيُعَرِّفُهُ مَا يَأْتِي وَمَا يَذَرُ، وَيُرِيهِ مَا يَجِبُ اعْتِقَادُهُ حَقًّا، وَمَا يَجِبُ اعْتِقَادُهُ بَاطِلًا، وَيُبَصِّرُهُ مَا يَنْبَغِي فِعْلُهُ وَمَا يَنْبَغِي تَرْكُهُ. وَأَمَّا مَنْ لَمْ يَكُنْ لَهُ هَذَا الضَّوْءُ الْمُنِيرُ فَسَيَذُوبُ فِي الْهُوِيَّاتِ الْأُخْرَى، وَيَتَشَرَّبُ أَفْكَارَهَا وَسُلُوكَهَا، وَيَبْدَأُ تَخَلِّيهِ عَنْ هُوِيَّتِهِ الْإِسْلَامِيَّةِ شَيْئًا فَشَيْئًا، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ</span>)[النور:40].</p>\n<p>&nbsp;</p>\n<p>وْالْهُوِيَّةُ الْإِسْلَامِيَّةُ كَذَلِكَ \"<span style=\"color:#008000;\">تُؤَثِّرُ تَأْثِيرًا بَلِيغًا فِي تَحْدِيدِ سِمَاتِ شَخْصِيَّةِ الْمُسْلِمِ, وَإِضْفَاءِ صِفَةِ&nbsp; الثَّبَاتِ وَالِاسْتِقْرَارِ, وَالْوَحْدَةِ عَلَى هَذِهِ الشَّخْصِيَّةِ, فَلَا يَكُونُ إِمَّعَةً, وَلَا مُنَافِقًا, وَلَا ذَا وَجْهَيْنِ</span>\". قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَتَجِدُونَ شَرَّ النَّاسِ ذَا الْوَجْهَيْنِ، الَّذِي يَأْتِي هَؤُلَاءِ بِوَجْهٍ، وَيَأْتِي هَؤُلَاءِ بِوَجْهٍ</span>\"[مُتَّفَقٌ عَلَيْهِ].</p>\n<p>&nbsp;</p>\n<p>وَيَصْدُقُ فِي أُولَئِكَ الْمُتَذَبْذِبِينَ الَّذِينَ يَتَأَقْلَمُونَ مَعَ كُلِّ هُوِيَّةٍ فَيُوَافِقُونَهَا فِي كُلِّ مُخَالَفَاتِهَا لِلْإِسْلَامِ؛ قَوْلُ الْقَائِلِ:</p>\n<p style=\"text-align:center;\">يَدُورُ مَعَ الزُّجَاجَةِ حَيْثُ دَارَتْ***وَيَلْبَسُ لِلْمَصَالِحِ أَلْفَ لُبْسِ</p>\n<p style=\"text-align:center;\">فَعِنْدَ الْمُسْلِمِينَ يُعَدُّ مِنْهُمْ***وَيَطْلُبُ سَهْمَهُ مِنْ كُلِّ خُمْسِ</p>\n<p style=\"text-align:center;\">وَعِنْدَ الْمُلْحِدِينَ يُعَدُّ مِنْهُمْ***وَعَنَ مَارْكِسَ يَحْفَظُ كُلَّ دَرْسِ</p>\n<p style=\"text-align:center;\">وَمِثْلُ الْإِنْجِلِيزِ إِذَا رَآهُمْ***وَفِي بَارِيسَ مَحْسُوبٌ فَرَنْسِي!!</p>\n<p>&nbsp;</p>\n<p>وَالْهُوِيَّةُ الْإِسْلَامِيَّةُ حِمَايَتُهَا حِمَايَةٌ لِلِاصْطِفَاءِ الَّذِي مَنَّ اللهُ بِهِ عَلَيْنَا نَحْنُ –الْمُسْلِمِينَ-؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">هُوَ سَمَّاكُمُ الْمُسْلِمينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</span>)[الحج: 78].</p>\n<p>&nbsp;</p>\n<p>وَالْهُوِيَّةُ الْإِسْلَامِيَّةُ هِيَ الْجَامِعَةُ الدَّائِمَةُ الَّتِي تَلُمُّ شَتَاتَ الْمُسْلِمِينَ فِي كُلِّ زَمَانٍ وَمَكَانٍ عَلَى اخْتِلَافِ أَلْسِنَتِهِمْ وَأَجْنَاسِهِمْ وَأَلْوَانِهِمْ؛ فَتَكُونُ لَهُمْ مَصْدَرَ عِزَّةٍ فِي زَمَنِ الذِّلَّةِ، وَمَوْئِلَ كَثْرَةٍ فِي وَقْتِ الْقِلَّةِ، وَوِجْهَةَ غِنًى فِي حَالِ الْعَيْلَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ كُلَّ مُسْلِمٍ مُكَلَّفٍ مَسْؤُولٌ عَنْ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ كُلٌّ بِقَدْرِ وُسْعِهِ.</p>\n<p>لَكِنْ هُنَاكَ جِهَاتٌ تَكُونُ الْمَسْؤُولِيَّةُ عَلَى حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ عَلَيْهِمْ أَكْبَرَ، فَمِنْ هَذِهِ الْجِهَاتِ:</p>\n<p>الْأُسْرَةُ؛ فَالْأُسْرَةُ الْمُسْلِمَةُ هِيَ الْمَحْضَنُ الْأَوَّلُ الَّذِي يَتَلَقَّى فِيهِ الْإِنْسَانُ تَعَالِيمَ الْإِسْلَامِ وَمَبَادِئَهُ وَسُلُوكَهُ؛ لِهَذَا كَانَ مِنَ الْمَسْؤُولِيَّةِ عَلَى الزَّوْجِ: أَنْ يَحْمِيَ الْهُوِيَّةَ الْإِسْلَامِيَّةَ فِي زَوْجَتِهِ؛ فَيَأْمُرُهَا بِالْحِجَابِ وَالْحِشْمَةِ، وَيُحَبِّبُ ذَلِكَ إِلَيْهَا، وَيُحَذِّرُهَا مِنَ الِاسْتِمَاعِ إِلَى الدَّعَوَاتِ النَّشَازِ الَّتِي تُرِيدُ إِبْرَازَهَا مِنْ بَيْتِهَا وَحَيَائِهَا.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَخْفَى عَلَيْكُمْ -مَعْشَرَ الْأَحِبَّةِ- أَنَّ مِنْ وَسَائِلِ طَمْسِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ: مَسْخَ الْمَرْأَةِ الْمُسْلِمَةِ عَنْ دِينِهَا؛ لِكَيْ تَنْسَلِخَ عَنْ هُوِيَّتِهَا وَتَتَبَنَّى هُوِيَّاتٍ أُخْرَى.</p>\n<p>&nbsp;</p>\n<p>فَعَلَى الزَّوْجِ أَنْ يَحْرُسَ زَوْجَتَهُ مِنْ هَذَا الْخَطَرِ، وَعَمَلُهُ هَذَا مِنْ وَاجِبِهِ الدَّاخِلِ تَحْتَ قَوْلِهِ –تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>)[التحريم:6].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَلَا تَنْسَ -أَيُّهَا الْمُسْلِمُ- أَوْلَادَكَ وَثَمَرَةَ فُؤَادِكَ؛ فَإِنَّ حِمَايَةَ الْهُوِيَّةِ الْإِسْلَامِيَّةِ فِيهِمْ مِنْ وَاجِبِكَ نَحْوَهُمْ، فَأَنْظَارُ نُوَّابِ الشَّيْطَانِ تَتَّجِهُ إِلَيْهِمْ عَبْرَ وَسَائِلَ عَدِيدَةٍ، تُرِيدُ مِنْ خِلَالِهَا إِبْعَادَهُمْ عَنْ هُوِيَّتِهِمْ، وَتَقْرِيبَ الْهُوِيَّاتِ الْأُخْرَى إِلَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَلَا وَإِنَّ مِنْ أَسَالِيبِ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ فِي الْأُسْرَةِ: الْحِفَاظَ عَلَى شَعَائِرِ الْإِسْلَامِ الظَّاهِرَةِ؛ فَفِي الصَّلَاةِ يَقُولُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرِ سِنِينَ؛ وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ</span>\"[رواه أبو داود].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسَالِيبِ -أَيْضًا-: إِحْسَانُ تَسْمِيَتِهِمْ، وَيَا حَبَّذَا اخْتِيَارُ الْأَسْمَاءِ الَّتِي سُمِّيَ بِهَا صَالِحُونَ مِنْ قَبْلِنَا؛ حَتَّى يَلْتَفِتَ الْأَوْلَادُ إِلَى الِاقْتِدَاءِ بِأُولَئِكَ الْأَعْلَامِ الْكِرَامِ، يَقُولُ رَسُول اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color:#0000ff;\">وُلِدَ لِيَ اللَّيْلَةَ غُلَامٌ فَسَمَّيْتُهُ بِاسْمِ أَبِي إِبْرَاهِيمَ</span>\" [رواه مسلم].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسَالِيبِ كَذَلِكَ: رَبْطُهُمْ بِاللُّغَةِ الْعَرَبِيَّةِ لُغَةِ الْقُرْآنِ، وَالتَّارِيخِ الْإِسْلَامِيِّ الْمُشْرِقِ؛ فَإِنَّ ذَلِكَ لَهُ أَثَرٌ فِي الِاعْتِزَازِ بِهَذا الدِّينِ الْعَظِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَّا كُنَّا نُنَبِّهُ الْأُسْرَةَ الْمُسْلِمَةَ عَلَى حِمَايَةِ هُوِيَّةِ أَفْرَادِهَا؛ فَإِنَّ الْأُسْرَةَ الْمُسْلِمَةَ الَّتِي تَعِيشُ بَيْنَ ظَهْرَانَيِ الْكُفَّارِ تَتَضَاعَفُ عَلَيْهَا هَذِهِ الْمَسْؤُولِيَّةُ؛ فَتَأْثِيرُ الْهُوِيَّاتِ الْأُخْرَى عَلَى أَفْرَادِهَا أَكْبَرُ، وَالْخَطَرُ عَلَيْهِمْ أَكْثَرُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْمَسْؤُولِينَ عَلَى حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ: الْعُلَمَاءُ وَالدُّعَاةُ وَأَئِمَّةُ الْمَسَاجِدِ؛ فَهُمُ الرُّبَّانُ الَّذِي يَقُودُ سَفِينَةَ الْإِسْلَامِ إِلَى بَرِّ الْأَمَانِ؛ فَمِنْ مَسْؤُولِيَّاتِهِمُ الْعَظِيمَةِ: حِمَايَةُ هُوِيَّةِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِهِمْ فِي هَذَا: أَنْ يَكُونُوا قُدْوَةً لِلنَّاسِ فِي أَفْعَالِهِمْ وَأَقْوَالِهِمْ؛ حَتَّى يَثِقَ النَّاسُ بِهِمْ. وَلْيَحْذَرُوا أَنْ تُخَالِفَ أَعْمَالُهُمْ مَا يَدْعُونَ إِلَيْهِ؛ فَإِنَّ اللهَ يَقُولُ: ( <span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لا تَفْعَلُونَ</span> )[الصف:2-3].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ حِمَايَتِهِمْ لِلْهُوِيَّةِ الْإِسْلَامِيَّةِ: بَثُّ الْوَعْيِ الصَّحِيحِ عَنِ الْإِسْلَامِ وَتَارِيخِ الْمُسْلِمِينَ، وَآمَالِ الْمُسْلِمِينَ، وَالْإِخْبَارُ عَنْ مُسْتَقْبَلِ الْمُسْلِمِينَ الْمُضِيءِ حِينَمَا يَعُودُ الْمُسْلِمُونَ إِلَى دِينِهِمْ عَوْدًا حَمِيدًا؛ حَتَّى لَا يُصَابَ الْمُسْلِمُونَ بِالْيَأْسِ مِنْ تَحَسُّنِ أَوْضَاعِ الْمُسْلِمِينَ؛ فَهُنَاكَ مَنْ يَنْظُرُ الْيَوْمَ إِلَى أَحْوَالِ أَهْلِ الْإِسْلَامِ الْمُتَدَهْوِرَةِ، فَيَزْدَرِي أَهْلَهَا، وَيَنْظُرُ إِلَى أَحْوَالِ الْكُفَّارِ الْمُتَطَوِّرَةِ فَيَعْجَبُ بِهَا، وَعِنْدَ ذَلِكَ يَتَخَلَّى عَنْ هُوِيَّتِهِ وَيَلْحَقُ بِتِلْكَ الْهُوِيَّاتِ الْأُخْرَى.</p>\n<p>&nbsp;</p>\n<p>قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ زَوَى لِيَ الْأَرْضَ فَرَأَيْتُ مَشَارِقَهَا وَمَغَارِبَهَا، وَإِنَّ أُمَّتِي سَيَبْلُغُ مُلْكُهَا مَا زُويَ لِي مِنْهَا</span>\"[رواه مسلم].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ الْعُلَمَاءِ وَالدُّعَاةِ -وَهَذَا مِنْ أَهَمِّ الْأَسَالِيبِ- فِي حِمَايَةِ هُوِيَّةِ الْأُمَّةِ: دَفْعُ الشُّبُهَاتِ الَّتِي تُثَارُ حَوْلَ الْإِسْلَامِ، وَرَدُّهَا، وَالْإِجَابَةُ عَنْهَا؛ فَكَمْ مُسْلِمٍ ذَابَ عَنْ هُوِيَّتِهِ الْإِسْلَامِيَّةِ فِي سِوَاهَا بِسَبَبِ تَأْثِيرِ شُبْهَةٍ تَمَكَّنَتْ مِنْ عَقْلِهِ وَقَلْبِهِ لَمْ يَجِدْ جَوَابًا شَافِيًا لَهَا.</p>\n<p>&nbsp;</p>\n<p>وَانْظُرُوا -رَعَاكُمُ اللهُ- إِلَى حَبْرِ الْأُمَّةِ وَقَدْ جَاءَهُ رَجُلٌ اشْتَبَهَتْ عَلَيْهِ بَعْضُ الْمَسَائِلِ، فَأَجَابَ عَلَيْهِ ابْنُ عَبَّاسٍ بِمَا يَشْفِيهِ: رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ عَنْ سَعِيدِ بْنِ جُبَيْرٍ - رَحِمَهُ اللهُ- قَالَ: قَالَ رَجُلٌ لِابْنِ عَبَّاسٍ: إِنِّي أَجِدُ فِي الْقُرْآنِ أَشْيَاءَ تَخْتَلِفُ عَلَيَّ، قَالَ: مَا هُوَ؟ قَالَ: (<span style=\"color:#ff0000;\">فَلَا أَنسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلا يَتَسَاءَلُونَ</span>)[المؤمنون:101]، وَقَالَ: (<span style=\"color:#ff0000;\">وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ</span>)[الصافات:27] ،... قَالَ ابْنُ عَبَّاسٍ: فَلَا أَنْسَابَ بَيْنَهُمْ فِي النَّفْخَةِ الْأُولَى، يُنْفَخُ فِي الصُّورِ فَيَصْعَقُ مَنْ فِي السَّمَوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللهُ، فَلَا أَنْسَابَ بَيْنَهُمْ عِنْدَ ذَلِكَ، وَلَا يَتَسَاءَلُونَ، ثُمَّ فِي النَّفْخَةِ الْآخِرَةِ : (<span style=\"color:#ff0000;\">وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ</span> )[الصافات:27]\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِنَ الْمَسْؤُولِينَ عَنْ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ: حُكُومَاتُ الْمُسْلِمِينَ، عَبْرَ وَسَائِلِهَا الْإِعْلَامِيَّةِ وَغَيْرِهَا.</p>\n<p>وَالْمُمَيِّزُ لِهَذِهِ الْمَسْؤُولِيَّةِ: أَنَّ لَهَا مِنَ الْقُوَّةِ وَالْإِمْكَانِيَّاتِ مَا تَسْتَطِيعُ بِهَا التَّأْثِيرَ الْقَوِيَّ فِي الْحِفَاظِ عَلَى هُوِيَّةِ الْأُمَّةِ.</p>\n<p>&nbsp;</p>\n<p>فَهِيَ تَسْتَطِيعُ إِلْزَامَ الْأَجْهِزَةِ الْإِعْلَامِيَّةِ بِنَشْرِ الْوَعْيِ النَّقِيِّ عَنْ شَرَائِعِ الْإِسْلَامِ؛ حَتَّى تَصِلَ إِلَى عُقُولِ الْمُسْلِمِينَ الْمَعْلُومَاتُ الصَّحِيحَةُ، وَتَسْلَمَ مِنَ الْمَعْلُومَاتِ الْمُشَوَّهَةِ.</p>\n<p>وَتَسْتَطِيعُ هَذِهِ الْجِهَةُ تَكْلِيفَ وَسَائِلِ إِعْلَامِيَّةٍ، وَالْأَمْرَ بِتَبَنِّي بَرَامِجَ تَوْعَوِيَّةٍ تَرُدُّ الشُّبُهَاتِ، وَتُوقِفُ أَهْلَهَا عِنْدَ حَدِّهِمْ، وَصَدَقَ عُثْمَانُ -رَضِيَ اللهُ عَنْهُ- يَوْمَ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ يَزَعُ بِالسُّلْطَانِ مَا لَا يَزَعُ بِالْقُرْآنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ أَنْ يَحْمِيَ هُوِيَّتَنَا الْإِسْلَامِيَّةَ، وَيُعِينَ الْأُسَرَ وَالدُّعَاةَ وَوُلَاةَ أُمُورِ الْمُسْلِمِينَ عَلَى الْقِيَامِ بِهَذِهِ الْمُهِمَّةِ الْعَظِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ ضَعْفَ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ خَطَرٌ كَبِيرٌ، لَهُ تَبِعَاتٌ وَخِيمَةٌ، وَآثَارٌ أَلِيمَةٌ؛ فَاسْمَعُوا -مَعْشَرَ الْأَحْبَابِ- بَعْضَ الْأَخْطَارِ؛ حَتَّى تُدْرِكُوا أَكْثَر مِنْ ذِي قَبْلُ خَطَرَ ضَعْفِ حِمَايَةِ هُوِيَّتِنَا الْإِسْلَامِيَّةِ، وَحَتَّى يَدْفَعَنَا ذَلِكَ جَمِيعًا -كُلٌّ فِي مَيْدَانِهِ- إِلَى الْقِيَامِ بِمَسْؤُولِيَّةِ حِمَايَةِ هُوِيَّةِ الْأُمَّةِ؛ فَمِنْ مَخَاطِرِ ضَعْفِ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ:</p>\n<p>التَّفَلُّتُ عَنْ تَعَالِيمِ الْإِسْلَامِ وَقِيَمِهِ الْحَمِيدَةِ، وَضَعْفُ التَّمَسُّكِ بِشَرَائِعِهِ، مَعَ أَنَّ اللهَ –تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ</span>)[البقرة:63]. وَيَقُولُ رَسُولُ اللهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ</span>\"[رواه الترمذي].</p>\n<p>وَمَتَى تَخَلَّى الْمُسْلِمُ عَنْ دِينِهِ فَأَنَّى لَهُ الْكَرَامَةُ وَالْعِزَّةُ؟ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ يَشَاءُ</span> )[الحج:18].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَخَاطِرِ ضَعْفِ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ –أَيْضًا-: فَهْمُ الْإِسْلَامِ فَهْمًا مُشَوَّهًا لَدَى بَعْضِ الْمُسْلِمِينَ، وَهَذَا يُؤَدِّي إِلَى الشَّكِّ فِي الدِّينِ، وَإِذَا اسْتَمَرَّ ذَلِكَ نَقَلَ صَاحِبَهُ عَنِ الْإِسْلَامِ إِلَى الْكُفْرِ وَالْعِيَاذُ بِاللهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَخَاطِرِ ضَعْفِ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ كَذَلِكَ: تَأَخُّرُ الْمُسْلِمِينَ، وَبَقَاؤُهُمْ فِي مُنْحَدَرَاتِ التَّبَعِيَّةِ وَالذُّلِّ، وَالدَّوَرَانُ فِي بَوْتَقَاتِ التَّخَلُّفِ، دُونَ الْوُثُوبِ إِلَى رُبَى الْعِزَّةِ وَالتَّطَوُّرِ.</p>\n<p>فَأيْنَ هِمَّةُ:</p>\n<p style=\"text-align:center;\">عَلَيْكَ بِأَرْبَابِ الصُّدُورِ فَمَنْ غَدَا***مُضَافًا لِأَرْبَابِ الصُّدُورِ تَصَدَّرَا؟</p>\n<p>وَأَيْنَ عَزِيمَةُ:</p>\n<p style=\"text-align:center;\">وَنَحْنُ أُنَاسٌ لَا نَعِيشَ أَذِلَّةً***لَنَا الصَّدْرُ دُونَ الْعَالَمِينَ أَوِ الْقَبْرُ</p>\n<p style=\"text-align:center;\">أَعَزُّ بَنِي الدُّنْيَا وَأَعْلَى ذَوِي الْعُلَا***وَأَكْرَمُ مَنْ فَوْقَ التُّرَابِ وَلَا فَخْرُ</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللهِ، احْمُوا عَرِينَ هُوِيَّتِكُمْ؛ فَالصَّائِلُونَ عَلَيْهِ كَثِيرٌ، وَلَا تَضْعُفُوا عَنِ الْقِيَامِ بِمَسْؤُولِيَّةِ الْحِمَايَةِ؛ فَالْخَطَرُ كَبِيرٌ.</p>\n<p>&nbsp;</p>\n<p>فَإِلَى كُلِّ أَبٍ وَكُلِّ زَوْجٍ، وَكُلِّ عَالِمٍ وَدَاعِيَةٍ، وَكُلِّ مَسْؤُولٍ أَقُولُ: رَابِطُوا عَلَى ثُغُورِ حِمَايَةِ الْهُوِيَّةِ الْإِسْلَامِيَّةِ، فَلَا يُؤْتَيَنَّ الْمُسْلِمُونَ مِنْ قِبَلِ تَقْصِيرِكُمْ فِي هَذَا الرِّبَاطِ، وَعَلَى اللهِ أَجْرُكُمْ، وَإِلَيْهِ مَثُوبَتُكُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا ادْفَعْ عَنْ دِينِنَا كُلَّ صَائِلٍ، وَثَبِّتْنَا عَلَى الْإِسْلَامِ حَتَّى نَلْقَاكَ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ؛ (إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب:٥٦].&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حماية_الهوية_الإسلامية.doc",
      "path": "/database/files/حماية_الهوية_الإسلامية.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-/download-file/377584"
    },
    {
      "name": "حماية_الهوية_الإسلامية.pdf",
      "path": "/database/files/حماية_الهوية_الإسلامية.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-/download-file/377585"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حماية-الهوية-الإسلامية-"
}
