{
  "id": 3807,
  "title": "حول الرؤى والأحلام",
  "slug": "حول-الرؤى-والأحلام",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/ كثرة الاهتمام بالرؤى والأحلام 2/التوسع في برامج تعبير الرؤى والأحلام 3/مكانة الرؤى الصالحة ومنزلتها 4/أقسام الرؤى والأحلام 5/الرؤى لا تثبت بها أحكام شرعية 6/أسباب أخطاء المعبرين للرؤى والنتائج المترتبة على ذلك 7/آداب الرؤى والتعبير.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد كثر الحديث حول الرؤى والأحلام، وتنوَّعت الإجابات من بعض الأفراد وعن طريق بعض القنوات الفضائية والمنتديات ووسائل الإعلام المختلفة مرئية ومسموعة ومقروءة. بل أصبح هناك من يخصص أقساماً لتعبير الرؤى والأحلام، وتوسعوا في ذلك توسعاً مذموماً أدَّى إلى دخول الكثيرين ممن ليسوا مؤهَّلين ولا علم لهم بالتعبير، وهذا أثمر نتيجة محققة، وهي بلبلة أذهان الناس بالسقيم من التعبير وإيقاع الآخرين في متاهات لا نهاية لها.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلن تجد له ولياً مرشداً، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله عباد الله (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nعباد الله: لقد كثر الحديث حول الرؤى والأحلام، وتنوَّعت الإجابات من بعض الأفراد وعن طريق بعض القنوات الفضائية والمنتديات ووسائل الإعلام المختلفة مرئية ومسموعة ومقروءة.\n \nبل أصبح هناك من يخصص أقساماً لتعبير الرؤى والأحلام، وتوسعوا في ذلك توسعاً مذموماً أدَّى إلى دخول الكثيرين ممن ليسوا مؤهَّلين ولا علم لهم بالتعبير، وهذا أثمر نتيجة محققة، وهي بلبلة أذهان الناس بالسقيم من التعبير وإيقاع الآخرين في متاهات لا نهاية لها.\n \nعباد الله: والرؤيا حق ثابتة بالكتاب والسُّنة؛ جاءت النصوص الكثيرة تثبت وجودها فقد ذكرها الله –تعالى- في العديد من القصص القرآني كقصة يوسف مع إخوانه قال –تعالى-: (إِذْ قَالَ يُوسُفُ لأَبِيهِ يَا أَبَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَباً وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ * قَالَ يَا بُنَيَّ لا تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ فَيَكِيدُوا لَكَ كَيْداً إِنَّ الشَّيْطَانَ لِلإِنسَانِ عَدُوٌّ مُبِينٌ)[يوسف: 4- 5].\n \nوجاءت الرؤيا في قصة إبراهيم -عليه الصلاة والسلام- مع ابنه إسماعيل قال الله –تعالى-: (قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنْ الصَّابِرِينَ)[الصافات: 102- 103].\n \nوذكرها الله -جل وعلا- عن نبيه محمد -صلى الله عليه وسلم- في غزوة بدر الكبرى قال –تعالى-: (إِذْ يُرِيكَهُمْ اللَّهُ فِي مَنَامِكَ قَلِيلاً وَلَوْ أَرَاكَهُمْ كَثِيراً لَفَشِلْتُمْ وَلَتَنَازَعْتُمْ فِي الأَمْرِ وَلَكِنَّ اللَّهَ سَلَّمَ)[الأنفال: 43].\n \nوذكرها الله -جل وعلا- أيضاً في قوله –تعالى-: (لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ لا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذَلِكَ فَتْحاً قَرِيباً)[الفتح: 27].\n \nعباد الله: والرؤيا الصادقة وحي من الله –تعالى- لأنبيائه ورسله، وهي إلهام للمسلم قالت أم المؤمنين عائشة -رضي الله عنها-: \"أول ما بُدِئَ به رسول الله -صلى الله عليه وسلم- من الوحي؛ فكان لا يرى رؤيا إلا جاءت مثل فَلَق الصبح\".\n \nوالرؤيا جزء من أجزاء النبوة؛ قال رسولنا -صلى الله عليه وسلم-: \"الرؤيا الحسنة من الرجل الصالح جزء من ستة وأربعين جزءاً من النبوة\".\n \nوالرؤيا من مبشرات النبوة، قال رسولنا -صلى الله عليه وسلم- حينما كان في مرضه الذي توفي فيه: \"إنَّه لم يَبْقَ من مُبَشِّرَات النبوة إلا الرؤيا يراها العبد الصالح أو ترى له\".\n \nوأخبر رسولنا -صلى الله عليه وسلم- أن كثرة رؤيا المسلم في آخر الزمان علامة من علامات الساعة الصغرى فقال: \"إذا اقترب الزمان لم تكد رؤيا المسلم تكذب\".\n \nوأخبر رسولنا -صلى الله عليه وسلم- أن الرؤيا على أقسام ثلاثة فقال: \"الرؤيا ثلاث؛ فرؤيا حق، ورؤيا يحدِّث بها الرجل نفسه، ورؤيا تحزين من الشيطان\".\n \nوقال -صلى الله عليه وسلم-: \"الرؤيا من الله، والحُلم من الشيطان\".\n \nقال ابن القيم -رحمه الله-: \"والرؤيا الصحيحة أقسام؛ منها إلهام يلقيه الله –سبحانه- في قلب العبد، ومنها مَثَل يضربه له ملك الرؤيا الموكَّل بها، ومنها التقاء روح النائم بأرواح الموتى من أهله وأقاربه وأصحابه وغيرهم، ومنها عروج روحه إلى الله -سبحانه وتعالى- وخطا بها له. ومنها دخول روحه إلى الجنة ومشاهدتها وغير ذلك، فالتقاء أرواح الأحياء والموتى نوع من أنواع الرؤيا الصحيحة التي هي عند الناس من جنس المحسوسات\". انتهى كلامه -رحمه الله-.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والعظات والذكر الحكيم، فاستغفروا الله يغفر لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين؛ جعل الرؤيا بشارة للمؤمنين تسرهم ولا تضرهم، والصلاة والسلام على المبعوث رحمة للعالمين أصدق الناس رؤيا؛ صلى الله عليه وآله وصحبه وسلم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله عباد الله، واعلموا أنه لا يثبت في الرؤيا حكم شرعي مطلقاً، ومن قال إنه يثبت بها حكم شرعي لم يشرعه رسول الله -صلى الله عليه وسلم-؛ فقد اتهم الرسول -صلى الله عليه وسلم- وكذَّب القرآن؛ لأن الله أتمَّ علينا النعمة وأكمل لنا الدين، ومات رسول الله -صلى الله عليه وسلم- بعد أن بلغ أتم البلاغ: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ)[المائدة: 3].\n \nعباد الله: لقد كثر المعبرون وهم أحياناً يجهلون مبادئ التعبير ولعل من أبرز الأسباب التي دفعتهم للوقوع في هذا الأمر العظيم ما يأتي:\n1- ضعف الوازع الديني.              3- حب الشهرة .\n2- الغفلة عن الآخرة.                  4- قلة العلم.\n \nوقد ترتب على خطأ بعض المعبِّرين وتساهلهم في هذا الباب محاذير كثيرة منها:\n1- ضعف التوكل على الله من بعض الذين يسألون عن الرؤيا؛ لأنهم يعتمدون على التعبير.\n \n2- إثارة الخوف والفزع عند الناس؛ وذلك بنشر بعض التعبير السيء.\n \n3- اعتماد كثير من السائلين عن الرؤيا عليها، ولذا يكسلون ولا يعملون معتمدين على ما رأوه وما تم تعبيره وكأنه وحي ينتظرونه.\n \n4- ظلم الآخرين والاعتداء عليهم واتهامهم بما ليس فيهم، وذلك بالأخذ ببعض التعبير السيء الذي يتهم أفراداً أو أسراً بما يكونون برآء منه.\n \n5- إفساد البيوت وإيجاد الخلافات بين الأفراد والأسر؛ بسبب تعبير جاهل.\n \n6- تساهل كثير من النساء في الحديث مع الرجال؛ حيث فتحت هذه المسألة باب شر عظيم على الناس، وحصلت مفاسد عظيمة تتعلق بالأعراض بسبب تعبير خاطئ أو معبر مريض القلب بحب الشهوة والشهرة.\n \nعباد الله: وعلى المسلم إذا رأى رؤيا صالحة أن يراعي ما يأتي:\n1- أن يعلم أنها من الله فيحمد الله عليها.\n2- أن يحدِّث بها من يحب.\n3- أن لا يقصّها إلا على ذي رأي ولب وحكمة وعلم ونصح.\n \nإخوتي في الله: لقد تساهل الناس في هذا الباب، وأصبح بعض الرجال والنساء أول ما يقوم من نومه وقبل أن يغسل وجهه يسأل عن ما رآه ولا يراعي حال من يسأله وهل هو من أهل العلم أو لا، ولذا كثر الخطأ والخلط في هذا الباب، ووقع بعض المعبرين في بعض العظائم، وأصبحوا يحلفون على أمور غيبية يقطعون بها، فينتج عن ذلك أمور خطيرة تمسّ المعتقد؛ فحذار حذار من المبالغة في هذا الأمر، ولا يسأل المسلم إلا عن الرؤيا، أما الحلم فلا يسأل عنه؛ بل يتعوذ بالله من الشيطان، فإنه لا يضره.\n \nأسأل الله بمنِّه وكرمه أن يرينا الحق حقاً ويرزقنا اتباعه، وأن يرينا الباطل باطلاً ويرزقنا اجتنابه.\n \nاللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين ودمِّر أعداء الدين.\n \nاللهم وفِّق ولاة أمرنا لكل خير. اللهم ارزقهم البطانة الصالحة التي تعينهم إذا ذكروا وتذكرهم إذا نسوا اللهم اجعلهم رحمة على شعوبهم يا كريم.\n \nاللهم اغفر للمسلمين والمسلمات الأحياء منهم والأموات.\n \nاللهم اغفر لنا ولوالدينا ولجميع المسلمين.\n \nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ كثرة الاهتمام بالرؤى والأحلام 2/التوسع في برامج تعبير الرؤى والأحلام 3/مكانة الرؤى الصالحة ومنزلتها 4/أقسام الرؤى والأحلام 5/الرؤى لا تثبت بها أحكام شرعية 6/أسباب أخطاء المعبرين للرؤى والنتائج المترتبة على ذلك 7/آداب الرؤى والتعبير.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد كثر الحديث حول الرؤى والأحلام، وتنوَّعت الإجابات من بعض الأفراد وعن طريق بعض القنوات الفضائية والمنتديات ووسائل الإعلام المختلفة مرئية ومسموعة ومقروءة. بل أصبح هناك من يخصص أقساماً لتعبير الرؤى والأحلام، وتوسعوا في ذلك توسعاً مذموماً أدَّى إلى دخول الكثيرين ممن ليسوا مؤهَّلين ولا علم لهم بالتعبير، وهذا أثمر نتيجة محققة، وهي بلبلة أذهان الناس بالسقيم من التعبير وإيقاع الآخرين في متاهات لا نهاية لها.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"321345\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلن تجد له ولياً مرشداً، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كثر الحديث حول الرؤى والأحلام، وتنوَّعت الإجابات من بعض الأفراد وعن طريق بعض القنوات الفضائية والمنتديات ووسائل الإعلام المختلفة مرئية ومسموعة ومقروءة.</p>\n<p>&nbsp;</p>\n<p>بل أصبح هناك من يخصص أقساماً لتعبير الرؤى والأحلام، وتوسعوا في ذلك توسعاً مذموماً أدَّى إلى دخول الكثيرين ممن ليسوا مؤهَّلين ولا علم لهم بالتعبير، وهذا أثمر نتيجة محققة، وهي بلبلة أذهان الناس بالسقيم من التعبير وإيقاع الآخرين في متاهات لا نهاية لها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والرؤيا حق ثابتة بالكتاب والسُّنة؛ جاءت النصوص الكثيرة تثبت وجودها فقد ذكرها الله –تعالى- في العديد من القصص القرآني كقصة يوسف مع إخوانه قال –تعالى-: (<span style=\"color: #ff0000;\"><strong>إِذْ قَالَ يُوسُفُ لأَبِيهِ يَا أَبَتِ إِنِّي رَأَيْتُ أَحَدَ عَشَرَ كَوْكَباً وَالشَّمْسَ وَالْقَمَرَ رَأَيْتُهُمْ لِي سَاجِدِينَ * قَالَ يَا بُنَيَّ لا تَقْصُصْ رُؤْيَاكَ عَلَى إِخْوَتِكَ فَيَكِيدُوا لَكَ كَيْداً إِنَّ الشَّيْطَانَ لِلإِنسَانِ عَدُوٌّ مُبِينٌ</strong></span>)[يوسف: 4- 5].</p>\n<p>&nbsp;</p>\n<p>وجاءت الرؤيا في قصة إبراهيم -عليه الصلاة والسلام- مع ابنه إسماعيل قال الله –تعالى-: (<span style=\"color: #ff0000;\"><strong>قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنْ الصَّابِرِينَ</strong></span>)[الصافات: 102- 103].</p>\n<p>&nbsp;</p>\n<p>وذكرها الله -جل وعلا- عن نبيه محمد -صلى الله عليه وسلم- في غزوة بدر الكبرى قال –تعالى-: (<span style=\"color: #ff0000;\"><strong>إِذْ يُرِيكَهُمْ اللَّهُ فِي مَنَامِكَ قَلِيلاً وَلَوْ أَرَاكَهُمْ كَثِيراً لَفَشِلْتُمْ وَلَتَنَازَعْتُمْ فِي الأَمْرِ وَلَكِنَّ اللَّهَ سَلَّمَ</strong></span>)[الأنفال: 43].</p>\n<p>&nbsp;</p>\n<p>وذكرها الله -جل وعلا- أيضاً في قوله –تعالى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْيَا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرَامَ إِنْ شَاءَ اللَّهُ آمِنِينَ مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ لا تَخَافُونَ فَعَلِمَ مَا لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذَلِكَ فَتْحاً قَرِيباً</strong></span>)[الفتح: 27].</p>\n<p>&nbsp;</p>\n<p>عباد الله: والرؤيا الصادقة وحي من الله –تعالى- لأنبيائه ورسله، وهي إلهام للمسلم قالت أم المؤمنين عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\"><strong>أول ما بُدِئَ به رسول الله -صلى الله عليه وسلم- من الوحي؛ فكان لا يرى رؤيا إلا جاءت مثل فَلَق الصبح</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>والرؤيا جزء من أجزاء النبوة؛ قال رسولنا -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الرؤيا الحسنة من الرجل الصالح جزء من ستة وأربعين جزءاً من النبوة</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>والرؤيا من مبشرات النبوة، قال رسولنا -صلى الله عليه وسلم- حينما كان في مرضه الذي توفي فيه: \"<span style=\"color: #0000ff;\"><strong>إنَّه لم يَبْقَ من مُبَشِّرَات النبوة إلا الرؤيا يراها العبد الصالح أو ترى له</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأخبر رسولنا -صلى الله عليه وسلم- أن كثرة رؤيا المسلم في آخر الزمان علامة من علامات الساعة الصغرى فقال: \"<span style=\"color: #0000ff;\"><strong>إذا اقترب الزمان لم تكد رؤيا المسلم تكذب</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأخبر رسولنا -صلى الله عليه وسلم- أن الرؤيا على أقسام ثلاثة فقال: \"<span style=\"color: #0000ff;\"><strong>الرؤيا ثلاث؛ فرؤيا حق، ورؤيا يحدِّث بها الرجل نفسه، ورؤيا تحزين من الشيطان</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الرؤيا من الله، والحُلم من الشيطان</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">والرؤيا الصحيحة أقسام؛ منها إلهام يلقيه الله –سبحانه- في قلب العبد، ومنها مَثَل يضربه له ملك الرؤيا الموكَّل بها، ومنها التقاء روح النائم بأرواح الموتى من أهله وأقاربه وأصحابه وغيرهم، ومنها عروج روحه إلى الله -سبحانه وتعالى- وخطا بها له. ومنها دخول روحه إلى الجنة ومشاهدتها وغير ذلك، فالتقاء أرواح الأحياء والموتى نوع من أنواع الرؤيا الصحيحة التي هي عند الناس من جنس المحسوسات</span>\". انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والعظات والذكر الحكيم، فاستغفروا الله يغفر لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين؛ جعل الرؤيا بشارة للمؤمنين تسرهم ولا تضرهم، والصلاة والسلام على المبعوث رحمة للعالمين أصدق الناس رؤيا؛ صلى الله عليه وآله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، واعلموا أنه لا يثبت في الرؤيا حكم شرعي مطلقاً، ومن قال إنه يثبت بها حكم شرعي لم يشرعه رسول الله -صلى الله عليه وسلم-؛ فقد اتهم الرسول -صلى الله عليه وسلم- وكذَّب القرآن؛ لأن الله أتمَّ علينا النعمة وأكمل لنا الدين، ومات رسول الله -صلى الله عليه وسلم- بعد أن بلغ أتم البلاغ: (<span style=\"color: #ff0000;\"><strong>الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ</strong></span>)[المائدة: 3].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كثر المعبرون وهم أحياناً يجهلون مبادئ التعبير ولعل من أبرز الأسباب التي دفعتهم للوقوع في هذا الأمر العظيم ما يأتي:</p>\n<p>1- ضعف الوازع الديني.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3- حب الشهرة .</p>\n<p>2- الغفلة عن الآخرة.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4- قلة العلم.</p>\n<p>&nbsp;</p>\n<p>وقد ترتب على خطأ بعض المعبِّرين وتساهلهم في هذا الباب محاذير كثيرة منها:</p>\n<p>1- ضعف التوكل على الله من بعض الذين يسألون عن الرؤيا؛ لأنهم يعتمدون على التعبير.</p>\n<p>&nbsp;</p>\n<p>2- إثارة الخوف والفزع عند الناس؛ وذلك بنشر بعض التعبير السيء.</p>\n<p>&nbsp;</p>\n<p>3- اعتماد كثير من السائلين عن الرؤيا عليها، ولذا يكسلون ولا يعملون معتمدين على ما رأوه وما تم تعبيره وكأنه وحي ينتظرونه.</p>\n<p>&nbsp;</p>\n<p>4- ظلم الآخرين والاعتداء عليهم واتهامهم بما ليس فيهم، وذلك بالأخذ ببعض التعبير السيء الذي يتهم أفراداً أو أسراً بما يكونون برآء منه.</p>\n<p>&nbsp;</p>\n<p>5- إفساد البيوت وإيجاد الخلافات بين الأفراد والأسر؛ بسبب تعبير جاهل.</p>\n<p>&nbsp;</p>\n<p>6- تساهل كثير من النساء في الحديث مع الرجال؛ حيث فتحت هذه المسألة باب شر عظيم على الناس، وحصلت مفاسد عظيمة تتعلق بالأعراض بسبب تعبير خاطئ أو معبر مريض القلب بحب الشهوة والشهرة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وعلى المسلم إذا رأى رؤيا صالحة أن يراعي ما يأتي:</p>\n<p>1- أن يعلم أنها من الله فيحمد الله عليها.</p>\n<p>2- أن يحدِّث بها من يحب.</p>\n<p>3- أن لا يقصّها إلا على ذي رأي ولب وحكمة وعلم ونصح.</p>\n<p>&nbsp;</p>\n<p>إخوتي في الله: لقد تساهل الناس في هذا الباب، وأصبح بعض الرجال والنساء أول ما يقوم من نومه وقبل أن يغسل وجهه يسأل عن ما رآه ولا يراعي حال من يسأله وهل هو من أهل العلم أو لا، ولذا كثر الخطأ والخلط في هذا الباب، ووقع بعض المعبرين في بعض العظائم، وأصبحوا يحلفون على أمور غيبية يقطعون بها، فينتج عن ذلك أمور خطيرة تمسّ المعتقد؛ فحذار حذار من المبالغة في هذا الأمر، ولا يسأل المسلم إلا عن الرؤيا، أما الحلم فلا يسأل عنه؛ بل يتعوذ بالله من الشيطان، فإنه لا يضره.</p>\n<p>&nbsp;</p>\n<p>أسأل الله بمنِّه وكرمه أن يرينا الحق حقاً ويرزقنا اتباعه، وأن يرينا الباطل باطلاً ويرزقنا اجتنابه.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين وأذل الشرك والمشركين ودمِّر أعداء الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولاة أمرنا لكل خير. اللهم ارزقهم البطانة الصالحة التي تعينهم إذا ذكروا وتذكرهم إذا نسوا اللهم اجعلهم رحمة على شعوبهم يا كريم.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا ولجميع المسلمين.</p>\n<p>&nbsp;</p>\n<p>ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حول_الرؤى_والأحلام.doc",
      "path": "/database/files/حول_الرؤى_والأحلام.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B1%D8%A4%D9%89-%D9%88%D8%A7%D9%84%D8%A3%D8%AD%D9%84%D8%A7%D9%85/download-file/321362"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حول-الرؤى-والأحلام"
}
