{
  "id": 1612,
  "title": "حين يظهر النفاق",
  "slug": "حين-يظهر-النفاق",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة النفاق والمنافقين 2/الفرق بين النفاق الأكبر والنفاق الأصغر 3/أهم صفات المنافقين 4/دلائل الخوف من النفاق 5/التحذير من إيواء العمال المتسللين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ النِّفَاقَ مُرَضٌ عُضَالٌ وَدَاءٌ خَبِيثٌ، قَدْ يَكْتَسِبُهُ الْإِنْسَانُ بَعْدَ أَنْ لَمْ يَكُنْ فِيهِ، وَلِذَلِكَ فَاحْذَرْ أَنْ تَقَعَ فِيهِ، ثُمَّ تَفَكَّرْ فِي نَفْسِكَ فَإِذَا وَجَدْتَ فِيهَا شَيْئًا مِنْ صِفَاتِ الْمُنَافِقِينَ فَبَادِر بِالتَّوْبَةِ وَالرُّجُوعِ إِلَى اللهِ، وَاحْذَرْ أَنْ يَفْجَأَكَ الْمَوْتُ وَأَنْتَ عَلَى ذَلِكَ....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الْمُبْدِئِ الْمُعِيدِ، الفَّعَالِ لِمَا يُرِيدُ، ذِي الْعَرْشِ الْمَجِيدِ، وَالْبَطْشِ الشَّدِيد, وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، هَدَى صَفْوَةَ الْعَبِيدِ إِلَى الْمَنْهَجِ الرَّشِيدِ، وَالْمَسْلَكِ السَّدِيدِ، وَأَنْعَمَ  عَلَيْهِمْ بَعْدَ شَهَادِةِ التَّوْحِيدِ، بِحِرَاسَةِ عَقَائِدِهِمْ عَنْ ظُلُمَاتِ التَّشْكِيكِ وَالتَّرْدِيدِ، وَسَلَكَ بِهِمْ إِلَى اتِّبَاعِ رَسُولِهِ الْمُصْطَفَى وَاقْتِفَاءِ آثَارِ صَحْبِهِ الْأَكْرَمِينَ الْمُكَرَّمِينَ بِالتَّأْيِيدِ وَالتَّسْدِيدِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمَبْعُوثُ بِالْقُرْآنِ الْمَجِيدِ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الْوَعِيدِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَاعْلَمُوا أَنَّ مِنْ حِكْمَةِ اللهِ أَنْ خَلَقَ الْخَلْقَ وَنَوَّعَهُمْ فَمِنْهُمْ مُؤْمِنٌ وَمِنْهُمْ كَافِرٌ، وَمِنْهُمْ مُتَّقٍ وَمِنْهُمْ فَاجِرٌ, وَمِنْهُمْ فَقِيرٌ وَمِنْهُمْ تَاجِرٌ، وَللهِ الحْكِمْةَ الْبَالِغَةِ وَالْمَشِيئَةِ النَّافِذَةِ لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ خُطْبَتَنَا هَذَا الْيَوْمَ عَنْ فِئَةٍ مِنْ بَنِي آدَمَ يَعِيشُونَ بَيْنَنَا وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا، وَيَأْكُلُونَ خَيْرَاتِ بِلادِنَا وَهُمْ خَطَرٌ عَلَيْنَا، إِنَّهَا فِئَةٌ ضَارَّةٌ وَنَبْتَةٌ فَاسِدَةٌ، إِنَّهُمْ أُنَاسٌ يَلْبَسُونَ لِبَاسَ الصَّلاحِ ويَدَّعُونَ ابْتَغَاءَ الْإِصْلَاحِ، وَوَاقِعُهُمُ الْفَسَادُ, وَبِضَاعَتُهُمْ إِلَى كَسَادٍ، إِنَّهُمْ رِجَالٌ وَلَيْسُوا بِرِجَالٍ، وَيُظْهِرُونَ الْإِسْلَامَ وَالدِّينُ مِنْهُمْ بَرَاءٌ، إِنَّهُمْ يَعِيثُونَ فِي الْأَرْضِ فَسَادًا وَيَبْغُونَ لِلدِّينِ اعْوِجَاجًا وَيَتَّخِذُونَ مِنَ الْخِدَاعِ لِبِضَاعَتِهِمْ رَوَاجًا، إِنَّهُمُ الْخَطَرُ الدَّاهِمُ وَالْمَرَضُ الْمُلَازِمُ وَالْعَدُوُّ الْغَاشِمُ، فَهَلْ عَرَفْتُمُوهُمْ أَيَّهَا النَّاسُ؟\n \nإِنَّهُمُ الْمُنَافِقُونَ، إِنَّهُمُ السَّرَطَانُ الذِي يَسْرِي فِي جَسَدِ الْأُمَّةِ، وَالْبَلاءُ الذِي يَحْمِلُ الْوَيْلَاتِ الْمُدْلَهِمَّةَ، يُبْطِنُونَ مَا لا يُظْهِرُونَ، وَيَنْطِقُونَ بِمَا لا يَفْعَلُونَ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْمُنَافِقِينَ أَعْظَمُ الْأَخْطَارِ عَلَى الدِّينِ وَأَشَرُّ الْأَعْدَاءِ عَلَى الْمُؤْمِنِينَ، جَاءَتِ الآيَاتُ الْقُرْآنِيَّةُ وَالْأَحَادِيثُ الشَّرِيفَةُ النَّبَوِيَّةُ بِهَتْكِ أَسْتَارِهِمْ وَفَضْحِ أَخْبَارِهِمْ، وَالتَّحْذِيرِ مِن شُرُورِهِمْ، حَتَّى أَنْزَلَ اللهُ فِيهِمْ سَورَةً بِاسْمِهِمْ، تَنْوِيهًا بِخَطَرِهِمْ، اسِمْهَا سُورَةُ \"الْمُنَافِقُونَ\"، وَافْتَتَحَ اللهُ سُورَةَ الْبَقَرَةِ بِأَرْبَعَ عَشَرَةَ آيَةً فِي شَأْنِهِمْ مِنَ الآيَةِ السَّابِعَةِ حَتَّى الآيَةِ الْعِشْرِينَ.\n \nبَلْ تَكَادَ سُورَةُ التَّوْبَةِ \"بَراءَة\" تَتَمَحَّضُ لَهُمْ، فَلا تَزَالُ تَذْكُرُ صِفَاتِهِمْ وَتُبِيِّنُ عَوَارَهُمْ حَتَّى صَارَ الْوَصْفُ كَأَنَّهُ التَّسْمِيَةُ بِالْعَيْنِ، وَلَمْ تَزَلِ الْأُمَّةُ مُنْذُ الْعَهْدِ الْمَدَنِيِّ إِلَى يَوْمِنَا هَذَا وَهِيَ تُعَانِي الْوَيْلاتِ مِنْ شُرُورِهِمْ وَتَئِنُّ مِنَ الْمَصَائِبِ التِي يَجْنُونَ وَمِنَ الْمُؤَامَرَاتِ التِي يَحِيكُونَ.\n \nإِنَّ كَلامَنَا الْيَوْمَ عَلَى الْمُنَافِقِينَ نِفَاقًا اعْتِقَادِيًّا لا عَمَلِيًّا, وَكُفْرُهُمْ كُفْرٌ أَكْبَرُ لا أَصْغَرُ، وَأَمَّا النِّفَاقُ الْمَذْكُورُ فِي حَدِيثِ عَبْدِ اللهِ بْنِ عَمْرٍو -رَضِيَ اللهُ عَنْهُمَا- أن النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا، أَوْ كَانَتْ فِيهِ خَصْلَةٌ مِنَ الْأَرْبَعِ، كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ\"(مُتَّفَقٌ عَلَيْهِ)، فَالْمُرَادُ هُنَا النِّفَاقُ الْعَمَلِيُّ، وَلَيْسَ كُفْرًا أَكْبَرَ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّنَا نَذْكُرُ فِي هَذِهِ الْخُطْبَةِ بَعْضًا مِنَ صِفَاتِ الْمُنَافِقِينَ لِنَحْذَرَهَا نَحْنُ وَنَحْذَرَ أَصْحَابَهَا وَنَتَّقِيَ شَرَّهُمْ وَخَطَرَهُمْ.\n \nفَمِنْ صِفَاتِهِمْ أَنَّهُمْ يُظْهِرُونَ الْإِيمَانَ وَلَيْسُوا كَذَلِكَ، قَالَ اللهُ -تَعَالَى-: (وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ)[البقرة:8]، وَيَشْهَدُونَ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُمْ يَكْذِبُونَ، قَالَ اللهُ -تَعَالَى-: (إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ)[المنافقون:1].\n \n وَمِنْهَا أَنَّهُمْ يَصِفُونَ أَهْلَ الْإِيمَانِ بِالسَّفَهِ وَقِلَّةِ الْعَقْلِ، قَالَ اللهُ -تَعَالَى-: (وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَكِنْ لَا يَعْلَمُونَ)[البقرة: 13].\n \n وَمِنْهَا أَنَّهُم يَدَّعُونَ الْإِصْلَاحَ فِي أَقْوَالِهِمْ وَتَصَرُّفَاتِهِمْ وَالْوَاقِعُ أَنَّهُمْ مُدَمِّرُونَ لا مُصْلِحُونَ، قَالَ اللهُ -تَعَالَى-: (وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ * أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ)[البقرة: 11-12].\n \nوَمِنْ صِفَاتِهِم أَنَّهُمْ يَسْخَرُونَ بِالْمُؤْمِنِينَ وَيَسْتَهْزِئُونَ بِهِمْ، وَيَتَنَدَّرُونَ عَلَيْهِمْ، قَالَ اللهُ -تَعَالَى-: (وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ)[التوبة:65-66].\n \nوَمِنْ صِفَاتِهِمْ أَنَّهُمْ يَلْمِزُونَ أَهْلَ الإِيمَانِ وَيَحْتَقِرُونَهُمْ، وَيُحِبُّونَ أَهْلَ الْعِصْيَانِ، وَيَفْتَخِرُونَ بِهِمْ، حَتَّى وُجِدَ فِي عَصْرِنَا الْحَاضِرِ مَنْ يَسْخَرُ مِنْ دِرَاسَةِ التَّجْوِيدِ وَأَحْكَامِهِ، وَمِنْ مَسَائِلِ الزَّكَاةِ التِي هِيَ الرُّكْنُ الثَّالِثُ مِنْ أَرْكَانِ الدِّينِ، وَيَسْخَرُ مِنَ الْعُلَمَاءِ، فَيَقُولُ: فِي الْوَقْتِ التِي تُعِدُّ الْأُمَمُ شَبَابَهَا لِلْمُسْتَقْبَلِ وَلآخِرِ مَا تَوَصَّلَ إِلَيْهِ الْعِلْمُ مِنَ الذَّكَاءِ الاصْطِنَاعِيِّ وَمَجَالاتِ عِلْمْ النَّانُو وَاللِّيَزرِ .. لا زَالَ الطَّالِبُ فِي مُجْتَمَعِنَا غَارِقًا فِي الْفَرْقِ بَيْنَ الْإِقْلَابِ وَالْإِدْغَامِ وَالاسْتِنْجَاءِ وَالاسْتِجْمَارِ، وَالْفَرْقِ بَيْنَ الْحِقَّةِ وَبِنْتِ اللَّبُونِ.\n \nهَذَا الْكَلامُ مَا هُوَ إِلَّا سُخْرِيَةٌ بِالدِّينِ وَاسْتِهْزَاءٌ بِالْمُؤْمِنِينَ وَتَهْوِينٌ مِنْ شَأْنِ الْعِلْمِ الشَّرْعِيِّ الْمَتِينِ، وَصَدَقَ اللهُ -عَزَّ وَجَلَّ- حَيْثُ يَقُولُ: (هُمُ الْعَدُوُّ فَاحْذَرْهُمْ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ)[المنافقون:4].\n \nوِمِنْ صِفَاتِ الْمُنَافِقِينَ: الْكَسَلُ الدَّائِمُ عَنِ الصَّلَاةِ، وَتَأْخِيرُهَا عَنْ وَقْتِهَا، وَقِلَّةُ ذِكْرِ اللهِ، قَالَ اللهُ -تَعَالَى-: (إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا)[النساء:142].\n \nوَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"تِلْكَ صَلَاةُ المُنَافِقِ يَجْلِسُ يَرْقُبُ الشَّمْسَ، حَتَّى إِذَا كَانَتْ بَيْنَ قَرْنَيِ الشَّيْطَانِ قَامَ فَنَقَرَ أَرْبَعًا لَا يَذْكُرُ اللَّهَ فِيهَا إِلَّا قَلِيلًا\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَنَفَعَنَا بِهَدْيِ سَيِّدِ الْمُرْسَلِينَ وَقَوْلِهِ الْقَوِيم، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَاِلِمينَ وَلِيِّ الْمُؤْمِنِينَ، أحَمْدُهُ وَأَشْكَرُهُ وَأَتُوبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ الْقَوِيُّ الْمَتِينُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمَبْعُوثُ بِالْهُدَى وَالْيَقِينِ، صَلَّى اللهُ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أنَّ مِنْ عَلامَاتِ الْإِيمَانِ: الْخَوْفَ مِنَ النِّفَاقِ، فَهَؤُلاءِ أَصْحَابُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، خَيْرُ النَّاسِ بَعْدَ الْأَنْبِيَاءِ، وَمَعَ ذَلِكَ يَخَافُونَ مِنْ هَذَا الْمَرَضِ، قَالَ ابْنُ أَبِي مُلَيْكَةَ -رَحِمَهُ اللهُ-: \"أَدْرَكْتُ ثَلاثِينَ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كلُّهمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ، مَا مِنْهُمْ أَحَدٌ يَقُولُ: إِنَّهُ عَلَى إِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ\" (رَوَاهُ الْبُخَارِيُّ مُعَلَّقًا بِصِيغَةِ الْجَزْمِ).\n \nوَقَالَ الْحَسَنُ البَصْرِيُّ -رَحِمَهُ اللهُ-: \"وَاللَّهِ مَا أَصْبَحَ عَلَى وَجْهِ الْأَرْضِ مُؤْمِنٌ وَلَا أَمْسَى عَلَى وَجْهِهَا مُؤْمِنٌ، إِلَّا وَهُوَ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ، وَمَا أَمِنَ النِّفَاقَ إِلَّا مُنَافِقٌ\"(رَوَاهُ الْخَلَّالُ فِي السُّنَّةِ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ النِّفَاقَ مُرَضٌ عُضَالٌ وَدَاءٌ خَبِيثٌ، قَدْ يَكْتَسِبُهُ الْإِنْسَانُ بَعْدَ أَنْ لَمْ يَكُنْ فِيهِ، وَلِذَلِكَ فَاحْذَرْ أَنْ تَقَعَ فِيهِ، ثُمَّ تَفَكَّرْ فِي نَفْسِكَ فَإِذَا وَجَدْتَ فِيهَا شَيْئًا مِنْ صِفَاتِ الْمُنَافِقِينَ فَبَادِر بِالتَّوْبَةِ وَالرُّجُوعِ إِلَى اللهِ، وَاحْذَرْ أَنْ يَفْجَأَكَ الْمَوْتُ وَأَنْتَ عَلَى ذَلِكَ، قَالَ اللهُ -تَعَالَى-: (إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا * إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَاعْتَصَمُوا بِاللَّهِ وَأَخْلَصُوا دِينَهُمْ لِلَّهِ فَأُولَئِكَ مَعَ الْمُؤْمِنِينَ وَسَوْفَ يُؤْتِ اللَّهُ الْمُؤْمِنِينَ أَجْرًا عَظِيمًا)[النساء: 145-146].\n \nوَأَخِيرًا فَإنه وَرَدَنَا مِنَ الجِهَاتِ المخْتَصَّةِ طَلَبُ التَّحْذِيرِ مِنْ إِيوَاءِ العُمَّالِ المتَسَلِّلِينَ إِلَى بِلَادِنَا بِطُرُقٍ غَيرِ نِظَامِيَّةٍ أَوْ تَشْغِيلِهِمْ؛ لِمَا يَحْتَوي ذَلِكَ مَنَ الخَطَرِ عَلَى البِلَادِ عُمُومًا وَعَلَى مَنْ يُشَغْلُهُمْ خُصُوصًا, وَكَمْ مِنَ الوَقَائِعِ التِي حَصَلَتْ بِسَبَبِهِمْ وَنَدِمَ مَنْ شَغَّلَهُمْ؛ لَأَنَّهُمْ قَدْ يَسْرِقُونَ أَوْ يُحْدِثُونَ أَشْيَاءَ ضَارَّةً ثُمَّ يَهْرُبُونَ وَلَا سَبِيلَ لِأَخْذِ الحَقَّ مِنْهُمْ, فَضْلًا عَمَّا قَدْ يَجْلِبُونَهُ مِنْ مُخَدِّرَاتٍ أَوْ يَكُونُ فِيهِمْ مِنْ الأَمْرَاضِ, فَكُونُوا عَلَى حَذَرٍ, وَاسْلُكُوا الطُّرَقَ النِّظَامِيَّةِ السَلِيمَةِ لِجَلْبِ العُمَّالِ وَتَشْغِيلِهِمْ.\n \nأَسْأَلُ اللهَ بِمَنِّهِ وَكَرَمِهِ أَنْ يَحْفَظَنَا جَمِيعًا مِنَ النِّفَاق, وَأَنْ يَأْخُذَ بِأَيْدِينَا لِلتَّوْفِيقِ وَالسَّدَادِ, وَأَنْ يَجْعَلَ عُقْبَانَا إِلَى رَشَادٍ.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا! اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمْ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَن.\n \nاللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا.\nاللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ.\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\n \n وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَالْحَمْدِ للهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة النفاق والمنافقين 2/الفرق بين النفاق الأكبر والنفاق الأصغر 3/أهم صفات المنافقين 4/دلائل الخوف من النفاق 5/التحذير من إيواء العمال المتسللين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ النِّفَاقَ مُرَضٌ عُضَالٌ وَدَاءٌ خَبِيثٌ، قَدْ يَكْتَسِبُهُ الْإِنْسَانُ بَعْدَ أَنْ لَمْ يَكُنْ فِيهِ، وَلِذَلِكَ فَاحْذَرْ أَنْ تَقَعَ فِيهِ، ثُمَّ تَفَكَّرْ فِي نَفْسِكَ فَإِذَا وَجَدْتَ فِيهَا شَيْئًا مِنْ صِفَاتِ الْمُنَافِقِينَ فَبَادِر بِالتَّوْبَةِ وَالرُّجُوعِ إِلَى اللهِ، وَاحْذَرْ أَنْ يَفْجَأَكَ الْمَوْتُ وَأَنْتَ عَلَى ذَلِكَ....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370945\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الْمُبْدِئِ الْمُعِيدِ، الفَّعَالِ لِمَا يُرِيدُ، ذِي الْعَرْشِ الْمَجِيدِ، وَالْبَطْشِ الشَّدِيد, وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، هَدَى صَفْوَةَ الْعَبِيدِ إِلَى الْمَنْهَجِ الرَّشِيدِ، وَالْمَسْلَكِ السَّدِيدِ، وَأَنْعَمَ&nbsp; عَلَيْهِمْ بَعْدَ شَهَادِةِ التَّوْحِيدِ، بِحِرَاسَةِ عَقَائِدِهِمْ عَنْ ظُلُمَاتِ التَّشْكِيكِ وَالتَّرْدِيدِ، وَسَلَكَ بِهِمْ إِلَى اتِّبَاعِ رَسُولِهِ الْمُصْطَفَى وَاقْتِفَاءِ آثَارِ صَحْبِهِ الْأَكْرَمِينَ الْمُكَرَّمِينَ بِالتَّأْيِيدِ وَالتَّسْدِيدِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمَبْعُوثُ بِالْقُرْآنِ الْمَجِيدِ، صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الْوَعِيدِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَاعْلَمُوا أَنَّ مِنْ حِكْمَةِ اللهِ أَنْ خَلَقَ الْخَلْقَ وَنَوَّعَهُمْ فَمِنْهُمْ مُؤْمِنٌ وَمِنْهُمْ كَافِرٌ، وَمِنْهُمْ مُتَّقٍ وَمِنْهُمْ فَاجِرٌ, وَمِنْهُمْ فَقِيرٌ وَمِنْهُمْ تَاجِرٌ، وَللهِ الحْكِمْةَ الْبَالِغَةِ وَالْمَشِيئَةِ النَّافِذَةِ لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ خُطْبَتَنَا هَذَا الْيَوْمَ عَنْ فِئَةٍ مِنْ بَنِي آدَمَ يَعِيشُونَ بَيْنَنَا وَيَتَكَلَّمُونَ بِأَلْسِنَتِنَا، وَيَأْكُلُونَ خَيْرَاتِ بِلادِنَا وَهُمْ خَطَرٌ عَلَيْنَا، إِنَّهَا فِئَةٌ ضَارَّةٌ وَنَبْتَةٌ فَاسِدَةٌ، إِنَّهُمْ أُنَاسٌ يَلْبَسُونَ لِبَاسَ الصَّلاحِ ويَدَّعُونَ ابْتَغَاءَ الْإِصْلَاحِ، وَوَاقِعُهُمُ الْفَسَادُ, وَبِضَاعَتُهُمْ إِلَى كَسَادٍ، إِنَّهُمْ رِجَالٌ وَلَيْسُوا بِرِجَالٍ، وَيُظْهِرُونَ الْإِسْلَامَ وَالدِّينُ مِنْهُمْ بَرَاءٌ، إِنَّهُمْ يَعِيثُونَ فِي الْأَرْضِ فَسَادًا وَيَبْغُونَ لِلدِّينِ اعْوِجَاجًا وَيَتَّخِذُونَ مِنَ الْخِدَاعِ لِبِضَاعَتِهِمْ رَوَاجًا، إِنَّهُمُ الْخَطَرُ الدَّاهِمُ وَالْمَرَضُ الْمُلَازِمُ وَالْعَدُوُّ الْغَاشِمُ، فَهَلْ عَرَفْتُمُوهُمْ أَيَّهَا النَّاسُ؟</p>\n<p>&nbsp;</p>\n<p>إِنَّهُمُ الْمُنَافِقُونَ، إِنَّهُمُ السَّرَطَانُ الذِي يَسْرِي فِي جَسَدِ الْأُمَّةِ، وَالْبَلاءُ الذِي يَحْمِلُ الْوَيْلَاتِ الْمُدْلَهِمَّةَ، يُبْطِنُونَ مَا لا يُظْهِرُونَ، وَيَنْطِقُونَ بِمَا لا يَفْعَلُونَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْمُنَافِقِينَ أَعْظَمُ الْأَخْطَارِ عَلَى الدِّينِ وَأَشَرُّ الْأَعْدَاءِ عَلَى الْمُؤْمِنِينَ، جَاءَتِ الآيَاتُ الْقُرْآنِيَّةُ وَالْأَحَادِيثُ الشَّرِيفَةُ النَّبَوِيَّةُ بِهَتْكِ أَسْتَارِهِمْ وَفَضْحِ أَخْبَارِهِمْ، وَالتَّحْذِيرِ مِن شُرُورِهِمْ، حَتَّى أَنْزَلَ اللهُ فِيهِمْ سَورَةً بِاسْمِهِمْ، تَنْوِيهًا بِخَطَرِهِمْ، اسِمْهَا سُورَةُ \"الْمُنَافِقُونَ\"، وَافْتَتَحَ اللهُ سُورَةَ الْبَقَرَةِ بِأَرْبَعَ عَشَرَةَ آيَةً فِي شَأْنِهِمْ مِنَ الآيَةِ السَّابِعَةِ حَتَّى الآيَةِ الْعِشْرِينَ.</p>\n<p>&nbsp;</p>\n<p>بَلْ تَكَادَ سُورَةُ التَّوْبَةِ \"بَراءَة\" تَتَمَحَّضُ لَهُمْ، فَلا تَزَالُ تَذْكُرُ صِفَاتِهِمْ وَتُبِيِّنُ عَوَارَهُمْ حَتَّى صَارَ الْوَصْفُ كَأَنَّهُ التَّسْمِيَةُ بِالْعَيْنِ، وَلَمْ تَزَلِ الْأُمَّةُ مُنْذُ الْعَهْدِ الْمَدَنِيِّ إِلَى يَوْمِنَا هَذَا وَهِيَ تُعَانِي الْوَيْلاتِ مِنْ شُرُورِهِمْ وَتَئِنُّ مِنَ الْمَصَائِبِ التِي يَجْنُونَ وَمِنَ الْمُؤَامَرَاتِ التِي يَحِيكُونَ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ كَلامَنَا الْيَوْمَ عَلَى الْمُنَافِقِينَ نِفَاقًا اعْتِقَادِيًّا لا عَمَلِيًّا, وَكُفْرُهُمْ كُفْرٌ أَكْبَرُ لا أَصْغَرُ، وَأَمَّا النِّفَاقُ الْمَذْكُورُ فِي حَدِيثِ عَبْدِ اللهِ بْنِ عَمْرٍو -رَضِيَ اللهُ عَنْهُمَا- أن النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا، أَوْ كَانَتْ فِيهِ خَصْلَةٌ مِنَ الْأَرْبَعِ، كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَالْمُرَادُ هُنَا النِّفَاقُ الْعَمَلِيُّ، وَلَيْسَ كُفْرًا أَكْبَرَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا نَذْكُرُ فِي هَذِهِ الْخُطْبَةِ بَعْضًا مِنَ صِفَاتِ الْمُنَافِقِينَ لِنَحْذَرَهَا نَحْنُ وَنَحْذَرَ أَصْحَابَهَا وَنَتَّقِيَ شَرَّهُمْ وَخَطَرَهُمْ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ صِفَاتِهِمْ أَنَّهُمْ يُظْهِرُونَ الْإِيمَانَ وَلَيْسُوا كَذَلِكَ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ</span>)[البقرة:8]، وَيَشْهَدُونَ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُمْ يَكْذِبُونَ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّهِ وَاللَّهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ</span>)[المنافقون:1].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَمِنْهَا أَنَّهُمْ يَصِفُونَ أَهْلَ الْإِيمَانِ بِالسَّفَهِ وَقِلَّةِ الْعَقْلِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا قِيلَ لَهُمْ آمِنُوا كَمَا آمَنَ النَّاسُ قَالُوا أَنُؤْمِنُ كَمَا آمَنَ السُّفَهَاءُ أَلَا إِنَّهُمْ هُمُ السُّفَهَاءُ وَلَكِنْ لَا يَعْلَمُونَ</span>)[البقرة: 13].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَمِنْهَا أَنَّهُم يَدَّعُونَ الْإِصْلَاحَ فِي أَقْوَالِهِمْ وَتَصَرُّفَاتِهِمْ وَالْوَاقِعُ أَنَّهُمْ مُدَمِّرُونَ لا مُصْلِحُونَ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ * أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَكِنْ لَا يَشْعُرُونَ</span>)[البقرة: 11-12].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صِفَاتِهِم أَنَّهُمْ يَسْخَرُونَ بِالْمُؤْمِنِينَ وَيَسْتَهْزِئُونَ بِهِمْ، وَيَتَنَدَّرُونَ عَلَيْهِمْ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَئِنْ سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ</span>)[التوبة:65-66].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صِفَاتِهِمْ أَنَّهُمْ يَلْمِزُونَ أَهْلَ الإِيمَانِ وَيَحْتَقِرُونَهُمْ، وَيُحِبُّونَ أَهْلَ الْعِصْيَانِ، وَيَفْتَخِرُونَ بِهِمْ، حَتَّى وُجِدَ فِي عَصْرِنَا الْحَاضِرِ مَنْ يَسْخَرُ مِنْ دِرَاسَةِ التَّجْوِيدِ وَأَحْكَامِهِ، وَمِنْ مَسَائِلِ الزَّكَاةِ التِي هِيَ الرُّكْنُ الثَّالِثُ مِنْ أَرْكَانِ الدِّينِ، وَيَسْخَرُ مِنَ الْعُلَمَاءِ، فَيَقُولُ: فِي الْوَقْتِ التِي تُعِدُّ الْأُمَمُ شَبَابَهَا لِلْمُسْتَقْبَلِ وَلآخِرِ مَا تَوَصَّلَ إِلَيْهِ الْعِلْمُ مِنَ الذَّكَاءِ الاصْطِنَاعِيِّ وَمَجَالاتِ عِلْمْ النَّانُو وَاللِّيَزرِ .. لا زَالَ الطَّالِبُ فِي مُجْتَمَعِنَا غَارِقًا فِي الْفَرْقِ بَيْنَ الْإِقْلَابِ وَالْإِدْغَامِ وَالاسْتِنْجَاءِ وَالاسْتِجْمَارِ، وَالْفَرْقِ بَيْنَ الْحِقَّةِ وَبِنْتِ اللَّبُونِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا الْكَلامُ مَا هُوَ إِلَّا سُخْرِيَةٌ بِالدِّينِ وَاسْتِهْزَاءٌ بِالْمُؤْمِنِينَ وَتَهْوِينٌ مِنْ شَأْنِ الْعِلْمِ الشَّرْعِيِّ الْمَتِينِ، وَصَدَقَ اللهُ -عَزَّ وَجَلَّ- حَيْثُ يَقُولُ: (<span style=\"color:#ff0000;\">هُمُ الْعَدُوُّ فَاحْذَرْهُمْ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ</span>)[المنافقون:4].</p>\n<p>&nbsp;</p>\n<p>وِمِنْ صِفَاتِ الْمُنَافِقِينَ: الْكَسَلُ الدَّائِمُ عَنِ الصَّلَاةِ، وَتَأْخِيرُهَا عَنْ وَقْتِهَا، وَقِلَّةُ ذِكْرِ اللهِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا</span>)[النساء:142].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">تِلْكَ صَلَاةُ المُنَافِقِ يَجْلِسُ يَرْقُبُ الشَّمْسَ، حَتَّى إِذَا كَانَتْ بَيْنَ قَرْنَيِ الشَّيْطَانِ قَامَ فَنَقَرَ أَرْبَعًا لَا يَذْكُرُ اللَّهَ فِيهَا إِلَّا قَلِيلًا</span>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَنَفَعَنَا بِهَدْيِ سَيِّدِ الْمُرْسَلِينَ وَقَوْلِهِ الْقَوِيم، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَاِلِمينَ وَلِيِّ الْمُؤْمِنِينَ، أحَمْدُهُ وَأَشْكَرُهُ وَأَتُوبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ الْقَوِيُّ الْمَتِينُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الْمَبْعُوثُ بِالْهُدَى وَالْيَقِينِ، صَلَّى اللهُ وَسَلِّمْ وَبَارِكْ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أنَّ مِنْ عَلامَاتِ الْإِيمَانِ: الْخَوْفَ مِنَ النِّفَاقِ، فَهَؤُلاءِ أَصْحَابُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، خَيْرُ النَّاسِ بَعْدَ الْأَنْبِيَاءِ، وَمَعَ ذَلِكَ يَخَافُونَ مِنْ هَذَا الْمَرَضِ، قَالَ ابْنُ أَبِي مُلَيْكَةَ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">أَدْرَكْتُ ثَلاثِينَ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كلُّهمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ، مَا مِنْهُمْ أَحَدٌ يَقُولُ: إِنَّهُ عَلَى إِيمَانِ جِبْرِيلَ وَمِيكَائِيلَ</span>\" (رَوَاهُ الْبُخَارِيُّ مُعَلَّقًا بِصِيغَةِ الْجَزْمِ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الْحَسَنُ البَصْرِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color:#0000ff;\">وَاللَّهِ مَا أَصْبَحَ عَلَى وَجْهِ الْأَرْضِ مُؤْمِنٌ وَلَا أَمْسَى عَلَى وَجْهِهَا مُؤْمِنٌ، إِلَّا وَهُوَ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ، وَمَا أَمِنَ النِّفَاقَ إِلَّا مُنَافِقٌ</span>\"(رَوَاهُ الْخَلَّالُ فِي السُّنَّةِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ النِّفَاقَ مُرَضٌ عُضَالٌ وَدَاءٌ خَبِيثٌ، قَدْ يَكْتَسِبُهُ الْإِنْسَانُ بَعْدَ أَنْ لَمْ يَكُنْ فِيهِ، وَلِذَلِكَ فَاحْذَرْ أَنْ تَقَعَ فِيهِ، ثُمَّ تَفَكَّرْ فِي نَفْسِكَ فَإِذَا وَجَدْتَ فِيهَا شَيْئًا مِنْ صِفَاتِ الْمُنَافِقِينَ فَبَادِر بِالتَّوْبَةِ وَالرُّجُوعِ إِلَى اللهِ، وَاحْذَرْ أَنْ يَفْجَأَكَ الْمَوْتُ وَأَنْتَ عَلَى ذَلِكَ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ وَلَنْ تَجِدَ لَهُمْ نَصِيرًا * إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَاعْتَصَمُوا بِاللَّهِ وَأَخْلَصُوا دِينَهُمْ لِلَّهِ فَأُولَئِكَ مَعَ الْمُؤْمِنِينَ وَسَوْفَ يُؤْتِ اللَّهُ الْمُؤْمِنِينَ أَجْرًا عَظِيمًا</span>)[النساء: 145-146].</p>\n<p>&nbsp;</p>\n<p>وَأَخِيرًا فَإنه وَرَدَنَا مِنَ الجِهَاتِ المخْتَصَّةِ طَلَبُ التَّحْذِيرِ مِنْ إِيوَاءِ العُمَّالِ المتَسَلِّلِينَ إِلَى بِلَادِنَا بِطُرُقٍ غَيرِ نِظَامِيَّةٍ أَوْ تَشْغِيلِهِمْ؛ لِمَا يَحْتَوي ذَلِكَ مَنَ الخَطَرِ عَلَى البِلَادِ عُمُومًا وَعَلَى مَنْ يُشَغْلُهُمْ خُصُوصًا, وَكَمْ مِنَ الوَقَائِعِ التِي حَصَلَتْ بِسَبَبِهِمْ وَنَدِمَ مَنْ شَغَّلَهُمْ؛ لَأَنَّهُمْ قَدْ يَسْرِقُونَ أَوْ يُحْدِثُونَ أَشْيَاءَ ضَارَّةً ثُمَّ يَهْرُبُونَ وَلَا سَبِيلَ لِأَخْذِ الحَقَّ مِنْهُمْ, فَضْلًا عَمَّا قَدْ يَجْلِبُونَهُ مِنْ مُخَدِّرَاتٍ أَوْ يَكُونُ فِيهِمْ مِنْ الأَمْرَاضِ, فَكُونُوا عَلَى حَذَرٍ, وَاسْلُكُوا الطُّرَقَ النِّظَامِيَّةِ السَلِيمَةِ لِجَلْبِ العُمَّالِ وَتَشْغِيلِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ بِمَنِّهِ وَكَرَمِهِ أَنْ يَحْفَظَنَا جَمِيعًا مِنَ النِّفَاق, وَأَنْ يَأْخُذَ بِأَيْدِينَا لِلتَّوْفِيقِ وَالسَّدَادِ, وَأَنْ يَجْعَلَ عُقْبَانَا إِلَى رَشَادٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي إِلَيْهَا مَعَادُنَا! اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمْ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا.</p>\n<p>اللَّهُمَّ جَنِّبْ بِلادَنَا الْفِتَنَ وَسَائِرَ بِلادِ الْمُسْلمِينَ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلِ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَالْحَمْدِ للهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حين_يظهر_النفاق.pdf",
      "path": "/database/files/حين_يظهر_النفاق.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%8A%D9%86-%D9%8A%D8%B8%D9%87%D8%B1-%D8%A7%D9%84%D9%86%D9%81%D8%A7%D9%82/download-file/371239"
    },
    {
      "name": "حين_يظهر_النفاق.doc",
      "path": "/database/files/حين_يظهر_النفاق.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%8A%D9%86-%D9%8A%D8%B8%D9%87%D8%B1-%D8%A7%D9%84%D9%86%D9%81%D8%A7%D9%82/download-file/371240"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حين-يظهر-النفاق"
}
