{
  "id": 3849,
  "title": "حي على الصلاة",
  "slug": "حي-على-الصلاة_1",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعظيم قدر الصلاة 2/أهمية إقامة الصلاة 3/خطورة التساهل في أمر الصلاة 4/رسائل مهمة لتارك الصلاة والمتهاون بها 5/وجوب المحافظة على الصلاة في أوقاتها 6/الحث على صلاة الجماعة 7/تحريم مشاركة غير المسلمين في أعيادهم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فما عذرك إن جئت يوم القيامة ووقفت بين يدي الله -سبحانه-، وقد أصح لك بدنك، وأنعم عليك بنعمهِ التي لا تعد ولا تحصى وقد كفرت نعمته؟ فما العذر يومئذ؟! إن أُناسًا لينالوا جنة الخلد قدموا أعناقهم للسيوف؛ وأرخصوا...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم على عبده ورسوله محمد؛ وعلى آله وصحبه أجمعين.\n \nأما بعد؛ أيها المسلمون: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها؛ وكل محدثة بدعة؛ وكل بدعة ضلالة.\n \nوبعد؛ عباد الله: فإن الله -سبحانه- سنّ لنا سنن الهدى؛ وشرع لنا من الدين ما تصلحُ به أحوالنا، وتهنأُ به معايشنا، وتُرفع به درجاتنا.\n \nفمن عمل بأمر الله -تعالى- وشرعه فقد فاز، ومن خالف ذلك فقد جنى على نفسه أشد الجناية.\n \nهذا وإن مما شرعه الله وأوجبه على عباده وألزمهم به، وجعله فرضًا لازمًا لا يعذرون بتركه فريضةُ الصلاة؛ الركن الثاني من أركان الإسلام؛ التي صح بها قوله -صلى الله عليه وسلم-: \"بُنِيَ الإسلام على خمس: شهادة أن لا إله إلا الله وأن محمدًا رسول الله؛ وإقام الصلاة؛ وإيتاء الزكاة؛ وحج البيت؛ وصوم رمضان\".\n \n وهي أول ما يُحاسَب عنه العبد يوم القيامة؛ قال -صلى الله عليه وسلم-: \"إن أول ما يحاسب به العبد يوم القيامة من عمله الصلاة، فإن صلحت فقد أفلح وأنجح، وإن فسدت فقد خاب وخسر\".\n \nفمن حافظ على هذه الصلاة كانت له نورًا وبرهانًا بين يدي الله -تعالى-؛ ومن أضاعها فقد خسر خسرانًا مبينًا.\n \nولعظم هذه الفريضة الغالية العالية؛ فقد أكثر -سبحانه- ذِكْرها في كتابه؛ آمرًا عباده بإقامتها بقوله في مواضع كثيرة من كتابه العزيز: (وَأَقِيمُوا الصَّلَاةَ)[البقرة: 43]؛ وقد فرضها على عبده ورسوله محمد -صلى الله عليه وسلم- ليلة المعراج من فوق سبع سماوات.\n \nكما أنه -سبحانه- يكفر بها السيئات؛ ويرفع بها الدرجات منةً منه وفضلاً.\n \nومما يدل على فضلها قوله -صلى الله عليه وسلم-: \"أرأيتم لو أن نهرًا بباب أحدكم يغتسل منه كل يوم خمس مرات؛ هل يبقى من درنه شيء؟\"، قالوا: لا يبقى من درنه شيء. قال: \"فذلك مثل الصلوات الخمس يمحو الله بهن الخطايا\".\n \nوقال -صلى الله عليه وسلم-: \"الصلوات الخمس؛ والجمعة إلى الجمعة؛ كفارة لما بينهنّ ما لم تُغشَ الكبائر\".\n \nفهذا فضلٌ ساقه الله إليك -يا عبد الله- وهو غنيّ عنك، فبادِر إلى المسارعة إليه، ولا تكن من المفرطين الذين أذهبوا حياتهم بملاذّ الدنيا متناسين حق الله -تعالى-. وحريٌ بك والله -تعالى- يتقرب إليك بأنواع النعم والفضائل؛ أن تتقرب إليه بشكره على نعمائه، والعمل بأوامره، والابتعاد عن نواهيه.\n \nهذا وإنه قد كثر في الناس التساهل في أمر الصلاة؛ فمن مضيّعٍ لها بالكلية فلا يرفع بها رأسًا، ومن مضيعٍ لها بتأخيرها عن وقتها حتى يدخل وقت الصلاة الأخرى.\n \nوقد جاء بذلك الوعيد الشديد مما يقرع القلوب ويذهب الأفئدة، ويبعث الخوف في قلب كل متدبر؛ فقال -تعالى- عن أصحاب النار: (مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ)[المدثر: 42- 43]؛ فأي قلبٍ هذا الذي يعرف مآل تارك الصلاة؛ وأنه متوعَّد بجهنم ثم يطيب له بعد ذلك تركها؟!\n \nوقد أطلق النبي -صلى الله عليه وسلم- على تاركها اسم الكفر، وجعل إقامتها فرقًا بين أهل الإيمان وأهل النفاق والبهتان؛ فقال -صلى الله عليه وسلم- في المنافقين: \"العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر\".\n \nوقد غلظ أصحاب رسول الله -صلى الله عليه وسلم- على من ترك الصلاة حتى قال شقيق بن عبدالله – التابعي الجليل-: \"كان أصحاب محمد -صلى الله عليه وسلم- لا يرون شيئًا من الأعمال تركه كفر غير الصلاة\".\n \nوقال عمر -رضي الله عنه-: \"أما إنه لا حظّ لأحدٍ في الإسلام أضاع الصلاة\".\n \nفيا عبد الله: كيف يطيب لك المقام على هذا الذنب من تركٍ للصلاة؛ وأنت تسمع هذه النصوص؟!\nكيف ترضى أن تُسمى كافرًا أو منافقًا على لسان النبي -صلى الله عليه وسلم-؟!\n \nكيف يطيب لك أن تُعرِض عن امتثال أوامر الله -تعالى- والمردُّ إليه؟!\n فمن يعصمك منه؟\n \n(وَالَّذِينَ كَسَبُوا السَّيِّئَاتِ جَزَاءُ سَيِّئَةٍ بِمِثْلِهَا وَتَرْهَقُهُمْ ذِلَّةٌ مَا لَهُمْ مِنَ اللَّهِ مِنْ عَاصِمٍ كَأَنَّمَا أُغْشِيَتْ وُجُوهُهُمْ قِطَعًا مِنَ اللَّيْلِ مُظْلِمًا أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ)[يونس: 27].\n \nإنما هي خمس صلوات في اليوم والليلة؛ تؤدَّى بسهولة ويسر؛ وتكون سببًا لنجاتك بين يدي الله -سبحانه-.\n \nألم تر أن الله -تعالى- لم يكلفك فوق طاقتك؟!\n \nفما عذرك إن جئت يوم القيامة ووقفت بين يدي الله -سبحانه-، وقد أصح لك بدنك، وأنعم عليك بنعمهِ التي لا تعد ولا تحصى وقد كفرت نعمته؟ فما العذر يومئذ؟!\n \nإن أُناسًا لينالوا جنة الخلد قدموا أعناقهم للسيوف؛ وأرخصوا أعمارهم في سبيل الله؛ فما بالك تبخل أن تتقرب إلى الله بسجود تطَّرح فيه بين يديه؟\n \nوتعفر وجهك لخالق الأرض والسماوات؛ العظيم؛ الذي يقبض الأرض يوم القيامة بيده ويطوي السماوات بيمينه؛ فمن يعصمك منه إن خالفت أمره؟\n \nألم تسمع لقول خير الورى والنبي المجتبى -صلى الله عليه وسلم- وهو يقول: (إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ)[الزمر: 13].\n \nفكيف إذا عصيتُ أنا؛ أو عصيتَ أنتَ؟!\nألا تخشى وأنت تتكبر أن تذلَّ هذا الوجه لله ﻷ؛ أن يكبَّك الله -سبحانه- على وجهك في نار جهنم؟ (الَّذِينَ يُحْشَرُونَ عَلَى وُجُوهِهِمْ إِلَى جَهَنَّمَ أُولَئِكَ شَرٌّ مَكَانًا وَأَضَلُّ سَبِيلًا)[الفرقان: 34].\n \nفيا عبد الله: التوبةَ التوبةَ؛ والإنابةَ الإنابةَ.. إن ربنا الرحيم الكريم لم يكلفنا من العمل ما يشق علينا؛ بل إنه يسر لنا الدين، وسهل لنا الشرع؛ تفضلاً منه ورحمة، وقطعًا للحجة.\n \nفما حجة من ترك الصلاة؛ وهي خمس صلوات فقط في اليوم والليلة؛ مجموعها لا يأتي ساعةً من أربع وعشرين ساعة؟\n \nما حجة من ترك الصلاة وأداؤها مما يزيد العبد قربًا من الله؛ فينشرح صدره، ويطمئن قلبه؛ ويحفظه الله ببركة هذا العمل المبارك من الشرور ومهالك الردى.\n \nلا يستهوينك الشيطان يا عبد الله؛ فيقول لك: إن العمر طويل؛ وبعد الأربعين صلِّ أو بعد سنة أو بعد سنتين.\n \nانظر حولك؛ وتفكر فيمن مات صغيرًا لم يمهله الأجل؛ ومن ختم له وهو سكران؛ ومن ختم له بكفر؛ ومن ختم له وهو لا يصلي!\nفكيف بالله حالهم؟!\n \nكان الحسن البصري -رحمه الله- يمشي في جنازة فقال لرجلٍ: \"أرأيت هذا المحمول على النعش لو عاد إلى الدنيا هل يعود إلى معصية؟ قال: لا. قال الحسن: فأنت إذن\".\nفاحذر يا عبد الله طول الأمل!!\n \nفما أقل من مات وهو يظن أن الموت سيأتيه بغتة؛ بل وكأني بكثير من الناس يرى أنه سيعيش عمرًا مديدًا؛ فلم يمهله الموت حتى قطع عليه أمنيته وما كان يرجو.\n \nأرأيت كم أكلت حوادث السيارات من الموتى؟!\nكيف لو كنت أنت، وأنت لا تصلي؛ فبأي حالٍ ستكون؟!\n \nهذا واعلموا عباد الله: أن إقامة الصلاة في وقتها واجب لا تبرأ الذمة إلا بفعله، قال -تعالى-: (إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا)[النساء: 103].\n \nوقد جعل الله -سبحانه- لكل صلاةٍ وقت ابتداء لا يجوز فعلها قبله؛ فإن صلاها قبل وقتها لم تقبل، وجعل لكل صلاة وقت انتهاء؛ فإن صلاها بعد خروج وقتها رُدَّت على صاحبها؛ ودخل تحت الوعيد بالعذاب الشديد؛ قال -تعالى-: (فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ)[الماعون: 4- 5]؛ قال ابن عباس: \"الذين يؤخرونها عن وقتها\".\n \nوقال -تعالى-: (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مريم: 59]؛ أي: خسرانًا. فهذا وعيد من الله -تعالى- بالويل والخسران؛ فمن يطيق ذلك؟\n \nقال عمر بن عبد العزيز-رحمه الله-: \"لم تكن إضاعتهم تركها؛ ولكن أضاعوا الوقت\".\nوقال الحسن البصري-رحمه الله-: \"عطلوا المساجد ولزموا الضيعات\"؛ أي: العقار والنخيل.\n \nفكيف بمن ألهته الدنيا؛ من مخيمات ونزهات ورحلات؛ ونوم الأموات المتواصل عن الصلاة؛ فما عذره بتأخير الصلاة عن وقتها؟\nألا يخشى أن يكون له نصيب من هذا الوعيد؟\n \nوقد يعمد بعض الناس إلى وضع المنبه على ساعة الدوام الرسمي مفوِّتًا صلاة الفجر، فليعلم أنه بعمله هذا لا يزال في سخط الله؛ وأنه يخوض في كبيرة من كبائر الذنوب، وقد رأى النبي -صلى الله عليه وسلم- صورًا لبعض المعذبين؛ فذكر منهم رجلاً يُكسر رأسه بالحجر؛ وأنه يُفعل به هكذا في قبره إلى يوم القيامة، فسأل مَن هؤلاء؟ فقيل له: \"إنه الرجل يأخذ القرآن فيرفضه؛ وينام عن الصلاة المكتوبة\"؛ فليحذر من يؤخر الصلاة عن وقتها ساهيًا لاهيًا هائمًا في غفلته وشهواته.\n \nكما أنه لا بد أن يُعرف أن صلاة الجماعة واجبة على الرجال من المسلمين؛ ولا يجوز للمسلم أن يتخلف عنها؛ فمن فعل ذلك فهو آثم.\n \nقال ابن مسعود -رضي الله عنه-: \"من سره أن يلقى الله غدًا مسلمًا، فليحافظ على هؤلاء الصلوات حيث يُنادى بهن، فإن الله شرع لنبيكم -صلى الله عليه وسلم- سنن الهدى، وإنهن من سنن الهدى، ولو أنكم صليتم في بيوتكم كما يصلي هذا المتخلف في بيته؛ لتركتم سنة نبيكم، ولو تركتم سنة نبيكم لضللتم؛ ولقد رأيتُنا وما يتخلف عنها إلا منافق معلوم النفاق، ولقد كان الرجل يؤتى به يهادى بين الرجلين -أي: يتمايل- حتى يقام في الصف\".\n \nوقال -صلى الله عليه وسلم-: \"من سمع النداء فلم يُجِب فلا صلاة له؛ إلا من عذر\".\n \nوقد همَّ -صلى الله عليه وسلم- بأن يحرّق على أناس لا يشهدون الصلاة بيوتهم؛ وهذا دليل على وجوب صلاة الجماعة؛ قال -صلى الله عليه وسلم-: \"والذي نفسي بيده لقد هممت أن آمر بحطب فيُحتَطب؛ ثم آمر بالصلاة فيؤذن لها، ثم آمر رجلاً فيؤم الناس، ثم أخالف إلى رجالٍ لا يشهدون الصلاة فأحرق عليهم بيوتهم\".\n \nهذا على أن شهود الرجل لصلاة الجماعة دليل على إيمانه قال -تعالى-: (إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَأَقَامَ الصَّلَاةَ وَآَتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ)[التوبة: 18].\n \nوقد حذر النبي -صلى الله عليه وسلم- من ترك إقامة الجماعة في الحاضرة والبادية؛ لاستحواذ الشيطان على من تركها؛ قال -صلى الله عليه وسلم-: \"ما من ثلاثة في قريةٍ ولا بدوٍ لا تقام فيهم الصلاة إلا قد استحوذ عليهم الشيطان؛ فعليكم بالجماعة فإنما يأكل الذئب من الغنم القاصية\"؛ أي: البعيدة عن الغنم.\n \nوكل خير في اتباع طريقته والعمل بسنته -صلى الله عليه وسلم-.\n \nهذا واعلموا أن حضور الجماعة واجب في صلاة الجمعة كما هو الحال في الصلوات الخمس؛ حتى لا يظن ظانٌّ أن حضورها سنة؛ وقد جاء الوعيد الشديد على من تركها كما قال -صلى الله عليه وسلم-: \"لينتهينَّ أقوام عن ودعهم الجُمُعات؛ أو ليختمن الله على قلوبهم ثم ليكونن من الغافلين\".\n \nفاتقوا الله عباد الله؛ وأقيموا صلاة الجماعة التماسًا للأجر؛ وخلاصًا من الإثم والوزر.\n \nوحاسبوا أنفسكم قبل أن تُحاسبوا؛ وزنوا أعمالكم قبل أن توزنوا؛ وتزينوا للعرض الأكبر على الله؛ يومئذٍ تعرضون لا تخفى منكم خافية.\n \nبارك الله لي ولكم في القرآن العظيم..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين؛ والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: فيحتفل بعض الناس هذه الأيام بعيد الكريسمس \"نهاية العام الميلادي\"؛ والواجب على المسلم أن يعلم الحكم الشرعي في ذلك؛ وهو أنه لا يجوز مشاركة النصارى ولا غيرهم من الكفار بهذا اليوم؛ لأنه إقرارٌ لهم على اعتقادهم الباطل في عقيدة التثليث؛ ولأن التهنئة بشعائر الكفر المختصة بهم حرام بالاتفاق، وهو بمنزلة أن يهنئه بسجوده للصليب؛ قال ابن القيم: \"بل ذلك -أي التهنئة بالسجود للصليب- أعظم عند الله وأشد مقتًا من التهنئة بشرب الخمر وقتل النفس وارتكاب الفرج الحرام ونحوه\".\n \nكما نص أهل العلم على أن إجابة المسلم لدعواتهم المقامة بهذه المناسبة حرام؛ كما أنه يحرم إقامة الحفلات؛ أو تبادل الهدايا بهذه المناسبة. ولا يجوز التهنئة بهذا اليوم؛ ولا المشاركة بأي شيء له تعلق بهذه المناسبة.\n \nهذا واعلموا أن خير الهدي هدى محمد -صلى الله عليه وسلم-؛ فمن سلك طريقه نجا؛ ومن ترك سبيله ضل وغوى؛ وشقي في الدارين الآخرة والأولى.\n \nاللهم اغفر لنا وارحمنا؛ وعافنا واعف عنا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعظيم قدر الصلاة 2/أهمية إقامة الصلاة 3/خطورة التساهل في أمر الصلاة 4/رسائل مهمة لتارك الصلاة والمتهاون بها 5/وجوب المحافظة على الصلاة في أوقاتها 6/الحث على صلاة الجماعة 7/تحريم مشاركة غير المسلمين في أعيادهم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فما عذرك إن جئت يوم القيامة ووقفت بين يدي الله -سبحانه-، وقد أصح لك بدنك، وأنعم عليك بنعمهِ التي لا تعد ولا تحصى وقد كفرت نعمته؟ فما العذر يومئذ؟! إن أُناسًا لينالوا جنة الخلد قدموا أعناقهم للسيوف؛ وأرخصوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379501\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم على عبده ورسوله محمد؛ وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد؛ أيها المسلمون: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها؛ وكل محدثة بدعة؛ وكل بدعة ضلالة.</p>\n<p>&nbsp;</p>\n<p>وبعد؛ عباد الله: فإن الله -سبحانه- سنّ لنا سنن الهدى؛ وشرع لنا من الدين ما تصلحُ به أحوالنا، وتهنأُ به معايشنا، وتُرفع به درجاتنا.</p>\n<p>&nbsp;</p>\n<p>فمن عمل بأمر الله -تعالى- وشرعه فقد فاز، ومن خالف ذلك فقد جنى على نفسه أشد الجناية.</p>\n<p>&nbsp;</p>\n<p>هذا وإن مما شرعه الله وأوجبه على عباده وألزمهم به، وجعله فرضًا لازمًا لا يعذرون بتركه فريضةُ الصلاة؛ الركن الثاني من أركان الإسلام؛ التي صح بها قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بُنِيَ الإسلام على خمس: شهادة أن لا إله إلا الله وأن محمدًا رسول الله؛ وإقام الصلاة؛ وإيتاء الزكاة؛ وحج البيت؛ وصوم رمضان</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وهي أول ما يُحاسَب عنه العبد يوم القيامة؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن أول ما يحاسب به العبد يوم القيامة من عمله الصلاة، فإن صلحت فقد أفلح وأنجح، وإن فسدت فقد خاب وخسر</span>\".</p>\n<p>&nbsp;</p>\n<p>فمن حافظ على هذه الصلاة كانت له نورًا وبرهانًا بين يدي الله -تعالى-؛ ومن أضاعها فقد خسر خسرانًا مبينًا.</p>\n<p>&nbsp;</p>\n<p>ولعظم هذه الفريضة الغالية العالية؛ فقد أكثر -سبحانه- ذِكْرها في كتابه؛ آمرًا عباده بإقامتها بقوله في مواضع كثيرة من كتابه العزيز: (<span style=\"color:#ff0000;\">وَأَقِيمُوا الصَّلَاةَ</span>)[البقرة: 43]؛ وقد فرضها على عبده ورسوله محمد -صلى الله عليه وسلم- ليلة المعراج من فوق سبع سماوات.</p>\n<p>&nbsp;</p>\n<p>كما أنه -سبحانه- يكفر بها السيئات؛ ويرفع بها الدرجات منةً منه وفضلاً.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على فضلها قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أرأيتم لو أن نهرًا بباب أحدكم يغتسل منه كل يوم خمس مرات؛ هل يبقى من درنه شيء</span>؟\"، قالوا: لا يبقى من درنه شيء. قال: \"<span style=\"color:#0000ff;\">فذلك مثل الصلوات الخمس يمحو الله بهن الخطايا</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الصلوات الخمس؛ والجمعة إلى الجمعة؛ كفارة لما بينهنّ ما لم تُغشَ الكبائر</span>\".</p>\n<p>&nbsp;</p>\n<p>فهذا فضلٌ ساقه الله إليك -يا عبد الله- وهو غنيّ عنك، فبادِر إلى المسارعة إليه، ولا تكن من المفرطين الذين أذهبوا حياتهم بملاذّ الدنيا متناسين حق الله -تعالى-. وحريٌ بك والله -تعالى- يتقرب إليك بأنواع النعم والفضائل؛ أن تتقرب إليه بشكره على نعمائه، والعمل بأوامره، والابتعاد عن نواهيه.</p>\n<p>&nbsp;</p>\n<p>هذا وإنه قد كثر في الناس التساهل في أمر الصلاة؛ فمن مضيّعٍ لها بالكلية فلا يرفع بها رأسًا، ومن مضيعٍ لها بتأخيرها عن وقتها حتى يدخل وقت الصلاة الأخرى.</p>\n<p>&nbsp;</p>\n<p>وقد جاء بذلك الوعيد الشديد مما يقرع القلوب ويذهب الأفئدة، ويبعث الخوف في قلب كل متدبر؛ فقال -تعالى- عن أصحاب النار: (<span style=\"color:#ff0000;\">مَا سَلَكَكُمْ فِي سَقَرَ * قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ</span>)[المدثر: 42- 43]؛ فأي قلبٍ هذا الذي يعرف مآل تارك الصلاة؛ وأنه متوعَّد بجهنم ثم يطيب له بعد ذلك تركها؟!</p>\n<p>&nbsp;</p>\n<p>وقد أطلق النبي -صلى الله عليه وسلم- على تاركها اسم الكفر، وجعل إقامتها فرقًا بين أهل الإيمان وأهل النفاق والبهتان؛ فقال -صلى الله عليه وسلم- في المنافقين: \"<span style=\"color:#0000ff;\">العهد الذي بيننا وبينهم الصلاة فمن تركها فقد كفر</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد غلظ أصحاب رسول الله -صلى الله عليه وسلم- على من ترك الصلاة حتى قال شقيق بن عبدالله – التابعي الجليل-: \"<span style=\"color:#008000;\">كان أصحاب محمد -صلى الله عليه وسلم- لا يرون شيئًا من الأعمال تركه كفر غير الصلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال عمر -رضي الله عنه-: \"<span style=\"color:#008000;\">أما إنه لا حظّ لأحدٍ في الإسلام أضاع الصلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا عبد الله: كيف يطيب لك المقام على هذا الذنب من تركٍ للصلاة؛ وأنت تسمع هذه النصوص؟!</p>\n<p>كيف ترضى أن تُسمى كافرًا أو منافقًا على لسان النبي -صلى الله عليه وسلم-؟!</p>\n<p>&nbsp;</p>\n<p>كيف يطيب لك أن تُعرِض عن امتثال أوامر الله -تعالى- والمردُّ إليه؟!</p>\n<p>&nbsp;فمن يعصمك منه؟</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَالَّذِينَ كَسَبُوا السَّيِّئَاتِ جَزَاءُ سَيِّئَةٍ بِمِثْلِهَا وَتَرْهَقُهُمْ ذِلَّةٌ مَا لَهُمْ مِنَ اللَّهِ مِنْ عَاصِمٍ كَأَنَّمَا أُغْشِيَتْ وُجُوهُهُمْ قِطَعًا مِنَ اللَّيْلِ مُظْلِمًا أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ</span>)[يونس: 27].</p>\n<p>&nbsp;</p>\n<p>إنما هي خمس صلوات في اليوم والليلة؛ تؤدَّى بسهولة ويسر؛ وتكون سببًا لنجاتك بين يدي الله -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>ألم تر أن الله -تعالى- لم يكلفك فوق طاقتك؟!</p>\n<p>&nbsp;</p>\n<p>فما عذرك إن جئت يوم القيامة ووقفت بين يدي الله -سبحانه-، وقد أصح لك بدنك، وأنعم عليك بنعمهِ التي لا تعد ولا تحصى وقد كفرت نعمته؟ فما العذر يومئذ؟!</p>\n<p>&nbsp;</p>\n<p>إن أُناسًا لينالوا جنة الخلد قدموا أعناقهم للسيوف؛ وأرخصوا أعمارهم في سبيل الله؛ فما بالك تبخل أن تتقرب إلى الله بسجود تطَّرح فيه بين يديه؟</p>\n<p>&nbsp;</p>\n<p>وتعفر وجهك لخالق الأرض والسماوات؛ العظيم؛ الذي يقبض الأرض يوم القيامة بيده ويطوي السماوات بيمينه؛ فمن يعصمك منه إن خالفت أمره؟</p>\n<p>&nbsp;</p>\n<p>ألم تسمع لقول خير الورى والنبي المجتبى -صلى الله عليه وسلم- وهو يقول: (<span style=\"color:#ff0000;\">إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ</span>)[الزمر: 13].</p>\n<p>&nbsp;</p>\n<p>فكيف إذا عصيتُ أنا؛ أو عصيتَ أنتَ؟!</p>\n<p>ألا تخشى وأنت تتكبر أن تذلَّ هذا الوجه لله ﻷ؛ أن يكبَّك الله -سبحانه- على وجهك في نار جهنم؟ (<span style=\"color:#ff0000;\">الَّذِينَ يُحْشَرُونَ عَلَى وُجُوهِهِمْ إِلَى جَهَنَّمَ أُولَئِكَ شَرٌّ مَكَانًا وَأَضَلُّ سَبِيلًا</span>)[الفرقان: 34].</p>\n<p>&nbsp;</p>\n<p>فيا عبد الله: التوبةَ التوبةَ؛ والإنابةَ الإنابةَ.. إن ربنا الرحيم الكريم لم يكلفنا من العمل ما يشق علينا؛ بل إنه يسر لنا الدين، وسهل لنا الشرع؛ تفضلاً منه ورحمة، وقطعًا للحجة.</p>\n<p>&nbsp;</p>\n<p>فما حجة من ترك الصلاة؛ وهي خمس صلوات فقط في اليوم والليلة؛ مجموعها لا يأتي ساعةً من أربع وعشرين ساعة؟</p>\n<p>&nbsp;</p>\n<p>ما حجة من ترك الصلاة وأداؤها مما يزيد العبد قربًا من الله؛ فينشرح صدره، ويطمئن قلبه؛ ويحفظه الله ببركة هذا العمل المبارك من الشرور ومهالك الردى.</p>\n<p>&nbsp;</p>\n<p>لا يستهوينك الشيطان يا عبد الله؛ فيقول لك: إن العمر طويل؛ وبعد الأربعين صلِّ أو بعد سنة أو بعد سنتين.</p>\n<p>&nbsp;</p>\n<p>انظر حولك؛ وتفكر فيمن مات صغيرًا لم يمهله الأجل؛ ومن ختم له وهو سكران؛ ومن ختم له بكفر؛ ومن ختم له وهو لا يصلي!</p>\n<p>فكيف بالله حالهم؟!</p>\n<p>&nbsp;</p>\n<p>كان الحسن البصري -رحمه الله- يمشي في جنازة فقال لرجلٍ: \"<span style=\"color:#008000;\">أرأيت هذا المحمول على النعش لو عاد إلى الدنيا هل يعود إلى معصية؟ قال: لا. قال الحسن: فأنت إذن</span>\".</p>\n<p>فاحذر يا عبد الله طول الأمل!!</p>\n<p>&nbsp;</p>\n<p>فما أقل من مات وهو يظن أن الموت سيأتيه بغتة؛ بل وكأني بكثير من الناس يرى أنه سيعيش عمرًا مديدًا؛ فلم يمهله الموت حتى قطع عليه أمنيته وما كان يرجو.</p>\n<p>&nbsp;</p>\n<p>أرأيت كم أكلت حوادث السيارات من الموتى؟!</p>\n<p>كيف لو كنت أنت، وأنت لا تصلي؛ فبأي حالٍ ستكون؟!</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا عباد الله: أن إقامة الصلاة في وقتها واجب لا تبرأ الذمة إلا بفعله، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا</span>)[النساء: 103].</p>\n<p>&nbsp;</p>\n<p>وقد جعل الله -سبحانه- لكل صلاةٍ وقت ابتداء لا يجوز فعلها قبله؛ فإن صلاها قبل وقتها لم تقبل، وجعل لكل صلاة وقت انتهاء؛ فإن صلاها بعد خروج وقتها رُدَّت على صاحبها؛ ودخل تحت الوعيد بالعذاب الشديد؛ قال -تعالى-: (<span style=\"color:#ff0000;\">فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ</span>)[الماعون: 4- 5]؛ قال ابن عباس: \"الذين يؤخرونها عن وقتها\".</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color:#ff0000;\">فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span>)[مريم: 59]؛ أي: خسرانًا. فهذا وعيد من الله -تعالى- بالويل والخسران؛ فمن يطيق ذلك؟</p>\n<p>&nbsp;</p>\n<p>قال عمر بن عبد العزيز-رحمه الله-: \"<span style=\"color:#008000;\">لم تكن إضاعتهم تركها؛ ولكن أضاعوا الوقت</span>\".</p>\n<p>وقال الحسن البصري-رحمه الله-: \"<span style=\"color:#008000;\">عطلوا المساجد ولزموا الضيعات</span>\"؛ أي: العقار والنخيل.</p>\n<p>&nbsp;</p>\n<p>فكيف بمن ألهته الدنيا؛ من مخيمات ونزهات ورحلات؛ ونوم الأموات المتواصل عن الصلاة؛ فما عذره بتأخير الصلاة عن وقتها؟</p>\n<p>ألا يخشى أن يكون له نصيب من هذا الوعيد؟</p>\n<p>&nbsp;</p>\n<p>وقد يعمد بعض الناس إلى وضع المنبه على ساعة الدوام الرسمي مفوِّتًا صلاة الفجر، فليعلم أنه بعمله هذا لا يزال في سخط الله؛ وأنه يخوض في كبيرة من كبائر الذنوب، وقد رأى النبي -صلى الله عليه وسلم- صورًا لبعض المعذبين؛ فذكر منهم رجلاً يُكسر رأسه بالحجر؛ وأنه يُفعل به هكذا في قبره إلى يوم القيامة، فسأل مَن هؤلاء؟ فقيل له: \"إنه الرجل يأخذ القرآن فيرفضه؛ وينام عن الصلاة المكتوبة\"؛ فليحذر من يؤخر الصلاة عن وقتها ساهيًا لاهيًا هائمًا في غفلته وشهواته.</p>\n<p>&nbsp;</p>\n<p>كما أنه لا بد أن يُعرف أن صلاة الجماعة واجبة على الرجال من المسلمين؛ ولا يجوز للمسلم أن يتخلف عنها؛ فمن فعل ذلك فهو آثم.</p>\n<p>&nbsp;</p>\n<p>قال ابن مسعود -رضي الله عنه-: \"<span style=\"color:#008000;\">من سره أن يلقى الله غدًا مسلمًا، فليحافظ على هؤلاء الصلوات حيث يُنادى بهن، فإن الله شرع لنبيكم -صلى الله عليه وسلم- سنن الهدى، وإنهن من سنن الهدى، ولو أنكم صليتم في بيوتكم كما يصلي هذا المتخلف في بيته؛ لتركتم سنة نبيكم، ولو تركتم سنة نبيكم لضللتم؛ ولقد رأيتُنا وما يتخلف عنها إلا منافق معلوم النفاق، ولقد كان الرجل يؤتى به يهادى بين الرجلين -أي: يتمايل- حتى يقام في الصف</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من سمع النداء فلم يُجِب فلا صلاة له؛ إلا من عذر</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد همَّ -صلى الله عليه وسلم- بأن يحرّق على أناس لا يشهدون الصلاة بيوتهم؛ وهذا دليل على وجوب صلاة الجماعة؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">والذي نفسي بيده لقد هممت أن آمر بحطب فيُحتَطب؛ ثم آمر بالصلاة فيؤذن لها، ثم آمر رجلاً فيؤم الناس، ثم أخالف إلى رجالٍ لا يشهدون الصلاة فأحرق عليهم بيوتهم</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا على أن شهود الرجل لصلاة الجماعة دليل على إيمانه قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَأَقَامَ الصَّلَاةَ وَآَتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ</span>)[التوبة: 18].</p>\n<p>&nbsp;</p>\n<p>وقد حذر النبي -صلى الله عليه وسلم- من ترك إقامة الجماعة في الحاضرة والبادية؛ لاستحواذ الشيطان على من تركها؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما من ثلاثة في قريةٍ ولا بدوٍ لا تقام فيهم الصلاة إلا قد استحوذ عليهم الشيطان؛ فعليكم بالجماعة فإنما يأكل الذئب من الغنم القاصية</span>\"؛ أي: البعيدة عن الغنم.</p>\n<p>&nbsp;</p>\n<p>وكل خير في اتباع طريقته والعمل بسنته -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا أن حضور الجماعة واجب في صلاة الجمعة كما هو الحال في الصلوات الخمس؛ حتى لا يظن ظانٌّ أن حضورها سنة؛ وقد جاء الوعيد الشديد على من تركها كما قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لينتهينَّ أقوام عن ودعهم الجُمُعات؛ أو ليختمن الله على قلوبهم ثم ليكونن من الغافلين</span>\".</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله؛ وأقيموا صلاة الجماعة التماسًا للأجر؛ وخلاصًا من الإثم والوزر.</p>\n<p>&nbsp;</p>\n<p>وحاسبوا أنفسكم قبل أن تُحاسبوا؛ وزنوا أعمالكم قبل أن توزنوا؛ وتزينوا للعرض الأكبر على الله؛ يومئذٍ تعرضون لا تخفى منكم خافية.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين؛ والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيحتفل بعض الناس هذه الأيام بعيد الكريسمس \"نهاية العام الميلادي\"؛ والواجب على المسلم أن يعلم الحكم الشرعي في ذلك؛ وهو أنه لا يجوز مشاركة النصارى ولا غيرهم من الكفار بهذا اليوم؛ لأنه إقرارٌ لهم على اعتقادهم الباطل في عقيدة التثليث؛ ولأن التهنئة بشعائر الكفر المختصة بهم حرام بالاتفاق، وهو بمنزلة أن يهنئه بسجوده للصليب؛ قال ابن القيم: \"<span style=\"color:#008000;\">بل ذلك -أي التهنئة بالسجود للصليب- أعظم عند الله وأشد مقتًا من التهنئة بشرب الخمر وقتل النفس وارتكاب الفرج الحرام ونحوه</span>\".</p>\n<p>&nbsp;</p>\n<p>كما نص أهل العلم على أن إجابة المسلم لدعواتهم المقامة بهذه المناسبة حرام؛ كما أنه يحرم إقامة الحفلات؛ أو تبادل الهدايا بهذه المناسبة. ولا يجوز التهنئة بهذا اليوم؛ ولا المشاركة بأي شيء له تعلق بهذه المناسبة.</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا أن خير الهدي هدى محمد -صلى الله عليه وسلم-؛ فمن سلك طريقه نجا؛ ومن ترك سبيله ضل وغوى؛ وشقي في الدارين الآخرة والأولى.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا وارحمنا؛ وعافنا واعف عنا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حي_على_الصلاة.doc",
      "path": "/database/files/حي_على_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9_1/download-file/379303"
    },
    {
      "name": "حي_على_الصلاة.pdf",
      "path": "/database/files/حي_على_الصلاة.pdf",
      "link": "https://khutabaa.com/article/%D8%AD%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9_1/download-file/379304"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حي-على-الصلاة_1"
}
