{
  "id": 2816,
  "title": "حياة القلوب",
  "slug": "حياة-القلوب-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة أمراض القلوب 2/أمراض القلوب حسية معنوية 3/ علامات صحة القلب ومرضه 4/العبرة بأعمال القلوب لا بأعمال الجوارح 5/علامات القلب السليم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هناك مِن الناس مَن يدَّعي أن الإيمان في القلب، لكن نجده يرتكب المعاصي ولا يأتي إلى الصلوات في المساجد، ويدّعي أن قلبه سليم، وهذا ادعاء كاذب؛ لأن علامة صحة القلب أن يظهر على ظاهره وعلى جوارحه؛ فعلامة صحة القلب أن تجده يطبق ما أمر الله -عز وجل- من صلوات في المساجد، ويبتعد عن المحرمات...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nأوصيكم ونفسي بتقوى الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nسوف يكون الحديث عن حياة القلوب، وما أدراكم ما هذا القلب الذي اهتم به الإسلام؟!، هذا العضو الخطير وهذه المضغة الصغيرة التي إن صلحت صلح الجسد كله، وإن فسدت فسد الجسد كله؛ ألا وهي القلب.\n \nعباد الله: ينتاب القلب أمراض حسية وأمراض معنوية، والأمراض الحسية تنتهي بالموت، أما الأمراض المعنوية فلا تنتهي بالموت، بل هي مستمرة مع الإنسان حتى يوم القيامة، ومن أمراض القلوب: الشرك والكفر والنفاق والشهوات، والحسد والغل، وغيرها من الأمراض التي تخالف الدين والحق، لذلك لا بدَّ أن تهتم بهذا القلب؛ لأنه موضع نظر الرب -عز وجل- فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن الله –تعالى- لا ينظر إلى صوركم وأموالكم، ولكن ينظر إلى قلوبكم وأعمالكم\"(رواه مسلم).\nفالله -عز وجل- لا ينظر إلى كمّ رصيدك أو ما هو منصبك أو أخوالك أو أبناءك، ولكن ينظر إلى قلبك وما فيه من إيمان وتقوى لله -عز وجل- وما فيه من نفاق وحسد وحقد على المسلمين.\n \nأيها المسلمون: هناك مِن الناس مَن يدَّعي أن الإيمان في القلب، لكن نجده يرتكب المعاصي ولا يأتي إلى الصلوات في المساجد، ويدّعي أن قلبه سليم، وهذا ادعاء كاذب؛ لأن علامة صحة القلب أن يظهر على ظاهره وعلى جوارحه؛ فعلامة صحة القلب أن تجده يطبق ما أمر الله -عز وجل- من صلوات في المساجد، ويبتعد عن المحرمات؛ فهذه علامة من علامات صحة القلب، ودليل ذلك حديث النعمان بن بشير -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله، ألا وهي القلب\"(رواه البخاري ومسلم).\n \nولذلك إذا كان القلب سليماً؛ فإن العين لا ترى إلا حلالاً، والأذن لا يسمع إلا حلالاً، واللسان لا يتكلم إلا في خير، والأيدي لا تستعمل إلا في مباح، والأرجل لا تمشي إلا في خير، وأما إذا كان القلب فاسداً فإن العين غالباً تنظر إلى الحرام من نساء المسلمين، وقنوات محرمة، والأذن تسمع حراماً من غيبة ونميمة وغناء، وغير ذلك، واللسان تجده يتكلم غالباً فيما حرَّم الله -عز وجل- من غيبة ونميمة وسبّ وشتم، ربما أوقعته في كبائر الذنوب والمعاصي.\n \nعباد الله: إن المعاصي تعرض على القلوب؛ فعلى المسلم أن يرفضها بقلبه فيما يشاهد أو يسمع أشياء محرمة عليه، وأن يكره هذا الأمر المحرم عند مشاهدته، وإذا قبلها واستمر في مشاهدة الكبائر؛ فإن قلبه سوف يعلوه سواد؛ ففي الحديث أن النبي -صلى الله عليه وسلم- قال: \"تُعرض الفتن على القلوب كعرض الحصير عوداً عوداً؛ فأي قلب أُشربها -أي قلب قبلها- نكتت فيه نكتة سوداء، وأي قلب أنكرها نكتت فيه نكتت بيضاء، حتى تعود القلوب على قلبين؛ قلب أسود كالكوز مجخياً لا يعرف معروفاً ولا ينكر منكراً إلا ما أُشرِبَ في هواه، وقلب أبيض فلا تضرّه فتنة ما دامت السماوات والأرض\"(رواه مسلم).\n \nثم اعلموا -أيها المسلمون- أن القلوب كلما كانت سليمة كان الإقبال على الأعمال أفضل، فقد تجد شخصاً يصلي وهو مقبل بقلبه على الصلاة، فهو لا يفكر في أمور الدنيا، ولا يجد الشيطان طريقًا إلى قلبه من شدة حرصه على صلاته، بينما شخص آخر سارح في صلاته قد وسوس في قلبه الشيطان فلا يدري كم صلى، وثبت في الحديث عنه -صلى الله عليه وسلم- أنه قال: \"ما من مسلم يتوضأ فيحسن الوضوء، ثم يقوم فيصلي ركعتين مقبل عليها بقلبه إلا وجبت له الجنة\"(رواه مسلم).\n \nولذلك العبرة بأعمال القلوب لا بأعمال الجوارح قال الله -عز وجل-: (الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا)[سورة تبارك:2]، ولم يقل أكثر عملاً، ولهذا كان الصالحون لا يهتمون بكثرة العمل، بل يهتمون بحسن العمل؛ أي التأني والإتقان في الأعمال الصالحة.\n \nنسأل الله -عز وجل- أن يصلح قلوبنا، وأن يجعلها سليمة، وأن يجعلها خالصة له -سبحانه وتعالى-، ونعوذ بالله من أمراض القلوب وفسادها، أقول ما سمعتم وأستغفر الله العظيم لي ولكم؛ فاستغفروه انه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nينبغي أن نهتم بهذا القلب الذي في صدورنا؛ فصاحب القلب السليم هو الناجي يوم القيامة قال الله -عز وجل-: (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشعراء:87-88].\n \nوهناك علامات للقلب السليم، ومنها أنه يحب الله ورسوله، ويحب الطاعات ويكره الكفر، ولا يحمل الحقد والحسد والغل للمسلمين، بل يحب لأخيه ما يحب لنفسه، وصاحب القلب السليم دائما ذاكر لله -عز وجل-، وإذا فاتته طاعة من الطاعات أو عبادة من العبادات تألم لذلك، وتحسر كثيراً، وصاحب القلب السليم إذا عرضت عليه الشهوات والمعاصي؛ فإنه ينفر منها ويبغضها، ولا يقع فيها، ولا ينظر إليها.\n \nصاحب القلب السليم يصبح ويمسي وليس له هَمّ إلا رضا الله -عز وجل-.\nنسأل الله -عز وجل- أن يجعل قلوبنا سليمة، وأن يرضى عنا -سبحانه وتعالى-.\n \nألا وصلوا على سيدنا محمد كما أمركم الله -عز وجل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nاللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك.\n \nاللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا دَيْنًا إلا قضيته، ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.\n \nاللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة أمراض القلوب 2/أمراض القلوب حسية معنوية 3/ علامات صحة القلب ومرضه 4/العبرة بأعمال القلوب لا بأعمال الجوارح 5/علامات القلب السليم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هناك مِن الناس مَن يدَّعي أن الإيمان في القلب، لكن نجده يرتكب المعاصي ولا يأتي إلى الصلوات في المساجد، ويدّعي أن قلبه سليم، وهذا ادعاء كاذب؛ لأن علامة صحة القلب أن يظهر على ظاهره وعلى جوارحه؛ فعلامة صحة القلب أن تجده يطبق ما أمر الله -عز وجل- من صلوات في المساجد، ويبتعد عن المحرمات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345279\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أوصيكم ونفسي بتقوى الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>سوف يكون الحديث عن حياة القلوب، وما أدراكم ما هذا القلب الذي اهتم به الإسلام؟!، هذا العضو الخطير وهذه المضغة الصغيرة التي إن صلحت صلح الجسد كله، وإن فسدت فسد الجسد كله؛ ألا وهي القلب.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ينتاب القلب أمراض حسية وأمراض معنوية، والأمراض الحسية تنتهي بالموت، أما الأمراض المعنوية فلا تنتهي بالموت، بل هي مستمرة مع الإنسان حتى يوم القيامة، ومن أمراض القلوب: الشرك والكفر والنفاق والشهوات، والحسد والغل، وغيرها من الأمراض التي تخالف الدين والحق، لذلك لا بدَّ أن تهتم بهذا القلب؛ لأنه موضع نظر الرب -عز وجل- فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الله –تعالى- لا ينظر إلى صوركم وأموالكم، ولكن ينظر إلى قلوبكم وأعمالكم</strong></span>\"(رواه مسلم).</p>\n<p>فالله -عز وجل- لا ينظر إلى كمّ رصيدك أو ما هو منصبك أو أخوالك أو أبناءك، ولكن ينظر إلى قلبك وما فيه من إيمان وتقوى لله -عز وجل- وما فيه من نفاق وحسد وحقد على المسلمين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هناك مِن الناس مَن يدَّعي أن الإيمان في القلب، لكن نجده يرتكب المعاصي ولا يأتي إلى الصلوات في المساجد، ويدّعي أن قلبه سليم، وهذا ادعاء كاذب؛ لأن علامة صحة القلب أن يظهر على ظاهره وعلى جوارحه؛ فعلامة صحة القلب أن تجده يطبق ما أمر الله -عز وجل- من صلوات في المساجد، ويبتعد عن المحرمات؛ فهذه علامة من علامات صحة القلب، ودليل ذلك حديث النعمان بن بشير -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله، ألا وهي القلب</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ولذلك إذا كان القلب سليماً؛ فإن العين لا ترى إلا حلالاً، والأذن لا يسمع إلا حلالاً، واللسان لا يتكلم إلا في خير، والأيدي لا تستعمل إلا في مباح، والأرجل لا تمشي إلا في خير، وأما إذا كان القلب فاسداً فإن العين غالباً تنظر إلى الحرام من نساء المسلمين، وقنوات محرمة، والأذن تسمع حراماً من غيبة ونميمة وغناء، وغير ذلك، واللسان تجده يتكلم غالباً فيما حرَّم الله -عز وجل- من غيبة ونميمة وسبّ وشتم، ربما أوقعته في كبائر الذنوب والمعاصي.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن المعاصي تعرض على القلوب؛ فعلى المسلم أن يرفضها بقلبه فيما يشاهد أو يسمع أشياء محرمة عليه، وأن يكره هذا الأمر المحرم عند مشاهدته، وإذا قبلها واستمر في مشاهدة الكبائر؛ فإن قلبه سوف يعلوه سواد؛ ففي الحديث أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>تُعرض الفتن على القلوب كعرض الحصير عوداً عوداً؛ فأي قلب أُشربها</strong></span> -أي قلب قبلها- <span style=\"color: #0000ff;\"><strong>نكتت فيه نكتة سوداء، وأي قلب أنكرها نكتت فيه نكتت بيضاء، حتى تعود القلوب على قلبين؛ قلب أسود كالكوز مجخياً لا يعرف معروفاً ولا ينكر منكراً إلا ما أُشرِبَ في هواه، وقلب أبيض فلا تضرّه فتنة ما دامت السماوات والأرض</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -أيها المسلمون- أن القلوب كلما كانت سليمة كان الإقبال على الأعمال أفضل، فقد تجد شخصاً يصلي وهو مقبل بقلبه على الصلاة، فهو لا يفكر في أمور الدنيا، ولا يجد الشيطان طريقًا إلى قلبه من شدة حرصه على صلاته، بينما شخص آخر سارح في صلاته قد وسوس في قلبه الشيطان فلا يدري كم صلى، وثبت في الحديث عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>ما من مسلم يتوضأ فيحسن الوضوء، ثم يقوم فيصلي ركعتين مقبل عليها بقلبه إلا وجبت له الجنة</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولذلك العبرة بأعمال القلوب لا بأعمال الجوارح قال الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</strong></span>)[سورة تبارك:2]، ولم يقل أكثر عملاً، ولهذا كان الصالحون لا يهتمون بكثرة العمل، بل يهتمون بحسن العمل؛ أي التأني والإتقان في الأعمال الصالحة.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يصلح قلوبنا، وأن يجعلها سليمة، وأن يجعلها خالصة له -سبحانه وتعالى-، ونعوذ بالله من أمراض القلوب وفسادها، أقول ما سمعتم وأستغفر الله العظيم لي ولكم؛ فاستغفروه انه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>ينبغي أن نهتم بهذا القلب الذي في صدورنا؛ فصاحب القلب السليم هو الناجي يوم القيامة قال الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</strong></span>)[الشعراء:87-88].</p>\n<p>&nbsp;</p>\n<p>وهناك علامات للقلب السليم، ومنها أنه يحب الله ورسوله، ويحب الطاعات ويكره الكفر، ولا يحمل الحقد والحسد والغل للمسلمين، بل يحب لأخيه ما يحب لنفسه، وصاحب القلب السليم دائما ذاكر لله -عز وجل-، وإذا فاتته طاعة من الطاعات أو عبادة من العبادات تألم لذلك، وتحسر كثيراً، وصاحب القلب السليم إذا عرضت عليه الشهوات والمعاصي؛ فإنه ينفر منها ويبغضها، ولا يقع فيها، ولا ينظر إليها.</p>\n<p>&nbsp;</p>\n<p>صاحب القلب السليم يصبح ويمسي وليس له هَمّ إلا رضا الله -عز وجل-.</p>\n<p>نسأل الله -عز وجل- أن يجعل قلوبنا سليمة، وأن يرضى عنا -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا على سيدنا محمد كما أمركم الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا دَيْنًا إلا قضيته، ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حياة_القلوب.doc",
      "path": "/database/files/حياة_القلوب.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-2/download-file/345280"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حياة-القلوب-2"
}
