{
  "id": 3358,
  "title": "حياة المشاعر",
  "slug": "حياة-المشاعر",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية المشاعر النقية والإحساس بالآخرين 2/ ثمرات الإحساس بالآخرين والاهتمام بهم 3/ تشريعات إسلامية داعمة للإحساس بالآخرين 4/ أعمالٌ تنم عن مشاعر حية  أو ميتة 5/ مظاهر عامة لحياة المشاعر 6/ من نتائج المشاعر الميتة \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فدعونا اليوم-أحبتي الكرام- نعرض بعض الأقوال والأعمال التي تَنمُّ عن مشاعر حية لدى أهلها، وبعض الأفعال والأقوال التي تُفعل مراعاة للمشاعر، وبعض الأعمال والأقوال التي تنبع من مشاعر جافة، وأحاسيس شبه ميتة..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مُضِلّ له، ومَن يُضْلِلْ فلا هاديَ له.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]. (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: لقد أودع الله -تعالى- بين جنبات الإنسان الحي أنواعًا من الحياة، يحيا بكل نوع منها جانبٌ من جوانب حياته العامة؛ فمن الناس من يتعاهد تلك الأنواع بسقيها بحسن الأفعال، وجميل الأقوال فتنبض بالحياة والنماء، ومن الناس من يسعى-بقصد أو بغير قصد- إلى إماتة بعض أنواع تلك الحياة، فيصير بذلك فاقداً لحياة ما ترك تعاهده.\n \nفمن أنواع الحياة التي تزهر بها الحياة وتشرق: حياة المشاعر، واستقامة الأحاسيس، فمن دبّت بين جوانحه هذه الحياة واستمرت فإنه يتأثر بما حوله فيتخذ لذلك أقوالاً أو أفعالاً، أو يُولَدُ لديه شعور داخلي استجابة لتحرّك مشاعره تجاه تلك المواقف والأحوال.\n \nأما الذين ذبلت عندهم المشاعر أو انحرفت عن مسارها الصحيح فإن بعض أعمالهم تسوء، وبعض مواقفهم تذم؛ إذ يصبحون بذلك بعيدين عن حياة الأحياء بقدر بُعد مشاعرهم عن الإحساس بالآخرين.\n \nإن المشاعر الحية النقية بلسمٌ للنفوس، ودواء للقلوب، تحيا المجتمعات بحياتها، وتذبل بجفافها، والمشاعر الجارحة والمسيئة تفصم عرى الروابط المحمودة، وتشد أسبابَ الشقاق والقطيعة، وتنفِّر النفوس من النفوس، والقلوب من القلوب، وتدعو إلى الافتراق والحياة الفردية الموحشة.\n \nعباد الله: إن النفوس البشرية تحب مَن يحسن إليها، ويشاركها مشاعرها وأحاسيسها، وتكره من لا يهتم بها، ولا يشعر بما تشعر به.\n \nإن من الحصافة والكياسة أن يحرص الإنسان على كسب النفوس والاقتراب منها، ومما يساعده على ذلك: مراعاة مشاعر الناس باستعمال الأفعال والأساليب والأخلاق المشروعة التي تدل على حب الخير لهم والاهتمام بأحوالهم، وهذا الشعور الحي يجعل الناس متقاربين غير متباعدين، ومتحابين غير متباغضين، ومتآلفين غير مختلفين.\n \nولهذا؛ جاء الإسلام الحنيف حاثًا على الاهتمام بمراعاة مشاعر الناس، والرفق بأحاسيسهم، وقد ظهر بعض ذلك في أحكام شرعية شرعها، وآداب إسلامية دعا المسلمين اليها.\n \nفمن ذلك أن الشرع حرم الخِطبة على الخطبة، وحرم البيع على البيع، وأوجب على الزوج العدل بين زوجاته، وعلى الوالدين العدلَ بين أولادهما.\n \nوأمر بإعطاء المطلقات شيئًا من المال بعد الطلاق؛ تعويضًا لوحشة الطلاق وانكسارِ مشاعر المرأة المطلقة، هذا إذا حصل عقد ودخول، فإن حصل العقد وتسمية المهر من غير دخول فطلقت المرأة فإنها تعطى نصفَ المهر المسمى.\n \nوكذلك شرع الإحداد للمرأة، فأمرها أن تحد على الزوج أربعة أشهر وعشر ليال، وعلى القريب الميت أباح لها الحداد ثلاثة أيام. وأباح البكاء على الميت من غير نياحة وأفعالٍ تدل على الضجر من نزول القدر.\n \nوكذلك دعا الورثة والأوصياء عند تقسيم تركة الميت إلى إعطاء الأقارب غير الوارثين واليتامى والمساكين شيئًا من المال؛ تطييباً لمشاعرهم، وحرّم تخصيص بعض الورثة بزيادة على نصيبهم من التركة.\n \nكما أنه دعا إلى الإحسان إلى اليتيم والأرملة والمسكين، ودعا إلى التمسك بآداب الاستئذان، وآداب المجالس، وآداب قضاء الحاجة، ودعا إلى الشكر والمكافأة على المعروف، وغير ذلك من الأحكام والآداب. وهذا التشريع لهذه التشريعات- يا عباد الله- كان من حِكمه: مراعاة المشاعر، وجبر القلوب، وكسب النفوس.\n \nأيها المسلمون: إن من أسباب الحياة الطيبة والعيشة الهنية أن يعيش المسلم بين مجتمعه حيَّ المشاعر، مرهف الحس، يشعر بما يشعر به الناس، مرافقًا لهم في آمالهم وآلامهم، قريبًا منهم، غير بعيد عنهم.\n \nوإن من أسباب الشقاء أن يكون الإنسان جافّ المشاعر، متبلّد الإحساس، لا يهمه غير نفسه، ولا يبحث إلا عن مصلحته، ولا يعيش إلا في عالم صغير هو نفسه فقط.\n \nفدعونا اليوم-أحبتي الكرام- نعرض بعض الأقوال والأعمال التي تَنمُّ عن مشاعر حية لدى أهلها، وبعض الأفعال والأقوال التي تُفعل مراعاة للمشاعر، وبعض الأعمال والأقوال التي تنبع من مشاعر جافة، وأحاسيس شبه ميتة.\n \nولن يكون عرض هذه المشاعر بنوعيها: الحية والميتة عن صنف معين، ولا في مكان محدد هي فيه، بل سنراها بين الأقارب، وبين الأصدقاء، وبين الجيران، وبين الناس عامة؛ وسنراها في بيوتنا ومجالسنا ومنتدياتنا، وشوارعنا وأسواقنا، وأعمالنا ووظائفنا، ومساجدنا ومراكزنا، ومدارسنا وجامعاتنا، وعلى المنوال نفسه في كل مكان كنا فيه.\n \nعباد الله: إن من أعظم الناس حقًا أن تكون المشاعر حية معهم: الوالدان؛ فإن الواجب نحوهما عمومًا: البر بهما، وعدم عقوقهما. ومن مظاهر المشاعر الحية معهما: إبداء الاحترام والتوقير، والإجلال والاهتمام بالأقوال والأعمال، وتقديمهما في العطاء والكلام والمكان في البيت وفي السيارة، وغير ذلك.\n \nومن جفاف المشاعر معهما: ترك السؤال عن أحوالهما، وقلة الاتصال بهما إذا كانا بعيدين، وتقديم الزوجة والأولاد عليهما.\n \nومن الناس الذين تنبغي مراعاة المشاعر معهم: الأولاد، فمن الشعور الحسن معهم: العدل بينهم، وإظهار الحب والاهتمام بهم وبدراستهم وبهواياتهم المباحة. ومن جرح مشاعرهم: التفوه بالأفعال، أو إظهار حركات تتعلق بالممارسة الجنسية، ومدح أولاد الآخرين أمامهم، والتحجيم من أقدارهم.\n \nأيها الأحبة: إن الحياة الزوجية تحتاج -أيضًا- إلى أن تعيش فيها حياةُ المشاعر؛ لأنها تزيد رسوخها، وتبهج مسيرتها.\n \nفمن مراعاة المشاعر فيها: الثناء المتبادل بين الزوجين على الفعل الحسن والقول الجميل، كأن تصنع المرأة لزوجها شيئًا تريد به كسب ودّه، ومثل أن يهدي الزوج زوجته هدية يروم من ذلك إكرامها وزيادة حبها. وغير ذلك من الأمثلة.\n \nوإن من جفاف المشاعر وانحرافها: ثناء الزوج على امرأة غير زوجته وإظهار إعجابه بها، وإبداء الزوجة إعجابها برجل غير زوجها والإطراء عليه أمام زوجها، ومن جرح المشاعر: إساءة الزوجة إلى أقارب زوجها في وجهه، وشتم الزوج أقرباء زوجته وهي حاضرة.\n \nمعشر المسلمين: لا بد أن يكون المسلمُ حيَّ المشاعر مع أقاربه، فمن مظاهر حياة المشاعر معهم: مشاركتهم في أفراحهم وأحزانهم، والسؤال عنهم، والإحسان إليهم بالقول والفعل والمال والصلة.\n \nومن جرح مشاعرهم: الإحسان إلى غيرهم وترك الإحسان إليهم، والتباهي عليهم بالنعمة من مال أو جاه وعدم التواضع لهم، وتناسيهم وقت الشدائد والحاجات.\n \nومن أقرب الأقربين الإخوة، فمن المشاعر الحية: أن يحترم الأخُ الصغير الأخَ الكبير فيقدمه ويسمع قوله في الحق، فيكون كالولد البار، وأن يظهر الأخ الكبير عطفه ورحمته بالأخ الصغير، فيكون كالأب الحاني، ومثل ذلك يقال في الأخوات فيما بينهن.\n \nوقد ضرب نبي الله يوسف -عليه السلام-  مثالاً رائعًا في مراعاته لمشاعر إخوته، وهو في عز السلطان والملك، وهم بين يدي نعمته محتاجون إليه، فانظروا كيف كان حي المشاعر معهم، فإنه -عليه السلام- قال،  كما قال الله -تعالى-: (وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَا أَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا وَقَدْ أَحْسَنَ بِي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ وَجَاءَ بِكُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ) [يوسف:100]، فذكر أذيةَ العزيز له بسجنه، ولم يذكر أذيتهم له بإلقائه في الجب، وقال: (وَجَاءَ بِكُمْ مِنَ الْبَدْوِ) [يوسف:100] فلم يقل: جاءت بكم الحاجة والفقر إليّ، وقال: (مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي) [يوسف:100] فذكر السبب وهو الشيطان ولم يذكر الفاعل المباشر وهم إخوته. هكذا يصنع الكبار، فذكرُ الجفاء أيام الصفاء جفاء، كما قيل.\n \nأيها الأحبة الفضلاء: وللأصدقاء حقٌّ من المشاعر الحية، ويبدو ذلك في: تفقّد أحوالهم، وزيارتهم، والاتصال بهم، والاهتمام بهم في سرائهم وضرائهم، فالصداقة الصادقة هي التي يعيش فيها الأصدقاء بمشاعر مشتركة بعضهم تجاه بعض، وفي جثوم الأزمات والخطوب المدلهمات يَعرف الصديق من يحبه ممن لا يحبه، ومن هو صادق المودة له ممن يصادقه لمصلحة يجتنيها منه، فإذا نالها ألقى صديقه كقنينة الماء بعد قضاء الحاجة منها، فلله! كم في الشدائد من تمييز وغربلة ودروس ومعرفة بحقائق الناس وخبايا قلوبهم نحو غيرهم.\n \nومن الناس الذين ينبغي الرفق بالمشاعر معهم: الجيران، ومن صور ذلك: مساعدة غنيِّهم فقيرَهم، وقويهم ضعيفهم، وتقاسم الأفراح والأتراح معهم. ومن جرح مشاعر الجار: نسيانه إذا سافر، وتركُ السؤال عنه، وعمن ترك من أهل وولد، والفخر عليه بالنعم، وتعييره -تصريحًا أو تلميحًا- بالقلة أو العيلة أو الدنوّ الاجتماعي. وغير ذلك.\n \nعباد الله: ما أجملَ أن يكون الإنسان حي المشاعر مع العلماء، ومع كبار السن، ومع الأطفال! ومن مظاهر حياة الشعور مع هؤلاء: إنزال العلماء منزلة الاحترام والتبجيل باستعمال كل قول وفعل يدل على ذلك، من غير مغالاة ولا تقديس، وإجلال كبار السن وتوقيرهم، والرحمة بالأطفال والابتسامة في وجوههم، والمزاح الذي يدخل عليهم السرور. قال رسول الله -صلى الله عليه وسلم-: \"ليس من أمتي من لم يجلّ كبيرنا، ويرحم صغيرنا، ويعرف لعالمنا حقه\" رواه أحمد والحاكم. وكان لأخٍ لأنس بن مالك -رضي الله عنه- عصفور يلعب معه يقال له: نُغَر، فمات، فحزن عليه الصبي، فجاء رسول الله -صلى الله عليه وسلم- يسلّيه وقال له: \"يا أبا عمير، ما فعل النغير؟\" متفق عليه.\n \nأيها المسلمون: ما أحسن أن يكون المسلم ذا مشاعر حية في بيوت الله! ومن صور ذلك أن لا يؤذي المصلين برائحة كريهة صادرة عنه، ولا بصوت مرتفع، ولا برنة جوال مزعجة.\n \nوما أطيبَ أن تحيا المشاعر في أماكن التعلم والتعليم من مدارس وجامعات بين المعلمين والمتعلمين! فالمعلمون يحسنون تقديم المادة العلمية، ويحسنون التعامل مع من يتلقى تلك المادة عنهم، وأن تكون معاملاتهم لتلاميذهم كمعاملة الأب الشفوق لأولاده.\n \nوعلى المتعلمين الترفق بمشاعرهم نحو معلميهم، فلا يعملون أعمالاً تستثير غضب أساتذتهم، كعقد المقارنة العلمية بين معلميهم ومعلمين آخرين وإبداء أن أولئك أحسن تعليمًا منهم.\n \nوأجمِلْ بالمضيف والضيف حينما تبدو على أقوالهما وأفعالهما مراعاةُ المشاعر! فربُّ الضيافة يحسن الاستقبال بالبسمة الصادقة، والسرور الكبير، والإكرام المستطاع، والضيف يحسن الزيارة بالاستئذان في الأوقات المناسبة، وأن يكون خفيفًا لطيفًا، وأن لا يهجم على صاحب البيت هجومًا كاسحًا يغتال عليه الراحة والعمل الذي يحتاج الاستمرار معه من غير قاطع.\n \nوأعظِمْ بالمجالس التي يجتمع فيها الفقراء والأغنياء وتكون المشاعر الحية حاضرة، وخشونة المشاعر غائبة! فمن حسن المشاعر: أن لا يتحدث الأغنياء عن صفقاتهم وأرصدتهم ونفقات سفرياتهم وأموالهم الكثيرة من غير ضرورة؛ حتى لا يكسروا قلوب جلسائهم الفقراء. ومن حسن المشاعر لدى الفقراء: أن لا ينظروا إلى الأغنياء نظر حقد أو طمع أو استعطاء، ولا يعرضوا ما هم عليه من الفاقة والأقدار المؤلمة التي تحتاج إلى مال؛ فإن هذا قد يضيق على الأغنياء مجلسهم.\n \nأقول قولي هذا وأستغفر الله لي ولكم؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.\n \nأما بعد: أيها المسلمون، إن من المظاهر العامة لحياة المشاعر التي تؤثر على النفوس وتجذبها: الزيارة بين الأقارب والأصدقاء والجيران؛ من أجل تعاهد رياض المودة؛ لأن تلك الرياض تذبل بالجفاف والقطيعة.\n \nومن الزيارة المأجور عليها أجراً عظيمًا: زيارة المريض؛ لأنها من إدخال السرور عليه، وتخفيف ألمه؛ إذ يحس أن هناك من يشعر بوجعه. لكن على أن تكون الزيارة -عمومًا- من غير إكثار ولا إملال، فزر غبًا تزدد حباً.\n \nومن المظاهر الحسنة التي تنم عن المشاعر الطيبة وتنمّي المشاعر كذلك: مناداة الناس بأحب الأسماء والألقاب والنعوت الصادقة التي يحبونها، من غير تنابز أو تعييب أو تنقيص.\n \nومن المظاهر: سماع حديث المتكلم والإنصات لكلامه، والنظر إليه وعدم مقاطعته؛ لأن هذا الأدب يُشعِر المتحدث أن كلامه مسموع، وأن سامعه محترم لحديثه.\n \nومن المظاهر -كذلك-: استئذان صاحب الحق في استعمال حقه، ومن أمثلة ذلك: السيارة، والجوال.\n \nومن المظاهر: الستر على عيوب المسلمين المشاهدة أو المسموعة، خاصة في المجالس، كأن السامع لم يسمع والرائي لم يرَ.\n \nومن المظاهر: العيش مع المسلمين بقلب حي، وضمير متقد يفرح بأفراح المسلمين في أي مكان، ويحزن لأحزانهم.\n \nومن المظاهر: الثناء على المحسنين، وشكر المنعِمين، سواء كان الإحسان حسيًا أم معنويًا، وهذه المكافأة على جميلهم تحملهم على الاستمرار في العطاء.\n \nعباد الله: وفي مقابل هذه المظاهر التي تدل على حياة المشاعر تبدو من أناس آخرين أعمال وأخلاق أخرى تُظهِر تصلّب مشاعرهم وتكلّسها بسبب نقصان عناصر الحياة فيها، فجفاف مشاعرهم، وانحراف أحاسيسهم، وبرود عاطفتهم هي الأحوال المسيطرة عليهم.\n \nفمن نتائج تلك المشاعر المريضة أو الميتة: الاستهزاء بالآخرين: بخَلقهم أو خُلقهم، أو بلدانهم أو قبائلهم ومناطق سكنهم، أو بلغاتهم أو لهجاتهم، أو بوظائفهم ومِهَنهم.\n \nومن النتائج: عتاب المخطئ في العلن من غير داعٍ للإعلان، والإسراف في التوبيخ والتقريع.\n \nومن النتائج: شرب الدخان في الأماكن العامة، وإجبار الناس على سماع ما يكرهون من الباطل بأساليب متعددة، والإسراع بالسيارة أو الدراجة النارية بين الناس إذا أدى إلى إفزاعهم وإيذائهم أو كسر قلوبهم. وغير ذلك من النتائج والمظاهر.\n \nأيها المسلمون: وبعد هذه الإشارات إلى هذا الموضوع المهم نقول: إن الحديث ذو شجون، وأمثلة هذا الموضوع ألوان وفنون، فلا يمكن عدها مهما تحدث المتحدثون، وكتب الكاتبون. لكن ما سبق نثره إنما هو منارات على طريق الحياة تشير إلى غيرها.\n \nومن يعش بين الناس فليأت للناس ما يحب أن يأتوا به إليه من الأقوال والأفعال والأحوال؛ فإن الناس لديهم مشاعر كما لديه مشاعر، يُفرح مشاعرَهم ما يفرح مشاعره، ويجرح أحاسيسَهم ما يجرح أحاسيسه، وجزاء الإحسان الإحسان، وكما تدين تدان، والأيام دول، والعيش لا يبقى على حال، فمن حسنت مشاعره حمُدِت معاشرته، ورسخت في القلوب محبتُه، وعظُمت بين الناس منزلتُه، فطابت بذلك حياته، واستراحت نفسه، وانشرح صدره.\n \nهذا وصلوا وسلموا على النبي المختار...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية المشاعر النقية والإحساس بالآخرين 2/ ثمرات الإحساس بالآخرين والاهتمام بهم 3/ تشريعات إسلامية داعمة للإحساس بالآخرين 4/ أعمالٌ تنم عن مشاعر حية  أو ميتة 5/ مظاهر عامة لحياة المشاعر 6/ من نتائج المشاعر الميتة </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فدعونا اليوم-أحبتي الكرام- نعرض بعض الأقوال والأعمال التي تَنمُّ عن مشاعر حية لدى أهلها، وبعض الأفعال والأقوال التي تُفعل مراعاة للمشاعر، وبعض الأعمال والأقوال التي تنبع من مشاعر جافة، وأحاسيس شبه ميتة..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"284352\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مُضِلّ له، ومَن يُضْلِلْ فلا هاديَ له.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: لقد أودع الله -تعالى- بين جنبات الإنسان الحي أنواعًا من الحياة، يحيا بكل نوع منها جانبٌ من جوانب حياته العامة؛ فمن الناس من يتعاهد تلك الأنواع بسقيها بحسن الأفعال، وجميل الأقوال فتنبض بالحياة والنماء، ومن الناس من يسعى-بقصد أو بغير قصد- إلى إماتة بعض أنواع تلك الحياة، فيصير بذلك فاقداً لحياة ما ترك تعاهده.</p>\n<p>&nbsp;</p>\n<p>فمن أنواع الحياة التي تزهر بها الحياة وتشرق: حياة المشاعر، واستقامة الأحاسيس، فمن دبّت بين جوانحه هذه الحياة واستمرت فإنه يتأثر بما حوله فيتخذ لذلك أقوالاً أو أفعالاً، أو يُولَدُ لديه شعور داخلي استجابة لتحرّك مشاعره تجاه تلك المواقف والأحوال.</p>\n<p>&nbsp;</p>\n<p>أما الذين ذبلت عندهم المشاعر أو انحرفت عن مسارها الصحيح فإن بعض أعمالهم تسوء، وبعض مواقفهم تذم؛ إذ يصبحون بذلك بعيدين عن حياة الأحياء بقدر بُعد مشاعرهم عن الإحساس بالآخرين.</p>\n<p>&nbsp;</p>\n<p>إن المشاعر الحية النقية بلسمٌ للنفوس، ودواء للقلوب، تحيا المجتمعات بحياتها، وتذبل بجفافها، والمشاعر الجارحة والمسيئة تفصم عرى الروابط المحمودة، وتشد أسبابَ الشقاق والقطيعة، وتنفِّر النفوس من النفوس، والقلوب من القلوب، وتدعو إلى الافتراق والحياة الفردية الموحشة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النفوس البشرية تحب مَن يحسن إليها، ويشاركها مشاعرها وأحاسيسها، وتكره من لا يهتم بها، ولا يشعر بما تشعر به.</p>\n<p>&nbsp;</p>\n<p>إن من الحصافة والكياسة أن يحرص الإنسان على كسب النفوس والاقتراب منها، ومما يساعده على ذلك: مراعاة مشاعر الناس باستعمال الأفعال والأساليب والأخلاق المشروعة التي تدل على حب الخير لهم والاهتمام بأحوالهم، وهذا الشعور الحي يجعل الناس متقاربين غير متباعدين، ومتحابين غير متباغضين، ومتآلفين غير مختلفين.</p>\n<p>&nbsp;</p>\n<p>ولهذا؛ جاء الإسلام الحنيف حاثًا على الاهتمام بمراعاة مشاعر الناس، والرفق بأحاسيسهم، وقد ظهر بعض ذلك في أحكام شرعية شرعها، وآداب إسلامية دعا المسلمين اليها.</p>\n<p>&nbsp;</p>\n<p>فمن ذلك أن الشرع حرم الخِطبة على الخطبة، وحرم البيع على البيع، وأوجب على الزوج العدل بين زوجاته، وعلى الوالدين العدلَ بين أولادهما.</p>\n<p>&nbsp;</p>\n<p>وأمر بإعطاء المطلقات شيئًا من المال بعد الطلاق؛ تعويضًا لوحشة الطلاق وانكسارِ مشاعر المرأة المطلقة، هذا إذا حصل عقد ودخول، فإن حصل العقد وتسمية المهر من غير دخول فطلقت المرأة فإنها تعطى نصفَ المهر المسمى.</p>\n<p>&nbsp;</p>\n<p>وكذلك شرع الإحداد للمرأة، فأمرها أن تحد على الزوج أربعة أشهر وعشر ليال، وعلى القريب الميت أباح لها الحداد ثلاثة أيام. وأباح البكاء على الميت من غير نياحة وأفعالٍ تدل على الضجر من نزول القدر.</p>\n<p>&nbsp;</p>\n<p>وكذلك دعا الورثة والأوصياء عند تقسيم تركة الميت إلى إعطاء الأقارب غير الوارثين واليتامى والمساكين شيئًا من المال؛ تطييباً لمشاعرهم، وحرّم تخصيص بعض الورثة بزيادة على نصيبهم من التركة.</p>\n<p>&nbsp;</p>\n<p>كما أنه دعا إلى الإحسان إلى اليتيم والأرملة والمسكين، ودعا إلى التمسك بآداب الاستئذان، وآداب المجالس، وآداب قضاء الحاجة، ودعا إلى الشكر والمكافأة على المعروف، وغير ذلك من الأحكام والآداب. وهذا التشريع لهذه التشريعات- يا عباد الله- كان من حِكمه: مراعاة المشاعر، وجبر القلوب، وكسب النفوس.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من أسباب الحياة الطيبة والعيشة الهنية أن يعيش المسلم بين مجتمعه حيَّ المشاعر، مرهف الحس، يشعر بما يشعر به الناس، مرافقًا لهم في آمالهم وآلامهم، قريبًا منهم، غير بعيد عنهم.</p>\n<p>&nbsp;</p>\n<p>وإن من أسباب الشقاء أن يكون الإنسان جافّ المشاعر، متبلّد الإحساس، لا يهمه غير نفسه، ولا يبحث إلا عن مصلحته، ولا يعيش إلا في عالم صغير هو نفسه فقط.</p>\n<p>&nbsp;</p>\n<p>فدعونا اليوم-أحبتي الكرام- نعرض بعض الأقوال والأعمال التي تَنمُّ عن مشاعر حية لدى أهلها، وبعض الأفعال والأقوال التي تُفعل مراعاة للمشاعر، وبعض الأعمال والأقوال التي تنبع من مشاعر جافة، وأحاسيس شبه ميتة.</p>\n<p>&nbsp;</p>\n<p>ولن يكون عرض هذه المشاعر بنوعيها: الحية والميتة عن صنف معين، ولا في مكان محدد هي فيه، بل سنراها بين الأقارب، وبين الأصدقاء، وبين الجيران، وبين الناس عامة؛ وسنراها في بيوتنا ومجالسنا ومنتدياتنا، وشوارعنا وأسواقنا، وأعمالنا ووظائفنا، ومساجدنا ومراكزنا، ومدارسنا وجامعاتنا، وعلى المنوال نفسه في كل مكان كنا فيه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من أعظم الناس حقًا أن تكون المشاعر حية معهم: الوالدان؛ فإن الواجب نحوهما عمومًا: البر بهما، وعدم عقوقهما. ومن مظاهر المشاعر الحية معهما: إبداء الاحترام والتوقير، والإجلال والاهتمام بالأقوال والأعمال، وتقديمهما في العطاء والكلام والمكان في البيت وفي السيارة، وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن جفاف المشاعر معهما: ترك السؤال عن أحوالهما، وقلة الاتصال بهما إذا كانا بعيدين، وتقديم الزوجة والأولاد عليهما.</p>\n<p>&nbsp;</p>\n<p>ومن الناس الذين تنبغي مراعاة المشاعر معهم: الأولاد، فمن الشعور الحسن معهم: العدل بينهم، وإظهار الحب والاهتمام بهم وبدراستهم وبهواياتهم المباحة. ومن جرح مشاعرهم: التفوه بالأفعال، أو إظهار حركات تتعلق بالممارسة الجنسية، ومدح أولاد الآخرين أمامهم، والتحجيم من أقدارهم.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إن الحياة الزوجية تحتاج -أيضًا- إلى أن تعيش فيها حياةُ المشاعر؛ لأنها تزيد رسوخها، وتبهج مسيرتها.</p>\n<p>&nbsp;</p>\n<p>فمن مراعاة المشاعر فيها: الثناء المتبادل بين الزوجين على الفعل الحسن والقول الجميل، كأن تصنع المرأة لزوجها شيئًا تريد به كسب ودّه، ومثل أن يهدي الزوج زوجته هدية يروم من ذلك إكرامها وزيادة حبها. وغير ذلك من الأمثلة.</p>\n<p>&nbsp;</p>\n<p>وإن من جفاف المشاعر وانحرافها: ثناء الزوج على امرأة غير زوجته وإظهار إعجابه بها، وإبداء الزوجة إعجابها برجل غير زوجها والإطراء عليه أمام زوجها، ومن جرح المشاعر: إساءة الزوجة إلى أقارب زوجها في وجهه، وشتم الزوج أقرباء زوجته وهي حاضرة.</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: لا بد أن يكون المسلمُ حيَّ المشاعر مع أقاربه، فمن مظاهر حياة المشاعر معهم: مشاركتهم في أفراحهم وأحزانهم، والسؤال عنهم، والإحسان إليهم بالقول والفعل والمال والصلة.</p>\n<p>&nbsp;</p>\n<p>ومن جرح مشاعرهم: الإحسان إلى غيرهم وترك الإحسان إليهم، والتباهي عليهم بالنعمة من مال أو جاه وعدم التواضع لهم، وتناسيهم وقت الشدائد والحاجات.</p>\n<p>&nbsp;</p>\n<p>ومن أقرب الأقربين الإخوة، فمن المشاعر الحية: أن يحترم الأخُ الصغير الأخَ الكبير فيقدمه ويسمع قوله في الحق، فيكون كالولد البار، وأن يظهر الأخ الكبير عطفه ورحمته بالأخ الصغير، فيكون كالأب الحاني، ومثل ذلك يقال في الأخوات فيما بينهن.</p>\n<p>&nbsp;</p>\n<p>وقد ضرب نبي الله يوسف -عليه السلام- &nbsp;مثالاً رائعًا في مراعاته لمشاعر إخوته، وهو في عز السلطان والملك، وهم بين يدي نعمته محتاجون إليه، فانظروا كيف كان حي المشاعر معهم، فإنه -عليه السلام- قال، &nbsp;كما قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ وَخَرُّوا لَهُ سُجَّدًا وَقَالَ يَا أَبَتِ هَذَا تَأْوِيلُ رُؤْيَايَ مِنْ قَبْلُ قَدْ جَعَلَهَا رَبِّي حَقًّا وَقَدْ أَحْسَنَ بِي إِذْ أَخْرَجَنِي مِنَ السِّجْنِ وَجَاءَ بِكُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي إِنَّ رَبِّي لَطِيفٌ لِمَا يَشَاءُ إِنَّهُ هُوَ الْعَلِيمُ الْحَكِيمُ</span>) [يوسف:100]، فذكر أذيةَ العزيز له بسجنه، ولم يذكر أذيتهم له بإلقائه في الجب، وقال: (<span style=\"color: #ff0000;\">وَجَاءَ بِكُمْ مِنَ الْبَدْوِ</span>) [يوسف:100] فلم يقل: جاءت بكم الحاجة والفقر إليّ، وقال: (<span style=\"color: #ff0000;\">مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي</span>) [يوسف:100] فذكر السبب وهو الشيطان ولم يذكر الفاعل المباشر وهم إخوته. هكذا يصنع الكبار، فذكرُ الجفاء أيام الصفاء جفاء، كما قيل.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الفضلاء: وللأصدقاء حقٌّ من المشاعر الحية، ويبدو ذلك في: تفقّد أحوالهم، وزيارتهم، والاتصال بهم، والاهتمام بهم في سرائهم وضرائهم، فالصداقة الصادقة هي التي يعيش فيها الأصدقاء بمشاعر مشتركة بعضهم تجاه بعض، وفي جثوم الأزمات والخطوب المدلهمات يَعرف الصديق من يحبه ممن لا يحبه، ومن هو صادق المودة له ممن يصادقه لمصلحة يجتنيها منه، فإذا نالها ألقى صديقه كقنينة الماء بعد قضاء الحاجة منها، فلله! كم في الشدائد من تمييز وغربلة ودروس ومعرفة بحقائق الناس وخبايا قلوبهم نحو غيرهم.</p>\n<p>&nbsp;</p>\n<p>ومن الناس الذين ينبغي الرفق بالمشاعر معهم: الجيران، ومن صور ذلك: مساعدة غنيِّهم فقيرَهم، وقويهم ضعيفهم، وتقاسم الأفراح والأتراح معهم. ومن جرح مشاعر الجار: نسيانه إذا سافر، وتركُ السؤال عنه، وعمن ترك من أهل وولد، والفخر عليه بالنعم، وتعييره -تصريحًا أو تلميحًا- بالقلة أو العيلة أو الدنوّ الاجتماعي. وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ما أجملَ أن يكون الإنسان حي المشاعر مع العلماء، ومع كبار السن، ومع الأطفال! ومن مظاهر حياة الشعور مع هؤلاء: إنزال العلماء منزلة الاحترام والتبجيل باستعمال كل قول وفعل يدل على ذلك، من غير مغالاة ولا تقديس، وإجلال كبار السن وتوقيرهم، والرحمة بالأطفال والابتسامة في وجوههم، والمزاح الذي يدخل عليهم السرور. قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ليس من أمتي من لم يجلّ كبيرنا، ويرحم صغيرنا، ويعرف لعالمنا حقه</span>\" رواه أحمد والحاكم. وكان لأخٍ لأنس بن مالك -رضي الله عنه- عصفور يلعب معه يقال له: نُغَر، فمات، فحزن عليه الصبي، فجاء رسول الله -صلى الله عليه وسلم- يسلّيه وقال له: \"<span style=\"color: #0000ff;\">يا أبا عمير، ما فعل النغير</span>؟\" متفق عليه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ما أحسن أن يكون المسلم ذا مشاعر حية في بيوت الله! ومن صور ذلك أن لا يؤذي المصلين برائحة كريهة صادرة عنه، ولا بصوت مرتفع، ولا برنة جوال مزعجة.</p>\n<p>&nbsp;</p>\n<p>وما أطيبَ أن تحيا المشاعر في أماكن التعلم والتعليم من مدارس وجامعات بين المعلمين والمتعلمين! فالمعلمون يحسنون تقديم المادة العلمية، ويحسنون التعامل مع من يتلقى تلك المادة عنهم، وأن تكون معاملاتهم لتلاميذهم كمعاملة الأب الشفوق لأولاده.</p>\n<p>&nbsp;</p>\n<p>وعلى المتعلمين الترفق بمشاعرهم نحو معلميهم، فلا يعملون أعمالاً تستثير غضب أساتذتهم، كعقد المقارنة العلمية بين معلميهم ومعلمين آخرين وإبداء أن أولئك أحسن تعليمًا منهم.</p>\n<p>&nbsp;</p>\n<p>وأجمِلْ بالمضيف والضيف حينما تبدو على أقوالهما وأفعالهما مراعاةُ المشاعر! فربُّ الضيافة يحسن الاستقبال بالبسمة الصادقة، والسرور الكبير، والإكرام المستطاع، والضيف يحسن الزيارة بالاستئذان في الأوقات المناسبة، وأن يكون خفيفًا لطيفًا، وأن لا يهجم على صاحب البيت هجومًا كاسحًا يغتال عليه الراحة والعمل الذي يحتاج الاستمرار معه من غير قاطع.</p>\n<p>&nbsp;</p>\n<p>وأعظِمْ بالمجالس التي يجتمع فيها الفقراء والأغنياء وتكون المشاعر الحية حاضرة، وخشونة المشاعر غائبة! فمن حسن المشاعر: أن لا يتحدث الأغنياء عن صفقاتهم وأرصدتهم ونفقات سفرياتهم وأموالهم الكثيرة من غير ضرورة؛ حتى لا يكسروا قلوب جلسائهم الفقراء. ومن حسن المشاعر لدى الفقراء: أن لا ينظروا إلى الأغنياء نظر حقد أو طمع أو استعطاء، ولا يعرضوا ما هم عليه من الفاقة والأقدار المؤلمة التي تحتاج إلى مال؛ فإن هذا قد يضيق على الأغنياء مجلسهم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون، إن من المظاهر العامة لحياة المشاعر التي تؤثر على النفوس وتجذبها: الزيارة بين الأقارب والأصدقاء والجيران؛ من أجل تعاهد رياض المودة؛ لأن تلك الرياض تذبل بالجفاف والقطيعة.</p>\n<p>&nbsp;</p>\n<p>ومن الزيارة المأجور عليها أجراً عظيمًا: زيارة المريض؛ لأنها من إدخال السرور عليه، وتخفيف ألمه؛ إذ يحس أن هناك من يشعر بوجعه. لكن على أن تكون الزيارة -عمومًا- من غير إكثار ولا إملال، فزر غبًا تزدد حباً.</p>\n<p>&nbsp;</p>\n<p>ومن المظاهر الحسنة التي تنم عن المشاعر الطيبة وتنمّي المشاعر كذلك: مناداة الناس بأحب الأسماء والألقاب والنعوت الصادقة التي يحبونها، من غير تنابز أو تعييب أو تنقيص.</p>\n<p>&nbsp;</p>\n<p>ومن المظاهر: سماع حديث المتكلم والإنصات لكلامه، والنظر إليه وعدم مقاطعته؛ لأن هذا الأدب يُشعِر المتحدث أن كلامه مسموع، وأن سامعه محترم لحديثه.</p>\n<p>&nbsp;</p>\n<p>ومن المظاهر -كذلك-: استئذان صاحب الحق في استعمال حقه، ومن أمثلة ذلك: السيارة، والجوال.</p>\n<p>&nbsp;</p>\n<p>ومن المظاهر: الستر على عيوب المسلمين المشاهدة أو المسموعة، خاصة في المجالس، كأن السامع لم يسمع والرائي لم يرَ.</p>\n<p>&nbsp;</p>\n<p>ومن المظاهر: العيش مع المسلمين بقلب حي، وضمير متقد يفرح بأفراح المسلمين في أي مكان، ويحزن لأحزانهم.</p>\n<p>&nbsp;</p>\n<p>ومن المظاهر: الثناء على المحسنين، وشكر المنعِمين، سواء كان الإحسان حسيًا أم معنويًا، وهذه المكافأة على جميلهم تحملهم على الاستمرار في العطاء.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وفي مقابل هذه المظاهر التي تدل على حياة المشاعر تبدو من أناس آخرين أعمال وأخلاق أخرى تُظهِر تصلّب مشاعرهم وتكلّسها بسبب نقصان عناصر الحياة فيها، فجفاف مشاعرهم، وانحراف أحاسيسهم، وبرود عاطفتهم هي الأحوال المسيطرة عليهم.</p>\n<p>&nbsp;</p>\n<p>فمن نتائج تلك المشاعر المريضة أو الميتة: الاستهزاء بالآخرين: بخَلقهم أو خُلقهم، أو بلدانهم أو قبائلهم ومناطق سكنهم، أو بلغاتهم أو لهجاتهم، أو بوظائفهم ومِهَنهم.</p>\n<p>&nbsp;</p>\n<p>ومن النتائج: عتاب المخطئ في العلن من غير داعٍ للإعلان، والإسراف في التوبيخ والتقريع.</p>\n<p>&nbsp;</p>\n<p>ومن النتائج: شرب الدخان في الأماكن العامة، وإجبار الناس على سماع ما يكرهون من الباطل بأساليب متعددة، والإسراع بالسيارة أو الدراجة النارية بين الناس إذا أدى إلى إفزاعهم وإيذائهم أو كسر قلوبهم. وغير ذلك من النتائج والمظاهر.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وبعد هذه الإشارات إلى هذا الموضوع المهم نقول: إن الحديث ذو شجون، وأمثلة هذا الموضوع ألوان وفنون، فلا يمكن عدها مهما تحدث المتحدثون، وكتب الكاتبون. لكن ما سبق نثره إنما هو منارات على طريق الحياة تشير إلى غيرها.</p>\n<p>&nbsp;</p>\n<p>ومن يعش بين الناس فليأت للناس ما يحب أن يأتوا به إليه من الأقوال والأفعال والأحوال؛ فإن الناس لديهم مشاعر كما لديه مشاعر، يُفرح مشاعرَهم ما يفرح مشاعره، ويجرح أحاسيسَهم ما يجرح أحاسيسه، وجزاء الإحسان الإحسان، وكما تدين تدان، والأيام دول، والعيش لا يبقى على حال، فمن حسنت مشاعره حمُدِت معاشرته، ورسخت في القلوب محبتُه، وعظُمت بين الناس منزلتُه، فطابت بذلك حياته، واستراحت نفسه، وانشرح صدره.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على النبي المختار...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حياة_المشاعر.doc",
      "path": "/database/files/حياة_المشاعر.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B9%D8%B1/download-file/284353"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حياة-المشاعر"
}
