{
  "id": 4515,
  "title": "حيدرة النسيب والحبيب الصهر والجار",
  "slug": "حيدرة-النسيب-والحبيب-الصهر-والجار",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل علي بن أبي طالب رضي الله عنه ومكانته 2/عمق علاقة عليّ رضي الله عنه بأبي بكر وعمر رضي الله عنهما 3/صفاء قلب علي رضي الله عنه مع الصحابة رضي الله عنهم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنها قلوبٌ تَسامَتْ، وعنِ الغضبِ لنفسِها تعالَتْ. فأينَ هؤلاءِ ممنْ يَحملُ على أخيهِ لمجردِ كلمةٍ خرجَتْ من غيرِ قصدٍ، فيَحملُها على الشرِّ وهو يجدُ لها في الخيرِ مَحْمَلاً؟ وأينَ هؤلاءِ ممنْ يَتَمَيَّز غَيظًا على أخيه؛ لأنه سبَقَه بسيارتِه. \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ؛ نحمدُه -سبحانَه- ونثني عليهِ الخيرَ كلَّه، نشكرُه ولا نكفرُه، ونخلعُ ونتركُ مَنْ يَفْجرُه، وأشهدُ أنْ لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، بعثهُ اللهُ بين يدَيِ الساعةِ بشيرًا ونذيرًا، وداعيًا إلى اللهِ بإذنِه وسراجًا منيرًا، صلواتُ اللهِ وسلامُه عليه، وعلى آلهِ الطيبينَ الطاهرين، وعلى أصحابِه الغرِّ الميامينِ. والتابعينَ إلى يومِ الدينِ.\n \nأما بعدُ: فالزادَ الزادَ التقوى.\n \nإنه الذي قالَ له النبيُ -صلى الله عليه وسلم-: \"أَنْتَ مِنِّي وَأَنَا مِنْكَ\"(رواه البخاري)؛ إنه الذي أَعلنَ -صلى الله عليه وسلم- أنه \"يُحِبُّ اللَّهَ وَرَسُولَهُ، وَيُحِبُّهُ اللَّهُ وَرَسُولُهُ\"(متفق عليه). ويا لِلهِ لِرجُلٍ يمشي على الأرضِ، وهو يَعلمُ أن اللهَ -عزَّ وجلَّ- في مَلَئه الأعلى يحبُّه، وأنَّ رسولَه -صلى الله عليه وسلم- يحبُّه! فهل تبيَّنتمْ مَن هو؟! إنه حيدرة أبو الحسنِ عليُّ بنُ أبي طالبٍ -رضي الله عنه-.\n \nكيف تَنْسِبُ عليًّا إلى رسولِ الله -صلى الله عليه وسلم-؟ هل تقولُ: حبيبَه؟ فقد قال عنه: \"يُحِبُّهُ اللَّهُ وَرَسُولُهُ\". أمْ تقولُ: نسيبَه؟ فهو ابنُ عمِّه. أمْ تقولُ: صِهرَه؟ فهو زوجُ ابنتِه فاطمةَ -رضيَ الله عنها-. أم تقولُ: جارَه؟ فدارُه أقربُ دارٍ لبيتِ رسولِ اللهِ -صلى الله عليه وسلم-، فهوَ بينَها كأَحَدِها.\n \nإذا ذَكَر -صلى الله عليه وسلم- أبناءَه، فإذا همْ أبناءُ عليٍّ -رضي الله عنهم-؛ فها هوَ يقولُ عن أكبرِهم الحسنِ: \"إِنَّ ابْنِي هَذَا سَيِّدٌ، وَلَعَلَّ اللَّهَ أَنْ يُصْلِحَ بِهِ بَيْنَ فِئَتَيْنِ عَظِيمَتَيْنِ مِنْ الْمُسْلِمِينَ\"(رواه البخاري).\n \nكان عليٌّ -رضي الله عنه- يمينَ رسولِ اللهِ -صلى الله عليه وسلم- التي يمدُّها، وسيفَه الذي يَضربُ به، إذا قال -صلى الله عليه وسلم-: \"قُمْ يا عليُّ\"؛ فإنَّ هناكَ شدةٌ سيَلْقاها بعليٍ؛ كما قالهَا له يومَ بدر؛ ليكونَ أولَ مُبارزٍ.\n \nوكان عليٌّ المبلِّغَ عنْ رسولِ اللهِ -صلى الله عليه وسلم- رسالتَه يومَ بعثَه في موسمِ الحجِّ يقرأُ على الناسِ سورةَ التوبة؛ للبراءةِ من الشركِ وأهلِه.\n \nولما خَرَجَ -صلى الله عليه وسلم- إِلَى تَبُوكَ اسْتَخْلَفَ عَلِيًّا، فَقَالَ: أَتُخَلِّفُنِي فِي الصِّبْيَانِ وَالنِّسَاءِ؟! قَالَ: \"أَلَا تَرْضَى أَنْ تَكُونَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى؟ إِلَّا أَنَّهُ لَيْسَ نَبِيٌّ بَعْدِي\"(متفق عليه).\n \nأما علاقةُ عليٍّ مع أخَوَيه أبي بكرٍ وعمرَ؛ فهيَ أقوى ما تكونُ في المحبةِ والمصاهرةِ والنصرة؛ فأما أبو بكرٍ فقد رأى أيامَ خلافتِه الحسنَ بنَ عليٍ في الطريقِ يلعبُ مع الصبيانِ، فيُقْبِلُ إليهِ فيأخذُه ويَحمِلُه على عاتقِه، ويُرقِّصه ويُنشِدُ: \"بِأَبِي شَبِيهٌ بِالنَّبِيْ *** لَيْسَ شَبِيهًا بِعَلِيْ\"، وعليٌّ يَمشي إلى جانبه يَضحكُ؛ سرورًا بصنيع أبي بكر (رواه البخاري).\n \nكما يتجلَّى الاحتفاءُ بينهما في تسميةِ عليٍّ أحدَ أبنائهِ أبا بكر؛ تيمنًا باسمِ الصِّدِّيق. وفي زواجِ عليٍّ بأرملةِ أبي بكرٍ أسماءَ بنتِ عُميسٍ، وتربيةِ ابنِها محمدِ بنِ أبي بكرٍ في حَجْرِه، ونشأتِه بين يديهِ، وتعلقِه به محبةً ونصرةً.\n \nويتجلى الحبُّ والاحتفاءُ في علاقةِ عليٍّ بعمرَ -رضي الله عنهما- بتزويجِ عليٍّ ابنتَه أمَّ كلثوم. ويَمتدُّ الودُّ بين عليٍ وعمرَ -رضي الله عنهما- حين سمَّى عليٌّ أحدَ أبنائهِ: عمرَ بنَ عليِّ بنِ أبي طالب. وحتى بعدَ الوفاة يكونُ الوفاءُ والإخاءُ؛ فإنه لما تُوفيَ عمرُ، ووُضعَ على سريرِه، وقفَ عليه عليٌّ -رضي الله عنه- فترحَّمَ عليه، وقال: \"مَا خَلَّفْتَ أَحَدًا أَحَبَّ إِلَيَّ أَنْ أَلْقَى اللَّهَ بِمِثْلِ عَمَلِهِ مِنْكَ\"(رواه البخاري).\n \nألَا فليتقِ اللهَ أولئكَ المخدوعونَ في دِينهِم، ولْيرجِعوا لأنفسِهم: كيفَ يستقيمُ لهم دينٌ بسبِّ أصحابِ النبيِّ -صلى الله عليه وسلم-؟! كيف يَلعنونَ مَن أحبَّهم ربُّهم ومدَحَهُم: (وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ)[التوبة:100].\n \n \nالخطبة الثانية:\n \nأيُّها المؤمنون: إن المرءَ لا ينقضيْ عَجَبُه من ذلكَ الجيلِ العظيمِ الكريمِ؛ حيثُ إنَّ قلوبَهم بقيتْ صافيةً، وطيِّبةَ السَّرِيرةِ رَغْمَ ما وقعَ بينَهم من فِتَنٍ كِبارٍ، أُشْهِرَتْ فيها السيوفُ.\n \nلما قُتلَ طلحةُ ورآهُ عليٌّ مقتولاً جعلَ يمسحُ الترابَ عن وجهِه وقال: \"رحمكَ اللهُ أبا محمد، عزيزٌ عليَّ أنْ أراكَ مجنْدَلاً تحتَ نجومِ السماء! إلى اللهِ أشكوْ عُجَرِي وبُجَرِي، ليتَني مِتُّ قبلَ هذا اليومِ بعشرينَ سنة! وبكى هوَ وأصحابُه عليه\".\n \nولما دخلَ عِمرانُ بنُ طلحةَ على عليٍّ -رضي اللهُ عنه- بعدَ ما فَرغَ منْ وَقعةِ الجملِ رحَّبَ به وأدناهُ وقالَ: \"إني لأرجو أن يَجعَلنيْ اللهُ وأباكَ منَ الذينَ قال اللهُ -عزَّ وجلَّ- (وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ)، يا ابنَ أخي إذا كانتْ لكَ حاجةٌ فأْتِنا\"(رواه البيهقي في السنن الكبرى).\n \nفوَاعجباه!! إنها قلوبٌ تَسامَتْ، وعنِ الغضبِ لنفسِها تعالَتْ؛ فأينَ هؤلاءِ ممنْ يَحملُ على أخيهِ لمجردِ كلمةٍ خرجَتْ من غيرِ قصدٍ، فيَحملُها على الشرِّ وهو يجدُ لها في الخيرِ مَحْمَلاً؟ وأينَ هؤلاءِ ممنْ يَتَمَيَّز غَيظًا على أخيه؛ لأنه سبَقَه بسيارتِه.\n \nاللهم إنا آمنا بنبيِك صلى الله عليه وسلم واتبعناه واحببناه وأحببنا صحابتَه وما رأيناه، وما رأيناهم. اللهم فلا تحرمنا رؤيتَه ورؤيتَهم يومَ القيامة. اللهم ارزقنا شفاعتَه وأوردنا حوضَه واحشرنا في زمرتِه.\n \nاللهم اجعلنا من إخوانِ المصطفى -صلى الله عليه وسلم- الذين تمنَّى رؤيتَهم يومَ قال: \"وددتُ أني رأيتُ إخواني ..الذين لم يأتوا بَعْدُ\".\n \nاللَّهُمَّ أغْنِنَا عَمَّنْ أغْنَيْتَهُ عَنَّا، اللَّهُمَّ صُبَّ عَليْنا الخَيْر صَبًّا صَبًّا، ولا تَجْعَل عَيْشَنَا كَدًّا كَدًّا.\n \nربنا أوزِعنا أن نشكرَ نعمتَك التي أنعمتَ علينا وعلى والدَينا وأن نعملَ صالحًا ترضاه.\n \nاللهم أعطيتنا بفضلك الإسلام ونحن لم نسألك، فأعطنا برحمتك الجنة ونحن نسألك.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل علي بن أبي طالب رضي الله عنه ومكانته 2/عمق علاقة عليّ رضي الله عنه بأبي بكر وعمر رضي الله عنهما 3/صفاء قلب علي رضي الله عنه مع الصحابة رضي الله عنهم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنها قلوبٌ تَسامَتْ، وعنِ الغضبِ لنفسِها تعالَتْ. فأينَ هؤلاءِ ممنْ يَحملُ على أخيهِ لمجردِ كلمةٍ خرجَتْ من غيرِ قصدٍ، فيَحملُها على الشرِّ وهو يجدُ لها في الخيرِ مَحْمَلاً؟ وأينَ هؤلاءِ ممنْ يَتَمَيَّز غَيظًا على أخيه؛ لأنه سبَقَه بسيارتِه. </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327000\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ؛ نحمدُه -سبحانَه- ونثني عليهِ الخيرَ كلَّه، نشكرُه ولا نكفرُه، ونخلعُ ونتركُ مَنْ يَفْجرُه، وأشهدُ أنْ لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه، بعثهُ اللهُ بين يدَيِ الساعةِ بشيرًا ونذيرًا، وداعيًا إلى اللهِ بإذنِه وسراجًا منيرًا، صلواتُ اللهِ وسلامُه عليه، وعلى آلهِ الطيبينَ الطاهرين، وعلى أصحابِه الغرِّ الميامينِ. والتابعينَ إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فالزادَ الزادَ التقوى.</p>\n<p>&nbsp;</p>\n<p>إنه الذي قالَ له النبيُ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أَنْتَ مِنِّي وَأَنَا مِنْكَ</span>\"</strong>(رواه البخاري)؛ إنه الذي أَعلنَ -صلى الله عليه وسلم- أنه <span style=\"color: #0000ff;\">\"<strong>يُحِبُّ اللَّهَ وَرَسُولَهُ، وَيُحِبُّهُ اللَّهُ وَرَسُولُهُ</strong></span>\"(متفق عليه). ويا لِلهِ لِرجُلٍ يمشي على الأرضِ، وهو يَعلمُ أن اللهَ -عزَّ وجلَّ- في مَلَئه الأعلى يحبُّه، وأنَّ رسولَه -صلى الله عليه وسلم- يحبُّه! فهل تبيَّنتمْ مَن هو؟! إنه حيدرة أبو الحسنِ عليُّ بنُ أبي طالبٍ -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>كيف تَنْسِبُ عليًّا إلى رسولِ الله -صلى الله عليه وسلم-؟ هل تقولُ: حبيبَه؟ فقد قال عنه: \"<span style=\"color: #0000ff;\"><strong>يُحِبُّهُ اللَّهُ وَرَسُولُهُ</strong></span>\". أمْ تقولُ: نسيبَه؟ فهو ابنُ عمِّه. أمْ تقولُ: صِهرَه؟ فهو زوجُ ابنتِه فاطمةَ -رضيَ الله عنها-. أم تقولُ: جارَه؟ فدارُه أقربُ دارٍ لبيتِ رسولِ اللهِ -صلى الله عليه وسلم-، فهوَ بينَها كأَحَدِها.</p>\n<p>&nbsp;</p>\n<p>إذا ذَكَر -صلى الله عليه وسلم- أبناءَه، فإذا همْ أبناءُ عليٍّ -رضي الله عنهم-؛ فها هوَ يقولُ عن أكبرِهم الحسنِ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ ابْنِي هَذَا سَيِّدٌ، وَلَعَلَّ اللَّهَ أَنْ يُصْلِحَ بِهِ بَيْنَ فِئَتَيْنِ عَظِيمَتَيْنِ مِنْ الْمُسْلِمِينَ</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>كان عليٌّ -رضي الله عنه- يمينَ رسولِ اللهِ -صلى الله عليه وسلم- التي يمدُّها، وسيفَه الذي يَضربُ به، إذا قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">قُمْ يا عليُّ</span>\"</strong>؛ فإنَّ هناكَ شدةٌ سيَلْقاها بعليٍ؛ كما قالهَا له يومَ بدر؛ ليكونَ أولَ مُبارزٍ.</p>\n<p>&nbsp;</p>\n<p>وكان عليٌّ المبلِّغَ عنْ رسولِ اللهِ -صلى الله عليه وسلم- رسالتَه يومَ بعثَه في موسمِ الحجِّ يقرأُ على الناسِ سورةَ التوبة؛ للبراءةِ من الشركِ وأهلِه.</p>\n<p>&nbsp;</p>\n<p>ولما خَرَجَ -صلى الله عليه وسلم- إِلَى تَبُوكَ اسْتَخْلَفَ عَلِيًّا، فَقَالَ: أَتُخَلِّفُنِي فِي الصِّبْيَانِ وَالنِّسَاءِ؟! قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَلَا تَرْضَى أَنْ تَكُونَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِنْ مُوسَى؟ إِلَّا أَنَّهُ لَيْسَ نَبِيٌّ بَعْدِي</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أما علاقةُ عليٍّ مع أخَوَيه أبي بكرٍ وعمرَ؛ فهيَ أقوى ما تكونُ في المحبةِ والمصاهرةِ والنصرة؛ فأما أبو بكرٍ فقد رأى أيامَ خلافتِه الحسنَ بنَ عليٍ في الطريقِ يلعبُ مع الصبيانِ، فيُقْبِلُ إليهِ فيأخذُه ويَحمِلُه على عاتقِه، ويُرقِّصه ويُنشِدُ: <strong>\"</strong>بِأَبِي شَبِيهٌ بِالنَّبِيْ *** لَيْسَ شَبِيهًا بِعَلِيْ<strong>\"،</strong> وعليٌّ يَمشي إلى جانبه يَضحكُ؛ سرورًا بصنيع أبي بكر (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>كما يتجلَّى الاحتفاءُ بينهما في تسميةِ عليٍّ أحدَ أبنائهِ أبا بكر؛ تيمنًا باسمِ الصِّدِّيق. وفي زواجِ عليٍّ بأرملةِ أبي بكرٍ أسماءَ بنتِ عُميسٍ، وتربيةِ ابنِها محمدِ بنِ أبي بكرٍ في حَجْرِه، ونشأتِه بين يديهِ، وتعلقِه به محبةً ونصرةً.</p>\n<p>&nbsp;</p>\n<p>ويتجلى الحبُّ والاحتفاءُ في علاقةِ عليٍّ بعمرَ -رضي الله عنهما- بتزويجِ عليٍّ ابنتَه أمَّ كلثوم. ويَمتدُّ الودُّ بين عليٍ وعمرَ -رضي الله عنهما- حين سمَّى عليٌّ أحدَ أبنائهِ: عمرَ بنَ عليِّ بنِ أبي طالب. وحتى بعدَ الوفاة يكونُ الوفاءُ والإخاءُ؛ فإنه لما تُوفيَ عمرُ، ووُضعَ على سريرِه، وقفَ عليه عليٌّ -رضي الله عنه- فترحَّمَ عليه، وقال: \"<span style=\"color: #0000ff;\">مَا خَلَّفْتَ أَحَدًا أَحَبَّ إِلَيَّ أَنْ أَلْقَى اللَّهَ بِمِثْلِ عَمَلِهِ مِنْكَ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ألَا فليتقِ اللهَ أولئكَ المخدوعونَ في دِينهِم، ولْيرجِعوا لأنفسِهم: كيفَ يستقيمُ لهم دينٌ بسبِّ أصحابِ النبيِّ -صلى الله عليه وسلم-؟! كيف يَلعنونَ مَن أحبَّهم ربُّهم ومدَحَهُم: (<span style=\"color: #ff0000;\"><strong>وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</strong></span>)[التوبة:100].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنون: إن المرءَ لا ينقضيْ عَجَبُه من ذلكَ الجيلِ العظيمِ الكريمِ؛ حيثُ إنَّ قلوبَهم بقيتْ صافيةً، وطيِّبةَ السَّرِيرةِ رَغْمَ ما وقعَ بينَهم من فِتَنٍ كِبارٍ، أُشْهِرَتْ فيها السيوفُ.</p>\n<p>&nbsp;</p>\n<p>لما قُتلَ طلحةُ ورآهُ عليٌّ مقتولاً جعلَ يمسحُ الترابَ عن وجهِه وقال: \"<span style=\"color: #008000;\">رحمكَ اللهُ أبا محمد، عزيزٌ عليَّ أنْ أراكَ مجنْدَلاً تحتَ نجومِ السماء! إلى اللهِ أشكوْ عُجَرِي وبُجَرِي، ليتَني مِتُّ قبلَ هذا اليومِ بعشرينَ سنة! وبكى هوَ وأصحابُه عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما دخلَ عِمرانُ بنُ طلحةَ على عليٍّ -رضي اللهُ عنه- بعدَ ما فَرغَ منْ وَقعةِ الجملِ رحَّبَ به وأدناهُ وقالَ: \"<span style=\"color: #008000;\">إني لأرجو أن يَجعَلنيْ اللهُ وأباكَ منَ الذينَ قال اللهُ -عزَّ وجلَّ-</span> (<span style=\"color: #ff0000;\"><strong>وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ</strong></span>)، يا ابنَ أخي إذا <span style=\"color: #008000;\">كانتْ لكَ حاجةٌ فأْتِنا</span>\"(رواه البيهقي في السنن الكبرى).</p>\n<p>&nbsp;</p>\n<p>فوَاعجباه!! إنها قلوبٌ تَسامَتْ، وعنِ الغضبِ لنفسِها تعالَتْ؛ فأينَ هؤلاءِ ممنْ يَحملُ على أخيهِ لمجردِ كلمةٍ خرجَتْ من غيرِ قصدٍ، فيَحملُها على الشرِّ وهو يجدُ لها في الخيرِ مَحْمَلاً؟ وأينَ هؤلاءِ ممنْ يَتَمَيَّز غَيظًا على أخيه؛ لأنه سبَقَه بسيارتِه.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا آمنا بنبيِك صلى الله عليه وسلم واتبعناه واحببناه وأحببنا صحابتَه وما رأيناه، وما رأيناهم. اللهم فلا تحرمنا رؤيتَه ورؤيتَهم يومَ القيامة. اللهم ارزقنا شفاعتَه وأوردنا حوضَه واحشرنا في زمرتِه.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من إخوانِ المصطفى -صلى الله عليه وسلم- الذين تمنَّى رؤيتَهم يومَ قال: \"<span style=\"color: #0000ff;\"><strong>وددتُ أني رأيتُ إخواني ..الذين لم يأتوا بَعْدُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أغْنِنَا عَمَّنْ أغْنَيْتَهُ عَنَّا، اللَّهُمَّ صُبَّ عَليْنا الخَيْر صَبًّا صَبًّا، ولا تَجْعَل عَيْشَنَا كَدًّا كَدًّا.</p>\n<p>&nbsp;</p>\n<p>ربنا أوزِعنا أن نشكرَ نعمتَك التي أنعمتَ علينا وعلى والدَينا وأن نعملَ صالحًا ترضاه.</p>\n<p>&nbsp;</p>\n<p>اللهم أعطيتنا بفضلك الإسلام ونحن لم نسألك، فأعطنا برحمتك الجنة ونحن نسألك.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حيدرة_النسيب_والحبيب_الصهر_والجار.doc",
      "path": "/database/files/حيدرة_النسيب_والحبيب_الصهر_والجار.doc",
      "link": "https://khutabaa.com/article/%D8%AD%D9%8A%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D8%AD%D8%A8%D9%8A%D8%A8-%D8%A7%D9%84%D8%B5%D9%87%D8%B1-%D9%88%D8%A7%D9%84%D8%AC%D8%A7%D8%B1/download-file/327001"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/حيدرة-النسيب-والحبيب-الصهر-والجار"
}
