{
  "id": 3345,
  "title": "المختصر في مسائل المحتضر -2",
  "slug": "ختصر-في-مسائل-المحتضر-2",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/آداب شهود المحتضر 2/مفاهيم ينبغي أن تصحح عن الموت 3/علامات الموت 4/ما يباح فعله مع الميت وما لا يباح.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    مما يجب الإيمان به وهو داخلٌ في الإيمان باليوم الآخر سكرات الموت، وكُرباته وغمراته، وشدائده وآلامه، وهي عامةٌ للمؤمن والكافر، وهي على الكافر والعاصي أشدّ، وهذا من أصول عقيدة أهل السُّنَّة والجماعة.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ولي الصالحين، ومُعين المصلحين، وأشهد أن لا إله إلا الله تولى عباده المؤمنين المُحتضرين، وأشهد أن محمدًا عبده ورسوله دعا إلى الله حتى حالة المحتضرين صلى الله عليه وعلى آله وأصحابه وأتباعه إلى يوم قيام الأبدان لرب العالمين.\n \nأما بعد: فيا أيها الناس: (اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:21].\n \nعباد الله: إتمامًا للموضوع السابق في الحلقة الأولى في مسائل المُحتضر وما فيها من الفوائد والدُّرر، وقد سبق في ذلك مسائل عشر، وفي هذه الحلقة الثانية والواجب على المؤمن التفقُّه في دين الله، والعمل في مرضاة الله على بصيرةٍ وعلمٍ وانتباه، فكثيرًا ممن يحضر المحتضرين لا سيما من المرافقين والقريبين يجهلون كثيرًا من مسائل الدين، فدونك بقية المسائل وما فيها من الأحكام والدلائل.\n \nالمسألة الحادية عشرة: قول الخير عند المحتضر، والدعاء له بالمغفرة وعظيم الأجر، فعن أم سلمة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- قال: \"إِذَا حَضَرْتُمُ المَيِّتَ فَقُولُوا خَيْرًا، فَإِنَّ المَلَائِكَةَ تُؤمِّن عَلَى مَا تَقُولُونَ\"، قالت: فلما مات أبو سلمة قلت: يا رسول الله ما أقول؟ قال: \"قُولِي: اللَّهُمَّ اغْفِرْ لِي وَلَهُ وَأَعْقِبْنِي مِنْهُ عُقْبَى حَسَنَةً\"، قالـت: فقلت، فأعقبني الله من هو خيرٌ لي منه محمدًا -صلى الله عليه وسلم- (رواه مسلم).\n \nفاحذر الصراخ والضجر، والدعاء بالويل والكدر، والتسخُّط على القضاء والقدر، والسخب والفحش والجدل، وسوء الفعل والقول والعمل، بل الواجب الدعاء بالرحمة والمغفرة بالحكمة والتؤدة، وخفض الجناح دون لغطٍ أو جُناح، فكثيرًا ما يقع اللغط والاختلاف، ورفع الأصوات في التغسيل ومن يُغسِّله، وتحديد الصلاة ونحوه.\n \nالثانية عشرة: عرض الإسلام على المحتضِر الكافر، حتى ولو كان في آخر رمقٍ من حياته وهو من الدعوة إلى الله كما في قصة النبي -صلى الله عليه وسلم- مع عمه أبي طالب: \"يا عَمُّ قُلْ: لا إِلَهَ إِلا اللَّهُ\"، وقصته مع الغلام اليهودي كما سبق ذكرهما.\n \nالثالثة عشرة: حضور الشيطان عند ساعة الاحتضار؛ للإفساد على المحتضر، قال الله -تعالى-: (وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ)[المؤمنون:98]، قال الشنقيطي-رحمه الله-: \"والظاهر أن المعنى أعوذ بك أن يحضرني الشيطان في أمرٍ من أموري كائنًا ما كان سواءً كان ذلك وقت تلاوة القرآن أو عند حضور الموت أو غير ذلك من جميع الشئون في جميع الأوقات\". انتهى.\n \nومن الدعاء المأثور: \"وَأَعُوذُ بِكَ أَنْ يَتَخَبَّطَنِيَ الشَّيْطَانُ عِنْدَ الْمَمات\"(رواه أحمد وأبو داود والترمذي)، وتخبط الشيطان للمحتضر يكون بإفساد دينه أو عقله، وذلك بأن يستولي عليه الشيطان عند مفارقته الدنيا؛ فيضله ويحول بينه وبين التوبة أو يعوقه عن إصلاح شأنه، والخروج من مظلمته أو يؤيسه من رحمة الله، أو يُكرِّه له الموت ويُؤسفه على الحياة الدنيا، فلا يرضى بما قضاه الله من الفناء والنقلة إلى دار الآخرة، فيُختم له بسوءٍ ويلقى الله وهو عليه ساخط.\n \nوقد روي أن الشيطان لا يكون في حالٍ أشد على ابن آدم من حال الموت، يقول لأعوانه: \"دونكم هذا، فإنه إن فاتكم اليوم لم تلحقوه بعد اليوم\".\n \nيقول شيخ الإسلام ابن تيمية -رحمه الله-: \"وعرض الأديان عند الموت ليس عامًّا لكل أحد ولا منفيًّا عن كل أحد، بل من الناس من تُعرض عليه الأديان، ومنهم من لا تُعرض عليه وذلك كله من فتنة المحيا، والشيطان أحرص ما يكون على المرء وإغوائه وقت الموت ولحظاته\".\n \nالرابعة عشرة: حضور الملائكة عند الاحتضار وبشارتها المتوفى بالمصير والمآل، فتُبشره برحمة الله ورضوانه وجنته وغفرانه، أو تُبشره بعذابه وسخطه وانتقامه، وقد وصف الله تلك الحالتين؛ فأما السعداء فيُبشرون حال احتضارهم بالخيرات وحصول المسرات (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلائِكَةُ أَلَّا تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ * نُزُلًا مِنْ غَفُورٍ رَحِيمٍ)[فصلت:30-32]، وقال -تعالى-: (الَّذِينَ تَتَوَفَّاهُمُ الْمَلائِكَةُ طَيِّبِينَ يَقُولُونَ سَلامٌ عَلَيْكُمُ ادْخُلُوا الْجَنَّةَ بِمَا كُنتُمْ تَعْمَلُونَ)[النحل:32].\n \nوأما الأشقياء فكما قال المولى: (يَوْمَ يَرَوْنَ الْمَلائِكَةَ لا بُشْرَى يَوْمَئِذٍ لِلْمُجْرِمِينَ وَيَقُولُونَ حِجْرًا مَحْجُورًا)[الفرقان:22]، قال ابن كثيرٍ -رحمه الله-: والمعنى أي: هم لا يرون الملائكة في يومٍ خيرٍ لهم، بل يوم يرونهم لا بشرى يومئذٍ لهم، وذلك يصدق على وقت الاحتضار حين تُبشرهم الملائكة بالنار والغضب من الجبار.\n \nالخامسة عشرة: لا يصح قراءة سورٍ وآياتٍ عند الاحتضار، فلا يصح حديثٌ في هذا الباب، ولا يصح \"اقرؤوا على موتاكم يس\"، فهذا الخبر ضعيفٌ لا يصح، ولا يصح الاستدلال بقوله: \"اقرؤوا على موتاكم\"، مع أنه لا يصح قراءة القرآن على الميت بعد خروج روحه سواءً عند تغسيله أو تكفينه أو على قبره أو بعد دفنه أو احتضاره، فالقراءة على الميت والمحتضر بدعةٌ لا دليل عليها صحيحٌ صريحٌ مُعتبر.\n \nالسادسة عشرة: تمني الكافر والمُفرِّط الخاسر استئناف الحياة؛ ليُصلح ما أفسد، ويتوب مما جنى وعنه ابتعد؛ لأنه في هذه الحالة ينكشف له الغطاء، فيرى عمله السيئ عند اللقاء، فعندها يحاول تدارك حياته، ويسأل رجعته لكن هيهات فات الأوان وذهب ما دار في الحسبان، قال الرحيم الرحمن: (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[المؤمنون:99-100]، قال ابن كثيرٍ -رحمه الله-: \"يُخبر -تعالى- عن حال المحتضر عند الموت من الكافرين أو المفرِّطين في أمر الله، وقيلهم عند ذلك، وسؤالهم الرجعة إلى الدنيا ليُصلح ما كان أفسده في مدة حياته\". انتهى.\n \nالسابعة عشرة: مما يجب الإيمان به وهو داخلٌ في الإيمان باليوم الآخر سكرات الموت، وكُرباته وغمراته، وشدائده وآلامه، وهي عامةٌ للمؤمن والكافر، وهي على الكافر والعاصي أشدّ، وهذا من أصول عقيدة أهل السُّنَّة والجماعة.\nقال الله -تعالى-: (وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ)[ق:19]، وقال -تعالى-: (أَشِحَّةً عَلَيْكُمْ فَإِذَا جَاءَ الْخَوْفُ رَأَيْتَهُمْ يَنْظُرُونَ إِلَيْكَ تَدُورُ أَعْيُنُهُمْ كَالَّذِي يُغْشَى عَلَيْهِ مِنَ الْمَوْتِ)[الأحزاب:19]، والذي يُغْشَى عليه من الموت هو المحتضر يُغمى عليه؛ لما يُعاني من سكرات الموت، وفي البخاري كان النبي -صلى الله عليه وسلم- يُعاني من سكرات الموت، فقال: \"لاَ إِلَهَ إِلَّا اللَّهُ، إِنَّ لِلْمَوْتِ لسَكَرَاتٍ\".\n \nوهناك سؤالٌ مهم: هل شدة السكرات دليلٌ على نقص مرتبة الإنسان؟ أجاب ابن حجر في فتح الباري، فقال: \"شدة الموت لا تدل على نقص المرتبة، بل هي للمؤمن إما زيادة حسنات وإما تكفير سيئات\". انتهى.\n \nهذا وأسأل الله أن يوفقني وإياكم لمراضيه، ويُجنبني وإياكم أسباب سخطه ومناهيه.\n \nقلت ما سمعتم وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على فضله وامتنانه، وبعد:\n \nعباد الله الثامنة عشرة: لا دليل لمن قال بمشروعية السواك عند الاحتضار بدعوى أنه يُسهِّل خروج الروح، فهذا مما لا دليل عليه، فقوله: يُسهِّل ويهوِّن سكرات الموت وخروج الروح لا دليل عليه، فلم يثبت ذكرٌ أو دعاءٌ أو آيةٌ خاصةٌ تُسهِّل الاحتضار.\n \nالتاسعة عشرة: علامات الوفاة، ذكر الفقهاء للموت علامات يُعرف بها، منها: أن يشخص بصره، وأن ينقطع تنفُّسه، وأن يميل أنفه، وتمتد جلدة وجهه، وينخسف صُدغاه، وتتفرج شفتاه، وتسترخي قدماه، ويبرد جسمه، وتتغير رائحته، وينفصل كفاه عن ذراعيه.\n \nفهذه وأمثالها علاماتٌ محسوسة وليست منصوصة، وبالتالي لا بُدَّ من تحقق الوفاة بأمارةٍ شرعيةٍ طبية، وهذه العلامات غير ما سبق من علامات الاحتضار.\n \nأما شخوص بصره فقد صحَّت في السُّنَّة، فقد روت أم سلمة أن رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ الرُّوحَ إِذَا قُبِضَ تَبِعَهُ الْبَصَرُ\"(رواه مسلم)، وفيه \"أَلَمْ تَرَوُا الْإِنْسَانَ إِذَا مَاتَ شَخَصَ بَصَرُهُ؟\"، قَالُوا: بَلَى، قَالَ: \"فَذَلِكَ حِينَ يَتْبَعُ بَصَرُهُ نَفْسَهُ\"(رواه مسلم).\n \nوالحِكمة -والله أعلم- ما ذكره أهل العلم: أن الروح يستخرجها الملك الموكَّل من أسافل القدمين والأجزاء التي تليها حتى تصل إلى الصدر، ثم إلى الحلق، فعند ذلك يُغرغر، ثم تُسحب من رأسه من جهته الأعلى؛ ولهذا يشخص بَصَر الميت إلى الأعلى.\n \nوكذا من العلامات ما رواه مسلم: \"إذا حشرج الصدر -وهو: تردد النفس في الصدر- واقشعر الجلد، وتشنجت الأصابع\".\n \nالعشرون: من حضر ميتًا عليه أن يُغمض عينيه؛ لئلا يقبح منظره، وقد دخل رسول -صلى الله عليه وسلم- على أبي سلمة وقد شق بصره –أي: ارتفع- فأغمضه، وكذا أن يُشد لحياه بلفافةٍ أو شاشةٍ؛ لئلا يبقى فمه مفتوحًا فيقبح منظره، وكذا تُستحب تغطية جسمه كله، فالنبي -صلى الله عليه وسلم- حين توفي \"سُجِّي ببُردٍ حِبرة\"(متفقٌ عليه).\n \nوعلى من كان عند المحتضر الرفق والرحمة به في حمله وتغسيله وتكفينه، فيعلم المرافقين والممرضين احترام المحتضرين، ونجد ولله الحمد ثلةٌ مشكورة وأطباء وممرضون وآخرون مرافقون يُقدرون المحتضرين ويحترمون.\n \nالحادية والعشرون: مَا ينبغي أن يقول من حضر ميت ما قاله النبي لأبي سلمة لما ضج ناسٌ من أهله، فقال: \"لَا تَدْعُوا عَلَى أَنْفُسِكُمْ إِلَّا بِخَيْرٍ فَإِنَّ الْمَلَائِكَةَ يُؤَمِّنُونَ عَلَى مَا تَقُولُونَ\"، ثم قال: \"اللَّهُمَّ اغْفِرْ لأَبِي سَلَمَةَ وَارْفَعْ دَرَجَتَهُ فِي الْمَهْدِيِّينَ، وَاخْلُفْهُ فِي عَقِبِهِ فِي الْغَابِرِينَ، وَاغْفِرْ لَنَا وَلَهُ يَا رَبَّ الْعَالَمِينَ، وَافْسَحْ لَهُ فِي قَبْرِهِ وَنَوِّرْ لَهُ فِيهِ\" (رواه أحمد ومسلم).\n \nوسبق قوله لأم سلمة: \"اللَّهُمَّ اغفَر لَهُ وأعقِبنا عُقبى صالِحةً\" رواه أبو داود.\nوعند مسلم: \"اللَّهُمَّ اغْفِرْ لِي وَلَهُ وَأَعْقِبْنِي مِنْهُ عُقْبَى حَسَنَةً\".\n \nفينبغي الدعاء له بالعفو والمغفرة، والتجاوز والرحمة والذكر الحسن، والثناء الأجمل.\n \nالثانية والعشرون: ليس لوفاة الميت وحضوره عند احتضاره يومٌ من الأيام ميزةٌ وخاصية على غيره؛ لأنه لم يرد دليلٌ صحيحٌ صريحٌ في ذلك في فضل الوفاة في يومٍ بعينه، والحديث الوارد في فضل الوفاة يوم الجمعة لا يصح، ضعَّفه أهل العلم.\n \nالثالثة والعشرون: يُباح تقبيل الميت لأقاربه وأصدقائه؛ لما في البخاري عن عائشة وابن عباس –رضي الله عنهما- أن أبا بكرٍ قبَّل النبي -صلى الله عليه وسلم- بعد موته، تقبيله في رأسه أو وجهه أو خده، وسواءً قبل التغسيل أو بعده أو بعد التكفين.\n \nالرابعة والعشرون: يُباح كشف كفن الميت والنظر إليه لحاجةٍ ومصلحةٍ مُحققةٍ مرجوة؛ لما روى البخاري عن جابر بن عبد الله، قال: \"لما قُتِل أبي جعلت أكشف الثوب عن وجهه أبكي وينهونني، والنبي -صلى الله عليه وسلم- لا ينهاني\".\n \nالخامسة والعشرون وهي الأخيرة: ما يُسمى بإلقاء النظرة الأخيرة أو ما يُسمى بإضفاء الهالة على الميت أو توديعه، فعملٌ محدثٌ لا أصل له، كما في فتاوى اللجنة الدائمة.\n \nفتفقهوا في دينكم بارك الله فيكم، وتعلموا لتعملوا وتُعلِّموا \"فَمَن يُرِدِ اللهُ به خيرًا يُفَقِّهْهُ في الدِّينِ\"، كما قال سيد المرسلين.\n \nمضى معنا بحمد الله في الخطبتين والجمعتين حلقتين خمسٌ وعشرون مسألة في حالة المحتضر مختصرة، وذلك من فضل الله ومنِّه.\n \nالله فقِّهنا في دينك، وعلِّمنا علمًا ينفعنا ويُنير طريقنا، ويُصلح أحوالنا، ويُنوِّر قبورنا.\n \nأيها المسلمون: صلوا وسلموا على الرسول المرتضى والنبي المجتبى.\nيا مَنْ تُريدونَ الشَّفاعةَ أكثروا    *** مِنْ صادقِ الصَّلواتِ كي لا تُحْرَمُوا\nصلُّوا على خيرِ الأنامِ مُحمَّدٍ *** صلُّوا على بدر التَّمامِ وسلِّمُوا",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آداب شهود المحتضر 2/مفاهيم ينبغي أن تصحح عن الموت 3/علامات الموت 4/ما يباح فعله مع الميت وما لا يباح.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مما يجب الإيمان به وهو داخلٌ في الإيمان باليوم الآخر سكرات الموت، وكُرباته وغمراته، وشدائده وآلامه، وهي عامةٌ للمؤمن والكافر، وهي على الكافر والعاصي أشدّ، وهذا من أصول عقيدة أهل السُّنَّة والجماعة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329294\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ولي الصالحين، ومُعين المصلحين، وأشهد أن لا إله إلا الله تولى عباده المؤمنين المُحتضرين، وأشهد أن محمدًا عبده ورسوله دعا إلى الله حتى حالة المحتضرين صلى الله عليه وعلى آله وأصحابه وأتباعه إلى يوم قيام الأبدان لرب العالمين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: (<span style=\"color: #ff0000;\"><strong>اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</strong></span>)[البقرة:21].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إتمامًا للموضوع السابق في الحلقة الأولى في مسائل المُحتضر وما فيها من الفوائد والدُّرر، وقد سبق في ذلك مسائل عشر، وفي هذه الحلقة الثانية والواجب على المؤمن التفقُّه في دين الله، والعمل في مرضاة الله على بصيرةٍ وعلمٍ وانتباه، فكثيرًا ممن يحضر المحتضرين لا سيما من المرافقين والقريبين يجهلون كثيرًا من مسائل الدين، فدونك بقية المسائل وما فيها من الأحكام والدلائل.</p>\n<p>&nbsp;</p>\n<p>المسألة الحادية عشرة: قول الخير عند المحتضر، والدعاء له بالمغفرة وعظيم الأجر، فعن أم سلمة -رضي الله عنها- أن النبي -صلى الله عليه وسلم- قال: <span style=\"color: #0000ff;\">\"<strong>إِذَا حَضَرْتُمُ المَيِّتَ فَقُولُوا خَيْرًا، فَإِنَّ المَلَائِكَةَ تُؤمِّن عَلَى مَا تَقُولُونَ</strong></span>\"، قالت: فلما مات أبو سلمة قلت: يا رسول الله ما أقول؟ قال: \"<span style=\"color: #0000ff;\"><strong>قُولِي: اللَّهُمَّ اغْفِرْ لِي وَلَهُ وَأَعْقِبْنِي مِنْهُ عُقْبَى حَسَنَةً</strong></span>\"، قالـت: فقلت، فأعقبني الله من هو خيرٌ لي منه محمدًا -صلى الله عليه وسلم- (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فاحذر الصراخ والضجر، والدعاء بالويل والكدر، والتسخُّط على القضاء والقدر، والسخب والفحش والجدل، وسوء الفعل والقول والعمل، بل الواجب الدعاء بالرحمة والمغفرة بالحكمة والتؤدة، وخفض الجناح دون لغطٍ أو جُناح، فكثيرًا ما يقع اللغط والاختلاف، ورفع الأصوات في التغسيل ومن يُغسِّله، وتحديد الصلاة ونحوه.</p>\n<p>&nbsp;</p>\n<p>الثانية عشرة: عرض الإسلام على المحتضِر الكافر، حتى ولو كان في آخر رمقٍ من حياته وهو من الدعوة إلى الله كما في قصة النبي -صلى الله عليه وسلم- مع عمه أبي طالب: \"<span style=\"color: #0000ff;\"><strong>يا عَمُّ قُلْ: لا إِلَهَ إِلا اللَّهُ</strong></span>\"، وقصته مع الغلام اليهودي كما سبق ذكرهما.</p>\n<p>&nbsp;</p>\n<p>الثالثة عشرة: حضور الشيطان عند ساعة الاحتضار؛ للإفساد على المحتضر، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَعُوذُ بِكَ رَبِّ أَنْ يَحْضُرُونِ</strong></span>)[المؤمنون:98]، قال الشنقيطي-رحمه الله-: \"والظاهر أن المعنى أعوذ بك أن يحضرني الشيطان في أمرٍ من أموري كائنًا ما كان سواءً كان ذلك وقت تلاوة القرآن أو عند حضور الموت أو غير ذلك من جميع الشئون في جميع الأوقات\". انتهى.</p>\n<p>&nbsp;</p>\n<p>ومن الدعاء المأثور: \"<span style=\"color: #0000ff;\"><strong>وَأَعُوذُ بِكَ أَنْ يَتَخَبَّطَنِيَ الشَّيْطَانُ عِنْدَ الْمَمات</strong></span>\"(رواه أحمد وأبو داود والترمذي)، وتخبط الشيطان للمحتضر يكون بإفساد دينه أو عقله، وذلك بأن يستولي عليه الشيطان عند مفارقته الدنيا؛ فيضله ويحول بينه وبين التوبة أو يعوقه عن إصلاح شأنه، والخروج من مظلمته أو يؤيسه من رحمة الله، أو يُكرِّه له الموت ويُؤسفه على الحياة الدنيا، فلا يرضى بما قضاه الله من الفناء والنقلة إلى دار الآخرة، فيُختم له بسوءٍ ويلقى الله وهو عليه ساخط.</p>\n<p>&nbsp;</p>\n<p>وقد روي أن الشيطان لا يكون في حالٍ أشد على ابن آدم من حال الموت، يقول لأعوانه: \"<span style=\"color: #008000;\">دونكم هذا، فإنه إن فاتكم اليوم لم تلحقوه بعد اليوم</span>\".</p>\n<p>&nbsp;</p>\n<p>يقول شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">وعرض الأديان عند الموت ليس عامًّا لكل أحد ولا منفيًّا عن كل أحد، بل من الناس من تُعرض عليه الأديان، ومنهم من لا تُعرض عليه وذلك كله من فتنة المحيا، والشيطان أحرص ما يكون على المرء وإغوائه وقت الموت ولحظاته</span>\".</p>\n<p>&nbsp;</p>\n<p>الرابعة عشرة: حضور الملائكة عند الاحتضار وبشارتها المتوفى بالمصير والمآل، فتُبشره برحمة الله ورضوانه وجنته وغفرانه، أو تُبشره بعذابه وسخطه وانتقامه، وقد وصف الله تلك الحالتين؛ فأما السعداء فيُبشرون حال احتضارهم بالخيرات وحصول المسرات (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلائِكَةُ أَلَّا تَخَافُوا وَلا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ * نُزُلًا مِنْ غَفُورٍ رَحِيمٍ</strong></span>)[فصلت:30-32]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ تَتَوَفَّاهُمُ الْمَلائِكَةُ طَيِّبِينَ يَقُولُونَ سَلامٌ عَلَيْكُمُ ادْخُلُوا الْجَنَّةَ بِمَا كُنتُمْ تَعْمَلُونَ</strong></span>)[النحل:32].</p>\n<p>&nbsp;</p>\n<p>وأما الأشقياء فكما قال المولى: (<span style=\"color: #ff0000;\"><strong>يَوْمَ يَرَوْنَ الْمَلائِكَةَ لا بُشْرَى يَوْمَئِذٍ لِلْمُجْرِمِينَ وَيَقُولُونَ حِجْرًا مَحْجُورًا</strong></span>)[الفرقان:22]، قال ابن كثيرٍ -رحمه الله-: والمعنى أي: هم لا يرون الملائكة في يومٍ خيرٍ لهم، بل يوم يرونهم لا بشرى يومئذٍ لهم، وذلك يصدق على وقت الاحتضار حين تُبشرهم الملائكة بالنار والغضب من الجبار.</p>\n<p>&nbsp;</p>\n<p>الخامسة عشرة: لا يصح قراءة سورٍ وآياتٍ عند الاحتضار، فلا يصح حديثٌ في هذا الباب، ولا يصح <span style=\"color: #0000ff;\">\"<strong>اقرؤوا على موتاكم يس</strong></span>\"، فهذا الخبر ضعيفٌ لا يصح، ولا يصح الاستدلال بقوله: \"<span style=\"color: #0000ff;\"><strong>اقرؤوا على موتاكم</strong></span>\"، مع أنه لا يصح قراءة القرآن على الميت بعد خروج روحه سواءً عند تغسيله أو تكفينه أو على قبره أو بعد دفنه أو احتضاره، فالقراءة على الميت والمحتضر بدعةٌ لا دليل عليها صحيحٌ صريحٌ مُعتبر.</p>\n<p>&nbsp;</p>\n<p>السادسة عشرة: تمني الكافر والمُفرِّط الخاسر استئناف الحياة؛ ليُصلح ما أفسد، ويتوب مما جنى وعنه ابتعد؛ لأنه في هذه الحالة ينكشف له الغطاء، فيرى عمله السيئ عند اللقاء، فعندها يحاول تدارك حياته، ويسأل رجعته لكن هيهات فات الأوان وذهب ما دار في الحسبان، قال الرحيم الرحمن: (<span style=\"color: #ff0000;\"><strong>حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</strong></span>)[المؤمنون:99-100]، قال ابن كثيرٍ -رحمه الله-: \"<span style=\"color: #008000;\">يُخبر -تعالى- عن حال المحتضر عند الموت من الكافرين أو المفرِّطين في أمر الله، وقيلهم عند ذلك، وسؤالهم الرجعة إلى الدنيا ليُصلح ما كان أفسده في مدة حياته</span>\". انتهى.</p>\n<p>&nbsp;</p>\n<p>السابعة عشرة: مما يجب الإيمان به وهو داخلٌ في الإيمان باليوم الآخر سكرات الموت، وكُرباته وغمراته، وشدائده وآلامه، وهي عامةٌ للمؤمن والكافر، وهي على الكافر والعاصي أشدّ، وهذا من أصول عقيدة أهل السُّنَّة والجماعة.</p>\n<p>قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ</strong></span>)[ق:19]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَشِحَّةً عَلَيْكُمْ فَإِذَا جَاءَ الْخَوْفُ رَأَيْتَهُمْ يَنْظُرُونَ إِلَيْكَ تَدُورُ أَعْيُنُهُمْ كَالَّذِي يُغْشَى عَلَيْهِ مِنَ الْمَوْتِ</strong></span>)[الأحزاب:19]، والذي يُغْشَى عليه من الموت هو المحتضر يُغمى عليه؛ لما يُعاني من سكرات الموت، وفي البخاري كان النبي -صلى الله عليه وسلم- يُعاني من سكرات الموت، فقال: \"<span style=\"color: #0000ff;\"><strong>لاَ إِلَهَ إِلَّا اللَّهُ، إِنَّ لِلْمَوْتِ لسَكَرَاتٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وهناك سؤالٌ مهم: هل شدة السكرات دليلٌ على نقص مرتبة الإنسان؟ أجاب ابن حجر في فتح الباري، فقال: \"<span style=\"color: #008000;\">شدة الموت لا تدل على نقص المرتبة، بل هي للمؤمن إما زيادة حسنات وإما تكفير سيئات</span>\". انتهى.</p>\n<p>&nbsp;</p>\n<p>هذا وأسأل الله أن يوفقني وإياكم لمراضيه، ويُجنبني وإياكم أسباب سخطه ومناهيه.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على فضله وامتنانه، وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله الثامنة عشرة: لا دليل لمن قال بمشروعية السواك عند الاحتضار بدعوى أنه يُسهِّل خروج الروح، فهذا مما لا دليل عليه، فقوله: يُسهِّل ويهوِّن سكرات الموت وخروج الروح لا دليل عليه، فلم يثبت ذكرٌ أو دعاءٌ أو آيةٌ خاصةٌ تُسهِّل الاحتضار.</p>\n<p>&nbsp;</p>\n<p>التاسعة عشرة: علامات الوفاة، ذكر الفقهاء للموت علامات يُعرف بها، منها: أن يشخص بصره، وأن ينقطع تنفُّسه، وأن يميل أنفه، وتمتد جلدة وجهه، وينخسف صُدغاه، وتتفرج شفتاه، وتسترخي قدماه، ويبرد جسمه، وتتغير رائحته، وينفصل كفاه عن ذراعيه.</p>\n<p>&nbsp;</p>\n<p>فهذه وأمثالها علاماتٌ محسوسة وليست منصوصة، وبالتالي لا بُدَّ من تحقق الوفاة بأمارةٍ شرعيةٍ طبية، وهذه العلامات غير ما سبق من علامات الاحتضار.</p>\n<p>&nbsp;</p>\n<p>أما شخوص بصره فقد صحَّت في السُّنَّة، فقد روت أم سلمة أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الرُّوحَ إِذَا قُبِضَ تَبِعَهُ الْبَصَرُ</strong></span>\"(رواه مسلم)، وفيه \"<strong><span style=\"color: #0000ff;\">أَلَمْ تَرَوُا الْإِنْسَانَ إِذَا مَاتَ شَخَصَ بَصَرُهُ</span>؟</strong>\"، قَالُوا: بَلَى، قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَذَلِكَ حِينَ يَتْبَعُ بَصَرُهُ نَفْسَهُ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والحِكمة -والله أعلم- ما ذكره أهل العلم: أن الروح يستخرجها الملك الموكَّل من أسافل القدمين والأجزاء التي تليها حتى تصل إلى الصدر، ثم إلى الحلق، فعند ذلك يُغرغر، ثم تُسحب من رأسه من جهته الأعلى؛ ولهذا يشخص بَصَر الميت إلى الأعلى.</p>\n<p>&nbsp;</p>\n<p>وكذا من العلامات ما رواه مسلم: \"<span style=\"color: #0000ff;\"><strong>إذا حشرج الصدر </strong></span>-وهو: تردد النفس في الصدر-<span style=\"color: #0000ff;\"><strong> واقشعر الجلد، وتشنجت الأصابع</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>العشرون: من حضر ميتًا عليه أن يُغمض عينيه؛ لئلا يقبح منظره، وقد دخل رسول -صلى الله عليه وسلم- على أبي سلمة وقد شق بصره –أي: ارتفع- فأغمضه، وكذا أن يُشد لحياه بلفافةٍ أو شاشةٍ؛ لئلا يبقى فمه مفتوحًا فيقبح منظره، وكذا تُستحب تغطية جسمه كله، فالنبي -صلى الله عليه وسلم- حين توفي \"<span style=\"color: #008000;\">سُجِّي ببُردٍ حِبرة</span>\"(متفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>وعلى من كان عند المحتضر الرفق والرحمة به في حمله وتغسيله وتكفينه، فيعلم المرافقين والممرضين احترام المحتضرين، ونجد ولله الحمد ثلةٌ مشكورة وأطباء وممرضون وآخرون مرافقون يُقدرون المحتضرين ويحترمون.</p>\n<p>&nbsp;</p>\n<p>الحادية والعشرون: مَا ينبغي أن يقول من حضر ميت ما قاله النبي لأبي سلمة لما ضج ناسٌ من أهله، فقال: \"<span style=\"color: #0000ff;\"><strong>لَا تَدْعُوا عَلَى أَنْفُسِكُمْ إِلَّا بِخَيْرٍ فَإِنَّ الْمَلَائِكَةَ يُؤَمِّنُونَ عَلَى مَا تَقُولُونَ</strong></span>\"، ثم قال: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اغْفِرْ لأَبِي سَلَمَةَ وَارْفَعْ دَرَجَتَهُ فِي الْمَهْدِيِّينَ، وَاخْلُفْهُ فِي عَقِبِهِ فِي الْغَابِرِينَ، وَاغْفِرْ لَنَا وَلَهُ يَا رَبَّ الْعَالَمِينَ، وَافْسَحْ لَهُ فِي قَبْرِهِ وَنَوِّرْ لَهُ فِيهِ</strong></span>\" (رواه أحمد ومسلم).</p>\n<p>&nbsp;</p>\n<p>وسبق قوله لأم سلمة: \"<span style=\"color: #008000;\">اللَّهُمَّ اغفَر لَهُ وأعقِبنا عُقبى صالِحةً</span><strong>\"</strong>&nbsp;رواه أبو داود.</p>\n<p>وعند مسلم: \"<span style=\"color: #008000;\">اللَّهُمَّ اغْفِرْ لِي وَلَهُ وَأَعْقِبْنِي مِنْهُ عُقْبَى حَسَنَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>فينبغي الدعاء له بالعفو والمغفرة، والتجاوز والرحمة والذكر الحسن، والثناء الأجمل.</p>\n<p>&nbsp;</p>\n<p>الثانية والعشرون: ليس لوفاة الميت وحضوره عند احتضاره يومٌ من الأيام ميزةٌ وخاصية على غيره؛ لأنه لم يرد دليلٌ صحيحٌ صريحٌ في ذلك في فضل الوفاة في يومٍ بعينه، والحديث الوارد في فضل الوفاة يوم الجمعة لا يصح، ضعَّفه أهل العلم.</p>\n<p>&nbsp;</p>\n<p>الثالثة والعشرون: يُباح تقبيل الميت لأقاربه وأصدقائه؛ لما في البخاري عن عائشة وابن عباس –رضي الله عنهما- أن أبا بكرٍ قبَّل النبي -صلى الله عليه وسلم- بعد موته، تقبيله في رأسه أو وجهه أو خده، وسواءً قبل التغسيل أو بعده أو بعد التكفين.</p>\n<p>&nbsp;</p>\n<p>الرابعة والعشرون: يُباح كشف كفن الميت والنظر إليه لحاجةٍ ومصلحةٍ مُحققةٍ مرجوة؛ لما روى البخاري عن جابر بن عبد الله، قال: \"لما قُتِل أبي جعلت أكشف الثوب عن وجهه أبكي وينهونني، والنبي -صلى الله عليه وسلم- لا ينهاني\".</p>\n<p>&nbsp;</p>\n<p>الخامسة والعشرون وهي الأخيرة: ما يُسمى بإلقاء النظرة الأخيرة أو ما يُسمى بإضفاء الهالة على الميت أو توديعه، فعملٌ محدثٌ لا أصل له، كما في فتاوى اللجنة الدائمة.</p>\n<p>&nbsp;</p>\n<p>فتفقهوا في دينكم بارك الله فيكم، وتعلموا لتعملوا وتُعلِّموا&nbsp;\"<span style=\"color: #0000ff;\"><strong>فَمَن يُرِدِ اللهُ به خيرًا يُفَقِّهْهُ في الدِّينِ</strong></span>\"، كما قال سيد المرسلين.</p>\n<p>&nbsp;</p>\n<p>مضى معنا بحمد الله في الخطبتين والجمعتين حلقتين خمسٌ وعشرون مسألة في حالة المحتضر مختصرة، وذلك من فضل الله ومنِّه.</p>\n<p>&nbsp;</p>\n<p>الله فقِّهنا في دينك، وعلِّمنا علمًا ينفعنا ويُنير طريقنا، ويُصلح أحوالنا، ويُنوِّر قبورنا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: صلوا وسلموا على الرسول المرتضى والنبي المجتبى.</p>\n<p>يا مَنْ تُريدونَ الشَّفاعةَ أكثروا&nbsp;&nbsp;&nbsp; *** مِنْ صادقِ الصَّلواتِ كي لا تُحْرَمُوا</p>\n<p>صلُّوا على خيرِ الأنامِ مُحمَّدٍ *** صلُّوا على بدر التَّمامِ وسلِّمُوا</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المختصر_في_مسائل_المحتضر_-_2.doc",
      "path": "/database/files/المختصر_في_مسائل_المحتضر_-_2.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%AA%D8%B5%D8%B1-%D9%81%D9%8A-%D9%85%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%B6%D8%B1-2/download-file/329295"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ختصر-في-مسائل-المحتضر-2"
}
