{
  "id": 656,
  "title": "خذوا العبرة من أصحاب الجنة (2)",
  "slug": "خذوا-العبرة-من-أصحاب-الجنة-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تكملة قصة أصحاب الجنة 2/بعض الدروس والعبر المستفادة من قصة أصحاب الجنة 3/الفقراء هم الموضوع الأساس لقصة أصحاب الجنة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيُّها الكِرَامُ: لَقدْ انتْهَتِ القِصَّةُ العَظِيمَةُ, والآيَةُ البَلِيغَةُ, وَذَهَبَ أَهْلُهَا وَأَرْضُهَا, وَبَقِيَ لَنَا عِبَرُهَا وَمَواعِظُهَا وَدُرُوسُهَا، فَقِصَّةُ أَصْحَابِ الجَنَّةِ والبُسْتَانِ: رِسَالَةٌ للنَّاسِ أَنَّ كلَّ مَن يُنْفِقُ فِي سَبِيلِ اللهِ، وَيُؤَدِّ حَقِّ اللهِ عِنْدَ حَصَادِ ثَمَرِهِ, فَيُعْطِي الفُقَرَاءِ وَالمَسَاكِينِ، فَإنَّ اللهَ يُبَارِكُ لَهُ فِي مَالِهِ وَنَفْسِهِ وَذُرِّيَتِهِ! وَأَنَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمدُ للهِ الْمَلِكِ الْجليلِ، الهادِي إلى سَوَاءِ السَّبِيلِ، بَعَثَ رَسُولَهُ الكَرِيمُ بِمَكارِمِ الأَخلاقِ، وَنَهانا عن الشُّحِّ  وَالتَّقْتِيرِ وَالنِّفَاقِ, وَأَشْهَدُ أنْ لا إله إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ على الإطْلاقِ, قَسَّمَ بَينَ عِبادِهِ الآجَالَ وَالأَرْزَاقَ.\nوَأَشهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدا عَبدُ اللهِ وَرَسُولُهُ، بَشَّرَنَا أَنَّ أَدْنَى النَّاسِ مَنْزِلَةً مِنْهُ يَومَ القِيَامَةِ مَنْ اتَّصَفَ بِأَحْسَنِ الَأخْلاقِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ، وَعَلى آلِهِ وَأَصْحَابِهِ وَأتْبَاعِهِ بِإحْسَانٍ وَإيمَانٍ إلى يَومِ التَّلاقِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ رَبَّكُمْ, وَتَدَبَّرُوا كِتَابَهُ العَزِيزُ, فَفِي قَصَصِهِ مَوَاعِظَ وَحِكَماً لأُولي الألبَابِ.\n \nعِبَادَ اللهِ: قَدْ أَسْلَفْنَا أنَّ اللهَ -تَعَالى- ذَكَرَ قِصَّةَ أَصْحَابِ البُسْتَانِ الذي كَانَ صَاحِبُهُ يُطْعِمُ مِنْهُ الفُقَرَاءَ, فَلَمَّا وَرِثَهُ أبْنَاؤُهُ بَخِلُوا وَجَحَدُوا حَقَّ اللهِ, وَحَقَّ الفُقَرَاءِ, والقِصَّةُ ضُرِبَتْ لِكُفَّارِ قُريشِ حِينَ كَذَّبُوا مُحَمَّداً -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-، بَعْدَ أَنْ أَمَدَّهُمُ اللهُ بِالنِّعَمِ والأَمْنِ, وَالمَالِ وَالسِّيَادَةِ، وَهِيَ أَيضَاً لِكُلِّ إنْسَانٍ أَعْطَاهُ الله نِعَمًا, وَلَمْ يُؤَدِّ حَقَّ اللهِ فِيهَا.\n \nتَوقَّفْنَا في القِصَّةِ حِينَ أدْرَكَ الأبْنَاءُ الثَّلاثَةُ أنَّ عُقُوبَةَ اللهِ حَلَّتْ عَليهِمْ وعلى بُسْتَانِهِمْ وَأدْرَكُوا أنَّهُمْ مَحْرُومُونَ حَقَّاً؛ حِينَهَا: (قَالُوا سُبْحَانَ رَبِّنَا إِنَّا كُنَّا ظَالِمِينَ)[القلم: 29] فَاسْتَدْرَكُوا وَلَكِنْ بَعْدَ مَا وَقَعَ الْعَذَابُ عَلَى جَنَّتِهِمْ، وَهَذَا عَذَابٌ لَا يُرْفَعُ وَلَا يُدْفَعُ، وَلَكِنْ لَعَلَّ تَسْبِيحَهُمْ وَإِقْرَارَهُمْ عَلَى أَنْفُسِهِمْ بِالظُّلْمِ، يَنْفَعُهُمْ فِي تَخْفِيفِ الْإِثْمِ وَيَكُونُ تَوْبَةً لَهُمْ، وَلِهَذَا نَدِمُوا نَدَامَةً عَظِيمَةً، وَأَخَذَ يَلُومُ بَعْضُهُمْ بَعْضَاً كُلٌّ مِنهُمْ يَقُولُ لأخيهِ: أنْتَ سَبَبُ نَكْبَتِنَا وَهلاكِنَا: (فَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَلَاوَمُونَ)[القلم: 30].\n \nثُمَّ تَركُوا التَّلَاوُمَ لِيَعْتَرِفُوا جَمِيعًا بِالْخَطِيئَةِ أَمَامَ الْعَاقِبَةِ الرَّدِيئَةِ: (قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا طَاغِينَ)[القلم: 31] لَقد اعْتَدَينَا وَجَاوَزْنَا الحَدَّ حَتى حَلَّ بِنَا مَا حَلَّ: (عَسَى رَبُّنَا أَنْ يُبْدِلَنَا خَيْرًا مِنْهَا إِنَّا إِلَى رَبِّنَا رَاغِبُونَ)[القلم: 32] عَسَى اللهُ أَنْ يَغْفِرَ لَنا, وَيُعَوِّضَنا خَيْرًا عنَ جَنَّتِنا المُحْتَرِقَةِ؛ وَسُبْحَانَ المُدَبِّرَ العَظِيمَ رُبَّمَا تَكُونُ المُصِيبَةُ على العَبْدِ فِي الدُّنْيا نِعْمَةً وَرَحْمَةً, لِتَرُدَّهُ إلى صَوَابِهِ، وَتُعيدَهُ إلى طَريقِ الحَقِّ والإيمَانِ, وَصَدَقَ اللهُ العَظِيمُ: (وَعَسَى أَن تُحِبُّواْ شَيْئًا وَهُوَ شَرٌّ لَّكُمْ)[البقرة: 216].\n \nحَقَّاً رُبَّمَا صَحَّتِ الأَجْسَامُ بِالعِلَلِ (كَذَلِكَ الْعَذَابُ) أَيِ: الْعَذَابُ الدُّنْيَوِيُّ لِمَنْ أَتَى بِأَسْبَابِ الْعَذَابِ فإنَّ اللهَ يَسْلُبُ الإنْسَانَ الَّذِي طَغَى وَبَغَى وَآثَرَ الْحَيَاةَ الدُّنْيَا كُلَّ النِّعَمَ: (وَلَعَذَابُ الآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ)[القلم: 33] فَمَنْ أَيقَنَ بِذَلِكَ وَعَلِمَهُ، أَوْجَبَ لَهُ الِانْزِجَارَ عَنْ كُلِّ سَبَبٍ يُوجِبُ الْعَذَابَ وَيُحِلُّ بِالْعِقَابَ.\n \nعِبَادَ اللهِ: وَإِذَا كَانَ هَذَا الْعَذَابُ الدُّنَيَوِيُّ قَدْ أَذْهَبَ بُسْتَانَهُمْ وَبَقِيَتْ أَنْفُسُهُمْ, فَإِنَّ عَذَابَ الْآخِرَةِ يَذْهَبُ بِالْأَمْوَالِ والأَنْفُسِ وَالْأَزْوَاجِ وَالْأَوْلَادِ؛ فَلَهُمْ عَذَابٌ حِسِّيٌّ عَلَى الْأَجْسَادِ، وَعَذَابٌ نَفْسِيٌّ عَلَى الْقُلُوبِ.\n \nأيُّها الكِرَامُ: لَقدْ انتْهَتِ القِصَّةُ العَظِيمَةُ, والآيَةُ البَلِيغَةُ, وَذَهَبَ أَهْلُهَا وَأَرْضُهَا, وَبَقِيَ لَنَا عِبَرُهَا وَمَواعِظُهَا وَدُرُوسُهَا، فَقِصَّةُ أَصْحَابِ الجَنَّةِ والبُسْتَانِ -يا مُؤمِنُونَ-: رِسَالَةٌ للنَّاسِ أَنَّ كلَّ مَن يُنْفِقُ فِي سَبِيلِ اللهِ، وَيُؤَدِّ حَقِّ اللهِ عِنْدَ حَصَادِ ثَمَرِهِ, فَيُعْطِي الفُقَرَاءِ وَالمَسَاكِينِ، فَإنَّ اللهَ يُبَارِكُ لَهُ فِي مَالِهِ وَنَفْسِهِ وَذُرِّيَتِهِ! وَأَنَّ كُلَّ منْ تَمَنَّعَ مِن دَفْعِ مَا يَجِبُ عَليهِ وَبَخِلَ, وَنَهَرَ السَّائِلَ وَدَفَعَهُ, وَجَمَعَ المَالَ وَعَدَّدَهُ, وَلَمْ يَحُضَّ على طَعَامِ المِسْكِينِ, فَعُقُوبَتُهُ الهَلاكُ وَالدَّمَارُ، وَضَياعُ المَالِ وَيَكُونَ الفَقْرُ دَائِمَاً بينَ عَينيهِ.\n \nفَيا أَهْلَ الأَمْوَالِ والثِّمار: تَذَكَّروا أَنَّ اللهَ هُو مَنْ أَمَدَّكُم بِهَذِهِ النِّعَمِ، فإيَّاكم وكُفرانَها, أَوِ الصَّدَّ والتَّخْذِيلَ عَنْ المَشَاريعِ الخَيرِيَّةِ وَإطْعَامِ الفُقَرَاءِ والمَسَاكِينِ.\n \nوَتَذكَّروا قَولَ اللهِ -تَعَالى-: (وَضَرَبَ اللّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُّطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِّن كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللّهِ فَأَذَاقَهَا اللّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُواْ يَصْنَعُونَ)[النحل: 112].\n \nيَا مُؤمِنُونَ: فِي الْقِصَّةِ أَنَّ الْعَزْمَ عَلَى المَعْصِيَةِ قَدْ يُنْزِلُ الْعُقُوبَةَ، فَيَجِبُ عَلَى المُؤْمِنِ أَنْ لَا يَسْتَهِينَ بِالمَعْصِيَةِ مَهْمَا كَانَتْ؛ فَالغَنِيُّ حينَ يَنْوِى ألَّا يُعْطِي فَقِيرَاً حَقَّهُ سَتَحِلُ عَليهِ العُقُوبَةُ, وَالمُسْتَدِينُ الذي يَنْوِى ألَّا يُسَدِّدَ مَا اقْتَرَضَهُ سَتَحِلُ عَليهِ العُقُوبَةُ, وَالمُسْتَأْجِرُ الذي يَنْوِى ألَّا يُوَفِّيَ العَامِلُ أُجْرَتَهُ, أَو صَاحِبُ العَقَارِ حَقَّهُ سَتَحِلُ عَليهِ العُقُوبَةُ, وَأَينَ نَحْنُ مِنْ قَولِ نَبِيِّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ, وَمَنْ أَخَذَ يُرِيدُ إِتْلَافَهَا أَتْلَفَهُ اللَّهُ\"(رَواهُ البخاريُّ).\n \nفَالعَزْمُ وَالتَّصْمِيمُ عَلى فِعْلِ المَعْصِيَةِ يُعَاقَبُ الإنْسَانُ عَليها وَلَو لَمْ  يَفْعَلْهَا إذَا كَانَ المَانِعُ لَها عَدَمُ خَوفٍ من اللهِ -تَعَالى-! ألَمْ يَقُلْ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"إذَا التَقَى المُسْلِمَانِ بسَيْفَيْهِما فَالقَاتِلُ والمَقْتُولُ في النَّارِ\" قَالوا: يا رَسولَ اللَّهِ هذا القَاتِلُ فَما بَالُ المَقْتُولِ؟ قالَ: \"إنَّه كانَ حَرِيصًا علَى قَتْلِ صَاحِبِهِ\"(رَواهُ البخاريُّ).\n \nفَالإنْسَانُ يَأْثَمُ إذَا وَصَلَ إلى مَرْحَلَةِ العَزْمِ وَالتَّصْمِيمِ وَهَذِهِ يا مُؤمِنُونَ لَفْتَةٌ هَامَّةٌ, وَتِنْبِيهٌ دَقِيقٌ! فَلنَحْذَرْ مِن النِّيَّةِ الفَاسِدَةِ، فَـ \"إنَّمَا الأَعْمَالُ بالنِّيَّاتِ, وَإنَّما لِكُلِّ امرئِ مَا نَوى\".\n \nفَالَّلهُمَّ إنَّا نَعُوذُ بِكَ مِن الجُبْنِ والبُخْلِ, والشُّحِّ والطَّمَعِ, وَمِن المَأثَمِ والمَغْرَمِ, الَّلهُمَّ اسْتَعْمِلْنَا في طَاعِتكَ وَجَنِّبَنَا مَعْصِيَتِكَ, وَحَبِّبْ إلينَا الإيمَانَ وَزَيِّنْهُ في قُلُوبِنَا, وَكَرِّهْ إلينَا الكُفْرَ والفُسُوقَ والعِصْيَانَ وَاجْعَلْنَا من الرَّاشِدينَ.\nوَاسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِن كُلِّ مَعْصِيَةٍ وَإثْمٍ, فاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّـهِ حَمْدًا لا يُحصَى عَدَدُهُ، وَلا يَنْفَدُ مَدَدُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لا مَانِعَ لِعَطَائِهِ، ولا مُحْصِيَ لِنَعْمَائِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، دَلَّنَا على مَكَارِمِ الأخْلاقِ بِقَولِهِ وَفِعْلِهِ, فَصَلَوَاتُ رَبِّي وَسَلامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ: (وَأَقْرِضُوا اللَّهَ قَرْضًا حَسَنًا وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ)[المزمل: 20].\n \nأَيُّهَا المُسْلِمُونَ: مِنْ دُرُوسِ قِصَّةَ أَصْحَابِ الْجَنَّةِ: أَنَّ مَنْ وَقَعَ فِي مَعْصِيَةٍ فَعَلَيْهِ أَنْ يُبَادِرَ بِالتَّوْبَةِ قَبْلَ أَنْ يُحَالَ بَيْنَهُ وَبَيْنَهَا بِالمَوْتِ، وَأَنَّ مَا يَنْزِلُ مِنْ عُقُوبَاتِ الدُّنْيَا عَلَى المُؤْمِنِ فَهُوَ خَيْرٌ لَهُ لِتَكْفِيرِ ذُنُوبِهِ، وَدَفْعِهِ إِلَى التَّوْبَةِ، فَلَو أَخَّرَ اللهُ العِقَابَ إلى يَومِ القِيَامَةِ فَقَط، لَهَلَكَ كَثِيرٌ مِن النَّاسِ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ -تَعَالى- إِذَا أَرَادَ بِعَبْدٍ خَيْرًا عَجَّلَ لَهُ الْعُقُوبَةَ فِي الدُّنْيَا، وَإِذَا أَرَادَ بِعَبْدٍ شَرًّا أَمْسَكَ عَلَيْهِ بِذَنْبِهِ حَتَّى يُوَافِيَهُ يَوْمَ الْقِيَامَةِ\" قَالَ شَيخُنَا ابنُ العُثَيمِينَ -رَحِمَهُ اللهُ- مَا مَفَادُهُ: \"إذَا أَرَادَ اللهُ بِعبْدِهِ الخَيرَ عَجَّلَ لَهُ العُقُوبَةَ فِي الدُّنْيَا، إمَّا بِمَالِهِ أَو بِأَهْلِهِ، أَو بِنَفْسِهِ، لأنَّها تُكَفِّرُ سَيِّئَاتِكَ, وَيَلْقَى اللهَ وَلَيسَ عَليهِ ذَنْبٌ، فَيَخْرُجُ مِن الدُّنْيَا نَقِيَّاً مِن الذُّنُوبِ، وَهَذِهِ نِعْمَةٌ لأنَّ عَذَابَ الدُّنْيَا أَهْوَنُ مِن عَذَابِ الآخِرَةِ !وَإذَا أَرَادَ اللهُ بِعَبْدِهِ الشَّرَّ، أَمْهَلَ لَهُ وَاسْتَدْرَجَهُ وَأَدَرَّ عِليهِ النِّعَمَ، وَدَفَعَ عَنْهُ النِّقَمَ، حتَّى يَبْطُرَ وَيَفْرَحَ فَرَحَاً مَذْمُومَاً، وَحِينَئِذْ يُلاقِي رَبَّهُ وَهُوَ مَغْمُورٌ بِسَيِّئَاتِهِ، نَسْأَلُ اللهَ العَافِيَةَ\".\n \nأَيُّهَا المُسْلِمُونَ: مِنْ دُرُوسِ قِصَّةَ أَصْحَابِ الْجَنَّةِ: أنَّ المَعَاصِيَ العَامَّةَ والخَاصَّةَ سَبَبُ الهَلاكِ والنَّقْصِ والبَلاءِ، قَالَ اللهُ -تَعَالى-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم: 41]، وَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ الْعَبْدَ لَيُحْرَمُ الرِّزْقَ بِالذَّنْبِ يُصِيبُهُ\"(رواه الإمامُ أحمدُ).\n \nمِنْ أعْظَمِ عِبَرِهَا: أَنَّ الْعَاصِيَ مَهْمَا احْتَالَ لِفِعْلِ المَعْصِيَةِ، وَتَحَرَّزَ أَشَدَّ الِاحْتِرَازِ واخْتَفى عن أعْيُنِ النَّاسِ فَإِنَّ اللهَ -تَعَالى- مُطَّلِعٌ عَلَيْهِ، عَالِمٌ بِنِيَّتِهِ، وَيَأْتِيهِ بِالْعُقُوبَةِ مِنْ حَيْثُ لَا يَحْتَسِبُ: (يَسْتَخْفُونَ مِنَ النَّاسِ وَلاَ يَسْتَخْفُونَ مِنَ اللّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لاَ يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللّهُ بِمَا يَعْمَلُونَ مُحِيطًا)[النساء: 108].\n \nفِي القِصَّةِ عِبْرَةٌ لِمَن أَرَادَ أَنْ يَعْتِبَرَ: ألَّا تَغْتَرَّ بِمَا حَبَاكَ اللهُ وَأَعْطَاكَ, بَلْ أدِّ حَقَّهَا وَشُكْرَهَا, فَكَمْ مِنْ إنْسَانٍ أَمْسَى غَنِيَّاً, وَأَصْبَحَ لا يَمْلِكُ شَيئًا، وَكَمْ مِنْ إنْسَانٍ كَانَ يَمْلِكُ عَقَارَاتٍ, وَمَعَارِضَ سَيَّارَاتٍ, وَمَحَلاَّتٍ, بَاتَ مُطَارَدَاً, وَمَحْصُورَاً بِالدُّيُونِ والمَحَاكِمِ!\n \nتَأمَّلُوا وَتَفَكَّروا في حَالِ أَكَلَةِ الرِّبَا, وَمَانِعِيِّ الحَقِّ والزَّكَاةِ! وَمَنْ كَانَتْ أَمْوَالُهُمْ مِنْ تِجَارَاتٍ مَشْبُوهَةٍ, أو فَسَادٍ وَحِيَلٍ مِنْ أمْوَالِ النَّاسِ والحُكُومَاتِ, فَسَتَجِدُونَ أَنَّ اللهَ -تَعالى- لَهُمْ بالمِرْصادِ: (وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الكهف: 49].\n \nيَا مُسْلِمُونَ: خُذُوا مِنْ قِصَّةَ أَصْحَابِ الْجَنَّةِ، الثَّبَاتَ عَلَى الحَقِّ وَإنْ كَثُرَ المُخَالِفُونَ، والمُتَآمِرُونَ, والفَاسِدُونَ, والمُفْسِدُونَ, فَأوسَطُ الإخْوَةِ وَأَعْدَلُهُمْ، قَالَ: (أَلَمْ أَقُل لَّكُمْ لَوْلَا تُسَبِّحُونَ)[القلم: 28].\n \nفَيَجِبُ عَلينا كَثْرَةُ التَّوبَةِ والاسْتِغْفَارِ, وَالأَخْذُ على يَدِ السِّفِيهِ حتى لا تَغْرَقَ سَفِينَةُ المُجْتَمعِ، و \"كُلُّ بَنِي آدَمَ خَطَّاءٌ، وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ\".\n \nيَا مُسْلِمُونَ وَيَا مُؤمِنُونَ: بَدَأْنَا بِهِمْ وَنَخْتِمُ بِهِمْ كُونُوا مَعَ الفُقَرَاءِ وَالمُحْتَاجِينَ, فَهَذَا سِرُّ قِصَّةِ أَصْحَابِ الجَنَّةِ وَرُوحُهَا وَمَوضُوعُهَا, وَفِي أَحَادِيثَ صِحَاحٍ أنَّ نَبِيَّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا، نَفَّسَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ، يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ\"، وَقَالَ: \"السَّاعِي عَلَى الأَرْمَلَةِ وَالمِسْكِينِ كَالْمُجَاهِدِ فِي سَبِيلِ اللَّهِ، أَوْ: كَالَّذِي يَصُومُ النَّهَارَ وَيَقُومُ اللَّيْلَ\".\n \nفَالَّلهُمَّ اسْتَعْمِلْنَا فِي طَاعَتِكَ, وَاجْعَلْنَا مَفَاتِيحَ خَيرٍ مَغَالِيقَ شَرٍّ يا ربَّ العَالَمِينَ.\n \nاللَّهُمَّ اهْدِنَا لِأَحْسَنِ الْأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ سَيِّئَهَا إِلَّا أَنْتَ.\n \nاللهمَّ ارْزُقْنَا البِرَّ والتَّقْوى وَمِنْ العَمَلِ مَا تَرْضَى.\n \nاللَّهُمَّ نَسأَلُكَ مُوجِبَاتِ رَحمتِكَ وَعَزَائِمَ مَغفِرَتِكَ، وَنَسأَلُكَ شُكرَ نِعمَتِكَ وَحُسنَ عِبَادَتِكَ.\n \nاللَّهُمَّ إِنِّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وفُجَاءَةِ نِقْمَتِكَ وجَمِيعِ سَخَطِكَ.\n \nاللَّهمَّ إِنَّا نَعُوذُ بِكَ مِنَ الفِتَنِ ما ظَهَرَ مِنْهَا وَمَا بَطَنَ، اللَّهُمَّ أدم علينا نعمةَ الأمنِ والإيمانِ, وأصلحْ لنا وُلاتَنَا وهيئ لِهُم بِطَانةً صَالحةً نَاصِحَةً واجعلهم رَحمةً على رعاياهم.\nاللهم انصر جُنُودَنَا واحفظ حُدُودَنا والمُسلمينَ أجمَعينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \n(وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تكملة قصة أصحاب الجنة 2/بعض الدروس والعبر المستفادة من قصة أصحاب الجنة 3/الفقراء هم الموضوع الأساس لقصة أصحاب الجنة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيُّها الكِرَامُ: لَقدْ انتْهَتِ القِصَّةُ العَظِيمَةُ, والآيَةُ البَلِيغَةُ, وَذَهَبَ أَهْلُهَا وَأَرْضُهَا, وَبَقِيَ لَنَا عِبَرُهَا وَمَواعِظُهَا وَدُرُوسُهَا، فَقِصَّةُ أَصْحَابِ الجَنَّةِ والبُسْتَانِ: رِسَالَةٌ للنَّاسِ أَنَّ كلَّ مَن يُنْفِقُ فِي سَبِيلِ اللهِ، وَيُؤَدِّ حَقِّ اللهِ عِنْدَ حَصَادِ ثَمَرِهِ, فَيُعْطِي الفُقَرَاءِ وَالمَسَاكِينِ، فَإنَّ اللهَ يُبَارِكُ لَهُ فِي مَالِهِ وَنَفْسِهِ وَذُرِّيَتِهِ! وَأَنَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341663\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمدُ للهِ الْمَلِكِ الْجليلِ، الهادِي إلى سَوَاءِ السَّبِيلِ، بَعَثَ رَسُولَهُ الكَرِيمُ بِمَكارِمِ الأَخلاقِ، وَنَهانا عن الشُّحِّ&nbsp; وَالتَّقْتِيرِ وَالنِّفَاقِ, وَأَشْهَدُ أنْ لا إله إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ على الإطْلاقِ, قَسَّمَ بَينَ عِبادِهِ الآجَالَ وَالأَرْزَاقَ.</p>\n<p>وَأَشهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدا عَبدُ اللهِ وَرَسُولُهُ، بَشَّرَنَا أَنَّ أَدْنَى النَّاسِ مَنْزِلَةً مِنْهُ يَومَ القِيَامَةِ مَنْ اتَّصَفَ بِأَحْسَنِ الَأخْلاقِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ، وَعَلى آلِهِ وَأَصْحَابِهِ وَأتْبَاعِهِ بِإحْسَانٍ وَإيمَانٍ إلى يَومِ التَّلاقِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ رَبَّكُمْ, وَتَدَبَّرُوا كِتَابَهُ العَزِيزُ, فَفِي قَصَصِهِ مَوَاعِظَ وَحِكَماً لأُولي الألبَابِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: قَدْ أَسْلَفْنَا أنَّ اللهَ -تَعَالى- ذَكَرَ قِصَّةَ أَصْحَابِ البُسْتَانِ الذي كَانَ صَاحِبُهُ يُطْعِمُ مِنْهُ الفُقَرَاءَ, فَلَمَّا وَرِثَهُ أبْنَاؤُهُ بَخِلُوا وَجَحَدُوا حَقَّ اللهِ, وَحَقَّ الفُقَرَاءِ, والقِصَّةُ ضُرِبَتْ لِكُفَّارِ قُريشِ حِينَ كَذَّبُوا مُحَمَّداً -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-، بَعْدَ أَنْ أَمَدَّهُمُ اللهُ بِالنِّعَمِ والأَمْنِ, وَالمَالِ وَالسِّيَادَةِ، وَهِيَ أَيضَاً لِكُلِّ إنْسَانٍ أَعْطَاهُ الله نِعَمًا, وَلَمْ يُؤَدِّ حَقَّ اللهِ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>تَوقَّفْنَا في القِصَّةِ حِينَ أدْرَكَ الأبْنَاءُ الثَّلاثَةُ أنَّ عُقُوبَةَ اللهِ حَلَّتْ عَليهِمْ وعلى بُسْتَانِهِمْ وَأدْرَكُوا أنَّهُمْ مَحْرُومُونَ حَقَّاً؛ حِينَهَا: (<strong><span style=\"color: #ff0000;\">قَالُوا سُبْحَانَ رَبِّنَا إِنَّا كُنَّا ظَالِمِينَ</span></strong>)[القلم: 29] فَاسْتَدْرَكُوا وَلَكِنْ بَعْدَ مَا وَقَعَ الْعَذَابُ عَلَى جَنَّتِهِمْ، وَهَذَا عَذَابٌ لَا يُرْفَعُ وَلَا يُدْفَعُ، وَلَكِنْ لَعَلَّ تَسْبِيحَهُمْ وَإِقْرَارَهُمْ عَلَى أَنْفُسِهِمْ بِالظُّلْمِ، يَنْفَعُهُمْ فِي تَخْفِيفِ الْإِثْمِ وَيَكُونُ تَوْبَةً لَهُمْ، وَلِهَذَا نَدِمُوا نَدَامَةً عَظِيمَةً، وَأَخَذَ يَلُومُ بَعْضُهُمْ بَعْضَاً كُلٌّ مِنهُمْ يَقُولُ لأخيهِ: أنْتَ سَبَبُ نَكْبَتِنَا وَهلاكِنَا: (<strong><span style=\"color: #ff0000;\">فَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَلَاوَمُونَ</span></strong>)[القلم: 30].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ تَركُوا التَّلَاوُمَ لِيَعْتَرِفُوا جَمِيعًا بِالْخَطِيئَةِ أَمَامَ الْعَاقِبَةِ الرَّدِيئَةِ: (<strong><span style=\"color: #ff0000;\">قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا طَاغِينَ</span></strong>)[القلم: 31] لَقد اعْتَدَينَا وَجَاوَزْنَا الحَدَّ حَتى حَلَّ بِنَا مَا حَلَّ: (<strong><span style=\"color: #ff0000;\">عَسَى رَبُّنَا أَنْ يُبْدِلَنَا خَيْرًا مِنْهَا إِنَّا إِلَى رَبِّنَا رَاغِبُونَ</span></strong>)[القلم: 32] عَسَى اللهُ أَنْ يَغْفِرَ لَنا, وَيُعَوِّضَنا خَيْرًا عنَ جَنَّتِنا المُحْتَرِقَةِ؛ وَسُبْحَانَ المُدَبِّرَ العَظِيمَ رُبَّمَا تَكُونُ المُصِيبَةُ على العَبْدِ فِي الدُّنْيا نِعْمَةً وَرَحْمَةً, لِتَرُدَّهُ إلى صَوَابِهِ، وَتُعيدَهُ إلى طَريقِ الحَقِّ والإيمَانِ, وَصَدَقَ اللهُ العَظِيمُ: (<strong><span style=\"color: #ff0000;\">وَعَسَى أَن تُحِبُّواْ شَيْئًا وَهُوَ شَرٌّ لَّكُمْ</span></strong>)[البقرة: 216].</p>\n<p>&nbsp;</p>\n<p>حَقَّاً رُبَّمَا صَحَّتِ الأَجْسَامُ بِالعِلَلِ (<strong><span style=\"color: #ff0000;\">كَذَلِكَ الْعَذَابُ</span></strong>) أَيِ: الْعَذَابُ الدُّنْيَوِيُّ لِمَنْ أَتَى بِأَسْبَابِ الْعَذَابِ فإنَّ اللهَ يَسْلُبُ الإنْسَانَ الَّذِي طَغَى وَبَغَى وَآثَرَ الْحَيَاةَ الدُّنْيَا كُلَّ النِّعَمَ: (<strong><span style=\"color: #ff0000;\">وَلَعَذَابُ الآخِرَةِ أَكْبَرُ لَوْ كَانُوا يَعْلَمُونَ</span></strong>)[القلم: 33] فَمَنْ أَيقَنَ بِذَلِكَ وَعَلِمَهُ، أَوْجَبَ لَهُ الِانْزِجَارَ عَنْ كُلِّ سَبَبٍ يُوجِبُ الْعَذَابَ وَيُحِلُّ بِالْعِقَابَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَإِذَا كَانَ هَذَا الْعَذَابُ الدُّنَيَوِيُّ قَدْ أَذْهَبَ بُسْتَانَهُمْ وَبَقِيَتْ أَنْفُسُهُمْ, فَإِنَّ عَذَابَ الْآخِرَةِ يَذْهَبُ بِالْأَمْوَالِ والأَنْفُسِ وَالْأَزْوَاجِ وَالْأَوْلَادِ؛ فَلَهُمْ عَذَابٌ حِسِّيٌّ عَلَى الْأَجْسَادِ، وَعَذَابٌ نَفْسِيٌّ عَلَى الْقُلُوبِ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الكِرَامُ: لَقدْ انتْهَتِ القِصَّةُ العَظِيمَةُ, والآيَةُ البَلِيغَةُ, وَذَهَبَ أَهْلُهَا وَأَرْضُهَا, وَبَقِيَ لَنَا عِبَرُهَا وَمَواعِظُهَا وَدُرُوسُهَا، فَقِصَّةُ أَصْحَابِ الجَنَّةِ والبُسْتَانِ -يا مُؤمِنُونَ-: رِسَالَةٌ للنَّاسِ أَنَّ كلَّ مَن يُنْفِقُ فِي سَبِيلِ اللهِ، وَيُؤَدِّ حَقِّ اللهِ عِنْدَ حَصَادِ ثَمَرِهِ, فَيُعْطِي الفُقَرَاءِ وَالمَسَاكِينِ، فَإنَّ اللهَ يُبَارِكُ لَهُ فِي مَالِهِ وَنَفْسِهِ وَذُرِّيَتِهِ! وَأَنَّ كُلَّ منْ تَمَنَّعَ مِن دَفْعِ مَا يَجِبُ عَليهِ وَبَخِلَ, وَنَهَرَ السَّائِلَ وَدَفَعَهُ, وَجَمَعَ المَالَ وَعَدَّدَهُ, وَلَمْ يَحُضَّ على طَعَامِ المِسْكِينِ, فَعُقُوبَتُهُ الهَلاكُ وَالدَّمَارُ، وَضَياعُ المَالِ وَيَكُونَ الفَقْرُ دَائِمَاً بينَ عَينيهِ.</p>\n<p>&nbsp;</p>\n<p>فَيا أَهْلَ الأَمْوَالِ والثِّمار: تَذَكَّروا أَنَّ اللهَ هُو مَنْ أَمَدَّكُم بِهَذِهِ النِّعَمِ، فإيَّاكم وكُفرانَها, أَوِ الصَّدَّ والتَّخْذِيلَ عَنْ المَشَاريعِ الخَيرِيَّةِ وَإطْعَامِ الفُقَرَاءِ والمَسَاكِينِ.</p>\n<p>&nbsp;</p>\n<p>وَتَذكَّروا قَولَ اللهِ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>وَضَرَبَ اللّهُ مَثَلاً قَرْيَةً كَانَتْ آمِنَةً مُّطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِّن كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللّهِ فَأَذَاقَهَا اللّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُواْ يَصْنَعُونَ</strong></span>)[النحل: 112].</p>\n<p>&nbsp;</p>\n<p>يَا مُؤمِنُونَ: فِي الْقِصَّةِ أَنَّ الْعَزْمَ عَلَى المَعْصِيَةِ قَدْ يُنْزِلُ الْعُقُوبَةَ، فَيَجِبُ عَلَى المُؤْمِنِ أَنْ لَا يَسْتَهِينَ بِالمَعْصِيَةِ مَهْمَا كَانَتْ؛ فَالغَنِيُّ حينَ يَنْوِى ألَّا يُعْطِي فَقِيرَاً حَقَّهُ سَتَحِلُ عَليهِ العُقُوبَةُ, وَالمُسْتَدِينُ الذي يَنْوِى ألَّا يُسَدِّدَ مَا اقْتَرَضَهُ سَتَحِلُ عَليهِ العُقُوبَةُ, وَالمُسْتَأْجِرُ الذي يَنْوِى ألَّا يُوَفِّيَ العَامِلُ أُجْرَتَهُ, أَو صَاحِبُ العَقَارِ حَقَّهُ سَتَحِلُ عَليهِ العُقُوبَةُ, وَأَينَ نَحْنُ مِنْ قَولِ نَبِيِّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ, وَمَنْ أَخَذَ يُرِيدُ إِتْلَافَهَا أَتْلَفَهُ اللَّهُ</span></strong>\"(رَواهُ البخاريُّ).</p>\n<p>&nbsp;</p>\n<p>فَالعَزْمُ وَالتَّصْمِيمُ عَلى فِعْلِ المَعْصِيَةِ يُعَاقَبُ الإنْسَانُ عَليها وَلَو لَمْ&nbsp; يَفْعَلْهَا إذَا كَانَ المَانِعُ لَها عَدَمُ خَوفٍ من اللهِ -تَعَالى-! ألَمْ يَقُلْ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إذَا التَقَى المُسْلِمَانِ بسَيْفَيْهِما فَالقَاتِلُ والمَقْتُولُ في النَّارِ</span></strong>\" قَالوا: يا رَسولَ اللَّهِ هذا القَاتِلُ فَما بَالُ المَقْتُولِ؟ قالَ: \"<strong><span style=\"color: #0000ff;\">إنَّه كانَ حَرِيصًا علَى قَتْلِ صَاحِبِهِ</span></strong>\"(رَواهُ البخاريُّ).</p>\n<p>&nbsp;</p>\n<p>فَالإنْسَانُ يَأْثَمُ إذَا وَصَلَ إلى مَرْحَلَةِ العَزْمِ وَالتَّصْمِيمِ وَهَذِهِ يا مُؤمِنُونَ لَفْتَةٌ هَامَّةٌ, وَتِنْبِيهٌ دَقِيقٌ! فَلنَحْذَرْ مِن النِّيَّةِ الفَاسِدَةِ، فَـ \"<strong><span style=\"color: #0000ff;\">إنَّمَا الأَعْمَالُ بالنِّيَّاتِ, وَإنَّما لِكُلِّ امرئِ مَا نَوى</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ إنَّا نَعُوذُ بِكَ مِن الجُبْنِ والبُخْلِ, والشُّحِّ والطَّمَعِ, وَمِن المَأثَمِ والمَغْرَمِ, الَّلهُمَّ اسْتَعْمِلْنَا في طَاعِتكَ وَجَنِّبَنَا مَعْصِيَتِكَ, وَحَبِّبْ إلينَا الإيمَانَ وَزَيِّنْهُ في قُلُوبِنَا, وَكَرِّهْ إلينَا الكُفْرَ والفُسُوقَ والعِصْيَانَ وَاجْعَلْنَا من الرَّاشِدينَ.</p>\n<p>وَاسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِن كُلِّ مَعْصِيَةٍ وَإثْمٍ, فاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّـهِ حَمْدًا لا يُحصَى عَدَدُهُ، وَلا يَنْفَدُ مَدَدُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لا مَانِعَ لِعَطَائِهِ، ولا مُحْصِيَ لِنَعْمَائِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، دَلَّنَا على مَكَارِمِ الأخْلاقِ بِقَولِهِ وَفِعْلِهِ, فَصَلَوَاتُ رَبِّي وَسَلامُهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ: (<strong><span style=\"color: #ff0000;\">وَأَقْرِضُوا اللَّهَ قَرْضًا حَسَنًا وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ</span></strong>)[المزمل: 20].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: مِنْ دُرُوسِ قِصَّةَ أَصْحَابِ الْجَنَّةِ: أَنَّ مَنْ وَقَعَ فِي مَعْصِيَةٍ فَعَلَيْهِ أَنْ يُبَادِرَ بِالتَّوْبَةِ قَبْلَ أَنْ يُحَالَ بَيْنَهُ وَبَيْنَهَا بِالمَوْتِ، وَأَنَّ مَا يَنْزِلُ مِنْ عُقُوبَاتِ الدُّنْيَا عَلَى المُؤْمِنِ فَهُوَ خَيْرٌ لَهُ لِتَكْفِيرِ ذُنُوبِهِ، وَدَفْعِهِ إِلَى التَّوْبَةِ، فَلَو أَخَّرَ اللهُ العِقَابَ إلى يَومِ القِيَامَةِ فَقَط، لَهَلَكَ كَثِيرٌ مِن النَّاسِ، فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ -تَعَالى- إِذَا أَرَادَ بِعَبْدٍ خَيْرًا عَجَّلَ لَهُ الْعُقُوبَةَ فِي الدُّنْيَا، وَإِذَا أَرَادَ بِعَبْدٍ شَرًّا أَمْسَكَ عَلَيْهِ بِذَنْبِهِ حَتَّى يُوَافِيَهُ يَوْمَ الْقِيَامَةِ\" قَالَ شَيخُنَا ابنُ العُثَيمِينَ -رَحِمَهُ اللهُ- مَا مَفَادُهُ: \"<span style=\"color: #008000;\">إذَا أَرَادَ اللهُ بِعبْدِهِ الخَيرَ عَجَّلَ لَهُ العُقُوبَةَ فِي الدُّنْيَا، إمَّا بِمَالِهِ أَو بِأَهْلِهِ، أَو بِنَفْسِهِ، لأنَّها تُكَفِّرُ سَيِّئَاتِكَ, وَيَلْقَى اللهَ وَلَيسَ عَليهِ ذَنْبٌ، فَيَخْرُجُ مِن الدُّنْيَا نَقِيَّاً مِن الذُّنُوبِ، وَهَذِهِ نِعْمَةٌ لأنَّ عَذَابَ الدُّنْيَا أَهْوَنُ مِن عَذَابِ الآخِرَةِ !وَإذَا أَرَادَ اللهُ بِعَبْدِهِ الشَّرَّ، أَمْهَلَ لَهُ وَاسْتَدْرَجَهُ وَأَدَرَّ عِليهِ النِّعَمَ، وَدَفَعَ عَنْهُ النِّقَمَ، حتَّى يَبْطُرَ وَيَفْرَحَ فَرَحَاً مَذْمُومَاً، وَحِينَئِذْ يُلاقِي رَبَّهُ وَهُوَ مَغْمُورٌ بِسَيِّئَاتِهِ، نَسْأَلُ اللهَ العَافِيَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: مِنْ دُرُوسِ قِصَّةَ أَصْحَابِ الْجَنَّةِ: أنَّ المَعَاصِيَ العَامَّةَ والخَاصَّةَ سَبَبُ الهَلاكِ والنَّقْصِ والبَلاءِ، قَالَ اللهُ -تَعَالى-: (<strong><span style=\"color: #ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span></strong>)[الروم: 41]، وَقَالَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"<strong><span style=\"color: #0000ff;\">إِنَّ الْعَبْدَ لَيُحْرَمُ الرِّزْقَ بِالذَّنْبِ يُصِيبُهُ</span></strong>\"(رواه الإمامُ أحمدُ).</p>\n<p>&nbsp;</p>\n<p>مِنْ أعْظَمِ عِبَرِهَا: أَنَّ الْعَاصِيَ مَهْمَا احْتَالَ لِفِعْلِ المَعْصِيَةِ، وَتَحَرَّزَ أَشَدَّ الِاحْتِرَازِ واخْتَفى عن أعْيُنِ النَّاسِ فَإِنَّ اللهَ -تَعَالى- مُطَّلِعٌ عَلَيْهِ، عَالِمٌ بِنِيَّتِهِ، وَيَأْتِيهِ بِالْعُقُوبَةِ مِنْ حَيْثُ لَا يَحْتَسِبُ: (<strong><span style=\"color: #ff0000;\">يَسْتَخْفُونَ مِنَ النَّاسِ وَلاَ يَسْتَخْفُونَ مِنَ اللّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لاَ يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللّهُ بِمَا يَعْمَلُونَ مُحِيطًا</span></strong>)[النساء: 108].</p>\n<p>&nbsp;</p>\n<p>فِي القِصَّةِ عِبْرَةٌ لِمَن أَرَادَ أَنْ يَعْتِبَرَ: ألَّا تَغْتَرَّ بِمَا حَبَاكَ اللهُ وَأَعْطَاكَ, بَلْ أدِّ حَقَّهَا وَشُكْرَهَا, فَكَمْ مِنْ إنْسَانٍ أَمْسَى غَنِيَّاً, وَأَصْبَحَ لا يَمْلِكُ شَيئًا، وَكَمْ مِنْ إنْسَانٍ كَانَ يَمْلِكُ عَقَارَاتٍ, وَمَعَارِضَ سَيَّارَاتٍ, وَمَحَلاَّتٍ, بَاتَ مُطَارَدَاً, وَمَحْصُورَاً بِالدُّيُونِ والمَحَاكِمِ!</p>\n<p>&nbsp;</p>\n<p>تَأمَّلُوا وَتَفَكَّروا في حَالِ أَكَلَةِ الرِّبَا, وَمَانِعِيِّ الحَقِّ والزَّكَاةِ! وَمَنْ كَانَتْ أَمْوَالُهُمْ مِنْ تِجَارَاتٍ مَشْبُوهَةٍ, أو فَسَادٍ وَحِيَلٍ مِنْ أمْوَالِ النَّاسِ والحُكُومَاتِ, فَسَتَجِدُونَ أَنَّ اللهَ -تَعالى- لَهُمْ بالمِرْصادِ: (<strong><span style=\"color: #ff0000;\">وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span></strong>)[الكهف: 49].</p>\n<p>&nbsp;</p>\n<p>يَا مُسْلِمُونَ: خُذُوا مِنْ قِصَّةَ أَصْحَابِ الْجَنَّةِ، الثَّبَاتَ عَلَى الحَقِّ وَإنْ كَثُرَ المُخَالِفُونَ، والمُتَآمِرُونَ, والفَاسِدُونَ, والمُفْسِدُونَ, فَأوسَطُ الإخْوَةِ وَأَعْدَلُهُمْ، قَالَ: (<strong><span style=\"color: #ff0000;\">أَلَمْ أَقُل لَّكُمْ لَوْلَا تُسَبِّحُونَ</span></strong>)[القلم: 28].</p>\n<p>&nbsp;</p>\n<p>فَيَجِبُ عَلينا كَثْرَةُ التَّوبَةِ والاسْتِغْفَارِ, وَالأَخْذُ على يَدِ السِّفِيهِ حتى لا تَغْرَقَ سَفِينَةُ المُجْتَمعِ، و \"<strong><span style=\"color: #0000ff;\">كُلُّ بَنِي آدَمَ خَطَّاءٌ، وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>يَا مُسْلِمُونَ وَيَا مُؤمِنُونَ: بَدَأْنَا بِهِمْ وَنَخْتِمُ بِهِمْ كُونُوا مَعَ الفُقَرَاءِ وَالمُحْتَاجِينَ, فَهَذَا سِرُّ قِصَّةِ أَصْحَابِ الجَنَّةِ وَرُوحُهَا وَمَوضُوعُهَا, وَفِي أَحَادِيثَ صِحَاحٍ أنَّ نَبِيَّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا، نَفَّسَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ، يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ</span></strong>\"، وَقَالَ: \"<strong><span style=\"color: #0000ff;\">السَّاعِي عَلَى الأَرْمَلَةِ وَالمِسْكِينِ كَالْمُجَاهِدِ فِي سَبِيلِ اللَّهِ، أَوْ: كَالَّذِي يَصُومُ النَّهَارَ وَيَقُومُ اللَّيْلَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ اسْتَعْمِلْنَا فِي طَاعَتِكَ, وَاجْعَلْنَا مَفَاتِيحَ خَيرٍ مَغَالِيقَ شَرٍّ يا ربَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اهْدِنَا لِأَحْسَنِ الْأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لَا يَصْرِفُ سَيِّئَهَا إِلَّا أَنْتَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ارْزُقْنَا البِرَّ والتَّقْوى وَمِنْ العَمَلِ مَا تَرْضَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ نَسأَلُكَ مُوجِبَاتِ رَحمتِكَ وَعَزَائِمَ مَغفِرَتِكَ، وَنَسأَلُكَ شُكرَ نِعمَتِكَ وَحُسنَ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنِّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وفُجَاءَةِ نِقْمَتِكَ وجَمِيعِ سَخَطِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ إِنَّا نَعُوذُ بِكَ مِنَ الفِتَنِ ما ظَهَرَ مِنْهَا وَمَا بَطَنَ، اللَّهُمَّ أدم علينا نعمةَ الأمنِ والإيمانِ, وأصلحْ لنا وُلاتَنَا وهيئ لِهُم بِطَانةً صَالحةً نَاصِحَةً واجعلهم رَحمةً على رعاياهم.</p>\n<p>اللهم انصر جُنُودَنَا واحفظ حُدُودَنا والمُسلمينَ أجمَعينَ.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span></strong>)[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span></strong>)[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خذوا_العبرة_من_أصحاب_الجنة_(2).doc",
      "path": "/database/files/خذوا_العبرة_من_أصحاب_الجنة_(2).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B0%D9%88%D8%A7-%D8%A7%D9%84%D8%B9%D8%A8%D8%B1%D8%A9-%D9%85%D9%86-%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%AC%D9%86%D8%A9-2/download-file/341664"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خذوا-العبرة-من-أصحاب-الجنة-2"
}
