{
  "id": 4100,
  "title": "خرافة التمائم والحروز",
  "slug": "خرافة-التمائم-والحروز",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/مقاليد كلها بيد الله 2/نبذ الإسلام للوثنية والتعلق بالمخلوقين 3/تحذير الإسلام من خرافة التعلق بالحروز والتمائم 4/بعض صور ترويج خرافة التعلق بالحروز والتمائم 5/بعد المسلم عن خرافة التعلق بالحروز والتمائم 6/ترسيخ عقيدة التوحيد\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها المؤمنون: إن دين الإسلام دينٌ عظيم مبناه على تكميل دين العباد بنبذ الوثنية وأنواع التعلقات بالمخلوقين، وتكميل عقولهم بنبذ الخرافات والخزعبلات، وحثِّ الناس على معالي الأمور ونافعها مما يكون فيه ترقي العقول، وزكاء النفوس، وصلاح الأحوال كلِّها دينيِّه ودنيويِّها. وإن من الخرافة التي تتنافى مع الدين ومع العقل السليم تلك التعلقات الباطلة بما يسمى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي لا إله إلا هو عليه توكلتُ وإليه أنيب، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله؛ بلَّغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حقَّ جهاده حتى أتاه اليقين، ما ترك خيراً إلا دلَّ الأمة عليه، ولا شراً إلا حذَّرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه مراقبة من يعلم أن ربَّه يسمعه ويراه، ومن توكل على الله كفاه، ومن التجأ إليه أعانه وهداه، فبِيَده وحده أزمَّة الأمور، ومقاليدُ السموات والأرض، لا قابض لما بسط، ولا باسط لما قبض، ولا مانع لما أعطى، ولا معطي لما منع، ولا معِزَّ لمن أذل، ولا مذلَّ لمن أعز: (قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ  قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ)[الزمر: 38].\n \nأيها المؤمنون -عباد الله-: إن دين الإسلام دينٌ عظيم مبناه على تكميل دين العباد بنبذ الوثنية وأنواع التعلقات بالمخلوقين، وتكميل عقولهم بنبذ الخرافات والخزعبلات، وحثِّ الناس على معالي الأمور ونافعها مما يكون فيه ترقي العقول، وزكاء النفوس، وصلاح الأحوال كلِّها دينيِّه ودنيويِّها.\n \nأيها المؤمنون -عباد الله-: وإن من الخرافة التي تتنافى مع الدين ومع العقل السليم تلك التعلقات الباطلة بما يسمى بـــ \"الحروز والتمائم\" التي لا يزال كثيرٌ من الناس يتعلق بها مع محاربة الإسلام لها، وبيانه لشرِّها، وعظيم مفاسدها؛ إنها خرافة جاء الإسلام بنبذها ومحاربتها، وبيان فساد عواقبها ومآلاتها، وأنها شرٌّ لا خير فيها وضررٌ لا نفع فيها، ولقد تكاثرت الأحاديث عن رسول الله -صلى الله عليه وسلم- بنبذ هذه الخرافة خرافة التعلق بحروزٍ أو تمائم بأيِّ صفة كانت، وعلى أيِّ شكلٍ كانت، ففي المسند للإمام أحمد عن عمران بن حصين -رضي الله عنه- قال: \"أَبْصَرَ النبي -صلى الله عليه وسلم- عَلَى عَضُدِ رَجُلٍ حَلْقَةً مِنْ صُفْرٍ فَقَالَ: \"وَيْحَكَ مَا هَذِهِ؟\" قَالَ: مِنْ الْوَاهِنَةِ، قَالَ: \"أَمَا إِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا، انْبِذْهَا عَنْكَ، فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا\"؛ فتأمل هذا الإنكار على من يعلِّق التميمة أو يعلِّق خيطاً أو يعلِّق حرزاً أو يعلِّق ودعة أو غير ذلك.\n \nوبيَّن عليه الصلاة والسلام أنَّ من يعلق هذه الأشياء جمع لنفسه بين خسارتين: خسارة الدنيا والآخرة؛ أما خسارة الدنيا ففي قوله: \"أَمَا إِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا\" أي لا تنفعها بل تضرك.\n \nوأما خسارة الآخرة ففي قوله: \"فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا\".\n \nوجاء في المسند من حديث عقبة بن عامر -رضي الله عنه- أن رهطاً أقبلوا إلى النبي -عليه الصلاة والسلام- فَبَايَعَ تِسْعَةً وَأَمْسَكَ عَنْ وَاحِدٍ، فَقَالُوا: يَا رَسُولَ اللَّهِ بَايَعْتَ تِسْعَةً وَتَرَكْتَ هَذَا؟ قَالَ: \"إِنَّ عَلَيْهِ تَمِيمَةً\" فَأَدْخَلَ يَدَهُ فَقَطَعَهَا فَبَايَعَهُ النبي -صلى الله عليه وسلم- ثم قَالَ: \"مَنْ عَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ\".\n \nوروى الإمام أحمد في مسنده عن عقبة بن عامر -رضي الله عنه وأرضاه- أن النبي -صلى الله عليه وسلم- قال: \"مَنْ تَعَلَّقَ تَمِيمَةً فَلَا أَتَمَّ اللَّهُ لَهُ، وَمَنْ تَعَلَّقَ وَدْعَةً فَلَا وَدَعَ اللَّهُ لَهُ\"؛ فأخبر عليه الصلاة والسلام أن تعليق التميمة شركٌ بالله، ولم يمدَّ يده لمبايعة معلِّق التميمة ودعا عليه الصلاة والسلام على كل معلِّقٍ للتميمة بأن لا يُتمَّ اللهُ أمره، وألا يبقي له دَعَةً ولا راحةً ولا سكونا.\n \nوجاء في جامع الترمذي من حديث عبد الله بن عُكَيم أن النبي -صلى الله عليه وسلم- قال: \"مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ\"، وما أعظمها من خسارة -خسارةٍ دنيوية وأخروية- عندما يُوكل الشخص إلى خرزةٍ أو خيطٍ أو حبلٍ أو نحو ذلك مما لا ينفعه شيئاً، بل يضره ضرراً عظيما كما تقدَّم في قول نبينا -عليه الصلاة والسلام-: \"أَمَا إِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا\"، وهذه عقوبة من الله لمعلِّق هذه الأشياء بنقيض قصده، علَّقها ليتم أمره وليحصل دعةً وراحةً وسكوناً فلم تزده إلا وهنا، فلم تسْلَم له صحَّة ولم يسْلَم له توحيدٌ وإيمان، فيكون بهذا الصنيع لم يحافظ على رأس ماله وهو التوحيد ولم يحصِّل ربحاً ولا فائدة بتعليقه هذه الأشياء، بل نال ضرراً بحتا ووهَناً وضعْفا.\n \nعباد الله: وإذا كانت الخرافة وتعليق هذه الأشياء في ماضي الأزمان وقديمها تلقى رواجاً بين الناس بطرق ساذجة، وحكاياتٍ سخيفة، وقصصٍ واهية، فإن الخرافة تلبس في كل زمان لباسه؛ ولهذا راجت الخرافة بتعليق تلك الحروز والتمائم في مثل هذا الزمان عندما أُلبست لباس هذا الزمان، فهو زمانٌ حصل فيه تقدُّم بأنواع المعارف والعلوم الدنيوية من طبٍّ وغير ذلك، فأُلبست لدى بعض الناس تلك الخرافة لباس هذا الزمان، ولهذا تجد في من يروِّج هذه الخرافة أو بعض أنواعها من يقول: \"ثبت في بعض الدراسات الطبية\"، أو \"قرَّر بعض الأطباء المختصين\"، أو يقول: \"جاء في بعض الأبحاث والدراسات\"، أو نحو ذلكم من العبارات التي تروج في الناس الخرافة وتُدرجها بينهم، والعاقل الحصيف لا يلتفتُ أبداً إلى شيء من تلك الخرافات والضلالات بأي لباسٍ أُلبست وبأيِّ صفة عُرضت، فالخرافة تبقى خرافة تتنافى مع الإسلام وتتنافى مع العقول السليمة.\n \nعباد الله: ولقد اتخذت هذه الخرافة -خرافة تعليق الحروز والتمائم- في زماننا هذا صوراً متنوعات وأشكالاً متعددات؛ فأصبح يروَّج لأنواع من الأساور يُزعَم أن فيها شفاءً وعافيةً ودفعاً ورفعا. ويروَّج لأنواعٍ من الأحجار توصف بأنها أحجار كريمة، وأنها تنفع في كذا، وتمنع من كذا، ويروَّج وبشكل واسع لأشكالٍ هندسية إما سداسية أو غير ذلك، ويقال: ثبت بالتجارب أنها نافعةٌ في كذا ومانعةٌ من كذا، ويروَّج لعينٍ لونها أزرق توضع في يد أو نحو ذلك أو في خاتم أو في سلسال أو تعلق في سيارة، ويزعم أنها واقية، وأنها نافعةٌ دافعة، إلى غير ذلكم من الخرافات والخزعبلات التي ما أنزل الله بها من سلطان.\n \nأيها المؤمنون -عباد الله-: إنَّ المسلم الذي منَّ الله عليه بالإسلام وهداه إلى هذا الدين العظيم -دين الكمال والرفعة والسمو والعلو- لا يقع في شيء من تلك الخرافات بما أمدَّه الله -سبحانه- من تعاليم بيِّنات وهداياتٍ واضحات أفادها من كلام الله- تعالى- وكلام رسوله -صلى الله عليه وسلم-، ولهذا في حديث عبد الله بن عُكيم المتقدم فيه قصة: أن نفراً أتوه في مرضه وقد اشتد به المرض فقالوا له: ألا تعلِّق شيئاً؟ -أي ينفعك من هذا الذي تعانيه من شدةٍ ومرض- قال: قال رسول الله -صلى الله عليه وسلم-: \"مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ\" فعصمه الله ونجَّاه بما منَّ الله عليه به من دراية ومعرفة بكلام رسول الله -صلى الله عليه وسلم-.\n \nوإذا كان أهل الخرافة ينشطون في نشرها وترويجها عبر وسائل كثيرة كالقنوات الفضائية ومواقع الانترنت، وغيرها؛ فعلى أهل الحق أن يسعَوا في نشر الحق وبيانه وإبرازه وإيضاحه ليحْيا من حيَّ عن بينة ويهلِك من هلك عن بينة.\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، أحمده تبارك وتعالى بمحامده التي هو لها أهل، وأثني عليه الخير كله لا أحصي ثناءً عليه هو كما أثنى على نفسه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبدُه ورسوله، صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله- تعالى-؛ فإن من اتقى الله وقاه، وأرشده إلى خير أمور دينه ودنياه.\n \nأيها المؤمنون -عباد الله-: وعندما يُتحدَّث عن رواج الخرافة فإن رواجها إنما يكون في أناسٍ ضعُف حظُّهم ونصيبهم من العلم الشرعي بآياته البينات وحججه الواضحات.\n \nوهذا -عباد الله- يؤكد أيَّما تأكيد على حاجة الناس الشديدة وضرورتهم الماسَّة إلى تعلُّم العقيدة ودراسة التوحيد والوقوف على الآيات القرآنية والأحاديث النبوية التي ترسِّخ العقيدة، وتمكِّن لها في القلوب وتطرد الخرافة وتنبذها، فما أحوج الناس بل ما أشدَّ ضرورتهم إلى ذلك.\n \nونسأل الله -جل في علاه- أن يحفظنا في أنفسنا وأهلينا وذرياتنا من الخرافة إنه سميع الدعاء، وهو أهل الرجاء وهو حسبنا ونعم الوكيل.\n \nوصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى الله عَلَيْهِ عَشْرًا\".\n \nاللهم صلِّ على محمَّد وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد، وبارك على محمَّدٍ وعلى آل محمد كما باركتَ على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد، وارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين أبي بكرٍ وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومعِينا وحافظاً ومؤيدا.\n \nاللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفِّق ولي أمرنا لما تحبه وترضاه من سديد الأقوال وصالح الأعمال يا ذا الجلال والإكرام.\n \nاللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها، أنت وليُّها ومولاها.\n \nاللهم أصلح لنا شأننا كله، ولا تكلنا إلى أنفسنا طرفة عين.\n \nاللهم إنا نسألك حبَّك وحبَّ من يحبك وحب العمل الذي يقربنا إلى حبِّك.\n \nاللهم زينا بزينة الإيمان، واجعلنا هداةً مهتدين غير ضالين ولا مضلين.\n \nاللهم اغفر لنا ذنبنا كله؛ دقه وجِلَّه، أوله وآخره، سرَّه وعلنه.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياء منهم والأموات.\n \n(رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الأعراف: 23].\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nوآخر دعوانا أن الحمد لله رب العالمين.\n \nوصلى الله وسلم وبارك وأنعم على عبده ورسوله نبينا محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مقاليد كلها بيد الله 2/نبذ الإسلام للوثنية والتعلق بالمخلوقين 3/تحذير الإسلام من خرافة التعلق بالحروز والتمائم 4/بعض صور ترويج خرافة التعلق بالحروز والتمائم 5/بعد المسلم عن خرافة التعلق بالحروز والتمائم 6/ترسيخ عقيدة التوحيد</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: إن دين الإسلام دينٌ عظيم مبناه على تكميل دين العباد بنبذ الوثنية وأنواع التعلقات بالمخلوقين، وتكميل عقولهم بنبذ الخرافات والخزعبلات، وحثِّ الناس على معالي الأمور ونافعها مما يكون فيه ترقي العقول، وزكاء النفوس، وصلاح الأحوال كلِّها دينيِّه ودنيويِّها. وإن من الخرافة التي تتنافى مع الدين ومع العقل السليم تلك التعلقات الباطلة بما يسمى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365952\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي لا إله إلا هو عليه توكلتُ وإليه أنيب، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله؛ بلَّغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حقَّ جهاده حتى أتاه اليقين، ما ترك خيراً إلا دلَّ الأمة عليه، ولا شراً إلا حذَّرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى- وراقبوه مراقبة من يعلم أن ربَّه يسمعه ويراه، ومن توكل على الله كفاه، ومن التجأ إليه أعانه وهداه، فبِيَده وحده أزمَّة الأمور، ومقاليدُ السموات والأرض، لا قابض لما بسط، ولا باسط لما قبض، ولا مانع لما أعطى، ولا معطي لما منع، ولا معِزَّ لمن أذل، ولا مذلَّ لمن أعز: <strong>(<span style=\"color: #ff0000;\">قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ &nbsp;قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ</span>)</strong>[الزمر: 38].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: إن دين الإسلام دينٌ عظيم مبناه على تكميل دين العباد بنبذ الوثنية وأنواع التعلقات بالمخلوقين، وتكميل عقولهم بنبذ الخرافات والخزعبلات، وحثِّ الناس على معالي الأمور ونافعها مما يكون فيه ترقي العقول، وزكاء النفوس، وصلاح الأحوال كلِّها دينيِّه ودنيويِّها.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: وإن من الخرافة التي تتنافى مع الدين ومع العقل السليم تلك التعلقات الباطلة بما يسمى بـــ \"الحروز والتمائم\" التي لا يزال كثيرٌ من الناس يتعلق بها مع محاربة الإسلام لها، وبيانه لشرِّها، وعظيم مفاسدها؛ إنها خرافة جاء الإسلام بنبذها ومحاربتها، وبيان فساد عواقبها ومآلاتها، وأنها شرٌّ لا خير فيها وضررٌ لا نفع فيها، ولقد تكاثرت الأحاديث عن رسول الله -صلى الله عليه وسلم- بنبذ هذه الخرافة خرافة التعلق بحروزٍ أو تمائم بأيِّ صفة كانت، وعلى أيِّ شكلٍ كانت، ففي المسند للإمام أحمد عن عمران بن حصين -رضي الله عنه- قال: \"أَبْصَرَ النبي -صلى الله عليه وسلم- عَلَى عَضُدِ رَجُلٍ حَلْقَةً مِنْ صُفْرٍ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">وَيْحَكَ مَا هَذِهِ؟</span>\"</strong> قَالَ: مِنْ الْوَاهِنَةِ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَمَا إِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا، انْبِذْهَا عَنْكَ، فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا</span>\"</strong>؛ فتأمل هذا الإنكار على من يعلِّق التميمة أو يعلِّق خيطاً أو يعلِّق حرزاً أو يعلِّق ودعة أو غير ذلك.</p>\n<p>&nbsp;</p>\n<p>وبيَّن عليه الصلاة والسلام أنَّ من يعلق هذه الأشياء جمع لنفسه بين خسارتين: خسارة الدنيا والآخرة؛ أما خسارة الدنيا ففي قوله: <strong>\"<span style=\"color: #0000ff;\">أَمَا إِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا</span>\"</strong> أي لا تنفعها بل تضرك.</p>\n<p>&nbsp;</p>\n<p>وأما خسارة الآخرة ففي قوله: <strong>\"<span style=\"color: #0000ff;\">فَإِنَّكَ لَوْ مِتَّ وَهِيَ عَلَيْكَ مَا أَفْلَحْتَ أَبَدًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وجاء في المسند من حديث عقبة بن عامر -رضي الله عنه- أن رهطاً أقبلوا إلى النبي -عليه الصلاة والسلام- فَبَايَعَ تِسْعَةً وَأَمْسَكَ عَنْ وَاحِدٍ، فَقَالُوا: يَا رَسُولَ اللَّهِ بَايَعْتَ تِسْعَةً وَتَرَكْتَ هَذَا؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ عَلَيْهِ تَمِيمَةً</span>\"</strong> فَأَدْخَلَ يَدَهُ فَقَطَعَهَا فَبَايَعَهُ النبي -صلى الله عليه وسلم- ثم قَالَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ عَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وروى الإمام أحمد في مسنده عن عقبة بن عامر -رضي الله عنه وأرضاه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">مَنْ تَعَلَّقَ تَمِيمَةً فَلَا أَتَمَّ اللَّهُ لَهُ، وَمَنْ تَعَلَّقَ وَدْعَةً فَلَا وَدَعَ اللَّهُ لَهُ</span>\"</strong>؛ فأخبر عليه الصلاة والسلام أن تعليق التميمة شركٌ بالله، ولم يمدَّ يده لمبايعة معلِّق التميمة ودعا عليه الصلاة والسلام على كل معلِّقٍ للتميمة بأن لا يُتمَّ اللهُ أمره، وألا يبقي له دَعَةً ولا راحةً ولا سكونا.</p>\n<p>&nbsp;</p>\n<p>وجاء في جامع الترمذي من حديث عبد الله بن عُكَيم أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ</span>\"</strong>، وما أعظمها من خسارة -خسارةٍ دنيوية وأخروية- عندما يُوكل الشخص إلى خرزةٍ أو خيطٍ أو حبلٍ أو نحو ذلك مما لا ينفعه شيئاً، بل يضره ضرراً عظيما كما تقدَّم في قول نبينا -عليه الصلاة والسلام-: <strong>\"<span style=\"color: #0000ff;\">أَمَا إِنَّهَا لَا تَزِيدُكَ إِلَّا وَهْنًا</span>\"</strong>، وهذه عقوبة من الله لمعلِّق هذه الأشياء بنقيض قصده، علَّقها ليتم أمره وليحصل دعةً وراحةً وسكوناً فلم تزده إلا وهنا، فلم تسْلَم له صحَّة ولم يسْلَم له توحيدٌ وإيمان، فيكون بهذا الصنيع لم يحافظ على رأس ماله وهو التوحيد ولم يحصِّل ربحاً ولا فائدة بتعليقه هذه الأشياء، بل نال ضرراً بحتا ووهَناً وضعْفا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإذا كانت الخرافة وتعليق هذه الأشياء في ماضي الأزمان وقديمها تلقى رواجاً بين الناس بطرق ساذجة، وحكاياتٍ سخيفة، وقصصٍ واهية، فإن الخرافة تلبس في كل زمان لباسه؛ ولهذا راجت الخرافة بتعليق تلك الحروز والتمائم في مثل هذا الزمان عندما أُلبست لباس هذا الزمان، فهو زمانٌ حصل فيه تقدُّم بأنواع المعارف والعلوم الدنيوية من طبٍّ وغير ذلك، فأُلبست لدى بعض الناس تلك الخرافة لباس هذا الزمان، ولهذا تجد في من يروِّج هذه الخرافة أو بعض أنواعها من يقول: \"ثبت في بعض الدراسات الطبية\"، أو \"قرَّر بعض الأطباء المختصين\"، أو يقول: \"جاء في بعض الأبحاث والدراسات\"، أو نحو ذلكم من العبارات التي تروج في الناس الخرافة وتُدرجها بينهم، والعاقل الحصيف لا يلتفتُ أبداً إلى شيء من تلك الخرافات والضلالات بأي لباسٍ أُلبست وبأيِّ صفة عُرضت، فالخرافة تبقى خرافة تتنافى مع الإسلام وتتنافى مع العقول السليمة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولقد اتخذت هذه الخرافة -خرافة تعليق الحروز والتمائم- في زماننا هذا صوراً متنوعات وأشكالاً متعددات؛ فأصبح يروَّج لأنواع من الأساور يُزعَم أن فيها شفاءً وعافيةً ودفعاً ورفعا. ويروَّج لأنواعٍ من الأحجار توصف بأنها أحجار كريمة، وأنها تنفع في كذا، وتمنع من كذا، ويروَّج وبشكل واسع لأشكالٍ هندسية إما سداسية أو غير ذلك، ويقال: ثبت بالتجارب أنها نافعةٌ في كذا ومانعةٌ من كذا، ويروَّج لعينٍ لونها أزرق توضع في يد أو نحو ذلك أو في خاتم أو في سلسال أو تعلق في سيارة، ويزعم أنها واقية، وأنها نافعةٌ دافعة، إلى غير ذلكم من الخرافات والخزعبلات التي ما أنزل الله بها من سلطان.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: إنَّ المسلم الذي منَّ الله عليه بالإسلام وهداه إلى هذا الدين العظيم -دين الكمال والرفعة والسمو والعلو- لا يقع في شيء من تلك الخرافات بما أمدَّه الله -سبحانه- من تعاليم بيِّنات وهداياتٍ واضحات أفادها من كلام الله- تعالى- وكلام رسوله -صلى الله عليه وسلم-، ولهذا في حديث عبد الله بن عُكيم المتقدم فيه قصة: أن نفراً أتوه في مرضه وقد اشتد به المرض فقالوا له: ألا تعلِّق شيئاً؟ -أي ينفعك من هذا الذي تعانيه من شدةٍ ومرض- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ</span>\"</strong> فعصمه الله ونجَّاه بما منَّ الله عليه به من دراية ومعرفة بكلام رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وإذا كان أهل الخرافة ينشطون في نشرها وترويجها عبر وسائل كثيرة كالقنوات الفضائية ومواقع الانترنت، وغيرها؛ فعلى أهل الحق أن يسعَوا في نشر الحق وبيانه وإبرازه وإيضاحه ليحْيا من حيَّ عن بينة ويهلِك من هلك عن بينة.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، أحمده تبارك وتعالى بمحامده التي هو لها أهل، وأثني عليه الخير كله لا أحصي ثناءً عليه هو كما أثنى على نفسه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمداً عبدُه ورسوله، صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله- تعالى-؛ فإن من اتقى الله وقاه، وأرشده إلى خير أمور دينه ودنياه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: وعندما يُتحدَّث عن رواج الخرافة فإن رواجها إنما يكون في أناسٍ ضعُف حظُّهم ونصيبهم من العلم الشرعي بآياته البينات وحججه الواضحات.</p>\n<p>&nbsp;</p>\n<p>وهذا -عباد الله- يؤكد أيَّما تأكيد على حاجة الناس الشديدة وضرورتهم الماسَّة إلى تعلُّم العقيدة ودراسة التوحيد والوقوف على الآيات القرآنية والأحاديث النبوية التي ترسِّخ العقيدة، وتمكِّن لها في القلوب وتطرد الخرافة وتنبذها، فما أحوج الناس بل ما أشدَّ ضرورتهم إلى ذلك.</p>\n<p>&nbsp;</p>\n<p>ونسأل الله -جل في علاه- أن يحفظنا في أنفسنا وأهلينا وذرياتنا من الخرافة إنه سميع الدعاء، وهو أهل الرجاء وهو حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: 56]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى الله عَلَيْهِ عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمَّد وعلى آل محمد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد، وبارك على محمَّدٍ وعلى آل محمد كما باركتَ على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد، وارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين أبي بكرٍ وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد صلى الله عليه وسلم، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومعِينا وحافظاً ومؤيدا.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفِّق ولي أمرنا لما تحبه وترضاه من سديد الأقوال وصالح الأعمال يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها، أنت وليُّها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا شأننا كله، ولا تكلنا إلى أنفسنا طرفة عين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك حبَّك وحبَّ من يحبك وحب العمل الذي يقربنا إلى حبِّك.</p>\n<p>&nbsp;</p>\n<p>اللهم زينا بزينة الإيمان، واجعلنا هداةً مهتدين غير ضالين ولا مضلين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنبنا كله؛ دقه وجِلَّه، أوله وآخره، سرَّه وعلنه.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)</strong>[الأعراف: 23].</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم وبارك وأنعم على عبده ورسوله نبينا محمد وآله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خرافة_التمائم_والحروز.doc",
      "path": "/database/files/خرافة_التمائم_والحروز.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B1%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%AA%D9%85%D8%A7%D8%A6%D9%85-%D9%88%D8%A7%D9%84%D8%AD%D8%B1%D9%88%D8%B2/download-file/365953"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خرافة-التمائم-والحروز"
}
