{
  "id": 2433,
  "title": "خشية الله تعالى بالغيب",
  "slug": "خشية-الله-تعالى-بالغيب-1",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/عمارة القلب باليقين تُورثه خشيةَ الله بالغيب 2/خشيةُ الله بالغيب دليلٌ على كمال الإيمان والتقوى 3/فوائد من آياتٍ تدعو لخشية الله بالغيب 4/العواقب الحسنة لخشية الله بالغيب 5/التحذير من الجرأة على معصية الله تعالى 6/بعض المعينات على خشية الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِمَّا يُعِينُ عَلَى خَشْيَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ: أَنْ يَعْلَمَ الْعَبْدُ أَنَّ الْمَوْتَ قَدْ يُفَاجِئُهُ وَهُوَ عَلَى مَعْصِيَتِهِ، فَيُخْتَمُ لَهُ بِسُوءِ عَمَلِهِ، وَمَنْ مَاتَ عَلَى شَيْءٍ بُعِثَ عَلَيْهِ. وَأَنْ يَتَذَكَّرَ أَنَّ أَيَّ شَهْوَةٍ تُغْرِي الْعَبْدَ فَإِنَّهَا تَزُولُ سَرِيعًا وَيَبْقَى إِثْمُهَا. بَلِ الدُّنْيَا كُلُّهَا بِشَهَوَاتِهَا وَزَخَارِفِهَا إِلَى زَوَالٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n أَيُّهَا النَّاسُ: إِذَا عَمَرَ قَلْبُ الْعَبْدِ بِالْإِيمَانِ وَالْيَقِينِ؛ فَإِنَّ مُرَاقَبَةَ اللَّهِ -تَعَالَى- وَخَوْفَهُ وَخَشْيَتَهُ تَكُونُ حَاضِرَةً فِي حَيَاتِهِ جَمِيعِهَا، وَتَحْكُمُ تَصَرُّفَاتِهِ كُلَّهَا، كَبِيرَهَا وَصَغِيرَهَا، جَلِيلَهَا وَحَقِيرَهَا، كَثِيرَهَا وَقَلِيلَهَا. وَيَبْلُغُ صَاحِبُهَا أَعْلَى دَرَجَاتِ الدِّينِ، وَهِيَ دَرَجَةُ الْإِحْسَانِ وَهُوَ: \"أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ\". وَفِي الْقُرْآنِ آيَاتٌ عِدَّةٌ تَزْرَعُ مُرَاقَبَةَ اللَّهِ -تَعَالَى- وَخَشْيَتَهُ فِي قَلْبِ الْمُؤْمِنِ؛ لِأَنَّهُ يُؤْمِنُ بِالْغَيْبِ، وَيَعْلَمُ أَنَّ اللَّهَ -تَعَالَى- عَلَيْهِ رَقِيبٌ. وَالْخَشْيَةُ هِيَ: \"تَأَلُّمُ الْقَلْبِ بِسَبَبِ تَوَقُّعِ مَكْرُوهٍ فِي الْمُسْتَقْبَلِ، يَكُونُ تَارَةً بِكَثْرَةِ الْجِنَايَةِ مِنَ الْعَبْدِ، وَتَارَةً بِمَعْرِفَةِ جَلَالِ اللَّهِ -تَعَالَى- وَهَيْبَتِهِ\".\n \nوَمَنْ خَشِيَ اللَّهَ -تَعَالَى- بِالْغَيْبِ فَقَدْ حَقَّقَ كَمَالَ الْإِيمَانِ وَكَمَالَ التَّقْوَى، وَانْتَفَعَ بِمَا أَنْزَلَ اللَّهُ -تَعَالَى- مِنَ النُّورِ والْهُدَى (وَلَقَدْ آتَيْنَا مُوسَى وَهَارُونَ الْفُرْقَانَ وَضِيَاءً وَذِكْرًا لِلْمُتَّقِينَ * الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَهُمْ مِنَ السَّاعَةِ مُشْفِقُونَ)[الْأَنْبِيَاءِ: 48-49]. قَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"الْإِيمَانُ إِيمَانُ مَنْ خَشِيَ اللَّهَ -عَزَّ وَجَلَّ- بِالْغَيْبِ، وَرَغِبَ فِيمَا رَغَّبَ اللَّهُ -تَعَالَى- فِيهِ، وَتَرَكَ مَا يُسْخِطُ اللَّهَ -تَعَالَى-، ثُمَّ تَلَا الْحَسَنُ: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فَاطِرٍ: 28]\".\n \nوَالَّذِينَ يَخْشَوْنَ اللَّهَ -تَعَالَى- بِالْغَيْبِ هُمُ الْوَاعُونَ لِآيَاتِ الْإِنْذَارِ، الْمُجْتَنِبُونَ مَوَاضِعَ السُّخْطِ وَالْعَذَابِ؛ (إِنَّمَا تُنْذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَأَقَامُوا الصَّلَاةَ)[فَاطِرٍ: 18]، وَهُمُ الْمَوْعُودُونَ بِالنَّصْرِ وَالتَّمْكِينِ عَلَى أَعْدَائِهِمْ؛ (وَقَالَ الَّذِينَ كَفَرُوا لِرُسُلِهِمْ لَنُخْرِجَنَّكُمْ مِنْ أَرْضِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنَا فَأَوْحَى إِلَيْهِمْ رَبُّهُمْ لَنُهْلِكَنَّ الظَّالِمِينَ * وَلَنُسْكِنَنَّكُمُ الْأَرْضَ مِنْ بَعْدِهِمْ ذَلِكَ لِمَنْ خَافَ مَقَامِي وَخَافَ وَعِيدِ)[إِبْرَاهِيمَ: 13-14]، وَهُمُ الْمُبَشَّرُونَ بِمَغْفِرَةِ اللَّهِ -تَعَالَى- وَأَجْرِهِ؛ (إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَنَ بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ)[يس: 11]، وَأَجْرُهُمْ كَبِيرٌ عَظِيمٌ؛ (إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ)[الْمُلْكِ: 12]، وَهُمُ الْأَوَّابُونَ الْمُنِيبُونَ، وَقَدْ أُزْلِفَتِ الْجَنَّةُ لَهُمْ؛ (وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ)[ق: 31 - 33]، وَلِكُلِّ وَاحِدٍ مِنْهُمْ جَنَّتَانِ، هِيَ أَعْلَى الْجِنَانِ، كَمَا وَصَفَهَا الرَّحْمَنُ فِي سُورَةِ الرَّحْمَنِ فَقَالَ سُبْحَانَهُ: (وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ)[الرَّحْمَنِ: 46]، إِلَى أَنْ قَالَ سُبْحَانَهُ: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرَّحْمَنِ: 60]. وَعَلَامَتُهُمْ أَنَّهُمْ يُقَدِّمُونَ رِضَا اللَّهِ -تَعَالَى- عَلَى أَهْوَائِهِمْ، وَلَا يَنْتَهِكُونَ حُرُمَاتِهِ فِي خَلَوَاتِهِمْ؛ (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النَّازِعَاتِ: 40-41]. فَإِيمَانُهُمْ بِالْغَيْبِ دَفَعَهُمْ إِلَى مُرَاقَبَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ، وَخَشْيَتِهِ بِالْغَيْبِ. وَإِلَّا فَإِنَّ أَكْثَرَ النَّاسِ يَسْتَحْيُونَ مِنْ مُقَارَفَةِ الْمَعَاصِي أَمَامَ النَّاسِ، لَكِنَّ الشَّأْنَ شَأْنُ الْعَافِّينَ عَنِ الْمَعْصِيَةِ فِي الْخَلَوَاتِ، قَالَ وُهَيْبُ بْنُ الْوَرْدِ: \"اتَّقِ أَنْ يَكُونَ اللَّهُ أَهْوَنَ النَّاظِرِينَ إِلَيْكَ\". وَفِي الدُّعَاءِ الصَّحِيحِ الْمَأْثُورِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اللَّهُمَّ إِنِّي أَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ\". قَالَ الْحَافِظُ ابْنُ رَجَبٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"فَأَمَّا خَشْيَةُ اللَّهِ -تَعَالَى- فِي الْغَيْبِ وَالشَّهَادَةِ فَالْمَعْنِيُّ بِهَا أَنَّ الْعَبْدَ يَخْشَى اللَّهَ -تَعَالَى- سِرًّا وَإِعْلَانًا، وَظَاهِرًا وَبَاطِنًا؛ فَإِنَّ أَكْثَرَ النَّاسِ يَرَى أَنَّهُ يَخْشَى اللَّهَ -تَعَالَى- فِي الْعَلَانِيَةِ وَفِي الشَّهَادَةِ، وَلَكِنَّ الشَّأْنَ فِي خَشْيَةِ اللَّهِ -تَعَالَى- فِي الْغَيْبِ إِذَا غَابَ عَنْ أَعْيُنِ النَّاسِ، وَقَدْ مَدَحَ اللَّهُ -تَعَالَى- مَنْ يَخَافُهُ بِالْغَيْبِ\".\n \nوَمَنْ خَشِيَ اللَّهَ -تَعَالَى- بِالْغَيْبِ؛ صَانَ نَفْسَهُ عَنِ الْعَيْبِ، وَبَاعَدَ بَيْنَهَا وَبَيْنَ مَوَاطِنِ الذُّلِّ، وَحَفِظَ لَهَا قَدْرَهَا عِنْدَ اللَّهِ -تَعَالَى- وَعِنْدَ الْخَلْقِ، قَالَ سُلَيْمَانُ التَّيْمِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"إِنَّ الرَّجُلَ لَيُصِيبُ الذَّنْبَ فِي السِّرِّ فَيُصْبِحُ وَعَلَيْهِ مَذَلَّةٌ\". وَقَالَ بَعْضُ الْحُكَمَاءِ: \"لِيَكُنِ اسْتِحْيَاؤُكَ مِنْ نَفْسِكَ أَكْثَرَ مِنَ اسْتِحْيَائِكَ مِنْ غَيْرِكَ. وَقَالَ بَعْضُ الْأُدَبَاءِ: مَنْ عَمِلَ فِي السِّرِّ عَمَلًا يَسْتَحِي مِنْهُ فِي الْعَلَانِيَةِ فَلَيْسَ لِنَفْسِهِ عِنْدَهُ قَدْرٌ\".\n \nوَإِنَّمَا أَنْقَصَ قَدْرَ نَفْسِهِ؛ لِأَنَّهُ فَعَلَ مَا يُوجِبُ سُخْطَ اللَّهِ -تَعَالَى- عَلَيْهِ، وَإِذَا سَخِطَ اللَّهُ -تَعَالَى- عَلَى الْعَبْدِ أَسْخَطَ عَلَيْهِ النَّاسَ، وَأَسْقَطَ قَدْرَهُ مِنْ قُلُوبِهِمْ، وَلَا يَمْلِكُ الْقُلُوبَ إِلَّا اللَّهُ -تَعَالَى-، وَيَدُلُّ عَلَى ذَلِكَ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ إِذَا أَحَبَّ عَبْدًا دَعَا جِبْرِيلَ فَقَالَ: إِنِّي أُحِبُّ فُلَانًا فَأَحِبَّهُ، قَالَ: فَيُحِبُّهُ جِبْرِيلُ، ثُمَّ يُنَادِي فِي السَّمَاءِ فَيَقُولُ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، قَالَ: ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ، وَإِذَا أَبْغَضَ عَبْدًا دَعَا جِبْرِيلَ فَيَقُولُ: إِنِّي أُبْغِضُ فُلَانًا فَأَبْغِضْهُ، قَالَ: فَيُبْغِضُهُ جِبْرِيلُ، ثُمَّ يُنَادِي فِي أَهْلِ السَّمَاءِ إِنَّ اللَّهَ يُبْغِضُ فُلَانًا فَأَبْغِضُوهُ، قَالَ: فَيُبْغِضُونَهُ، ثُمَّ تُوضَعُ لَهُ الْبَغْضَاءُ فِي الْأَرْضِ\"(رَوَاهُ الشَّيْخَانِ) وَاللَّفْظُ لِمُسْلِمٍ. قَالَ أَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ تَعَالَى عَنْهُ-: \"حَذَرَ امْرُؤٌ أَنْ تُبْغِضَهُ قُلُوبُ الْمُؤْمِنِينَ مِنْ حَيْثُ لَا يَشْعُرُ\"، فَسَأَلَ الْفُضَيْلُ بْنُ عِيَاضٍ دَاوُدَ بْنَ مِهْرَانَ فَقَالَ: \"أَتَدْرِي مَا هَذَا؟ قُلْتُ: لَا، قَالَ: الْعَبْدُ يَخْلُو بِمَعَاصِي اللَّهِ -عَزَّ وَجَلَّ-، فَيُلْقِي اللَّهُ -تَعَالَى- بُغْضَهُ فِي قُلُوبِ الْمُؤْمِنِينَ مِنْ حَيْثُ لَا يَشْعُرُ\".\n \nوَكَتَبَ ابْنُ السَّمَّاكِ نَصِيحَةً لِأَخٍ لَهُ فَكَانَ مِمَّا قَالَ فِيهَا: \"أُوصِيكَ بِتَقْوَى اللَّهِ -تَعَالَى- الَّذِي هُوَ نَجِيُّكَ فِي سَرِيرَتِكَ، وَرَقِيبُكَ فِي عَلَانِيَتِكَ، فَاجْعَلِ اللَّهَ -تَعَالَى- فِي بَالِكَ عَلَى حَالِكَ، فِي لَيْلِكَ وَنَهَارِكَ، وَحِبَّ اللَّهَ -تَعَالَى- بِقَدْرِ قُرْبِهِ مِنْكَ وَقُدْرَتِهِ عَلَيْكَ، فَاعْلَمْ أَنَّكَ بِعَيْنِهِ لَيْسَ تَخْرُجُ مِنْ سُلْطَانِهِ إِلَى سُلْطَانِ غَيْرِهِ، وَلَا مِنْ مُلْكِهِ إِلَى مُلْكِ غَيْرِهِ؛ فَلْيَعْظُمْ مِنْهُ حَذَرُكَ، وَلْيَكْثُرْ مِنْهُ وَجَلُكَ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا خَشْيَتَهُ بِالْغَيْبِ، وَأَنْ يَجْعَلَنَا مِمَّنْ يَخَافُ مَقَامَهُ، وَنَعُوذُ بِهِ -سُبْحَانَهُ- مِنْ مُوجِبَاتِ سَخَطِهِ وَعُقُوبَتِهِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: لَا بُدَّ لِلْعَبْدِ مِنْ خَشْيَةٍ، فَإِمَّا أَنْ يَتَشَرَّفَ بِخَشْيَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ وَالشَّهَادَةِ، وَيُرَاقِبَهُ فِي السِّرِّ وَالْعَلَانِيَةِ؛ فَيُعِزَّهُ اللَّهُ -تَعَالَى-، وَيَرْفَعَ شَأْنَهُ، وَيُعْلِيَ مَقَامَهُ، وَيُدْخِلَهُ الْجَنَّةَ. وَإِمَّا أَنْ يَسْتَنْكِفَ مِنْ خَشْيَةِ اللَّهِ -تَعَالَى-، فَيُذِلَّهُ اللَّهُ -تَعَالَى-، وَيَحُطَّ مَكَانَهُ، وَيُسَلِّطَ عَلَيْهِ خَلْقًا يَخْشَاهُمْ؛ وَقَدْ نَهَى اللَّهُ -تَعَالَى- فِي آيَاتٍ كَثِيرَةٍ عَنْ خَشْيَةِ غَيْرِهِ -سُبْحَانَهُ-؛ لِأَنَّهَا سَبَبٌ أَوْ نَتِيجَةٌ لِعَدَمِ خَشْيَتِهِ -عَزَّ وَجَلَّ-: (الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُوا مِنْ دِينِكُمْ فَلَا تَخْشَوْهُمْ وَاخْشَوْنِ)[الْمَائِدَةِ: 3]، وَفِي آيَةٍ أُخْرَى: (أَتَخْشَوْنَهُمْ فَاللَّهُ أَحَقُّ أَنْ تَخْشَوْهُ إِنْ كُنْتُمْ مُؤْمِنِينَ)[التَّوْبَةِ: 13]، وَأَخْبَرَ عَنِ الْمُنَافِقِينَ فَقَالَ سُبْحَانَهُ: (إِذَا فَرِيقٌ مِنْهُمْ يَخْشَوْنَ النَّاسَ كَخَشْيَةِ اللَّهِ أَوْ أَشَدَّ خَشْيَةً)[النِّسَاءِ: 77]. وَلِأَنَّ مَقَامَ خَشْيَةِ اللَّهِ -تَعَالَى- مَقَامٌ عَلِيٌّ يَتَحَقَّقُ بِهِ الْإِحْسَانُ الَّذِي هُوَ أَعْلَى مَرَاتِبِ الدِّينِ؛ كَانَ عَسِرًا عَلَى كَثِيرٍ مِنَ النُّفُوسِ الْمَيَّالَةِ لِلْمَعَاصِي فِي الْخَلَوَاتِ، قَالَ بِشْرُ بْنُ الْحَارِثِ: \"أَشَدُّ الْأَعْمَالِ ثَلَاثَةٌ: الْجُودُ فِي الْقِلَّةِ، وَالْوَرَعُ فِي الْخَلْوَةِ، وَكَلِمَةُ الْحَقِّ عِنْدَ مَنْ يُخَافُ مِنْهُ وَيُرْجَى\".\n \nوَمِمَّا يُعِينُ الْمُؤْمِنَ عَلَى خَشْيَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ: \"قُوَّةُ الْإِيمَانِ بِوَعْدِهِ وَوَعِيدِهِ... وَالنَّظَرُ فِي شِدَّةِ بَطْشِهِ وَانْتِقَامِهِ وَقُوَّتِهِ وَقَهْرِهِ، وَذَلِكَ يُوجِبُ لِلْعَبْدِ تَرْكَ التَّعَرُّضِ لِمُخَالَفَتِهِ، كَمَا قَالَ الْحَسَنُ: \"ابْنَ آدَمَ، هَلْ لَكَ طَاقَةٌ بِمُحَارَبَةِ اللَّهِ -تَعَالَى-، فَإِنَّ مَنْ عَصَاهُ فَقَدْ حَارَبَهُ\". وَقَالَ بَعْضُهُمْ: \"عَجِبْتُ مِنْ ضَعِيفٍ يَعْصِي قَوِيًّا\". وَمِنْهَا: قُوَّةُ الْمُرَاقَبَةِ لَهُ -سُبْحَانَهُ-، وَالْعِلْمُ بِأَنَّهُ شَاهِدٌ وَرَقِيبٌ عَلَى قُلُوبِ عِبَادِهِ وَأَعْمَالِهِمْ، وَأَنَّهُ مَعَ عِبَادِهِ حَيْثُ كَانُوا، كَمَا دَلَّ الْقُرْآنُ عَلَى ذَلِكَ فِي مَوَاضِعَ؛ كَقَوْلِهِ -تَعَالَى-: (يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ)[النِّسَاءِ: 108]، وَقَوْلِهِ -تَعَالَى-: (وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ)[الْحَدِيدِ: 4]، فَيُوجِبُ ذَلِكَ الْحَيَاءَ مِنْهُ فِي السِّرِّ وَالْعَلَانِيَةِ\".\n \nوَمِمَّا يُعِينُ عَلَى خَشْيَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ: الْعِلْمُ بِأَنَّ ثِقَلَ الطَّاعَاتِ، وَالْكَسَلَ عَنِ الْفَرَائِضِ وَالنَّوَافِلِ، وَضَعْفَ حَلَاوَةِ الْإِيمَانِ؛ إِنَّمَا كَانَ بِسَبَبِ ذُنُوبِ الْخَلَوَاتِ. وَلَوْ تَرَكَهَا الْعَبْدُ لَوَجَدَ مِنْ حَلَاوَةِ تَرْكِهَا أَضْعَافَ مَا قَدْ يَجِدُ مِنْ لَذَّتِهَا، مَعَ مَا يَجِدُهُ مِنْ حَلَاوَةِ الْإِيمَانِ، وَلَذَّةِ الْعِبَادَةِ، وَالنَّشَاطِ فِيهَا.\n \nوَمِمَّا يُعِينُ عَلَى خَشْيَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ: أَنْ يَعْلَمَ الْعَبْدُ أَنَّ الْمَوْتَ قَدْ يُفَاجِئُهُ وَهُوَ عَلَى مَعْصِيَتِهِ، فَيُخْتَمُ لَهُ بِسُوءِ عَمَلِهِ، وَمَنْ مَاتَ عَلَى شَيْءٍ بُعِثَ عَلَيْهِ. وَأَنْ يَتَذَكَّرَ أَنَّ أَيَّ شَهْوَةٍ تُغْرِي الْعَبْدَ فَإِنَّهَا تَزُولُ سَرِيعًا وَيَبْقَى إِثْمُهَا. بَلِ الدُّنْيَا كُلُّهَا بِشَهَوَاتِهَا وَزَخَارِفِهَا إِلَى زَوَالٍ، وَأَنَّهَا مَتَاعُ الْغُرُورِ (فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عمارة القلب باليقين تُورثه خشيةَ الله بالغيب 2/خشيةُ الله بالغيب دليلٌ على كمال الإيمان والتقوى 3/فوائد من آياتٍ تدعو لخشية الله بالغيب 4/العواقب الحسنة لخشية الله بالغيب 5/التحذير من الجرأة على معصية الله تعالى 6/بعض المعينات على خشية الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِمَّا يُعِينُ عَلَى خَشْيَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ: أَنْ يَعْلَمَ الْعَبْدُ أَنَّ الْمَوْتَ قَدْ يُفَاجِئُهُ وَهُوَ عَلَى مَعْصِيَتِهِ، فَيُخْتَمُ لَهُ بِسُوءِ عَمَلِهِ، وَمَنْ مَاتَ عَلَى شَيْءٍ بُعِثَ عَلَيْهِ. وَأَنْ يَتَذَكَّرَ أَنَّ أَيَّ شَهْوَةٍ تُغْرِي الْعَبْدَ فَإِنَّهَا تَزُولُ سَرِيعًا وَيَبْقَى إِثْمُهَا. بَلِ الدُّنْيَا كُلُّهَا بِشَهَوَاتِهَا وَزَخَارِفِهَا إِلَى زَوَالٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374670\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا النَّاسُ: إِذَا عَمَرَ قَلْبُ الْعَبْدِ بِالْإِيمَانِ وَالْيَقِينِ؛ فَإِنَّ مُرَاقَبَةَ اللَّهِ -تَعَالَى- وَخَوْفَهُ وَخَشْيَتَهُ تَكُونُ حَاضِرَةً فِي حَيَاتِهِ جَمِيعِهَا، وَتَحْكُمُ تَصَرُّفَاتِهِ كُلَّهَا، كَبِيرَهَا وَصَغِيرَهَا، جَلِيلَهَا وَحَقِيرَهَا، كَثِيرَهَا وَقَلِيلَهَا. وَيَبْلُغُ صَاحِبُهَا أَعْلَى دَرَجَاتِ الدِّينِ، وَهِيَ دَرَجَةُ الْإِحْسَانِ وَهُوَ: \"<span style=\"color:#008000;\">أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ</span>\". وَفِي الْقُرْآنِ آيَاتٌ عِدَّةٌ تَزْرَعُ مُرَاقَبَةَ اللَّهِ -تَعَالَى- وَخَشْيَتَهُ فِي قَلْبِ الْمُؤْمِنِ؛ لِأَنَّهُ يُؤْمِنُ بِالْغَيْبِ، وَيَعْلَمُ أَنَّ اللَّهَ -تَعَالَى- عَلَيْهِ رَقِيبٌ. وَالْخَشْيَةُ هِيَ: \"<span style=\"color:#008000;\">تَأَلُّمُ الْقَلْبِ بِسَبَبِ تَوَقُّعِ مَكْرُوهٍ فِي الْمُسْتَقْبَلِ، يَكُونُ تَارَةً بِكَثْرَةِ الْجِنَايَةِ مِنَ الْعَبْدِ، وَتَارَةً بِمَعْرِفَةِ جَلَالِ اللَّهِ -تَعَالَى- وَهَيْبَتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَنْ خَشِيَ اللَّهَ -تَعَالَى- بِالْغَيْبِ فَقَدْ حَقَّقَ كَمَالَ الْإِيمَانِ وَكَمَالَ التَّقْوَى، وَانْتَفَعَ بِمَا أَنْزَلَ اللَّهُ -تَعَالَى- مِنَ النُّورِ والْهُدَى (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا مُوسَى وَهَارُونَ الْفُرْقَانَ وَضِيَاءً وَذِكْرًا لِلْمُتَّقِينَ * الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَهُمْ مِنَ السَّاعَةِ مُشْفِقُونَ</span>)[الْأَنْبِيَاءِ: 48-49]. قَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">الْإِيمَانُ إِيمَانُ مَنْ خَشِيَ اللَّهَ -عَزَّ وَجَلَّ- بِالْغَيْبِ، وَرَغِبَ فِيمَا رَغَّبَ اللَّهُ -تَعَالَى- فِيهِ، وَتَرَكَ مَا يُسْخِطُ اللَّهَ -تَعَالَى-، ثُمَّ تَلَا الْحَسَنُ</span>: (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[فَاطِرٍ: 28]\".</p>\n<p>&nbsp;</p>\n<p>وَالَّذِينَ يَخْشَوْنَ اللَّهَ -تَعَالَى- بِالْغَيْبِ هُمُ الْوَاعُونَ لِآيَاتِ الْإِنْذَارِ، الْمُجْتَنِبُونَ مَوَاضِعَ السُّخْطِ وَالْعَذَابِ؛ (إِنَّ<span style=\"color:#ff0000;\">مَا تُنْذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَأَقَامُوا الصَّلَاةَ</span>)[فَاطِرٍ: 18]، وَهُمُ الْمَوْعُودُونَ بِالنَّصْرِ وَالتَّمْكِينِ عَلَى أَعْدَائِهِمْ؛ (<span style=\"color:#ff0000;\">وَقَالَ الَّذِينَ كَفَرُوا لِرُسُلِهِمْ لَنُخْرِجَنَّكُمْ مِنْ أَرْضِنَا أَوْ لَتَعُودُنَّ فِي مِلَّتِنَا فَأَوْحَى إِلَيْهِمْ رَبُّهُمْ لَنُهْلِكَنَّ الظَّالِمِينَ * وَلَنُسْكِنَنَّكُمُ الْأَرْضَ مِنْ بَعْدِهِمْ ذَلِكَ لِمَنْ خَافَ مَقَامِي وَخَافَ وَعِيدِ</span>)[إِبْرَاهِيمَ: 13-14]، وَهُمُ الْمُبَشَّرُونَ بِمَغْفِرَةِ اللَّهِ -تَعَالَى- وَأَجْرِهِ؛ (<span style=\"color:#ff0000;\">إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَنَ بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ</span>)[يس: 11]، وَأَجْرُهُمْ كَبِيرٌ عَظِيمٌ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ</span>)[الْمُلْكِ: 12]، وَهُمُ الْأَوَّابُونَ الْمُنِيبُونَ، وَقَدْ أُزْلِفَتِ الْجَنَّةُ لَهُمْ؛ (<span style=\"color:#ff0000;\">وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ</span>)[ق: 31 - 33]، وَلِكُلِّ وَاحِدٍ مِنْهُمْ جَنَّتَانِ، هِيَ أَعْلَى الْجِنَانِ، كَمَا وَصَفَهَا الرَّحْمَنُ فِي سُورَةِ الرَّحْمَنِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ</span>)[الرَّحْمَنِ: 46]، إِلَى أَنْ قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرَّحْمَنِ: 60]. وَعَلَامَتُهُمْ أَنَّهُمْ يُقَدِّمُونَ رِضَا اللَّهِ -تَعَالَى- عَلَى أَهْوَائِهِمْ، وَلَا يَنْتَهِكُونَ حُرُمَاتِهِ فِي خَلَوَاتِهِمْ؛ (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النَّازِعَاتِ: 40-41]. فَإِيمَانُهُمْ بِالْغَيْبِ دَفَعَهُمْ إِلَى مُرَاقَبَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ، وَخَشْيَتِهِ بِالْغَيْبِ. وَإِلَّا فَإِنَّ أَكْثَرَ النَّاسِ يَسْتَحْيُونَ مِنْ مُقَارَفَةِ الْمَعَاصِي أَمَامَ النَّاسِ، لَكِنَّ الشَّأْنَ شَأْنُ الْعَافِّينَ عَنِ الْمَعْصِيَةِ فِي الْخَلَوَاتِ، قَالَ وُهَيْبُ بْنُ الْوَرْدِ: \"<span style=\"color:#008000;\">اتَّقِ أَنْ يَكُونَ اللَّهُ أَهْوَنَ النَّاظِرِينَ إِلَيْكَ</span>\". وَفِي الدُّعَاءِ الصَّحِيحِ الْمَأْثُورِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَسْأَلُكَ خَشْيَتَكَ فِي الْغَيْبِ وَالشَّهَادَةِ</span>\". قَالَ الْحَافِظُ ابْنُ رَجَبٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">فَأَمَّا خَشْيَةُ اللَّهِ -تَعَالَى- فِي الْغَيْبِ وَالشَّهَادَةِ فَالْمَعْنِيُّ بِهَا أَنَّ الْعَبْدَ يَخْشَى اللَّهَ -تَعَالَى- سِرًّا وَإِعْلَانًا، وَظَاهِرًا وَبَاطِنًا؛ فَإِنَّ أَكْثَرَ النَّاسِ يَرَى أَنَّهُ يَخْشَى اللَّهَ -تَعَالَى- فِي الْعَلَانِيَةِ وَفِي الشَّهَادَةِ، وَلَكِنَّ الشَّأْنَ فِي خَشْيَةِ اللَّهِ -تَعَالَى- فِي الْغَيْبِ إِذَا غَابَ عَنْ أَعْيُنِ النَّاسِ، وَقَدْ مَدَحَ اللَّهُ -تَعَالَى- مَنْ يَخَافُهُ بِالْغَيْبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمَنْ خَشِيَ اللَّهَ -تَعَالَى- بِالْغَيْبِ؛ صَانَ نَفْسَهُ عَنِ الْعَيْبِ، وَبَاعَدَ بَيْنَهَا وَبَيْنَ مَوَاطِنِ الذُّلِّ، وَحَفِظَ لَهَا قَدْرَهَا عِنْدَ اللَّهِ -تَعَالَى- وَعِنْدَ الْخَلْقِ، قَالَ سُلَيْمَانُ التَّيْمِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"إِنَّ<span style=\"color:#008000;\"> الرَّجُلَ لَيُصِيبُ الذَّنْبَ فِي السِّرِّ فَيُصْبِحُ وَعَلَيْهِ مَذَلَّةٌ</span>\". وَقَالَ بَعْضُ الْحُكَمَاءِ: \"<span style=\"color:#008000;\">لِيَكُنِ اسْتِحْيَاؤُكَ مِنْ نَفْسِكَ أَكْثَرَ مِنَ اسْتِحْيَائِكَ مِنْ غَيْرِكَ. وَقَالَ بَعْضُ الْأُدَبَاءِ: مَنْ عَمِلَ فِي السِّرِّ عَمَلًا يَسْتَحِي مِنْهُ فِي الْعَلَانِيَةِ فَلَيْسَ لِنَفْسِهِ عِنْدَهُ قَدْرٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِنَّمَا أَنْقَصَ قَدْرَ نَفْسِهِ؛ لِأَنَّهُ فَعَلَ مَا يُوجِبُ سُخْطَ اللَّهِ -تَعَالَى- عَلَيْهِ، وَإِذَا سَخِطَ اللَّهُ -تَعَالَى- عَلَى الْعَبْدِ أَسْخَطَ عَلَيْهِ النَّاسَ، وَأَسْقَطَ قَدْرَهُ مِنْ قُلُوبِهِمْ، وَلَا يَمْلِكُ الْقُلُوبَ إِلَّا اللَّهُ -تَعَالَى-، وَيَدُلُّ عَلَى ذَلِكَ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ إِذَا أَحَبَّ عَبْدًا دَعَا جِبْرِيلَ فَقَالَ: إِنِّي أُحِبُّ فُلَانًا فَأَحِبَّهُ، قَالَ: فَيُحِبُّهُ جِبْرِيلُ، ثُمَّ يُنَادِي فِي السَّمَاءِ فَيَقُولُ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ، فَيُحِبُّهُ أَهْلُ السَّمَاءِ، قَالَ: ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ، وَإِذَا أَبْغَضَ عَبْدًا دَعَا جِبْرِيلَ فَيَقُولُ: إِنِّي أُبْغِضُ فُلَانًا فَأَبْغِضْهُ، قَالَ: فَيُبْغِضُهُ جِبْرِيلُ، ثُمَّ يُنَادِي فِي أَهْلِ السَّمَاءِ إِنَّ اللَّهَ يُبْغِضُ فُلَانًا فَأَبْغِضُوهُ، قَالَ: فَيُبْغِضُونَهُ، ثُمَّ تُوضَعُ لَهُ الْبَغْضَاءُ فِي الْأَرْضِ</span>\"(رَوَاهُ الشَّيْخَانِ) وَاللَّفْظُ لِمُسْلِمٍ. قَالَ أَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ تَعَالَى عَنْهُ-: \"<span style=\"color:#008000;\">حَذَرَ امْرُؤٌ أَنْ تُبْغِضَهُ قُلُوبُ الْمُؤْمِنِينَ مِنْ حَيْثُ لَا يَشْعُرُ</span>\"، فَسَأَلَ الْفُضَيْلُ بْنُ عِيَاضٍ دَاوُدَ بْنَ مِهْرَانَ فَقَالَ: \"<span style=\"color:#008000;\">أَتَدْرِي مَا هَذَا؟ قُلْتُ: لَا، قَالَ: الْعَبْدُ يَخْلُو بِمَعَاصِي اللَّهِ -عَزَّ وَجَلَّ-، فَيُلْقِي اللَّهُ -تَعَالَى- بُغْضَهُ فِي قُلُوبِ الْمُؤْمِنِينَ مِنْ حَيْثُ لَا يَشْعُرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَتَبَ ابْنُ السَّمَّاكِ نَصِيحَةً لِأَخٍ لَهُ فَكَانَ مِمَّا قَالَ فِيهَا: \"<span style=\"color:#008000;\">أُوصِيكَ بِتَقْوَى اللَّهِ -تَعَالَى- الَّذِي هُوَ نَجِيُّكَ فِي سَرِيرَتِكَ، وَرَقِيبُكَ فِي عَلَانِيَتِكَ، فَاجْعَلِ اللَّهَ -تَعَالَى- فِي بَالِكَ عَلَى حَالِكَ، فِي لَيْلِكَ وَنَهَارِكَ، وَحِبَّ اللَّهَ -تَعَالَى- بِقَدْرِ قُرْبِهِ مِنْكَ وَقُدْرَتِهِ عَلَيْكَ، فَاعْلَمْ أَنَّكَ بِعَيْنِهِ لَيْسَ تَخْرُجُ مِنْ سُلْطَانِهِ إِلَى سُلْطَانِ غَيْرِهِ، وَلَا مِنْ مُلْكِهِ إِلَى مُلْكِ غَيْرِهِ؛ فَلْيَعْظُمْ مِنْهُ حَذَرُكَ، وَلْيَكْثُرْ مِنْهُ وَجَلُكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا خَشْيَتَهُ بِالْغَيْبِ، وَأَنْ يَجْعَلَنَا مِمَّنْ يَخَافُ مَقَامَهُ، وَنَعُوذُ بِهِ -سُبْحَانَهُ- مِنْ مُوجِبَاتِ سَخَطِهِ وَعُقُوبَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَا بُدَّ لِلْعَبْدِ مِنْ خَشْيَةٍ، فَإِمَّا أَنْ يَتَشَرَّفَ بِخَشْيَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ وَالشَّهَادَةِ، وَيُرَاقِبَهُ فِي السِّرِّ وَالْعَلَانِيَةِ؛ فَيُعِزَّهُ اللَّهُ -تَعَالَى-، وَيَرْفَعَ شَأْنَهُ، وَيُعْلِيَ مَقَامَهُ، وَيُدْخِلَهُ الْجَنَّةَ. وَإِمَّا أَنْ يَسْتَنْكِفَ مِنْ خَشْيَةِ اللَّهِ -تَعَالَى-، فَيُذِلَّهُ اللَّهُ -تَعَالَى-، وَيَحُطَّ مَكَانَهُ، وَيُسَلِّطَ عَلَيْهِ خَلْقًا يَخْشَاهُمْ؛ وَقَدْ نَهَى اللَّهُ -تَعَالَى- فِي آيَاتٍ كَثِيرَةٍ عَنْ خَشْيَةِ غَيْرِهِ -سُبْحَانَهُ-؛ لِأَنَّهَا سَبَبٌ أَوْ نَتِيجَةٌ لِعَدَمِ خَشْيَتِهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُوا مِنْ دِينِكُمْ فَلَا تَخْشَوْهُمْ وَاخْشَوْنِ</span>)[الْمَائِدَةِ: 3]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">أَتَخْشَوْنَهُمْ فَاللَّهُ أَحَقُّ أَنْ تَخْشَوْهُ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[التَّوْبَةِ: 13]، وَأَخْبَرَ عَنِ الْمُنَافِقِينَ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِذَا فَرِيقٌ مِنْهُمْ يَخْشَوْنَ النَّاسَ كَخَشْيَةِ اللَّهِ أَوْ أَشَدَّ خَشْيَةً</span>)[النِّسَاءِ: 77]. وَلِأَنَّ مَقَامَ خَشْيَةِ اللَّهِ -تَعَالَى- مَقَامٌ عَلِيٌّ يَتَحَقَّقُ بِهِ الْإِحْسَانُ الَّذِي هُوَ أَعْلَى مَرَاتِبِ الدِّينِ؛ كَانَ عَسِرًا عَلَى كَثِيرٍ مِنَ النُّفُوسِ الْمَيَّالَةِ لِلْمَعَاصِي فِي الْخَلَوَاتِ، قَالَ بِشْرُ بْنُ الْحَارِثِ: \"<span style=\"color:#008000;\">أَشَدُّ الْأَعْمَالِ ثَلَاثَةٌ: الْجُودُ فِي الْقِلَّةِ، وَالْوَرَعُ فِي الْخَلْوَةِ، وَكَلِمَةُ الْحَقِّ عِنْدَ مَنْ يُخَافُ مِنْهُ وَيُرْجَى</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُعِينُ الْمُؤْمِنَ عَلَى خَشْيَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ: \"<span style=\"color:#008000;\">قُوَّةُ الْإِيمَانِ بِوَعْدِهِ وَوَعِيدِهِ... وَالنَّظَرُ فِي شِدَّةِ بَطْشِهِ وَانْتِقَامِهِ وَقُوَّتِهِ وَقَهْرِهِ، وَذَلِكَ يُوجِبُ لِلْعَبْدِ تَرْكَ التَّعَرُّضِ لِمُخَالَفَتِهِ، كَمَا قَالَ الْحَسَنُ: \"ابْنَ آدَمَ، هَلْ لَكَ طَاقَةٌ بِمُحَارَبَةِ اللَّهِ -تَعَالَى-، فَإِنَّ مَنْ عَصَاهُ فَقَدْ حَارَبَهُ\". وَقَالَ بَعْضُهُمْ</span>: \"عَجِبْتُ مِنْ ضَعِيفٍ يَعْصِي قَوِيًّا\". وَمِنْهَا: قُوَّةُ الْمُرَاقَبَةِ لَهُ -سُبْحَانَهُ-، وَالْعِلْمُ بِأَنَّهُ شَاهِدٌ وَرَقِيبٌ عَلَى قُلُوبِ عِبَادِهِ وَأَعْمَالِهِمْ، وَأَنَّهُ مَعَ عِبَادِهِ حَيْثُ كَانُوا، كَمَا دَلَّ الْقُرْآنُ عَلَى ذَلِكَ فِي مَوَاضِعَ؛ كَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ</span>)[النِّسَاءِ: 108]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[الْحَدِيدِ: 4]، فَيُوجِبُ ذَلِكَ الْحَيَاءَ مِنْهُ فِي السِّرِّ وَالْعَلَانِيَةِ\".</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُعِينُ عَلَى خَشْيَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ: الْعِلْمُ بِأَنَّ ثِقَلَ الطَّاعَاتِ، وَالْكَسَلَ عَنِ الْفَرَائِضِ وَالنَّوَافِلِ، وَضَعْفَ حَلَاوَةِ الْإِيمَانِ؛ إِنَّمَا كَانَ بِسَبَبِ ذُنُوبِ الْخَلَوَاتِ. وَلَوْ تَرَكَهَا الْعَبْدُ لَوَجَدَ مِنْ حَلَاوَةِ تَرْكِهَا أَضْعَافَ مَا قَدْ يَجِدُ مِنْ لَذَّتِهَا، مَعَ مَا يَجِدُهُ مِنْ حَلَاوَةِ الْإِيمَانِ، وَلَذَّةِ الْعِبَادَةِ، وَالنَّشَاطِ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُعِينُ عَلَى خَشْيَةِ اللَّهِ -تَعَالَى- بِالْغَيْبِ: أَنْ يَعْلَمَ الْعَبْدُ أَنَّ الْمَوْتَ قَدْ يُفَاجِئُهُ وَهُوَ عَلَى مَعْصِيَتِهِ، فَيُخْتَمُ لَهُ بِسُوءِ عَمَلِهِ، وَمَنْ مَاتَ عَلَى شَيْءٍ بُعِثَ عَلَيْهِ. وَأَنْ يَتَذَكَّرَ أَنَّ أَيَّ شَهْوَةٍ تُغْرِي الْعَبْدَ فَإِنَّهَا تَزُولُ سَرِيعًا وَيَبْقَى إِثْمُهَا. بَلِ الدُّنْيَا كُلُّهَا بِشَهَوَاتِهَا وَزَخَارِفِهَا إِلَى زَوَالٍ، وَأَنَّهَا مَتَاعُ الْغُرُورِ (<span style=\"color:#ff0000;\">فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خشية_الله_تعالى_بالغيب_-_مشكولة.pdf",
      "path": "/database/files/خشية_الله_تعالى_بالغيب_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B4%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A8-1/download-file/375511"
    },
    {
      "name": "خشية_الله_تعالى_بالغيب.doc",
      "path": "/database/files/خشية_الله_تعالى_بالغيب.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B4%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A8-1/download-file/375512"
    },
    {
      "name": "خشية_الله_تعالى_بالغيب_-_مشكولة.doc",
      "path": "/database/files/خشية_الله_تعالى_بالغيب_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B4%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A8-1/download-file/375513"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خشية-الله-تعالى-بالغيب-1"
}
