{
  "id": 2376,
  "title": "خشية الله: معناها وسبل تحقيقها وثمراتها",
  "slug": "خشية-الله-معناها-وسبل-تحقيقها-وثمراتها",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "المهنا"
  },
  "rawContent": "عناصر الخطبة\n                        1/الخير والرشاد والسعادة في اتباع هدي الكتاب المبين 2/معنى خشية الله تعالى بالغيب 3/فوائد وخيرات خشية الله تعالى وسبل تحقيقها 4/حكمة الله في ابتلاء عباده بالسراء والضراء 5/دور بلاد الحرمين الشريفين في جمع الكلمة وتوحيد الصف\n                    \n                                                                                                \n                                \n                     اقتباس\n                    خشيةُ اللهِ -تعالى- هي الخوف منه المُصاحِب لتعظيمه والعلم به -سبحانه-، وهي خشيَةُ العالِمينَ بأسمائه الحُسنى، ونُعوت جلاله العُلى، العالِمينَ بأفعالِه وأحكامِه المتضمِّنة كمالَ الحكمة التي يُحمَد عليها -جلَّ وعلا-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالِنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإنَّ خيرَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ.\n \nعبادَ اللهِ: الخير بحذافيره والسداد، والهداية وسبيل الرشاد في اتباع نور الكتاب العزيز، الذي لا يأتيه الباطلُ من بين يديه ولا من خَلفِه، تنزيل من حكيم حميد، ولقد أنبَأَنا فيه ربُّنا عن صفة جليلة من أخصِّ صفاتِ المتقينَ، الذين هم أهل محبته وولايته وكرامته، هي خصلةٌ لازمةٌ لأهل الإيمان، بل هي خلاصةُ العلمِ والإيمانِ، والدليلُ عليه والبرهانُ، والمرقاة إلى رتبة الإحسان، قال تعالى ذِكرُه: (وَلَقَدْ آتَيْنَا مُوسَى وَهَارُونَ الْفُرْقَانَ وَضِيَاءً وَذِكْرًا لِلْمُتَّقِينَ * الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَهُمْ مِنَ السَّاعَةِ مُشْفِقُونَ) [الْأَنْبِيَاءِ: 48-49].\n \nأيها المسلمون: خشيةُ اللهِ -تعالى- هي الخوف منه المُصاحِب لتعظيمه والعلم به -سبحانه-، وهي خشيَةُ العالِمينَ بأسمائه الحُسنى، ونُعوت جلاله العُلى، العالِمينَ بأفعالِه وأحكامِه المتضمِّنة كمالَ الحكمة التي يُحمَد عليها -جلَّ وعلا-، وخشيةُ اللهِ بالغيب هي خوف العبد من ربّه في حال مَغِيبِه عن أعين الناس، حيث لا يراه إلا ربُّ الناس، فهذه الخشية على الحقيقة، وهي الخشية الكاملة التي مدَح اللهُ أهلَها بقوله جل ثناؤه: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فَاطِرٍ: 28]، وكلما ازداد العبد علمًا بربه ازداد خشيةً له حتى يعلوَ إلى مقام الإحسان؛ فيَعبُدَ اللهَ كأنَّه يراه، فذاكَ الذي أُزلفت له الجنةُ، وبُشِّر بمغفرة الله في وعده الذي لا يُخلَف، إذ قال ومن أصدق منه قيلا: (وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ)[ق: 31-33]، وقال عز سلطانه: (إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ)[الْمُلْكِ: 12].\n \nعبادَ اللهِ: أهلُ خشيةِ اللهِ هم المنتفعون بالإنذار؛ لأنَّ خشيتَهم حقٌّ لا رياءَ فيها؛ (إِنَّمَا تُنْذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَأَقَامُوا الصَّلَاةَ)[فَاطِرٍ: 18]، وأهلُ هذه الخشيةِ موعودون بوعدٍ كريمٍ يومَ يقوم الناسُ لرب العالمين؛ وذلك في عرَصَاتِ القيامةِ قبلَ دخولِهم الجنةَ، بشَّرهم به إمامُ المتقينَ -صلوات الله عليه وسلامه- بقوله: \"سَبعَةٌ يُظِلُّهُمُ اللهُ في ظلِّه يومَ لا ظلَّ إلا ظِلُّه\"، وذكَر منهم: \"رجلٌ دعَتْه امرأَةٌ ذاتُ مَنصبٌ وجمال، فقالَ: إنِّي أخَاف الله، ورجلٌ ذكَرَ اللهَ خَاليًا فَفَاضَت عيناه\" (مُتَّفَق عليه)من حديث أبي هريرة رضي الله -تعالى- عنه).\n \nمعاشرَ المسلمينَ: أدلةُ الوحيينِ الشريفينِ دالةٌ على أن خشية الله -تعالى- على نوعينِ متلازمينِ؛ فأما الأُولى فخشيةُ العبدِ من ربه أن يعاقبه على ذنب ارتكبه، أو فَرْضٍ لازمٍ ضَيَّعَه، وثمرةُ هذه الخشيةِ المحافظةُ على الحدود، والحذرُ من المعاصي وأسبابِها، قال الإمام التابعي الجليل سعيد بن جبير -رحمه الله-: \"الخشية أن تخشى الله حتى تحول الخشية بينك وبين معصيتِكَ، فمَنْ قمَع نفسَه عن الذنب اتقاءَ عذاب الله، وخوفًا من عقابه؛ فقد خَشِيَ اللهَ بالغيب، وكذلك مَنْ أذنَبَ ثم تنصل منه فتاب إلى ربِّه وأناب فهو من أهل هذه الخشية، ولتحصيل هذه الخشية أسباب يأخذ بها الموفقون المعظمون لرب العالمين، من أقربها نفعًا للعبد مراقبة الله -تعالى- في الخواطر والخلوات، ومجاهدة النفس على ذلك، في استحضار لعلم الله بذات الصدور وما تخفيه، قال أمير المؤمنين عمر بن الخطاب -رضي الله عنه-: \"‌أوصيكم ‌بالله ‌إذا ‌بالله ‌خلوتم\"، ومجاهدة النفس على ذلك سبب لحفظها في حركات الظواهر، فمن راقب الله في سره حرست جوارحه، و-حفظه الله- في حركاته في سره وعلانيته، ووفقه للوقوف عند حدوده.\n \nومن سُبُل تحقيق خشية الله -تعالى- التعبد له -سبحانه- بالتفكر في معاني أسمائه الحسنى، وصفاته العلا، المتعلِّقة بعلمه وإحاطته ومراقبته، واستواء جهر العبد وإسراره عند علام الغيوب؛ (عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ * سَوَاءٌ مِنْكُمْ مَنْ أَسَرَّ الْقَوْلَ وَمَنْ جَهَرَ بِهِ وَمَنْ هُوَ مُسْتَخْفٍ بِاللَّيْلِ وَسَارِبٌ بِالنَّهَارِ)[الرَّعْدِ: 9-10]، واستحضار شواهد قوته وقدرته وملكوته وجبروته، ونظر العين والقلب في آياته الكونيَّة والشرعية، المتعلِّقة بانتقامه من العصاة والمجرمين وأليم عقابه، وشدة أخذه وبطشه وبأسه، وتدبر نصوص الوعيد والجزاء على من تعدى حدوده، فمن تأمل في تلكم الصفات الإلهية العظيمة والأفعال الربانية الواقعة على مقتضى العدل والحكمة أورثه ذلك خشية تمنعه من الكبائر، وتوجب له الحذر من الإصرار على الصغائر، وتبعثه على المحافظة على الشرائع والأوامر.\n \nوأما الدرجة الأخرى من خشية الله، فهي خشيةُ العبدِ من ربِّه ألَّا يتقبَّل ما عَمِلَه من طاعته -سبحانه-، ولهذه الخشيةِ مظاهرُ تُنبئ عنها أحوالُ أولياء الله المتقينَ، أخبَر عنها ربُّ العالمينَ، وبينها المبلغ عنه الصادق الأمين، قال تعالى ذِكرُه: (إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[الْمُؤْمِنَونَ: 57-61]؛ أي: هؤلاء الذين هذه الصفات صفاتهم، يبادرون في الأعمال الصالحة، ويطلبون الزلفة عند الله بطاعته، وهم الذين سبقت لهم من الله السعادة، وهم الذين جَمَعُوا مع التصديق وتحقيق التوحيد خوفَهم ألَّا ينجيهم ذلك من عذاب الله، قال الصحابي الجليل حبر الأمة وترجمان القرآن عبد الله بن عباس -رضي الله تعالى عنهما- في معنى قوله -سبحانه-: (وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ)[الْمُؤْمِنَونَ: 60]: \"المؤمن يُنفق مالَه ويتصدَّق وقلبُه وَجِلٌ أنَّه إلى ربِّه رَاجِع\"، وقال التابعي الجليل الحسن البصريّ -رحمه الله-: \"عملوا والله بالطاعات واجتهدوا فيها، وخافوا أن ترد عليهم\"، وقال -رحمه الله-: \"إن المؤمن جمع إحسانًا وشفقةً، وإن المنافق جمع إساءة وأمنًا\"؛ وذلك أن المؤمن -يا عباد الله- يعمل بطاعة مولاه، غير مستيقِن من أدائها على مراد الله إخلاصًا وإصابةً واحتسابًا؛ فهو خائف من تقصيره في إتمام شروط قَبول العمل الصالح، وإنه ليعمل بطاعة مولاه وهو يشهد مِنَّتَه عليه إذ وفَّقَه لأدائها، وهداه إليها، فليس منه شيء، ولا حول له ولا قوة إلَّا بربه؛ (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النَّحْلِ: 53]، فهو بين رجاء المثوبة عليها لكرمِ اللهِ -سبحانه- وحسن ظن عبده به، وبينَ خوفِه من ردِّها لسوء ظنه بعمله، فذلك المؤمن حقا؛ لا تغره طاعة، ولا يعجب بعمله، ولا يأمن مكر الله به؛ (فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ)[الْأَعْرَافِ: 99]؛ ولذلك قال التابعي الجليل المخضرم مسروق بن الأجدع الهمداني -رحمه الله-: \"كفى بالمرء عِلْمًا بأن يخشى الله، وكفى بالمرء جهلًا أن يعجب بعمله\".\n \nنفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه -صلى الله عليه وسلم-، أقول قُولِي هذا وأستغفِر اللهَ لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي لا يَنسى مَنْ ذكَرَه، ولا يَخِيب مَنْ رجاه، وأصلي وأسلم على عبده ورسوله سيدنا وإمامنا محمد بن عبد الله، أتقى الخلق لربه وأخشاه، وأطوعهم لمولاه.\n \nأما بعدُ: فقد اقتضت حكمة الله -جل جلاله- أن يختبر عباده بشيء من الشهوات المحرَّمة، يدنو منهم، وتهيَّأ دواعيه لهم؛ ليتبيَّن من يخشى ربه حقًّا، فينال كرامته وحُسن ثوابه لأهل خشيته، قال تعالى ذِكْرُه: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَيَبْلُوَنَّكُمُ اللَّهُ بِشَيْءٍ مِنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللَّهُ مَنْ يَخَافُهُ بِالْغَيْبِ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ)[الْمَائِدَةِ: 94]، وقد كان ذلك في عمرة الحديبية، ورسول الله -صلى الله عليه وسلم- وأصحابه معه وهم محرمون، فغشيهم صيود لم يروا مثلها قط كثرة ولا أيسر منها تناولًا، لصغارها بالأيادي، ولكبارها طعنًا بالرماح، ولكنهم -رضي الله تعالى عنهم- خافوا ربَّهم؛ فلم يقدموا على ما تيسَّرت أسبابه لهم، مما تشتهيه أنفسهم، وقد حرم عليهم في تلكم الحال، فكذلك ينبغي للمؤمنين أن يفعلوا إذا ما ابتلوا بمقاربة المحرمات صبرًا واحتسابًا؛ فإن العاقبة للمتقين.\n \nاللهم إنَّا نسألك سُؤل عبدِكَ ورسولِكَ سيدنا محمد -صلى الله عليه وسلم-، أنت ترزقنا خشيتَكَ في الغيب والشهادة، خشيةً تَحجِزُنا عن معصيتكَ، وتزيدنا تعظيمًا لكَ.\n \nأيها المسلمون: لقد قصدَتْ شريعتُنا الغراءُ إلى الاجتماع والائتلاف، ونبذ التفرُّق والاختلاف، قال سبحانه -تعالى-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103]، ولقد حقَّقَتْ بلادُنا المباركةُ العمل على التضامُن وجمع الكلمة وتوحيد الصف، وما اجتماع قادة القمة العربيَّة المنعقد حاليًا في رحاب هذه البلاد المباركة، إلا أنموذج مشرِّف على حرص قيادة هذه البلاد المبارَكة على تحقيق العمل للتضامن والتعاون، فجزى الله ولاة أمرنا خير الجزاء، وحقق من هذا الاجتماع المبارك ثماره وآثاره الخيرة، في تحقيق مصالح البلاد والعباد، إنَّه جواد كريم.\n \nعبادَ اللهِ: إن من أفضل ما تقربتم به إلى ربكم في يومكم هذا أن تُكثِروا من الصلاة والسلام على نبيكم إمام المتقين، وقائد المرسلين، وسيد ولد آدم أجمعين؛ اللهم صلِّ وسلِّم على نبينا وإمامنا محمد بن عبد الله، صلاة مباركة تصلي بها علينا، وترفع بها درجاتنا، وتكفر عَنَّا من سيئاتنا، وتكفينا من همومنا، اللهم وارضَ عن خير هذه الأمة بعد نبيها، أبي بكر وعمر وعثمان وعلي، وعن آل البيت الكرام ذوي الشرف الجلي، وعن سائر الصحابة أولي الفضل العلي، وعن التابعين لهم بإحسان يا حميد يا ولي.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، ودمِّرْ أعداءكَ أعداءَ الدين، وانصر عبادكَ المؤمنينَ، اللهم واجعل بلادَنا هذه آمنةً مطمئنةً وسائرَ بلاد المسلمين، يا أرحمَ الراحمينَ.\n \nاللهم كن لعبادك المستضعَفين معينًا ومؤيدا وظهيرا، اللهم احفظ بَيْت الُمَقْدسِ من كيد الكائدين، وكن بقدرتك وقوتك ورحمتك مولى لعبادك، فنعم المولى أنت ونعم النصير، اللهم وأيد بالحق والهدى ولي أمرنا خادم الحرمين الشريفين، اللهم أعنه وولي عهده لما فيه صلاح أحوال البلاد والعباد، وجمع كلمة المسلمين يا رب العالمين، اللهم إنا نسألك الْهُدَى والتقى، والعفاف والغنى، اللهم اكفنا بحلالك عن حرامك، وأغننا اللهم بفضلك عمن سواك، اللهم إنا نعوذ برضاك من سخطك، وبمعافاتك من عقوبتك، وبك منك لا نُحصي ثناءً عليكَ أنتَ كما أثنيتَ على نفسكَ، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعبادَ اللهِ: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الخير والرشاد والسعادة في اتباع هدي الكتاب المبين 2/معنى خشية الله تعالى بالغيب 3/فوائد وخيرات خشية الله تعالى وسبل تحقيقها 4/حكمة الله في ابتلاء عباده بالسراء والضراء 5/دور بلاد الحرمين الشريفين في جمع الكلمة وتوحيد الصف</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">خشيةُ اللهِ -تعالى- هي الخوف منه المُصاحِب لتعظيمه والعلم به -سبحانه-، وهي خشيَةُ العالِمينَ بأسمائه الحُسنى، ونُعوت جلاله العُلى، العالِمينَ بأفعالِه وأحكامِه المتضمِّنة كمالَ الحكمة التي يُحمَد عليها -جلَّ وعلا-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376526\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالِنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ خيرَ الحديثِ كتابُ اللهِ، وخيرَ الهديِ هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ مُحدَثةٍ بدعةٌ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الخير بحذافيره والسداد، والهداية وسبيل الرشاد في اتباع نور الكتاب العزيز، الذي لا يأتيه الباطلُ من بين يديه ولا من خَلفِه، تنزيل من حكيم حميد، ولقد أنبَأَنا فيه ربُّنا عن صفة جليلة من أخصِّ صفاتِ المتقينَ، الذين هم أهل محبته وولايته وكرامته، هي خصلةٌ لازمةٌ لأهل الإيمان، بل هي خلاصةُ العلمِ والإيمانِ، والدليلُ عليه والبرهانُ، والمرقاة إلى رتبة الإحسان، قال تعالى ذِكرُه: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا مُوسَى وَهَارُونَ الْفُرْقَانَ وَضِيَاءً وَذِكْرًا لِلْمُتَّقِينَ * الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَهُمْ مِنَ السَّاعَةِ مُشْفِقُونَ</span>) [الْأَنْبِيَاءِ: 48-49].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: خشيةُ اللهِ -تعالى- هي الخوف منه المُصاحِب لتعظيمه والعلم به -سبحانه-، وهي خشيَةُ العالِمينَ بأسمائه الحُسنى، ونُعوت جلاله العُلى، العالِمينَ بأفعالِه وأحكامِه المتضمِّنة كمالَ الحكمة التي يُحمَد عليها -جلَّ وعلا-، وخشيةُ اللهِ بالغيب هي خوف العبد من ربّه في حال مَغِيبِه عن أعين الناس، حيث لا يراه إلا ربُّ الناس، فهذه الخشية على الحقيقة، وهي الخشية الكاملة التي مدَح اللهُ أهلَها بقوله جل ثناؤه: (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[فَاطِرٍ: 28]، وكلما ازداد العبد علمًا بربه ازداد خشيةً له حتى يعلوَ إلى مقام الإحسان؛ فيَعبُدَ اللهَ كأنَّه يراه، فذاكَ الذي أُزلفت له الجنةُ، وبُشِّر بمغفرة الله في وعده الذي لا يُخلَف، إذ قال ومن أصدق منه قيلا: (<span style=\"color:#ff0000;\">وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ * هَذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ * مَنْ خَشِيَ الرَّحْمَنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُنِيبٍ</span>)[ق: 31-33]، وقال عز سلطانه: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ</span>)[الْمُلْكِ: 12].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أهلُ خشيةِ اللهِ هم المنتفعون بالإنذار؛ لأنَّ خشيتَهم حقٌّ لا رياءَ فيها؛ (<span style=\"color:#ff0000;\">إِنَّمَا تُنْذِرُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَأَقَامُوا الصَّلَاةَ</span>)[فَاطِرٍ: 18]، وأهلُ هذه الخشيةِ موعودون بوعدٍ كريمٍ يومَ يقوم الناسُ لرب العالمين؛ وذلك في عرَصَاتِ القيامةِ قبلَ دخولِهم الجنةَ، بشَّرهم به إمامُ المتقينَ -صلوات الله عليه وسلامه- بقوله: \"<span style=\"color:#0000ff;\">سَبعَةٌ يُظِلُّهُمُ اللهُ في ظلِّه يومَ لا ظلَّ إلا ظِلُّه</span>\"، وذكَر منهم: \"<span style=\"color:#0000ff;\">رجلٌ دعَتْه امرأَةٌ ذاتُ مَنصبٌ وجمال، فقالَ: إنِّي أخَاف الله، ورجلٌ ذكَرَ اللهَ خَاليًا فَفَاضَت عيناه</span>\" (مُتَّفَق عليه)من حديث أبي هريرة رضي الله -تعالى- عنه).</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: أدلةُ الوحيينِ الشريفينِ دالةٌ على أن خشية الله -تعالى- على نوعينِ متلازمينِ؛ فأما الأُولى فخشيةُ العبدِ من ربه أن يعاقبه على ذنب ارتكبه، أو فَرْضٍ لازمٍ ضَيَّعَه، وثمرةُ هذه الخشيةِ المحافظةُ على الحدود، والحذرُ من المعاصي وأسبابِها، قال الإمام التابعي الجليل سعيد بن جبير -رحمه الله-: \"الخشية أن تخشى الله حتى تحول الخشية بينك وبين معصيتِكَ، فمَنْ قمَع نفسَه عن الذنب اتقاءَ عذاب الله، وخوفًا من عقابه؛ فقد خَشِيَ اللهَ بالغيب، وكذلك مَنْ أذنَبَ ثم تنصل منه فتاب إلى ربِّه وأناب فهو من أهل هذه الخشية، ولتحصيل هذه الخشية أسباب يأخذ بها الموفقون المعظمون لرب العالمين، من أقربها نفعًا للعبد مراقبة الله -تعالى- في الخواطر والخلوات، ومجاهدة النفس على ذلك، في استحضار لعلم الله بذات الصدور وما تخفيه، قال أمير المؤمنين عمر بن الخطاب -رضي الله عنه-: \"‌<span style=\"color:#008000;\">أوصيكم ‌بالله ‌إذا ‌بالله ‌خلوتم</span>\"، ومجاهدة النفس على ذلك سبب لحفظها في حركات الظواهر، فمن راقب الله في سره حرست جوارحه، و-حفظه الله- في حركاته في سره وعلانيته، ووفقه للوقوف عند حدوده.</p>\n<p>&nbsp;</p>\n<p>ومن سُبُل تحقيق خشية الله -تعالى- التعبد له -سبحانه- بالتفكر في معاني أسمائه الحسنى، وصفاته العلا، المتعلِّقة بعلمه وإحاطته ومراقبته، واستواء جهر العبد وإسراره عند علام الغيوب؛ (<span style=\"color:#ff0000;\">عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ * سَوَاءٌ مِنْكُمْ مَنْ أَسَرَّ الْقَوْلَ وَمَنْ جَهَرَ بِهِ وَمَنْ هُوَ مُسْتَخْفٍ بِاللَّيْلِ وَسَارِبٌ بِالنَّهَارِ</span>)[الرَّعْدِ: 9-10]، واستحضار شواهد قوته وقدرته وملكوته وجبروته، ونظر العين والقلب في آياته الكونيَّة والشرعية، المتعلِّقة بانتقامه من العصاة والمجرمين وأليم عقابه، وشدة أخذه وبطشه وبأسه، وتدبر نصوص الوعيد والجزاء على من تعدى حدوده، فمن تأمل في تلكم الصفات الإلهية العظيمة والأفعال الربانية الواقعة على مقتضى العدل والحكمة أورثه ذلك خشية تمنعه من الكبائر، وتوجب له الحذر من الإصرار على الصغائر، وتبعثه على المحافظة على الشرائع والأوامر.</p>\n<p>&nbsp;</p>\n<p>وأما الدرجة الأخرى من خشية الله، فهي خشيةُ العبدِ من ربِّه ألَّا يتقبَّل ما عَمِلَه من طاعته -سبحانه-، ولهذه الخشيةِ مظاهرُ تُنبئ عنها أحوالُ أولياء الله المتقينَ، أخبَر عنها ربُّ العالمينَ، وبينها المبلغ عنه الصادق الأمين، قال تعالى ذِكرُه: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>)[الْمُؤْمِنَونَ: 57-61]؛ أي: هؤلاء الذين هذه الصفات صفاتهم، يبادرون في الأعمال الصالحة، ويطلبون الزلفة عند الله بطاعته، وهم الذين سبقت لهم من الله السعادة، وهم الذين جَمَعُوا مع التصديق وتحقيق التوحيد خوفَهم ألَّا ينجيهم ذلك من عذاب الله، قال الصحابي الجليل حبر الأمة وترجمان القرآن عبد الله بن عباس -رضي الله تعالى عنهما- في معنى قوله -سبحانه-: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ</span>)[الْمُؤْمِنَونَ: 60]: \"<span style=\"color:#008000;\">المؤمن يُنفق مالَه ويتصدَّق وقلبُه وَجِلٌ أنَّه إلى ربِّه رَاجِع</span>\"، وقال التابعي الجليل الحسن البصريّ -رحمه الله-: \"<span style=\"color:#008000;\">عملوا والله بالطاعات واجتهدوا فيها، وخافوا أن ترد عليهم</span>\"، وقال -رحمه الله-: \"إن المؤمن جمع إحسانًا وشفقةً، وإن المنافق جمع إساءة وأمنًا\"؛ وذلك أن المؤمن -يا عباد الله- يعمل بطاعة مولاه، غير مستيقِن من أدائها على مراد الله إخلاصًا وإصابةً واحتسابًا؛ فهو خائف من تقصيره في إتمام شروط قَبول العمل الصالح، وإنه ليعمل بطاعة مولاه وهو يشهد مِنَّتَه عليه إذ وفَّقَه لأدائها، وهداه إليها، فليس منه شيء، ولا حول له ولا قوة إلَّا بربه؛ (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)[النَّحْلِ: 53]، فهو بين رجاء المثوبة عليها لكرمِ اللهِ -سبحانه- وحسن ظن عبده به، وبينَ خوفِه من ردِّها لسوء ظنه بعمله، فذلك المؤمن حقا؛ لا تغره طاعة، ولا يعجب بعمله، ولا يأمن مكر الله به؛ (<span style=\"color:#ff0000;\">فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ</span>)[الْأَعْرَافِ: 99]؛ ولذلك قال التابعي الجليل المخضرم مسروق بن الأجدع الهمداني -رحمه الله-: \"<span style=\"color:#008000;\">كفى بالمرء عِلْمًا بأن يخشى الله، وكفى بالمرء جهلًا أن يعجب بعمله</span>\".</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه -صلى الله عليه وسلم-، أقول قُولِي هذا وأستغفِر اللهَ لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي لا يَنسى مَنْ ذكَرَه، ولا يَخِيب مَنْ رجاه، وأصلي وأسلم على عبده ورسوله سيدنا وإمامنا محمد بن عبد الله، أتقى الخلق لربه وأخشاه، وأطوعهم لمولاه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فقد اقتضت حكمة الله -جل جلاله- أن يختبر عباده بشيء من الشهوات المحرَّمة، يدنو منهم، وتهيَّأ دواعيه لهم؛ ليتبيَّن من يخشى ربه حقًّا، فينال كرامته وحُسن ثوابه لأهل خشيته، قال تعالى ذِكْرُه: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَيَبْلُوَنَّكُمُ اللَّهُ بِشَيْءٍ مِنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللَّهُ مَنْ يَخَافُهُ بِالْغَيْبِ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ</span>)[الْمَائِدَةِ: 94]، وقد كان ذلك في عمرة الحديبية، ورسول الله -صلى الله عليه وسلم- وأصحابه معه وهم محرمون، فغشيهم صيود لم يروا مثلها قط كثرة ولا أيسر منها تناولًا، لصغارها بالأيادي، ولكبارها طعنًا بالرماح، ولكنهم -رضي الله تعالى عنهم- خافوا ربَّهم؛ فلم يقدموا على ما تيسَّرت أسبابه لهم، مما تشتهيه أنفسهم، وقد حرم عليهم في تلكم الحال، فكذلك ينبغي للمؤمنين أن يفعلوا إذا ما ابتلوا بمقاربة المحرمات صبرًا واحتسابًا؛ فإن العاقبة للمتقين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا نسألك سُؤل عبدِكَ ورسولِكَ سيدنا محمد -صلى الله عليه وسلم-، أنت ترزقنا خشيتَكَ في الغيب والشهادة، خشيةً تَحجِزُنا عن معصيتكَ، وتزيدنا تعظيمًا لكَ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد قصدَتْ شريعتُنا الغراءُ إلى الاجتماع والائتلاف، ونبذ التفرُّق والاختلاف، قال سبحانه -تعالى-: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103]، ولقد حقَّقَتْ بلادُنا المباركةُ العمل على التضامُن وجمع الكلمة وتوحيد الصف، وما اجتماع قادة القمة العربيَّة المنعقد حاليًا في رحاب هذه البلاد المباركة، إلا أنموذج مشرِّف على حرص قيادة هذه البلاد المبارَكة على تحقيق العمل للتضامن والتعاون، فجزى الله ولاة أمرنا خير الجزاء، وحقق من هذا الاجتماع المبارك ثماره وآثاره الخيرة، في تحقيق مصالح البلاد والعباد، إنَّه جواد كريم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إن من أفضل ما تقربتم به إلى ربكم في يومكم هذا أن تُكثِروا من الصلاة والسلام على نبيكم إمام المتقين، وقائد المرسلين، وسيد ولد آدم أجمعين؛ اللهم صلِّ وسلِّم على نبينا وإمامنا محمد بن عبد الله، صلاة مباركة تصلي بها علينا، وترفع بها درجاتنا، وتكفر عَنَّا من سيئاتنا، وتكفينا من همومنا، اللهم وارضَ عن خير هذه الأمة بعد نبيها، أبي بكر وعمر وعثمان وعلي، وعن آل البيت الكرام ذوي الشرف الجلي، وعن سائر الصحابة أولي الفضل العلي، وعن التابعين لهم بإحسان يا حميد يا ولي.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الشركَ والمشركينَ، ودمِّرْ أعداءكَ أعداءَ الدين، وانصر عبادكَ المؤمنينَ، اللهم واجعل بلادَنا هذه آمنةً مطمئنةً وسائرَ بلاد المسلمين، يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم كن لعبادك المستضعَفين معينًا ومؤيدا وظهيرا، اللهم احفظ بَيْت الُمَقْدسِ من كيد الكائدين، وكن بقدرتك وقوتك ورحمتك مولى لعبادك، فنعم المولى أنت ونعم النصير، اللهم وأيد بالحق والهدى ولي أمرنا خادم الحرمين الشريفين، اللهم أعنه وولي عهده لما فيه صلاح أحوال البلاد والعباد، وجمع كلمة المسلمين يا رب العالمين، اللهم إنا نسألك الْهُدَى والتقى، والعفاف والغنى، اللهم اكفنا بحلالك عن حرامك، وأغننا اللهم بفضلك عمن سواك، اللهم إنا نعوذ برضاك من سخطك، وبمعافاتك من عقوبتك، وبك منك لا نُحصي ثناءً عليكَ أنتَ كما أثنيتَ على نفسكَ، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خشية_الله_معناها_وسبل_تحقيقها_وثمراتها.doc",
      "path": "/database/files/خشية_الله_معناها_وسبل_تحقيقها_وثمراتها.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B4%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%85%D8%B9%D9%86%D8%A7%D9%87%D8%A7-%D9%88%D8%B3%D8%A8%D9%84-%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D9%87%D8%A7-%D9%88%D8%AB%D9%85%D8%B1%D8%A7%D8%AA%D9%87%D8%A7/download-file/377059"
    },
    {
      "name": "خشية_الله_معناها_وسبل_تحقيقها_وثمراتها.pdf",
      "path": "/database/files/خشية_الله_معناها_وسبل_تحقيقها_وثمراتها.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B4%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%85%D8%B9%D9%86%D8%A7%D9%87%D8%A7-%D9%88%D8%B3%D8%A8%D9%84-%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D9%87%D8%A7-%D9%88%D8%AB%D9%85%D8%B1%D8%A7%D8%AA%D9%87%D8%A7/download-file/377060"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خشية-الله-معناها-وسبل-تحقيقها-وثمراتها"
}
