{
  "id": 3058,
  "title": "خصائص المحكمة الإلهية يوم القيامة",
  "slug": "خصائص-المحكمة-الإلهية-يوم-القيامة",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أوجه الفرق بين محاكم الدنيا ومحكمة الآخرة 2/أحوال الناس يوم العرض على الله تعالى 3/بعض خصائص محكمة الآخرة ومميزاتها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    بَعْدَ النُّطْقِ بِالْحُكْمِ لَا يُوجَدُ نَقْضٌ أَوِ اسْتِئْنَافٌ؛ لَيْسَ لِأَنَّ ذَلِكَ مُحَرَّمٌ وَلَكِنْ لِاسْتِحَالَةِ الظُّلْمِ، وَلَا مَدْخَلَ لِلطَّعْنِ؛ فَكُلُّ شَيْءٍ وَاضِحٌ وَبَيِّنٌ؛ فَالنَّقْضُ وَالِاسْتِئْنَافُ إِنَّمَا يَكُونُ فِي حَالَةِ احْتِمَالِيَّةِ الظُّلْمِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْحَيِّ الْقَيُّومِ الْبَاقِي، وَغَيْرُهُ لَا يَدُومُ، صَوَّرَ -بِقُدْرَتِهِ- الْكَائِنَاتِ، ثُمَّ أَمَاتَهَا وَمَحَا الرُّسُومَ، ثُمَّ يُنْفَخُ فِي الصُّورِ فَإِذَا الْمَيِّتُ يَقُومُ، فَفَرِيقٌ إِلَى دَارِ النَّعِيمِ وَفَرِيقٌ إِلَى نَارِ السَّمُومِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، شَهَادَةَ مَنْ لِلنَّجَاةِ يَرُومُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الَّذِي فَتَحَ اللَّهُ بِدِينِهِ فَارِسَ وَالرُّومَ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا هَطَلَتِ الْغُيُومُ، وَسَلَّمَ تَسْلِيمًا. \n \nأَيُّهَا الْمُسْلِمُونَ: مَحَاكِمُ الدُّنْيَا لَا تَخْلُو مِنْ نَقَائِصَ وَمَعَايِبَ، وَلَا تَسْلَمُ مِنْ نَقْدٍ وَتَقْيِيمٍ بِحَقٍّ وَبِغَيْرِهِ؛ وَنِقْمَةُ الْبَعْضِ عَلَيْهَا أَحْيَانًا هُوَ بِسَبَبِ عَدَمِ وَاقِعِيَّةِ قَوَانِينِهَا وَمُلَاءَمَةِ أَحْكَامِهَا أَوْ جَوْرِ وَجَهْلِ الْعَامِلِينَ فِيهَا، وَغَيْرِ ذَلِكَ مِنَ الْمَآخِذِ وَالْمَثَالِبِ الَّتِي لَا تَسْلَمُ مِنْهَا مَحْكَمَةٌ دُنْيَوِيَّةٌ، نَتِيجَةَ بَشَرِيَّةِ الْقَائِمِينَ عَلَيْهَا؛ لِمَا يُلَازِمُهُمْ مِنْ ضَعْفٍ وَجَهْلٍ وَيَعْتَرِيهِمْ مِنْ خَطَأٍ وَنِسْيَانٍ، وَكَوْنِ عِلْمِهِمْ مَبْنِيًّا عَلَى مَا يَظْهَرُ لَهُمْ وَمَا يَسْتَنْبِطُونَهُ مِنَ الدَّلَائِلِ وَالشَّوَاهِدِ وَالِاعْتِرَافَاتِ. \n \nوَلَا يَزَالُ النَّاسُ عُمُومًا، وَالْمُتَخَاصِمَانِ؛ أَحَدُهُمَا أَوْ كِلَاهُمَا خُصُوصًا، يَجِدُونَ فِي أَنْفُسِهِمْ شَيْئًا مِنْ مَحَاكِمِ الدُّنْيَا وَحُكَّامِهَا وَأَحْكَامِهَا؛ يَنْتَقِدُونَ فِيهَا سُلُوكِيَّاتٍ مُخْتَلِفَةً وَثُغُرَاتٍ شَتَّى، وَمَهْمَا بَلَغَ الْحِرْصُ بِأَهْلِهَا فَلَا بُدَّ وَأَنْ يَكُونَ هُنَاكَ شَيْءٌ مِنْهَا فِي النَّفْسِ، بِخِلَافِ مَحْكَمَةِ الْآخِرَةِ؛ فَإِنَّ أَهْلَ الْمَوْقِفِ لَا يَنْصَرِفُونَ حَتَّى يُقِرُّونَ بِالْأَحْكَامِ الصَّادِرَةِ فِي حَقِّهِمْ؛ وَأَهْلَ النَّارِ لَا يَدْخُلُونَهَا حَتَّى يُؤْخَذَ مِنْهُمُ اعْتِرَافٌ وَشَهَادَةُ قَبُولٍ بِالْحُكْمِ الَّذِي وَقَعَ بِحَقِّهِمْ؛ قَالَ سُبْحَانَهُ: (وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَلَيْسَ هَذَا بِالْحَقِّ قَالُوا بَلَى وَرَبِّنَا قَالَ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ)[الْأَحْقَافِ: 34]. \n \nأَيُّهَا الْمُسْلِمُونَ: لَعَلَّكُمْ تَتَسَاءَلُونَ عَنْ مَحْكَمَةِ الْآخِرَةِ وَخَصَائِصِهَا؛ تِلْكَ الَّتِي يَكُونُ فِيهَا رَبُّ الْعِبَادِ هُوَ الْحُكْمَ الْعَدْلَ؛ (لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[غَافِرٍ: 16]، يَفْصِلُ فِيهَا بَيْنَ خَلْقِهِ؛ (إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئِينَ وَالنَّصَارَى وَالْمَجُوسَ وَالَّذِينَ أَشْرَكُوا إِنَّ اللَّهَ يَفْصِلُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[الْحَجِّ: 17]، وَلَيْسَ الْبَشَرُ فَحَسْبُ إِنَّمَا كُلُّ مَنْ يَدِبُّ عَلَى ظَهْرِ هَذِهِ الْبَسِيطَةِ يَشْمَلُهُ الْحِسَابُ وَالْفَصْلُ؛ فَفِي حَدِيثِ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَقْتَصُّ الْخَلْقُ بَعْضُهُمْ مِنْ بَعْضٍ، حَتَّى الْجَمَّاءُ مِنَ الْقَرْنَاءِ، وَحَتَّى الذَّرَّةُ مِنَ الذَّرَّةِ\"(أَوْرَدَهُ الْأَلْبَانِيُّ فِي الصَّحِيحَةِ). \n \nوَمَا إِنْ تُلْقِي الْقُبُورُ مَا فِي بُطُونِهَا، وَتَقُومُ الْبَشَرِيَّةُ مِنْ مَرَاقِدِهَا، وَتَخْرُجُ الْوُحُوشُ مِنْ مَغَارَاتِهَا، وَالطُّيُورُ مِنْ أَوْكَارِهَا، وَتَتَّجِهُ الْخَلَائِقُ نَحْوَ الْمُنَادِي مَعَ كُلِّ نَفْسٍ سَائِقُهَا وَشَاهِدُهَا؛ حَتَّى تُطَوِّقَ مَلَائِكَةُ الْحَشْرِ أَطْرَافَهَا؛ (وَنُزِّلَ الْمَلَائِكَةُ تَنْزِيلًا)[الْفُرْقَانِ: 25]؛ فَيَأْتِي اللَّهُ لِلْفَصْلِ بَيْنَ خَلْقِهِ؛ قَالَ اللَّهُ: (وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا)[الْفَجْرِ: 22]. \n \nوَبَعْدَ انْتِظَارٍ طَوِيلٍ وَحَالٍ عَصِيبٍ فِي مَشْهَدٍ مَهِيبٍ، وَالْخَلَائِقُ فِي صَعِيدٍ وَاحِدٍ، وَالشَّمْسُ مِنْهُمْ مِقْدَارَ مِيلٍ؛ فَلَا تَسْأَلْ حِينَهَا عَنْ زِحَامِهِمْ إِذَا اشْتَدَّ! وَعَرَقِهِمْ إِذَا تَصَبَّبَ! وَقُلُوبِهِمْ إِذَا تَحَرَّكَتْ نَحْوَ الْحَنَاجِرِ، كَاظِمَةً مِنْ هَوْلِ الْمَوْقِفِ! وَبَيْنَمَا الْجُمُوعُ فِي الْعَرَصَاتِ وَاقِفَةٌ يَنْتَظِرُونَ مَوْعِدَ الْحِسَابِ، يَوْمًا مِقْدَارُهُ خَمْسُونَ أَلْفَ سَنَةٍ؛ حَتَّى يَحْزِمُوا أَمْرَهُمْ لِلذَّهَابِ إِلَى أَبِي الْبَشَرِ آدَمَ -عَلَيْهِ السَّلَامُ- يَرْجُونَ شَفَاعَتَهُ عِنْدَ اللَّهِ لِلْبَدْءِ بِالْقَضَاءِ؛ لَكِنْ لِلْأَسَفِ فَسُؤَالُ اللَّهِ فِي هَذَا الْيَوْمِ أَمْرٌ صَعْبٌ لِلْغَايَةِ؛ فَرَبُّ الْعَالَمِينَ قَدْ غَضِبَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ؛ لِذَا يَعْتَذِرُ فَيُحِيلُهُمْ إِلَى نُوحٍ -عَلَيْهِ السَّلَامُ- فَيَذْهَبُونَ لَهُ ثُمَّ إِبْرَاهِيمَ ثُمَّ مُوسَى ثُمَّ عِيسَى؛ كُلُّهُمْ يَعْتَذِرُ حَتَّى يَأْتُوا خَاتَمَ الْأَنْبِيَاءِ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَنْهَضَ لِهَذَا الشَّرَفِ الْعَظِيمِ وَهَذِهِ الْمُهِمَّةِ الصَّعْبَةِ، فَهُوَ أَهْلٌ لَهَا؛ فَيَأْتِيَ تَحْتَ الْعَرْشِ فَيَخِرَّ سَاجِدًا فَيَسْأَلَ اللَّهَ قَبُولَ شَفَاعَتِهِ فِي أَهْلِ الْمَحْشَرِ لِبَدْءِ الْقَضَاءِ، فَيَقْبَلُ شَفَاعَتَهُ. \n \nعِبَادَ اللَّهِ: هَذِهِ هِيَ الشَّفَاعَةُ الْكُبْرَى الَّتِي خُصَّ بِهَا نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، حَيْثُ وَرَدَ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَنَا سَيِّدُ النَّاسِ يَوْمَ الْقِيَامَةِ، وَهَلْ تَدْرُونَ مِمَّ ذَلِكَ؟ يَجْمَعُ اللَّهُ النَّاسَ الْأَوَّلِينَ وَالْآخِرِينَ فِي صَعِيدٍ وَاحِدٍ يُسْمِعُهُمُ الدَّاعِي، وَيَنْفُذُهُمُ الْبَصَرُ، وَتَدْنُو الشَّمْسُ فَيَبْلُغُ النَّاسَ مِنَ الْغَمِّ وَالْكَرْبِ مَا لَا يُطِيقُونَ وَلَا يَحْتَمِلُونَ، فَيَقُولُ النَّاسُ: أَلَا تَرَوْنَ مَا قَدْ بَلَغَكُمْ؟! أَلَا تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ؟! فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: عَلَيْكُمْ بِآدَمَ؛ فَيَأْتُونَ آدَمَ -عَلَيْهِ السَّلَامُ-... -ثُمَّ ذَكَرَ الْحَدِيثَ إِلَى قَوْلِهِ-: فَأَنْطَلِقُ فَآتِي تَحْتَ الْعَرْشِ فَأَقَعُ سَاجِدًا لِرَبِّي -عَزَّ وَجَلَّ- ثُمَّ يَفْتَحُ اللَّهُ عَلَيَّ مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ عَلَى أَحَدٍ قَبْلِي، ثُمَّ يُقَالُ: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ سَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَرْفَعُ رَأْسِي فَأَقُولُ: أُمَّتِي يَا رَبِّ، أُمَّتِي يَا رَبِّ، أُمَّتِي يَا رَبِّ، فَيُقَالُ: يَا مُحَمَّدُ، أَدْخِلْ مِنْ أُمَّتِكَ مَنْ لَا حِسَابَ عَلَيْهِمْ مِنَ الْبَابِ الْأَيْمَنِ مِنْ أَبْوَابِ الْجَنَّةِ، وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنَ الْأَبْوَابِ..\"(رَوَاهُ الْبُخَارِيُّ 4712). \n \nبَعْدَهَا يَأْذَنُ اللَّهُ -تَعَالَى- بِالْحِسَابِ وَالْفَصْلِ بَيْنَ الْعِبَادِ، وَتَبْدَأُ الْمَحْكَمَةُ الْإِلَهِيَّةُ بِمُمَارَسَةِ مَهَامِّهَا؛ وَأَوَّلُ الْحِسَابِ الْعَرْضُ عَلَى اللَّهِ -تَعَالَى-، وَيَكُونُ حِسَابُ الْمَلِكِ مُشَافَهَةً لِبَعْضِ عِبَادِهِ مِمَّنِ اسْتَلَمَ كِتَابَهُ بِيَمِينِهِ، وَهُوَ الْحِسَابُ الْيَسِيرُ الَّذِي نَصَّتْ عَلَيْهِ آيَةُ الِانْشِقَاقِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ حُوسِبَ عُذِّبَ، قَالَتْ عَائِشَةُ: فَقُلْتُ: أَوَلَيْسَ يَقُولُ اللَّهُ -تَعَالَى-: (فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا)[الِانْشِقَاقِ: 8]، قَالَتْ: فَقَالَ: إِنَّمَا ذَلِكِ الْعَرْضُ، وَلَكِنْ: مَنْ نُوقِشَ الْحِسَابَ يَهْلِكْ\"(مُتَّفَقٌ عَلَيْهِ)، وَالنَّاسُ يَوْمَئِذٍ بَيْنَ مَسْتُورٍ وَمَفْضُوحٍ؛ فَمَنْ أَلْقَى اللَّهُ عَلَيْهِ سَتْرَهُ سُتِرَ، وَمَنْ نَاقَشَهُ الْحِسَابَ فُضِحَ. \n \nثُمَّ يَأْمُرُ اللَّهُ بِالْمُوَازِينَ فَتُنْصَبُ لِبَدْءِ الْحِسَابِ الْعَمَلِيِّ لِتُوَفَّى كُلُّ نَفْسٍ مَا عَمِلَتْ، وَتُجَازَى بِمَا كَسَبَتْ؛ فَتُوزَنُ الْأَعْمَالُ وَأَصْحَابُهَا؛ (الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ)[غَافِرٍ: 17]؛ يَقُولُ الْقُرْطُبِيُّ -رَحِمَهُ اللَّهُ-: \"إِذَا انْقَضَى الْحِسَابُ كَانَ بَعْدَهُ وَزْنُ الْأَعْمَالِ؛ لِأَنَّ الْوَزْنَ لِلْجَزَاءِ؛ فَيَنْبَغِي أَنْ يَكُونَ بَعْدَ الْمُحَاسَبَةِ، فَإِنَّ الْمُحَاسَبَةَ لِتَقْدِيرِ الْأَعْمَالِ، وَالْوَزْنُ لِإِظْهَارِ مَقَادِيرِهَا؛ لِيَكُونَ الْجَزَاءُ بِحَسَبِهَا\". \n \nأَيُّهَا الْمُسْلِمُونَ: وَمَحْكَمَةُ الْعَدْلِ الْإِلَهِيَّةُ مَحْكَمَةٌ تَقُومُ عَلَى مَعَايِيرَ وَصِفَاتٍ، لَا يُمْكِنُ لِمَحْكَمَةٍ دُنْيَوِيَّةٍ مَهْمَا حَرَصَتْ أَنْ تُحَقِّقَهَا وَلَا مُقَارَنَةَ؛ وَمِنْ ذَلِكَ: \nمِلَفَّاتُ الْعِبَادِ مَكْشُوفَةٌ وَغَيْرُ سِرِّيَّةٍ؛ وَلَيْسَتْ فِي طَيِّ الْكِتْمَانِ وَلَا مَحْصُورَةً بَيْنَ الْمُتَخَاصِمِينَ؛ بَلِ الْبَشَرِيَّةُ شَاهِدَةٌ عَلَى تِلْكَ الْمُحَاكَمَةِ الْعَادِلَةِ وَحَاضِرَةٌ؛ قَالَ اللَّهُ -تَعَالَى-: (وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا)، وَهَذَا بِاسْتِثْنَاءِ مَنْ يُحَاسِبُهُ اللَّهُ حِسَابًا يَسِيرًا؛ فَهَذَا الصِّنْفُ يُقَرِّرُهُ اللَّهُ بِذُنُوبِهِ وَيَسْتُرُهَا عَلَيْهِ. \n \nحُضُورُ الْعَبْدِ لِلْحِسَابِ تَحْتَ حِرَاسَةٍ مُشَدَّدَةٍ؛ وَمَهْمَا كَانَ لِلْعَبْدِ فِي دُنْيَاهُ مِنْ عَوَامِلِ الْقُوَّةِ وَالْبَقَاءِ وَالسُّلْطَةِ وَالْغِنَى؛ إِلَّا إِنَّهُمْ يَوْمَ الْقِيَامَةِ ضُعَفَاءُ لَا يَجِدُونَ مَلْجَأً وَلَا مَفَرًّا وَلَا مَحِيصًا، وَمَعَ ذَلِكَ فَإِنَّ اللَّهَ -تَعَالَى- جَعَلَ حِرَاسَةً مُشَدَّدَةً لَيْسَ تَحَسُّبًا لِهُرُوبِ زَيْدٍ أَوْ عَمْرٍو؛ بَلْ زِيَادَةً فِي التَّرْهِيبِ؛ قَالَ الرَّبُّ -سُبْحَانَهُ-: (وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ)[ق: 21]. \n \nاسْتِحَالَةُ الظُّلْمِ فِي مَحْكَمَةِ الْعَدْلِ؛ قَالَ سُبْحَانَهُ: (وَمَا أَنَا بِظَلَّامٍ لِلْعَبِيدِ)[ق: 29]، فَيَوْمَ الْقِيَامَةِ لَنْ يَحْمِلَ الْعَبْدُ سِوَى مَا جَنَتْهُ جَوَارِحُهُ، وَلَا يُجَازَى غَيْرَ مَا هُوَ مُسَطَّرٌ فِي صَحِيفَتِهِ وَمَا قَامَتْ عَلَيْهِ شَهَادَةُ الشُّهُودِ؛ وَمَهْمَا كَانَ تَقْصِيرُكَ وَإِسَاءَتُكَ فَسَتُوَفَّى جَزَاءَكَ دُونَ ظُلْمٍ أَوْ هَضْمٍ؛ قَالَ الْعَدْلُ -سُبْحَانَهُ-: (وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا يَخَافُ ظُلْمًا وَلَا هَضْمًا)[طه: 112]، وَلَنْ يَحْمِلَ عَبْدٌ وِزْرَ غَيْرِهِ إِذَا لَمْ يَكُنْ سَبَبًا فِي إِغْوَاءِ أَحَدٍ؛ قَالَ الْعَدْلُ -سُبْحَانَهُ-: (لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ)[النَّحْلِ: 25]. \n \nلَا وُجُودَ لِمُحَامٍ وَلَا مُدَافِعٍ فِيهَا؛ فَلَا وُجُودَ لِتَزْوِيرٍ وَلَا لِتَدْلِيسٍ وَلَا تَسَتُّرٍ، وَكُلُّ شَيْءٍ مُوَثَّقٌ وَمَشْهُودٌ عَلَيْهِ؛ ابْتِدَاءً مِنْ جَوَارِحِ الْعَبْدِ؛ (مَا لَكُمْ مِنْ مَلْجَإٍ يَوْمَئِذٍ وَمَا لَكُمْ مِنْ نَكِيرٍ)[الشُّورَى: 47]، و(مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ)[غَافِرٍ: 18]، وَحَتَّى الْمَكَانُ وَالْمَلَائِكَةُ وَغَيْرُهُمْ؛ وَلَيْسَ الْحَالُ كَمَحَاكِمِ الدُّنْيَا؛ كَوْنَ الْخَصْمِ يَحْتَاجُ لِمُحَامٍ يَشْرَحُ عَنْهُ قَضِيَّتَهُ وَيُدَلِّلُ عَلَيْهَا لِيَصِلَ إِلَى حَقٍّ يَجْلِبُهُ أَوْ ظُلْمٍ يَدْفَعُهُ. (وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ)[غَافِرٍ: 18]. \n \nالرَّشْوَةُ وَالْوَاسِطَةُ مُسْتَحِيلَةٌ؛ لِأَنَّ الَّذِي يَفْصِلُ بَيْنَ الْخَلْقِ هُوَ رَبُّهُمْ، وَكُلُّهُمْ عِبَادُهُ، وَهُوَ غَنِيٌّ عَنْهُمْ، وَلَا يَحْتَاجُ إِلَيْهِمْ وَهُوَ لَا يَظْلِمُ أَحَدًا، وَحُصُولُ الرَّشْوَةِ يَلْزَمُ مِنْهَا وُجُودُ ظُلْمٍ وَهَوًى أَوْ وُجُودٍ لِمَا لَيْسَ لَكَ، أَوِ التَّنَصُّلِ مِمَّا هُوَ عَلَيْكَ؛ (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ)[الشُّعَرَاءِ: 88]، (وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى)[سَبَأٍ: 37]. \n \nقُلْتُ مَا سَمِعْتُمْ؛ وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ... \n \n \nالخطبة الثانية: \n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ خَصَائِصِ مَحْكَمَةِ الْعَدْلِ الْإِلَهِيَّةِ أَنَّ الْأَسْمَاءَ لَا تَتَشَابَهُ؛ وَإِنْ كَانَتِ الْبَشَرِيَّةُ جَمِيعُهَا مِنْ لَدُنْ آدَمَ وَحَتَّى آخِرِ أَيَّامِ الدُّنْيَا فِي صَعِيدٍ وَزَمَانٍ وَاحِدٍ، وَإِنْ تَشَابَهَتْ أَسْمَاؤُهُمْ وَأَجْسَادُهُمْ، وَرَغْمَ كَثْرَتِهِمْ إِلَّا أَنَّ اللَّهَ قَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا؛ (وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا)[مَرْيَمَ: 95]. \n \nفِي مَحْكَمَةِ الْعَدْلِ لَا تُوجَدُ مِلَفَّاتٌ مَنْسِيَّةٌ وَلَا مَجَالَ هُنَاكَ لِلنِّسْيَانِ؛ فَكُلُّ صَغِيرٍ وَكَبِيرٍ مُسْتَطَرٌ، وَكُلُّ شَيْءٍ مَكْتُوبٌ وَمَنْسُوخٌ، وَالشُّهُودُ لَا يَنْسَوْنَ وَلَا يَغْفُلُونَ؛ (هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ)[الْجَاثِيَةِ: 29]، وَمَعَ طُولِ أَعْمَارِهِمْ وَاخْتِلَافِ أَعْمَالِهِمْ وَكَثْرَةِ عَدَدِهِمْ إِلَّا أَنَّ اللَّهَ قَدْ أَحْصَى ذَلِكَ وَعَدَّهُ وَسَطَّرَهُ وَنَسَخَهُ وَحَفِظَهُ وَأَشْهَدَ عَلَيْهِ؛ (أَحْصَاهُ اللَّهُ وَنَسُوهُ)[الْمُجَادَلَةِ: 6]؛ فَلَا يَغِيبُ عَنِ اللَّهِ شَيْءٌ مِنْ أَعْمَالِ عِبَادِهِ، وَلَا يَخْفَى عَلَيْهِ شَيْءٌ مِنْ أَمْرِهِمْ، وَلَا يَنْسَى لِكَثْرَتِهِمْ أَوْ لِتَشَابُهِهِمْ أَوْ لِطُولِ حَيَاتِهِمْ؛ (وَمَا كَانَ رَبُّكَ نَسِيًّا)[مَرْيَمَ: 64]. \n \nاسْتِلَامُ النُّطْقِ بِالْحُكْمِ؛ (اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الْإِسْرَاءِ: 14]، وَمَعْرِفَةُ مَا فِي الْحُكْمِ وَالِاطِّلَاعُ عَلَيْهِ، وَرَغْمَ أَنَّ الْعَبْدَ يُجَادِلُ عَنْ نَفْسِهِ أَوَّلَ الْأَمْرِ؛ بَلْ وَيُقْسِمُ الْأَيْمَانَ الْمُغَلَّظَةَ عَلَى بَرَاءَتِهِ؛ قَالَ اللَّهُ حَاكِيًا عَنْ أُولَئِكَ الْمُجَادِلِينَ: (وَاللَّهِ رَبِّنَا مَا كُنَّا مُشْرِكِينَ)[الْأَنْعَامِ: 23]؛ حَتَّى تَشْهَدَ عَلَيْهِمْ جَوَارِحُهُمْ وَشُهُودٌ آخَرُونَ، حِينَهَا يَعْتَرِفُونَ؛ (رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ)[السَّجْدَةِ: 12]؛ فَهَلْ بَعْدَ كُلِّ هَذِهِ الشَّهَادَاتِ أَنْ يُنْكِرَ شَيْئًا جَنَتْهُ جَوَارِحُهُ؟! \nهَلْ يَسْتَطِيعُ جَحُودَ ذَنْبٍ وَاحِدٍ *** رَجُلٌ جَوَارِحُهُ عَلَيْهِ شُهُودُ\n \nلَا يُوجَدُ حُكْمٌ غِيَابِيٌّ؛ فَالْكُلُّ حَاضِرٌ، وَالْجَمِيعُ شَاهِدٌ عَلَى الدَّعْوَى قِرَاءَةً وَسَمَاعًا، وَلَهُ حَقُّ الرَّدِّ عَنْ نَفْسِهِ، وَحَقُّ الطَّعْنِ فِي الشُّهُودِ؛ (وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ)[يس: 32]؛ وَلَكِنْ أَنَّى لَهُ ذَلِكَ وَهُوَ يَجِدُ مَا عَمِلَ حَاضِرًا وَيَتَذَكَّرُ ذَلِكَ زَمَانًا وَمَكَانًا وَحَالًا. \n \nاسْتِحَالَةُ التَّزْوِيرِ فِي الشَّهَادَاتِ وَفِي الْمِلَفَّاتِ؛ فَالْأَمْرُ كُلُّهُ مَكْشُوفٌ وَوَاضِحٌ، وَكُلُّ شَيْءٍ لَهُ وَعَلَيْهِ بَرَاهِينُ وَأَدِلَّةٌ، وَفِي الْقِيَامَةِ كُلٌّ مُهْتَمٌّ بِنَفْسِهِ وَكَيْفَ الْخَلَاصُ لَهَا؛ (يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ)[النُّورِ: 24]. \n \nلَا عُذْرَ حِينَئِذٍ لِمَنْ حَمَلَ ظُلْمًا؛ لِأَنَّ الْمَلِكَ -سُبْحَانَهُ- قَدْ بَيَّنَ مُرَادَهُ لِعِبَادِهِ؛ فَأَنْزَلَ كُتُبًا وَأَرْسَلَ رُسُلًا لِبَيَانِ مَا فِيهَا؛ وَبِهَذَا أَقَامَ الْحُجَّةَ وَقَطَعَ الْعُذْرَ؛ (فَيَوْمَئِذٍ لَا يَنْفَعُ الَّذِينَ ظَلَمُوا مَعْذِرَتُهُمْ وَلَا هُمْ يُسْتَعْتَبُونَ)[الرُّومِ: 57]. \n \nدِقَّةُ مِيزَانِ الْأَعْمَالِ؛ فَلَا يُفَوِّتُ صَغِيرَةً وَلَا كَبِيرَةً، وَلَا يَعْجِزُ أَنْ يَحْمِلَ مَا يَزِنُ الْجِبَالَ مِنَ الْأَعْمَالِ لِعَظَمَتِهِ؛ (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)، وَيُوزَنُ الرَّجُلُ مَعَ عَمَلِهِ؛ فَعَنْ أَبِي هُرَيْرَةَ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّهُ لَيَأْتِي الرَّجُلُ الْعَظِيمُ السَّمِينُ يَوْمَ الْقِيَامَةِ لَا يَزِنُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ، وَقَالَ: اقْرَؤُوا: (فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا)[الْكَهْفِ: 105]\". \n \nبَعْدَ النُّطْقِ بِالْحُكْمِ لَا يُوجَدُ نَقْضٌ أَوِ اسْتِئْنَافٌ؛ لَيْسَ لِأَنَّ ذَلِكَ مُحَرَّمٌ وَلَكِنْ لِاسْتِحَالَةِ الظُّلْمِ، وَلَا مَدْخَلَ لِلطَّعْنِ؛ فَكُلُّ شَيْءٍ وَاضِحٌ وَبَيِّنٌ؛ فَالنَّقْضُ وَالِاسْتِئْنَافُ إِنَّمَا يَكُونُ فِي حَالَةِ احْتِمَالِيَّةِ الظُّلْمِ؛ إِمَّا لِهَوًى فِي الْحَاكِمِ أَوْ جَهْلِهِ، أَوْ أَنَّ الْحُكْمَ بُنِيَ عَلَى مَعْلُومَاتٍ نَاقِصَةٍ، وَهَذَا مَا لَا يُمْكِنُ أَصْلًا؛ (مَا يُبَدَّلُ الْقَوْلُ لَدَيَّ وَمَا أَنَا بِظَلَّامٍ لِلْعَبِيدِ)[ق: 29]. \n \nسُرْعَةُ الْبَتِّ فِي تَنْفِيذِ أَحْكَامِهَا الصَّادِرَةِ، فَيُسَاقُ الْمُتَّقُونَ إِلَى أَمَاكِنِهِمْ فِي الْجَنَّةِ مَسْرُورِينَ؛ تَتَلَقَّاهُمْ حِرَاسَتُهَا عِنْدَ أَبْوَابِهَا مُبَارِكِينَ وَمُهَنِّئِينَ وَمُسْتَقْبِلِينَ، (سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ)[الزُّمَرِ: 73]، وَفِي الْمُقَابِلِ تَسُوقُ الزَّبَانِيَةُ الْمُجْرِمِينَ إِلَى جَهَنَّمَ وِرْدًا؛ فَتَتَلَقَّاهُمْ خَزَنَتُهَا وَقَدْ عَلَتْهُمُ الدَّهْشَةُ بِسَبَبِ الْأَفْوَاجِ الْهَائِلَةِ الَّتِي تَرِدُ النَّارَ؛ فَيَسْأَلُونَهُمْ: هَلْ جَاءَتْهُمْ رُسُلٌ؟! فَيُجِيبُونَ: أَنْ نَعَمْ، فَتُجِيبُ الْمَلَائِكَةُ: إِذًا فَادْخُلُوهَا. \n \nوَخُلَاصَةُ الْقَوْلِ -يَا عَبْدَ اللَّهِ- ثِقْ أَنَّكَ لَنْ تَخْرُجَ مِنْ مُحَاكَمَةِ الْآخِرَةِ مَظْلُومًا؛ بَلِ احْذَرْ أَنْ تَخْرُجَ مِنْهَا ظَالِمًا مُعْتَدِيًا مُفْلِسًا، وَحِينَهَا تُقْتَادُ إِلَى نَارٍ تَلَظَّى. \n \nاللَّهُمَّ وَصَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ. \n \nاللَّهُمَّ ارْحَمْنَا فَوْقَ الْأَرْضِ وَتَحْتَ الْأَرْضِ وَيَوْمَ الْعَرْضِ عَلَيْكَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أوجه الفرق بين محاكم الدنيا ومحكمة الآخرة 2/أحوال الناس يوم العرض على الله تعالى 3/بعض خصائص محكمة الآخرة ومميزاتها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بَعْدَ النُّطْقِ بِالْحُكْمِ لَا يُوجَدُ نَقْضٌ أَوِ اسْتِئْنَافٌ؛ لَيْسَ لِأَنَّ ذَلِكَ مُحَرَّمٌ وَلَكِنْ لِاسْتِحَالَةِ الظُّلْمِ، وَلَا مَدْخَلَ لِلطَّعْنِ؛ فَكُلُّ شَيْءٍ وَاضِحٌ وَبَيِّنٌ؛ فَالنَّقْضُ وَالِاسْتِئْنَافُ إِنَّمَا يَكُونُ فِي حَالَةِ احْتِمَالِيَّةِ الظُّلْمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368968\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><strong><span>الخطبة الأولى</span></strong><span>:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ لِلَّهِ الْحَيِّ الْقَيُّومِ الْبَاقِي، وَغَيْرُهُ لَا يَدُومُ، صَوَّرَ -بِقُدْرَتِهِ- الْكَائِنَاتِ، ثُمَّ أَمَاتَهَا وَمَحَا الرُّسُومَ، ثُمَّ يُنْفَخُ فِي الصُّورِ فَإِذَا الْمَيِّتُ يَقُومُ، فَفَرِيقٌ إِلَى دَارِ النَّعِيمِ وَفَرِيقٌ إِلَى نَارِ السَّمُومِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، شَهَادَةَ مَنْ لِلنَّجَاةِ يَرُومُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الَّذِي فَتَحَ اللَّهُ بِدِينِهِ فَارِسَ وَالرُّومَ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ مَا هَطَلَتِ الْغُيُومُ، وَسَلَّمَ تَسْلِيمًا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُسْلِمُونَ</span></strong><span>: مَحَاكِمُ الدُّنْيَا لَا تَخْلُو مِنْ نَقَائِصَ وَمَعَايِبَ، وَلَا تَسْلَمُ مِنْ نَقْدٍ وَتَقْيِيمٍ بِحَقٍّ وَبِغَيْرِهِ؛ وَنِقْمَةُ الْبَعْضِ عَلَيْهَا أَحْيَانًا هُوَ بِسَبَبِ عَدَمِ وَاقِعِيَّةِ قَوَانِينِهَا وَمُلَاءَمَةِ أَحْكَامِهَا أَوْ جَوْرِ وَجَهْلِ الْعَامِلِينَ فِيهَا، وَغَيْرِ ذَلِكَ مِنَ الْمَآخِذِ وَالْمَثَالِبِ الَّتِي لَا تَسْلَمُ مِنْهَا مَحْكَمَةٌ دُنْيَوِيَّةٌ، نَتِيجَةَ بَشَرِيَّةِ الْقَائِمِينَ عَلَيْهَا؛ لِمَا يُلَازِمُهُمْ مِنْ ضَعْفٍ وَجَهْلٍ وَيَعْتَرِيهِمْ مِنْ خَطَأٍ وَنِسْيَانٍ، وَكَوْنِ عِلْمِهِمْ مَبْنِيًّا عَلَى مَا يَظْهَرُ لَهُمْ وَمَا يَسْتَنْبِطُونَهُ مِنَ الدَّلَائِلِ وَالشَّوَاهِدِ وَالِاعْتِرَافَاتِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَلَا يَزَالُ النَّاسُ عُمُومًا، وَالْمُتَخَاصِمَانِ؛ أَحَدُهُمَا أَوْ كِلَاهُمَا خُصُوصًا، يَجِدُونَ فِي أَنْفُسِهِمْ شَيْئًا مِنْ مَحَاكِمِ الدُّنْيَا وَحُكَّامِهَا وَأَحْكَامِهَا؛ يَنْتَقِدُونَ فِيهَا سُلُوكِيَّاتٍ مُخْتَلِفَةً وَثُغُرَاتٍ شَتَّى، وَمَهْمَا بَلَغَ الْحِرْصُ بِأَهْلِهَا فَلَا بُدَّ وَأَنْ يَكُونَ هُنَاكَ شَيْءٌ مِنْهَا فِي النَّفْسِ، بِخِلَافِ مَحْكَمَةِ الْآخِرَةِ؛ فَإِنَّ أَهْلَ الْمَوْقِفِ لَا يَنْصَرِفُونَ حَتَّى يُقِرُّونَ بِالْأَحْكَامِ الصَّادِرَةِ فِي حَقِّهِمْ؛ وَأَهْلَ النَّارِ لَا يَدْخُلُونَهَا حَتَّى يُؤْخَذَ مِنْهُمُ اعْتِرَافٌ وَشَهَادَةُ قَبُولٍ بِالْحُكْمِ الَّذِي وَقَعَ بِحَقِّهِمْ؛ قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَلَيْسَ هَذَا بِالْحَقِّ قَالُوا بَلَى وَرَبِّنَا قَالَ فَذُوقُوا الْعَذَابَ بِمَا كُنْتُمْ تَكْفُرُونَ</span>)[الْأَحْقَافِ: 34]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُسْلِمُونَ</span></strong><span>: لَعَلَّكُمْ تَتَسَاءَلُونَ عَنْ مَحْكَمَةِ الْآخِرَةِ وَخَصَائِصِهَا؛ تِلْكَ الَّتِي يَكُونُ فِيهَا رَبُّ الْعِبَادِ هُوَ الْحُكْمَ الْعَدْلَ؛ (<span style=\"color:#ff0000;\">لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ</span>)[غَافِرٍ: 16]، يَفْصِلُ فِيهَا بَيْنَ خَلْقِهِ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَالَّذِينَ هَادُوا وَالصَّابِئِينَ وَالنَّصَارَى وَالْمَجُوسَ وَالَّذِينَ أَشْرَكُوا إِنَّ اللَّهَ يَفْصِلُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[الْحَجِّ: 17]، وَلَيْسَ الْبَشَرُ فَحَسْبُ إِنَّمَا كُلُّ مَنْ يَدِبُّ عَلَى ظَهْرِ هَذِهِ الْبَسِيطَةِ يَشْمَلُهُ الْحِسَابُ وَالْفَصْلُ؛ فَفِي حَدِيثِ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">يَقْتَصُّ الْخَلْقُ بَعْضُهُمْ مِنْ بَعْضٍ، حَتَّى الْجَمَّاءُ مِنَ الْقَرْنَاءِ، وَحَتَّى الذَّرَّةُ مِنَ الذَّرَّةِ</span>\"(أَوْرَدَهُ الْأَلْبَانِيُّ فِي الصَّحِيحَةِ). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمَا إِنْ تُلْقِي الْقُبُورُ مَا فِي بُطُونِهَا، وَتَقُومُ الْبَشَرِيَّةُ مِنْ مَرَاقِدِهَا، وَتَخْرُجُ الْوُحُوشُ مِنْ مَغَارَاتِهَا، وَالطُّيُورُ مِنْ أَوْكَارِهَا، وَتَتَّجِهُ الْخَلَائِقُ نَحْوَ الْمُنَادِي مَعَ كُلِّ نَفْسٍ سَائِقُهَا وَشَاهِدُهَا؛ حَتَّى تُطَوِّقَ مَلَائِكَةُ الْحَشْرِ أَطْرَافَهَا؛ (<span style=\"color:#ff0000;\">وَنُزِّلَ الْمَلَائِكَةُ تَنْزِيلًا</span>)[الْفُرْقَانِ: 25]؛ فَيَأْتِي اللَّهُ لِلْفَصْلِ بَيْنَ خَلْقِهِ؛ قَالَ اللَّهُ: (<span style=\"color:#ff0000;\">وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا</span>)[الْفَجْرِ: 22]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَبَعْدَ انْتِظَارٍ طَوِيلٍ وَحَالٍ عَصِيبٍ فِي مَشْهَدٍ مَهِيبٍ، وَالْخَلَائِقُ فِي صَعِيدٍ وَاحِدٍ، وَالشَّمْسُ مِنْهُمْ مِقْدَارَ مِيلٍ؛ فَلَا تَسْأَلْ حِينَهَا عَنْ زِحَامِهِمْ إِذَا اشْتَدَّ! وَعَرَقِهِمْ إِذَا تَصَبَّبَ! وَقُلُوبِهِمْ إِذَا تَحَرَّكَتْ نَحْوَ الْحَنَاجِرِ، كَاظِمَةً مِنْ هَوْلِ الْمَوْقِفِ! وَبَيْنَمَا الْجُمُوعُ فِي الْعَرَصَاتِ وَاقِفَةٌ يَنْتَظِرُونَ مَوْعِدَ الْحِسَابِ، يَوْمًا مِقْدَارُهُ خَمْسُونَ أَلْفَ سَنَةٍ؛ حَتَّى يَحْزِمُوا أَمْرَهُمْ لِلذَّهَابِ إِلَى أَبِي الْبَشَرِ آدَمَ -عَلَيْهِ السَّلَامُ- يَرْجُونَ شَفَاعَتَهُ عِنْدَ اللَّهِ لِلْبَدْءِ بِالْقَضَاءِ؛ لَكِنْ لِلْأَسَفِ فَسُؤَالُ اللَّهِ فِي هَذَا الْيَوْمِ أَمْرٌ صَعْبٌ لِلْغَايَةِ؛ فَرَبُّ الْعَالَمِينَ قَدْ غَضِبَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ؛ لِذَا يَعْتَذِرُ فَيُحِيلُهُمْ إِلَى نُوحٍ -عَلَيْهِ السَّلَامُ- فَيَذْهَبُونَ لَهُ ثُمَّ إِبْرَاهِيمَ ثُمَّ مُوسَى ثُمَّ عِيسَى؛ كُلُّهُمْ يَعْتَذِرُ حَتَّى يَأْتُوا خَاتَمَ الْأَنْبِيَاءِ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَنْهَضَ لِهَذَا الشَّرَفِ الْعَظِيمِ وَهَذِهِ الْمُهِمَّةِ الصَّعْبَةِ، فَهُوَ أَهْلٌ لَهَا؛ فَيَأْتِيَ تَحْتَ الْعَرْشِ فَيَخِرَّ سَاجِدًا فَيَسْأَلَ اللَّهَ قَبُولَ شَفَاعَتِهِ فِي أَهْلِ الْمَحْشَرِ لِبَدْءِ الْقَضَاءِ، فَيَقْبَلُ شَفَاعَتَهُ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>عِبَادَ اللَّهِ</span></strong><span>: هَذِهِ هِيَ الشَّفَاعَةُ الْكُبْرَى الَّتِي خُصَّ بِهَا نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، حَيْثُ وَرَدَ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَنَا سَيِّدُ النَّاسِ يَوْمَ الْقِيَامَةِ، وَهَلْ تَدْرُونَ مِمَّ ذَلِكَ؟ يَجْمَعُ اللَّهُ النَّاسَ الْأَوَّلِينَ وَالْآخِرِينَ فِي صَعِيدٍ وَاحِدٍ يُسْمِعُهُمُ الدَّاعِي، وَيَنْفُذُهُمُ الْبَصَرُ، وَتَدْنُو الشَّمْسُ فَيَبْلُغُ النَّاسَ مِنَ الْغَمِّ وَالْكَرْبِ مَا لَا يُطِيقُونَ وَلَا يَحْتَمِلُونَ، فَيَقُولُ النَّاسُ: أَلَا تَرَوْنَ مَا قَدْ بَلَغَكُمْ؟! أَلَا تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ؟! فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: عَلَيْكُمْ بِآدَمَ؛ فَيَأْتُونَ آدَمَ -عَلَيْهِ السَّلَامُ-... -ثُمَّ ذَكَرَ الْحَدِيثَ إِلَى قَوْلِهِ-: فَأَنْطَلِقُ فَآتِي تَحْتَ الْعَرْشِ فَأَقَعُ سَاجِدًا لِرَبِّي -عَزَّ وَجَلَّ- ثُمَّ يَفْتَحُ اللَّهُ عَلَيَّ مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ عَلَى أَحَدٍ قَبْلِي، ثُمَّ يُقَالُ: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ سَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَرْفَعُ رَأْسِي فَأَقُولُ: أُمَّتِي يَا رَبِّ، أُمَّتِي يَا رَبِّ، أُمَّتِي يَا رَبِّ، فَيُقَالُ: يَا مُحَمَّدُ، أَدْخِلْ مِنْ أُمَّتِكَ مَنْ لَا حِسَابَ عَلَيْهِمْ مِنَ الْبَابِ الْأَيْمَنِ مِنْ أَبْوَابِ الْجَنَّةِ، وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنَ الْأَبْوَابِ</span>..\"(رَوَاهُ الْبُخَارِيُّ 4712). </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بَعْدَهَا يَأْذَنُ اللَّهُ -تَعَالَى- بِالْحِسَابِ وَالْفَصْلِ بَيْنَ الْعِبَادِ، وَتَبْدَأُ الْمَحْكَمَةُ الْإِلَهِيَّةُ بِمُمَارَسَةِ مَهَامِّهَا؛ وَأَوَّلُ الْحِسَابِ الْعَرْضُ عَلَى اللَّهِ -تَعَالَى-، وَيَكُونُ حِسَابُ الْمَلِكِ مُشَافَهَةً لِبَعْضِ عِبَادِهِ مِمَّنِ اسْتَلَمَ كِتَابَهُ بِيَمِينِهِ، وَهُوَ الْحِسَابُ الْيَسِيرُ الَّذِي نَصَّتْ عَلَيْهِ آيَةُ الِانْشِقَاقِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ أُمِّ الْمُؤْمِنِينَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ حُوسِبَ عُذِّبَ، قَالَتْ عَائِشَةُ: فَقُلْتُ: أَوَلَيْسَ يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا</span>)[الِانْشِقَاقِ: 8]، قَالَتْ: فَقَالَ: إِنَّمَا ذَلِكِ الْعَرْضُ، وَلَكِنْ: مَنْ نُوقِشَ الْحِسَابَ يَهْلِكْ\"(مُتَّفَقٌ عَلَيْهِ)، وَالنَّاسُ يَوْمَئِذٍ بَيْنَ مَسْتُورٍ وَمَفْضُوحٍ؛ فَمَنْ أَلْقَى اللَّهُ عَلَيْهِ سَتْرَهُ سُتِرَ، وَمَنْ نَاقَشَهُ الْحِسَابَ فُضِحَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ثُمَّ يَأْمُرُ اللَّهُ بِالْمُوَازِينَ فَتُنْصَبُ لِبَدْءِ الْحِسَابِ الْعَمَلِيِّ لِتُوَفَّى كُلُّ نَفْسٍ مَا عَمِلَتْ، وَتُجَازَى بِمَا كَسَبَتْ؛ فَتُوزَنُ الْأَعْمَالُ وَأَصْحَابُهَا؛ (<span style=\"color:#ff0000;\">الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ</span>)[غَافِرٍ: 17]؛ يَقُولُ الْقُرْطُبِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">إِذَا انْقَضَى الْحِسَابُ كَانَ بَعْدَهُ وَزْنُ الْأَعْمَالِ؛ لِأَنَّ الْوَزْنَ لِلْجَزَاءِ؛ فَيَنْبَغِي أَنْ يَكُونَ بَعْدَ الْمُحَاسَبَةِ، فَإِنَّ الْمُحَاسَبَةَ لِتَقْدِيرِ الْأَعْمَالِ، وَالْوَزْنُ لِإِظْهَارِ مَقَادِيرِهَا؛ لِيَكُونَ الْجَزَاءُ بِحَسَبِهَا</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُسْلِمُونَ</span></strong><span>: وَمَحْكَمَةُ الْعَدْلِ الْإِلَهِيَّةُ مَحْكَمَةٌ تَقُومُ عَلَى مَعَايِيرَ وَصِفَاتٍ، لَا يُمْكِنُ لِمَحْكَمَةٍ دُنْيَوِيَّةٍ مَهْمَا حَرَصَتْ أَنْ تُحَقِّقَهَا وَلَا مُقَارَنَةَ؛ وَمِنْ ذَلِكَ: </span></p>\n<p style=\"text-align:justify;\"><span>مِلَفَّاتُ الْعِبَادِ مَكْشُوفَةٌ وَغَيْرُ سِرِّيَّةٍ؛ وَلَيْسَتْ فِي طَيِّ الْكِتْمَانِ وَلَا مَحْصُورَةً بَيْنَ الْمُتَخَاصِمِينَ؛ بَلِ الْبَشَرِيَّةُ شَاهِدَةٌ عَلَى تِلْكَ الْمُحَاكَمَةِ الْعَادِلَةِ وَحَاضِرَةٌ؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا</span>)، وَهَذَا بِاسْتِثْنَاءِ مَنْ يُحَاسِبُهُ اللَّهُ حِسَابًا يَسِيرًا؛ فَهَذَا الصِّنْفُ يُقَرِّرُهُ اللَّهُ بِذُنُوبِهِ وَيَسْتُرُهَا عَلَيْهِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>حُضُورُ الْعَبْدِ لِلْحِسَابِ تَحْتَ حِرَاسَةٍ مُشَدَّدَةٍ؛ وَمَهْمَا كَانَ لِلْعَبْدِ فِي دُنْيَاهُ مِنْ عَوَامِلِ الْقُوَّةِ وَالْبَقَاءِ وَالسُّلْطَةِ وَالْغِنَى؛ إِلَّا إِنَّهُمْ يَوْمَ الْقِيَامَةِ ضُعَفَاءُ لَا يَجِدُونَ مَلْجَأً وَلَا مَفَرًّا وَلَا مَحِيصًا، وَمَعَ ذَلِكَ فَإِنَّ اللَّهَ -تَعَالَى- جَعَلَ حِرَاسَةً مُشَدَّدَةً لَيْسَ تَحَسُّبًا لِهُرُوبِ زَيْدٍ أَوْ عَمْرٍو؛ بَلْ زِيَادَةً فِي التَّرْهِيبِ؛ قَالَ الرَّبُّ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ</span>)[ق: 21]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اسْتِحَالَةُ الظُّلْمِ فِي مَحْكَمَةِ الْعَدْلِ؛ قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَمَا أَنَا بِظَلَّامٍ لِلْعَبِيدِ</span>)[ق: 29]، فَيَوْمَ الْقِيَامَةِ لَنْ يَحْمِلَ الْعَبْدُ سِوَى مَا جَنَتْهُ جَوَارِحُهُ، وَلَا يُجَازَى غَيْرَ مَا هُوَ مُسَطَّرٌ فِي صَحِيفَتِهِ وَمَا قَامَتْ عَلَيْهِ شَهَادَةُ الشُّهُودِ؛ وَمَهْمَا كَانَ تَقْصِيرُكَ وَإِسَاءَتُكَ فَسَتُوَفَّى جَزَاءَكَ دُونَ ظُلْمٍ أَوْ هَضْمٍ؛ قَالَ الْعَدْلُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَمَنْ يَعْمَلْ مِنَ الصَّالِحَاتِ وَهُوَ مُؤْمِنٌ فَلَا يَخَافُ ظُلْمًا وَلَا هَضْمًا</span>)[طه: 112]، وَلَنْ يَحْمِلَ عَبْدٌ وِزْرَ غَيْرِهِ إِذَا لَمْ يَكُنْ سَبَبًا فِي إِغْوَاءِ أَحَدٍ؛ قَالَ الْعَدْلُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">لِيَحْمِلُوا أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُمْ بِغَيْرِ عِلْمٍ أَلَا سَاءَ مَا يَزِرُونَ</span>)[النَّحْلِ: 25]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لَا وُجُودَ لِمُحَامٍ وَلَا مُدَافِعٍ فِيهَا؛ فَلَا وُجُودَ لِتَزْوِيرٍ وَلَا لِتَدْلِيسٍ وَلَا تَسَتُّرٍ، وَكُلُّ شَيْءٍ مُوَثَّقٌ وَمَشْهُودٌ عَلَيْهِ؛ ابْتِدَاءً مِنْ جَوَارِحِ الْعَبْدِ؛ (<span style=\"color:#ff0000;\">مَا لَكُمْ مِنْ مَلْجَإٍ يَوْمَئِذٍ وَمَا لَكُمْ مِنْ نَكِيرٍ</span>)[الشُّورَى: 47]، و(<span style=\"color:#ff0000;\">مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ</span>)[غَافِرٍ: 18]، وَحَتَّى الْمَكَانُ وَالْمَلَائِكَةُ وَغَيْرُهُمْ؛ وَلَيْسَ الْحَالُ كَمَحَاكِمِ الدُّنْيَا؛ كَوْنَ الْخَصْمِ يَحْتَاجُ لِمُحَامٍ يَشْرَحُ عَنْهُ قَضِيَّتَهُ وَيُدَلِّلُ عَلَيْهَا لِيَصِلَ إِلَى حَقٍّ يَجْلِبُهُ أَوْ ظُلْمٍ يَدْفَعُهُ. (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ مَا لِلظَّالِمِينَ مِنْ حَمِيمٍ وَلَا شَفِيعٍ يُطَاعُ</span>)[غَافِرٍ: 18]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الرَّشْوَةُ وَالْوَاسِطَةُ مُسْتَحِيلَةٌ؛ لِأَنَّ الَّذِي يَفْصِلُ بَيْنَ الْخَلْقِ هُوَ رَبُّهُمْ، وَكُلُّهُمْ عِبَادُهُ، وَهُوَ غَنِيٌّ عَنْهُمْ، وَلَا يَحْتَاجُ إِلَيْهِمْ وَهُوَ لَا يَظْلِمُ أَحَدًا، وَحُصُولُ الرَّشْوَةِ يَلْزَمُ مِنْهَا وُجُودُ ظُلْمٍ وَهَوًى أَوْ وُجُودٍ لِمَا لَيْسَ لَكَ، أَوِ التَّنَصُّلِ مِمَّا هُوَ عَلَيْكَ؛ (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ</span>)[الشُّعَرَاءِ: 88]، (<span style=\"color:#ff0000;\">وَمَا أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى</span>)[سَبَأٍ: 37]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>قُلْتُ مَا سَمِعْتُمْ؛ وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ... </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>الخطبة الثانية</span></strong><span>: </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><strong><span>أَيُّهَا الْمُسْلِمُونَ</span></strong><span>: وَمِنْ خَصَائِصِ مَحْكَمَةِ الْعَدْلِ الْإِلَهِيَّةِ أَنَّ الْأَسْمَاءَ لَا تَتَشَابَهُ؛ وَإِنْ كَانَتِ الْبَشَرِيَّةُ جَمِيعُهَا مِنْ لَدُنْ آدَمَ وَحَتَّى آخِرِ أَيَّامِ الدُّنْيَا فِي صَعِيدٍ وَزَمَانٍ وَاحِدٍ، وَإِنْ تَشَابَهَتْ أَسْمَاؤُهُمْ وَأَجْسَادُهُمْ، وَرَغْمَ كَثْرَتِهِمْ إِلَّا أَنَّ اللَّهَ قَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا؛ (<span style=\"color:#ff0000;\">وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا</span>)[مَرْيَمَ: 95]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فِي مَحْكَمَةِ الْعَدْلِ لَا تُوجَدُ مِلَفَّاتٌ مَنْسِيَّةٌ وَلَا مَجَالَ هُنَاكَ لِلنِّسْيَانِ؛ فَكُلُّ صَغِيرٍ وَكَبِيرٍ مُسْتَطَرٌ، وَكُلُّ شَيْءٍ مَكْتُوبٌ وَمَنْسُوخٌ، وَالشُّهُودُ لَا يَنْسَوْنَ وَلَا يَغْفُلُونَ؛ <span style=\"color:#ff0000;\">(هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ</span>)[الْجَاثِيَةِ: 29]، وَمَعَ طُولِ أَعْمَارِهِمْ وَاخْتِلَافِ أَعْمَالِهِمْ وَكَثْرَةِ عَدَدِهِمْ إِلَّا أَنَّ اللَّهَ قَدْ أَحْصَى ذَلِكَ وَعَدَّهُ وَسَطَّرَهُ وَنَسَخَهُ وَحَفِظَهُ وَأَشْهَدَ عَلَيْهِ؛ (<span style=\"color:#ff0000;\">أَحْصَاهُ اللَّهُ وَنَسُوهُ</span>)[الْمُجَادَلَةِ: 6]؛ فَلَا يَغِيبُ عَنِ اللَّهِ شَيْءٌ مِنْ أَعْمَالِ عِبَادِهِ، وَلَا يَخْفَى عَلَيْهِ شَيْءٌ مِنْ أَمْرِهِمْ، وَلَا يَنْسَى لِكَثْرَتِهِمْ أَوْ لِتَشَابُهِهِمْ أَوْ لِطُولِ حَيَاتِهِمْ؛ (<span style=\"color:#ff0000;\">وَمَا كَانَ رَبُّكَ نَسِيًّا</span>)[مَرْيَمَ: 64]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اسْتِلَامُ النُّطْقِ بِالْحُكْمِ؛ (<span style=\"color:#ff0000;\">اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span>)[الْإِسْرَاءِ: 14]، وَمَعْرِفَةُ مَا فِي الْحُكْمِ وَالِاطِّلَاعُ عَلَيْهِ، وَرَغْمَ أَنَّ الْعَبْدَ يُجَادِلُ عَنْ نَفْسِهِ أَوَّلَ الْأَمْرِ؛ بَلْ وَيُقْسِمُ الْأَيْمَانَ الْمُغَلَّظَةَ عَلَى بَرَاءَتِهِ؛ قَالَ اللَّهُ حَاكِيًا عَنْ أُولَئِكَ الْمُجَادِلِينَ: (<span style=\"color:#ff0000;\">وَاللَّهِ رَبِّنَا مَا كُنَّا مُشْرِكِينَ</span>)[الْأَنْعَامِ: 23]؛ حَتَّى تَشْهَدَ عَلَيْهِمْ جَوَارِحُهُمْ وَشُهُودٌ آخَرُونَ، حِينَهَا يَعْتَرِفُونَ؛ (<span style=\"color:#ff0000;\">رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ</span>)[السَّجْدَةِ: 12]؛ فَهَلْ بَعْدَ كُلِّ هَذِهِ الشَّهَادَاتِ أَنْ يُنْكِرَ شَيْئًا جَنَتْهُ جَوَارِحُهُ؟! </span></p>\n<p style=\"text-align:justify;\"><span>هَلْ يَسْتَطِيعُ جَحُودَ ذَنْبٍ وَاحِدٍ *** رَجُلٌ جَوَارِحُهُ عَلَيْهِ شُهُودُ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لَا يُوجَدُ حُكْمٌ غِيَابِيٌّ؛ فَالْكُلُّ حَاضِرٌ، وَالْجَمِيعُ شَاهِدٌ عَلَى الدَّعْوَى قِرَاءَةً وَسَمَاعًا، وَلَهُ حَقُّ الرَّدِّ عَنْ نَفْسِهِ، وَحَقُّ الطَّعْنِ فِي الشُّهُودِ؛ (<span style=\"color:#ff0000;\">وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ</span>)[يس: 32]؛ وَلَكِنْ أَنَّى لَهُ ذَلِكَ وَهُوَ يَجِدُ مَا عَمِلَ حَاضِرًا وَيَتَذَكَّرُ ذَلِكَ زَمَانًا وَمَكَانًا وَحَالًا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اسْتِحَالَةُ التَّزْوِيرِ فِي الشَّهَادَاتِ وَفِي الْمِلَفَّاتِ؛ فَالْأَمْرُ كُلُّهُ مَكْشُوفٌ وَوَاضِحٌ، وَكُلُّ شَيْءٍ لَهُ وَعَلَيْهِ بَرَاهِينُ وَأَدِلَّةٌ، وَفِي الْقِيَامَةِ كُلٌّ مُهْتَمٌّ بِنَفْسِهِ وَكَيْفَ الْخَلَاصُ لَهَا؛ (<span style=\"color:#ff0000;\">يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ</span>)[النُّورِ: 24]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لَا عُذْرَ حِينَئِذٍ لِمَنْ حَمَلَ ظُلْمًا؛ لِأَنَّ الْمَلِكَ -سُبْحَانَهُ- قَدْ بَيَّنَ مُرَادَهُ لِعِبَادِهِ؛ فَأَنْزَلَ كُتُبًا وَأَرْسَلَ رُسُلًا لِبَيَانِ مَا فِيهَا؛ وَبِهَذَا أَقَامَ الْحُجَّةَ وَقَطَعَ الْعُذْرَ؛ (<span style=\"color:#ff0000;\">فَيَوْمَئِذٍ لَا يَنْفَعُ الَّذِينَ ظَلَمُوا مَعْذِرَتُهُمْ وَلَا هُمْ يُسْتَعْتَبُونَ</span>)[الرُّومِ: 57]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>دِقَّةُ مِيزَانِ الْأَعْمَالِ؛ فَلَا يُفَوِّتُ صَغِيرَةً وَلَا كَبِيرَةً، وَلَا يَعْجِزُ أَنْ يَحْمِلَ مَا يَزِنُ الْجِبَالَ مِنَ الْأَعْمَالِ لِعَظَمَتِهِ؛ (<span style=\"color:#ff0000;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</span>)، وَيُوزَنُ الرَّجُلُ مَعَ عَمَلِهِ؛ فَعَنْ أَبِي هُرَيْرَةَ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّهُ لَيَأْتِي الرَّجُلُ الْعَظِيمُ السَّمِينُ يَوْمَ الْقِيَامَةِ لَا يَزِنُ عِنْدَ اللَّهِ جَنَاحَ بَعُوضَةٍ، وَقَالَ: اقْرَؤُوا:</span> (<span style=\"color:#ff0000;\">فَلَا نُقِيمُ لَهُمْ يَوْمَ الْقِيَامَةِ وَزْنًا</span>)[الْكَهْفِ: 105]\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بَعْدَ النُّطْقِ بِالْحُكْمِ لَا يُوجَدُ نَقْضٌ أَوِ اسْتِئْنَافٌ؛ لَيْسَ لِأَنَّ ذَلِكَ مُحَرَّمٌ وَلَكِنْ لِاسْتِحَالَةِ الظُّلْمِ، وَلَا مَدْخَلَ لِلطَّعْنِ؛ فَكُلُّ شَيْءٍ وَاضِحٌ وَبَيِّنٌ؛ فَالنَّقْضُ وَالِاسْتِئْنَافُ إِنَّمَا يَكُونُ فِي حَالَةِ احْتِمَالِيَّةِ الظُّلْمِ</span><span>؛ إِمَّا لِهَوًى فِي الْحَاكِمِ أَوْ جَهْلِهِ، أَوْ أَنَّ الْحُكْمَ بُنِيَ عَلَى مَعْلُومَاتٍ نَاقِصَةٍ، وَهَذَا مَا لَا يُمْكِنُ أَصْلًا؛ (<span style=\"color:#ff0000;\">مَا يُبَدَّلُ الْقَوْلُ لَدَيَّ وَمَا أَنَا بِظَلَّامٍ لِلْعَبِيدِ</span>)[ق: 29]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>سُرْعَةُ الْبَتِّ فِي تَنْفِيذِ أَحْكَامِهَا الصَّادِرَةِ، فَيُسَاقُ الْمُتَّقُونَ إِلَى أَمَاكِنِهِمْ فِي الْجَنَّةِ مَسْرُورِينَ؛ تَتَلَقَّاهُمْ حِرَاسَتُهَا عِنْدَ أَبْوَابِهَا مُبَارِكِينَ وَمُهَنِّئِينَ وَمُسْتَقْبِلِينَ، (<span style=\"color:#ff0000;\">سَلَامٌ عَلَيْكُمْ طِبْتُمْ فَادْخُلُوهَا خَالِدِينَ</span>)[الزُّمَرِ: 73]، وَفِي الْمُقَابِلِ تَسُوقُ الزَّبَانِيَةُ الْمُجْرِمِينَ إِلَى جَهَنَّمَ وِرْدًا؛ فَتَتَلَقَّاهُمْ خَزَنَتُهَا وَقَدْ عَلَتْهُمُ الدَّهْشَةُ بِسَبَبِ الْأَفْوَاجِ الْهَائِلَةِ الَّتِي تَرِدُ النَّارَ؛ فَيَسْأَلُونَهُمْ: هَلْ جَاءَتْهُمْ رُسُلٌ؟! فَيُجِيبُونَ: أَنْ نَعَمْ، فَتُجِيبُ الْمَلَائِكَةُ: إِذًا فَادْخُلُوهَا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَخُلَاصَةُ الْقَوْلِ -يَا عَبْدَ اللَّهِ- ثِقْ أَنَّكَ لَنْ تَخْرُجَ مِنْ مُحَاكَمَةِ الْآخِرَةِ مَظْلُومًا؛ بَلِ احْذَرْ أَنْ تَخْرُجَ مِنْهَا ظَالِمًا مُعْتَدِيًا مُفْلِسًا، وَحِينَهَا تُقْتَادُ إِلَى نَارٍ تَلَظَّى. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللَّهُمَّ وَصَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللَّهُمَّ ارْحَمْنَا فَوْقَ الْأَرْضِ وَتَحْتَ الْأَرْضِ وَيَوْمَ الْعَرْضِ عَلَيْكَ.</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "خصائص_المحكمة_الإلهية_يوم_القيامة.doc",
      "path": "/database/files/خصائص_المحكمة_الإلهية_يوم_القيامة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B5%D8%A7%D8%A6%D8%B5-%D8%A7%D9%84%D9%85%D8%AD%D9%83%D9%85%D8%A9-%D8%A7%D9%84%D8%A5%D9%84%D9%87%D9%8A%D8%A9-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9/download-file/368958"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خصائص-المحكمة-الإلهية-يوم-القيامة"
}
