{
  "id": 4213,
  "title": "خصائص أهل السنة والجماعة",
  "slug": "خصائص-أهل-السنة-والجماعة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من هم أهل السنة والجماعة؟ 2/سبب تسميتهم بذلك 3/أبرز سمات وخصائص أهل السنة والجماعة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    سمي أهل السنَّة بهذا الاسم؛ لأنهم عظَّموا السنَّة النبوية والآثار المحمدية، وعملوا بهما، وسموا بالجماعة؛ لأنهم اجتمعوا على ذلك؛ فمدار هذا الاسم يتضمن اتباع السنة، وموافقة ما جاء بها من الاعتقاد والعبادة والهدي، والسلوك والأخلاق، وملازمة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: اصطفى ربنا سبحانه أمة محمد -صلى الله عليه وسلم- على سائر الأمم والملل، وأورثها كتابه، وجعلها خير أمة أخرجت للناس، ومع هذا الاختيار والاصطفاء إلا أن الافتراق والاختلاف كائنٌ، وهي سنة الله في خلقه لا يستثني الله منها أمة من الأمم، وقد أخبر النبي -صلى الله عليه وسلم- أن هذه الأمة ستفترق كما افترقت الأمم من قبلها، وستفترق إلى ثلاث وسبعين فرقة كلها في النار إلا واحدة.\n \nعباد الله: إن هذه الفرقة الواحدة الناجية هي المتمسكة بكتاب الله تعالى وسنة نبيه -عليه الصلاة والسلام-، السائرة على ما كان عليه النبي -صلى الله عليه وسلم- وأصحابه، وهي فرقة أهل السنة والجماعة التي تنجو من عذاب الله -تبارك وتعالى- وسخطه، بخلاف غيرها ممن حرَّف وبدل، وتنكَّب صراط ربه -تبارك وتعالى-، قال النبي -عليه الصلاة والسلام- في وصف هذه الفرقة الناجية: \"ما أنا عليه اليوم وأصحابي\".\n \nعباد الله: وقبل الحديث عن سماتها وخصائصها نتحدث عن سبب تسميتها؛ فسمي أهل السنَّة بهذا الاسم؛ لأنهم عظَّموا السنَّة النبوية والآثار المحمدية، وعملوا بهما؛ وسموا بالجماعة؛ لأنهم اجتمعوا على ذلك، فمدار هذا الاسم يتضمن اتباع السنة، وموافقة ما جاء بها من الاعتقاد والعبادة والهدي، والسلوك والأخلاق، وملازمة جماعة المسلمين.\n \nوأهل السنًة والجماعة لا يخلو منهم زمان عبر العصور والأيام، ابتداءً بعصر الصحابة الكرام -رضي الله عنهم-، والتابعين السائرين على دربهم، ويلحق بهم العاملون بالكتاب المتمسكون بالسنة؛ فمن كان في القرون الثلاثة المفضلة ممن اتبع السنة والجماعة هم سلف لأهل السنة، ولذا يطلق على أهل السنة لفظ اتباع السلف، ويقال لهم: أهل الأثر والحديث؛ لتعظيمهم حديث رسول الله -صلى الله عليه وسلم- وتمسكهم به، وهذا هو المعنى الأخص لأهل السنة والجماعة؛ فيخرج من هذا المعنى كل الطوائف المبتدعة، وأهل الأهواء؛ كالخوارج، والجهمية، والمرجئة، والشيعة؛ ويلحق بهم الأحزاب العلمانية واليسارية، وغيرهم.\n \nوالسنة تقابل البدعة، والجماعة تقابل الفرقة، وهو المقصود في الأحاديث التي أمرت بلزوم الجماعة، وفيها النهي عن التفرق؛ ولهذا جاء عن عبد الله بن عباس -رضي الله عنهما- في تفسير قول الله -تبارك وتعالى-: (يوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ)[آلعمران:106] قال: \"تبيضّ وجوه أهل السنة والجماعة، وتسود وجوه أهل البدعة والفرقة\".\n \nونظراً للمكانة الكبرى والمنزلة العظمى التي يحتلها أهل السنة والجماعة، فمحاولات السطو على هذا المصطلح المبارك لم تنقطع عبر التاريخ؛ فأهل الأهواء والمبتدعة من قبورية وخرافية ومؤولة ومحرّفة ادعوا أنهم من أهل السنَّة، وأن الحق معهم، وهي محاولات متكررة مستمرة.\n \nلذلك؛ فمن الضروري رفع راية أهل السنة والجماعة، وإيضاح حقيقة منهجهم، وبيان أصحاب هذا المصطلح الحقيقيين الجديرين بحمله والتسمي به؛ حتى لا تختلط راية الحق برايات الباطل التي أخذت ترفع صوتها عالياً بكل قوة، وكأن الحق معها.\n \nأيها المسلمون: إنه من المهم في مثل هذا الحال بيان سمات وخصائص ومعالم منهج أهل السنة والجماعة؛ حتى لا يحيد عنها أهل السنة فيبتلوا بالفرقة والاختلاف.\n \nوإن من أبرز سمات وخصائص أهل السنة والجماعة: أنهم أهل الوسطية والاعتدال، فمنهجهم وسط بين الإفراط والتفريط، وبين الغلو والجفاء؛ سواء كان في باب العقيدة أو الأحكام أو السلوك، فهم وسط بين فرق الأمة؛ كما أن الأمة وسط بين الملل، قال الله -تبارك وتعالى-: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً)[البقرة:143].\n \nقال ابن تيمية -رحمه الله-: \"أهل السنة في الإسلام متوسطون في جميع الأمور، فهم وسط بين الخوارج والروافض، وكذلك في سائر الصحابة وسط بين الغلاة فيهم والطاعنين عليهم، وهم في الوعيد وسط بين الخوارج والمعتزلة وبين المرجئة، وهم في القدر وسط بين القدرية من المعتزلة ونحوهم وبين القدرية المجبرة من الجهمية ونحوهم، وهم في الصفات وسط بين المعطلة وبين الممثلة\".\n \nأما غير أهل السنة والجماعة من أرباب الفرقة والأهواء فتجدهم لا يعرفون الوسطية مطلقاً، إما إفراط أو تفريط، إما تكفير لعموم المسلمين، وإما تصحيح لمذاهب الملاحدة والزنادقة والعلمانية الفاجرة؛ إما تشديد على النفس وأخذها بعزائم الأمور في كل العبادات، وإرهاق البدن والقلب بالتعسير والتدقيق المخيف حتى سدوا كل منافذ المباح، وإما إفراط في التلذذ والتمتع بشهوات الدنيا حتى صاروا أسرى لها لا يستطيعون فراقها.\n \nومن خصائص أهل السنة والجماعة: الاقتصار في التلقي على الكتاب والسنة، والاهتمام بهما، والتسليم لنصوصهما، فهم ينهلون من هذا المنهل العذب عقائدهم، وعبادتهم، ومعاملاتهم، وسلوكهم، وأخلاقهم، فكل ما وافق الكتاب والسنة قبلوه وأثبتوه، وكل ما خالفهما ردوه على قائله كائناً من كان.\n \nبخلاف أهل البدعة والضلالة فمنهم من أخذ دينه عن طريق الرؤى والأحلام والمكاشفات، ومنهم من أخذوه -فيما يزعمون- من أئمتهم الذين ادعوا لهم العصمة، أو أهل الكلام الذين ألَّهوا العقل وجعلوه حاكماً على نصوص الوحي، والله يقول: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُّبِيناً)[الأحزاب:36].\n \nإن أهل السنّة والجماعة سعدوا بوصية رسول الله -صلى الله عليه وسلم-، حيث قال: \"عليكم بسنتي، وسنة الخلفاء الراشدين المهديين من بعدي، تمسكوا بها، وعضوا عليها بالنواجذ، وإياكم ومحدثاتِ الأمور! فإن كل محدثة بدعة، وكل بدعة ضلالة\".\n \nأيها المؤمنون: إن أهل السنة والجماعة يعظمون نصوص الشرع ويسلمون لها تسليماً تاماً، سواء فهموا الحكمة منها أم لا، ولا يعرضون النصوص الشرعية على عقولهم، بل يخضعون عقولهم للنصوص، ويفهمون النصوص كما فهمها السلف الصالح، فهم لا يقدمون بين يدي الله ورسوله، إذ هم متبعون لهدي رسول الهدى، منقادون له، يعملون بمحكم الوحي، ويؤمنون بمتشابهه، ويردون الأمر كله لله؛ بخلاف المبتدعة الضالين، الذين ابتدعوا في الدين، مستدركين على وحي رب العالمين، فتراهم يعرضون نصوص الوحي المعصوم على عقولهم القاصرة، وأفهامهم الضيقة، ويرفعون لافتة الاقتناع وعدمه مع كل أوامر الشرع ونواهيه، والغرض هو التحلل من التكاليف، والخروج عن الأمر والنهي بأوهى الشبه.\n \nوأهل البدعة والضلالة يضربون نصوص الشرع بعضها ببعض، ولا يعملون بمحكمه، ولا يؤمنون بمتشابهه، بل يتبعون أهواءهم، (وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ)[القصص:50].\n \nوأهل السنة والجماعة ليس لهم إمام معظَّم يأخذون كلامه كله ويدعون ما خالفه إلا رسول الله؛ فهو إمامهم المتبوع ولا يخالفونه أبداً فيما صح عنه. وهم أعلم الناس بأحواله -صلى الله عليه وسلم- وأقواله وأفعاله، والعصمة عندهم ليست لأحد بعد رسول الله -صلى الله عليه وسلم-، فكل يؤخذ من قوله ويُترك إلا رسول الله -صلى الله عليه وسلم-؛ لذلك فهم أشد الناس حبّاً للسنة، وأحرصهم على اتباعها، وأكثرهم موالاة لأهلها.\n \nومن سماتهم: تركهم الجدال والمراء والخصومات في الدين، ومجانبة أهلها، ودخولهم في الدين كله؛ في حين أن أهل البدعة والضلالة يتبعون المشايخ والآباء، يقلدونهم ويقتفون آثارهم، يقدمون كلامهم على كلام الله ورسوله، ويتخذونهم وسائط للزلفى والقربى من الله حسب اعتقادهم، فلا فرق في الحقيقة بينهم وبين الذين قال الله -تعالى- عنهم: (مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى)[الزمر:3].\n \nومن سماتهم: أنهم ليس لهم اسم وشعار سوى الإسلام والسنة، ولا يرضون بأسماء وشعارات وألقاب تفرقهم وتشتتهم، قال الله -تبارك وتعالى-: (هُوَ سَمَّاكُمُ الْمُسْلِمينَ مِن قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيداً عَلَيْكُمْ وَتَكُونُوا شُهَدَاء عَلَى النَّاسِ)[الحج:78].\n \nوأما أهل البدعة والفرقة فتراهم في مسميات شتى، وشعارات ما أنزل الله بها من سلطان، وألقاب يشهد الله على براءة الدين وأهله منها، قال ابن قدامة -رحمه الله-: \"وكل متسم بغير الإسلام مبتدعٌ؛ كالرافضة، والجهمية، والخوارج، والقدرية، والمرجئة، والمعتزلة، والكرامية، والكلابية، والسالمية، ونظائرهم؛ فهذه فرق الضلال وطوائف البدع، أعاذنا الله منها\".\n \nومن سماتهم: أنهم أهل الجماعة ولا تجد فرقة ضالة خرجت عن أهل السنّة إلا وقد تفرقت وتشرذمت لعشرات الفرق والطوائف الأخرى؛ فالشيعة تفرقوا إلى أكثر من عشر فرق وطوائف، والخوارج انقسموا إلى أكثر من اثنتي عشرة فرقة، كل فرقة تتسمى باسم قائدها وزعيمها، والصوفية انقسمت إلى أكثر من ثلاثمائة فرقة وجماعة، وهكذا.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nأما بعد: ومن خصائص أهل السنّة والجماعة -أيضا-: أنهم لا يوالون ولا يعادون إلا على الدين، فيحبون من أحب الله ورسوله ولو ناءت به الديار، واستعجم به اللسان، وبانت عنه الألوان، ويعادون من عادى الله ورسوله، ولو كان أقرب الناس.\n \nفي حين أن أهل البدعة والمخالفين للحق، يوالون ويعادون على شعارات جاهلية، ورايات علمانية غربية، فيوالون ويعادون على الوطن والعرق واللون واللسان والعصبية والأنساب، وكل ذلك من إرث الجاهلية الذي وضعه الإسلام تحت قدميه.\n \nوأهل السنّة والجماعة هم أحسن الناس أخلاقاً، وأحرصهم على زكاة أنفسهم؛ بطاعة الله -تبارك وتعالى-، وأوسعهم أفقاً، وأبعدهم نظراً، وأرحبهم بالخلاف صدراً، وأعلمهم بآدابه وأصوله، قال الإمام الصابوني -رحمه الله-: \"وإحدى علامات أهل السنة حبهم لأئمة السنة وعلمائها، وأنصارها وأوليائها، وبغضهم لأئمة البدع الذين يدعون إلى النار، ويدلون أصحابهم على دار البوار، وقد زين الله -سبحانه- قلوب أهل السنة ونورّها بحب علماء السنة، فضلاً منه -جل جلاله- ومنّة\".\n \nومن سماتهم: الاهتمام بأمور المسلمين ونصرتهم، وأداء حقوقهم، وكفّ الأذى عنهم، قال ابن تيمية عنهم: \"هُمْ أَعْلَمُ بِالْحَقِّ وَأَرْحَمُ بِالْخَلْقِ\".\n \nوأهل السنّة والجماعة عصمهم الله من فتنة الغلو والتكفير؛ فلا يكفر بعضهم بعضاً، ولا يستحلون دماء ولا حرمات المسلمين، يردون أمر التكفير إلى الله ورسوله وأهل العلم المعتبرين، فلا يكفرون بأهوائهم وآرائهم، بل يقفون عند نصوص الوحي في ذلك.\n \nومن سماتهم: الإنصاف والعدل؛ فهم يراعون حق الله لا حقّ النفس أو الطائفة؛ ولهذا لا يغلون في مُوالٍ، ولا يجورون على معاد، ولا يحكمون على أحد من الناس حتى يستمعوا له ويتبينوا أمره، ولا يأخذون بالقول من طرف واحد خاصة فيما بين الأقران.\n \nومن قواعد العدل عندهم أنهم يحفظون لصاحب الفضل فضله، ويذكرون خيره وإن خالفهم في بعض الأمر.\n \nاللهم اجعلنا من أهل السنّة والجماعة، واحشرنا تحت لواء صاحب الشفاعة، وأحينا على سنته، وأمتنا على ملته، واجعلنا في الدنيا ممن نصر شريعته، وفي الآخرة ممن فاز بشفاعته.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من هم أهل السنة والجماعة؟ 2/سبب تسميتهم بذلك 3/أبرز سمات وخصائص أهل السنة والجماعة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سمي أهل السنَّة بهذا الاسم؛ لأنهم عظَّموا السنَّة النبوية والآثار المحمدية، وعملوا بهما، وسموا بالجماعة؛ لأنهم اجتمعوا على ذلك؛ فمدار هذا الاسم يتضمن اتباع السنة، وموافقة ما جاء بها من الاعتقاد والعبادة والهدي، والسلوك والأخلاق، وملازمة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330483\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اصطفى ربنا سبحانه أمة محمد -صلى الله عليه وسلم- على سائر الأمم والملل، وأورثها كتابه، وجعلها خير أمة أخرجت للناس، ومع هذا الاختيار والاصطفاء إلا أن الافتراق والاختلاف كائنٌ، وهي سنة الله في خلقه لا يستثني الله منها أمة من الأمم، وقد أخبر النبي -صلى الله عليه وسلم- أن هذه الأمة ستفترق كما افترقت الأمم من قبلها، وستفترق إلى ثلاث وسبعين فرقة كلها في النار إلا واحدة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن هذه الفرقة الواحدة الناجية هي المتمسكة بكتاب الله تعالى وسنة نبيه -عليه الصلاة والسلام-، السائرة على ما كان عليه النبي -صلى الله عليه وسلم- وأصحابه، وهي فرقة أهل السنة والجماعة التي تنجو من عذاب الله -تبارك وتعالى- وسخطه، بخلاف غيرها ممن حرَّف وبدل، وتنكَّب صراط ربه -تبارك وتعالى-، قال النبي -عليه الصلاة والسلام- في وصف هذه الفرقة الناجية: \"<strong><span style=\"color: #0000ff;\">ما أنا عليه اليوم وأصحابي</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقبل الحديث عن سماتها وخصائصها نتحدث عن سبب تسميتها؛ فسمي أهل السنَّة بهذا الاسم؛ لأنهم عظَّموا السنَّة النبوية والآثار المحمدية، وعملوا بهما؛ وسموا بالجماعة؛ لأنهم اجتمعوا على ذلك، فمدار هذا الاسم يتضمن اتباع السنة، وموافقة ما جاء بها من الاعتقاد والعبادة والهدي، والسلوك والأخلاق، وملازمة جماعة المسلمين.</p>\n<p>&nbsp;</p>\n<p>وأهل السنًة والجماعة لا يخلو منهم زمان عبر العصور والأيام، ابتداءً بعصر الصحابة الكرام -رضي الله عنهم-، والتابعين السائرين على دربهم، ويلحق بهم العاملون بالكتاب المتمسكون بالسنة؛ فمن كان في القرون الثلاثة المفضلة ممن اتبع السنة والجماعة هم سلف لأهل السنة، ولذا يطلق على أهل السنة لفظ اتباع السلف، ويقال لهم: أهل الأثر والحديث؛ لتعظيمهم حديث رسول الله -صلى الله عليه وسلم- وتمسكهم به، وهذا هو المعنى الأخص لأهل السنة والجماعة؛ فيخرج من هذا المعنى كل الطوائف المبتدعة، وأهل الأهواء؛ كالخوارج، والجهمية، والمرجئة، والشيعة؛ ويلحق بهم الأحزاب العلمانية واليسارية، وغيرهم.</p>\n<p>&nbsp;</p>\n<p>والسنة تقابل البدعة، والجماعة تقابل الفرقة، وهو المقصود في الأحاديث التي أمرت بلزوم الجماعة، وفيها النهي عن التفرق؛ ولهذا جاء عن عبد الله بن عباس -رضي الله عنهما- في تفسير قول الله -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">يوْمَ تَبْيَضُّ وُجُوهٌ وَتَسْوَدُّ وُجُوهٌ</span></strong>)[آلعمران:106] قال: \"<span style=\"color: #008000;\">تبيضّ وجوه أهل السنة والجماعة، وتسود وجوه أهل البدعة والفرقة</span>\".</p>\n<p>&nbsp;</p>\n<p>ونظراً للمكانة الكبرى والمنزلة العظمى التي يحتلها أهل السنة والجماعة، فمحاولات السطو على هذا المصطلح المبارك لم تنقطع عبر التاريخ؛ فأهل الأهواء والمبتدعة من قبورية وخرافية ومؤولة ومحرّفة ادعوا أنهم من أهل السنَّة، وأن الحق معهم، وهي محاولات متكررة مستمرة.</p>\n<p>&nbsp;</p>\n<p>لذلك؛ فمن الضروري رفع راية أهل السنة والجماعة، وإيضاح حقيقة منهجهم، وبيان أصحاب هذا المصطلح الحقيقيين الجديرين بحمله والتسمي به؛ حتى لا تختلط راية الحق برايات الباطل التي أخذت ترفع صوتها عالياً بكل قوة، وكأن الحق معها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنه من المهم في مثل هذا الحال بيان سمات وخصائص ومعالم منهج أهل السنة والجماعة؛ حتى لا يحيد عنها أهل السنة فيبتلوا بالفرقة والاختلاف.</p>\n<p>&nbsp;</p>\n<p>وإن من أبرز سمات وخصائص أهل السنة والجماعة: أنهم أهل الوسطية والاعتدال، فمنهجهم وسط بين الإفراط والتفريط، وبين الغلو والجفاء؛ سواء كان في باب العقيدة أو الأحكام أو السلوك، فهم وسط بين فرق الأمة؛ كما أن الأمة وسط بين الملل، قال الله -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً</span></strong>)[البقرة:143].</p>\n<p>&nbsp;</p>\n<p>قال ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">أهل السنة في الإسلام متوسطون في جميع الأمور، فهم وسط بين الخوارج والروافض، وكذلك في سائر الصحابة وسط بين الغلاة فيهم والطاعنين عليهم، وهم في الوعيد وسط بين الخوارج والمعتزلة وبين المرجئة، وهم في القدر وسط بين القدرية من المعتزلة ونحوهم وبين القدرية المجبرة من الجهمية ونحوهم، وهم في الصفات وسط بين المعطلة وبين الممثلة</span>\".</p>\n<p>&nbsp;</p>\n<p>أما غير أهل السنة والجماعة من أرباب الفرقة والأهواء فتجدهم لا يعرفون الوسطية مطلقاً، إما إفراط أو تفريط، إما تكفير لعموم المسلمين، وإما تصحيح لمذاهب الملاحدة والزنادقة والعلمانية الفاجرة؛ إما تشديد على النفس وأخذها بعزائم الأمور في كل العبادات، وإرهاق البدن والقلب بالتعسير والتدقيق المخيف حتى سدوا كل منافذ المباح، وإما إفراط في التلذذ والتمتع بشهوات الدنيا حتى صاروا أسرى لها لا يستطيعون فراقها.</p>\n<p>&nbsp;</p>\n<p>ومن خصائص أهل السنة والجماعة: الاقتصار في التلقي على الكتاب والسنة، والاهتمام بهما، والتسليم لنصوصهما، فهم ينهلون من هذا المنهل العذب عقائدهم، وعبادتهم، ومعاملاتهم، وسلوكهم، وأخلاقهم، فكل ما وافق الكتاب والسنة قبلوه وأثبتوه، وكل ما خالفهما ردوه على قائله كائناً من كان.</p>\n<p>&nbsp;</p>\n<p>بخلاف أهل البدعة والضلالة فمنهم من أخذ دينه عن طريق الرؤى والأحلام والمكاشفات، ومنهم من أخذوه -فيما يزعمون- من أئمتهم الذين ادعوا لهم العصمة، أو أهل الكلام الذين ألَّهوا العقل وجعلوه حاكماً على نصوص الوحي، والله يقول: (<strong><span style=\"color: #ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالاً مُّبِيناً</span></strong>)[الأحزاب:36].</p>\n<p>&nbsp;</p>\n<p>إن أهل السنّة والجماعة سعدوا بوصية رسول الله -صلى الله عليه وسلم-، حيث قال: \"<strong><span style=\"color: #0000ff;\">عليكم بسنتي، وسنة الخلفاء الراشدين المهديين من بعدي، تمسكوا بها، وعضوا عليها بالنواجذ، وإياكم ومحدثاتِ الأمور! فإن كل محدثة بدعة، وكل بدعة ضلالة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن أهل السنة والجماعة يعظمون نصوص الشرع ويسلمون لها تسليماً تاماً، سواء فهموا الحكمة منها أم لا، ولا يعرضون النصوص الشرعية على عقولهم، بل يخضعون عقولهم للنصوص، ويفهمون النصوص كما فهمها السلف الصالح، فهم لا يقدمون بين يدي الله ورسوله، إذ هم متبعون لهدي رسول الهدى، منقادون له، يعملون بمحكم الوحي، ويؤمنون بمتشابهه، ويردون الأمر كله لله؛ بخلاف المبتدعة الضالين، الذين ابتدعوا في الدين، مستدركين على وحي رب العالمين، فتراهم يعرضون نصوص الوحي المعصوم على عقولهم القاصرة، وأفهامهم الضيقة، ويرفعون لافتة الاقتناع وعدمه مع كل أوامر الشرع ونواهيه، والغرض هو التحلل من التكاليف، والخروج عن الأمر والنهي بأوهى الشبه.</p>\n<p>&nbsp;</p>\n<p>وأهل البدعة والضلالة يضربون نصوص الشرع بعضها ببعض، ولا يعملون بمحكمه، ولا يؤمنون بمتشابهه، بل يتبعون أهواءهم، (<strong><span style=\"color: #ff0000;\">وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ</span></strong>)[القصص:50].</p>\n<p>&nbsp;</p>\n<p>وأهل السنة والجماعة ليس لهم إمام معظَّم يأخذون كلامه كله ويدعون ما خالفه إلا رسول الله؛ فهو إمامهم المتبوع ولا يخالفونه أبداً فيما صح عنه. وهم أعلم الناس بأحواله -صلى الله عليه وسلم- وأقواله وأفعاله، والعصمة عندهم ليست لأحد بعد رسول الله -صلى الله عليه وسلم-، فكل يؤخذ من قوله ويُترك إلا رسول الله -صلى الله عليه وسلم-؛ لذلك فهم أشد الناس حبّاً للسنة، وأحرصهم على اتباعها، وأكثرهم موالاة لأهلها.</p>\n<p>&nbsp;</p>\n<p>ومن سماتهم: تركهم الجدال والمراء والخصومات في الدين، ومجانبة أهلها، ودخولهم في الدين كله؛ في حين أن أهل البدعة والضلالة يتبعون المشايخ والآباء، يقلدونهم ويقتفون آثارهم، يقدمون كلامهم على كلام الله ورسوله، ويتخذونهم وسائط للزلفى والقربى من الله حسب اعتقادهم، فلا فرق في الحقيقة بينهم وبين الذين قال الله -تعالى- عنهم: (<strong><span style=\"color: #ff0000;\">مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى</span></strong>)[الزمر:3].</p>\n<p>&nbsp;</p>\n<p>ومن سماتهم: أنهم ليس لهم اسم وشعار سوى الإسلام والسنة، ولا يرضون بأسماء وشعارات وألقاب تفرقهم وتشتتهم، قال الله -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">هُوَ سَمَّاكُمُ الْمُسْلِمينَ مِن قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيداً عَلَيْكُمْ وَتَكُونُوا شُهَدَاء عَلَى النَّاسِ</span></strong>)[الحج:78].</p>\n<p>&nbsp;</p>\n<p>وأما أهل البدعة والفرقة فتراهم في مسميات شتى، وشعارات ما أنزل الله بها من سلطان، وألقاب يشهد الله على براءة الدين وأهله منها، قال ابن قدامة -رحمه الله-: \"<span style=\"color: #008000;\">وكل متسم بغير الإسلام مبتدعٌ؛ كالرافضة، والجهمية، والخوارج، والقدرية، والمرجئة، والمعتزلة، والكرامية، والكلابية، والسالمية، ونظائرهم؛ فهذه فرق الضلال وطوائف البدع، أعاذنا الله منها</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن سماتهم: أنهم أهل الجماعة ولا تجد فرقة ضالة خرجت عن أهل السنّة إلا وقد تفرقت وتشرذمت لعشرات الفرق والطوائف الأخرى؛ فالشيعة تفرقوا إلى أكثر من عشر فرق وطوائف، والخوارج انقسموا إلى أكثر من اثنتي عشرة فرقة، كل فرقة تتسمى باسم قائدها وزعيمها، والصوفية انقسمت إلى أكثر من ثلاثمائة فرقة وجماعة، وهكذا.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أما بعد: ومن خصائص أهل السنّة والجماعة -أيضا-: أنهم لا يوالون ولا يعادون إلا على الدين، فيحبون من أحب الله ورسوله ولو ناءت به الديار، واستعجم به اللسان، وبانت عنه الألوان، ويعادون من عادى الله ورسوله، ولو كان أقرب الناس.</p>\n<p>&nbsp;</p>\n<p>في حين أن أهل البدعة والمخالفين للحق، يوالون ويعادون على شعارات جاهلية، ورايات علمانية غربية، فيوالون ويعادون على الوطن والعرق واللون واللسان والعصبية والأنساب، وكل ذلك من إرث الجاهلية الذي وضعه الإسلام تحت قدميه.</p>\n<p>&nbsp;</p>\n<p>وأهل السنّة والجماعة هم أحسن الناس أخلاقاً، وأحرصهم على زكاة أنفسهم؛ بطاعة الله -تبارك وتعالى-، وأوسعهم أفقاً، وأبعدهم نظراً، وأرحبهم بالخلاف صدراً، وأعلمهم بآدابه وأصوله، قال الإمام الصابوني -رحمه الله-: \"<span style=\"color: #008000;\">وإحدى علامات أهل السنة حبهم لأئمة السنة وعلمائها، وأنصارها وأوليائها، وبغضهم لأئمة البدع الذين يدعون إلى النار، ويدلون أصحابهم على دار البوار، وقد زين الله -سبحانه- قلوب أهل السنة ونورّها بحب علماء السنة، فضلاً منه -جل جلاله- ومنّة</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن سماتهم: الاهتمام بأمور المسلمين ونصرتهم، وأداء حقوقهم، وكفّ الأذى عنهم، قال ابن تيمية عنهم: \"<span style=\"color: #008000;\">هُمْ أَعْلَمُ بِالْحَقِّ وَأَرْحَمُ بِالْخَلْقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأهل السنّة والجماعة عصمهم الله من فتنة الغلو والتكفير؛ فلا يكفر بعضهم بعضاً، ولا يستحلون دماء ولا حرمات المسلمين، يردون أمر التكفير إلى الله ورسوله وأهل العلم المعتبرين، فلا يكفرون بأهوائهم وآرائهم، بل يقفون عند نصوص الوحي في ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن سماتهم: الإنصاف والعدل؛ فهم يراعون حق الله لا حقّ النفس أو الطائفة؛ ولهذا لا يغلون في مُوالٍ، ولا يجورون على معاد، ولا يحكمون على أحد من الناس حتى يستمعوا له ويتبينوا أمره، ولا يأخذون بالقول من طرف واحد خاصة فيما بين الأقران.</p>\n<p>&nbsp;</p>\n<p>ومن قواعد العدل عندهم أنهم يحفظون لصاحب الفضل فضله، ويذكرون خيره وإن خالفهم في بعض الأمر.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من أهل السنّة والجماعة، واحشرنا تحت لواء صاحب الشفاعة، وأحينا على سنته، وأمتنا على ملته، واجعلنا في الدنيا ممن نصر شريعته، وفي الآخرة ممن فاز بشفاعته.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خصائص_أهل_السنة_والجماعة.doc",
      "path": "/database/files/خصائص_أهل_السنة_والجماعة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B5%D8%A7%D8%A6%D8%B5-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%88%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D8%A9/download-file/330485"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خصائص-أهل-السنة-والجماعة"
}
