{
  "id": 1334,
  "title": "خطبة عيد الفطر 1443هـ (عيد سعيد بكم يا صائمون)",
  "slug": "خطبة-عيد-الفطر-1443هـ-عيد-سعيد-بكم-يا-صائمون",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        خطبة عيد الفطر 1443هـ\n                    \n                                                                                                \n                                \n                     اقتباس\n                    شُكْرًا رَمَضَانَ، فَقَدْ عَلَّمْتَنَا أَنْ نَعْبُدَ اللَّهَ كَأَنَّنَا نَرَاهُ، فَأَعْطَيتَنَا دُرُوسَاً فِي مُرَاقَبَةِ اللَّهِ تَعَالى، لِأَنَّ وَاعِظَاً يُخَاطِبُنا دَوْمَاً بِأَنَّ اللَّهَ يَرَى! فَمَا أَجْمَلَ أَنَّ تَكُونَ تِلْكَ الْمُرَاقَبَةُ مَنْهَجَ حَيَاةٍ لَنا! عِبَادَ اللهِ: انْشُرُوا الْمَحبَّةَ بَينَكُم، وَتَزَاوَرُوا وتَبَادَلُوا التَّهَانِيَ وَالدَّعَوَاتِ. اليومَ فَرَحٌ وَسُرُورٌ، أُعفُوا وَاصفَحُوا: (أَلا تُحِبُّونَ أَن يَغفِرَ اللهُ لَكُم) فَقَبْلَ حُسْنِ مَلْبَسِنا دَعْوةٌ أنْ نُنَظِّفَ قُلُوبَنَا..\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لاَ إِلهَ إِلاَّ اللهُ، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ وللهِ الحَمْدُ؛ الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى، خَلَقَ فَسَوَّى، وَقَدَّرَ فَهَدَى، نَشْكُرُهُ عَلَى مَا أَسْبَغَ مِنَ النِّعَمِ وَأَسْدَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْأَسْمَاءُ الْحُسْنَى، وَالصِّفَاتُ الْعُلَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُاللهِ وَرَسُولُهُ، النَبِيُّ الْمُصْطَفَى، وَالخَلِيلُ الْمُجْتَبَى، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى.\n \nأَمَّا بَعدُ: فَأُوصِيكُم وَنَفسِي بِتَقوَى اللهِ في الإِسرَارِ وَالإِعلانِ، طَرِيقُ التَقوَى مَن سَلَكَهُ رَشَدَ، وَمَن جَانَبَهُ ضَلَّ وابتعد. اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا.\nمَا أَجْمَلَ صَبَاحَكَ يَا عِيدُ، وَمَا أَسْعَدَ أَهْلَكَ الَّذِينَ أَتَمُّوا الْعِدَّةَ، وَأَخْرَجُوا الْفِطْرَةَ، فَبُشْرَاهُمُ الْفَوْزُ مِنَ اللَّهِ القَائِلِ: (إِنَّ لِلْمُتَّقِينَ مَفَازًا).\n \n أيُّها المُسلِمُونَ: عِيدُنا عَقِيدَةٌ، فَأَعْيَادُنَا رَبَّانِيَّةٌ ليست كَأَعْيَادِ البَشَرِ، لَيسَت لِمَولِدِ عَظِيمٍ، وَلا لِتَوَلِّي مَلِكٍ، وَلا هِيَ تَحَلُّلٌ مِن قُيُودِ الشَّرعِ، أَعْيَادُنَا فَرَحٌ بِإِكمَالِ العِبَادَاتِ، ودُعَاءٌ بقَبُولِها, وَقَدْ قَالَ نَبِّيُّنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ: \"لِلصَّائِمِ فَرْحَتَانِ: إذا أَفْطَرَ فَرِحَ بِفِطْرِه، وإذا لَقِيَ رَبَّهُ فَرِحَ بِصَومِهِ\"\n \nفالحمدُ اللهِ على تَّمَامِ الشَّهْرِ وَصِّيامِهِ، فقد أَمَّدَ في أَعْمَارِنَا وَوَسَّعَ عَلينَا فِي أَرزَاقِنا، وأمَّنَنَا في أوطَانِنِا، وَعَافَانَا فِي أَبْدَانِنا؛ وَأَزَالَ عَنَّا الوَبَاءَ, وَكَشَفَ عَنَّا الجَائِحَةَ, وَصُمْنَا شَهْرَنَا بِأَمْطَارٍ زَاخِرَةٍ وَأَجَواءٍ بَارِدَةٍ فَلا نُحْصِي ثَنَاءً عَليكَ يَا رَبَّنَا. اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلا اللهُ، وَاللهُ أَكبرُ، اللهَ أَكبرُ وَللهِ الحَمْدُ.\n \nعِيدُنَا يَا مُسْلِمُونَ: ثَبَاتٌ على الحَقِّ فَكَمْ ابْتَهَلْنَا فِي سُجُودِنَا: «يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ، يَا مُصَرِّفَ الْقُلُوبِ صَرِّفْ قَلْبِي عَلَى طَاعَتِكَ». فَنَحْنُ فِي زَمَنِ عَبَثٍ فِي مُسَلَّمَاتِ الشَّرِيعَةِ، وَتَزْوِيرِ لِلْحَقَائِقِ، وَإقْصَاءٍ لِلْهَوِيَّةِ الإسْلامِيَّةِ, وَبِضَاعَةِ الْمَشَاهِيرِ الْمَفَالِيسِ.\nفَإلى اللهِ الْمُشْتَكَى. فَلَا نِعْمَةَ أَعْظَمُ مِنَ أَنْ تَلْزَمَ القُرْآنَ وَالسُّنَّةَ، فَإيمَانُكَ وَأَخْلاقُكَ وَدِينُكَ وَمَبَادِؤكَ أَعْظَمُ مِنَّةٍ تَنْعَمُ بِهَا، ولَا أَمَانَ لَكَ إِلَّا بِتَثْبِيتِ اللَّهِ لَكَ، فَالثَّبَاتُ عَلى الحَقِّ مِنْحَةُ الْكَرِيمِ. (وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ).\n \nيَا مُسْلِمُونَ: نَتَواصَى بالثَّبَاتِ عَلى الحَقِّ؛ لِأَنَّ طَائِفَةً مِنْ أَبْنَائِنَا وَبَنَاتِنَا يَبْحَثُونَ عَنِ التَّغْيِيرِ أَيًّا كَانَ نَوعُهُ، وَاللَّهُ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِم. وَاعْلَمُوا يَا رَعَاكُمُ اللهُ: أنَّ الْحَقَّ لَا يَضْعُفُ، وَلَا يَنْتَصِرُ الْبَاطِلُ إِلَّا إِذَا ضَعُفَ ثَبَاتُنَا عَلى الْحَقِّ، وَاهْتَزَّ تَدَيُّنُنَا فِي قُلُوبِنَا. فَالثَّابِتُونَ لا تُغَيِّرُهُمُ الْأَحْدَاثُ، وَلَا يَسْتَخِفَّنَّهُمُ الَّذِينَ لَا يُوقِنُونَ؛ لِأَنَّهُمْ عَظَّمُوا نُصُوصَ الشَّرْعِ، كَمَا قَالَ رَبُّنَا فِي كِتَابِهِ العَزِيزِ: (وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا).\n \nألا تَرَونَ بأَعْيُنِكُمْ تَغَيُّرَاً بَيِّنَاً عِنْدَ بَعْضِ شَبَابِنَا وَعِنْدَ بَعْضِ ذُكُورِنَا؟ تَغَيُّرٌ فِي الْمَلْبَسِ والْقَوَامَةِ والرُّجُولَةِ! وَعِنْدَ بَعْضِ نِسَائِنَا تَغَيُّرٌ فِي العَبَاءَاتِ! وَجُرْأَةٌ عَلى الْمَبَادِئِ والْقِيَمِ أَثْنَاءَ الْقِيَادَةِ والرُّكُوبِ, وَبَعْضُهُنَّ مَائِلاتٌ فِي الْمَشْيِ، وَتَجَمُّعٌ فِي الْمَقَاهِي أَمَامَ الشّبَابِ وَالْمَارَّةِ! في كُلِّ الأوقَاتِ! وَالخَوفُ أنْ يَحِلَّ الكَمَّامُ والِّلثَامُ عِنْدَ بَعضِهِنَّ بَدَلَ الحِجَابِ! وَاللهِ يَا كِرَامُ: إنَّ دِينَنَا وَأَخْلاقَنَا بِحاجَةٍ إلى مَنْ وَصَفَهُمُ اللهُ بِقَولِهِ: (الرِّجَالُ قَوَّامُونَ عَلَىَ النِّسَاءِ).\n \nولَا يَغَارُ أَحَدٌ عَلَى مَحَارِمِهِ وَمَحَارِمِ الْمُسْلِمِينَ إِلَّا وَهُوَ غَيُورٌ عَلَى دِينِ اللَّهِ حَقَّاً. والْغَيْرَةُ مِنْ مَظَاهِرِ الشَّهَامَةِ وَالرُّجُولَةِ، فَأَنتَ أَيُّهَا الرَّجُلُ مَسؤولٌ عَن بَنَاتِكِ وَأَهْلِ بِيتِكَ أَولاً وَأَخِيراً، فَلا أَحَدَ يُجْبِرُكَ عَلى التَّرَاخِي أَو إهْمَالِهِنَّ، بَل قَرَارُكَ بِيَدِكَ. أَنتَ أُمِرْتَ بَأَنْ تَقِيَ نَفْسَكَ وَأَهْلَ بَيتِكَ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ! فَكَيفَ تَرْضَى بِتَبَرُّجِ مَحَارِمِكِ؟\n \nفَاحْذَرْ أنْ يُقْعِدُكَ ضَعْفُ الآمِرِ، وَقِلَّةُ النَّاصِحِ، وَتَرَاخِي الأنْظِمَةِ، فَأَنْتَ الْمَسؤولُ الأَوَّلُ وَالأَخِيرُ أَمَامَ اللهِ تَعَالى! فِي الْمُتَّفَقِ عَلَيْهِ أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «كُلُّكُمْ رَاعٍ فَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ وَهُوَ مَسْئُولٌ عَنْهُمْ».\n \nوَمَعَ مَا سَبَقَ فَلا تُحْبِطْكَ بَعْضُ الْمَظَاهِرِ وَلا تَيأَسْ مِنْهَا فَدِينُ اللهِ غَالِبٌ وَمَنْصُورٌ. وَلَنْ يُطفِئَ نُورَهُ الأَعْدَاءُ. وَاللهِ لَيُتِمَّنَ اللهُ أَمْرَهُ وَدِينَهُ بِعِزِّ عَزِيزٍ أَو بِذُلِّ ذَلِيلٍ, فَاللهُ يَقُولُ: (فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ).\n \nأَيُّهَا الْوَلِيُّ: تَفَكَّرْ في مُسْتَقْبَلِ بِيتِكَ وَبَنَاتِكَ. فَأَمَامَهُنَّ مَشْرُوعُ زِوُاجٍ, وَمُسْتَقْبَلٌ بَهِيجٌ, فَتَفَطَّنْ لِذَلِكَ. وَأَنْتُمْ تُشَاهِدُونَ عُزُوفَ كَثِيرٍ مِنْ شَبَابِنَا عَن الزِّوَاجِ, وَرَفْضَ كَثِيرٍ مِنْ بَنَاتِنَا كَذَلِكَ بِحُجَجٍ وَاهِيَةٍ وَحُرِّيَةٍ مَزْعُومَةٍ! وَرَسُولُنا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ\" اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلا اللهُ، وَاللهُ أَكبرُ، اللهَ أَكبرُ وَللهِ الحَمْدُ.\n \nأيُّها الْمُسْلِمُونَ: يَا مَنْ أَدَّيتُمْ فَرْضَكُم وَأَطْعْتُمْ ربَّكُمْ, وَصُمْتُم شَهْرِكُمْ, أَحْسِنُوا الظَّنَّ بِرَبِّكُمْ, وَثِقُوا بِحُسْنِ جَزَائِهِ وَثَوَابِهِ, فاللهُ يَقُولُ كَمَا في الْحَدِيثِ الْقُدْسِيِّ: «أَنَا عِنْدَ ظَنِّ عَبْدِي بِي». اليَومَ يَا كِرَامُ يَومُ فَرَحٍ وَسُرُورٍ, لأَنَّهُ يَومُ الْجَوَائِزِ فَلا نُرِيدُ أَحَدًا حَزِينًا! فَاللهُ تَعَالى يَقُولُ: (قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ). فَمِمَّا قَالَهُ الشَّيخُ السَّعْدِيُّ رَحِمَهُ اللهُ عَنْ الآيَةِ: إنَّمَا أَمَرُ اللهُ بِالْفَرَحِ بِفَضْلِهِ وَرَحْمَتِهِ، مِنَ الدِّينِ وَالإيمَانِ، وَعِبَادَتِهِ وَمَحَبَّتِهِ. لأنَّ ذَلِكَ يُوجِبُ انْبِسَاطَ النَّفْسِ وَنَشَاطَهَا، وَشُكْرَهَا للهِ، وَشِدَّةَ رَغْبَتِهَا في الإيمَانِ، وَهَذا فَرَحٌ مَحْمُودٌ.\n \nعِبَادَ اللهِ: لَقَدْ أَظهَرَ نَبِيُّنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ الفَرَحَ بِالعِيدِ فَلَبِسَ أَحْسَنَ ثِيَابِهِ، وأَذِنَ لِلمُسلِمِينَ بَأَنْ يَفرَحُوا، فَحُقَ لَنَا أَنْ نَفْرَحَ ونَسْتَشْعِرَ فَضْلَ رَمَضَانَ عَلَيْنا. فَشُكْرًا رَمَضَانَ، فَقَدْ رَبَطَّتَنا بِدينِنَا وأَخْلاقِنَا وذَكَّرْتَنا بِنِعمَةِ اللهِ عَلينا أَنْ خَلَقَنَا فِي أَحْسَنِ تَقويمٍ وَهَدَانا صِرَاطَهُ الْمُستَقِيمَ! شُكْرًا سَيِّدَ الشُّهُورِ فَقد كَشَفْتَ لَنَا عَن قُوَّةِ صَبْرِنا وعَزِيمَتِنا على شَهَواتِنا! فَأَدْرَكْنَا أنَّا قَادِرُونَ بِعَونِ اللهِ على التَّغلُّبِ على أَنْفُسِنَا وعلى الشَّيطانِ الرَّجيم فَهَجَرنا القَنَواتِ الْمَاجِنَةِ, والْمُسَلسَلاتِ الهَابِطَةِ, وَكَرَّمْنَا أَنْفُسَنَا عَنْ بَرَامِجِ التَّواصُلِ السَّخِيفَةِ, وَعَنْ مُلاحَقَةِ مَقَاطِعِ الْمَشَاهِيرِ السُّخَفَاءِ, وانْقَطَعْنا عن استِرَاحَاتِ الَّلهْوِ التي تَضُرُّ ولا تَنْفَعُ! وَصَدَقَ اللهُ: (إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا). اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لاَ إِلهَ إِلاَّ اللهُ، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ وللهِ الحَمْدُ.\n \nشُكْرًا رَمَضَانَ، فَقَدْ عَلَّمْتَنَا أَنْ نَعْبُدَ اللَّهَ كَأَنَّنَا نَرَاهُ، فَأَعْطَيتَنَا دُرُوسَاً فِي مُرَاقَبَةِ اللَّهِ تَعَالى، لِأَنَّ وَاعِظَاً يُخَاطِبُنا دَوْمَاً بِأَنَّ اللَّهَ يَرَى! فَمَا أَجْمَلَ أَنَّ تَكُونَ تِلْكَ الْمُرَاقَبَةُ مَنْهَجَ حَيَاةٍ لَنا! عِبَادَ اللهِ: انْشُرُوا الْمَحبَّةَ بَينَكُم، وَتَزَاوَرُوا وتَبَادَلُوا التَّهَانِيَ وَالدَّعَوَاتِ. اليومَ فَرَحٌ وَسُرُورٌ، أُعفُوا وَاصفَحُوا: (أَلا تُحِبُّونَ أَن يَغفِرَ اللهُ لَكُم) فَقَبْلَ حُسْنِ مَلْبَسِنا دَعْوةٌ أنْ نُنَظِّفَ قُلُوبَنَا، فَاسْتَقْبِلُوا عِيدَكُمْ بِصَفَاءِ القُلُوبِ ونَقَائِها من الشَّحناءِ والبَغضَاءِ والتَّقَاطُعِ. وَلْنَحْذَرْ فَقَدْ تَوَعَّدَ نَبِيُّنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ فَقَالَ: \"لا يَدخُلُ الجَنَّةَ قَاطِعٌ\".\n \nعِبَادَ اللهِ: لقَدْ كَشَفَ لَنَا رَمَضَانُ، أَنَّ فِي نُفُوسِنَا خَيراً كَثِيراً، وأنَّنا قادِرُونَ على فِعْلِ الكَثِيرَ لِأَنْفُسِنَا وَأُمَّتِنَا. فَلَقَدْ عِشْنَا مَعَ القُرْآنِ الكَرِيمِ تَلاوَةً وَتَدَبُّرًا, فَأَدْرَكْنَا أَنَّهُ هُوَ النَّجَاةُ وَالنُّورُ, وَصَدَقَ اللهُ: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ). وَنَبِيُّنا مُحمَّدٌ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ قَالَ: «تَرَكْتُ فِيكُمْ أَمْرَيْنِ لَنْ تَضِلُّوا مَا تَمَسَّكْتُمْ بِهِمَا: كِتَابَ اللهِ وَسُنَّةَ نَبِيِّهِ».\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لاَ إِلهَ إِلاَّ اللهُ، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ وللهِ الحَمْدُ.\n \nمَعَاشِرَ الأَبْنَاءِ وَالبَنَاتِ: صَلاتُكم نُورُكُم، وَصِلَتُكُم بِربِّكم هي سَبَبٌ لانشِرَاحِ صُدورِكُم، وَتَيسيرِ أُمورِكم. اللهَ اللهَ لا يَغلِبَنَّكُم عن الصَّلاةِ شُغلٌ ولا هَوَى، ولا شَيطَانٌ ولا قَرِينُ سُوءٍ!\n \nمَعَاشِرَ الأَبْنَاءِ وَالبَنَاتِ: اتَّقُوا اللهَ فِي وَالِدِيكُمْ، واغتنموا خَيرَهُمَا وبِرَّهُمَا أَحْسِنُوا إليهِمَا وَاسْعَدُوا بِوُجُودِهِمَا ورَدِّدوا :(رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرا). وَأَعْظَمُ العُقُوقِ مَا كَانَ مِنْ وَلَدٍ لِوَالِدِهِ! فَواللهِ لَنْ يُرْفَعَ لَكَ عَمَلٌ! وَلَنْ تُوفَّقَ لأَيِّ خَيرٍ! لأَنَّ نَبِيَّنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ قَالَ: \"ثلاثةٌ لا يَقْبلُ اللهُ مِنْهُم صَرْفًا ولا عَدْلاً: العَاقُّ لِوَالِدَيهِ، وَالْمنَّانُ، والْمُكَذِّبُ بالقَدَرِ\". اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لاَ إِلهَ إِلاَّ اللهُ، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ وللهِ الحَمْدُ.\n \nيَا شَقَائِقَ الرِّجَالِ يَا أخْتِي الكَرِيمَةِ: تَيقَّظِي لِدينِكِ وَعِفَّتِكِ وَمُسْتَقْبَلِ حَيَاتَكِ وَعِرْضِكِ، فهُناكَ مُتَغَيِّرَاتٌ خَطِيرَةٌ تَحْدُثُ في مُجْتَمَعِنَا يَومًا بَعْدَ يَومٍ فَكُونِي على خَوفٍ وَحَذَرٍ، واعْتَصِمِي بِكِتَابِ اللهِ وَسُنَّةِ رَسُولِهِ وَكَلامِ أَهْلِ العِلْمِ الرَّاسِخِينَ فِي بِلادِنَا. وَتَذَكَّرِي نِدَاءَ اللهِ لَكِ:(وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى وَأَقِمْنَ الصَّلاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ). وَلا تَغُرَّنَّكِ الشِّعَارَاتُ الزِّائِفَةُ والأَصْواتُ النَّاعِقَةُ: (أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ، وَلَكِنْ لَا يَشْعُرُونَ).\nفَابْتَعِدِي عَنْ مُخَالَطَةِ الرِّجالِ وإبْدَاءِ الزِّينةِ أَمَامَهُمْ، وَتَجَمَّلي بِالحَيَاءِ وَتزَيَّنِي بِالسِّترِ، وَاحذَرِي الْمَلابِسَ الفَاتِنَةَ، وَالأمَاكِنَ الْمَوبُوءَةَ فَإِنَّ اللهَ عَلِيمٌ خَبِيرٌ.\n \nعِبَادَ اللهِ: يَقُولُ رَسُولُنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ: «مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كَانَ كَصِيَامِ الدَّهْرِ». ثُمَّ استَقِيموا على العَمَلِ الصَّالحِ وَاثْبُتُوا على الطَّاعَةِ، وانْطَلِقُوا بِعِيدِكُمْ مُبْتَهِجِينَ مُسْتَبشِرِينَ وَقَابِلوا أَهلِيكُم وأَصْحَابِكُمْ وَجِيرَانِكُم وَالعَمَالَةِ الوَافِدَةِ بِالبِشْرِ والتِّرْحَابِ، ولا يعكِّرْ عليكَ الشَّيطانُ عيدَك! رَدِّدْ:(رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوهَّابُ)\n \nفاللهم إنَّا نسألكَ بركاتِ هذا العيدِ وجوائِزَهُ. واجعل عيدَنا فوزاً برضاكَ والجنَّةَ. اللهم اجعلنا ممن قبلت صيامَه وقيامَه وأعمالَه. اللهم أدم علينا نعمة الأمن والإيمان، اللهم اغفر لنا ولِولِدِينا ولجمع المسلمينَ، اللهمَّ وفِّق ولاة أمورِنا لِما تُحبُّ وترضى. وَأعِنْهُمْ على البرِّ والتَّقْوى, اللهُمَّ مَنْ أَرَدَ دِينَنَا وَبِلدَنَا وَأمْنَنَا وَأخْلاقَنَا بِسُوءٍ فَأشْغِلْهُ فِي نَفْسِهِ وَاجْعَلْ كَيدَهُ في نحْرِهِ يَارَبَّ الْعَالَمِينَ. اللهم احفظ حُدُودَنا وانصر جُنودَنا وتقبَّل مَوتاهم في الصَّالحينَ. اللهم اغفر للمؤمنين والمؤمنات الأحياء منهم والأمواتِ. اللهم واجعل مستقبلنا خيراً من ماضينا وتوفَّنا وأنت راضٍ عنا يا كريمُ. (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار).\n \nسُبْحَانَ رَبِّنَا رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ. وَسَلَامٌ عَلَى الْمُرْسَلِينَ. وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>خطبة عيد الفطر 1443هـ</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شُكْرًا رَمَضَانَ، فَقَدْ عَلَّمْتَنَا أَنْ نَعْبُدَ اللَّهَ كَأَنَّنَا نَرَاهُ، فَأَعْطَيتَنَا دُرُوسَاً فِي مُرَاقَبَةِ اللَّهِ تَعَالى، لِأَنَّ وَاعِظَاً يُخَاطِبُنا دَوْمَاً بِأَنَّ اللَّهَ يَرَى! فَمَا أَجْمَلَ أَنَّ تَكُونَ تِلْكَ الْمُرَاقَبَةُ مَنْهَجَ حَيَاةٍ لَنا! عِبَادَ اللهِ: انْشُرُوا الْمَحبَّةَ بَينَكُم، وَتَزَاوَرُوا وتَبَادَلُوا التَّهَانِيَ وَالدَّعَوَاتِ. اليومَ فَرَحٌ وَسُرُورٌ، أُعفُوا وَاصفَحُوا: (أَلا تُحِبُّونَ أَن يَغفِرَ اللهُ لَكُم) فَقَبْلَ حُسْنِ مَلْبَسِنا دَعْوةٌ أنْ نُنَظِّفَ قُلُوبَنَا..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373020\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لاَ إِلهَ إِلاَّ اللهُ، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ وللهِ الحَمْدُ؛ الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى، خَلَقَ فَسَوَّى، وَقَدَّرَ فَهَدَى، نَشْكُرُهُ عَلَى مَا أَسْبَغَ مِنَ النِّعَمِ وَأَسْدَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْأَسْمَاءُ الْحُسْنَى، وَالصِّفَاتُ الْعُلَى، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُاللهِ وَرَسُولُهُ، النَبِيُّ الْمُصْطَفَى، وَالخَلِيلُ الْمُجْتَبَى، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنِ اهْتَدَى.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَأُوصِيكُم وَنَفسِي بِتَقوَى اللهِ في الإِسرَارِ وَالإِعلانِ، طَرِيقُ التَقوَى مَن سَلَكَهُ رَشَدَ، وَمَن جَانَبَهُ ضَلَّ وابتعد. اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا.</p>\n<p>مَا أَجْمَلَ صَبَاحَكَ يَا عِيدُ، وَمَا أَسْعَدَ أَهْلَكَ الَّذِينَ أَتَمُّوا الْعِدَّةَ، وَأَخْرَجُوا الْفِطْرَةَ، فَبُشْرَاهُمُ الْفَوْزُ مِنَ اللَّهِ القَائِلِ: (<span style=\"color:#ff0000;\">إِنَّ لِلْمُتَّقِينَ مَفَازًا</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيُّها المُسلِمُونَ: عِيدُنا عَقِيدَةٌ، فَأَعْيَادُنَا رَبَّانِيَّةٌ ليست كَأَعْيَادِ البَشَرِ، لَيسَت لِمَولِدِ عَظِيمٍ، وَلا لِتَوَلِّي مَلِكٍ، وَلا هِيَ تَحَلُّلٌ مِن قُيُودِ الشَّرعِ، أَعْيَادُنَا فَرَحٌ بِإِكمَالِ العِبَادَاتِ، ودُعَاءٌ بقَبُولِها, وَقَدْ قَالَ نَبِّيُّنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">لِلصَّائِمِ فَرْحَتَانِ: إذا أَفْطَرَ فَرِحَ بِفِطْرِه، وإذا لَقِيَ رَبَّهُ فَرِحَ بِصَومِهِ</span>\"</p>\n<p>&nbsp;</p>\n<p>فالحمدُ اللهِ على تَّمَامِ الشَّهْرِ وَصِّيامِهِ، فقد أَمَّدَ في أَعْمَارِنَا وَوَسَّعَ عَلينَا فِي أَرزَاقِنا، وأمَّنَنَا في أوطَانِنِا، وَعَافَانَا فِي أَبْدَانِنا؛ وَأَزَالَ عَنَّا الوَبَاءَ, وَكَشَفَ عَنَّا الجَائِحَةَ, وَصُمْنَا شَهْرَنَا بِأَمْطَارٍ زَاخِرَةٍ وَأَجَواءٍ بَارِدَةٍ فَلا نُحْصِي ثَنَاءً عَليكَ يَا رَبَّنَا. اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلا اللهُ، وَاللهُ أَكبرُ، اللهَ أَكبرُ وَللهِ الحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>عِيدُنَا يَا مُسْلِمُونَ: ثَبَاتٌ على الحَقِّ فَكَمْ ابْتَهَلْنَا فِي سُجُودِنَا: «<span style=\"color:#0000ff;\">يَا مُقَلِّبَ الْقُلُوبِ ثَبِّتْ قَلْبِي عَلَى دِينِكَ، يَا مُصَرِّفَ الْقُلُوبِ صَرِّفْ قَلْبِي عَلَى طَاعَتِكَ</span>». فَنَحْنُ فِي زَمَنِ عَبَثٍ فِي مُسَلَّمَاتِ الشَّرِيعَةِ، وَتَزْوِيرِ لِلْحَقَائِقِ، وَإقْصَاءٍ لِلْهَوِيَّةِ الإسْلامِيَّةِ, وَبِضَاعَةِ الْمَشَاهِيرِ الْمَفَالِيسِ.</p>\n<p>فَإلى اللهِ الْمُشْتَكَى. فَلَا نِعْمَةَ أَعْظَمُ مِنَ أَنْ تَلْزَمَ القُرْآنَ وَالسُّنَّةَ، فَإيمَانُكَ وَأَخْلاقُكَ وَدِينُكَ وَمَبَادِؤكَ أَعْظَمُ مِنَّةٍ تَنْعَمُ بِهَا، ولَا أَمَانَ لَكَ إِلَّا بِتَثْبِيتِ اللَّهِ لَكَ، فَالثَّبَاتُ عَلى الحَقِّ مِنْحَةُ الْكَرِيمِ. (<span style=\"color:#ff0000;\">وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>).</p>\n<p>&nbsp;</p>\n<p>يَا مُسْلِمُونَ: نَتَواصَى بالثَّبَاتِ عَلى الحَقِّ؛ لِأَنَّ طَائِفَةً مِنْ أَبْنَائِنَا وَبَنَاتِنَا يَبْحَثُونَ عَنِ التَّغْيِيرِ أَيًّا كَانَ نَوعُهُ، وَاللَّهُ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِم. وَاعْلَمُوا يَا رَعَاكُمُ اللهُ: أنَّ الْحَقَّ لَا يَضْعُفُ، وَلَا يَنْتَصِرُ الْبَاطِلُ إِلَّا إِذَا ضَعُفَ ثَبَاتُنَا عَلى الْحَقِّ، وَاهْتَزَّ تَدَيُّنُنَا فِي قُلُوبِنَا. فَالثَّابِتُونَ لا تُغَيِّرُهُمُ الْأَحْدَاثُ، وَلَا يَسْتَخِفَّنَّهُمُ الَّذِينَ لَا يُوقِنُونَ؛ لِأَنَّهُمْ عَظَّمُوا نُصُوصَ الشَّرْعِ، كَمَا قَالَ رَبُّنَا فِي كِتَابِهِ العَزِيزِ: (<span style=\"color:#ff0000;\">وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا</span>).</p>\n<p>&nbsp;</p>\n<p>ألا تَرَونَ بأَعْيُنِكُمْ تَغَيُّرَاً بَيِّنَاً عِنْدَ بَعْضِ شَبَابِنَا وَعِنْدَ بَعْضِ ذُكُورِنَا؟ تَغَيُّرٌ فِي الْمَلْبَسِ والْقَوَامَةِ والرُّجُولَةِ! وَعِنْدَ بَعْضِ نِسَائِنَا تَغَيُّرٌ فِي العَبَاءَاتِ! وَجُرْأَةٌ عَلى الْمَبَادِئِ والْقِيَمِ أَثْنَاءَ الْقِيَادَةِ والرُّكُوبِ, وَبَعْضُهُنَّ مَائِلاتٌ فِي الْمَشْيِ، وَتَجَمُّعٌ فِي الْمَقَاهِي أَمَامَ الشّبَابِ وَالْمَارَّةِ! في كُلِّ الأوقَاتِ! وَالخَوفُ أنْ يَحِلَّ الكَمَّامُ والِّلثَامُ عِنْدَ بَعضِهِنَّ بَدَلَ الحِجَابِ! وَاللهِ يَا كِرَامُ: إنَّ دِينَنَا وَأَخْلاقَنَا بِحاجَةٍ إلى مَنْ وَصَفَهُمُ اللهُ بِقَولِهِ: (<span style=\"color:#ff0000;\">الرِّجَالُ قَوَّامُونَ عَلَىَ النِّسَاءِ</span>).</p>\n<p>&nbsp;</p>\n<p>ولَا يَغَارُ أَحَدٌ عَلَى مَحَارِمِهِ وَمَحَارِمِ الْمُسْلِمِينَ إِلَّا وَهُوَ غَيُورٌ عَلَى دِينِ اللَّهِ حَقَّاً. والْغَيْرَةُ مِنْ مَظَاهِرِ الشَّهَامَةِ وَالرُّجُولَةِ، فَأَنتَ أَيُّهَا الرَّجُلُ مَسؤولٌ عَن بَنَاتِكِ وَأَهْلِ بِيتِكَ أَولاً وَأَخِيراً، فَلا أَحَدَ يُجْبِرُكَ عَلى التَّرَاخِي أَو إهْمَالِهِنَّ، بَل قَرَارُكَ بِيَدِكَ. أَنتَ أُمِرْتَ بَأَنْ تَقِيَ نَفْسَكَ وَأَهْلَ بَيتِكَ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ! فَكَيفَ تَرْضَى بِتَبَرُّجِ مَحَارِمِكِ؟</p>\n<p>&nbsp;</p>\n<p>فَاحْذَرْ أنْ يُقْعِدُكَ ضَعْفُ الآمِرِ، وَقِلَّةُ النَّاصِحِ، وَتَرَاخِي الأنْظِمَةِ، فَأَنْتَ الْمَسؤولُ الأَوَّلُ وَالأَخِيرُ أَمَامَ اللهِ تَعَالى! فِي الْمُتَّفَقِ عَلَيْهِ أَنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: «<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ فَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ وَهُوَ مَسْئُولٌ عَنْهُمْ</span>».</p>\n<p>&nbsp;</p>\n<p>وَمَعَ مَا سَبَقَ فَلا تُحْبِطْكَ بَعْضُ الْمَظَاهِرِ وَلا تَيأَسْ مِنْهَا فَدِينُ اللهِ غَالِبٌ وَمَنْصُورٌ. وَلَنْ يُطفِئَ نُورَهُ الأَعْدَاءُ. وَاللهِ لَيُتِمَّنَ اللهُ أَمْرَهُ وَدِينَهُ بِعِزِّ عَزِيزٍ أَو بِذُلِّ ذَلِيلٍ, فَاللهُ يَقُولُ: (<span style=\"color:#ff0000;\">فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً ۖ وَأَمَّا مَا يَنفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْوَلِيُّ: تَفَكَّرْ في مُسْتَقْبَلِ بِيتِكَ وَبَنَاتِكَ. فَأَمَامَهُنَّ مَشْرُوعُ زِوُاجٍ, وَمُسْتَقْبَلٌ بَهِيجٌ, فَتَفَطَّنْ لِذَلِكَ. وَأَنْتُمْ تُشَاهِدُونَ عُزُوفَ كَثِيرٍ مِنْ شَبَابِنَا عَن الزِّوَاجِ, وَرَفْضَ كَثِيرٍ مِنْ بَنَاتِنَا كَذَلِكَ بِحُجَجٍ وَاهِيَةٍ وَحُرِّيَةٍ مَزْعُومَةٍ! وَرَسُولُنا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ الْبَاءَةَ فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ</span>\" اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلا اللهُ، وَاللهُ أَكبرُ، اللهَ أَكبرُ وَللهِ الحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الْمُسْلِمُونَ: يَا مَنْ أَدَّيتُمْ فَرْضَكُم وَأَطْعْتُمْ ربَّكُمْ, وَصُمْتُم شَهْرِكُمْ, أَحْسِنُوا الظَّنَّ بِرَبِّكُمْ, وَثِقُوا بِحُسْنِ جَزَائِهِ وَثَوَابِهِ, فاللهُ يَقُولُ كَمَا في الْحَدِيثِ الْقُدْسِيِّ: «<span style=\"color:#0000ff;\">أَنَا عِنْدَ ظَنِّ عَبْدِي بِي</span>». اليَومَ يَا كِرَامُ يَومُ فَرَحٍ وَسُرُورٍ, لأَنَّهُ يَومُ الْجَوَائِزِ فَلا نُرِيدُ أَحَدًا حَزِينًا! فَاللهُ تَعَالى يَقُولُ: (<span style=\"color:#ff0000;\">قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>). فَمِمَّا قَالَهُ الشَّيخُ السَّعْدِيُّ رَحِمَهُ اللهُ عَنْ الآيَةِ: إنَّمَا أَمَرُ اللهُ بِالْفَرَحِ بِفَضْلِهِ وَرَحْمَتِهِ، مِنَ الدِّينِ وَالإيمَانِ، وَعِبَادَتِهِ وَمَحَبَّتِهِ. لأنَّ ذَلِكَ يُوجِبُ انْبِسَاطَ النَّفْسِ وَنَشَاطَهَا، وَشُكْرَهَا للهِ، وَشِدَّةَ رَغْبَتِهَا في الإيمَانِ، وَهَذا فَرَحٌ مَحْمُودٌ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ أَظهَرَ نَبِيُّنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ الفَرَحَ بِالعِيدِ فَلَبِسَ أَحْسَنَ ثِيَابِهِ، وأَذِنَ لِلمُسلِمِينَ بَأَنْ يَفرَحُوا، فَحُقَ لَنَا أَنْ نَفْرَحَ ونَسْتَشْعِرَ فَضْلَ رَمَضَانَ عَلَيْنا. فَشُكْرًا رَمَضَانَ، فَقَدْ رَبَطَّتَنا بِدينِنَا وأَخْلاقِنَا وذَكَّرْتَنا بِنِعمَةِ اللهِ عَلينا أَنْ خَلَقَنَا فِي أَحْسَنِ تَقويمٍ وَهَدَانا صِرَاطَهُ الْمُستَقِيمَ! شُكْرًا سَيِّدَ الشُّهُورِ فَقد كَشَفْتَ لَنَا عَن قُوَّةِ صَبْرِنا وعَزِيمَتِنا على شَهَواتِنا! فَأَدْرَكْنَا أنَّا قَادِرُونَ بِعَونِ اللهِ على التَّغلُّبِ على أَنْفُسِنَا وعلى الشَّيطانِ الرَّجيم فَهَجَرنا القَنَواتِ الْمَاجِنَةِ, والْمُسَلسَلاتِ الهَابِطَةِ, وَكَرَّمْنَا أَنْفُسَنَا عَنْ بَرَامِجِ التَّواصُلِ السَّخِيفَةِ, وَعَنْ مُلاحَقَةِ مَقَاطِعِ الْمَشَاهِيرِ السُّخَفَاءِ, وانْقَطَعْنا عن استِرَاحَاتِ الَّلهْوِ التي تَضُرُّ ولا تَنْفَعُ! وَصَدَقَ اللهُ: (<span style=\"color:#ff0000;\">إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا</span>). اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لاَ إِلهَ إِلاَّ اللهُ، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ وللهِ الحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>شُكْرًا رَمَضَانَ، فَقَدْ عَلَّمْتَنَا أَنْ نَعْبُدَ اللَّهَ كَأَنَّنَا نَرَاهُ، فَأَعْطَيتَنَا دُرُوسَاً فِي مُرَاقَبَةِ اللَّهِ تَعَالى، لِأَنَّ وَاعِظَاً يُخَاطِبُنا دَوْمَاً بِأَنَّ اللَّهَ يَرَى! فَمَا أَجْمَلَ أَنَّ تَكُونَ تِلْكَ الْمُرَاقَبَةُ مَنْهَجَ حَيَاةٍ لَنا! عِبَادَ اللهِ: انْشُرُوا الْمَحبَّةَ بَينَكُم، وَتَزَاوَرُوا وتَبَادَلُوا التَّهَانِيَ وَالدَّعَوَاتِ. اليومَ فَرَحٌ وَسُرُورٌ، أُعفُوا وَاصفَحُوا: (<span style=\"color:#ff0000;\">أَلا تُحِبُّونَ أَن يَغفِرَ اللهُ لَكُم</span>) فَقَبْلَ حُسْنِ مَلْبَسِنا دَعْوةٌ أنْ نُنَظِّفَ قُلُوبَنَا، فَاسْتَقْبِلُوا عِيدَكُمْ بِصَفَاءِ القُلُوبِ ونَقَائِها من الشَّحناءِ والبَغضَاءِ والتَّقَاطُعِ. وَلْنَحْذَرْ فَقَدْ تَوَعَّدَ نَبِيُّنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ فَقَالَ: \"<span style=\"color:#0000ff;\">لا يَدخُلُ الجَنَّةَ قَاطِعٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لقَدْ كَشَفَ لَنَا رَمَضَانُ، أَنَّ فِي نُفُوسِنَا خَيراً كَثِيراً، وأنَّنا قادِرُونَ على فِعْلِ الكَثِيرَ لِأَنْفُسِنَا وَأُمَّتِنَا. فَلَقَدْ عِشْنَا مَعَ القُرْآنِ الكَرِيمِ تَلاوَةً وَتَدَبُّرًا, فَأَدْرَكْنَا أَنَّهُ هُوَ النَّجَاةُ وَالنُّورُ, وَصَدَقَ اللهُ: (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>). وَنَبِيُّنا مُحمَّدٌ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ قَالَ: «<span style=\"color:#0000ff;\">تَرَكْتُ فِيكُمْ أَمْرَيْنِ لَنْ تَضِلُّوا مَا تَمَسَّكْتُمْ بِهِمَا: كِتَابَ اللهِ وَسُنَّةَ نَبِيِّهِ</span>».</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لاَ إِلهَ إِلاَّ اللهُ، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ وللهِ الحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الأَبْنَاءِ وَالبَنَاتِ: صَلاتُكم نُورُكُم، وَصِلَتُكُم بِربِّكم هي سَبَبٌ لانشِرَاحِ صُدورِكُم، وَتَيسيرِ أُمورِكم. اللهَ اللهَ لا يَغلِبَنَّكُم عن الصَّلاةِ شُغلٌ ولا هَوَى، ولا شَيطَانٌ ولا قَرِينُ سُوءٍ!</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الأَبْنَاءِ وَالبَنَاتِ: اتَّقُوا اللهَ فِي وَالِدِيكُمْ، واغتنموا خَيرَهُمَا وبِرَّهُمَا أَحْسِنُوا إليهِمَا وَاسْعَدُوا بِوُجُودِهِمَا ورَدِّدوا :(<span style=\"color:#ff0000;\">رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرا</span>). وَأَعْظَمُ العُقُوقِ مَا كَانَ مِنْ وَلَدٍ لِوَالِدِهِ! فَواللهِ لَنْ يُرْفَعَ لَكَ عَمَلٌ! وَلَنْ تُوفَّقَ لأَيِّ خَيرٍ! لأَنَّ نَبِيَّنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ قَالَ: \"<span style=\"color:#0000ff;\">ثلاثةٌ لا يَقْبلُ اللهُ مِنْهُم صَرْفًا ولا عَدْلاً: العَاقُّ لِوَالِدَيهِ، وَالْمنَّانُ، والْمُكَذِّبُ بالقَدَرِ</span>\". اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لاَ إِلهَ إِلاَّ اللهُ، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ وللهِ الحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>يَا شَقَائِقَ الرِّجَالِ يَا أخْتِي الكَرِيمَةِ: تَيقَّظِي لِدينِكِ وَعِفَّتِكِ وَمُسْتَقْبَلِ حَيَاتَكِ وَعِرْضِكِ، فهُناكَ مُتَغَيِّرَاتٌ خَطِيرَةٌ تَحْدُثُ في مُجْتَمَعِنَا يَومًا بَعْدَ يَومٍ فَكُونِي على خَوفٍ وَحَذَرٍ، واعْتَصِمِي بِكِتَابِ اللهِ وَسُنَّةِ رَسُولِهِ وَكَلامِ أَهْلِ العِلْمِ الرَّاسِخِينَ فِي بِلادِنَا. وَتَذَكَّرِي نِدَاءَ اللهِ لَكِ:(<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى وَأَقِمْنَ الصَّلاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ</span>). وَلا تَغُرَّنَّكِ الشِّعَارَاتُ الزِّائِفَةُ والأَصْواتُ النَّاعِقَةُ: (<span style=\"color:#ff0000;\">أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ، وَلَكِنْ لَا يَشْعُرُونَ</span>).</p>\n<p>فَابْتَعِدِي عَنْ مُخَالَطَةِ الرِّجالِ وإبْدَاءِ الزِّينةِ أَمَامَهُمْ، وَتَجَمَّلي بِالحَيَاءِ وَتزَيَّنِي بِالسِّترِ، وَاحذَرِي الْمَلابِسَ الفَاتِنَةَ، وَالأمَاكِنَ الْمَوبُوءَةَ فَإِنَّ اللهَ عَلِيمٌ خَبِيرٌ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: يَقُولُ رَسُولُنَا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ: «مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كَانَ كَصِيَامِ الدَّهْرِ». ثُمَّ استَقِيموا على العَمَلِ الصَّالحِ وَاثْبُتُوا على الطَّاعَةِ، وانْطَلِقُوا بِعِيدِكُمْ مُبْتَهِجِينَ مُسْتَبشِرِينَ وَقَابِلوا أَهلِيكُم وأَصْحَابِكُمْ وَجِيرَانِكُم وَالعَمَالَةِ الوَافِدَةِ بِالبِشْرِ والتِّرْحَابِ، ولا يعكِّرْ عليكَ الشَّيطانُ عيدَك! رَدِّدْ:(<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الوهَّابُ</span>)</p>\n<p>&nbsp;</p>\n<p>فاللهم إنَّا نسألكَ بركاتِ هذا العيدِ وجوائِزَهُ. واجعل عيدَنا فوزاً برضاكَ والجنَّةَ. اللهم اجعلنا ممن قبلت صيامَه وقيامَه وأعمالَه. اللهم أدم علينا نعمة الأمن والإيمان، اللهم اغفر لنا ولِولِدِينا ولجمع المسلمينَ، اللهمَّ وفِّق ولاة أمورِنا لِما تُحبُّ وترضى. وَأعِنْهُمْ على البرِّ والتَّقْوى, اللهُمَّ مَنْ أَرَدَ دِينَنَا وَبِلدَنَا وَأمْنَنَا وَأخْلاقَنَا بِسُوءٍ فَأشْغِلْهُ فِي نَفْسِهِ وَاجْعَلْ كَيدَهُ في نحْرِهِ يَارَبَّ الْعَالَمِينَ. اللهم احفظ حُدُودَنا وانصر جُنودَنا وتقبَّل مَوتاهم في الصَّالحينَ. اللهم اغفر للمؤمنين والمؤمنات الأحياء منهم والأمواتِ. اللهم واجعل مستقبلنا خيراً من ماضينا وتوفَّنا وأنت راضٍ عنا يا كريمُ. (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّار</span>).</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّنَا رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ. وَسَلَامٌ عَلَى الْمُرْسَلِينَ. وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_1443هـ_(عيد_سعيد_بكم_يا_صائمون).pdf",
      "path": "/database/files/خطبة_عيد_الفطر_1443هـ_(عيد_سعيد_بكم_يا_صائمون).pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1443%D9%87%D9%80-%D8%B9%D9%8A%D8%AF-%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D9%83%D9%85-%D9%8A%D8%A7-%D8%B5%D8%A7%D8%A6%D9%85%D9%88%D9%86/download-file/373919"
    },
    {
      "name": "خطبة_عيد_الفطر_1443هـ_(عيد_سعيد_بكم_يا_صائمون).doc",
      "path": "/database/files/خطبة_عيد_الفطر_1443هـ_(عيد_سعيد_بكم_يا_صائمون).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1443%D9%87%D9%80-%D8%B9%D9%8A%D8%AF-%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D9%83%D9%85-%D9%8A%D8%A7-%D8%B5%D8%A7%D8%A6%D9%85%D9%88%D9%86/download-file/373920"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-1443هـ-عيد-سعيد-بكم-يا-صائمون"
}
