{
  "id": 1434,
  "title": "خطبة عيد الأضحى 1439هـ (مجتمع الفطرة النقية)",
  "slug": "خطبة-عيد-الأضحى-1439هـ-مجتمع-الفطرة-النقي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مجتمع المسلمين مجتمع يتكامل فيه الرجال والنساء 2/كفاح السيدة أسماء مع زوجها الزبير 3/لا تروج في مجتمعات المسلمين أي دعوة لمساواة المرأة بالرجل 4/بعض أحكام الأضحية وفضلها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَالمَرأَةُ المُسلِمَةُ -يا مُسلِماتُ- صَيِّنةٌ دَيِّنَةٌ، عَفِيفَةٌ شَرِيفَةٌ، لَطِيفَةٌ نَظِيفَةٌ، جُفُونُهَا وَسِنَةٌ، وَأَلفَاظُهَا حَسَنَةٌ، لَيسَت صَخَّابَةً ولا كَذَّابَةً، وَلا خَرَّاجَةً وَلَّاجَةً، وَلا حَنَّانَةً مَنَّانَةً، تَقنَعُ بِالقَلِيلِ، وتَحفَظُ الجَميلَ، تُصَلِّي خَمسَهَا، وَتَصُومُ شَهرَهَا، وَتَحفَظُ فَرجَهَا وَتُطِيعُ زَوجَهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nاللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ. اللهُ أَكبرُ كَبِيرًا، وَالحَمدُ للهِ كَثِيرًا، وَسُبحَانَ اللهِ بُكرَةً وَأَصِيلًا. الحَمدُ للهِ الَّذِي هَدَانَا وَمَا كُنَّا لِنَهتَدِيَ لَولا أَنْ هَدَانَا اللهُ، وَالصَّلاةُ وَالسَّلامُ عَلَى خَلِيلِهِ وَمُصطَفَاهُ، نَبِيِّنَا مُحَمَّدِ بنِ عَبدِ اللهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالاهُ، وَمَن تَبِعَ سُنَّتَهُ وَاهتَدَى بِهُدَاهُ.\n \nأَمَّا بَعدُ: فَإِنَّ خَيرَ وَصِيَّةٍ لِلمُؤمِنِينَ وَالمُؤمِنَاتِ، مَا أَوصى بِهِ رَبُّ البَرِيَّاتِ وَعَالِمُ الخَفِيَّاتِ، قَالَ سُبحَانَهُ: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا)[النِّسَاءِ: 131]، إِنَّكُم في يَومٍ عَظَّمَهُ اللهُ فَعَظِّمُوهُ (ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللهِ فَإِنَّهَا مِن تَقوَى القُلُوبِ)[الْحَجِّ: 32]، \" قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"أَعظَمُ الأَيَّامِ عِندَ اللهِ يَومُ النَّحرِ ثُمَّ يَومُ القَرِّ\" اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُسلِمُونَ: مُجتَمَعُ المُسلِمِينَ هُوَ مُجتَمَعُ الفِطرَةِ، يَتَكَامَلُ فِيهِ الرِّجَالُ وَالنِّسَاءُ، فَيَتَعَاوَنُونَ فِيمَا يَنفَعُهُم، وَيَتَشَاطَرُونَ مُهِمَّاتِ حَيَاتِهِم، وَيَعرِفُ كُلٌّ مِنهُم مَا لَهُ وَمَا عَلَيهِ، فَلا يَتَزَاحَمُونَ وَلا يَتَنَازَعُونَ، وَلا يَتَضَادُّونَ وَلا يَتَجَاذَبُونَ، لِلرِّجَالِ ثُغُورٌ لا يَسُدُّهَا غَيرُهُم، وَأَمَاكِنُ لا تَصلُحُ إِلاَّ لَهُم، وَلِلنِّسَاءِ وَظَائِفُهُنَّ الَّتِي تُنَاسِبُهُنَّ، وَأَعمَالُهُنَّ الَّتي لا يَصبِرُ عَلَيهَا سِوَاهُنَّ، وَثَمَّةَ مُشتَرَكَاتٌ وَنِقَاطُ التِقَاءٍ بَينَ الجِنسَينِ، فَرَضَتهَا عَلَى الجَمِيعِ مَطالِبُ الحَيَاةِ، وَلم يَكُنْ أَحَدٌ في غِنًى عَنهَا مِن حَضَرٍ أَو بُدَاةٍ، وَلِهَذَا فَقَد كَانَت نِسَاءُ العَرَبِ وَالمُسلِمِينَ مِن أَهلِ المَدَرِ وَالوَبَرِ، يُشَارِكْنَ أَزَوَاجَهُنَّ في حَملِ أَعبَائِهِم مِن سَقيِ زَرَاعَةٍ أَو رَعيِ أَنعَامٍ، أَو تَدبِيرِ شُؤُونٍ مَنزِلٍ أَو طَبخِ طَعَامٍ، أَو إِكرَامِ ضَيفٍ أَو مُسَاعَدَةِ جَارٍ.\n \nوَفي صُورَةٍ مُوجَزَةٍ مُعَبِّرَةٍ، مِن حَيَاةِ خَيرِ مَن عَرَفَتهُمُ الأَرضُ وَعَاشُوا عَلَيهَا، فَهَذَا حَدِيثٌ (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ) عَن أَسمَاءَ بِنتِ أَبي بَكرٍ -رَضِيَ اللهُ عَنهَا وَعَن أَبِيهَا- قَالَت: \"تَزَوَّجَنِي الزُّبَيرُ وَمَا لَهُ في الأَرضِ مِن مَالٍ وَلا مَملوكٍ وَلا شَيءٍ، غَيرَ نَاضِحٍ وَغَيرَ فَرَسِهِ، فَكُنتُ أَعلِفُ فَرَسَهُ، وَأَستَقِي المَاءَ، وَأَخرِزُ غَربَهُ، وَأَعجِنُ، وَلَم أَكُنْ أُحسِنُ أَخبِزُ، وَكَانَ يَخبِزُ جَارَاتٌ لي مِنَ الأَنصَارِ، وَكُنَّ نِسوَةَ صِدقٍ، وَكُنتُ أَنقُلُ النَّوَى مِن أَرضِ الزُّبَيرِ الَّتي أَقطَعَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَلَى رَأسِي، وَهِيَ مِنِّي عَلَى ثُلُثَيْ فَرسَخٍ، فَجِئتُ يَومًا وَالنَّوَى عَلَى رَأسِي، فَلَقِيتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَمَعَهُ نَفَرٌ مِنَ الأَنصَارِ فَدَعَاني ثُمَّ قَالَ: إِخْ إِخْ. لِيَحمِلَنِي خَلفَهُ، فَاسَتَحيَيتُ أَن أَسِيرَ مَعَ الرِّجَالِ، وَذَكَرتُ الزُّبَيرَ وَغَيرَتَهُ وَكَانَ أَغيَرَ النَّاسِ، فَعَرَفَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنِّي استَحيَيتُ فَمَضى، فَجِئتُ الزُّبَيرَ فَقُلتُ: لَقِيَني رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَعَلَى رَأسِي النَّوَى، وَمَعَهُ نَفَرٌ مِن أَصحَابِهِ، فَأَنَاخَ لأَركَبَ، فَاستَحيَيتُ مِنهُ وَعَرَفتُ غَيرَتَكَ، فَقَالَ: وَاللهِ لَحَملُكِ النَّوَى كَانَ أَشَدَّ عَلَيَّ مِن رُكُوبِكِ مَعَهُ، قَالَت: حَتَّى أَرسَلَ إِلَيَّ أَبُو بَكرٍ بَعدَ ذَلِكَ بِخَادِمٍ يَكفِينِي سِيَاسَةَ الفَرَسِ، فَكَأَنَّمَا أَعتَقَني...\".\n \nهَذِهِ -أَيُّهَا الإِخوَةُ وَالأَخوَاتُ- صُورَةٌ مِمَّا كَانَت عَلَيهِ بُيُوتُ المُسلِمِينَ وَمَا زَالَت إِلى عَهدٍ قَرِيبٍ، احتِمَالٌ مِنَ النِّسَاءِ لأَعمَالٍ جَلِيلَةٍ، وَحَملُ أَعبَاءٍ ثَقِيلَةٍ، كُنَّ لا يَشتَغِلنَ بِشَيءٍ غَيرِ بُيُوتِهِنَّ، وَلا يَرغَبنَ في عَمَلٍ غَيرِ خِدمَةِ أَزوَاجِهِنَّ، أَوِ الإِحسَانِ إِلى مَن حَولَهُنَّ وَمُسَاعَدَةِ جَارَاتِهِنَّ، يُذهِبْنَ في هَذِهِ الوَظَائِفِ أَوقَاتَهُنَّ، وَيَصرِفْنَ فِيهَا أَعمَارَهُنَّ، لِيَبنِينَ لِرِجَالِهِنَّ عِزًّا وَمَجدًا، وَيُورِثنَ مُجتَمَعَاتِهِنَّ استِقرَارًا وسَعدًا، غَيرَ مَا اختَصَهُنَّ اللهُ بِهِ مِن حَملٍ وَإِرضَاعٍ، وَصَبرٍ عَجِيبٍ عَلَى التَّربِيَةِ.\n \nفَهَا هِيَ أَسمَاءُ تَتَزَوَّجُ الزُّبيرَ، لا لِمَالٍ كَانَ مَعَهُ، وَلا طَلَبًا لِلرَّاحَةِ بِجِوَارِهِ، فَقَد كَانَ لا مَالَ لَهُ وَلا خَادِمَ، فَتَتَوَلَّى هِيَ خِدمَتَهُ، تَعلِفُ فَرَسَهُ، وَتَستَقِي المَاءَ، وَتَخرِزُ الغَرْبَ، وَهُوَ وِعَاءٌ مِنَ الجِلدِ كَانُوا يُخرِجُونَ بِهِ المَاءَ مِنَ الآبَارِ، وَتَعجِنُ لِتُعِدَّ الطَّعَامَ، وَتَنقُلُ النَّوَى وَهُوَ عَجَمُ التَّمرِ، تَحمِلُهُ عَلَى رَأسِهَا مِن مَسَافَةٍ تُقَدَّرُ بِأَكثَرَ مِن ثَلاثَةِ أَكيَالٍ، فَأَيَّ امرَأَةٍ كَانَت هَذِهِ الصَّحَابِيَّةُ الجَلِيلَةُ؟!\n \nإِنَّهَا -وَاللهِ- لم تَكُنْ بِلا قَلبٍ وَلا شُعُورٌ، ولم تُخلَقْ عِظَامُهَا مِن حَجَرٍ أَو صُخُورٍ، وَلَكِنَّهُ الصَّبرُ وَالتَّجَلُّدُ وَالتَّحَمُّلُ، وَتَقدِيرُ الزَّوجِ وَإِجلالُهُ وَالقِيَامُ بِحَقِّهِ، مَعَ مَا هِيَ عَلَيهِ مِنَ الحَيَاءِ وَصِيَانَةِ النَّفسِ عَمَّا يُغضِبُ ذَلِكَ الزَّوجَ أَو يُثِيرُ حَفِيظَتَهُ وَيُهَيِّجُ غَيرَتَهُ، وَلِهَذَا فَضَّلَت أَن تَحمِلَ النَّوَى الثَّقِيلَ فَوقَ رَأسِهَا وَتَسِيرَ بِهِ مَسَافَةً طَوِيلَةً عَلَى أَن تَركَبَ مَعَ رَجُلٍ، وَلَو كَانَ ذَاكَ الرَّجُلُ هُوَ وَلِيَّ المُؤمِنِينَ وَأَمِينَ وَحيِ رَبِّ العَالِمِينَ، فَللهِ دَرُّهَا مِن زَوجَةٍ صَابِرَةٍ، وَللهِ دَرُّ تِلكَ الجَارَاتِ المُؤمِنَاتِ، اللَّاتي كُنَّ يَخبِزنَ لَهَا وَيَعضُدنَهَا في إِكمَالِ مُهِمَّتِهَا، وَللهِ دَرُّ المُؤمِنَاتِ العَفِيفَاتِ الطَّاهِرَاتِ، اللاَّتي لَزِمنَ بُيُوتَهُنَّ لِخِدمَةِ أَزواجِهِنَّ وَتَربِيَةِ أَبنَائِهِنَّ، وَتَدبِيرِ شُؤُونِ تِلكَ البُيُوتِ، وَعِمَارَتِهَا بِمَا خُلِقنَ لأَجلِهِ، وَلم يَخرُجنَ مِنهَا إِلاَّ لِمَا لا بُدَّ لَهُنَّ مِنهُ مِن بِرِّ وَالِدٍ أَو صِلَةِ رَحِمٍ، أَو حَاجَةٍ مَاسَّةٍ أَو ضَرُورَةٍ مُلِحَّةٍ.\n \nوَتَفرَحُ أَسمَاءُ لَمَّا وَهَبَهَا أَبُوهَا خَادِمًا يَحمِلُ عَنهَا سَيَاسَةَ الفَرَسِ، وَهَكَذَا يَكُونُ أَهلُ الشَّهَامَةِ مِنَ الآبَاءِ في كُلِّ حِينٍ، يُعِينُونَ بَنَاتِهِم عَلَى مَا تَستَقِرُّ بِهِ حَيَاتُهُنُّ، وَيَتَحَمَّلُونَ عَنهُنَّ مَا يُوَفِّرُ لَهُنَّ شَيئًا مِن كَرِيمِ العَيشِ، وَلا يَكُونُونَ هُم وَلا الأُمَّهَاتُ مَوَاقِدَ شَرٍّ لِلفِتنَةِ بَينَ الأزَواجِ وَالزَّوجَاتِ، كَمَا قَد يَفعَلُهُ بَعضُ مَن لا دِينَ يَردَعُهُ وَلا عَقلَ يَمنَعُهُ، وَخَاصَّةً في زَمَانِ الفِتَنِ وَانتِصَارِ الشَّهَوَاتِ. اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُسلِمُونَ وَالمُسلِمَاتُ: لَقَد خَلَقَ اللهُ الذَّكَرَ وَالأُنثَى لِيُكمِلَ أَحَدُهُمَا قَرِينَهُ، لا لِيَتَمَنَّى كُلٌّ مِنهُمَا مَا فُضِّلَ بِهِ الآخَرُ أَو يَحسُدَهُ عَلَيهِ، قَالَ سُبحَانَهُ: (وَلَا تَتَمَنَّوْا مَا فَضَّلَ اللَّهُ بِهِ بَعْضَكُمْ عَلَى بَعْضٍ لِلرِّجَالِ نَصِيبٌ مِمَّا اكْتَسَبُوا وَلِلنِّسَاءِ نَصِيبٌ مِمَّا اكْتَسَبْنَ وَاسْأَلُوا اللَّهَ مِنْ فَضْلِهِ إِنَّ اللَّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا)[النِّسَاءِ: 32].\n \nوَإِذْ يُؤمِنُ المُسلِمُونَ وَالمُسلِمَاتُ بِقَولِ اللهِ -سُبحَانَهُ-: (وَلَيْسَ الذَّكَرُ كَالْأُنْثَى)[آلِ عِمْرَانَ: 36]، وَقَولِهِ -عَزَّ وَجَلَّ-: (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ)[النِّسَاءِ: 34]، فَإِنَّهَا لا تَرُوجُ في مُجتَمَعَاتِهُم أَيُّ دَعوَةٍ تَزعُمُ مُسَاوَاةَ الرَّجُلِ بِالمَرأَةِ، وَلا يَنسَاقُونَ لأَيِّ فِتنَةٍ تَهدِفُ لإِلغَاءِ وِلايَةِ الرَّجُلِ أَو قِيَامِهِ عَلَيهَا، فَهُم يُؤمِنُونَ إِيمَانًا تَامًّا، وَيُصَدِّقُونَ تَصدِيقًا عَمِيقًا مَا قَرَّرَهُ الخَلاَّقُ العَلِيمُ في كِتَابِهِ الكَرِيمِ (وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ سُبْحَانَ اللَّهِ وَتَعَالَى عَمَّا يُشْرِكُونَ)[الْقَصَصِ: 68].\n \nأَجَلْ -أَيُّهَا الإِخوَةُ وَالأَخَوَاتُ- إِنَّ المُؤمِنِينَ وَالمُؤمِنَاتِ يَعلَمُونَ أَنَّ وَاجِبَهُم في هَذِهِ الحَيَاةِ أَن يَعبُدُوا رَبَّهُم كَمَا أَمرَهُم، وَهُوَ الَّذِي يَرزُقُهُم وَيَحفَظُ لَهُم حَقَّهُم كَمَا وَعَدَهُم، وَلا يُضِيعُ عَمَلَهُم، قَالَ تَعَالى: (فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لَا أُضِيعُ عَمَلَ عَامِلٍ مِنْكُمْ مِنْ ذَكَرٍ أَوْ أُنْثَى بَعْضُكُمْ مِنْ بَعْضٍ)[آلِ عِمْرَانَ: 195]، وَقَالَ سُبحَانَهُ: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nوَالمَرأَةُ المُسلِمَةُ -يا مُسلِماتُ- صَيِّنةٌ دَيِّنَةٌ، عَفِيفَةٌ شَرِيفَةٌ، لَطِيفَةٌ نَظِيفَةٌ، جُفُونُهَا وَسِنَةٌ، وَأَلفَاظُهَا حَسَنَةٌ، لَيسَت صَخَّابَةً ولا كَذَّابَةً، وَلا خَرَّاجَةً وَلَّاجَةً، وَلا حَنَّانَةً مَنَّانَةً، تَقنَعُ بِالقَلِيلِ، وتَحفَظُ الجَميلَ، تُصَلِّي خَمسَهَا، وَتَصُومُ شَهرَهَا، وَتَحفَظُ فَرجَهَا وَتُطِيعُ زَوجَهَا.\n \nوَالرَّجُلُ الصَّالِحُ -أَيُّهَا الرِّجَالُ- لَيِّنٌ في غَيرِ ضَعفٍ، حَازِمٌ في غَيرِ قَسوَةٍ، كَرِيمٌ حَلِيمٌ رَحِيمٌ، عَذْبُ اللِّسَانِ، كَثِيرُ الإِحسَانِ، يُطعِمُ امرَأَتَهُ وَيَكسُوهَا بِالمَعرُوفِ، وَلا يُخَاطِبُهَا إِلاَّ سَلامًا، وَلا يُعَامِلُهَا إِلاَّ إِكرَامًا، لا يَضرِبُ الوَجهَ وَلا يُقَبِّحُ، وَلا يُهِينُهَا في نَفسِهَا أَو أَهلِهَا، وَالعِلاقَةُ بَينَ الرَّجُلِ وَالمَرأَةِ عِلاقَةُ مَوَدَّةٍ وَرَحمَةٍ، وَالصِّلَةُ بَينَ الزَّوجَينِ عَظِيمَةٌ، قَالَ سُبحَانَهُ: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الرُّومِ: 21]، وَقَالَ جَلَّ وَعَلا: (هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ)[الْبَقَرَةِ: 187].\n \nأَلا فَاتَّقُوا اللهَ رِجَالًا وَنِسَاءً، وَتَمَسَّكُوا بِفِطرَةِ اللهِ، وَارضَوا بما قَسَمَهُ اللهُ، وَلْيَبقَ كُلٌّ مِنكُم في ثَغرِهِ، وَلْيُؤَدِّ عَمَلَهُ الَّذِي كُلِّفَ بِهِ وَهَيَّأَهُ اللهُ لَهُ، وَاحرِصُوا عَلَى تَكوِينِ أُسَرٍ مُتَمَاسِكَةٍ مُتَعَاوِنَةٍ، تَعمَلُ بِأَمرِ اللهِ وَتَنتَهِي عَمَّا نَهَاهَا عَنهُ، رَبُّوا أَبنَاءَكُم وَبَنَاتِكُم عَلَى إِقَامَةِ الصَّلاةِ وَحُبِّ الفَضِيلَةِ، وَجَنِّبُوهُمُ الشَّهَوَاتِ وَمَسَالِكَ الرَّذِيلَةِ، وَمُرُوا بِالمَعرُوفِ وَتَنَاهَوا عَنِ المُنكَرِ، فَبِذَلِكَ تُنَالُ رَحمَةُ اللهِ، قَالَ سُبحَانَهُ: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ * وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التَّوْبَةِ: 71-72].\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ ذِي الفَضلِ وَالإِنعَامِ، وَالصَّلاةُ وَالسَّلامُ عَلَى خَيرِ الأَنَامِ، نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحبِهِ الكِرَامِ. اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ. افرَحُوا بِعِيدِكُم، وَكُلُوا وَاشرَبُوا وَلا تُسرِفُوا، وَتُوبُوا إِلى رَبِّكُم وَأَنِيبُوا إِلَيهِ وَاعتَصِمُوا بِحَبلِهِ جَمِيعًا وَلا تَفَرَّقُوا، كُونُوا إِخوَانًا كَمَا أَمَرَكُمُ اللهُ، تَعَانَقُوا وَتَصَافَحُوا، وَتَوَاصَلُوا وَتَسَامَحُوا، تَعَاوَنُوا عَلَى البِرِّ وَالتَّقوَى، وَكُونُوا عَلَى حَذَرٍ مِمَّا يُحَاكُ ضِدَّكُم وَيُرَادُ بِهِ تَفرِيقُ صَفِّكُم وَإِيقَاعُ الفِتنَةِ بَينَكُم.\n \nضَحُّوا ضَحَايَاكُم تَقَبَّلَ اللهُ مِنكُم، وَاستَسمِنُوهَا وَاختَارُوا أَكمَلَهَا وَأَجمَلَهَا، وَاجتَنِبُوا مَا نُهِيتُم عَنهُ بِقَولِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أَربَعٌ لا يُجزِينَ في الأَضَاحِي: العَورَاءُ البَيِّنُ عَوَرُهَا، وَالمَرِيضَةُ البَيِّنُ مَرَضُهَا، وَالعَرجَاءُ البَيِّنُ ظَلعُهَا، وَالعَجفَاءُ الَّتي لا تُنقِي\" (رَوَاهُ أَحمَدُ، وَأَصحَابُ السُّنَنِ، وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَاعلَمُوا أَنَّ الذَّبحَ مُمتَدٌّ مِن بَعدِ صَلاةِ العِيدِ إِلى غِيَابِ الشَّمسِ مِن آخِرِ أَيَّامِ التَّشرِيقِ، وَأَنَّهُ جَائِزٌ لَيلًا وَنَهَارًا، وَأَنَّ هَذِهِ الأَيَّامَ أَيَّامُ أَكلٍ وَشُربٍ وَذِكرٍ للهِ -عَزَّ وَجَلَّ-، فَكُلُوا وَأَهدُوا وَتَصَدَّقُوا، وَاذكُرُوا اللهَ كَثِيرًا وَلا تَغفُلُوا، وَعَظِّمُوا شَعَائِرَ رَبِّكُم وَأَخلِصُوا لَهُ أَعمَالَكُم، (وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الْحَجِّ: 36-37].\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مجتمع المسلمين مجتمع يتكامل فيه الرجال والنساء 2/كفاح السيدة أسماء مع زوجها الزبير 3/لا تروج في مجتمعات المسلمين أي دعوة لمساواة المرأة بالرجل 4/بعض أحكام الأضحية وفضلها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالمَرأَةُ المُسلِمَةُ -يا مُسلِماتُ- صَيِّنةٌ دَيِّنَةٌ، عَفِيفَةٌ شَرِيفَةٌ، لَطِيفَةٌ نَظِيفَةٌ، جُفُونُهَا وَسِنَةٌ، وَأَلفَاظُهَا حَسَنَةٌ، لَيسَت صَخَّابَةً ولا كَذَّابَةً، وَلا خَرَّاجَةً وَلَّاجَةً، وَلا حَنَّانَةً مَنَّانَةً، تَقنَعُ بِالقَلِيلِ، وتَحفَظُ الجَميلَ، تُصَلِّي خَمسَهَا، وَتَصُومُ شَهرَهَا، وَتَحفَظُ فَرجَهَا وَتُطِيعُ زَوجَهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"311308\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ. اللهُ أَكبرُ كَبِيرًا، وَالحَمدُ للهِ كَثِيرًا، وَسُبحَانَ اللهِ بُكرَةً وَأَصِيلًا. الحَمدُ للهِ الَّذِي هَدَانَا وَمَا كُنَّا لِنَهتَدِيَ لَولا أَنْ هَدَانَا اللهُ، وَالصَّلاةُ وَالسَّلامُ عَلَى خَلِيلِهِ وَمُصطَفَاهُ، نَبِيِّنَا مُحَمَّدِ بنِ عَبدِ اللهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالاهُ، وَمَن تَبِعَ سُنَّتَهُ وَاهتَدَى بِهُدَاهُ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعدُ</strong>: فَإِنَّ خَيرَ وَصِيَّةٍ لِلمُؤمِنِينَ وَالمُؤمِنَاتِ، مَا أَوصى بِهِ رَبُّ البَرِيَّاتِ وَعَالِمُ الخَفِيَّاتِ، قَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا</span>)[النِّسَاءِ: 131]، إِنَّكُم في يَومٍ عَظَّمَهُ اللهُ فَعَظِّمُوهُ (<span style=\"color: #ff0000;\">ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللهِ فَإِنَّهَا مِن تَقوَى القُلُوبِ</span>)[الْحَجِّ: 32]، \" قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\"><strong>أَعظَمُ الأَيَّامِ عِندَ اللهِ يَومُ النَّحرِ ثُمَّ يَومُ القَرِّ</strong></span>\" اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا المُسلِمُونَ</strong>: مُجتَمَعُ المُسلِمِينَ هُوَ مُجتَمَعُ الفِطرَةِ، يَتَكَامَلُ فِيهِ الرِّجَالُ وَالنِّسَاءُ، فَيَتَعَاوَنُونَ فِيمَا يَنفَعُهُم، وَيَتَشَاطَرُونَ مُهِمَّاتِ حَيَاتِهِم، وَيَعرِفُ كُلٌّ مِنهُم مَا لَهُ وَمَا عَلَيهِ، فَلا يَتَزَاحَمُونَ وَلا يَتَنَازَعُونَ، وَلا يَتَضَادُّونَ وَلا يَتَجَاذَبُونَ، لِلرِّجَالِ ثُغُورٌ لا يَسُدُّهَا غَيرُهُم، وَأَمَاكِنُ لا تَصلُحُ إِلاَّ لَهُم، وَلِلنِّسَاءِ وَظَائِفُهُنَّ الَّتِي تُنَاسِبُهُنَّ، وَأَعمَالُهُنَّ الَّتي لا يَصبِرُ عَلَيهَا سِوَاهُنَّ، وَثَمَّةَ مُشتَرَكَاتٌ وَنِقَاطُ التِقَاءٍ بَينَ الجِنسَينِ، فَرَضَتهَا عَلَى الجَمِيعِ مَطالِبُ الحَيَاةِ، وَلم يَكُنْ أَحَدٌ في غِنًى عَنهَا مِن حَضَرٍ أَو بُدَاةٍ، وَلِهَذَا فَقَد كَانَت نِسَاءُ العَرَبِ وَالمُسلِمِينَ مِن أَهلِ المَدَرِ وَالوَبَرِ، يُشَارِكْنَ أَزَوَاجَهُنَّ في حَملِ أَعبَائِهِم مِن سَقيِ زَرَاعَةٍ أَو رَعيِ أَنعَامٍ، أَو تَدبِيرِ شُؤُونٍ مَنزِلٍ أَو طَبخِ طَعَامٍ، أَو إِكرَامِ ضَيفٍ أَو مُسَاعَدَةِ جَارٍ.</p>\n<p>&nbsp;</p>\n<p>وَفي صُورَةٍ مُوجَزَةٍ مُعَبِّرَةٍ، مِن حَيَاةِ خَيرِ مَن عَرَفَتهُمُ الأَرضُ وَعَاشُوا عَلَيهَا، فَهَذَا حَدِيثٌ (رَوَاهُ البُخَارِيُّ وَمُسلِمٌ) عَن أَسمَاءَ بِنتِ أَبي بَكرٍ -رَضِيَ اللهُ عَنهَا وَعَن أَبِيهَا- قَالَت: \"<span style=\"color: #008000;\">تَزَوَّجَنِي الزُّبَيرُ وَمَا لَهُ في الأَرضِ مِن مَالٍ وَلا مَملوكٍ وَلا شَيءٍ، غَيرَ نَاضِحٍ وَغَيرَ فَرَسِهِ، فَكُنتُ أَعلِفُ فَرَسَهُ، وَأَستَقِي المَاءَ، وَأَخرِزُ غَربَهُ، وَأَعجِنُ، وَلَم أَكُنْ أُحسِنُ أَخبِزُ، وَكَانَ يَخبِزُ جَارَاتٌ لي مِنَ الأَنصَارِ، وَكُنَّ نِسوَةَ صِدقٍ، وَكُنتُ أَنقُلُ النَّوَى مِن أَرضِ الزُّبَيرِ الَّتي أَقطَعَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَلَى رَأسِي، وَهِيَ مِنِّي عَلَى ثُلُثَيْ فَرسَخٍ، فَجِئتُ يَومًا وَالنَّوَى عَلَى رَأسِي، فَلَقِيتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَمَعَهُ نَفَرٌ مِنَ الأَنصَارِ فَدَعَاني ثُمَّ قَالَ: إِخْ إِخْ. لِيَحمِلَنِي خَلفَهُ، فَاسَتَحيَيتُ أَن أَسِيرَ مَعَ الرِّجَالِ، وَذَكَرتُ الزُّبَيرَ وَغَيرَتَهُ وَكَانَ أَغيَرَ النَّاسِ، فَعَرَفَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنِّي استَحيَيتُ فَمَضى، فَجِئتُ الزُّبَيرَ فَقُلتُ: لَقِيَني رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَعَلَى رَأسِي النَّوَى، وَمَعَهُ نَفَرٌ مِن أَصحَابِهِ، فَأَنَاخَ لأَركَبَ، فَاستَحيَيتُ مِنهُ وَعَرَفتُ غَيرَتَكَ، فَقَالَ: وَاللهِ لَحَملُكِ النَّوَى كَانَ أَشَدَّ عَلَيَّ مِن رُكُوبِكِ مَعَهُ، قَالَت: حَتَّى أَرسَلَ إِلَيَّ أَبُو بَكرٍ بَعدَ ذَلِكَ بِخَادِمٍ يَكفِينِي سِيَاسَةَ الفَرَسِ، فَكَأَنَّمَا أَعتَقَني</span>...\".</p>\n<p>&nbsp;</p>\n<p>هَذِهِ -أَيُّهَا الإِخوَةُ وَالأَخوَاتُ- صُورَةٌ مِمَّا كَانَت عَلَيهِ بُيُوتُ المُسلِمِينَ وَمَا زَالَت إِلى عَهدٍ قَرِيبٍ، احتِمَالٌ مِنَ النِّسَاءِ لأَعمَالٍ جَلِيلَةٍ، وَحَملُ أَعبَاءٍ ثَقِيلَةٍ، كُنَّ لا يَشتَغِلنَ بِشَيءٍ غَيرِ بُيُوتِهِنَّ، وَلا يَرغَبنَ في عَمَلٍ غَيرِ خِدمَةِ أَزوَاجِهِنَّ، أَوِ الإِحسَانِ إِلى مَن حَولَهُنَّ وَمُسَاعَدَةِ جَارَاتِهِنَّ، يُذهِبْنَ في هَذِهِ الوَظَائِفِ أَوقَاتَهُنَّ، وَيَصرِفْنَ فِيهَا أَعمَارَهُنَّ، لِيَبنِينَ لِرِجَالِهِنَّ عِزًّا وَمَجدًا، وَيُورِثنَ مُجتَمَعَاتِهِنَّ استِقرَارًا وسَعدًا، غَيرَ مَا اختَصَهُنَّ اللهُ بِهِ مِن حَملٍ وَإِرضَاعٍ، وَصَبرٍ عَجِيبٍ عَلَى التَّربِيَةِ.</p>\n<p>&nbsp;</p>\n<p>فَهَا هِيَ أَسمَاءُ تَتَزَوَّجُ الزُّبيرَ، لا لِمَالٍ كَانَ مَعَهُ، وَلا طَلَبًا لِلرَّاحَةِ بِجِوَارِهِ، فَقَد كَانَ لا مَالَ لَهُ وَلا خَادِمَ، فَتَتَوَلَّى هِيَ خِدمَتَهُ، تَعلِفُ فَرَسَهُ، وَتَستَقِي المَاءَ، وَتَخرِزُ الغَرْبَ، وَهُوَ وِعَاءٌ مِنَ الجِلدِ كَانُوا يُخرِجُونَ بِهِ المَاءَ مِنَ الآبَارِ، وَتَعجِنُ لِتُعِدَّ الطَّعَامَ، وَتَنقُلُ النَّوَى وَهُوَ عَجَمُ التَّمرِ، تَحمِلُهُ عَلَى رَأسِهَا مِن مَسَافَةٍ تُقَدَّرُ بِأَكثَرَ مِن ثَلاثَةِ أَكيَالٍ، فَأَيَّ امرَأَةٍ كَانَت هَذِهِ الصَّحَابِيَّةُ الجَلِيلَةُ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا -وَاللهِ- لم تَكُنْ بِلا قَلبٍ وَلا شُعُورٌ، ولم تُخلَقْ عِظَامُهَا مِن حَجَرٍ أَو صُخُورٍ، وَلَكِنَّهُ الصَّبرُ وَالتَّجَلُّدُ وَالتَّحَمُّلُ، وَتَقدِيرُ الزَّوجِ وَإِجلالُهُ وَالقِيَامُ بِحَقِّهِ، مَعَ مَا هِيَ عَلَيهِ مِنَ الحَيَاءِ وَصِيَانَةِ النَّفسِ عَمَّا يُغضِبُ ذَلِكَ الزَّوجَ أَو يُثِيرُ حَفِيظَتَهُ وَيُهَيِّجُ غَيرَتَهُ، وَلِهَذَا فَضَّلَت أَن تَحمِلَ النَّوَى الثَّقِيلَ فَوقَ رَأسِهَا وَتَسِيرَ بِهِ مَسَافَةً طَوِيلَةً عَلَى أَن تَركَبَ مَعَ رَجُلٍ، وَلَو كَانَ ذَاكَ الرَّجُلُ هُوَ وَلِيَّ المُؤمِنِينَ وَأَمِينَ وَحيِ رَبِّ العَالِمِينَ، فَللهِ دَرُّهَا مِن زَوجَةٍ صَابِرَةٍ، وَللهِ دَرُّ تِلكَ الجَارَاتِ المُؤمِنَاتِ، اللَّاتي كُنَّ يَخبِزنَ لَهَا وَيَعضُدنَهَا في إِكمَالِ مُهِمَّتِهَا، وَللهِ دَرُّ المُؤمِنَاتِ العَفِيفَاتِ الطَّاهِرَاتِ، اللاَّتي لَزِمنَ بُيُوتَهُنَّ لِخِدمَةِ أَزواجِهِنَّ وَتَربِيَةِ أَبنَائِهِنَّ، وَتَدبِيرِ شُؤُونِ تِلكَ البُيُوتِ، وَعِمَارَتِهَا بِمَا خُلِقنَ لأَجلِهِ، وَلم يَخرُجنَ مِنهَا إِلاَّ لِمَا لا بُدَّ لَهُنَّ مِنهُ مِن بِرِّ وَالِدٍ أَو صِلَةِ رَحِمٍ، أَو حَاجَةٍ مَاسَّةٍ أَو ضَرُورَةٍ مُلِحَّةٍ.</p>\n<p>&nbsp;</p>\n<p>وَتَفرَحُ أَسمَاءُ لَمَّا وَهَبَهَا أَبُوهَا خَادِمًا يَحمِلُ عَنهَا سَيَاسَةَ الفَرَسِ، وَهَكَذَا يَكُونُ أَهلُ الشَّهَامَةِ مِنَ الآبَاءِ في كُلِّ حِينٍ، يُعِينُونَ بَنَاتِهِم عَلَى مَا تَستَقِرُّ بِهِ حَيَاتُهُنُّ، وَيَتَحَمَّلُونَ عَنهُنَّ مَا يُوَفِّرُ لَهُنَّ شَيئًا مِن كَرِيمِ العَيشِ، وَلا يَكُونُونَ هُم وَلا الأُمَّهَاتُ مَوَاقِدَ شَرٍّ لِلفِتنَةِ بَينَ الأزَواجِ وَالزَّوجَاتِ، كَمَا قَد يَفعَلُهُ بَعضُ مَن لا دِينَ يَردَعُهُ وَلا عَقلَ يَمنَعُهُ، وَخَاصَّةً في زَمَانِ الفِتَنِ وَانتِصَارِ الشَّهَوَاتِ. اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا المُسلِمُونَ وَالمُسلِمَاتُ</strong>: لَقَد خَلَقَ اللهُ الذَّكَرَ وَالأُنثَى لِيُكمِلَ أَحَدُهُمَا قَرِينَهُ، لا لِيَتَمَنَّى كُلٌّ مِنهُمَا مَا فُضِّلَ بِهِ الآخَرُ أَو يَحسُدَهُ عَلَيهِ، قَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">وَلَا تَتَمَنَّوْا مَا فَضَّلَ اللَّهُ بِهِ بَعْضَكُمْ عَلَى بَعْضٍ لِلرِّجَالِ نَصِيبٌ مِمَّا اكْتَسَبُوا وَلِلنِّسَاءِ نَصِيبٌ مِمَّا اكْتَسَبْنَ وَاسْأَلُوا اللَّهَ مِنْ فَضْلِهِ إِنَّ اللَّهَ كَانَ بِكُلِّ شَيْءٍ عَلِيمًا</span>)[النِّسَاءِ: 32].</p>\n<p>&nbsp;</p>\n<p>وَإِذْ يُؤمِنُ المُسلِمُونَ وَالمُسلِمَاتُ بِقَولِ اللهِ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">وَلَيْسَ الذَّكَرُ كَالْأُنْثَى</span>)[آلِ عِمْرَانَ: 36]، وَقَولِهِ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ بِمَا فَضَّلَ اللَّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنْفَقُوا مِنْ أَمْوَالِهِمْ</span>)[النِّسَاءِ: 34]، فَإِنَّهَا لا تَرُوجُ في مُجتَمَعَاتِهُم أَيُّ دَعوَةٍ تَزعُمُ مُسَاوَاةَ الرَّجُلِ بِالمَرأَةِ، وَلا يَنسَاقُونَ لأَيِّ فِتنَةٍ تَهدِفُ لإِلغَاءِ وِلايَةِ الرَّجُلِ أَو قِيَامِهِ عَلَيهَا، فَهُم يُؤمِنُونَ إِيمَانًا تَامًّا، وَيُصَدِّقُونَ تَصدِيقًا عَمِيقًا مَا قَرَّرَهُ الخَلاَّقُ العَلِيمُ في كِتَابِهِ الكَرِيمِ (<span style=\"color: #ff0000;\">وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ مَا كَانَ لَهُمُ الْخِيَرَةُ سُبْحَانَ اللَّهِ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)[الْقَصَصِ: 68].</p>\n<p>&nbsp;</p>\n<p>أَجَلْ -أَيُّهَا الإِخوَةُ وَالأَخَوَاتُ- إِنَّ المُؤمِنِينَ وَالمُؤمِنَاتِ يَعلَمُونَ أَنَّ وَاجِبَهُم في هَذِهِ الحَيَاةِ أَن يَعبُدُوا رَبَّهُم كَمَا أَمرَهُم، وَهُوَ الَّذِي يَرزُقُهُم وَيَحفَظُ لَهُم حَقَّهُم كَمَا وَعَدَهُم، وَلا يُضِيعُ عَمَلَهُم، قَالَ تَعَالى: (<span style=\"color: #ff0000;\">فَاسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّي لَا أُضِيعُ عَمَلَ عَامِلٍ مِنْكُمْ مِنْ ذَكَرٍ أَوْ أُنْثَى بَعْضُكُمْ مِنْ بَعْضٍ</span>)[آلِ عِمْرَانَ: 195]، وَقَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>وَالمَرأَةُ المُسلِمَةُ -يا مُسلِماتُ- صَيِّنةٌ دَيِّنَةٌ، عَفِيفَةٌ شَرِيفَةٌ، لَطِيفَةٌ نَظِيفَةٌ، جُفُونُهَا وَسِنَةٌ، وَأَلفَاظُهَا حَسَنَةٌ، لَيسَت صَخَّابَةً ولا كَذَّابَةً، وَلا خَرَّاجَةً وَلَّاجَةً، وَلا حَنَّانَةً مَنَّانَةً، تَقنَعُ بِالقَلِيلِ، وتَحفَظُ الجَميلَ، تُصَلِّي خَمسَهَا، وَتَصُومُ شَهرَهَا، وَتَحفَظُ فَرجَهَا وَتُطِيعُ زَوجَهَا.</p>\n<p>&nbsp;</p>\n<p>وَالرَّجُلُ الصَّالِحُ -أَيُّهَا الرِّجَالُ- لَيِّنٌ في غَيرِ ضَعفٍ، حَازِمٌ في غَيرِ قَسوَةٍ، كَرِيمٌ حَلِيمٌ رَحِيمٌ، عَذْبُ اللِّسَانِ، كَثِيرُ الإِحسَانِ، يُطعِمُ امرَأَتَهُ وَيَكسُوهَا بِالمَعرُوفِ، وَلا يُخَاطِبُهَا إِلاَّ سَلامًا، وَلا يُعَامِلُهَا إِلاَّ إِكرَامًا، لا يَضرِبُ الوَجهَ وَلا يُقَبِّحُ، وَلا يُهِينُهَا في نَفسِهَا أَو أَهلِهَا، وَالعِلاقَةُ بَينَ الرَّجُلِ وَالمَرأَةِ عِلاقَةُ مَوَدَّةٍ وَرَحمَةٍ، وَالصِّلَةُ بَينَ الزَّوجَينِ عَظِيمَةٌ، قَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الرُّومِ: 21]، وَقَالَ جَلَّ وَعَلا: (<span style=\"color: #ff0000;\">هُنَّ لِبَاسٌ لَكُمْ وَأَنْتُمْ لِبَاسٌ لَهُنَّ</span>)[الْبَقَرَةِ: 187].</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ رِجَالًا وَنِسَاءً، وَتَمَسَّكُوا بِفِطرَةِ اللهِ، وَارضَوا بما قَسَمَهُ اللهُ، وَلْيَبقَ كُلٌّ مِنكُم في ثَغرِهِ، وَلْيُؤَدِّ عَمَلَهُ الَّذِي كُلِّفَ بِهِ وَهَيَّأَهُ اللهُ لَهُ، وَاحرِصُوا عَلَى تَكوِينِ أُسَرٍ مُتَمَاسِكَةٍ مُتَعَاوِنَةٍ، تَعمَلُ بِأَمرِ اللهِ وَتَنتَهِي عَمَّا نَهَاهَا عَنهُ، رَبُّوا أَبنَاءَكُم وَبَنَاتِكُم عَلَى إِقَامَةِ الصَّلاةِ وَحُبِّ الفَضِيلَةِ، وَجَنِّبُوهُمُ الشَّهَوَاتِ وَمَسَالِكَ الرَّذِيلَةِ، وَمُرُوا بِالمَعرُوفِ وَتَنَاهَوا عَنِ المُنكَرِ، فَبِذَلِكَ تُنَالُ رَحمَةُ اللهِ، قَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ * وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[التَّوْبَةِ: 71-72].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ ذِي الفَضلِ وَالإِنعَامِ، وَالصَّلاةُ وَالسَّلامُ عَلَى خَيرِ الأَنَامِ، نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحبِهِ الكِرَامِ. اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعدُ</strong>: فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ. افرَحُوا بِعِيدِكُم، وَكُلُوا وَاشرَبُوا وَلا تُسرِفُوا، وَتُوبُوا إِلى رَبِّكُم وَأَنِيبُوا إِلَيهِ وَاعتَصِمُوا بِحَبلِهِ جَمِيعًا وَلا تَفَرَّقُوا، كُونُوا إِخوَانًا كَمَا أَمَرَكُمُ اللهُ، تَعَانَقُوا وَتَصَافَحُوا، وَتَوَاصَلُوا وَتَسَامَحُوا، تَعَاوَنُوا عَلَى البِرِّ وَالتَّقوَى، وَكُونُوا عَلَى حَذَرٍ مِمَّا يُحَاكُ ضِدَّكُم وَيُرَادُ بِهِ تَفرِيقُ صَفِّكُم وَإِيقَاعُ الفِتنَةِ بَينَكُم.</p>\n<p>&nbsp;</p>\n<p>ضَحُّوا ضَحَايَاكُم تَقَبَّلَ اللهُ مِنكُم، وَاستَسمِنُوهَا وَاختَارُوا أَكمَلَهَا وَأَجمَلَهَا، وَاجتَنِبُوا مَا نُهِيتُم عَنهُ بِقَولِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَربَعٌ لا يُجزِينَ في الأَضَاحِي: العَورَاءُ البَيِّنُ عَوَرُهَا، وَالمَرِيضَةُ البَيِّنُ مَرَضُهَا، وَالعَرجَاءُ البَيِّنُ ظَلعُهَا، وَالعَجفَاءُ الَّتي لا تُنقِي</strong></span>\" (رَوَاهُ أَحمَدُ، وَأَصحَابُ السُّنَنِ، وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَاعلَمُوا أَنَّ الذَّبحَ مُمتَدٌّ مِن بَعدِ صَلاةِ العِيدِ إِلى غِيَابِ الشَّمسِ مِن آخِرِ أَيَّامِ التَّشرِيقِ، وَأَنَّهُ جَائِزٌ لَيلًا وَنَهَارًا، وَأَنَّ هَذِهِ الأَيَّامَ أَيَّامُ أَكلٍ وَشُربٍ وَذِكرٍ للهِ -عَزَّ وَجَلَّ-، فَكُلُوا وَأَهدُوا وَتَصَدَّقُوا، وَاذكُرُوا اللهَ كَثِيرًا وَلا تَغفُلُوا، وَعَظِّمُوا شَعَائِرَ رَبِّكُم وَأَخلِصُوا لَهُ أَعمَالَكُم، (<span style=\"color: #ff0000;\">وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الْحَجِّ: 36-37].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1439هـ_(مجتمع_الفطرة_النقية).doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1439هـ_(مجتمع_الفطرة_النقية).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1439%D9%87%D9%80-%D9%85%D8%AC%D8%AA%D9%85%D8%B9-%D8%A7%D9%84%D9%81%D8%B7%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D9%82%D9%8A/download-file/311311"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1439هـ-مجتمع-الفطرة-النقي"
}
