{
  "id": 1431,
  "title": "خطبة عيد الأضحى 1440هـ",
  "slug": "خطبة-عيد-الأضحى-1440هـ-3",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/أحوال النبي -صلى الله عليه وسلم- صباح عيد حجة الوداع 2/فضائل يوم النحر 3/أهم أعمال يوم النحر لغير الحاج 4/حِكَم الأضحية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    العجبُ كلُّ العجب يقع من هذه الإبل العجماوات، وهي تقرَّب إلى رسول الله -صلى الله عليه وسلم- لينحرَها قرباناً لربه -عز وجل-؛ لقد جعلت الإبل يزدلفنَ لرسول الله -صلى الله عليه وسلم- ويتسابقنَ أيُّها يبدأ به أولاً! فماذا يقول المؤمنُ برسول الله المتبعُ لدينه، كيف مقدار حُبه لحبيبه -صلى الله عليه وسلم-أن يكون؟!\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي منّ علينا بخير الشرائع وأوفاها، وأشهد أن لا إله إلا الله وحده لا شريك له، عزَّ ربًّا وجلّ إلهًا، وأشهد أن محمدًا عبدُ الله ورسوله، المبعوث بأكمل الملل وأزكاها، صلى الله عليه وعلى آله وأصحابه أعلم الأمة وأتقاها وأهداها، والتابعين ومن تبعهم بإحسان ما تعاقبت الأيام وبلغت منتهاها.\n \nأما بعد: فيا أيها المسلمون: اتقوا الله؛ فإن تقواه أحسنُ عاقبةً في معاد (إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ)[هود:49].\n \nالله أكبر، الله أكبر..\nصباح العيد والقربات: أتدري ما حال نبيك -صلى الله عليه وسلم- صباحَ هذا العيد الذي حجَّ فيه بمائة ألف أو يزيدون؟! إليك لقطاتٍ لبعض اللحظاتِ الجميلة الجليلة تلك:\n \nلما تنفس صبحُ العيد بمزدلفةَ، دفعَ ركابُه الميمونُ من مزدلفةَ إلى جمرةِ العقبة. فازدحم الناس حولَه، لا يُدفع عنه أحد ولا يُبعد. ثم وقف -صلى الله عليه وسلم- على ناقته العضباء، وأطاف به أصحابُه كأن على رؤوسهم الطيرُ، فخطبهم خطبةً عظيمةً فتحَ الله لها أسماعَهم، حتى سمعوه وهم في منازلهم، ومما قال لهم تعظيمًا للنفوس المعصومة: \"ألا لا ترجعوا بعدي ضُلالاً؛ يضرب بعضُكم رقابَ بعض\".\n \nثم انصرف إلى المنحر؛ لينحرَ هديَه، فإذا العجبُ كلُّ العجب يقع من هذه الإبل العجماوات، وهي تقرَّب إلى رسول الله -صلى الله عليه وسلم- لينحرَها قرباناً لربه -عز وجل-؛ لقد جعلت الإبل يزدلفنَ لرسول الله -صلى الله عليه وسلم- ويتسابقنَ أيُّها يبدأ به أولاً! فماذا يقول المؤمنُ برسول الله المتبعُ لدينه، كيف مقدار حُبه لحبيبه -صلى الله عليه وسلم-أن يكون؟!\n \nنحر -صلى الله عليه وسلم- بيده الشريفة ثلاثاً وستين بدنة، بعدد سني عمره المبارك، ثم أمر عليّاً بنحر ما بقي منها. ثم دعا رسول الله -صلى الله عليه وسلم- بالحلاق ليحلقَ رأسَه، فأطافَ به أصحابه، ما يريدون أن تقع شعرة إلا في يد رجل. فجعل يقسم بين من يليه الشعرةَ والشعرتين.\n \nثم لبس ثيابَه، وطيَّبته عائشة، وضمخت بيديها رأسَه المسكَ مسكاً.\nثم ركب-صلى الله عليه وسلم- إلى البيت وطاف راكباً، ثم عاد إلى منى، فصلى بالناس الظهرَ.\n \nولك أن تتساءلَ: كيف اتسعَ وقته لكل هذه الأعمال من الرميِ، والخطبةِ، وإفتاءِ الناس، ثم نحْرِ ثلاث وستين بدنة، ثم الحلقِ، واللباسِ والطيبِ، ثم المسيرِ للبيت والطوافِ، ثم الرجوعِ والصلاةِ ظهرًا بمنى؟!\nكيف اتسع لذلك كلِّه ضحوةً من نهار؟! إنها البركة التي جعلها الله في عمره وعمله.\nالله أكبر، الله أكبر..\n \nعباد الله: إنَّ يومَ عرفة مع عظمته؛ فإنَّ اليوم الذي نحن فيه هو أفضل وأعظم حرمةً عند الله من يوم عرفة، ولذلك سمَّاه الله يومَ الحجِّ الأكبر. وأما غيرُ الحجاج فلهم فيه وفيما بعده ثلاثُ شعائرَ عظيمة:\nالأولى: شهود صلاة العيد مع المسلمين، والنساء أمِرنَ أن يشهدنها، فكيف بالرجال؟!\n \nالثانية: تلك الأيام الفاضلة المعظمةِ عند الله أيامَ التشـريق؛ الحاديَ عشر والثانيَ عشرَ والثالث عشرَ. فقد قال رسول الله -صلى الله عليه وسلم-: \"أيامُ التشريق أيامُ أكلٍ وشربٍ وذكرٍ لله\"(رواه مسلم). فلا يجوز لنا صومُها، وإنما حَرُم صومُها؛ لأن الناسَ أضياف الله فيها.\n \nالثالثة: الأضحية. ومن استدان ما يضحي به وله وفاءٌ فحسنٌ، ولا يجب عليه. فبادروا إلى القيام بهذه الشعيرة العظيمة الأضحية، لا لأجل اللحم فحسب، بل لنحصِّلَ تقوى القلوب؛ لنكونَ من المرحومين، لا المحرومين الذين ينفقون ويسافرون، ويذبحون الذبائح كلما جاء أحدَهم ضيف، ثم إذا أتى العيد بخلوا وتكاثَروا قيمتَها (وَمَنْ يُعَظِّمْ شَعَائِرَ اللهِ فَإِنَّهَا مِنْ تَقْوَى القُلُوبِ)[الحج:32].\n \nوفي الصحيحين أنه-صلى الله عليه وسلم-كان يضحِّي بكبشين أقرنين أملحين مخصيين. فهذه أربعُ صفات هي الأفضل في الأضحية: كونُه خروفًا، وله قرون، ومخصيًا، وبياضُه أكثرُ من سواده.\n \nوقد يغفل الشبابُ المتزوجون حديثًا عن الأضحية وهم قادرون، فيظن الشاب أن أضحيةَ أبيه كافيةً عنه، مع أنه استقل في سكنه عن أبيه. فليضح عنه وعن زوجته إن قدِر؛ ففي الوقت متسع؛ فإن أيامَ الذبح أربعةٌ أولُها اليوم.\nالله أكبر، الله أكبر..\n \nأيها المضحون بعد قليل: المضحُّون لا يُحصون عدداً يسوقونه فداءً واقتداءً؛ كلهم يقتدي بأبي الأنبياء إبراهيم -عليه السلام -. لكن أتحسبون أن حكمة الأضحية تقف عند اللحم والدم؟\n \nالجواب: (لَن يَنَالَ اللَّهَ لُحُومُهَا وَلاَ دِمَاؤُهَا)؛ إذًا ما فوائدها؟ لها ثلاث فوائدَ كبرى بيـَّنها ربنا بقوله: (وَلَكِن يَنَالُهُ التَّقْوَى مِنكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ المُحْسِنِينَ)[الحج:37]؛ التقوى - التكبير - الإحسان.\n \nورابعة هي الاقتداء بالخليلين نبيِّنا محمدٍ وبأبينا إبراهيم، الذي ابتلي بابنه إسماعيل -عليهم وعلى نبينا الصلاة والسلام- بالبلاء المبين، ولا بلاءَ أعظمُ مما سماه الله بالبلاء المبين: (إِنَّ هَذَا لَهُوَ البَلاءُ المُبِينُ)[الصافات:106]؛ فعافاهما الله تعالى من الذبح، ونقلهما إلى سنة الهَدي (وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ)[الصافات:107].\n \nالله أكبر، الله أكبر.\n \n \nالخطبة الثانية:\n \nاللهم لك الحمد كالذي نقول وخيرًا مما نقول، اللهم لك الحمد كما أنت أهله، لك الحمد على حلمك بعد علمك، ولك الحمد على عفوك بعد قدرتك، ولك الحمد على سترك، وعلى هدايتك (وَمَا كُنَّا لِنَهْتَدِيَ لَوْلا أَنْ هَدَانَا اللَّهُ)[الأعراف:43].\n \nاللهم إنا عاجزون عن شكرك، فنُحيلُ إلى عِلمك وفضلك؛ \"اللهم لك صلاتُنا ونسكنُا ومحيانا ومماتُنا، وإليك مآبُنا، ولك ربَّنا تراثُنا\"(سنن الترمذي 3520، أكثر ما دعا به رسول الله -صلى الله عليه وسلم- عشيةَ عرفة في الموقف).\n \nاللهم وفق ولي أمرنا وولي عهده لهداك. وارزقهم باطنة صالحة ناصحة.\n \nاللهم احفظ الحجاج في نسكهم وسيرهم.\nاللهم اقبل ما وهبتنا من ضحايانا، وارزقنا بعدها تقوى القلوب.\n \nاللهم احفظ جنودنا المرابطين في الحدود وفي الحرمين والمنافذ الجوية والبرية والبحرية، وسائر القطاعات الحكومية الأخرى.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أحوال النبي -صلى الله عليه وسلم- صباح عيد حجة الوداع 2/فضائل يوم النحر 3/أهم أعمال يوم النحر لغير الحاج 4/حِكَم الأضحية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">العجبُ كلُّ العجب يقع من هذه الإبل العجماوات، وهي تقرَّب إلى رسول الله -صلى الله عليه وسلم- لينحرَها قرباناً لربه -عز وجل-؛ لقد جعلت الإبل يزدلفنَ لرسول الله -صلى الله عليه وسلم- ويتسابقنَ أيُّها يبدأ به أولاً! فماذا يقول المؤمنُ برسول الله المتبعُ لدينه، كيف مقدار حُبه لحبيبه -صلى الله عليه وسلم-أن يكون؟!</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"343285\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي منّ علينا بخير الشرائع وأوفاها، وأشهد أن لا إله إلا الله وحده لا شريك له، عزَّ ربًّا وجلّ إلهًا، وأشهد أن محمدًا عبدُ الله ورسوله، المبعوث بأكمل الملل وأزكاها، صلى الله عليه وعلى آله وأصحابه أعلم الأمة وأتقاها وأهداها، والتابعين ومن تبعهم بإحسان ما تعاقبت الأيام وبلغت منتهاها.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها المسلمون: اتقوا الله؛ فإن تقواه أحسنُ عاقبةً في معاد (<span style=\"color: #ff0000;\"><strong>إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ</strong></span>)[هود:49].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر..</p>\n<p>صباح العيد والقربات: أتدري ما حال نبيك -صلى الله عليه وسلم- صباحَ هذا العيد الذي حجَّ فيه بمائة ألف أو يزيدون؟! إليك لقطاتٍ لبعض اللحظاتِ الجميلة الجليلة تلك:</p>\n<p>&nbsp;</p>\n<p>لما تنفس صبحُ العيد بمزدلفةَ، دفعَ ركابُه الميمونُ من مزدلفةَ إلى جمرةِ العقبة. فازدحم الناس حولَه، لا يُدفع عنه أحد ولا يُبعد. ثم وقف -صلى الله عليه وسلم- على ناقته العضباء، وأطاف به أصحابُه كأن على رؤوسهم الطيرُ، فخطبهم خطبةً عظيمةً فتحَ الله لها أسماعَهم، حتى سمعوه وهم في منازلهم، ومما قال لهم تعظيمًا للنفوس المعصومة: \"<span style=\"color: #0000ff;\"><strong>ألا لا ترجعوا بعدي ضُلالاً؛ يضرب بعضُكم رقابَ بعض</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ثم انصرف إلى المنحر؛ لينحرَ هديَه، فإذا العجبُ كلُّ العجب يقع من هذه الإبل العجماوات، وهي تقرَّب إلى رسول الله -صلى الله عليه وسلم- لينحرَها قرباناً لربه -عز وجل-؛ لقد جعلت الإبل يزدلفنَ لرسول الله -صلى الله عليه وسلم- ويتسابقنَ أيُّها يبدأ به أولاً! فماذا يقول المؤمنُ برسول الله المتبعُ لدينه، كيف مقدار حُبه لحبيبه -صلى الله عليه وسلم-أن يكون؟!</p>\n<p>&nbsp;</p>\n<p>نحر -صلى الله عليه وسلم- بيده الشريفة ثلاثاً وستين بدنة، بعدد سني عمره المبارك، ثم أمر عليّاً بنحر ما بقي منها. ثم دعا رسول الله -صلى الله عليه وسلم- بالحلاق ليحلقَ رأسَه، فأطافَ به أصحابه، ما يريدون أن تقع شعرة إلا في يد رجل. فجعل يقسم بين من يليه الشعرةَ والشعرتين.</p>\n<p>&nbsp;</p>\n<p>ثم لبس ثيابَه، وطيَّبته عائشة، وضمخت بيديها رأسَه المسكَ مسكاً.</p>\n<p>ثم ركب-صلى الله عليه وسلم- إلى البيت وطاف راكباً، ثم عاد إلى منى، فصلى بالناس الظهرَ.</p>\n<p>&nbsp;</p>\n<p>ولك أن تتساءلَ: كيف اتسعَ وقته لكل هذه الأعمال من الرميِ، والخطبةِ، وإفتاءِ الناس، ثم نحْرِ ثلاث وستين بدنة، ثم الحلقِ، واللباسِ والطيبِ، ثم المسيرِ للبيت والطوافِ، ثم الرجوعِ والصلاةِ ظهرًا بمنى؟!</p>\n<p>كيف اتسع لذلك كلِّه ضحوةً من نهار؟! إنها البركة التي جعلها الله في عمره وعمله.</p>\n<p>الله أكبر، الله أكبر..</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ يومَ عرفة مع عظمته؛ فإنَّ اليوم الذي نحن فيه هو أفضل وأعظم حرمةً عند الله من يوم عرفة، ولذلك سمَّاه الله يومَ الحجِّ الأكبر. وأما غيرُ الحجاج فلهم فيه وفيما بعده ثلاثُ شعائرَ عظيمة:</p>\n<p>الأولى: شهود صلاة العيد مع المسلمين، والنساء أمِرنَ أن يشهدنها، فكيف بالرجال؟!</p>\n<p>&nbsp;</p>\n<p>الثانية: تلك الأيام الفاضلة المعظمةِ عند الله أيامَ التشـريق؛ الحاديَ عشر والثانيَ عشرَ والثالث عشرَ. فقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أيامُ التشريق أيامُ أكلٍ وشربٍ وذكرٍ لله</strong></span>\"(رواه مسلم). فلا يجوز لنا صومُها، وإنما حَرُم صومُها؛ لأن الناسَ أضياف الله فيها.</p>\n<p>&nbsp;</p>\n<p>الثالثة: الأضحية. ومن استدان ما يضحي به وله وفاءٌ فحسنٌ، ولا يجب عليه. فبادروا إلى القيام بهذه الشعيرة العظيمة الأضحية، لا لأجل اللحم فحسب، بل لنحصِّلَ تقوى القلوب؛ لنكونَ من المرحومين، لا المحرومين الذين ينفقون ويسافرون، ويذبحون الذبائح كلما جاء أحدَهم ضيف، ثم إذا أتى العيد بخلوا وتكاثَروا قيمتَها (<strong><span style=\"color: #ff0000;\">وَمَنْ يُعَظِّمْ شَعَائِرَ اللهِ فَإِنَّهَا مِنْ تَقْوَى القُلُوبِ</span>)</strong>[الحج:32].</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين أنه-صلى الله عليه وسلم-كان يضحِّي بكبشين أقرنين أملحين مخصيين. فهذه أربعُ صفات هي الأفضل في الأضحية: كونُه خروفًا، وله قرون، ومخصيًا، وبياضُه أكثرُ من سواده.</p>\n<p>&nbsp;</p>\n<p>وقد يغفل الشبابُ المتزوجون حديثًا عن الأضحية وهم قادرون، فيظن الشاب أن أضحيةَ أبيه كافيةً عنه، مع أنه استقل في سكنه عن أبيه. فليضح عنه وعن زوجته إن قدِر؛ ففي الوقت متسع؛ فإن أيامَ الذبح أربعةٌ أولُها اليوم.</p>\n<p>الله أكبر، الله أكبر..</p>\n<p>&nbsp;</p>\n<p>أيها المضحون بعد قليل: المضحُّون لا يُحصون عدداً يسوقونه فداءً واقتداءً؛ كلهم يقتدي بأبي الأنبياء إبراهيم -عليه السلام -. لكن أتحسبون أن حكمة الأضحية تقف عند اللحم والدم؟</p>\n<p>&nbsp;</p>\n<p>الجواب: (<span style=\"color: #ff0000;\"><strong>لَن يَنَالَ اللَّهَ لُحُومُهَا وَلاَ دِمَاؤُهَا</strong></span>)؛ إذًا ما فوائدها؟ لها ثلاث فوائدَ كبرى بيـَّنها ربنا بقوله: (<span style=\"color: #ff0000;\"><strong>وَلَكِن يَنَالُهُ التَّقْوَى مِنكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ المُحْسِنِينَ</strong></span>)[الحج:37]؛ التقوى - التكبير - الإحسان.</p>\n<p>&nbsp;</p>\n<p>ورابعة هي الاقتداء بالخليلين نبيِّنا محمدٍ وبأبينا إبراهيم، الذي ابتلي بابنه إسماعيل -عليهم وعلى نبينا الصلاة والسلام- بالبلاء المبين، ولا بلاءَ أعظمُ مما سماه الله بالبلاء المبين: (<span style=\"color: #ff0000;\"><strong>إِنَّ هَذَا لَهُوَ البَلاءُ المُبِينُ</strong></span>)[الصافات:106]؛ فعافاهما الله تعالى من الذبح، ونقلهما إلى سنة الهَدي (<span style=\"color: #ff0000;\"><strong>وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ</strong></span>)[الصافات:107].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد كالذي نقول وخيرًا مما نقول، اللهم لك الحمد كما أنت أهله، لك الحمد على حلمك بعد علمك، ولك الحمد على عفوك بعد قدرتك، ولك الحمد على سترك، وعلى هدايتك (<span style=\"color: #ff0000;\"><strong>وَمَا كُنَّا لِنَهْتَدِيَ لَوْلا أَنْ هَدَانَا اللَّهُ</strong></span>)[الأعراف:43].</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عاجزون عن شكرك، فنُحيلُ إلى عِلمك وفضلك؛ \"<span style=\"color: #0000ff;\"><strong>اللهم لك صلاتُنا ونسكنُا ومحيانا ومماتُنا، وإليك مآبُنا، ولك ربَّنا تراثُنا</strong></span>\"(سنن الترمذي 3520، أكثر ما دعا به رسول الله -صلى الله عليه وسلم- عشيةَ عرفة في الموقف).</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولي أمرنا وولي عهده لهداك. وارزقهم باطنة صالحة ناصحة.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ الحجاج في نسكهم وسيرهم.</p>\n<p>اللهم اقبل ما وهبتنا من ضحايانا، وارزقنا بعدها تقوى القلوب.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ جنودنا المرابطين في الحدود وفي الحرمين والمنافذ الجوية والبرية والبحرية، وسائر القطاعات الحكومية الأخرى.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1440هـ.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1440هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1440%D9%87%D9%80-3/download-file/343287"
    },
    {
      "name": "خطبة_عيد_الأضحى_1440هـ.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1440هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1440%D9%87%D9%80-3/download-file/343484"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1440هـ-3"
}
