{
  "id": 4234,
  "title": "خطبة عيد الأضحى 1438هـ",
  "slug": "خطبة-عيد-الأضحى-1438هـ-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ نسمات أيام العشر 2/ سنة الله في الابتلاء 3/ عوامل النصر وأسباب الهزيمة 4/ تأملات في آيات غزوة بدر في سورة آل عمران 5/ مقاصد الأضحية وفضلها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّهُ لا يَلِيقُ بِالمُؤمِنِينُ الوَهَنُ وَالحُزنُ وَهُمُ الأَعلَونَ في الإِيمَانِ، الرَّاجُونَ نَصرَ اللهِ وَثَوَابَهُ، المُتَيَقِّنُونَ بما وَعَدَ بِهِ في الدَّنيَا وَالآخِرَةِ، فَالقَرحُ قَد أَصَابَ الجَمِيعَ، وَإِنَّمَا يَبتَلِي اللهُ عِبَادَهُ بِالهَزِيمَةِ أَحيَانًا، لِتَتَمَيَّزَ الصُّفُوفُ، وَيَتَبَيَّنَ المُؤمِنُ مِنَ المُنَافِقِ؛ إِذْ لَوِ استَمَرَّ النَّصرُ لِلمُؤمِنِينَ في جَمِيعِ الوَقَائِعِ، لَدَخَلَ في الإِسلامِ مَن لا يُرِيدُهُ، لَكِنَّ الابتِلاءَ يُبَيِّنُ المُؤمِنَ الَّذِي يَرغَبُ في الإِسلامِ فَحَسبُ، وَبِهِ يَتَّخِذُ اللهُ مِن عِبَادِهِ شُهَدَاءَ، يُصِيبُهُم مَا تَكرَهُهُ النُّفُوسُ في الدُّنيَا، لِيُكَفِّرَ ذُنُوبَهُم، وَيُزِيلَ عُيُوبَهُم، وَلِيُنِيلَهُم مَا يُحِبُّونَ مِنَ المَنَازِلِ العَالِيَةِ وَالنَّعِيمِ المُقِيمِ، وَلِيُمحَقَ الكَافِرُونَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nاللهُ أَكبرُ كَبِيرًا، وَالحَمدُ للهِ كَثِيرًا، وَسُبحَانَ اللهِ بُكرَةً وَأَصِيلاً، وَأَشهَدُ أَن لا إِلَهَ إِلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا، وَأَشهَدُ أَنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ بَعثَهُ اللهُ بَينَ يَدَيِ السَّاعَةِ بَشِيرًا وَنَذِيرًا، وَدَاعِيًا إِلى اللهِ بِإِذنِهِ وِسَراجًا مُنِيرًا. صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ وَسَلَّمَ تَسلِيمًا كَثِيرًا.\n \nالله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَمَّا بَعدُ، فَاتَّقُوا اللهَ -تَعَالى- وَعَظِّمُوهُ وَكَبِّرُوهُ، فَإِنَّكُم في يَومٍ هُوَ أَعظَمُ أَيَّامِ السَّنَةِ، اجتَمَعَت فِيهِ أَعمَالٌ عَظِيمَةٌ لِلحُجَّاجِ وَالمُقِيمِينَ، صَلاةُ عِيدٍ وَذَبحُ ضَحَايَا، وَأَكلٌ وَشُربٌ وَذِكرٌ للهِ، ورَميُ جَمَرَاتٍ وَذَبحُ هَدَايَا، وَحَلقٌ أَو تَقصِيرٌ وَقَضَاءُ تَفَثٍ، وَوَفَاءٌ بِالنُّذُورِ وَطَوَافٌ بِالبَيتِ العَتِيقِ، وَكُلُّ ذَلِكَ إِنَّمَا يُفعَلُ تَعظِيمًا لِشَعَائِرِ اللهِ (ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللهِ فَإِنَّهَا مِن تَقوَى القُلُوبِ) [الحج: 32].\n \nالله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُسلِمُونَ، يَعِيشُ المُسلِمُ في دُنيَاهُ بَينَ ابتِلاءٍ وَامتِحَانَاتٍ، وَيَمُرُّ بِهِ في حَيَاتِهِ تَمحِيصٌ وَاختِبَارَاتٌ، وَمَا يَزَالُ مُنذُ بُلُوغِهِ الرُّشدَ إِلى أَن يَلقَى رَبَّهُ، في مَعرَكَةٍ مَعَ النَّفسِ وَالهَوَى، وَمَعرَكَةٍ مَعَ الشَّيطَانِ وَالفِتَنِ وَالمُضِلاَّتِ، وَمَعرَكَةٍ مَعَ الأَعدَاءِ في الدَّاخِلِ وَالخَارِجِ، وَايمُ اللهِ، لا يَقتَحِمُ كُلَّ العَقَبَاتِ وَيَتَجَاوَزُهَا، إِلاَّ مَن تَغَلَّبَ عَلَى نَفسِهِ وَقَمَعَ هَوَاهَا.\n \nوَفي سُورَةِ آلِ عِمرَانَ، أَنزَلَ اللهُ -تَعَالى- أَكثَرَ مِن خَمسِينَ آيَةً بَيِّنَةً، في حَدِيثٍ عَن مَعرَكَةِ أُحُدٍ، دَخَلَ في أَثنَائِهِ حَدِيثٌ عَن غَزوَةِ بَدرٍ، في تَنَوُّعٍ يَنتَقِلُ مِن مَيدَانِ المَعرَكَةِ في الأَرضِ، إِلى مَيَادِينَ أُخرَى في النَّفسِ وَالمُجتَمَعِ، يَنتَهِي بِمُتَأَمِّلِهِ إِلى أَنَّ الانتِصَارَ عَلَى العَدُوِّ الخَارِجِيِّ، لا يَكُونُ إِلاَّ بِالانتِصَارِ عَلَى العَدُوِّ الدَّاخِلِيِّ.\n \nوَبِحَسْبِنَا –أَيُّهَا المُسلِمُونَ- أَن نَأخُذَ مِن تِلكَ الآيَاتِ إِشَارَاتٍ مُقتَضَبَةً؛ لِنَنتَبِهَ إِلى شَيءٍ مِمَّا يَجِبُ عَلَينَا فَنَأتِيَهُ، وَلِنَعرِفَ بَعضًا مِمَّا حُذِّرْنَا مِنهُ فَنَترُكَهُ، لِيَكُونَ لَنَا بِذَلِكَ العُلُوُّ وَالقُوَّةُ، وَنَنَالَ النَّصرَ بِإِذنِ اللهِ في مَعَارِكِنَا الَّتي مَا زِلنَا نَعِيشُهَا دَاخِلِيًّا وَخَارِجِيًّا، وَيَزدَادُ وُرُودُهَا عَلَينَا يَومًا بَعدَ يَومٍ.\n \nوَأَعظَمُ الإِشَارَاتِ الَّتي وَرَدَت في تِلكُمُ الآيَاتِ، أَنَّ الصَّبرَ وَالتَّقوَى وَالتَّوَكُّلَ عَلَى اللهِ هِيَ أَعظَمُ أَسبَابِ النَّصرِ كَمَا في غَزوَةِ بَدرٍ، وَأَنَّ الإِخلالَ بِهَا وَاقتِرَافَ شَيءٍ مِنَ المَعصِيَةِ وَالتَّعَلُّقَ بِقَلِيلٍ مِنَ الدُّنيَا، كَانَ سَبَبًا فِيمَا أَصَابَ المُسلِمِينَ في أُحُدٍ، قَالَ -تَعَالى-: (وَلَقَد نَصَرَكُمُ اللهُ بِبَدرٍ وَأَنتُم أَذِلَّةٌ فَاتَّقُوا اللهَ لَعَلَّكُم تَشكُرُونَ) [آل عمران: 123].\n \nوَقَالَ –سُبحَانَهُ-: (وَإِن تَصبِرُوا وَتَتَّقُوا لا يَضُرُّكُم كَيدُهُم شَيئًا) [آل عمران: 120] وَمِن لُطفِ اللهِ بِعِبَادِهِ وَإِحسَانِهِ إِلَيهِم أَنَّهُ لَمَّا (هَمَّت طَائِفَتَانِ) مِنَ المُؤمِنِينَ في أُحُدٍ بِالفَشلِ، ثَبَّتَهُمَا وَقَالَ: (وَاللهُ وَلِيُّهُمَا) أَيْ بِلُطفِهِ وَتَوفِيقِهِ لأَولِيَائِهِ لِمَا فِيهِ صَلاحُهُم، وَعِصمَتُهُم عَمَّا فِيهِ مَضَرَّتُهُم، ثم قَالَ: (وَعَلَى اللهِ فَلْيَتَوَكَّلِ المُؤمِنُونَ) فَلَيسَتِ الأَسبَابُ المَادِّيَّةُ إِلاَّ طَمأَنَةٌ لِلقُلُوبِ وَتَثبِيتٌ لَهَا.\n \nوَأَمَّا النَّصرُ الحَقِيقِيُّ الَّذِي لا مُعَارِضَ لَهُ، فَهُوَ مَشِيئَةُ اللهِ لِنَصرِ مَن يَشَاءُ مِن عِبَادِهِ المُتَوَكِّلِينَ عَلَيهِ، غَيرَ أَنَّ فِعلَ المَعَاصِي ضَعفٌ وَهَزِيمَةٌ وَشَقَاءٌ، وَتَركُهَا قُوَّةٌ وَنَصرٌ وَرَحمَةٌ، وَلِذَا قَالَ -تَعَالى-: (إِنَّ الَّذِينَ تَوَلَّوا مِنكُم يَومَ التَقَى الجَمعَانِ إِنَّمَا استَزَلَّهُمُ الشَّيطَانُ بِبَعضِ مَا كَسَبُوا) [آل عمران: 155]. وَقَالَ -تَعَالى-: (وَلَقَد صَدَقَكُمُ اللهُ وَعدَهُ إِذْ تَحُسُّونَهُم بِإِذنِهِ حَتَّى إِذَا فَشِلتُم وَتَنَازَعتُم في الأَمرِ وَعَصَيتُم مِن بَعدِ مَا أَرَاكُم مَا تُحِبُّونَ مِنكُم مَن يُرِيدُ الدُّنيَا وَمِنكُم مَن يُرِيدُ الآخِرَةَ ثُمَّ صَرَفَكُم عَنهُم لِيَبتَلِيَكُم وَلَقَد عَفَا عَنكُم وَاللهُ ذُو فَضلٍ عَلَى المُؤمِنِينَ) [آل عمران: 152].\n \nفَأَخبَرَ أَنَّ سَبَبَ انهِزَامِ المُسلِمِينَ في أُحُدٍ وَفِرَارِهِم، إِنَّمَا هُوَ تَسوِيلُ الشَّيطَانِ لَهُم بِسَبَبِ بَعضِ ذُنُوبِهِم، فَهُمُ الَّذِينَ مَكَّنُوهُ مِن أَنفُسِهِم بِمَعصِيَةِ نَبِيِّهِم - صَلَّى اللهُ عَلَيهِ وَسَلَّمَ – وَإِرَادَتِهِمُ الدُّنيَا، وَإِلاَّ فَقَد كَانُوا أَوَّلَ الأَمرِ مُنتَصِرِينَ حِينَمَا امتَثَلُوا أَمرَهُ، فَلَمَّا خَالَفُوهُ وَمَالُوا إِلى الدُّنيَا، وَنَزَلَ رُمَاتُهُم مِنَ الجَبَلِ لِجَمعِ الغَنَائِمِ، انهَزَمُوا وَأَوقَعَ بِهِمُ المُشرِكُونَ.\n \nوَكَمَا تَحصُلُ الهَزِيمَةُ بِطَاعَةِ شَيطَانِ الجِنِّ، فَإِنَّ طَاعَةَ شَيَاطِينِ الإِنسِ أَيضًا تُورِثُ الهَزِيمَةَ وَالخَسَارَ، وَشَرُّ أُولَئِكَ وَأَعظَمُهُم الكُفَّارُ، وَلِذَا جَاءَ النَّهيُ في تِلكَ الآيَاتِ عَن طَاعَتِهِم فَقَالَ -تَعَالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُم عَلَى أَعقَابِكُم فَتَنقَلِبُوا خَاسِرِينَ * بَلِ اللهُ مَولاكُم وَهُوَ خَيرُ النَّاصِرِينَ * سَنُلقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعبَ بِمَا أَشرَكُوا بِاللهِ مَا لَم يُنَزِّل بِهِ سُلطَانًا وَمَأوَاهُمُ النَّارُ وَبِئسَ مَثوَى الظَّالِمِينَ) [آل عمران: 149- 151].\n \nفَبَيَّنَ – تَعَالى– أَنَّ طَاعَةَ الكُفَّارِ وُقُوعٌ في أَعظَمِ الشَّرِّ وَهُوَ الكُفرُ، وَعَاقِبَةُ الكُفرِ هِيَ الخَيبَةُ التَّامَّةُ وَالخُسرَانُ المُحَقَّقُ، وَبِهِ تَزُولُ وِلايَةُ اللهِ وَنَصرُهُ لِعِبَادِهِ، حَيثُ وَعَدَ أَنَّهُ سَيُلقِي في قُلُوبِ الكَافِرِينَ الرُّعبَ بِسَبَبِ شِركِهِم، فَإِذَا أَطَاعَهُمُ المُسلِمُونَ وَتَابَعُوهُم عَلَى الكُفرِ وَالشِّركِ وَالطُّغيَانِ، تَسَاوَى الجَمِيعُ في عَدَاوَةِ اللهِ لَهُم وَخُذلانِهِ إِيَّاهُم.\n \nوَلِعِظَمِ تَأثِيرِ المَعَاصِي وَحُبِّ الدُّنيَا في حُصُولِ الهَزِيمَةِ، كَانَ الحَدِيثُ في أَثنَاءِ مَعرَكَةِ المَيدَانِ عَن مَعَارِكَ في النُّفُوسِ. وَجَاءَ نَهيُ اللهِ -تَعَالى- عَن أَكلِ الرِّبَا، وَأَمرُهُ بِطَاعَتِهِ وَتَقوَاهُ وَاتِّقَاءِ النَّارِ، ثم حَثُّهُ المُؤمِنِينَ عَلَى المُسَارَعَةِ إِلى المَغفِرَةِ وَالجَنَّةِ، وَتَرغِيبُهُم في أُمُورٍ تَزكُو بها النُّفُوسُ وَتَطهُرُ، وَتَكُونُ الأُمَّةُ أَهلاً لأَن تُعَانَ وَتُنصَرَ، قَالَ –سُبحَانَهُ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأكُلُوا الرِّبَا أَضعَافًا مُضَاعَفَةً وَاتَّقُوا اللهَ لَعَلَّكُم تُفلِحُونَ * وَاتَّقُوا النَّارَ الَّتِي أُعِدَّت لِلكَافِرِينَ * وَأَطِيعُوا اللهَ وَالرَّسُولَ لَعَلَّكُم تُرحَمُونَ * وَسَارِعُوا إِلَى مَغفِرَةٍ مِن رَبِّكُم وَجَنَّةٍ عَرضُهَا السَّمَاوَاتُ وَالأرضُ أُعِدَّت لِلمُتَّقِينَ * الَّذِينَ يُنفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالكَاظِمِينَ الغَيظَ وَالعَافِينَ عَنِ النَّاسِ وَاللهُ يُحِبُّ المُحسِنِينَ. وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَو ظَلَمُوا أَنفُسَهُم ذَكَرُوا اللهَ فَاستَغفَرُوا لِذُنُوبِهِم وَمَن يَغفِرُ الذُّنُوبَ إِلا اللهُ وَلم يُصِرُّوا عَلَى مَا فَعَلُوا وَهُم يَعلَمُونَ. أُولَئِكَ جَزَاؤُهُم مَغفِرَةٌ مِن رَبِّهِم وَجَنَّاتٌ تَجرِي مِن تَحتِهَا الأنهَارُ خَالِدِينَ فِيهَا وَنِعمَ أَجرُ العَامِلِينَ) [آل عمران: 130- 135].\n \nفَالجَنَّةُ لِلمُتَّقِينَ، وَالمُتَّقُونَ لا يَأكُلُونَ الرِّبَا، بَل يُنفِقُونَ وَيُنفِقُونَ، وَيَكظِمُونَ الغَيظَ وَيَصبِرُونَ، وَيَعفُونَ بَل وَيُحسِنُونَ، ثم هُم رَجَّاعُونَ تَوَّابُونَ مُستَغفِرُونَ، لا يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُم يَعلَمُونَ، وَكُلُّ هَذِهِ الأَعمَالِ العَظِيمَةِ، تَحتَاجُ إِلى جِهَادٍ لِلنَّفسِ عَظِيمٍ، وَمُقَاوَمَةٍ شَدِيدَةٍ لِدَوَاعِي الشَّرِّ فِيهَا، فَإِذَا انتَصَرَ العِبَادُ فِيهَا عَلَى أَنفُسِهِم، كَانُوا حَقِيقِينَ بِالانتِصَارِ عَلَى عَدُوِّهِم.\n \nالله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُسلِمُونَ، وَحِينَ تَضِيقُ الأُمَّةُ بِالابتِلاءِ، فَلْتَعلَمْ أَنَّهُا لَيسَت في ذَلِكَ وَحدَهَا، فَقَد مَضَت قَبلَهَا أَجيَالٌ مِنَ المُؤمِنِينَ وَأُمَمٌ، امتُحِنُوا وَابتُلُوا بِالكَافِرِينَ، وَلَم يَزَالُوا مَعَهُم في سِجَالٍ وَمُدَاوَلَةٍ، حَتَّى كَانَتِ العَاقِبَةُ لِلمُتَّقِينَ وَالنَّصرُ لِلمُؤمِنِينَ (قَد خَلَت مِن قَبلِكُم سُنَنٌ فَسِيرُوا في الأرضِ فَانظُروا كَيفَ كَانَ عَاقِبَةُ المُكَذِّبِينَ) [آل عمران:  136].\n \nنَعَم، مَن سَارَ في الأَرضِ بِبَدَنِهِ أَو بِقَلبِهِ، عَرَفَ (كَيفَ كَانَ عَاقِبَةُ المُكَذِّبِينَ) فَإِنَّهُم عُذِّبُوا بِأَنوَاعٍ مِنَ العُقُوبَاتِ الدُّنيَوِيَّةِ، فَخَوَت دِيَارُهُم، وَتَبَيَّنَ لِكُلِّ أَحَدٍ خَسَارُهُم، وَذَهَبَ عِزُّهُم وَمُلكُهُم، وَزَالَ بَذَخُهُم وَفَخرُهُم، وَفي هَذَا دِلالَةٌ تُبَيِّنُ لِلنَّاسِ الحَقَّ مِنَ البَاطِلِ، وَتُمَيِّزُ أَهلَ السَّعَادَةِ مِن أَهلِ الشَّقَاوَةِ.\n \nوَقَالَ -تَعَالى-: (وَكَأَيِّن مِن نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُم فِي سَبِيلِ اللهِ وَمَا ضَعُفُوا وَمَا استَكَانُوا وَاللهُ يُحِبُّ الصَّابِرِينَ * وَمَا كَانَ قَولَهُم إِلاَّ أَن قَالُوا رَبَّنَا اغفِرْ لَنَا ذُنُوبَنَا وَإِسرَافَنَا في أَمرِنَا وَثَبِّت أَقدَامَنَا وَانصُرنَا عَلَى القَومِ الكَافِرِينَ * فَآتَاهُمُ اللهُ ثَوَابَ الدُّنيَا وَحُسنَ ثَوَابِ الآخِرَةِ وَاللهُ يُحِبُّ المُحسِنِينَ) [آل عمران: 146- 148].\n \nهَكَذَا كَانَ مَن رَبَّاهُمُ الأَنبِيَاءُ عَلَى الإِيمَانِ وَالأَعمَالِ الصَّالِحَةِ، لَمَّا أَصَابَهُمُ القَتلُ وَالجِرَاحُ وَغَيرُ ذَلِكَ مِنَ المَصَائِبِ، لم تَضعُفْ قُلُوبُهُم، وَلا وَهَنَت أَبدَانُهُم، وَلا ذَلُّوا لِعَدُوِّهِم، بَل صَبَرُوا وَثَبَتُوا، وَسَأَلُوا رَبَّهُم مَغفِرَةَ الذُّنُوبِ وَالإِسرَافِ؛ لِعِلمِهِم أَنَّهَا مِن أَعظَمِ أَسبَابِ الخِذلانِ، وَأَنَّ التَّخَلِّيَ عَنهَا مِن أَسبَابِ النَّصرِ، وَمَعَ هَذَا لم يَتَّكِلُوا عَلَى مَا بَذَلُوا مِن جُهدٍ، بَلِ اعتَمَدُوا عَلَى اللهِ، وَسَأَلُوهُ أَن يُثَبِّتَ أَقدَامَهُم عِندَ مُلاقَاةِ الكَافِرِينَ وَأَن يَنصُرَهُم عَلَيهِم، وَمِن ثَمَّ فَلا عَجَبَ أَنْ نَصَرَهُمُ اللهُ، وَجَعَلَ لَهُمُ العَاقِبَةَ في الدُّنيَا وَالآخِرَةِ.\n \nوَإِذَا كَانَ الأَمرُ كَذَلِكَ فَإِنَّهُ يَجِبُ أَن يَعتَزَّ المُؤمِنُونَ دَائِمًا بِإِيمَانِهِم وَإِن حَصَلَ لَهُم في الدُّنيَا مَا حَصَلَ، قَالَ -تَعَالى-: (وَلا تَهِنُوا وَلا تَحزَنُوا وَأَنتُمُ الأعلَونَ إِن كُنتُم مُؤمِنِينَ * إِن يَمسَسكُم قَرحٌ فَقَد مَسَّ القَومَ قَرحٌ مِثلُهُ وَتِلكَ الأيَّامُ نُدَاوِلُهَا بَينَ النَّاسِ وَلِيَعلَمَ اللهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنكُم شُهَدَاءَ وَاللهُ لا يُحِبُّ الظَّالِمِينَ) [آل عمران: 139- 140].\n \nوَقَالَ - سُبحَانَهُ -: (وَلِيُمَحِّصَ اللهُ الَّذِينَ آمَنُوا وَيَمحَقَ الكَافِرِينَ) [آل عمران: 141]، وَقَالَ – جَلَّ وَعَلا -: (مَا كَانَ اللهُ لِيَذَرَ المُؤمِنِينَ عَلَى مَا أَنتُم عَلَيهِ حَتَّى يَمِيزَ الخَبِيثَ مِنَ الطَّيِّبِ وَمَا كَانَ اللهُ لِيُطلِعَكُم عَلَى الغَيبِ وَلَكِنَّ اللهَ يَجتَبِي مِن رُسُلِهِ مَن يَشَاءُ فَآمِنُوا بِاللهِ وَرُسُلِهِ وَإِن تُؤمِنُوا وَتَتَّقُوا فَلَكُم أَجرٌ عَظِيمٌ) [آل عمران: 179].\n \nإِنَّهُ لا يَلِيقُ بِالمُؤمِنِينُ الوَهَنُ وَالحُزنُ وَهُمُ الأَعلَونَ في الإِيمَانِ، الرَّاجُونَ نَصرَ اللهِ وَثَوَابَهُ، المُتَيَقِّنُونَ بما وَعَدَ بِهِ في الدَّنيَا وَالآخِرَةِ، فَالقَرحُ قَد أَصَابَ الجَمِيعَ، وَإِنَّمَا يَبتَلِي اللهُ عِبَادَهُ بِالهَزِيمَةِ أَحيَانًا، لِتَتَمَيَّزَ الصُّفُوفُ، وَيَتَبَيَّنَ المُؤمِنُ مِنَ المُنَافِقِ؛ إِذْ لَوِ استَمَرَّ النَّصرُ لِلمُؤمِنِينَ في جَمِيعِ الوَقَائِعِ، لَدَخَلَ في الإِسلامِ مَن لا يُرِيدُهُ، لَكِنَّ الابتِلاءَ يُبَيِّنُ المُؤمِنَ الَّذِي يَرغَبُ في الإِسلامِ فَحَسبُ، وَبِهِ يَتَّخِذُ اللهُ مِن عِبَادِهِ شُهَدَاءَ، يُصِيبُهُم مَا تَكرَهُهُ النُّفُوسُ في الدُّنيَا، لِيُكَفِّرَ ذُنُوبَهُم، وَيُزِيلَ عُيُوبَهُم، وَلِيُنِيلَهُم مَا يُحِبُّونَ مِنَ المَنَازِلِ العَالِيَةِ وَالنَّعِيمِ المُقِيمِ، وَلِيُمحَقَ الكَافِرُونَ وَيُستَأصَلُوا.\n \nالله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nوَمِنَ الإِشَارَاتِ المُهِمَّةِ في تِلكُمُ الآيَاتِ أَنَّهُ لا يُوصَلُ لِلرَّاحَةِ الأُخرَوِيَّةِ إِلاَّ بِتَركِ الرَّاحَةِ الدُّنيَوِيَّةِ، وَلا يُدرَكُ النَّعِيمُ المُقِيمُ إِلاَّ بِتَركِ النَّعِيمِ الزَّائِلِ، وَمَن جَزِعَ أَو ضَعُفَ، أَو تَرَاجَعَ وَرَكَنَ إِلى الدُّنيَا، فَإِنَّمَا يَضُرُّ نَفسَهُ، قَالَ -تَعَالى-: (أَم حَسِبتُم أَن تَدخُلُوا الجَنَّةَ وَلَمَّا يَعلَمِ اللهُ الَّذِينَ جَاهَدُوا مِنكُم وَيَعلَمَ الصَّابِرِينَ) [آل عمران]، وَقَالَ -تَعَالى-: \" وَمَن يَنقَلِبْ عَلَى عَقِبَيهِ فَلَن يَضُرَّ اللهَ شَيئًا \" فَاللهُ -تَعَالى- غَنيٌّ عَنِ المُتَقَلِّبِينَ وَالمُنقَلِبِينَ، وَسَيُقِيمُ دِينَهُ وَيُعِزُّ عِبَادَهُ المُؤمِنِينَ (وَسَيَجزِي اللهُ الشَّاكِرِينَ) [آل عمران: ].\n \nوَمِنَ الإِشَارَاتِ العَظِيمَةِ أَنَّ كُلَّ نَفسٍ ذَائِقَةُ المَوتِ، مَاتَ رَسُولُ اللهِ وَخُلَفَاؤُهُ، وَمَاتَ العُلَمَاءُ وَالقَادَةُ وَالمُصلِحُونَ، وَقُتِلَ بَعضُهُم ظُلمًا وَعُدوَانًا، وَمَا زَالَ أَذَى الكُفَّارِ وَالمُنَافِقِيَن لِلمُؤمِنِينَ وَتَضيِيقُهُم عَلَيهِم يَتَوَالى وَيَشتَدُّ، وَلَكِنَّ ذَلِكَ لا يُسَوِّغُ لِلنَّاسِ الانقِلابُ على أَعقَابِهِم وَالرُّجُوعُ عَن دِينِهِم، بَلِ الوَاجِبُ الثَّبَاتُ عَلَى الدِّينِ، وَلُزُومُ تَوحِيدِ رَبِّ العَالَمِينَ، وَالمَوتُ عَلَى الحَقِّ المُبِينِ، فَإِنَّ اللهَ هُوَ المَعبُودُ وَحدَهُ، وَهُوَ حَيٌّ لا يَمُوتُ، قَالَ –سُبحَانَهُ-: (وَمَا مُحَمَّدٌ إِلاَّ رَسُولٌ قَد خَلَت مِن قَبلِهِ الرُّسُلُ أَفَإِن مَاتَ أَو قُتِلَ انقَلَبتُم عَلَى أَعقَابِكُم وَمَن يَنقَلِبْ عَلَىَ عَقِبَيهِ فَلَن يَضُرَّ اللهَ شَيئًا وَسَيَجزِي اللهُ الشَّاكِرِين) [آل عمران: 144].\n \nأَلا فَلْنَتَّقِ اللهَ – أَيُّهَا المُسلِمُونَ – وَلْنُجَاهِدْ أَنفُسَنَا وَلْنَنتَصِرْ عَلَيهَا في كُلِّ مَيدَانٍ؛ لِيَكُونَ لَنَا النَّصرُ عَلَى الأَعدَاءِ مِنَ الرَّحمَنِ.\n \nالله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ الذي أَكمَلَ لَنَا الدِّينَ وَأَتَمَّ عَلَينَا بِهِ النِّعمَةَ، وَبَعَثَ فِينَا رَسُولاً تَلا عَلَينَا الآيَاتِ وَعَلَّمَنَا الكِتَابَ وَالحِكمَةَ، وَأَشهَدُ أَنْ لا إِلَهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ.\n \nالله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَمَّا بَعدُ، فَاتَّقُوا اللهَ –أَيُّهَا المُسلِمُونَ– وَأَطِيعُوهُ وَلا تَعصُوهُ، وَتَقَرَّبُوا إِلَيهِ بِذَبحِ ضَحَايَاكُم وَكَبِّرُوهُ وَاشكُرُوهُ، وَكُلُوا مِنهَا وَأَطعِمُوا وَأَهدُوا. يَقُولُ رَبُّنا –تَبَارَكَ وَتَعَالى-: (لَن يَنَالَ اللهَ لُحُومُهَا وَلا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقوَى مِنكُم) [الحج: 37].\n \nإِنَّ أَهَمَّ مَقَاصِدِ الأَضَاحِي هُوَ التَّقَرُّبُ إِلى اللهِ بِذَبحِهَا، لا مُجَرَّدَ تَحصِيلِ لَحمِهَا، وَلِذَا فَرَّقَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بَينَ شَاةِ اللَّحمِ وَشَاةِ الأُضحِيَةِ فَقَالَ: \"مَن ذَبَحَ قَبلَ الصَّلاةِ فَإِنَّمَا يَذبَحُ لِنَفسِهِ، وَمَن ذَبَحَ بَعدَ الصَّلاةِ فَقَد تَمَّ نُسُكُهُ وَأَصَابَ سُنَّةَ المُسلِمِينَ\" (مُتَّفَقٌ عَلَيهِ).\n \nفَانتَبِهُوا –رَحِمَكُمُ اللهُ - لِسِنِّهَا وَسَلامَتِهَا مِنَ العُيُوبِ؛ فَقَد قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \" أَربَعٌ لا يُجزِينَ في الأَضَاحِي: العَورَاءُ البَيِّنٌ عَوَرُهَا، وَالمَرِيضَةُ البَيِّنُ مَرَضُهَا، وَالعَرجَاءُ البَيِّنُ ظَلْعُهَا، وَالعَجفَاءُ الَّتي لا تُنقِي\" (رَوَاهُ أَهلُ السُّنَنِ وَصَحَّحَهُ الأَلبَانيُّ).\n \nالله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُسلِمُونَ، قَدِ اجتَمَعَ لَكُم في يَومِكُم هَذَا عِيدَانِ، عِيدُ الأَضحَى وَعِيدُ الأُسبُوعِ، وَقَد دَلَّتِ السُّنَّةُ عَلَى أَنَّ مَن صَلَّى العِيدَ يَومَ الجُمُعَةِ رُخِّصَ لَهُ في تَركِ الجُمُعَةِ ذَلِكَ اليَومَ، وَجَازَ لَهُ أَن يُصَلِّيَهَا ظُهرًا في بَيتِهِ، وَأَمَّا مَن لم يَشهَدِ العِيدُ، فَلا رُخصَةَ لَهُ في تَركِ الجُمُعَةِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"قَدِ اجتَمَعَ في يَومِكُم هَذَا عِيدَانِ، فَمَن شَاءَ أَجزَأَهُ مِنَ الجُمُعَةِ، وَإِنَّا مُجَمِّعُونَ\" (رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).\n \nالله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.\n \nأَيُّهَا المُسلِمُونَ، اِحرِصُوا عَلَى مَا يُصلِحُ القُلُوبَ وَيَجمَعُهَا، وَحَصِّنُوهَا بِالإِيمَانِ وَاليَقِينِ وَالتَوَكُّلِ، وَاستَعِينُوا بِالصَّبرِ وَالصَّلاةِ، وَيَا أَيُّهَا الآبَاءُ وَالأُمَّهَاتُ، أَحسِنُوا تَربِيَةَ الأَبنَاءِ بِالدِّينِ، وَاحرِصُوا عَلَى تَنشِئَتِهِم عَلَى الحَيَاءِ، تَعَاشَرُوا بِالمَعرُوفِ وَلا تَنسَوُا الفَضلَ بَينَكُم، وَاحذَرُوا الخِصَامَ وَالشِّقَاقَ، وَلا تَجعَلُوا حَلَّ الخِلافاتِ بِالطَّلاقِ، أَو تَعجَلُوا إِلى التَّبَاعُدِ وَالافتِرَاقِ، فَإِنَّ تَدمِيرَ الأُسرَةِ تَدمِيرٌ لِلمُجتَمَعِ.\n \nوَمَا فَتِئَ الأَعدَاءُ لِذَلِكَ يُخَطِّطُونَ؛ لِيُشعِلُوا الصِّرَاعَ بَينَ الزَّوجَينِ، تَحتَ لافِتَاتِ خَادِعَةٍ وَدِعَايَاتٍ مَاكِرَةٍ، بِاسمِ استِعَادَةِ حُقُوقِ المَرأَةِ المَسلُوبَةِ، وَإِعَادَةِ حُرِّيَتِهَا المُنتَزَعَةِ، وَإِنهَاءِ مُعَانَاتِهَا مَعَ وِلايَةِ الرَّجُلِ الظَّالِمَةِ، يَزعُمُونَ أَنَّهُم يُصلِحُونَ، وَاللهُ يَعلَمُ إِنَّهُم لَكَاذِبُونَ مُفسِدُونَ، هَدَفُهُم إِخرَاجُ المَرأَةِ لِلتَّمَتُّعِ بها، وَإِخلاءُ بَيتِهَا مِنهَا لإِفسَادِ الأُسرَةِ وَالمُجتَمَعِ.\n \nفَاللهَ اللهَ، وَالحَذَرَ الحَذَرَ، وَتَمَسَّكُوا جَمِيعًا بِثَوَابِتِ الدِّينِ، وَكُونُوا كَمَّا سَمَّاكُمُ اللهُ مُسلِمِينَ.\n \nالله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ نسمات أيام العشر 2/ سنة الله في الابتلاء 3/ عوامل النصر وأسباب الهزيمة 4/ تأملات في آيات غزوة بدر في سورة آل عمران 5/ مقاصد الأضحية وفضلها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّهُ لا يَلِيقُ بِالمُؤمِنِينُ الوَهَنُ وَالحُزنُ وَهُمُ الأَعلَونَ في الإِيمَانِ، الرَّاجُونَ نَصرَ اللهِ وَثَوَابَهُ، المُتَيَقِّنُونَ بما وَعَدَ بِهِ في الدَّنيَا وَالآخِرَةِ، فَالقَرحُ قَد أَصَابَ الجَمِيعَ، وَإِنَّمَا يَبتَلِي اللهُ عِبَادَهُ بِالهَزِيمَةِ أَحيَانًا، لِتَتَمَيَّزَ الصُّفُوفُ، وَيَتَبَيَّنَ المُؤمِنُ مِنَ المُنَافِقِ؛ إِذْ لَوِ استَمَرَّ النَّصرُ لِلمُؤمِنِينَ في جَمِيعِ الوَقَائِعِ، لَدَخَلَ في الإِسلامِ مَن لا يُرِيدُهُ، لَكِنَّ الابتِلاءَ يُبَيِّنُ المُؤمِنَ الَّذِي يَرغَبُ في الإِسلامِ فَحَسبُ، وَبِهِ يَتَّخِذُ اللهُ مِن عِبَادِهِ شُهَدَاءَ، يُصِيبُهُم مَا تَكرَهُهُ النُّفُوسُ في الدُّنيَا، لِيُكَفِّرَ ذُنُوبَهُم، وَيُزِيلَ عُيُوبَهُم، وَلِيُنِيلَهُم مَا يُحِبُّونَ مِنَ المَنَازِلِ العَالِيَةِ وَالنَّعِيمِ المُقِيمِ، وَلِيُمحَقَ الكَافِرُونَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"279450\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ كَبِيرًا، وَالحَمدُ للهِ كَثِيرًا، وَسُبحَانَ اللهِ بُكرَةً وَأَصِيلاً، وَأَشهَدُ أَن لا إِلَهَ إِلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا، وَأَشهَدُ أَنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ بَعثَهُ اللهُ بَينَ يَدَيِ السَّاعَةِ بَشِيرًا وَنَذِيرًا، وَدَاعِيًا إِلى اللهِ بِإِذنِهِ وِسَراجًا مُنِيرًا. صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ وَسَلَّمَ تَسلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>الله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَاتَّقُوا اللهَ -تَعَالى- وَعَظِّمُوهُ وَكَبِّرُوهُ، فَإِنَّكُم في يَومٍ هُوَ أَعظَمُ أَيَّامِ السَّنَةِ، اجتَمَعَت فِيهِ أَعمَالٌ عَظِيمَةٌ لِلحُجَّاجِ وَالمُقِيمِينَ، صَلاةُ عِيدٍ وَذَبحُ ضَحَايَا، وَأَكلٌ وَشُربٌ وَذِكرٌ للهِ، ورَميُ جَمَرَاتٍ وَذَبحُ هَدَايَا، وَحَلقٌ أَو تَقصِيرٌ وَقَضَاءُ تَفَثٍ، وَوَفَاءٌ بِالنُّذُورِ وَطَوَافٌ بِالبَيتِ العَتِيقِ، وَكُلُّ ذَلِكَ إِنَّمَا يُفعَلُ تَعظِيمًا لِشَعَائِرِ اللهِ (<span style=\"color: #ff0000;\">ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللهِ فَإِنَّهَا مِن تَقوَى القُلُوبِ</span>) [الحج: 32].</p>\n<p>&nbsp;</p>\n<p>الله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ، يَعِيشُ المُسلِمُ في دُنيَاهُ بَينَ ابتِلاءٍ وَامتِحَانَاتٍ، وَيَمُرُّ بِهِ في حَيَاتِهِ تَمحِيصٌ وَاختِبَارَاتٌ، وَمَا يَزَالُ مُنذُ بُلُوغِهِ الرُّشدَ إِلى أَن يَلقَى رَبَّهُ، في مَعرَكَةٍ مَعَ النَّفسِ وَالهَوَى، وَمَعرَكَةٍ مَعَ الشَّيطَانِ وَالفِتَنِ وَالمُضِلاَّتِ، وَمَعرَكَةٍ مَعَ الأَعدَاءِ في الدَّاخِلِ وَالخَارِجِ، وَايمُ اللهِ، لا يَقتَحِمُ كُلَّ العَقَبَاتِ وَيَتَجَاوَزُهَا، إِلاَّ مَن تَغَلَّبَ عَلَى نَفسِهِ وَقَمَعَ هَوَاهَا.</p>\n<p>&nbsp;</p>\n<p>وَفي سُورَةِ آلِ عِمرَانَ، أَنزَلَ اللهُ -تَعَالى- أَكثَرَ مِن خَمسِينَ آيَةً بَيِّنَةً، في حَدِيثٍ عَن مَعرَكَةِ أُحُدٍ، دَخَلَ في أَثنَائِهِ حَدِيثٌ عَن غَزوَةِ بَدرٍ، في تَنَوُّعٍ يَنتَقِلُ مِن مَيدَانِ المَعرَكَةِ في الأَرضِ، إِلى مَيَادِينَ أُخرَى في النَّفسِ وَالمُجتَمَعِ، يَنتَهِي بِمُتَأَمِّلِهِ إِلى أَنَّ الانتِصَارَ عَلَى العَدُوِّ الخَارِجِيِّ، لا يَكُونُ إِلاَّ بِالانتِصَارِ عَلَى العَدُوِّ الدَّاخِلِيِّ.</p>\n<p>&nbsp;</p>\n<p>وَبِحَسْبِنَا –أَيُّهَا المُسلِمُونَ- أَن نَأخُذَ مِن تِلكَ الآيَاتِ إِشَارَاتٍ مُقتَضَبَةً؛ لِنَنتَبِهَ إِلى شَيءٍ مِمَّا يَجِبُ عَلَينَا فَنَأتِيَهُ، وَلِنَعرِفَ بَعضًا مِمَّا حُذِّرْنَا مِنهُ فَنَترُكَهُ، لِيَكُونَ لَنَا بِذَلِكَ العُلُوُّ وَالقُوَّةُ، وَنَنَالَ النَّصرَ بِإِذنِ اللهِ في مَعَارِكِنَا الَّتي مَا زِلنَا نَعِيشُهَا دَاخِلِيًّا وَخَارِجِيًّا، وَيَزدَادُ وُرُودُهَا عَلَينَا يَومًا بَعدَ يَومٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَعظَمُ الإِشَارَاتِ الَّتي وَرَدَت في تِلكُمُ الآيَاتِ، أَنَّ الصَّبرَ وَالتَّقوَى وَالتَّوَكُّلَ عَلَى اللهِ هِيَ أَعظَمُ أَسبَابِ النَّصرِ كَمَا في غَزوَةِ بَدرٍ، وَأَنَّ الإِخلالَ بِهَا وَاقتِرَافَ شَيءٍ مِنَ المَعصِيَةِ وَالتَّعَلُّقَ بِقَلِيلٍ مِنَ الدُّنيَا، كَانَ سَبَبًا فِيمَا أَصَابَ المُسلِمِينَ في أُحُدٍ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">وَلَقَد نَصَرَكُمُ اللهُ بِبَدرٍ وَأَنتُم أَذِلَّةٌ فَاتَّقُوا اللهَ لَعَلَّكُم تَشكُرُونَ</span>) [آل عمران: 123].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ –سُبحَانَهُ-: (<span style=\"color: #ff0000;\">وَإِن تَصبِرُوا وَتَتَّقُوا لا يَضُرُّكُم كَيدُهُم شَيئًا</span>) [آل عمران: 120] وَمِن لُطفِ اللهِ بِعِبَادِهِ وَإِحسَانِهِ إِلَيهِم أَنَّهُ لَمَّا (<span style=\"color: #ff0000;\">هَمَّت طَائِفَتَانِ</span>) مِنَ المُؤمِنِينَ في أُحُدٍ بِالفَشلِ، ثَبَّتَهُمَا وَقَالَ: (<span style=\"color: #ff0000;\">وَاللهُ وَلِيُّهُمَا</span>) أَيْ بِلُطفِهِ وَتَوفِيقِهِ لأَولِيَائِهِ لِمَا فِيهِ صَلاحُهُم، وَعِصمَتُهُم عَمَّا فِيهِ مَضَرَّتُهُم، ثم قَالَ: (<span style=\"color: #ff0000;\">وَعَلَى اللهِ فَلْيَتَوَكَّلِ المُؤمِنُونَ</span>) فَلَيسَتِ الأَسبَابُ المَادِّيَّةُ إِلاَّ طَمأَنَةٌ لِلقُلُوبِ وَتَثبِيتٌ لَهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا النَّصرُ الحَقِيقِيُّ الَّذِي لا مُعَارِضَ لَهُ، فَهُوَ مَشِيئَةُ اللهِ لِنَصرِ مَن يَشَاءُ مِن عِبَادِهِ المُتَوَكِّلِينَ عَلَيهِ، غَيرَ أَنَّ فِعلَ المَعَاصِي ضَعفٌ وَهَزِيمَةٌ وَشَقَاءٌ، وَتَركُهَا قُوَّةٌ وَنَصرٌ وَرَحمَةٌ، وَلِذَا قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ تَوَلَّوا مِنكُم يَومَ التَقَى الجَمعَانِ إِنَّمَا استَزَلَّهُمُ الشَّيطَانُ بِبَعضِ مَا كَسَبُوا</span>) [آل عمران: 155]. وَقَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">وَلَقَد صَدَقَكُمُ اللهُ وَعدَهُ إِذْ تَحُسُّونَهُم بِإِذنِهِ حَتَّى إِذَا فَشِلتُم وَتَنَازَعتُم في الأَمرِ وَعَصَيتُم مِن بَعدِ مَا أَرَاكُم مَا تُحِبُّونَ مِنكُم مَن يُرِيدُ الدُّنيَا وَمِنكُم مَن يُرِيدُ الآخِرَةَ ثُمَّ صَرَفَكُم عَنهُم لِيَبتَلِيَكُم وَلَقَد عَفَا عَنكُم وَاللهُ ذُو فَضلٍ عَلَى المُؤمِنِينَ</span>) [آل عمران: 152].</p>\n<p>&nbsp;</p>\n<p>فَأَخبَرَ أَنَّ سَبَبَ انهِزَامِ المُسلِمِينَ في أُحُدٍ وَفِرَارِهِم، إِنَّمَا هُوَ تَسوِيلُ الشَّيطَانِ لَهُم بِسَبَبِ بَعضِ ذُنُوبِهِم، فَهُمُ الَّذِينَ مَكَّنُوهُ مِن أَنفُسِهِم بِمَعصِيَةِ نَبِيِّهِم - صَلَّى اللهُ عَلَيهِ وَسَلَّمَ – وَإِرَادَتِهِمُ الدُّنيَا، وَإِلاَّ فَقَد كَانُوا أَوَّلَ الأَمرِ مُنتَصِرِينَ حِينَمَا امتَثَلُوا أَمرَهُ، فَلَمَّا خَالَفُوهُ وَمَالُوا إِلى الدُّنيَا، وَنَزَلَ رُمَاتُهُم مِنَ الجَبَلِ لِجَمعِ الغَنَائِمِ، انهَزَمُوا وَأَوقَعَ بِهِمُ المُشرِكُونَ.</p>\n<p>&nbsp;</p>\n<p>وَكَمَا تَحصُلُ الهَزِيمَةُ بِطَاعَةِ شَيطَانِ الجِنِّ، فَإِنَّ طَاعَةَ شَيَاطِينِ الإِنسِ أَيضًا تُورِثُ الهَزِيمَةَ وَالخَسَارَ، وَشَرُّ أُولَئِكَ وَأَعظَمُهُم الكُفَّارُ، وَلِذَا جَاءَ النَّهيُ في تِلكَ الآيَاتِ عَن طَاعَتِهِم فَقَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُم عَلَى أَعقَابِكُم فَتَنقَلِبُوا خَاسِرِينَ * بَلِ اللهُ مَولاكُم وَهُوَ خَيرُ النَّاصِرِينَ * سَنُلقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعبَ بِمَا أَشرَكُوا بِاللهِ مَا لَم يُنَزِّل بِهِ سُلطَانًا وَمَأوَاهُمُ النَّارُ وَبِئسَ مَثوَى الظَّالِمِينَ</span>) [آل عمران: 149- 151].</p>\n<p>&nbsp;</p>\n<p>فَبَيَّنَ – تَعَالى– أَنَّ طَاعَةَ الكُفَّارِ وُقُوعٌ في أَعظَمِ الشَّرِّ وَهُوَ الكُفرُ، وَعَاقِبَةُ الكُفرِ هِيَ الخَيبَةُ التَّامَّةُ وَالخُسرَانُ المُحَقَّقُ، وَبِهِ تَزُولُ وِلايَةُ اللهِ وَنَصرُهُ لِعِبَادِهِ، حَيثُ وَعَدَ أَنَّهُ سَيُلقِي في قُلُوبِ الكَافِرِينَ الرُّعبَ بِسَبَبِ شِركِهِم، فَإِذَا أَطَاعَهُمُ المُسلِمُونَ وَتَابَعُوهُم عَلَى الكُفرِ وَالشِّركِ وَالطُّغيَانِ، تَسَاوَى الجَمِيعُ في عَدَاوَةِ اللهِ لَهُم وَخُذلانِهِ إِيَّاهُم.</p>\n<p>&nbsp;</p>\n<p>وَلِعِظَمِ تَأثِيرِ المَعَاصِي وَحُبِّ الدُّنيَا في حُصُولِ الهَزِيمَةِ، كَانَ الحَدِيثُ في أَثنَاءِ مَعرَكَةِ المَيدَانِ عَن مَعَارِكَ في النُّفُوسِ. وَجَاءَ نَهيُ اللهِ -تَعَالى- عَن أَكلِ الرِّبَا، وَأَمرُهُ بِطَاعَتِهِ وَتَقوَاهُ وَاتِّقَاءِ النَّارِ، ثم حَثُّهُ المُؤمِنِينَ عَلَى المُسَارَعَةِ إِلى المَغفِرَةِ وَالجَنَّةِ، وَتَرغِيبُهُم في أُمُورٍ تَزكُو بها النُّفُوسُ وَتَطهُرُ، وَتَكُونُ الأُمَّةُ أَهلاً لأَن تُعَانَ وَتُنصَرَ، قَالَ –سُبحَانَهُ-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَأكُلُوا الرِّبَا أَضعَافًا مُضَاعَفَةً وَاتَّقُوا اللهَ لَعَلَّكُم تُفلِحُونَ * وَاتَّقُوا النَّارَ الَّتِي أُعِدَّت لِلكَافِرِينَ * وَأَطِيعُوا اللهَ وَالرَّسُولَ لَعَلَّكُم تُرحَمُونَ * وَسَارِعُوا إِلَى مَغفِرَةٍ مِن رَبِّكُم وَجَنَّةٍ عَرضُهَا السَّمَاوَاتُ وَالأرضُ أُعِدَّت لِلمُتَّقِينَ * الَّذِينَ يُنفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالكَاظِمِينَ الغَيظَ وَالعَافِينَ عَنِ النَّاسِ وَاللهُ يُحِبُّ المُحسِنِينَ. وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَو ظَلَمُوا أَنفُسَهُم ذَكَرُوا اللهَ فَاستَغفَرُوا لِذُنُوبِهِم وَمَن يَغفِرُ الذُّنُوبَ إِلا اللهُ وَلم يُصِرُّوا عَلَى مَا فَعَلُوا وَهُم يَعلَمُونَ. أُولَئِكَ جَزَاؤُهُم مَغفِرَةٌ مِن رَبِّهِم وَجَنَّاتٌ تَجرِي مِن تَحتِهَا الأنهَارُ خَالِدِينَ فِيهَا وَنِعمَ أَجرُ العَامِلِينَ</span>) [آل عمران: 130- 135].</p>\n<p>&nbsp;</p>\n<p>فَالجَنَّةُ لِلمُتَّقِينَ، وَالمُتَّقُونَ لا يَأكُلُونَ الرِّبَا، بَل يُنفِقُونَ وَيُنفِقُونَ، وَيَكظِمُونَ الغَيظَ وَيَصبِرُونَ، وَيَعفُونَ بَل وَيُحسِنُونَ، ثم هُم رَجَّاعُونَ تَوَّابُونَ مُستَغفِرُونَ، لا يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُم يَعلَمُونَ، وَكُلُّ هَذِهِ الأَعمَالِ العَظِيمَةِ، تَحتَاجُ إِلى جِهَادٍ لِلنَّفسِ عَظِيمٍ، وَمُقَاوَمَةٍ شَدِيدَةٍ لِدَوَاعِي الشَّرِّ فِيهَا، فَإِذَا انتَصَرَ العِبَادُ فِيهَا عَلَى أَنفُسِهِم، كَانُوا حَقِيقِينَ بِالانتِصَارِ عَلَى عَدُوِّهِم.</p>\n<p>&nbsp;</p>\n<p>الله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ، وَحِينَ تَضِيقُ الأُمَّةُ بِالابتِلاءِ، فَلْتَعلَمْ أَنَّهُا لَيسَت في ذَلِكَ وَحدَهَا، فَقَد مَضَت قَبلَهَا أَجيَالٌ مِنَ المُؤمِنِينَ وَأُمَمٌ، امتُحِنُوا وَابتُلُوا بِالكَافِرِينَ، وَلَم يَزَالُوا مَعَهُم في سِجَالٍ وَمُدَاوَلَةٍ، حَتَّى كَانَتِ العَاقِبَةُ لِلمُتَّقِينَ وَالنَّصرُ لِلمُؤمِنِينَ (<span style=\"color: #ff0000;\">قَد خَلَت مِن قَبلِكُم سُنَنٌ فَسِيرُوا في الأرضِ فَانظُروا كَيفَ كَانَ عَاقِبَةُ المُكَذِّبِينَ</span>) [آل عمران:&nbsp; 136].</p>\n<p>&nbsp;</p>\n<p>نَعَم، مَن سَارَ في الأَرضِ بِبَدَنِهِ أَو بِقَلبِهِ، عَرَفَ (<span style=\"color: #ff0000;\">كَيفَ كَانَ عَاقِبَةُ المُكَذِّبِينَ</span>) فَإِنَّهُم عُذِّبُوا بِأَنوَاعٍ مِنَ العُقُوبَاتِ الدُّنيَوِيَّةِ، فَخَوَت دِيَارُهُم، وَتَبَيَّنَ لِكُلِّ أَحَدٍ خَسَارُهُم، وَذَهَبَ عِزُّهُم وَمُلكُهُم، وَزَالَ بَذَخُهُم وَفَخرُهُم، وَفي هَذَا دِلالَةٌ تُبَيِّنُ لِلنَّاسِ الحَقَّ مِنَ البَاطِلِ، وَتُمَيِّزُ أَهلَ السَّعَادَةِ مِن أَهلِ الشَّقَاوَةِ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">وَكَأَيِّن مِن نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُم فِي سَبِيلِ اللهِ وَمَا ضَعُفُوا وَمَا استَكَانُوا وَاللهُ يُحِبُّ الصَّابِرِينَ * وَمَا كَانَ قَولَهُم إِلاَّ أَن قَالُوا رَبَّنَا اغفِرْ لَنَا ذُنُوبَنَا وَإِسرَافَنَا في أَمرِنَا وَثَبِّت أَقدَامَنَا وَانصُرنَا عَلَى القَومِ الكَافِرِينَ * فَآتَاهُمُ اللهُ ثَوَابَ الدُّنيَا وَحُسنَ ثَوَابِ الآخِرَةِ وَاللهُ يُحِبُّ المُحسِنِينَ</span>) [آل عمران: 146- 148].</p>\n<p>&nbsp;</p>\n<p>هَكَذَا كَانَ مَن رَبَّاهُمُ الأَنبِيَاءُ عَلَى الإِيمَانِ وَالأَعمَالِ الصَّالِحَةِ، لَمَّا أَصَابَهُمُ القَتلُ وَالجِرَاحُ وَغَيرُ ذَلِكَ مِنَ المَصَائِبِ، لم تَضعُفْ قُلُوبُهُم، وَلا وَهَنَت أَبدَانُهُم، وَلا ذَلُّوا لِعَدُوِّهِم، بَل صَبَرُوا وَثَبَتُوا، وَسَأَلُوا رَبَّهُم مَغفِرَةَ الذُّنُوبِ وَالإِسرَافِ؛ لِعِلمِهِم أَنَّهَا مِن أَعظَمِ أَسبَابِ الخِذلانِ، وَأَنَّ التَّخَلِّيَ عَنهَا مِن أَسبَابِ النَّصرِ، وَمَعَ هَذَا لم يَتَّكِلُوا عَلَى مَا بَذَلُوا مِن جُهدٍ، بَلِ اعتَمَدُوا عَلَى اللهِ، وَسَأَلُوهُ أَن يُثَبِّتَ أَقدَامَهُم عِندَ مُلاقَاةِ الكَافِرِينَ وَأَن يَنصُرَهُم عَلَيهِم، وَمِن ثَمَّ فَلا عَجَبَ أَنْ نَصَرَهُمُ اللهُ، وَجَعَلَ لَهُمُ العَاقِبَةَ في الدُّنيَا وَالآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ الأَمرُ كَذَلِكَ فَإِنَّهُ يَجِبُ أَن يَعتَزَّ المُؤمِنُونَ دَائِمًا بِإِيمَانِهِم وَإِن حَصَلَ لَهُم في الدُّنيَا مَا حَصَلَ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">وَلا تَهِنُوا وَلا تَحزَنُوا وَأَنتُمُ الأعلَونَ إِن كُنتُم مُؤمِنِينَ * إِن يَمسَسكُم قَرحٌ فَقَد مَسَّ القَومَ قَرحٌ مِثلُهُ وَتِلكَ الأيَّامُ نُدَاوِلُهَا بَينَ النَّاسِ وَلِيَعلَمَ اللهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنكُم شُهَدَاءَ وَاللهُ لا يُحِبُّ الظَّالِمِينَ</span>) [آل عمران: 139- 140].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ - سُبحَانَهُ -: (<span style=\"color: #ff0000;\">وَلِيُمَحِّصَ اللهُ الَّذِينَ آمَنُوا وَيَمحَقَ الكَافِرِينَ</span>) [آل عمران: 141]، وَقَالَ – جَلَّ وَعَلا -: (<span style=\"color: #ff0000;\">مَا كَانَ اللهُ لِيَذَرَ المُؤمِنِينَ عَلَى مَا أَنتُم عَلَيهِ حَتَّى يَمِيزَ الخَبِيثَ مِنَ الطَّيِّبِ وَمَا كَانَ اللهُ لِيُطلِعَكُم عَلَى الغَيبِ وَلَكِنَّ اللهَ يَجتَبِي مِن رُسُلِهِ مَن يَشَاءُ فَآمِنُوا بِاللهِ وَرُسُلِهِ وَإِن تُؤمِنُوا وَتَتَّقُوا فَلَكُم أَجرٌ عَظِيمٌ</span>) [آل عمران: 179].</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ لا يَلِيقُ بِالمُؤمِنِينُ الوَهَنُ وَالحُزنُ وَهُمُ الأَعلَونَ في الإِيمَانِ، الرَّاجُونَ نَصرَ اللهِ وَثَوَابَهُ، المُتَيَقِّنُونَ بما وَعَدَ بِهِ في الدَّنيَا وَالآخِرَةِ، فَالقَرحُ قَد أَصَابَ الجَمِيعَ، وَإِنَّمَا يَبتَلِي اللهُ عِبَادَهُ بِالهَزِيمَةِ أَحيَانًا، لِتَتَمَيَّزَ الصُّفُوفُ، وَيَتَبَيَّنَ المُؤمِنُ مِنَ المُنَافِقِ؛ إِذْ لَوِ استَمَرَّ النَّصرُ لِلمُؤمِنِينَ في جَمِيعِ الوَقَائِعِ، لَدَخَلَ في الإِسلامِ مَن لا يُرِيدُهُ، لَكِنَّ الابتِلاءَ يُبَيِّنُ المُؤمِنَ الَّذِي يَرغَبُ في الإِسلامِ فَحَسبُ، وَبِهِ يَتَّخِذُ اللهُ مِن عِبَادِهِ شُهَدَاءَ، يُصِيبُهُم مَا تَكرَهُهُ النُّفُوسُ في الدُّنيَا، لِيُكَفِّرَ ذُنُوبَهُم، وَيُزِيلَ عُيُوبَهُم، وَلِيُنِيلَهُم مَا يُحِبُّونَ مِنَ المَنَازِلِ العَالِيَةِ وَالنَّعِيمِ المُقِيمِ، وَلِيُمحَقَ الكَافِرُونَ وَيُستَأصَلُوا.</p>\n<p>&nbsp;</p>\n<p>الله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الإِشَارَاتِ المُهِمَّةِ في تِلكُمُ الآيَاتِ أَنَّهُ لا يُوصَلُ لِلرَّاحَةِ الأُخرَوِيَّةِ إِلاَّ بِتَركِ الرَّاحَةِ الدُّنيَوِيَّةِ، وَلا يُدرَكُ النَّعِيمُ المُقِيمُ إِلاَّ بِتَركِ النَّعِيمِ الزَّائِلِ، وَمَن جَزِعَ أَو ضَعُفَ، أَو تَرَاجَعَ وَرَكَنَ إِلى الدُّنيَا، فَإِنَّمَا يَضُرُّ نَفسَهُ، قَالَ -تَعَالى-: (<span style=\"color: #ff0000;\">أَم حَسِبتُم أَن تَدخُلُوا الجَنَّةَ وَلَمَّا يَعلَمِ اللهُ الَّذِينَ جَاهَدُوا مِنكُم وَيَعلَمَ الصَّابِرِينَ</span>) [آل عمران]، وَقَالَ -تَعَالى-: \" وَمَن يَنقَلِبْ عَلَى عَقِبَيهِ فَلَن يَضُرَّ اللهَ شَيئًا \" فَاللهُ -تَعَالى- غَنيٌّ عَنِ المُتَقَلِّبِينَ وَالمُنقَلِبِينَ، وَسَيُقِيمُ دِينَهُ وَيُعِزُّ عِبَادَهُ المُؤمِنِينَ (<span style=\"color: #ff0000;\">وَسَيَجزِي اللهُ الشَّاكِرِينَ</span>) [آل عمران: ].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الإِشَارَاتِ العَظِيمَةِ أَنَّ كُلَّ نَفسٍ ذَائِقَةُ المَوتِ، مَاتَ رَسُولُ اللهِ وَخُلَفَاؤُهُ، وَمَاتَ العُلَمَاءُ وَالقَادَةُ وَالمُصلِحُونَ، وَقُتِلَ بَعضُهُم ظُلمًا وَعُدوَانًا، وَمَا زَالَ أَذَى الكُفَّارِ وَالمُنَافِقِيَن لِلمُؤمِنِينَ وَتَضيِيقُهُم عَلَيهِم يَتَوَالى وَيَشتَدُّ، وَلَكِنَّ ذَلِكَ لا يُسَوِّغُ لِلنَّاسِ الانقِلابُ على أَعقَابِهِم وَالرُّجُوعُ عَن دِينِهِم، بَلِ الوَاجِبُ الثَّبَاتُ عَلَى الدِّينِ، وَلُزُومُ تَوحِيدِ رَبِّ العَالَمِينَ، وَالمَوتُ عَلَى الحَقِّ المُبِينِ، فَإِنَّ اللهَ هُوَ المَعبُودُ وَحدَهُ، وَهُوَ حَيٌّ لا يَمُوتُ، قَالَ –سُبحَانَهُ-: (<span style=\"color: #ff0000;\">وَمَا مُحَمَّدٌ إِلاَّ رَسُولٌ قَد خَلَت مِن قَبلِهِ الرُّسُلُ أَفَإِن مَاتَ أَو قُتِلَ انقَلَبتُم عَلَى أَعقَابِكُم وَمَن يَنقَلِبْ عَلَىَ عَقِبَيهِ فَلَن يَضُرَّ اللهَ شَيئًا وَسَيَجزِي اللهُ الشَّاكِرِين</span>) [آل عمران: 144].</p>\n<p>&nbsp;</p>\n<p>أَلا فَلْنَتَّقِ اللهَ – أَيُّهَا المُسلِمُونَ – وَلْنُجَاهِدْ أَنفُسَنَا وَلْنَنتَصِرْ عَلَيهَا في كُلِّ مَيدَانٍ؛ لِيَكُونَ لَنَا النَّصرُ عَلَى الأَعدَاءِ مِنَ الرَّحمَنِ.</p>\n<p>&nbsp;</p>\n<p>الله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ الذي أَكمَلَ لَنَا الدِّينَ وَأَتَمَّ عَلَينَا بِهِ النِّعمَةَ، وَبَعَثَ فِينَا رَسُولاً تَلا عَلَينَا الآيَاتِ وَعَلَّمَنَا الكِتَابَ وَالحِكمَةَ، وَأَشهَدُ أَنْ لا إِلَهَ إِلاَّ اللهُ وَأَنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ.</p>\n<p>&nbsp;</p>\n<p>الله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَاتَّقُوا اللهَ –أَيُّهَا المُسلِمُونَ– وَأَطِيعُوهُ وَلا تَعصُوهُ، وَتَقَرَّبُوا إِلَيهِ بِذَبحِ ضَحَايَاكُم وَكَبِّرُوهُ وَاشكُرُوهُ، وَكُلُوا مِنهَا وَأَطعِمُوا وَأَهدُوا. يَقُولُ رَبُّنا –تَبَارَكَ وَتَعَالى-: (<span style=\"color: #ff0000;\">لَن يَنَالَ اللهَ لُحُومُهَا وَلا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقوَى مِنكُم</span>) [الحج: 37].</p>\n<p>&nbsp;</p>\n<p>إِنَّ أَهَمَّ مَقَاصِدِ الأَضَاحِي هُوَ التَّقَرُّبُ إِلى اللهِ بِذَبحِهَا، لا مُجَرَّدَ تَحصِيلِ لَحمِهَا، وَلِذَا فَرَّقَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بَينَ شَاةِ اللَّحمِ وَشَاةِ الأُضحِيَةِ فَقَالَ: \"<span style=\"color: #0000ff;\">مَن ذَبَحَ قَبلَ الصَّلاةِ فَإِنَّمَا يَذبَحُ لِنَفسِهِ، وَمَن ذَبَحَ بَعدَ الصَّلاةِ فَقَد تَمَّ نُسُكُهُ وَأَصَابَ سُنَّةَ المُسلِمِينَ</span>\" (مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>فَانتَبِهُوا –رَحِمَكُمُ اللهُ - لِسِنِّهَا وَسَلامَتِهَا مِنَ العُيُوبِ؛ فَقَد قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \" <span style=\"color: #0000ff;\">أَربَعٌ لا يُجزِينَ في الأَضَاحِي: العَورَاءُ البَيِّنٌ عَوَرُهَا، وَالمَرِيضَةُ البَيِّنُ مَرَضُهَا، وَالعَرجَاءُ البَيِّنُ ظَلْعُهَا، وَالعَجفَاءُ الَّتي لا تُنقِي</span>\" (رَوَاهُ أَهلُ السُّنَنِ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>الله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ، قَدِ اجتَمَعَ لَكُم في يَومِكُم هَذَا عِيدَانِ، عِيدُ الأَضحَى وَعِيدُ الأُسبُوعِ، وَقَد دَلَّتِ السُّنَّةُ عَلَى أَنَّ مَن صَلَّى العِيدَ يَومَ الجُمُعَةِ رُخِّصَ لَهُ في تَركِ الجُمُعَةِ ذَلِكَ اليَومَ، وَجَازَ لَهُ أَن يُصَلِّيَهَا ظُهرًا في بَيتِهِ، وَأَمَّا مَن لم يَشهَدِ العِيدُ، فَلا رُخصَةَ لَهُ في تَركِ الجُمُعَةِ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">قَدِ اجتَمَعَ في يَومِكُم هَذَا عِيدَانِ، فَمَن شَاءَ أَجزَأَهُ مِنَ الجُمُعَةِ، وَإِنَّا مُجَمِّعُونَ</span>\" (رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>الله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ، اِحرِصُوا عَلَى مَا يُصلِحُ القُلُوبَ وَيَجمَعُهَا، وَحَصِّنُوهَا بِالإِيمَانِ وَاليَقِينِ وَالتَوَكُّلِ، وَاستَعِينُوا بِالصَّبرِ وَالصَّلاةِ، وَيَا أَيُّهَا الآبَاءُ وَالأُمَّهَاتُ، أَحسِنُوا تَربِيَةَ الأَبنَاءِ بِالدِّينِ، وَاحرِصُوا عَلَى تَنشِئَتِهِم عَلَى الحَيَاءِ، تَعَاشَرُوا بِالمَعرُوفِ وَلا تَنسَوُا الفَضلَ بَينَكُم، وَاحذَرُوا الخِصَامَ وَالشِّقَاقَ، وَلا تَجعَلُوا حَلَّ الخِلافاتِ بِالطَّلاقِ، أَو تَعجَلُوا إِلى التَّبَاعُدِ وَالافتِرَاقِ، فَإِنَّ تَدمِيرَ الأُسرَةِ تَدمِيرٌ لِلمُجتَمَعِ.</p>\n<p>&nbsp;</p>\n<p>وَمَا فَتِئَ الأَعدَاءُ لِذَلِكَ يُخَطِّطُونَ؛ لِيُشعِلُوا الصِّرَاعَ بَينَ الزَّوجَينِ، تَحتَ لافِتَاتِ خَادِعَةٍ وَدِعَايَاتٍ مَاكِرَةٍ، بِاسمِ استِعَادَةِ حُقُوقِ المَرأَةِ المَسلُوبَةِ، وَإِعَادَةِ حُرِّيَتِهَا المُنتَزَعَةِ، وَإِنهَاءِ مُعَانَاتِهَا مَعَ وِلايَةِ الرَّجُلِ الظَّالِمَةِ، يَزعُمُونَ أَنَّهُم يُصلِحُونَ، وَاللهُ يَعلَمُ إِنَّهُم لَكَاذِبُونَ مُفسِدُونَ، هَدَفُهُم إِخرَاجُ المَرأَةِ لِلتَّمَتُّعِ بها، وَإِخلاءُ بَيتِهَا مِنهَا لإِفسَادِ الأُسرَةِ وَالمُجتَمَعِ.</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ، وَالحَذَرَ الحَذَرَ، وَتَمَسَّكُوا جَمِيعًا بِثَوَابِتِ الدِّينِ، وَكُونُوا كَمَّا سَمَّاكُمُ اللهُ مُسلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>الله ُأَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ وَالله ُأَكبَرُ، اللهُ أَكبَرُ وَللهِ الحَمدُ.</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1438هـ-2"
}
