{
  "id": 4209,
  "title": "خطبة عن الوسطية والاعتدال",
  "slug": "خطبة-عن-الوسطية-والاعتدال",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/المقصود بوسطية الإسلام 2/مظاهر الوسطية في الإسلام 3/الوسطية إعطاء كل ذي حق حقه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اعلموا أن من الوسطية: إعطاء الحقوق، فحق الله -عز وجل- له الحق الأعظم، ورسوله -عليه الصلاة والسلام-، ثم للوالدين حقوقهم، وللزوج حقوقه، وللزوجة حقوقها، وللأبناء حقوقهم، وللأقارب حقوقهم، وللجيران حقوقهم، وهكذا.. وكل ذلك في إطار التوازن والعدل، فيجب أن يعطى كل ذي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله حمداً كثيراً مباركاً فيه والصلاة علي محمد وعلى آله وأصحابه وسلم تسليماً كثيراً.\n \nوبعد: أوصيكم ونفسي بتقوى الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nفإن دين الإسلام دين الوسطية والاعتدال، قال تعالى: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا)[البقرة: 143].\n \nفما معنى الوسطية في الإسلام؟\nإنه الخيار العدل في كل شيء، وهو الخيار الأفضل في كل شيء لا إفراط وغلو من جانب ولا تفريط ولا تقصير من الجانب الاخر.\nولذلك فإن الشيطان حريص على الإنسان أن يجعله مغالياً متشدداً في أمر إلى درجة أن يخرجه عما أراد الله، أو مقصراً ومضيعاً  في الأمر، قال بن القيم -رحمه الله-: \"ما أمر الله -عز وجل- بأمر إلا والشيطان فيه نزعتان: أما تقصير وتفريط، وإما إفراط وغلو، فلا يبالي بما ظفر من الغبن من الخطيئتين\".\n \nوقد توعد الشيطان لبني آدم، فقال: (ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ)[الأعراف: 17].\n \nمن مظاهر الاعتدال والوسطية في الإسلام؛ ما يلي:\n1- في مجال الاعتقاد، فهناك من كفر المسلمين بارتكاب الكبائر، وجعله مخلداً في النار، وتشددوا في تكفير المسلمين وهم: الخوارج، وذيولهم حالياً هم فرقة داعش أو غيرهم، وقد يأتي غيرهم مستقبلا، وهم الذين خرجوا على المسلمين فقتلوا فيهم وكفروهم، فهؤلاء عندهم غلو وتشدد في الدين.\n \nوهناك على النقيض فرق كالمرجئة المتهاونين في ارتكاب الكبائر بحجة أنه لا يضر مع الإيمان كبيرة، فتساهلوا في المعاصي، وارتكبوا الفواحش.\n \nوأما أهل السنة والجماعة فقد كانوا معتدلين فلم يكفروا أحدا من المسلمين، ولم يكفروا مرتكبي الكبائر، بل قالوا ينقص إيمانهم بقدر معصيتهم، فهذا الوسط في دين الله -عز وجل-.\n \n2- أيضاً من مظاهر الاعتدال في الإسلام عند أهل السنة: الوسطية في العبادة، فقد سأل نفر عن عبادة النبي -صلى الله عليه وسلم- فكأنهم قالوا: إنها عبادة قليلة، فقال أحدهم: أما أنا أقوم ولا أنام؟ وقال الآخر: أما أنا أصوم ولا أفطر، وقال الآخر: أما أنا فلا أتزوج النساء، فلما سمع عنهم النبي -صلي الله عليه وسلم- قام على المنبر خطيباً، وقال: \"والله أني لأخشاكم لله ولكني أقوم وأنام، وأصوم وأفطر، وأتزوج النساء، فمن رغب عن سنتي فليس مني\"(متفق عليه)، وأيضاً قال صلى الله عليه وسلم: \"إن الدين يسر ولن يشاد الدين أحد إلا غلبه، فسددوا وقاربوا وأبشروا\"(رواه البخاري).\n \nعباد الله: قد يقصر بعض الناس في الصلوات وغيرها من العبادات، وتراه لا يصلي الفجر مع الجماعة أو العصر وبعض الصلوات، ويقولوا: الدين يسر، ولا تشددوا على الناس، وعليكم  بالوسطية.\n \nولم يعلم هذا المسكين أن فعله ليس من الوسطية في شيء، بل هذا من التقصير في الدين وهو التفريط، فالوسطية يعني أن نقوم بما أوجب الدين علينا من الأوامر ونترك المحرمات، لكن تؤديها كما كان يفعلها النبي -صلى الله عليه وسلم-، فلا تزيد على نفسك الى درجة المشقة، وفي نفس الوقت لا تقصر في شيء من الواجبات أو ترتكب المحرمات، وكانت امرأة تصلي ليلاً في عهد النبي -صلى الله عليه وسلم- وكان بجانبها خيط معلق فإذا تعبت من القيام أمسكت الحبل، فلما رأى النبي -صلى الله عليه وسلم- الحبل، قال: \"حلوه، ليصل أحدكم ما أستطاع ثم ليرقد\"، وكذلك منع بعض الصحابة من الصوم المتواصل.\n \nهذا هو المطلوب منك -أخي المسلم- أداء الواجبات والزيادة عليها قدر الاستطاعة، وترك المحرمات.\n \nنسأل الله أن يرزقنا الوسطية في ديننا ودنيانا.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة على محمد...\n \nوبعد: اعلموا أن من الوسطية: إعطاء الحقوق، فحق الله -عز وجل- له الحق الأعظم، ورسوله -عليه الصلاة والسلام-، ثم للوالدين حقوقهم، وللزوج حقوقه، وللزوجة حقوقها، وللأبناء حقوقهم، وللأقارب حقوقهم، وللجيران حقوقهم، وهكذا..\n \nوكل ذلك في إطار التوازن والعدل، فيجب أن يعطى كل ذي حق حقه بميزان القرآن والسنه، وأن لا تكون متعدياً على أحد من المسلمين من قريب أو جار، أو حتى غير المسلمين، بل حتى الحيوان، قال تعالى: (وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ)[البقرة: 190].\n \nفالوسطية إعطاء الحقوق لكل صاحب حق، وقد أقر النبي -صلى الله عليه وسلم- سلمان الفارسي عندما نام عند أخيه أبي الدرداء فوجده يقوم الليل من أوله ولا ينام، فقال له: \"نم\"، فلما أراد أبي الدرداء قيام الليل، قال: \"لا، نم\"، فكلما أراد أبي الدرداء قيام الليل، قال له سلمان: \"لا تقم، نم\"، فلما جاء آخر الليل أمره بالقيام ثم لما جاء النهار وجده دائماً يصوم ولا يؤانس  أهله في المأكل والمشرب وغيرها، فأمره أن يفطر أحياناً حتى  يؤانس أهله، فتعجب أبي الدرداء من ذلك، وذهب يخبر النبي -صلى الله عليه وسلم-، فقال عليه الصلاة والسلام: \"صدق سلمان\"، ثم قال: \"إن لربك حقاً، ولأهلك عليك حقاً؛ فأعط كل ذي حقاً حقه\".\n \nنسأل الله أن يرزقنا الوسطية والاعتدال في الدين، وإعطاء كل ذي حق حقه؛ إنه سميع الدعاء.\n \nألا وصلوا وسلموا على سيدنا ونبينا محمد وعلى آله وصبحه وسلم. (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين.\n \nاللهم اغفر لنا ذنوبنا ولوالدينا وجميع المسلمين الأحياء منهم والأموات.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nوآخر دعوانا أن الحمد لله رب العالمين، وصل الله وسلم على سيدنا ونبينا محمد وآله وصحبه وسلم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المقصود بوسطية الإسلام 2/مظاهر الوسطية في الإسلام 3/الوسطية إعطاء كل ذي حق حقه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اعلموا أن من الوسطية: إعطاء الحقوق، فحق الله -عز وجل- له الحق الأعظم، ورسوله -عليه الصلاة والسلام-، ثم للوالدين حقوقهم، وللزوج حقوقه، وللزوجة حقوقها، وللأبناء حقوقهم، وللأقارب حقوقهم، وللجيران حقوقهم، وهكذا.. وكل ذلك في إطار التوازن والعدل، فيجب أن يعطى كل ذي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"334595\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً كثيراً مباركاً فيه والصلاة علي محمد وعلى آله وأصحابه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>وبعد: أوصيكم ونفسي بتقوى الله -عز وجل-: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>فإن دين الإسلام دين الوسطية والاعتدال، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا</span>)</strong>[البقرة: 143].</p>\n<p>&nbsp;</p>\n<p>فما معنى الوسطية في الإسلام؟</p>\n<p>إنه الخيار العدل في كل شيء، وهو الخيار الأفضل في كل شيء لا إفراط وغلو من جانب ولا تفريط ولا تقصير من الجانب الاخر.</p>\n<p>ولذلك فإن الشيطان حريص على الإنسان أن يجعله مغالياً متشدداً في أمر إلى درجة أن يخرجه عما أراد الله، أو مقصراً ومضيعاً&nbsp; في الأمر، قال بن القيم -رحمه الله-: \"ما أمر الله -عز وجل- بأمر إلا والشيطان فيه نزعتان: أما تقصير وتفريط، وإما إفراط وغلو، فلا يبالي بما ظفر من الغبن من الخطيئتين\".</p>\n<p>&nbsp;</p>\n<p>وقد توعد الشيطان لبني آدم، فقال: <strong>(<span style=\"color: #ff0000;\">ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</span>)</strong>[الأعراف: 17].</p>\n<p>&nbsp;</p>\n<p>من مظاهر الاعتدال والوسطية في الإسلام؛ ما يلي:</p>\n<p>1- في مجال الاعتقاد، فهناك من كفر المسلمين بارتكاب الكبائر، وجعله مخلداً في النار، وتشددوا في تكفير المسلمين وهم: الخوارج، وذيولهم حالياً هم فرقة داعش أو غيرهم، وقد يأتي غيرهم مستقبلا، وهم الذين خرجوا على المسلمين فقتلوا فيهم وكفروهم، فهؤلاء عندهم غلو وتشدد في الدين.</p>\n<p>&nbsp;</p>\n<p>وهناك على النقيض فرق كالمرجئة المتهاونين في ارتكاب الكبائر بحجة أنه لا يضر مع الإيمان كبيرة، فتساهلوا في المعاصي، وارتكبوا الفواحش.</p>\n<p>&nbsp;</p>\n<p>وأما أهل السنة والجماعة فقد كانوا معتدلين فلم يكفروا أحدا من المسلمين، ولم يكفروا مرتكبي الكبائر، بل قالوا ينقص إيمانهم بقدر معصيتهم، فهذا الوسط في دين الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>2- أيضاً من مظاهر الاعتدال في الإسلام عند أهل السنة: الوسطية في العبادة، فقد سأل نفر عن عبادة النبي -صلى الله عليه وسلم- فكأنهم قالوا: إنها عبادة قليلة، فقال أحدهم: أما أنا أقوم ولا أنام؟ وقال الآخر: أما أنا أصوم ولا أفطر، وقال الآخر: أما أنا فلا أتزوج النساء، فلما سمع عنهم النبي -صلي الله عليه وسلم- قام على المنبر خطيباً، وقال: <strong>\"<span style=\"color: #0000ff;\">والله أني لأخشاكم لله ولكني أقوم وأنام، وأصوم وأفطر، وأتزوج النساء، فمن رغب عن سنتي فليس مني</span>\"</strong>(متفق عليه)، وأيضاً قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">إن الدين يسر ولن يشاد الدين أحد إلا غلبه، فسددوا وقاربوا وأبشروا</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عباد الله: قد يقصر بعض الناس في الصلوات وغيرها من العبادات، وتراه لا يصلي الفجر مع الجماعة أو العصر وبعض الصلوات، ويقولوا: الدين يسر، ولا تشددوا على الناس، وعليكم&nbsp; بالوسطية.</p>\n<p>&nbsp;</p>\n<p>ولم يعلم هذا المسكين أن فعله ليس من الوسطية في شيء، بل هذا من التقصير في الدين وهو التفريط، فالوسطية يعني أن نقوم بما أوجب الدين علينا من الأوامر ونترك المحرمات، لكن تؤديها كما كان يفعلها النبي -صلى الله عليه وسلم-، فلا تزيد على نفسك الى درجة المشقة، وفي نفس الوقت لا تقصر في شيء من الواجبات أو ترتكب المحرمات، وكانت امرأة تصلي ليلاً في عهد النبي -صلى الله عليه وسلم- وكان بجانبها خيط معلق فإذا تعبت من القيام أمسكت الحبل، فلما رأى النبي -صلى الله عليه وسلم- الحبل، قال: <strong>\"<span style=\"color: #0000ff;\">حلوه، ليصل أحدكم ما أستطاع ثم ليرقد</span>\"</strong>، وكذلك منع بعض الصحابة من الصوم المتواصل.</p>\n<p>&nbsp;</p>\n<p>هذا هو المطلوب منك -أخي المسلم- أداء الواجبات والزيادة عليها قدر الاستطاعة، وترك المحرمات.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرزقنا الوسطية في ديننا ودنيانا.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة على محمد...</p>\n<p>&nbsp;</p>\n<p>وبعد: اعلموا أن من الوسطية: إعطاء الحقوق، فحق الله -عز وجل- له الحق الأعظم، ورسوله -عليه الصلاة والسلام-، ثم للوالدين حقوقهم، وللزوج حقوقه، وللزوجة حقوقها، وللأبناء حقوقهم، وللأقارب حقوقهم، وللجيران حقوقهم، وهكذا..</p>\n<p>&nbsp;</p>\n<p>وكل ذلك في إطار التوازن والعدل، فيجب أن يعطى كل ذي حق حقه بميزان القرآن والسنه، وأن لا تكون متعدياً على أحد من المسلمين من قريب أو جار، أو حتى غير المسلمين، بل حتى الحيوان، قال تعالى:<strong> (<span style=\"color: #ff0000;\">وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ</span>)</strong>[البقرة: 190].</p>\n<p>&nbsp;</p>\n<p>فالوسطية إعطاء الحقوق لكل صاحب حق، وقد أقر النبي -صلى الله عليه وسلم- سلمان الفارسي عندما نام عند أخيه أبي الدرداء فوجده يقوم الليل من أوله ولا ينام، فقال له: \"نم\"، فلما أراد أبي الدرداء قيام الليل، قال: \"لا، نم\"، فكلما أراد أبي الدرداء قيام الليل، قال له سلمان: \"لا تقم، نم\"، فلما جاء آخر الليل أمره بالقيام ثم لما جاء النهار وجده دائماً يصوم ولا يؤانس&nbsp; أهله في المأكل والمشرب وغيرها، فأمره أن يفطر أحياناً حتى&nbsp; يؤانس أهله، فتعجب أبي الدرداء من ذلك، وذهب يخبر النبي -صلى الله عليه وسلم-، فقال عليه الصلاة والسلام: \"صدق سلمان\"، ثم قال: <strong>\"<span style=\"color: #0000ff;\">إن لربك حقاً، ولأهلك عليك حقاً؛ فأعط كل ذي حقاً حقه</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرزقنا الوسطية والاعتدال في الدين، وإعطاء كل ذي حق حقه؛ إنه سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على سيدنا ونبينا محمد وعلى آله وصبحه وسلم.<strong> (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبنا ولوالدينا وجميع المسلمين الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين، وصل الله وسلم على سيدنا ونبينا محمد وآله وصحبه وسلم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عن_الوسطية_والاعتدال.doc",
      "path": "/database/files/خطبة_عن_الوسطية_والاعتدال.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D9%88%D8%B3%D8%B7%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%AF%D8%A7%D9%84/download-file/334596"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عن-الوسطية-والاعتدال"
}
