{
  "id": 1343,
  "title": "خطبة عيد الفطر 1442هـ (أصول الترويح وضوابطه)",
  "slug": "خطبة-عيد-الفطر-1442هـ-أصول-الترويح-وضوابطه",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/على المسلم أن يحرص أن تكون له خبيئة عمل صالح 2/يوم العيد فرح وبهجة وسرور 3/هدي الشريعة في الترويح والمزاح 4/بعض مظاهر الترويح في حياة السلف الصالح 5/الأثر الطيب للترويح 6/يثاب العبد على العادات لقصده التقوِّيَ على الطاعة 7/ضوابط الترويح الممدوح 8/مثال للترويح من حياة النبي صلى الله عليه وسلم 9/العيد مناسبة للتصافي والتواد والتراحم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيام العيد أيام بشر وبهجة، وسرور وفرح وترويح وحبور، يوم فرح ويوم زينة ومرح، ليس مطلوبًا أن تُذرَف الدموعُ في يوم العيد بكاءً على المآسي، ولا أن يعلو الحزن على المحيَّا انشغالًا بالهموم، ليس العيد لإحياء الأحزان وتذكُّر الآلام؛ فهو يوم البهجة والزينة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالسلام عليكم ورحمة الله وبركاته\n \nالحمد لله، الحمد لله على عطائه الجزيل، والله أكبر على ستره الجميل، والحمد لله، يجزي كلَّ نفس بما تسعى، والله أكبر إليه المآب والرُّجْعى، والحمد لله، نخضع لعز كبريائه بالذل والصَّغَار، والله أكبر نطمع بكريم عطائه بالعجز والافتقار، سبحان ربنا نعترف بعظائم الذنوب، وكثرة العيوب، ونمدُّ إليكَ أيدينا باحتياجنا، ونتضرع إليك بتسديد اعوجاجنا، ونجأر إليك بالابتهال، رغبًا في التوفيق وإصلاح الحال، فلا مَهْدِيَّ إلا مَنْ هديتَ سواءَ السبيل، ولا ضالَّ إلَّا مَنْ أضللتَه عن الدليل.\n \nوأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تحبَّب لعباده بنعمه وآلائه، وابتدأهم بإحسانه وعطائه، فله الحمد والشكر، والنعمة والفضل، وله الثناء الحسن.\n \nوأشهد أن سيدنا ونبينا محمَّدًا عبد الله ورسوله، نال أعلى المراتب، وبلَغ غايةَ المآرب، وهو الأرتع مرعاه، والأرفع مسعاه، ملأ العيون نورًا، والقلوب سرورًا، وهو الغُنْم الأكبر، والحظ الأوفر، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، السادة الكرام، صدور الأنام، وبدور التمام، لهم الذكر البهي، والشرف السني، على مرور الأيام، وكر الشهور والأعوام، والتابعين ومَنْ تَبِعَهم بإحسانٍ، إلى يوم الدين، وسلم تسليمًا كثيرًا مزيدًا على الدوام.\n \nالله أكبر، الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n \nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.\n \nأما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله؛ فاتقوا -رحمكم الله-، واعلم -يا عبد الله- أنَّ ما كتَب اللهُ لكَ هو خير لكَ ممَّا تمنيتَ، فلا تسمح لجهالة ساعة أن تمسح صداقة سنين، فالتغافل من شيم الكرام، وليكن لك -يا عبد الله- خبيئةٌ صالحةٌ، لا تطَّلِع عليها الأعينُ لتمدحها، ولا تسمع بها الآذانُ لتثني عليها، الخبيئة الصالحة حفظُ اللهِ؛ صلواتٌ تُصلِّيها، وصدقاتٌ تُخفِيها، وأذكارٌ تردِّدها، وآياتٌ تتلوها، ودموعٌ تنثرها، وكُرَبٌ تُفرِّجها، ويتيمٌ تَكفُلُه، وبئرٌ تَحفِرُه، إنها أعمال تكتمها، لا القريب يعرفها، ولا آلات التصوير ترصدها، ويوم القيامة تبلى السرائر، وتظهر مكنونات الضمائر.\n \nالمخلِص لا يندم، والكريم لا يمن، وانقضاء الآجال أسرع من إنجاز الأعمال، (وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[الْمُزَّمِّلِ: 20].\n \nالله أكبر، لا يطاع إلا بإذنه، ولا يعصى إلا بعلمه، والحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه.\n \nأيها المسلمون: أديتُم فرضَكم، وأطعتُم ربَّكم، وصمتُم شهرَكم، تقبَّل اللهُ منَّا ومنكم الصيامَ والقيامَ وصالحَ الأعمال، وعيدُكم مباركٌ، افرحوا بفطركم، كما فرحتُم بصومكم، جعَل اللهُ سعيكم مشكورًا، وذنبكم مغفورًا، وزادكم في عيدكم فرحةً وحبورًا، وبهجةً وسرورًا، وعجَّل اللهُ رفعَ هذا البلاء، ودفع عنا هذا الوباء، اللهم فرِّج عنا، ما قلَّت معه حِيلَتُنا، ما ضَعُفَتْ عنه قُوَّتُنا، واجعلنا في حفظِكَ وحرزِكَ وأمانتِكَ، وأمانِكَ، ورحمتِكَ وفضلِكَ، اللهم انصر إخوانَنا وأهلَنا في فلسطين، اللهم انصرهم على عدوك وعدوهم، اللهم انصر إخواننا وأهلنا في فلسطين، اللهم انصرهم على عدوك وعدوهم، اللهم كُنْ لهم مؤيِّدًا ونصيرًا، ومُعِينًا وظهيرًا، اللهم طهِّر المسجد الأقصى من دنس الصهاينة المحتلين، اللهم احفظه من عدوان المعتدين، ورجز الظالمين، اللهم اجعله في رفعة وعزة ومنعة إلى يوم الدين.\n \nمعاشر الأحبة: الهموم على كثرتها، والمآسي على ثقلها، والغموم على عِظَمِها لا ينبغي أن تكون مانعًا من الحديث عن المبهِجات والمسرَّات، وإذا لم يكن الحديث عن الأحوال السارة والأمور المبهجة في يوم العيد فمتى يكون؟! وهل يكون عيد من غير بهجة، وهل يتم عيد من غير جَمال وزينة، فكُلُوا واشربوا وتزيَّنوا وتجمَّلوا (وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ ذَلِكَ)[الْأَعْرَافِ: 26].\n \nأيام العيد أيام بشر وبهجة، وسرور وفرح وترويح وحبور، يوم فرح ويوم زينة ومرح، ليس مطلوبًا أن تُذرَف الدموعُ في يوم العيد بكاءً على المآسي، ولا أن يعلو الحزن على المحيَّا انشغالًا بالهموم، ليس العيد لإحياء الأحزان وتذكُّر الآلام؛ فهو يوم البهجة والزينة، ويوم التزاور والمحبة والتهادي، لم يُعطِ العيدَ حقَّه مَنِ استقبَلَه بهمة فاترة، ونظرة عابسة.\n \nالله أكبر والعزة لله ولرسوله وللمؤمنين، والله أكبر نصَر عبدَه، وأعزَّ جندَه، وهزَم الأحزابَ وحدَه.\n \nعبادَ اللهِ: مِنْ حقِّ أهلِ الإسلام يومَ عيدهم أن يسمعوا حديثًا مبهجًا، وكلامًا مؤنِسًا، إذا كان ذلك كذلك فالحديث عن الترويح في هذه الأيام السعيدة هو حديث مناسبة، ومَنْ مُنِحَ الترويحَ فقد مُنِحَ السماحةَ والابتسامةَ، والنفس الجادَّة الناجحة تحتاج إلى الراحة والابتهاج، راحة تُجِمُّها، وترويح يُرَوِّحُها، وفسحة تريحها، ترويح لا يحول بينها وبين العزيمة والإنتاج، وقد قالت العقلاء: إن القدرة على الفرح عنوان القوة، أما الأحزان فلا تحتاج إلى قوة، والإصرار على الفرح إصرار على الحياة.\n \nمعاشر الإخوة: وَمِنْ أَجْلِ هذا كلِّه فقد جاءت شريعة الإسلام على وجه الكمال، والاعتدال، والتوسط والتوازن، كمال وتوازن تطيب معه الحياة، وتسعد به البشرية، وتستقر به النفوس، دين يراعي الفطرة البشرية التي أبدَعَها اللهُ في النفس البشرية، دين يتعامل مع طبيعة الإنسان وواقعه وميوله ودوافعه، شمولية هذا الدين تبرز بتشريعاته لجميع جوانب حياة الإنسان الجسمية، والروحية، والعقلية والنفسية والاجتماعية؛ فيأخذ البدنُ نصيبَه من الاستجمام والراحة، وتأخذ الروحُ حقَّها في الترويح والمرح؛ ليتقوَّى الروحُ والبدنُ على القيام بحق العبودية الشاملة.\n \nالإسلام يراعي الفطرةَ الإنسانيةَ، ويلبِّي الاحتياجاتِ النفسيةَ والبدنيةَ، بتوازُن واعتدالٍ، على قوله -عز شأنه-: (وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا)[الْقَصَصِ: 77]، وقوله -عز شأنه-: (يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ * قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ)[الْأَعْرَافِ: 31-32]، وحين شهد النبي -صلى الله عليه وسلم- الأحباش يلعبون في المسجد يوم العيد قال: \"لِتَعْلَمَ يهودُ أن في ديننا فسحةً، وأني أُرسِلْتُ بالحنيفية السمحة\"، ليس في الإسلام رهبانية مبتدَعة تُثقِل بآصارها، وليس فيه لهو وفراغ يُنسِي النفوسَ الغايةَ من خلقها، ولكن فيه الموازنة بين مسئولية النفس وحقوقها ومتطلبات الدنيا والآخرة.\n \nالله أكبر، ما أكرم الصائمين بجزيل الثواب، والله أكبر ما أَذِنَ لهم بلبس جميل الثياب.\n \nمعاشرَ الأحبةِ: وأهلُ العلم يعدُّون المزاح والترويح هديًا نبويًّا، ومقصدًا شرعيًّا، فهو داخلٌ في مقصد التحسينات، ومقصد التحسينات عند أهل العلم هو الأخذ بما يليق من محاسن العادات، وتجنُّب الأحوال المدنِّسات، ويجمع ذلك كلَّه مكارمُ الأخلاقِ.\n \nأيها المسلمون: ومن معاني الترويح السعة، والفسحة، والانبساط وتسلية النفس وتجديد النشاط، وإدخال السرور، وإزالة التعب والانتقال إلى حالٍ أكثرَ تشويقًا وسرورًا، وهو المؤلِّف بين الإخوان، والمقرِّب بين الأهل والخِلَّان.\n \nمعاشرَ المسلمينَ: الأصل في حياة المسلم الجِدُّ والعملُ وحفظُ الوقت بما ينفع، غيرَ أن الطبع المكدود بالجِدِّ يحتاج إلى الراحة والترويح والتعليل بشيء من المرح والمزاح، وليعلم أن الترويح والمزاح للنفوس هو كالملح للطعام مقدارًا وذوقًا، وتأمَّلُوا -حفظكم الله- صورة الجمع بين الترويح والجد في هذه الصورة، من صحابة رسول الله -صلى الله عليه وسلم-، فعن بكر بن عبد الله قال: \"كان أصحاب النبي -صلى الله عليه وسلم- يتبادحون البطيخ -أي: يرمي بعضهم بعضًا-، فإذا كانت الحقائق كانوا هم الرجال\".\n \nوعن أبي سلمة بن عبد الرحمن قال: \"لم يكن أصحاب رسول الله -صلى الله عليه وسلم- منحرفين، ولا متماوتين، وكانوا يتناشَدون الأشعارَ في مجالسهم، ويذكرون أمرَ جاهليتهم، فإذا أُرِيدَ أحدُهم على شيء من دينه دارت حماليقُ عينيه\"(أخرجه البخاري في الأدب المفرد)، وقد قالوا في الحِكَم: \"لا جِدَّ لِمَنْ لا يلعب\"، والمؤمن دَعِبٌ لَعِبٌ، والمنافق عبسٌ قطبٌ، والدعب هو الذي يتكلَّم بما يُستملَح، والدعابة اسم لكل ما يُستملَح من القول والعمل.\n \nالله أكبر ما تعاقَب العيدانِ؛ عيد الفطر ويوم الحج الأكبر، والله أكبر ما أشرقت شمس هذا اليوم الأغر.\n \nمعاشر الأحبة: الترويح مباسطة على جهة التلطف والاستعطاف، ومفاكهة على جهة الاستلطاف، ممَّا يبعد عن طبع الثقلاء، ويباعد عن مسالك البغضاء، من غير أذية ولا سخرية ولا استهزاء، بالترويح يتحقَّق التوازنُ بين متطلَّبات الإنسان في حياته، فلا يغلب جانب على جانب، يقول أبو الدرداء -رضي الله عنه-: \"إني لَأستجِمُّ لقلبي بالشيء من اللهو؛ ليكون ذلك أقوى لي على الحق\".\n \nوللترويح أثرُه في التخفيف من التوتر والقلق والاكتئاب والسلبيات، التي يتعرَّض لها المرء في حياته؛ حيث إن الترويح السليم المنضبط يُسهِم في الإبعاد عن التفكير المنحرف، والعادات السيئة، كما يزرع الثقةَ، والإيجابيةَ، والتفاؤلَ، الترويح يدفع إلى مشارَكات فاعلة في تنمية المواهب والإبداع، ويُكسِب مهارات وخبرات، ويهيِّئ للإنتاج والابتكار، وحينما يكون الإنسان بين بَطَالة قاتلة، وجديَّة صارمة؛ فإن الترويح يدفع الملل والضجر، ويُزِيل ضيقَ الصدر، ويفتح الآفاقَ من أجل مزيد من العلم والعمل، مسابقةٌ بالأقدام، ومنافَسةٌ في الأقلام، وقوةٌ لتربية الأجساد، وتعلُّمٌ للرمي، والسباحة، والفروسية، به يصفو الذهن، ويستعد للتفكير والتدبر، وبه يستريح ليواصل عملَه بنشاطٍ وجِدٍ وإقبالٍ.\n \nبل الترويح المنضبط المنظَّم هو مِنْ حُسْنِ الاستثمارِ وقت الفراغ بما يُعِيد النشاطَ، ويجدِّد الطاقةَ البدنيةَ والروحيةَ، والترويح في الإسلام عمليةُ بناءٍ فعَّالة تُثِير الهممَ والمنافَساتِ؛ فهي من أكثر الوسائل أثرًا، وأحسنها في التربية تأثيرًا، إذا أُحسِنَ استغلالُها، وتوظيفُها، والاستفادةُ منها، وما أجمَلَ أن يتعلَّم الصغارُ، ومِنْ بعدِهم الكبارُ عن طريق الأنشطة الترويجية، والترويح وسيلة تخدِم مقاصدَ ومصالحَ تُبنى في ظلها سمات الشخصية.\n \nالله أكبر ذو القدرة القاهرة، والله أكبر له الحجة البالغة والآيات البالغة.\n \nأيها المسلمون: ومن كمال هذا الدين وسعته أن العبد يُثاب على العادات إذا قصَد بها التقوِّيَ على الطاعة، والنشاط من أجل العبادة، وحِفْظ النفس ونَفْع الناس، وقد قال معاذ -رضي الله عنه-: \"إني لَأحتسِبُ نومتي كما أحتسِبُ قَومَتِي\"، ويقول بعض السلف: \"إني لَأُحِبُّ أن تكون لي نية في كل شيء حتى في الطعام والشراب\"، ويقول الحافظ ابن القيم -رحمه الله-: \"إن عمارة الوقت تكون بالاشتغال في جميع الآناء بما يقرِّب إلى الله، بنية القوة حتى المأكل والمشرب والمنكح والراحة، فلا تحسب عمارةَ الوقت بهجران اللذات والطيبات\"، وأصدقُ من ذلك وأبلغُ قول الصادق المصدوق -صلى الله عليه وسلم-: \"وفي بُضْع أحدكم صدقة\"، فالعبد يثاب على ممارَسة الترويح إذا قصَد به التقوِّيَ على الطاعة والنشاط من أجل العبادة وحفظ النفس وإدخال السرور على نفسه وعلى إخوانه، وهو داخل في المحيا، في قوله -تعالى-: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ)[الْأَنْعَامِ: 162-163].\n \nالله أكبر، يرث الأرض ومَنْ عليها، والله أكبر يُعِيد الخلائقَ منها وإليها، ويجازي النفوس بما لها وما عليها.\n \nأيها الإخوة: الترويح ثابِت المعالِم، متجدِّد الوسائل، يُراعى فيه ألَّا يزاحِم الأعمالَ الجادَّةَ؛ بل هو نشاطٌ يُعِيد الجديةَ، ويجدِّد الحيويةَ، ترويح لا يَشغَل عن المهمَّات، ولا يُسقِط المهابةَ والوقارَ، ولا يؤذي الناسَ، يراعى فيه الحقُّ، والصدقُ، والمباح، حتى يكون جاريًا على نظام الشريعة، مطابِقًا لمقاصدها وقواعدها، ونبينا محمد -صلى الله عليه وسلم- يمزَح ولا يقول إلا حقًّا.\n \nترويح لا يخلِّف أحقادًا، ولا يُورِث أضغانًا، ولا يدعو إلى سخرية، ترويحٌ لا ينفلت من العقال، ولا يمارَس في جميع الأحوال، ولا يستنزِف الطاقاتِ، ويُضيِّع الأوقاتِ، ويصرِف عن العبادات، ويشغَل عن المطلوب من المعامَلات والتعاملات، ولا يصرف عن مهمات الدين والدنيا.\n \nمعاشر الأحبة: ويؤدي هذا الترويح غايته، وينتج ثمرته إذا اختار المرء رفقة صالحة، وصحبة طيبة، تُذَكِّر وتُسَدِّد وتُنَبِّه، رفقة فضلاء، ممَّن يقدِّر للوقت قدرَه، ويَعرِف للانضباط حدَّه، فلا يطغى عمل على عمل، ولا يغلب ترويح على مسئولية للنفس أو للآخرين.\n \nوبعدُ -حفظكم الله-: فهناك تلازُم بين الترويح ووقت الفراغ، فلا بد من الموازنة والضبط بين وقت العمل والمسئولية، وأداء الحقوق وبين وقت الترويح، فلا يطغى أحدُها على الآخَر، فترك الفراغ من غير استغلال مُضِرُّ، يجلب السأم، والضجر والاكتئاب، وطغيان الترويح على الجد يحوله إلى لهو مذموم، وضياع للحقوق، يقول عمر بن عبد العزيز -رحمه الله-: \"لا بأسَ على المسلم أن يلهو وأن يمرح ويتفكَّه على ألَّا يجعل ذلك عادتَه وخُلُقَه، فيهزل في موضع الجِدِّ، ويعبث ويلهو وقتَ العمل\"، أعوذ بالله من الشيطان الرجيم: (أَمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا أَإِلَهٌ مَعَ اللَّهِ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ)[النَّمْلِ: 60].\n \nنفعني اللهُ وإياكم بهدي كتابه، وبسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفروه، إنه هو الغفور الرحيم.\n \nالله أكبر، الله أكبر ولا إله إلا الله، والله أكبر ولله الحمد.\nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، والعبد بتوحيد ربه معترِف، واللهُ أكبرُ وهو -جل جلاله- في علاه بكل كمال وجَمال متَّصِف، والحمد لله إذا وعَد وفَّى، والله أكبر إذا أوعَد عفَا، والحمد لله أحق مَنْ عُبِدَ، والله أكبر أحقُّ مَنْ ذُكِرَ، وأجودُ مَنْ سُئِلَ، وأكرمُ مَنْ أعطى، وأوسع مَنْ وَهَبَ، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، الأحد الفرد الصمد، سبحانه وبحمده، لا يطاع إلا بإذنه ولا يعصى إلا بعلمه.\n \nوأشهد أن سيدنا ونبينا محمَّدًا عبد الله ورسوله، طيب الروح والجسد، وأفضل من صلى وصام، وقام لله وركع وسجد، صلى الله وسلم وبارك عليه، الصلاةَ الكاملةَ، والسلامَ الدائمَ، والبركاتِ المتتابِعةَ، سيدُ أُولي الألباب والنُّهى، وأكرمُ مَنْ أمَر ونهى، وعلى آله السادة الطيبين الشرفاء، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، وعلى هديهم سار، وعلى طريقهم اقتفى، وسلَّم تسليمًا كثيرًا مزيدًا ليس له منتهى.\n \nالله أكبر، الله أكبر ولا إله إلا الله، والله أكبر ولله الحمد.\n \nأيها المسلمون: لقد فرح المصطفى -صلى الله عليه وسلم-، وأَذِنَ لأهله وللمسلمين بالفرح والترويح، والمشاهَدة، وترَك الأحباشَ يلعبون في المسجد، وأَذِنَ في العيد باللهو واللعب؛ ما لا يكون في غيره، وقال في الجاريتين: \"دعهما يا أبا بكر؛ إن لكل قوم عيدًا، وهذا عيدُنا؛ فإن في ديننا فُسحةً\"؛ فالجِدُّ الصارمُ يُمِلُّ، والمنبتُّ لا ظهرًا أبقى، ولا أرضًا قطَع؛ المسلمون يُقِيمُونَ أعيادَهم ومناسباتهم، ويفرحون بها، رجالًا ونساءً، وصغارًا، وكبارًا، ويُترخَّص فيها من الأعمال والتصرفات، ويُتسامح فيها ما لا يُتسامح في غيرها؛ ممَّا يتماشى مع الفطرة الإنسانية.\n \nأيها المسلمون: وهذه بعض الأقوال والنقول المأثورة عن القدوات من الصحابة والسلف -رضوان الله عليهم-، يقول عليٌّ -رضي الله عنه-: \"أَجِمُّوا هذه القلوبَ، والتمسِوا لها طرائفَ الحكمة؛ فإنها تملُّ كما تملُّ الأبدانُ\"، ويقول ابن مسعود -رضي الله عنه-: \"أغِيثوا القلوبَ؛ فإن القلب إذا أُكرِهَ عَمِيَ\"، ويقول أيضًا: \"إن للقلوب شهوةً وإقبالًا، وفترةً وإدبارًا، فخُذُوها عندَ شهواتها وإقبالها، وذَرُوها عند فترتها وإدبارها\"، وعمر بن عبدالعزيز -رحمه الله- يقول: \"تحدَّثُوا بكتاب الله وتجالَسُوا عليه، وإذا مللتُم فحديث من أحاديث الرجال حسن جميل\"، وقد قرئ في التنزيل: (فِي شُغُلٍ فَاكِهُونَ)[يس: 55]، وقُرِئَ: (في شغل فَكِهُونَ)، فمن قرأ: (فَاكِهُونَ) فمِنَ اللهو، ومن قرأ: (فَكِهُونَ) فمن المُزاح، وقبلَ ذلك وبعدَه ما جاء في صحيح مسلم -رحمه الله-، عن عائشة -رضي الله عنها- قالت: \"واللهِ لقد رأيتُ رسولَ الله -صلى الله عليه وسلم- يقوم على باب حُجرَتي، والحبشةُ يلعبون بحرابهم في مسجد رسول الله -صلى الله عليه وسلم-، يسترني بردائه؛ لكي أنظرَ إلى لَعِبِهِمْ، ثم يقوم من أجلي حتى أكون أنا الذي انصرفتُ، فاقْدُرُوا الجاريةَ الحديثةَ السنِّ، الحريصةَ على اللهو\".\n \nالله أكبر ما تنزلت من ربنا الرحمات، والله أكبر ما صلى المسلمون على سيدنا محمد أفضل البريات.\n \nأيها المسلمون: العيد مناسبة كريمة لتصافي القلوب، ومصالَحة النفوس، مناسَبة لغسل أدران الحقد والحسد، وإزالة أسباب العداوة والبغضاء، إدخال السرور شيء هيِّن، تَسُرُّ أخاكَ بكلمة أو ابتسامة، أو ما تيسَّر من عطاء أو هدية، تسرُّه بإجابة دعوة أو زيارة، أين هذا ممَّن قلَّ نصيبُه، ممَّن هو كثير الثياب، قليل الثواب، كاسي البدن، عاري القلب، ممتلئ الجيب خالي الصحيفة، مذكور في الأرض، مهجور في السماء -عياذًا بالله-، فافرحوا وأدخِلوا الفرحَ على كل مَنْ حولكم، فالفرح أعلى أنواع نعيم القلب ولذته وبهجته.\n \nالله أكبر، أنشأ وبرأ، والله أكبر أبدع كل شيء وذرأ، (لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى)[طه: 6].\n \nمعاشر الأحبة: ومن مظاهر الإحسان بعد رمضان استدامة العبد على نَهْج الطاعة والاستقامة، وإتباع الحسنةِ الحسنةَ، وقد ندَبَكم نبيُّكم محمدٌ -صلى الله عليه وسلم- أن تُتبِعوا رمضانَ بست من شوال؛ فمَنْ فعَل فكأنما صام الدهرَ كلَّه، تقبَّل اللهُ منا ومنكم الصيامَ والقيامَ، وسائرَ الطاعات والأعمال الصالحات.\n \nالله أكبر ما أنعم ربنا من الفضل والخيرات، والله أكبر ما أفاض من الآلاء والبركات.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمرَكم بذلك ربُّكم فقال عز من قائل عليما: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك نبينا محمد، وعلى آله وأزواجه وذريته، وارض اللهم عن الخلفاء الراشدين الأربعة؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، وانصر عبادك المؤمنين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم انصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم- وعبادك الصالحين.\n \nاللهم آمنًا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا ربَّ العالمينَ، اللهم أيِّد بالحق والتوفيق والتسديد إمامنَا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، وارزقه البطانة الصالحة، وأعز به دينك، وأَعْلِ به كلمتَكَ، واجعله نصرة للإسلام والمسلمين، واجمع به كلمة الحق والهدى يا ربَّ العالمينَ، اللهم وفقه وولي عهده وإخوانه وأعوانه للحق والهدى وكل ما فيه صلاح العباد والبلاد.\n \nاللهم وفِّق ولاةَ أمور المسلمين للعمل بكتابك، وبسنة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لعبادك المؤمنين، واجمع كلمتهم على الحق يا ربَّ العالمينَ.\n \nاللهم عليكَ بالصهاينة المحتلين، فإنهم لا يُعجِزونك، اللهم أَنْزِلْ بهم بأسَكَ الذي لا يُرَدُّ عن القوم المجرمين، اللهم إنا نَدْرَأُ بكَ في نحورهم، ونعوذ بكَ من شرورهم، اللهم احفظنا من شر الأشرار، وكيد الفجار، وشر طوارق الليل والنهار، اللهم ارفع عنَّا وعن المسلمين وعن العالمينَ أجمعينَ الغلا والربا والوبا والزنا والجوع والعُرْيَ، والزلازل والمحن وسوء الفتن، ما ظهَر منها وما بطَن، عن بلدنا هذا وعن سائر بلاد المسلمين يا ربَّ العالمينَ.\n \nاللهم إنا نعوذ بك من جَهْد البلاء، ودرك الشقاء، وسوء القضاء، وشماتة الأعداء، اللهم قنا شر الداء، واصرف عنا هذا الوباء، ونَجِّنا من البلاء، اللهم فرِّج عنَّا وعن أوطاننا وأوطان المسلمين، وعن العالمين أجمعينَ.\n \nاللهم وفقنا للتوبة والإنابة، وافتح لنا أبواب القَبول والإجابة، اللهم تقبَّلْ طاعاتنا ودعاءنا، وصالح أعمالنا، وكفِّرْ عنا سيئاتنا، وتُبْ علينا واغفر لنا وارحمنا يا أرحمَ الراحمينَ؛ (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].\n \nالله أكبر، الله أكبر ولا إله إلا الله، الله أكبر ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.\n \nوصلى الله وسلم وبارك على سيدنا محمد وعلى آله وصحبه وسلم تسليمًا كثيرًا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/على المسلم أن يحرص أن تكون له خبيئة عمل صالح 2/يوم العيد فرح وبهجة وسرور 3/هدي الشريعة في الترويح والمزاح 4/بعض مظاهر الترويح في حياة السلف الصالح 5/الأثر الطيب للترويح 6/يثاب العبد على العادات لقصده التقوِّيَ على الطاعة 7/ضوابط الترويح الممدوح 8/مثال للترويح من حياة النبي صلى الله عليه وسلم 9/العيد مناسبة للتصافي والتواد والتراحم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيام العيد أيام بشر وبهجة، وسرور وفرح وترويح وحبور، يوم فرح ويوم زينة ومرح، ليس مطلوبًا أن تُذرَف الدموعُ في يوم العيد بكاءً على المآسي، ولا أن يعلو الحزن على المحيَّا انشغالًا بالهموم، ليس العيد لإحياء الأحزان وتذكُّر الآلام؛ فهو يوم البهجة والزينة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370787\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>السلام عليكم ورحمة الله وبركاته</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله على عطائه الجزيل، والله أكبر على ستره الجميل، والحمد لله، يجزي كلَّ نفس بما تسعى، والله أكبر إليه المآب والرُّجْعى، والحمد لله، نخضع لعز كبريائه بالذل والصَّغَار، والله أكبر نطمع بكريم عطائه بالعجز والافتقار، سبحان ربنا نعترف بعظائم الذنوب، وكثرة العيوب، ونمدُّ إليكَ أيدينا باحتياجنا، ونتضرع إليك بتسديد اعوجاجنا، ونجأر إليك بالابتهال، رغبًا في التوفيق وإصلاح الحال، فلا مَهْدِيَّ إلا مَنْ هديتَ سواءَ السبيل، ولا ضالَّ إلَّا مَنْ أضللتَه عن الدليل.</p>\n<p>&nbsp;</p>\n<p>وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تحبَّب لعباده بنعمه وآلائه، وابتدأهم بإحسانه وعطائه، فله الحمد والشكر، والنعمة والفضل، وله الثناء الحسن.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن سيدنا ونبينا محمَّدًا عبد الله ورسوله، نال أعلى المراتب، وبلَغ غايةَ المآرب، وهو الأرتع مرعاه، والأرفع مسعاه، ملأ العيون نورًا، والقلوب سرورًا، وهو الغُنْم الأكبر، والحظ الأوفر، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، السادة الكرام، صدور الأنام، وبدور التمام، لهم الذكر البهي، والشرف السني، على مرور الأيام، وكر الشهور والأعوام، والتابعين ومَنْ تَبِعَهم بإحسانٍ، إلى يوم الدين، وسلم تسليمًا كثيرًا مزيدًا على الدوام.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله؛ فاتقوا -رحمكم الله-، واعلم -يا عبد الله- أنَّ ما كتَب اللهُ لكَ هو خير لكَ ممَّا تمنيتَ، فلا تسمح لجهالة ساعة أن تمسح صداقة سنين، فالتغافل من شيم الكرام، وليكن لك -يا عبد الله- خبيئةٌ صالحةٌ، لا تطَّلِع عليها الأعينُ لتمدحها، ولا تسمع بها الآذانُ لتثني عليها، الخبيئة الصالحة حفظُ اللهِ؛ صلواتٌ تُصلِّيها، وصدقاتٌ تُخفِيها، وأذكارٌ تردِّدها، وآياتٌ تتلوها، ودموعٌ تنثرها، وكُرَبٌ تُفرِّجها، ويتيمٌ تَكفُلُه، وبئرٌ تَحفِرُه، إنها أعمال تكتمها، لا القريب يعرفها، ولا آلات التصوير ترصدها، ويوم القيامة تبلى السرائر، وتظهر مكنونات الضمائر.</p>\n<p>&nbsp;</p>\n<p>المخلِص لا يندم، والكريم لا يمن، وانقضاء الآجال أسرع من إنجاز الأعمال، (<span style=\"color:#ff0000;\">وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[الْمُزَّمِّلِ: 20].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، لا يطاع إلا بإذنه، ولا يعصى إلا بعلمه، والحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أديتُم فرضَكم، وأطعتُم ربَّكم، وصمتُم شهرَكم، تقبَّل اللهُ منَّا ومنكم الصيامَ والقيامَ وصالحَ الأعمال، وعيدُكم مباركٌ، افرحوا بفطركم، كما فرحتُم بصومكم، جعَل اللهُ سعيكم مشكورًا، وذنبكم مغفورًا، وزادكم في عيدكم فرحةً وحبورًا، وبهجةً وسرورًا، وعجَّل اللهُ رفعَ هذا البلاء، ودفع عنا هذا الوباء، اللهم فرِّج عنا، ما قلَّت معه حِيلَتُنا، ما ضَعُفَتْ عنه قُوَّتُنا، واجعلنا في حفظِكَ وحرزِكَ وأمانتِكَ، وأمانِكَ، ورحمتِكَ وفضلِكَ، اللهم انصر إخوانَنا وأهلَنا في فلسطين، اللهم انصرهم على عدوك وعدوهم، اللهم انصر إخواننا وأهلنا في فلسطين، اللهم انصرهم على عدوك وعدوهم، اللهم كُنْ لهم مؤيِّدًا ونصيرًا، ومُعِينًا وظهيرًا، اللهم طهِّر المسجد الأقصى من دنس الصهاينة المحتلين، اللهم احفظه من عدوان المعتدين، ورجز الظالمين، اللهم اجعله في رفعة وعزة ومنعة إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>معاشر الأحبة: الهموم على كثرتها، والمآسي على ثقلها، والغموم على عِظَمِها لا ينبغي أن تكون مانعًا من الحديث عن المبهِجات والمسرَّات، وإذا لم يكن الحديث عن الأحوال السارة والأمور المبهجة في يوم العيد فمتى يكون؟! وهل يكون عيد من غير بهجة، وهل يتم عيد من غير جَمال وزينة، فكُلُوا واشربوا وتزيَّنوا وتجمَّلوا (<span style=\"color:#ff0000;\">وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ ذَلِكَ</span>)[الْأَعْرَافِ: 26].</p>\n<p>&nbsp;</p>\n<p>أيام العيد أيام بشر وبهجة، وسرور وفرح وترويح وحبور، يوم فرح ويوم زينة ومرح، ليس مطلوبًا أن تُذرَف الدموعُ في يوم العيد بكاءً على المآسي، ولا أن يعلو الحزن على المحيَّا انشغالًا بالهموم، ليس العيد لإحياء الأحزان وتذكُّر الآلام؛ فهو يوم البهجة والزينة، ويوم التزاور والمحبة والتهادي، لم يُعطِ العيدَ حقَّه مَنِ استقبَلَه بهمة فاترة، ونظرة عابسة.</p>\n<p>&nbsp;</p>\n<p>الله أكبر والعزة لله ولرسوله وللمؤمنين، والله أكبر نصَر عبدَه، وأعزَّ جندَه، وهزَم الأحزابَ وحدَه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: مِنْ حقِّ أهلِ الإسلام يومَ عيدهم أن يسمعوا حديثًا مبهجًا، وكلامًا مؤنِسًا، إذا كان ذلك كذلك فالحديث عن الترويح في هذه الأيام السعيدة هو حديث مناسبة، ومَنْ مُنِحَ الترويحَ فقد مُنِحَ السماحةَ والابتسامةَ، والنفس الجادَّة الناجحة تحتاج إلى الراحة والابتهاج، راحة تُجِمُّها، وترويح يُرَوِّحُها، وفسحة تريحها، ترويح لا يحول بينها وبين العزيمة والإنتاج، وقد قالت العقلاء: إن القدرة على الفرح عنوان القوة، أما الأحزان فلا تحتاج إلى قوة، والإصرار على الفرح إصرار على الحياة.</p>\n<p>&nbsp;</p>\n<p>معاشر الإخوة: وَمِنْ أَجْلِ هذا كلِّه فقد جاءت شريعة الإسلام على وجه الكمال، والاعتدال، والتوسط والتوازن، كمال وتوازن تطيب معه الحياة، وتسعد به البشرية، وتستقر به النفوس، دين يراعي الفطرة البشرية التي أبدَعَها اللهُ في النفس البشرية، دين يتعامل مع طبيعة الإنسان وواقعه وميوله ودوافعه، شمولية هذا الدين تبرز بتشريعاته لجميع جوانب حياة الإنسان الجسمية، والروحية، والعقلية والنفسية والاجتماعية؛ فيأخذ البدنُ نصيبَه من الاستجمام والراحة، وتأخذ الروحُ حقَّها في الترويح والمرح؛ ليتقوَّى الروحُ والبدنُ على القيام بحق العبودية الشاملة.</p>\n<p>&nbsp;</p>\n<p>الإسلام يراعي الفطرةَ الإنسانيةَ، ويلبِّي الاحتياجاتِ النفسيةَ والبدنيةَ، بتوازُن واعتدالٍ، على قوله -عز شأنه-: (<span style=\"color:#ff0000;\">وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا</span>)[الْقَصَصِ: 77]، وقوله -عز شأنه-: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ * قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ</span>)[الْأَعْرَافِ: 31-32]، وحين شهد النبي -صلى الله عليه وسلم- الأحباش يلعبون في المسجد يوم العيد قال: \"<span style=\"color:#0000ff;\">لِتَعْلَمَ يهودُ أن في ديننا فسحةً، وأني أُرسِلْتُ بالحنيفية السمحة</span>\"، ليس في الإسلام رهبانية مبتدَعة تُثقِل بآصارها، وليس فيه لهو وفراغ يُنسِي النفوسَ الغايةَ من خلقها، ولكن فيه الموازنة بين مسئولية النفس وحقوقها ومتطلبات الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، ما أكرم الصائمين بجزيل الثواب، والله أكبر ما أَذِنَ لهم بلبس جميل الثياب.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: وأهلُ العلم يعدُّون المزاح والترويح هديًا نبويًّا، ومقصدًا شرعيًّا، فهو داخلٌ في مقصد التحسينات، ومقصد التحسينات عند أهل العلم هو الأخذ بما يليق من محاسن العادات، وتجنُّب الأحوال المدنِّسات، ويجمع ذلك كلَّه مكارمُ الأخلاقِ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن معاني الترويح السعة، والفسحة، والانبساط وتسلية النفس وتجديد النشاط، وإدخال السرور، وإزالة التعب والانتقال إلى حالٍ أكثرَ تشويقًا وسرورًا، وهو المؤلِّف بين الإخوان، والمقرِّب بين الأهل والخِلَّان.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: الأصل في حياة المسلم الجِدُّ والعملُ وحفظُ الوقت بما ينفع، غيرَ أن الطبع المكدود بالجِدِّ يحتاج إلى الراحة والترويح والتعليل بشيء من المرح والمزاح، وليعلم أن الترويح والمزاح للنفوس هو كالملح للطعام مقدارًا وذوقًا، وتأمَّلُوا -حفظكم الله- صورة الجمع بين الترويح والجد في هذه الصورة، من صحابة رسول الله -صلى الله عليه وسلم-، فعن بكر بن عبد الله قال: \"<span style=\"color:#008000;\">كان أصحاب النبي -صلى الله عليه وسلم- يتبادحون البطيخ -أي: يرمي بعضهم بعضًا-، فإذا كانت الحقائق كانوا هم الرجال</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي سلمة بن عبد الرحمن قال: \"<span style=\"color:#008000;\">لم يكن أصحاب رسول الله -صلى الله عليه وسلم- منحرفين، ولا متماوتين، وكانوا يتناشَدون الأشعارَ في مجالسهم، ويذكرون أمرَ جاهليتهم، فإذا أُرِيدَ أحدُهم على شيء من دينه دارت حماليقُ عينيه</span>\"(أخرجه البخاري في الأدب المفرد)، وقد قالوا في الحِكَم: \"<span style=\"color:#008000;\">لا جِدَّ لِمَنْ لا يلعب</span>\"، والمؤمن دَعِبٌ لَعِبٌ، والمنافق عبسٌ قطبٌ، والدعب هو الذي يتكلَّم بما يُستملَح، والدعابة اسم لكل ما يُستملَح من القول والعمل.</p>\n<p>&nbsp;</p>\n<p>الله أكبر ما تعاقَب العيدانِ؛ عيد الفطر ويوم الحج الأكبر، والله أكبر ما أشرقت شمس هذا اليوم الأغر.</p>\n<p>&nbsp;</p>\n<p>معاشر الأحبة: الترويح مباسطة على جهة التلطف والاستعطاف، ومفاكهة على جهة الاستلطاف، ممَّا يبعد عن طبع الثقلاء، ويباعد عن مسالك البغضاء، من غير أذية ولا سخرية ولا استهزاء، بالترويح يتحقَّق التوازنُ بين متطلَّبات الإنسان في حياته، فلا يغلب جانب على جانب، يقول أبو الدرداء -رضي الله عنه-: \"<span style=\"color:#008000;\">إني لَأستجِمُّ لقلبي بالشيء من اللهو؛ ليكون ذلك أقوى لي على الحق</span>\".</p>\n<p>&nbsp;</p>\n<p>وللترويح أثرُه في التخفيف من التوتر والقلق والاكتئاب والسلبيات، التي يتعرَّض لها المرء في حياته؛ حيث إن الترويح السليم المنضبط يُسهِم في الإبعاد عن التفكير المنحرف، والعادات السيئة، كما يزرع الثقةَ، والإيجابيةَ، والتفاؤلَ، الترويح يدفع إلى مشارَكات فاعلة في تنمية المواهب والإبداع، ويُكسِب مهارات وخبرات، ويهيِّئ للإنتاج والابتكار، وحينما يكون الإنسان بين بَطَالة قاتلة، وجديَّة صارمة؛ فإن الترويح يدفع الملل والضجر، ويُزِيل ضيقَ الصدر، ويفتح الآفاقَ من أجل مزيد من العلم والعمل، مسابقةٌ بالأقدام، ومنافَسةٌ في الأقلام، وقوةٌ لتربية الأجساد، وتعلُّمٌ للرمي، والسباحة، والفروسية، به يصفو الذهن، ويستعد للتفكير والتدبر، وبه يستريح ليواصل عملَه بنشاطٍ وجِدٍ وإقبالٍ.</p>\n<p>&nbsp;</p>\n<p>بل الترويح المنضبط المنظَّم هو مِنْ حُسْنِ الاستثمارِ وقت الفراغ بما يُعِيد النشاطَ، ويجدِّد الطاقةَ البدنيةَ والروحيةَ، والترويح في الإسلام عمليةُ بناءٍ فعَّالة تُثِير الهممَ والمنافَساتِ؛ فهي من أكثر الوسائل أثرًا، وأحسنها في التربية تأثيرًا، إذا أُحسِنَ استغلالُها، وتوظيفُها، والاستفادةُ منها، وما أجمَلَ أن يتعلَّم الصغارُ، ومِنْ بعدِهم الكبارُ عن طريق الأنشطة الترويجية، والترويح وسيلة تخدِم مقاصدَ ومصالحَ تُبنى في ظلها سمات الشخصية.</p>\n<p>&nbsp;</p>\n<p>الله أكبر ذو القدرة القاهرة، والله أكبر له الحجة البالغة والآيات البالغة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن كمال هذا الدين وسعته أن العبد يُثاب على العادات إذا قصَد بها التقوِّيَ على الطاعة، والنشاط من أجل العبادة، وحِفْظ النفس ونَفْع الناس، وقد قال معاذ -رضي الله عنه-: \"<span style=\"color:#008000;\">إني لَأحتسِبُ نومتي كما أحتسِبُ قَومَتِي</span>\"، ويقول بعض السلف: \"إني لَأُحِبُّ أن تكون لي نية في كل شيء حتى في الطعام والشراب\"، ويقول الحافظ ابن القيم -رحمه الله-: \"إن عمارة الوقت تكون بالاشتغال في جميع الآناء بما يقرِّب إلى الله، بنية القوة حتى المأكل والمشرب والمنكح والراحة، فلا تحسب عمارةَ الوقت بهجران اللذات والطيبات\"، وأصدقُ من ذلك وأبلغُ قول الصادق المصدوق -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وفي بُضْع أحدكم صدقة\"، فالعبد يثاب على ممارَسة الترويح إذا قصَد به التقوِّيَ على الطاعة والنشاط من أجل العبادة وحفظ النفس وإدخال السرور على نفسه وعلى إخوانه، وهو داخل في المحيا، في قوله -تعالى</span>-: (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ</span> لَهُ)[الْأَنْعَامِ: 162-163].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، يرث الأرض ومَنْ عليها، والله أكبر يُعِيد الخلائقَ منها وإليها، ويجازي النفوس بما لها وما عليها.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الترويح ثابِت المعالِم، متجدِّد الوسائل، يُراعى فيه ألَّا يزاحِم الأعمالَ الجادَّةَ؛ بل هو نشاطٌ يُعِيد الجديةَ، ويجدِّد الحيويةَ، ترويح لا يَشغَل عن المهمَّات، ولا يُسقِط المهابةَ والوقارَ، ولا يؤذي الناسَ، يراعى فيه الحقُّ، والصدقُ، والمباح، حتى يكون جاريًا على نظام الشريعة، مطابِقًا لمقاصدها وقواعدها، ونبينا محمد -صلى الله عليه وسلم- يمزَح ولا يقول إلا حقًّا.</p>\n<p>&nbsp;</p>\n<p>ترويح لا يخلِّف أحقادًا، ولا يُورِث أضغانًا، ولا يدعو إلى سخرية، ترويحٌ لا ينفلت من العقال، ولا يمارَس في جميع الأحوال، ولا يستنزِف الطاقاتِ، ويُضيِّع الأوقاتِ، ويصرِف عن العبادات، ويشغَل عن المطلوب من المعامَلات والتعاملات، ولا يصرف عن مهمات الدين والدنيا.</p>\n<p>&nbsp;</p>\n<p>معاشر الأحبة: ويؤدي هذا الترويح غايته، وينتج ثمرته إذا اختار المرء رفقة صالحة، وصحبة طيبة، تُذَكِّر وتُسَدِّد وتُنَبِّه، رفقة فضلاء، ممَّن يقدِّر للوقت قدرَه، ويَعرِف للانضباط حدَّه، فلا يطغى عمل على عمل، ولا يغلب ترويح على مسئولية للنفس أو للآخرين.</p>\n<p>&nbsp;</p>\n<p>وبعدُ -حفظكم الله-: فهناك تلازُم بين الترويح ووقت الفراغ، فلا بد من الموازنة والضبط بين وقت العمل والمسئولية، وأداء الحقوق وبين وقت الترويح، فلا يطغى أحدُها على الآخَر، فترك الفراغ من غير استغلال مُضِرُّ، يجلب السأم، والضجر والاكتئاب، وطغيان الترويح على الجد يحوله إلى لهو مذموم، وضياع للحقوق، يقول عمر بن عبد العزيز -رحمه الله-: \"لا بأسَ على المسلم أن يلهو وأن يمرح ويتفكَّه على ألَّا يجعل ذلك عادتَه وخُلُقَه، فيهزل في موضع الجِدِّ، ويعبث ويلهو وقتَ العمل\"، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">أَمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَأَنْزَلَ لَكُمْ مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا بِهِ حَدَائِقَ ذَاتَ بَهْجَةٍ مَا كَانَ لَكُمْ أَنْ تُنْبِتُوا شَجَرَهَا أَإِلَهٌ مَعَ اللَّهِ بَلْ هُمْ قَوْمٌ يَعْدِلُونَ</span>)[النَّمْلِ: 60].</p>\n<p>&nbsp;</p>\n<p>نفعني اللهُ وإياكم بهدي كتابه، وبسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر ولا إله إلا الله، والله أكبر ولله الحمد.</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والعبد بتوحيد ربه معترِف، واللهُ أكبرُ وهو -جل جلاله- في علاه بكل كمال وجَمال متَّصِف، والحمد لله إذا وعَد وفَّى، والله أكبر إذا أوعَد عفَا، والحمد لله أحق مَنْ عُبِدَ، والله أكبر أحقُّ مَنْ ذُكِرَ، وأجودُ مَنْ سُئِلَ، وأكرمُ مَنْ أعطى، وأوسع مَنْ وَهَبَ، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، الأحد الفرد الصمد، سبحانه وبحمده، لا يطاع إلا بإذنه ولا يعصى إلا بعلمه.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن سيدنا ونبينا محمَّدًا عبد الله ورسوله، طيب الروح والجسد، وأفضل من صلى وصام، وقام لله وركع وسجد، صلى الله وسلم وبارك عليه، الصلاةَ الكاملةَ، والسلامَ الدائمَ، والبركاتِ المتتابِعةَ، سيدُ أُولي الألباب والنُّهى، وأكرمُ مَنْ أمَر ونهى، وعلى آله السادة الطيبين الشرفاء، والتابعينَ ومَنْ تَبِعَهم بإحسانٍ، وعلى هديهم سار، وعلى طريقهم اقتفى، وسلَّم تسليمًا كثيرًا مزيدًا ليس له منتهى.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر ولا إله إلا الله، والله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد فرح المصطفى -صلى الله عليه وسلم-، وأَذِنَ لأهله وللمسلمين بالفرح والترويح، والمشاهَدة، وترَك الأحباشَ يلعبون في المسجد، وأَذِنَ في العيد باللهو واللعب؛ ما لا يكون في غيره، وقال في الجاريتين: \"دعهما يا أبا بكر؛ إن لكل قوم عيدًا، وهذا عيدُنا؛ فإن في ديننا فُسحةً\"؛ فالجِدُّ الصارمُ يُمِلُّ، والمنبتُّ لا ظهرًا أبقى، ولا أرضًا قطَع؛ المسلمون يُقِيمُونَ أعيادَهم ومناسباتهم، ويفرحون بها، رجالًا ونساءً، وصغارًا، وكبارًا، ويُترخَّص فيها من الأعمال والتصرفات، ويُتسامح فيها ما لا يُتسامح في غيرها؛ ممَّا يتماشى مع الفطرة الإنسانية.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وهذه بعض الأقوال والنقول المأثورة عن القدوات من الصحابة والسلف -رضوان الله عليهم-، يقول عليٌّ -رضي الله عنه-: \"<span style=\"color:#008000;\">أَجِمُّوا هذه القلوبَ، والتمسِوا لها طرائفَ الحكمة؛ فإنها تملُّ كما تملُّ الأبدانُ</span>\"، ويقول ابن مسعود -رضي الله عنه-: \"<span style=\"color:#008000;\">أغِيثوا القلوبَ؛ فإن القلب إذا أُكرِهَ عَمِيَ</span>\"، ويقول أيضًا: \"<span style=\"color:#008000;\">إن للقلوب شهوةً وإقبالًا، وفترةً وإدبارًا، فخُذُوها عندَ شهواتها وإقبالها، وذَرُوها عند فترتها وإدبارها</span>\"، وعمر بن عبدالعزيز -رحمه الله- يقول: \"تحدَّثُوا بكتاب الله وتجالَسُوا عليه، وإذا مللتُم فحديث من أحاديث الرجال حسن جميل\"، وقد قرئ في التنزيل: (<span style=\"color:#ff0000;\">فِي شُغُلٍ فَاكِهُونَ</span>)[يس: 55]، وقُرِئَ: (<span style=\"color:#ff0000;\">في شغل فَكِهُونَ</span>)، فمن قرأ: (<span style=\"color:#ff0000;\">فَاكِهُونَ</span>) فمِنَ اللهو، ومن قرأ: (<span style=\"color:#ff0000;\">فَكِهُونَ</span>) فمن المُزاح، وقبلَ ذلك وبعدَه ما جاء في صحيح مسلم -رحمه الله-، عن عائشة -رضي الله عنها- قالت: \"<span style=\"color:#0000ff;\">واللهِ لقد رأيتُ رسولَ الله -صلى الله عليه وسلم- يقوم على باب حُجرَتي، والحبشةُ يلعبون بحرابهم في مسجد رسول الله -صلى الله عليه وسلم-، يسترني بردائه؛ لكي أنظرَ إلى لَعِبِهِمْ، ثم يقوم من أجلي حتى أكون أنا الذي انصرفتُ، فاقْدُرُوا الجاريةَ الحديثةَ السنِّ، الحريصةَ على اللهو</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر ما تنزلت من ربنا الرحمات، والله أكبر ما صلى المسلمون على سيدنا محمد أفضل البريات.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: العيد مناسبة كريمة لتصافي القلوب، ومصالَحة النفوس، مناسَبة لغسل أدران الحقد والحسد، وإزالة أسباب العداوة والبغضاء، إدخال السرور شيء هيِّن، تَسُرُّ أخاكَ بكلمة أو ابتسامة، أو ما تيسَّر من عطاء أو هدية، تسرُّه بإجابة دعوة أو زيارة، أين هذا ممَّن قلَّ نصيبُه، ممَّن هو كثير الثياب، قليل الثواب، كاسي البدن، عاري القلب، ممتلئ الجيب خالي الصحيفة، مذكور في الأرض، مهجور في السماء -عياذًا بالله-، فافرحوا وأدخِلوا الفرحَ على كل مَنْ حولكم، فالفرح أعلى أنواع نعيم القلب ولذته وبهجته.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، أنشأ وبرأ، والله أكبر أبدع كل شيء وذرأ، (<span style=\"color:#ff0000;\">لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى</span>)[طه: 6].</p>\n<p>&nbsp;</p>\n<p>معاشر الأحبة: ومن مظاهر الإحسان بعد رمضان استدامة العبد على نَهْج الطاعة والاستقامة، وإتباع الحسنةِ الحسنةَ، وقد ندَبَكم نبيُّكم محمدٌ -صلى الله عليه وسلم- أن تُتبِعوا رمضانَ بست من شوال؛ فمَنْ فعَل فكأنما صام الدهرَ كلَّه، تقبَّل اللهُ منا ومنكم الصيامَ والقيامَ، وسائرَ الطاعات والأعمال الصالحات.</p>\n<p>&nbsp;</p>\n<p>الله أكبر ما أنعم ربنا من الفضل والخيرات، والله أكبر ما أفاض من الآلاء والبركات.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمرَكم بذلك ربُّكم فقال عز من قائل عليما: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك نبينا محمد، وعلى آله وأزواجه وذريته، وارض اللهم عن الخلفاء الراشدين الأربعة؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، وانصر عبادك المؤمنين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم انصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم- وعبادك الصالحين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنًا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا ربَّ العالمينَ، اللهم أيِّد بالحق والتوفيق والتسديد إمامنَا وولي أمرنا خادم الحرمين الشريفين، اللهم وَفِّقْه لِمَا تحب وترضى، وخذ بناصيته للبر والتقوى، وارزقه البطانة الصالحة، وأعز به دينك، وأَعْلِ به كلمتَكَ، واجعله نصرة للإسلام والمسلمين، واجمع به كلمة الحق والهدى يا ربَّ العالمينَ، اللهم وفقه وولي عهده وإخوانه وأعوانه للحق والهدى وكل ما فيه صلاح العباد والبلاد.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولاةَ أمور المسلمين للعمل بكتابك، وبسنة نبيك محمد -صلى الله عليه وسلم- واجعلهم رحمة لعبادك المؤمنين، واجمع كلمتهم على الحق يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم عليكَ بالصهاينة المحتلين، فإنهم لا يُعجِزونك، اللهم أَنْزِلْ بهم بأسَكَ الذي لا يُرَدُّ عن القوم المجرمين، اللهم إنا نَدْرَأُ بكَ في نحورهم، ونعوذ بكَ من شرورهم، اللهم احفظنا من شر الأشرار، وكيد الفجار، وشر طوارق الليل والنهار، اللهم ارفع عنَّا وعن المسلمين وعن العالمينَ أجمعينَ الغلا والربا والوبا والزنا والجوع والعُرْيَ، والزلازل والمحن وسوء الفتن، ما ظهَر منها وما بطَن، عن بلدنا هذا وعن سائر بلاد المسلمين يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من جَهْد البلاء، ودرك الشقاء، وسوء القضاء، وشماتة الأعداء، اللهم قنا شر الداء، واصرف عنا هذا الوباء، ونَجِّنا من البلاء، اللهم فرِّج عنَّا وعن أوطاننا وأوطان المسلمين، وعن العالمين أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا للتوبة والإنابة، وافتح لنا أبواب القَبول والإجابة، اللهم تقبَّلْ طاعاتنا ودعاءنا، وصالح أعمالنا، وكفِّرْ عنا سيئاتنا، وتُبْ علينا واغفر لنا وارحمنا يا أرحمَ الراحمينَ؛ (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر ولا إله إلا الله، الله أكبر ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم وبارك على سيدنا محمد وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_1442هـ_(أصول_الترويح_وضوابطه).doc",
      "path": "/database/files/خطبة_عيد_الفطر_1442هـ_(أصول_الترويح_وضوابطه).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1442%D9%87%D9%80-%D8%A3%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D9%88%D9%8A%D8%AD-%D9%88%D8%B6%D9%88%D8%A7%D8%A8%D8%B7%D9%87/download-file/371019"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-1442هـ-أصول-الترويح-وضوابطه"
}
