{
  "id": 1438,
  "title": "خطبة عيد الأضحى المبارك 1438هـ الخلاف بين القدر والشرع",
  "slug": "خطبة-عيد-الأضحى-المبارك-1438هـ-الخلاف-بين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الخلاف بين الناس سنة كونية، وإرادة ربانية 2/الناس في قضية الخلاف بين البشر على أقسام ثلاثة 3/ لم تسلم كثير من النساء من الخوض في قضايا الإيمان والكفر والنفاق والسنة والبدعة بلا علم 4/الأمة بحاجة إلى مربيات فاضلات حكيمات يربين أولاد المسلمين 5/يكفي أهل البيت أضحية واحدة، والسنة أن يأكل منها ويهدي ويتصدق\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ الْأُمَّةَ بِحَاجَةٍ إِلَى مُرَبِّيَاتٍ فَاضِلَاتٍ حَكِيمَاتٍ يُرَبِّينَ أَوْلَادَ الْمُسْلِمِينَ مِنْ بَنِينَ وَبَنَاتٍ عَلَى الْعَدْلِ فِي الْقَوْلِ، وَحَبْسِ الرَّأْيِ عَنِ الْجَهْلِ وَالْهَوَى، وَالِالْتِزَامِ بِالشَّرْعِ فِي الْحُكْمِ... يُرَبِّينَهُمْ عَلَى الْوَلَاءِ لِلَّهِ -تَعَالَى- وَلِرَسُولِهِ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- وَلِدِينِهِ وَلِعِبَادِهِ الْمُؤْمِنِينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، الْقَوِيِّ الْمَتِينِ؛ خَلَقَ الْخَلْقَ فَدَبَّرَهُمْ، وَهَدَى الْمُؤْمِنِينَ وَاجْتَبَاهُمْ، لَهُ الْحِكْمَةُ الْبَاهِرَةُ فِي قَدَرِهِ، وَلَهُ الْحُجَّةُ الْبَالِغَةُ عَلَى خَلْقِهِ.\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَخَالِقِ الْخَلْقِ أَجْمَعِينَ؛ أَكْمَلَ لِعِبَادِهِ شَرَائِعَ الدِّينِ، وَعَلَّقَ بِالْمَشَاعِرِ الْمُقَدَّسَةِ قُلُوبَ الْمُؤْمِنِينَ، وَجَعَلَ تَعْظِيمَ الشَّعَائِرِ مِنْ تَقْوَى الْمُتَّقِينَ.\n \nالْحَمْدُ لِلَّهِ حَمْدًا يَلِيقُ بِجَلَالِ رَبِّنَا وَعَظِيمِ سُلْطَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا أَحَدَ يُذْكَرُ كَذِكْرِهِ، وَهَذِهِ أَعْظَمُ أَيَّامِ ذِكْرِهِ؛ فَسُبْحَانَهُ وَبِحَمْدِهِ زِنَةَ عَرْشِهِ، وَرِضَا نَفْسِهِ، وَعَدَدَ خَلْقِهِ، وَمِدَادَ كَلِمَاتِهِ، وَاللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَجَّ حَجَّةً وَاحِدَةً أَرْسَى فِيهَا الْقَوَاعِدَ، وَعَظَّمَ الشَّعَائِرَ، وَبَيَّنَ الْمَنَاسِكَ وَقَالَ لِلنَّاسِ: \"لِتَأْخُذُوا مَنَاسِكَكُمْ، فَإِنِّي لَا أَدْرِي لَعَلِّي لَا أَحُجُّ بَعْدَ حَجَّتِي هَذِهِ\" فَوَدَّعَ النَّاسَ، وَمَاتَ بَعْدَ حَجَّتِهِ بِأَشْهُرٍ، فَسُمِّيَتْ حَجَّتُهُ حَجَّةَ الْوَدَاعِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ؛ وُزَرَائِهِ وَأَعْوَانِهِ، وَحَمَلَةِ دِينِهِ، وَحُفَّاظِ سُنَّتِهِ، وَمُبَلِّغِي هَدْيِهِ. لَا يُحِبُّهُمْ إِلَّا مُؤْمِنٌ، وَلَا يَطْعَنُ فِيهِمْ إِلَّا زِنْدِيقٌ، وَلَا يَبْغَضُهُمْ إِلَّا مُنَافِقٌ، عَزَّ الْإِسْلَامُ بِأَلْسِنَتِهِمْ وَسِنَانِهِمْ، وَشُيِّدَتْ دَوْلَتُهُ وَحَضَارَتُهُ بِعُقُولِهِمْ وَسَوَاعِدِهِمْ، فَمَنْ أَبْغَضَهُمْ وَطَعَنَ فِيهِمْ فَإِنَّمَا أَبْغَضَ الْإِسْلَامَ وَأَرَادَ طَعْنًا فِيهِ، فَلَا رَضِيَ اللَّهُ -تَعَالَى- عَمَلَهُ، وَلَا شَكَرَ سَعْيَهُ، وَلَا رَفَعَ رَايَتَهُ، وَلَا أَقَامَ حُجَّتَهُ، وَرَضِيَ اللَّهُ -تَعَالَى- عَنِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنْ تَابِعِيهِمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَعَظِّمُوهُ وَكَبِّرُوهُ؛ فَإِنَّكُمْ فِي أَعْظَمِ أَيَّامِ السَّنَةِ، وَهُوَ تَاجُ عَشْرِهَا الْفَاضِلَةِ، وَفِيهِ أُمَّهَاتُ أَعْمَالِ الْحَجِّ، وَفِيهِ التَّقَرُّبُ لِلَّهِ -تَعَالَى- بِإِنْهَارِ الدِّمَاءِ (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ) [الْحَجِّ: 37].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللَّهُ أَكْبَرُ؛ سَارَ الْحُجَّاجُ بِالْأَمْسِ إِلَى عَرَفَةَ يَعُجُّونَّ لِلَّهِ -تَعَالَى- مُلَبِّينَ.\n \nاللَّهُ أَكْبَرُ؛ وَقَفُوا بِعَرَفَةَ شُعْثًا غُبْرًا ضَاحِينَ.\n \nاللَّهُ أَكْبَرُ؛ دَعَوُا اللَّهَ -تَعَالَى- خَاشِعِينَ بَاكِينَ.\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ تَهْلِيلَةٍ خَشَعَتْ لَهَا الْقُلُوبُ؟!\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ عَبْرَةٍ بِالْأَمْسِ سَحَّتْ بِهَا الْعُيُونُ؟!\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ دَعْوَةٍ صَعِدَتْ إِلَى السَّمَاءِ، وَفُتِحَتْ لَهَا الْأَبْوَابُ، فَأُجِيبَتْ وَتَغَيَّرَ صَاحِبُهَا مِنْ حَالٍ إِلَى حَالٍ؟!\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ صَائِمٍ بِالْأَمْسِ قُبِلَ صِيَامُهُ فَكَفَّرَ اللَّهُ عَنْهُ خَطَايَا سَنَتَيْنِ؟!\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ عَامِلٍ فِي الْعَشْرِ الْمُبَارَكَةِ قَدْ قَبِلَ اللَّهُ -تَعَالَى- عَمَلَهُ، وَكَتَبَ أَجْرَهُ، وَالْيَوْمُ يَوْمُ عِيدِهِ؟!\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللَّهُ أَكْبَرُ؛ بَاتَ إِخْوَانُكُمُ الْحُجَّاجُ الْبَارِحَةَ بِمُزْدَلِفَةَ، وَهُمْ يَسِيرُونَ الْآنَ فِي حُشُودٍ عَظِيمَةٍ إِلَى الْجَمَرَاتِ، فَيَرْمُونَ الْعَقَبَةَ الْكُبْرَى، وَيَنْحَرُونَ هَدَايَاهُمْ، وَيُحَلِّقُونَ رُؤُوسَهُمْ، وَيَطُوفُونَ بِالْبَيْتِ، ثُمَّ يَبِيتُونَ بِمِنًى لَيَالِيَ التَّشْرِيقِ، ثُمَّ يُوَدِّعُونَ الْبَيْتَ بِالطَّوَافِ، فَيَا لَلَّهِ الْعَظِيمِ، مَا أَكْثَرَهَا مِنْ أَعْمَالٍ، وَمَا أَشَدَّهَا فِي الزِّحَامِ، وَلَا يُحَاطُ بِحِكْمَةِ الشَّارِعِ فِيهَا؛ إِنْ هِيَ إِلَّا الْعُبُودِيَّةُ الْمَحْضَةُ لِلَّهِ -تَعَالَى-، وَتَحْقِيقُ تَوْحِيدِهِ، وَامْتِثَالُ أَمْرِهِ، وَإِقَامَةُ ذِكْرِهِ، وَتَعْظِيمُ شَعَائِرِهِ؛ فَاللَّهُ أَكْبَرُ عَلَى مَا هَدَانَا، وَاللَّهُ أَكْبَرُ عَلَى مَا أَوْلَانَا (فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ * ثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ * فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ * وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ) [الْبَقَرَةِ: 198 - 202].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا النَّاسُ: الْخِلَافُ بَيْنَ النَّاسِ سُنَّةٌ كَوْنِيَّةٌ، وَإِرَادَةٌ رَبَّانِيَّةٌ، أَرَادَهَا اللَّهُ -تَعَالَى- فَقَضَى بِهَا فِي خَلْقِهِ فَكَانُوا مُخْتَلِفِينَ (هُوَ الَّذِي خَلَقَكُمْ فَمِنْكُمْ كَافِرٌ وَمِنْكُمْ مُؤْمِنٌ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ) [التَّغَابُنِ: 2]. وَالْكُفَّارُ مُخْتَلِفُونَ عَلَى مِلَلٍ شَتَّى، وَأَهْلُ كُلِّ مِلَّةٍ بَيْنَهُمْ مِنَ الْخِلَافِ مَا شَاءَ اللَّهُ -تَعَالَى-. وَكَذَلِكَ الْمُسْلِمُونَ لَمَّا فَرَّقُوا دَيْنَهُمُ اخْتَلَفُوا؛ لِأَنَّ أَسَاسَ الِاخْتِلَافِ نَابِعٌ مِنْ تَفْرِقَةِ الدِّينِ. وَكُلَّمَا اجْتَمَعَ قَوْمٌ عَلَى دِينِهِمْ وَلَمْ يُفَرِّقُوهُ كَانَ ذَلِكَ أَدْعَى لِاجْتِمَاعِهِمْ، وَكُلَّمَا فَرَّقَ قَوْمٌ دِينَهُمْ تَفَرَّقُوا.\n \nوَالنَّاسُ فِي قَضِيَّةِ الْخِلَافِ بَيْنَ الْبَشَرِ عَلَى أَقْسَامٍ ثَلَاثَةٍ:\n \nفَقِسْمٌ مِنْهُمُ ارْتَأَوْا أَنَّ كُلَّ خِلَافٍ يُوجِبُ الْبَرَاءَةَ وَالْمُنَابَذَةَ، وَالْعَدَاوَةَ وَالْمُقَاتَلَةَ، وَهَذَا الصِّنْفُ مَوْجُودٌ فِي كُلِّ الْمِلَلِ وَالنِّحَلِ قَدِيمًا وَحَدِيثًا، وَقَدْ مَثَّلَهُ فِي الْإِسْلَامِ الْخَوَارِجُ الَّذِينَ كَانُوا يَسْتَحِلُّونَ دِمَاءَ مُخَالِفِيهِمْ بِأَدْنَى خِلَافٍ. وَلِذَا تَفَرَّقُوا طَرَائِقَ قِدَدًا، وَتَوَزَّعُوا عَلَى فِرَقٍ شَتَّى، وَصَارَ بَعْضُهُمْ يَقْتُلُ بَعْضًا؛ لِأَنَّ أَحَدَهُمْ يَضِيقُ عَطَنُهُ عَنْ أَيِّ خِلَافٍ وَلَوْ صَدَرَ مِنْ أَعْضَاءِ طَائِفَتِهِ، فَيَخْتَلِفُونَ ثُمَّ يَفْتَرِقُونَ ثُمَّ يَقْتَتِلُونَ؛ وَلِذَا وَقَعَ الِانْقِسَامُ فِي الْخَوَارِجِ أَكْثَرَ مِنْ غَيْرِهِمْ، وَكَانَتِ الْفُرْقَةُ فِيهِمْ أَوْسَعَ مِنْهَا فِي غَيْرِهِمْ، وَكَانَتْ فِرَقُهُمْ أَكْثَرَ مِنْ فِرَقِ غَيْرِهِمْ مِنْ أَهْلِ الْأَهْوَاءِ.\n \nوَقِسْمٌ آخَرُ قَابَلُوهُمْ فَقَضَوْا بِالْأَمْرِ الْقَدَرِيِّ عَلَى الْأَمْرِ الشَّرْعِيِّ فِي مَسَائِلِ الْخِلَافِ، فَجَعَلُوا كُلَّ خِلَافٍ سَائِغًا وَلَوْ كَانَ فِي الْقَطْعِيَّاتِ وَالضَّرُورِيَّاتِ، مُحْتَجِّينَ بِأَنَّ اللَّهَ -تَعَالَى- مَا أَرَادَ الْخِلَافَ بَيْنَ النَّاسِ إِلَّا لِأَنَّهُ يَرْضَاهُ، فَصَارَ عِنْدَهُمْ بِمَنْزِلَةٍ وَاحِدَةٍ: الْمُصِيبُ وَالْمُخْطِئُ، وَالْمُحِقُّ وَالْمُبْطِلُ، وَالْمُؤْمِنُ وَالْكَافِرُ. وَوَسِعُوا بِرَحَابَتِهِمْ كُلَّ مُلْحِدٍ، وَكُلَّ زِنْدِيقٍ، وَكُلَّ مُنَافِقٍ، وَكُلَّ مُرْتَدٍّ، وَكُلَّ مُبْتَدِعٍ. كَمَا قَبِلُوا كُلَّ طَاعِنٍ فِي الْقُرْآنِ وَفِي السُّنَّةِ، وَكُلَّ شَاتِمٍ لِلنَّبِيِّ وَالصَّحَابَةِ، وَكُلَّ رَادٍّ لِحُكْمِ الشَّرِيعَةِ.\n \nوَمَعَ هَذِهِ السِّعَةِ الْعَظِيمَةِ الَّتِي شَمِلَتْ كُلَّ الْمَذَاهِبِ وَالدِّيَانَاتِ، فَإِنَّ رَحَابَتَهُمْ هَذِهِ ضَاقَتْ عَنْ أَهْلِ الْحَقِّ وَالْهُدَى مِمَّنْ تَمَسَّكُوا بِالْوَحْيِ وَالْأَثَرِ، فَلَمْ يَقْبَلُوهُمْ ضِمْنَ مَنْ قَبِلُوا مِنْ سَائِرِ أَهْلِ الْمِلَلِ وَالنِّحَلِ، وَسَبَبُ ذَلِكَ: أَنَّهُمْ حَاوَلُوا جَمْعَ الْبَاطِلِ مَعَ الْحَقِّ، وَالْبَاطِلُ يُعَارِضُ الْحَقَّ، فَلَا هُمْ بَقُوا عَلَى الْحَقِّ، وَلَمْ يَجْمَعُوا الْبَاطِلَ مَعَ الْحَقِّ، وَلَنْ يَجْمَعُوهُ. كَمَا لَنْ يَسْتَطِيعُوا جَمْعَ كَلِّ أَنْوَاعِ الْبَاطِلِ، فَمَا زَادُوا عَلَى أَنْ تَخَلَّوْا عَنِ الْحَقِّ، وَعَارَضُوا سُنَنَ اللَّهِ -تَعَالَى- الشَّرْعِيَّةَ الْقَاضِيَةَ بِالْتِزَامِ الْحَقِّ، كَمَا عَارَضُوا سُنَنَهُ الْقَدَرِيَّةَ الْقَاضِيَةَ بِأَنَّ الْخِلَافَ وَالِافْتِرَاقَ بَاقِيَانِ إِلَى آخِرِ الزَّمَانِ.\n \nوَقِسْمٌ ثَالِثٌ كَانُوا الْخِيَارَ وَالْعَدْلَ؛ إِذْ عَلِمُوا أَنَّ الْخِلَافَ بَيْنَ الدِّيَانَاتِ وَالْمَذَاهِبِ وَالْفِرَقِ أَمْرٌ قَدَرِيٌّ لَنْ يَرْتَفِعَ إِلَى آخِرِ الزَّمَانِ، مُنْطَلِقِينَ فِي فَهْمِ هَذِهِ السُّنَّةِ الْقَدَرِيَّةِ مِنْ قَوْلِ اللَّهِ -تَعَالَى-: (وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ * إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ) [هُودٍ: 118 - 119]، وَلَكِنَّهُمْ يَتَعَامَلُونَ مَعَ هَذَا الْخِلَافِ بِمَا أَمَرَ اللَّهُ -تَعَالَى- مِنَ الْعَدْلِ فِي الْمُخَالِفِينَ، وَمُعَامَلَتِهِمْ بِمُقْتَضَى الشَّرْعِ لَا بِهَوَى النَّفْسِ، فَيُوَالُونَ أَوْلِيَاءَ اللَّهِ -تَعَالَى-، وَيُعَادُونَ أَعْدَاءَهُ سُبْحَانَهُ، وَيُعْطُونَ كُلَّ مُسْلِمٍ مَا يَسْتَحِقُّهُ مِنَ الْوَلَاءِ بِحَسْبِ مَا فِيهِ مِنْ إِقَامَةِ الدِّينِ وَاتِّبَاعِ السُّنَّةِ، فَلَيْسَ وَلَاؤُهُمْ لِلْمُتَمَسِّكِ بِالسُّنَّةِ كَوَلَائِهِمْ لِلْمُتَلَبِّسِ بِالْبِدْعَةِ، وَلَا وَلَاؤُهُمْ لِمُقَارِفِ الْكَبَائِرِ كَوَلَائِهِمْ لِلْمُتَنَزِّهِ عَنْهَا. فَيُبْغِضُونَ الْكُفْرَ وَأَهْلَهُ وَلَاءً لِلَّهِ -تَعَالَى-، وَمَحَبَّةً لَهُ، وَبُغْضًا لِمَا يُبْغِضُ، وَفِي الْقُرْآنِ: (إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ) [الْحَجِّ: 38]، فَكَيْفَ يَصْرِفُونَ الْمَحَبَّةَ لِمَنْ لَا يُحِبُّهُ اللَّهُ -تَعَالَى- وَهُمْ أَوْلِيَاؤُهُ وَأَحْبَابُهُ سُبْحَانَهُ؟! وَفِي النِّدَاءِ الرَّبَّانِيِّ لِلْمُؤْمِنِينَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ) [النِّسَاءِ: 144]. وَمَعَ كَرَاهِيَتِهِمْ لِلْكُفْرِ وَأَهْلِهِ فَإِنَّهُمْ يُحِبُّونَ لِلْكُفَّارِ الْإِيمَانَ، وَيَتَمَنَّوْنَهُ لَهُمْ، وَيَدْعُونَهُمْ إِلَيْهِ، وَيُرَغِّبُونَهُمْ فِيهِ، وَيَتَأَلَّفُونَ قُلُوبَهُمْ عَلَيْهِ، وَيَفْرَحُونَ فَرَحًا شَدِيدًا بِمَنْ آمَنَ مِنْهُمْ. وَلَا يُسَاوُونَ فِي الْمُعَامَلَةِ بَيْنَ كَافِرٍ حَرْبِيٍّ وَكَافِرٍ مُسْتَأْمَنٍ، وَلَا بَيْنَ مَنْ حَافَظَ عَلَى عَهْدِهِ وَمَنْ نَقَضَهُ.\n \nوَكَمَا أَنَّهُمْ يُبْغِضُونَ الْكُفْرَ وَأَهْلَهُ، وَيَبْرَءُونَ إِلَى اللَّهِ -تَعَالَى- مِنْهُمْ؛ فَإِنَّهُمْ يُقِيمُونَ الْعَدْلَ مَعَهُمْ، وَلَا يَظْلِمُونَهُمْ شَيْئًا؛ فَإِنَّ وُقُوعَ الْإِنْسَانِ فِي الْكُفْرِ لَا يُسَوِّغُ ظُلْمَهُ، وَالْعَدْلُ قِيمَةٌ رَبَّانِيَّةٌ مُطْلَقَةٌ لَا تُهْدَرُ فِي أَيِّ حَالٍ، وَالظُّلْمُ صِفَةٌ مَذْمُومَةٌ تَحْرُمُ فِي كُلِّ حَالٍ.\n \nوَكَذَلِكَ يَتَعَامَلُونَ مَعَ أَهْلِ الْبِدَعِ بِحَسْبِ أَحْوَالِهِمْ، فَلَا يُسَاوُونَ بَيْنَ أَهْلِ الْبِدَعِ الْمُكَفِّرَةِ وَمَنْ هُمْ دُونَهُمْ، وَلَا بَيْنَ دُعَاةِ الْبِدْعَةِ وَرُؤُوسِ الضَّلَالَةِ وَبَيْنَ الْجَهَلَةِ وَالْعَامَّةِ، كَمَا لَا يُسَاوُونَ بَيْنَ الْمُجَاهِرِينَ بِالْكَبَائِرِ وَبَيْنَ الْمُسْتَخْفِينَ بِهَا، وَلَا بَيْنَ دُعَاةِ الرَّذِيلَةِ وَبَيْنَ مَنْ وَقَعُوا فِيهَا وَلَمْ يَدْعُوا النَّاسَ إِلَيْهَا. وَلَاؤُهُمْ فِي كُلِّ ذَلِكَ لِلَّهِ -تَعَالَى- وَلِرَسُولِهِ وَلِدِينِهِ وَلِعِبَادِهِ الْمُؤْمِنِينَ (وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ) [الْمَائِدَةِ: 56].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّنَا وَمَوْلَانَا؛ أَكْمَلَ لَنَا دِينَنَا، وَأَتَمَّ نِعْمَتَهُ عَلَيْنَا، وَأَفْرَحَنَا بِعِيدِنَا، وَرَزَقَنَا أَضَاحِيَّنَا، وَنَتَقَرَّبُ بِهَا إِلَيْهِ؛ فَيَكْتُبُ لَنَا أَجْرَهَا، وَيَعُودُ إِلَيْنَا لَحْمُهَا؛ فَهِيَ مِنَ اللَّهِ -تَعَالَى- وَإِلَيْهِ، نَحْمَدُهُ فِي عِيدِنَا حَقَّ حَمْدِهِ، وَنَشْكُرُهُ عَلَى آلَائِهِ وَنِعَمِهِ، وَنَسْأَلُهُ الِاسْتِقَامَةَ عَلَى أَمْرِهِ، وَالتَّمَسُّكَ بِدِينِهِ، وَالثَّبَاتَ عَلَى الْحَقِّ إِلَى الْمَمَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَفَاضَ عَلَى عِبَادِهِ بِالْأَمْسِ عَفْوًا وَمَغْفِرَةً وَرَحْمَةً وَعِتْقًا مِنَ النَّارِ، وَلَهُ فِي خَلْقِهِ حِكَمٌ وَآيَاتٌ، وَلَهُ فِي عِبَادِهِ عَطَايَا وَهِبَاتٌ؛ فَاللَّهُمَّ جُدْ عَلَيْنَا مِنْ فَضْلِكَ، وَأَفِضْ عَلَيْنَا مِنْ جُودِكَ، وَاقْبَلْ مِنَّا وَمِنَ الْحُجَّاجِ وَمِنَ الْمُسْلِمِينَ أَجْمَعِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَأَمِينُهُ عَلَى وَحْيِهِ، وَخِيرَتُهُ مِنْ خَلْقِهِ؛ \"ضَحَّى بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ، ذَبَحَهُمَا بِيَدِهِ، وَسَمَّى وَكَبَّرَ، وَوَضَعَ رِجْلَهُ عَلَى صِفَاحِهِمَا\" وَشَرَعَ الْأُضْحِيَّةَ سُنَّةً لِأُمَّتِهِ؛ صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيَّتُهَا الْمُسْلِمَاتُ: لَمْ تَسْلَمْ كَثِيرٌ مِنَ النِّسَاءِ مِنَ الْخَوْضِ فِي قَضَايَا الْإِيمَانِ وَالْكُفْرِ وَالنِّفَاقِ وَالسُّنَّةِ وَالْبِدْعَةِ بِلَا عِلْمٍ، كَمَا هُوَ حَالُ كَثِيرٍ مِنَ الرِّجَالِ، وَكَانَ مِنْ أَهَمِّ أَسْبَابِ التَّخَبُّطِ فِي هَذَا الْمُعْتَرَكِ جَرُّ النَّاسِ لِلْحَدِيثِ فِيهَا، وَإِبْدَاءُ الرَّأْيِ حَوْلَهَا عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ؛ فَيَكْثُرُ الْقِيلُ وَالْقَالُ، وَالْقَوْلُ عَلَى اللَّهِ -تَعَالَى- بِلَا عِلْمٍ، وَاتِّبَاعُ الْهَوَى، وَإِعْجَابُ كُلِّ ذِي رَأْيٍ بِرَأْيِهِ، وَلَا يَلْزَمُ مَنْ لَا يَعْلَمُ أَنْ يُبْدِيَ رَأْيَهُ فِيمَا لَا يَعْلَمُ، وَحَبْسُ الرَّأْيِ وَعَدَمُ إِبْدَائِهِ فِيمَا لَا عِلْمَ لِلْمَرْءِ بِهِ هُوَ الصَّوَابُ، وَالْحَدِيثُ بِلَا عِلْمٍ هُوَ الْخَطَأُ (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا) [الْإِسْرَاءِ: 36].\n \nأَيَّتُهَا الْمُؤْمِنَاتُ: إِنَّ الْأُمَّةَ بِحَاجَةٍ إِلَى مُرَبِّيَاتٍ فَاضِلَاتٍ حَكِيمَاتٍ يُرَبِّينَ أَوْلَادَ الْمُسْلِمِينَ مِنْ بَنِينَ وَبَنَاتٍ عَلَى الْعَدْلِ فِي الْقَوْلِ، وَحَبْسِ الرَّأْيِ عَنِ الْجَهْلِ وَالْهَوَى، وَالِالْتِزَامِ بِالشَّرْعِ فِي الْحُكْمِ... يُرَبِّينَهُمْ عَلَى الْوَلَاءِ لِلَّهِ -تَعَالَى- وَلِرَسُولِهِ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- وَلِدِينِهِ وَلِعِبَادِهِ الْمُؤْمِنِينَ، وَعَلَى الثَّبَاتِ عَلَى الْحَقِّ مَهْمَا كَلَّفَ الْأَمْرُ... يُرَبِّينَهُمْ عَلَى الْبُعْدِ عَنْ مُضِلَّاتِ الْفِتَنِ، وَمُنْزَلَقَاتِ الْهَوَى، وَيُحَصِّنَّهُمْ مِنْ هَمَزَاتِ الشَّيْطَانِ، وَنَزَعَاتِ الشَّرِّ... يُرَبِّينَهُمْ عَلَى مُجَانَبَةِ الْغُلُوِّ فِي الدِّينِ أَوِ التَّفَلُّتِ مِنْهُ، أَوْ بَيْعِ الدِّينِ بِثَمَنٍ بَخْسٍ؛ فَإِنَّ الدِّينَ فِي آخِرِ الزَّمَانِ يَكْثُرُ بَيْعُهُ وَبَذْلُهُ بِالْمَجَّانِ.\n \nفَاللَّهَ اللَّهَ -يَا إِمَاءَ اللَّهِ- فِي نَشْءِ الْمُسْلِمِينَ، اتَّقِينَ اللَّهَ -تَعَالَى- فِيهِ، وَابْذُلْنَ جُهْدَكُنَّ فِي إِصْلَاحِهِ وَاسْتِقَامَتِهِ، فَمَا قَوِيَتْ أُمَّةٌ إِلَّا بِقُوَّةِ فِتْيَانِهَا وَفَتَيَاتِهَا، وَلَا بُنِيَتْ إِلَّا بِسَوَاعِدِ شَبَابِهَا وَشَابَّاتِهَا.\n \nأَصْلَحَ اللَّهُ -تَعَالَى- أَوْلَادَكُنَّ وَأَوْلَادَنَا وَأَوْلَادَ الْمُسْلِمِينَ، وَجَعَلَهُمْ قُرَّةَ أَعَيْنٍ لِأُمَّتِنَا، وَسَبَبًا لِعِزِّهَا وَنَصْرِهَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: تَخْرُجُونَ مِنْ مُصَلَّاكُمْ بَعْدَ أَنْ أَدَّيْتُمْ فَرِيضَةَ رَبِّكُمْ لِتُقِيمُوا شَعِيرَتَهُ فِي التَّقَرُّبِ بِالْأَضَاحِيِّ لَهُ سُبْحَانَهُ، وَيَكْفِي أَهْلَ الْبَيْتِ أُضْحِيَّةٌ وَاحِدَةٌ، وَالسُّنَّةُ أَنْ يَأْكُلَ مِنْهَا وَيَهْدِيَ وَيَتَصَدَّقَ، فَاهْنَئُوا بِعِيدِكُمْ، وَبَرُّوا وَالِدِيكُمْ، وَصِلُوا أَرْحَامَكُمْ، وَأَحْسِنُوا إِلَى جِيرَانِكُمْ، وَأَدْخِلُوا السُّرُورَ عَلَى أَزْوَاجِكُمْ وَأَوْلَادِكُمْ، وَلَا تَنْسَوْا إِخْوَانَكُمُ الْمُسْتَضْعَفِينَ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا. ادْعُوا لَهُمْ أَنْ يُفَرِّجَ اللَّهُ -تَعَالَى- كَرْبَهُمْ، وَأَنْ يَكْبِتَ أَعْدَاءَهُمْ. وَاشْكُرُوا نِعْمَةَ رَبِّكُمْ؛ فَكَبِّرُوهُ وَهَلِّلُوهُ وَسَبِّحُوهُ وَاحْمَدُوهُ، وَلَا تَصُومُوا أَيَّامَ التَّشْرِيقِ؛ وَهِيَ الْأَيَّامُ الثَّلَاثَةُ التَّالِيَةُ لِيَوْمِ الْعِيدِ؛ فَإِنَّهَا أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ -تَعَالَى-، وَبِغُرُوبِ شَمْسِ يَوْمِ الثَّالِثَ عَشَرَ يَنْتَهِي وَقْتُ الذَّبْحِ، وَاحْذَرُوا الْمُنْكَرَاتِ فَإِنَّهَا رَافِعَةُ النِّعَمِ جَالِبَةُ النِّقَمِ (وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ) [آلِ عِمْرَانَ: 132].\n \nأَعَادَهُ اللَّهُ عَلَيْنَا وَعَلَيْكُمْ وَعَلَى الْمُسْلِمِينَ بِالْيُمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ وَالْإِسْلَامِ، وَتَقَبَّلَ اللَّهُ مِنَّا وَمِنْكُمْ صَالِحَ الْأَعْمَالِ.\n \n(إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الخلاف بين الناس سنة كونية، وإرادة ربانية 2/الناس في قضية الخلاف بين البشر على أقسام ثلاثة 3/ لم تسلم كثير من النساء من الخوض في قضايا الإيمان والكفر والنفاق والسنة والبدعة بلا علم 4/الأمة بحاجة إلى مربيات فاضلات حكيمات يربين أولاد المسلمين 5/يكفي أهل البيت أضحية واحدة، والسنة أن يأكل منها ويهدي ويتصدق</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْأُمَّةَ بِحَاجَةٍ إِلَى مُرَبِّيَاتٍ فَاضِلَاتٍ حَكِيمَاتٍ يُرَبِّينَ أَوْلَادَ الْمُسْلِمِينَ مِنْ بَنِينَ وَبَنَاتٍ عَلَى الْعَدْلِ فِي الْقَوْلِ، وَحَبْسِ الرَّأْيِ عَنِ الْجَهْلِ وَالْهَوَى، وَالِالْتِزَامِ بِالشَّرْعِ فِي الْحُكْمِ... يُرَبِّينَهُمْ عَلَى الْوَلَاءِ لِلَّهِ -تَعَالَى- وَلِرَسُولِهِ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- وَلِدِينِهِ وَلِعِبَادِهِ الْمُؤْمِنِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"279371\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، الْقَوِيِّ الْمَتِينِ؛ خَلَقَ الْخَلْقَ فَدَبَّرَهُمْ، وَهَدَى الْمُؤْمِنِينَ وَاجْتَبَاهُمْ، لَهُ الْحِكْمَةُ الْبَاهِرَةُ فِي قَدَرِهِ، وَلَهُ الْحُجَّةُ الْبَالِغَةُ عَلَى خَلْقِهِ.</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَخَالِقِ الْخَلْقِ أَجْمَعِينَ؛ أَكْمَلَ لِعِبَادِهِ شَرَائِعَ الدِّينِ، وَعَلَّقَ بِالْمَشَاعِرِ الْمُقَدَّسَةِ قُلُوبَ الْمُؤْمِنِينَ، وَجَعَلَ تَعْظِيمَ الشَّعَائِرِ مِنْ تَقْوَى الْمُتَّقِينَ.</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا يَلِيقُ بِجَلَالِ رَبِّنَا وَعَظِيمِ سُلْطَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا أَحَدَ يُذْكَرُ كَذِكْرِهِ، وَهَذِهِ أَعْظَمُ أَيَّامِ ذِكْرِهِ؛ فَسُبْحَانَهُ وَبِحَمْدِهِ زِنَةَ عَرْشِهِ، وَرِضَا نَفْسِهِ، وَعَدَدَ خَلْقِهِ، وَمِدَادَ كَلِمَاتِهِ، وَاللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَجَّ حَجَّةً وَاحِدَةً أَرْسَى فِيهَا الْقَوَاعِدَ، وَعَظَّمَ الشَّعَائِرَ، وَبَيَّنَ الْمَنَاسِكَ وَقَالَ لِلنَّاسِ: \"<span style=\"color: #0000ff;\"><strong>لِتَأْخُذُوا مَنَاسِكَكُمْ، فَإِنِّي لَا أَدْرِي لَعَلِّي لَا أَحُجُّ بَعْدَ حَجَّتِي هَذِهِ</strong></span>\" فَوَدَّعَ النَّاسَ، وَمَاتَ بَعْدَ حَجَّتِهِ بِأَشْهُرٍ، فَسُمِّيَتْ حَجَّتُهُ حَجَّةَ الْوَدَاعِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ؛ وُزَرَائِهِ وَأَعْوَانِهِ، وَحَمَلَةِ دِينِهِ، وَحُفَّاظِ سُنَّتِهِ، وَمُبَلِّغِي هَدْيِهِ. لَا يُحِبُّهُمْ إِلَّا مُؤْمِنٌ، وَلَا يَطْعَنُ فِيهِمْ إِلَّا زِنْدِيقٌ، وَلَا يَبْغَضُهُمْ إِلَّا مُنَافِقٌ، عَزَّ الْإِسْلَامُ بِأَلْسِنَتِهِمْ وَسِنَانِهِمْ، وَشُيِّدَتْ دَوْلَتُهُ وَحَضَارَتُهُ بِعُقُولِهِمْ وَسَوَاعِدِهِمْ، فَمَنْ أَبْغَضَهُمْ وَطَعَنَ فِيهِمْ فَإِنَّمَا أَبْغَضَ الْإِسْلَامَ وَأَرَادَ طَعْنًا فِيهِ، فَلَا رَضِيَ اللَّهُ -تَعَالَى- عَمَلَهُ، وَلَا شَكَرَ سَعْيَهُ، وَلَا رَفَعَ رَايَتَهُ، وَلَا أَقَامَ حُجَّتَهُ، وَرَضِيَ اللَّهُ -تَعَالَى- عَنِ الصَّحَابَةِ أَجْمَعِينَ، وَعَنْ تَابِعِيهِمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَعَظِّمُوهُ وَكَبِّرُوهُ؛ فَإِنَّكُمْ فِي أَعْظَمِ أَيَّامِ السَّنَةِ، وَهُوَ تَاجُ عَشْرِهَا الْفَاضِلَةِ، وَفِيهِ أُمَّهَاتُ أَعْمَالِ الْحَجِّ، وَفِيهِ التَّقَرُّبُ لِلَّهِ -تَعَالَى- بِإِنْهَارِ الدِّمَاءِ <strong>(<span style=\"color: #ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)</strong> [الْحَجِّ: 37].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ سَارَ الْحُجَّاجُ بِالْأَمْسِ إِلَى عَرَفَةَ يَعُجُّونَّ لِلَّهِ -تَعَالَى- مُلَبِّينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ وَقَفُوا بِعَرَفَةَ شُعْثًا غُبْرًا ضَاحِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ دَعَوُا اللَّهَ -تَعَالَى- خَاشِعِينَ بَاكِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ تَهْلِيلَةٍ خَشَعَتْ لَهَا الْقُلُوبُ؟!</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ عَبْرَةٍ بِالْأَمْسِ سَحَّتْ بِهَا الْعُيُونُ؟!</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ دَعْوَةٍ صَعِدَتْ إِلَى السَّمَاءِ، وَفُتِحَتْ لَهَا الْأَبْوَابُ، فَأُجِيبَتْ وَتَغَيَّرَ صَاحِبُهَا مِنْ حَالٍ إِلَى حَالٍ؟!</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ صَائِمٍ بِالْأَمْسِ قُبِلَ صِيَامُهُ فَكَفَّرَ اللَّهُ عَنْهُ خَطَايَا سَنَتَيْنِ؟!</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ عَامِلٍ فِي الْعَشْرِ الْمُبَارَكَةِ قَدْ قَبِلَ اللَّهُ -تَعَالَى- عَمَلَهُ، وَكَتَبَ أَجْرَهُ، وَالْيَوْمُ يَوْمُ عِيدِهِ؟!</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ بَاتَ إِخْوَانُكُمُ الْحُجَّاجُ الْبَارِحَةَ بِمُزْدَلِفَةَ، وَهُمْ يَسِيرُونَ الْآنَ فِي حُشُودٍ عَظِيمَةٍ إِلَى الْجَمَرَاتِ، فَيَرْمُونَ الْعَقَبَةَ الْكُبْرَى، وَيَنْحَرُونَ هَدَايَاهُمْ، وَيُحَلِّقُونَ رُؤُوسَهُمْ، وَيَطُوفُونَ بِالْبَيْتِ، ثُمَّ يَبِيتُونَ بِمِنًى لَيَالِيَ التَّشْرِيقِ، ثُمَّ يُوَدِّعُونَ الْبَيْتَ بِالطَّوَافِ، فَيَا لَلَّهِ الْعَظِيمِ، مَا أَكْثَرَهَا مِنْ أَعْمَالٍ، وَمَا أَشَدَّهَا فِي الزِّحَامِ، وَلَا يُحَاطُ بِحِكْمَةِ الشَّارِعِ فِيهَا؛ إِنْ هِيَ إِلَّا الْعُبُودِيَّةُ الْمَحْضَةُ لِلَّهِ -تَعَالَى-، وَتَحْقِيقُ تَوْحِيدِهِ، وَامْتِثَالُ أَمْرِهِ، وَإِقَامَةُ ذِكْرِهِ، وَتَعْظِيمُ شَعَائِرِهِ؛ فَاللَّهُ أَكْبَرُ عَلَى مَا هَدَانَا، وَاللَّهُ أَكْبَرُ عَلَى مَا أَوْلَانَا <strong>(<span style=\"color: #ff0000;\">فَإِذَا أَفَضْتُمْ مِنْ عَرَفَاتٍ فَاذْكُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرَامِ وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ * ثُمَّ أَفِيضُوا مِنْ حَيْثُ أَفَاضَ النَّاسُ وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ * فَإِذَا قَضَيْتُمْ مَنَاسِكَكُمْ فَاذْكُرُوا اللَّهَ كَذِكْرِكُمْ آبَاءَكُمْ أَوْ أَشَدَّ ذِكْرًا فَمِنَ النَّاسِ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا وَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ * وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ * أُولَئِكَ لَهُمْ نَصِيبٌ مِمَّا كَسَبُوا وَاللَّهُ سَرِيعُ الْحِسَابِ</span>)</strong> [الْبَقَرَةِ: 198 - 202].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: الْخِلَافُ بَيْنَ النَّاسِ سُنَّةٌ كَوْنِيَّةٌ، وَإِرَادَةٌ رَبَّانِيَّةٌ، أَرَادَهَا اللَّهُ -تَعَالَى- فَقَضَى بِهَا فِي خَلْقِهِ فَكَانُوا مُخْتَلِفِينَ <strong>(<span style=\"color: #ff0000;\">هُوَ الَّذِي خَلَقَكُمْ فَمِنْكُمْ كَافِرٌ وَمِنْكُمْ مُؤْمِنٌ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)</strong> [التَّغَابُنِ: 2]. وَالْكُفَّارُ مُخْتَلِفُونَ عَلَى مِلَلٍ شَتَّى، وَأَهْلُ كُلِّ مِلَّةٍ بَيْنَهُمْ مِنَ الْخِلَافِ مَا شَاءَ اللَّهُ -تَعَالَى-. وَكَذَلِكَ الْمُسْلِمُونَ لَمَّا فَرَّقُوا دَيْنَهُمُ اخْتَلَفُوا؛ لِأَنَّ أَسَاسَ الِاخْتِلَافِ نَابِعٌ مِنْ تَفْرِقَةِ الدِّينِ. وَكُلَّمَا اجْتَمَعَ قَوْمٌ عَلَى دِينِهِمْ وَلَمْ يُفَرِّقُوهُ كَانَ ذَلِكَ أَدْعَى لِاجْتِمَاعِهِمْ، وَكُلَّمَا فَرَّقَ قَوْمٌ دِينَهُمْ تَفَرَّقُوا.</p>\n<p>&nbsp;</p>\n<p><strong>وَالنَّاسُ فِي قَضِيَّةِ الْخِلَافِ بَيْنَ الْبَشَرِ عَلَى أَقْسَامٍ ثَلَاثَةٍ</strong>:</p>\n<p>&nbsp;</p>\n<p>فَقِسْمٌ مِنْهُمُ ارْتَأَوْا أَنَّ كُلَّ خِلَافٍ يُوجِبُ الْبَرَاءَةَ وَالْمُنَابَذَةَ، وَالْعَدَاوَةَ وَالْمُقَاتَلَةَ، وَهَذَا الصِّنْفُ مَوْجُودٌ فِي كُلِّ الْمِلَلِ وَالنِّحَلِ قَدِيمًا وَحَدِيثًا، وَقَدْ مَثَّلَهُ فِي الْإِسْلَامِ الْخَوَارِجُ الَّذِينَ كَانُوا يَسْتَحِلُّونَ دِمَاءَ مُخَالِفِيهِمْ بِأَدْنَى خِلَافٍ. وَلِذَا تَفَرَّقُوا طَرَائِقَ قِدَدًا، وَتَوَزَّعُوا عَلَى فِرَقٍ شَتَّى، وَصَارَ بَعْضُهُمْ يَقْتُلُ بَعْضًا؛ لِأَنَّ أَحَدَهُمْ يَضِيقُ عَطَنُهُ عَنْ أَيِّ خِلَافٍ وَلَوْ صَدَرَ مِنْ أَعْضَاءِ طَائِفَتِهِ، فَيَخْتَلِفُونَ ثُمَّ يَفْتَرِقُونَ ثُمَّ يَقْتَتِلُونَ؛ وَلِذَا وَقَعَ الِانْقِسَامُ فِي الْخَوَارِجِ أَكْثَرَ مِنْ غَيْرِهِمْ، وَكَانَتِ الْفُرْقَةُ فِيهِمْ أَوْسَعَ مِنْهَا فِي غَيْرِهِمْ، وَكَانَتْ فِرَقُهُمْ أَكْثَرَ مِنْ فِرَقِ غَيْرِهِمْ مِنْ أَهْلِ الْأَهْوَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَقِسْمٌ آخَرُ قَابَلُوهُمْ فَقَضَوْا بِالْأَمْرِ الْقَدَرِيِّ عَلَى الْأَمْرِ الشَّرْعِيِّ فِي مَسَائِلِ الْخِلَافِ، فَجَعَلُوا كُلَّ خِلَافٍ سَائِغًا وَلَوْ كَانَ فِي الْقَطْعِيَّاتِ وَالضَّرُورِيَّاتِ، مُحْتَجِّينَ بِأَنَّ اللَّهَ -تَعَالَى- مَا أَرَادَ الْخِلَافَ بَيْنَ النَّاسِ إِلَّا لِأَنَّهُ يَرْضَاهُ، فَصَارَ عِنْدَهُمْ بِمَنْزِلَةٍ وَاحِدَةٍ: الْمُصِيبُ وَالْمُخْطِئُ، وَالْمُحِقُّ وَالْمُبْطِلُ، وَالْمُؤْمِنُ وَالْكَافِرُ. وَوَسِعُوا بِرَحَابَتِهِمْ كُلَّ مُلْحِدٍ، وَكُلَّ زِنْدِيقٍ، وَكُلَّ مُنَافِقٍ، وَكُلَّ مُرْتَدٍّ، وَكُلَّ مُبْتَدِعٍ. كَمَا قَبِلُوا كُلَّ طَاعِنٍ فِي الْقُرْآنِ وَفِي السُّنَّةِ، وَكُلَّ شَاتِمٍ لِلنَّبِيِّ وَالصَّحَابَةِ، وَكُلَّ رَادٍّ لِحُكْمِ الشَّرِيعَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ هَذِهِ السِّعَةِ الْعَظِيمَةِ الَّتِي شَمِلَتْ كُلَّ الْمَذَاهِبِ وَالدِّيَانَاتِ، فَإِنَّ رَحَابَتَهُمْ هَذِهِ ضَاقَتْ عَنْ أَهْلِ الْحَقِّ وَالْهُدَى مِمَّنْ تَمَسَّكُوا بِالْوَحْيِ وَالْأَثَرِ، فَلَمْ يَقْبَلُوهُمْ ضِمْنَ مَنْ قَبِلُوا مِنْ سَائِرِ أَهْلِ الْمِلَلِ وَالنِّحَلِ، وَسَبَبُ ذَلِكَ: أَنَّهُمْ حَاوَلُوا جَمْعَ الْبَاطِلِ مَعَ الْحَقِّ، وَالْبَاطِلُ يُعَارِضُ الْحَقَّ، فَلَا هُمْ بَقُوا عَلَى الْحَقِّ، وَلَمْ يَجْمَعُوا الْبَاطِلَ مَعَ الْحَقِّ، وَلَنْ يَجْمَعُوهُ. كَمَا لَنْ يَسْتَطِيعُوا جَمْعَ كَلِّ أَنْوَاعِ الْبَاطِلِ، فَمَا زَادُوا عَلَى أَنْ تَخَلَّوْا عَنِ الْحَقِّ، وَعَارَضُوا سُنَنَ اللَّهِ -تَعَالَى- الشَّرْعِيَّةَ الْقَاضِيَةَ بِالْتِزَامِ الْحَقِّ، كَمَا عَارَضُوا سُنَنَهُ الْقَدَرِيَّةَ الْقَاضِيَةَ بِأَنَّ الْخِلَافَ وَالِافْتِرَاقَ بَاقِيَانِ إِلَى آخِرِ الزَّمَانِ.</p>\n<p>&nbsp;</p>\n<p>وَقِسْمٌ ثَالِثٌ كَانُوا الْخِيَارَ وَالْعَدْلَ؛ إِذْ عَلِمُوا أَنَّ الْخِلَافَ بَيْنَ الدِّيَانَاتِ وَالْمَذَاهِبِ وَالْفِرَقِ أَمْرٌ قَدَرِيٌّ لَنْ يَرْتَفِعَ إِلَى آخِرِ الزَّمَانِ، مُنْطَلِقِينَ فِي فَهْمِ هَذِهِ السُّنَّةِ الْقَدَرِيَّةِ مِنْ قَوْلِ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ * إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ</span>)</strong> [هُودٍ: 118 - 119]، وَلَكِنَّهُمْ يَتَعَامَلُونَ مَعَ هَذَا الْخِلَافِ بِمَا أَمَرَ اللَّهُ -تَعَالَى- مِنَ الْعَدْلِ فِي الْمُخَالِفِينَ، وَمُعَامَلَتِهِمْ بِمُقْتَضَى الشَّرْعِ لَا بِهَوَى النَّفْسِ، فَيُوَالُونَ أَوْلِيَاءَ اللَّهِ -تَعَالَى-، وَيُعَادُونَ أَعْدَاءَهُ سُبْحَانَهُ، وَيُعْطُونَ كُلَّ مُسْلِمٍ مَا يَسْتَحِقُّهُ مِنَ الْوَلَاءِ بِحَسْبِ مَا فِيهِ مِنْ إِقَامَةِ الدِّينِ وَاتِّبَاعِ السُّنَّةِ، فَلَيْسَ وَلَاؤُهُمْ لِلْمُتَمَسِّكِ بِالسُّنَّةِ كَوَلَائِهِمْ لِلْمُتَلَبِّسِ بِالْبِدْعَةِ، وَلَا وَلَاؤُهُمْ لِمُقَارِفِ الْكَبَائِرِ كَوَلَائِهِمْ لِلْمُتَنَزِّهِ عَنْهَا. فَيُبْغِضُونَ الْكُفْرَ وَأَهْلَهُ وَلَاءً لِلَّهِ -تَعَالَى-، وَمَحَبَّةً لَهُ، وَبُغْضًا لِمَا يُبْغِضُ، وَفِي الْقُرْآنِ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ</span>)</strong> [الْحَجِّ: 38]، فَكَيْفَ يَصْرِفُونَ الْمَحَبَّةَ لِمَنْ لَا يُحِبُّهُ اللَّهُ -تَعَالَى- وَهُمْ أَوْلِيَاؤُهُ وَأَحْبَابُهُ سُبْحَانَهُ؟! وَفِي النِّدَاءِ الرَّبَّانِيِّ لِلْمُؤْمِنِينَ: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ</span>)</strong> [النِّسَاءِ: 144]. وَمَعَ كَرَاهِيَتِهِمْ لِلْكُفْرِ وَأَهْلِهِ فَإِنَّهُمْ يُحِبُّونَ لِلْكُفَّارِ الْإِيمَانَ، وَيَتَمَنَّوْنَهُ لَهُمْ، وَيَدْعُونَهُمْ إِلَيْهِ، وَيُرَغِّبُونَهُمْ فِيهِ، وَيَتَأَلَّفُونَ قُلُوبَهُمْ عَلَيْهِ، وَيَفْرَحُونَ فَرَحًا شَدِيدًا بِمَنْ آمَنَ مِنْهُمْ. وَلَا يُسَاوُونَ فِي الْمُعَامَلَةِ بَيْنَ كَافِرٍ حَرْبِيٍّ وَكَافِرٍ مُسْتَأْمَنٍ، وَلَا بَيْنَ مَنْ حَافَظَ عَلَى عَهْدِهِ وَمَنْ نَقَضَهُ.</p>\n<p>&nbsp;</p>\n<p>وَكَمَا أَنَّهُمْ يُبْغِضُونَ الْكُفْرَ وَأَهْلَهُ، وَيَبْرَءُونَ إِلَى اللَّهِ -تَعَالَى- مِنْهُمْ؛ فَإِنَّهُمْ يُقِيمُونَ الْعَدْلَ مَعَهُمْ، وَلَا يَظْلِمُونَهُمْ شَيْئًا؛ فَإِنَّ وُقُوعَ الْإِنْسَانِ فِي الْكُفْرِ لَا يُسَوِّغُ ظُلْمَهُ، وَالْعَدْلُ قِيمَةٌ رَبَّانِيَّةٌ مُطْلَقَةٌ لَا تُهْدَرُ فِي أَيِّ حَالٍ، وَالظُّلْمُ صِفَةٌ مَذْمُومَةٌ تَحْرُمُ فِي كُلِّ حَالٍ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ يَتَعَامَلُونَ مَعَ أَهْلِ الْبِدَعِ بِحَسْبِ أَحْوَالِهِمْ، فَلَا يُسَاوُونَ بَيْنَ أَهْلِ الْبِدَعِ الْمُكَفِّرَةِ وَمَنْ هُمْ دُونَهُمْ، وَلَا بَيْنَ دُعَاةِ الْبِدْعَةِ وَرُؤُوسِ الضَّلَالَةِ وَبَيْنَ الْجَهَلَةِ وَالْعَامَّةِ، كَمَا لَا يُسَاوُونَ بَيْنَ الْمُجَاهِرِينَ بِالْكَبَائِرِ وَبَيْنَ الْمُسْتَخْفِينَ بِهَا، وَلَا بَيْنَ دُعَاةِ الرَّذِيلَةِ وَبَيْنَ مَنْ وَقَعُوا فِيهَا وَلَمْ يَدْعُوا النَّاسَ إِلَيْهَا. وَلَاؤُهُمْ فِي كُلِّ ذَلِكَ لِلَّهِ -تَعَالَى- وَلِرَسُولِهِ وَلِدِينِهِ وَلِعِبَادِهِ الْمُؤْمِنِينَ <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ</span>)</strong> [الْمَائِدَةِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ رَبِّنَا وَمَوْلَانَا؛ أَكْمَلَ لَنَا دِينَنَا، وَأَتَمَّ نِعْمَتَهُ عَلَيْنَا، وَأَفْرَحَنَا بِعِيدِنَا، وَرَزَقَنَا أَضَاحِيَّنَا، وَنَتَقَرَّبُ بِهَا إِلَيْهِ؛ فَيَكْتُبُ لَنَا أَجْرَهَا، وَيَعُودُ إِلَيْنَا لَحْمُهَا؛ فَهِيَ مِنَ اللَّهِ -تَعَالَى- وَإِلَيْهِ، نَحْمَدُهُ فِي عِيدِنَا حَقَّ حَمْدِهِ، وَنَشْكُرُهُ عَلَى آلَائِهِ وَنِعَمِهِ، وَنَسْأَلُهُ الِاسْتِقَامَةَ عَلَى أَمْرِهِ، وَالتَّمَسُّكَ بِدِينِهِ، وَالثَّبَاتَ عَلَى الْحَقِّ إِلَى الْمَمَاتِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَفَاضَ عَلَى عِبَادِهِ بِالْأَمْسِ عَفْوًا وَمَغْفِرَةً وَرَحْمَةً وَعِتْقًا مِنَ النَّارِ، وَلَهُ فِي خَلْقِهِ حِكَمٌ وَآيَاتٌ، وَلَهُ فِي عِبَادِهِ عَطَايَا وَهِبَاتٌ؛ فَاللَّهُمَّ جُدْ عَلَيْنَا مِنْ فَضْلِكَ، وَأَفِضْ عَلَيْنَا مِنْ جُودِكَ، وَاقْبَلْ مِنَّا وَمِنَ الْحُجَّاجِ وَمِنَ الْمُسْلِمِينَ أَجْمَعِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَأَمِينُهُ عَلَى وَحْيِهِ، وَخِيرَتُهُ مِنْ خَلْقِهِ؛ \"<span style=\"color: #008000;\">ضَحَّى بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ، ذَبَحَهُمَا بِيَدِهِ، وَسَمَّى وَكَبَّرَ، وَوَضَعَ رِجْلَهُ عَلَى صِفَاحِهِمَا</span>\" وَشَرَعَ الْأُضْحِيَّةَ سُنَّةً لِأُمَّتِهِ؛ صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيَّتُهَا الْمُسْلِمَاتُ</strong>: لَمْ تَسْلَمْ كَثِيرٌ مِنَ النِّسَاءِ مِنَ الْخَوْضِ فِي قَضَايَا الْإِيمَانِ وَالْكُفْرِ وَالنِّفَاقِ وَالسُّنَّةِ وَالْبِدْعَةِ بِلَا عِلْمٍ، كَمَا هُوَ حَالُ كَثِيرٍ مِنَ الرِّجَالِ، وَكَانَ مِنْ أَهَمِّ أَسْبَابِ التَّخَبُّطِ فِي هَذَا الْمُعْتَرَكِ جَرُّ النَّاسِ لِلْحَدِيثِ فِيهَا، وَإِبْدَاءُ الرَّأْيِ حَوْلَهَا عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ؛ فَيَكْثُرُ الْقِيلُ وَالْقَالُ، وَالْقَوْلُ عَلَى اللَّهِ -تَعَالَى- بِلَا عِلْمٍ، وَاتِّبَاعُ الْهَوَى، وَإِعْجَابُ كُلِّ ذِي رَأْيٍ بِرَأْيِهِ، وَلَا يَلْزَمُ مَنْ لَا يَعْلَمُ أَنْ يُبْدِيَ رَأْيَهُ فِيمَا لَا يَعْلَمُ، وَحَبْسُ الرَّأْيِ وَعَدَمُ إِبْدَائِهِ فِيمَا لَا عِلْمَ لِلْمَرْءِ بِهِ هُوَ الصَّوَابُ، وَالْحَدِيثُ بِلَا عِلْمٍ هُوَ الْخَطَأُ <strong>(<span style=\"color: #ff0000;\">وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)</strong> [الْإِسْرَاءِ: 36].</p>\n<p>&nbsp;</p>\n<p><strong>أَيَّتُهَا الْمُؤْمِنَاتُ</strong>: إِنَّ الْأُمَّةَ بِحَاجَةٍ إِلَى مُرَبِّيَاتٍ فَاضِلَاتٍ حَكِيمَاتٍ يُرَبِّينَ أَوْلَادَ الْمُسْلِمِينَ مِنْ بَنِينَ وَبَنَاتٍ عَلَى الْعَدْلِ فِي الْقَوْلِ، وَحَبْسِ الرَّأْيِ عَنِ الْجَهْلِ وَالْهَوَى، وَالِالْتِزَامِ بِالشَّرْعِ فِي الْحُكْمِ... يُرَبِّينَهُمْ عَلَى الْوَلَاءِ لِلَّهِ -تَعَالَى- وَلِرَسُولِهِ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- وَلِدِينِهِ وَلِعِبَادِهِ الْمُؤْمِنِينَ، وَعَلَى الثَّبَاتِ عَلَى الْحَقِّ مَهْمَا كَلَّفَ الْأَمْرُ... يُرَبِّينَهُمْ عَلَى الْبُعْدِ عَنْ مُضِلَّاتِ الْفِتَنِ، وَمُنْزَلَقَاتِ الْهَوَى، وَيُحَصِّنَّهُمْ مِنْ هَمَزَاتِ الشَّيْطَانِ، وَنَزَعَاتِ الشَّرِّ... يُرَبِّينَهُمْ عَلَى مُجَانَبَةِ الْغُلُوِّ فِي الدِّينِ أَوِ التَّفَلُّتِ مِنْهُ، أَوْ بَيْعِ الدِّينِ بِثَمَنٍ بَخْسٍ؛ فَإِنَّ الدِّينَ فِي آخِرِ الزَّمَانِ يَكْثُرُ بَيْعُهُ وَبَذْلُهُ بِالْمَجَّانِ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهَ اللَّهَ -<strong>يَا إِمَاءَ اللَّهِ</strong>- فِي نَشْءِ الْمُسْلِمِينَ، اتَّقِينَ اللَّهَ -تَعَالَى- فِيهِ، وَابْذُلْنَ جُهْدَكُنَّ فِي إِصْلَاحِهِ وَاسْتِقَامَتِهِ، فَمَا قَوِيَتْ أُمَّةٌ إِلَّا بِقُوَّةِ فِتْيَانِهَا وَفَتَيَاتِهَا، وَلَا بُنِيَتْ إِلَّا بِسَوَاعِدِ شَبَابِهَا وَشَابَّاتِهَا.</p>\n<p>&nbsp;</p>\n<p>أَصْلَحَ اللَّهُ -تَعَالَى- أَوْلَادَكُنَّ وَأَوْلَادَنَا وَأَوْلَادَ الْمُسْلِمِينَ، وَجَعَلَهُمْ قُرَّةَ أَعَيْنٍ لِأُمَّتِنَا، وَسَبَبًا لِعِزِّهَا وَنَصْرِهَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: تَخْرُجُونَ مِنْ مُصَلَّاكُمْ بَعْدَ أَنْ أَدَّيْتُمْ فَرِيضَةَ رَبِّكُمْ لِتُقِيمُوا شَعِيرَتَهُ فِي التَّقَرُّبِ بِالْأَضَاحِيِّ لَهُ سُبْحَانَهُ، وَيَكْفِي أَهْلَ الْبَيْتِ أُضْحِيَّةٌ وَاحِدَةٌ، وَالسُّنَّةُ أَنْ يَأْكُلَ مِنْهَا وَيَهْدِيَ وَيَتَصَدَّقَ، فَاهْنَئُوا بِعِيدِكُمْ، وَبَرُّوا وَالِدِيكُمْ، وَصِلُوا أَرْحَامَكُمْ، وَأَحْسِنُوا إِلَى جِيرَانِكُمْ، وَأَدْخِلُوا السُّرُورَ عَلَى أَزْوَاجِكُمْ وَأَوْلَادِكُمْ، وَلَا تَنْسَوْا إِخْوَانَكُمُ الْمُسْتَضْعَفِينَ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا. ادْعُوا لَهُمْ أَنْ يُفَرِّجَ اللَّهُ -تَعَالَى- كَرْبَهُمْ، وَأَنْ يَكْبِتَ أَعْدَاءَهُمْ. وَاشْكُرُوا نِعْمَةَ رَبِّكُمْ؛ فَكَبِّرُوهُ وَهَلِّلُوهُ وَسَبِّحُوهُ وَاحْمَدُوهُ، وَلَا تَصُومُوا أَيَّامَ التَّشْرِيقِ؛ وَهِيَ الْأَيَّامُ الثَّلَاثَةُ التَّالِيَةُ لِيَوْمِ الْعِيدِ؛ فَإِنَّهَا أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ -تَعَالَى-، وَبِغُرُوبِ شَمْسِ يَوْمِ الثَّالِثَ عَشَرَ يَنْتَهِي وَقْتُ الذَّبْحِ، وَاحْذَرُوا الْمُنْكَرَاتِ فَإِنَّهَا رَافِعَةُ النِّعَمِ جَالِبَةُ النِّقَمِ <strong>(<span style=\"color: #ff0000;\">وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)</strong> [آلِ عِمْرَانَ: 132].</p>\n<p>&nbsp;</p>\n<p>أَعَادَهُ اللَّهُ عَلَيْنَا وَعَلَيْكُمْ وَعَلَى الْمُسْلِمِينَ بِالْيُمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ وَالْإِسْلَامِ، وَتَقَبَّلَ اللَّهُ مِنَّا وَمِنْكُمْ صَالِحَ الْأَعْمَالِ.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong> [الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1438هـ_الخلاف_بين_القدر_والشرع.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1438هـ_الخلاف_بين_القدر_والشرع.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1438%D9%87%D9%80-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D8%A8%D9%8A%D9%86/download-file/279375"
    },
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1438هـ_الخلاف_بين_القدر_والشرع_-_مشكولة.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1438هـ_الخلاف_بين_القدر_والشرع_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1438%D9%87%D9%80-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D8%A8%D9%8A%D9%86/download-file/279385"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-المبارك-1438هـ-الخلاف-بين"
}
