{
  "id": 1296,
  "title": "خطبة عيد الفطر 1445هـ",
  "slug": "خطبة-عيد-الفطر-1445هـ6",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تهنئة بالعيد 2/رجاء القبول والثناء على المجتهدين 3/من محاسن الإسلام ومميزاته 4/ضوابط الحرية في الإسلام 5/وجوب المحافظة على سفينة المجتمع 6/العيد فرصة للتسامح والتواصل 7/رسائل مهمة للمرأة المسلمة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هذا الدين تنقض عُراه اليوم بمعاول المنكرات، يحملها مَن يريدون أن تميلوا ميلاً عظيمًا، وفؤوس المخالفات والتجاوزات وطرح سنابي مدمّر يبثه مشاهير زائفون ومشهورات بالتبرج والعري يتاجرن بالأجساد لإفساد العُبّاد، والتي تعتبر كسَيْل العرم يهدم أمن الأمة ورخاءها ويؤذن بعقاب من ربها...\n                \n                                \n                \n                    الخطبة الأولَى:\n \nالحمد لله الذي أكمل لنا الدين، وأتم علينا النعمة، ورضي لنا الإسلام دينًا، والحمد لله الذي جعلنا من خير أمة، وهدانا إليه صراطًا مستقيمًا، والحمد لله الذي لم يزل بنا رحيمًا كريمًا، وأشهد أن لا إله إلا الله وحده لا شريك الله كفى به ربًّا عظيمًا حليمًا.\n \nوأشهد أن محمدًا عبده ورسوله وصفوته من خلقه من كان بالمؤمنين رؤوفًا رحيمًا صلى الله عليه وعلى آله وأصحابه وزوجاته، ومن كان على سُنته ثابتًا ومقيمًا وسلَّم تسليمًا كثيرًا، والله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلاً.\n \nأما بعد: فيا أيها المسلمون والمسلمات: اجعلوا بينكم وبين عذاب الله وقاية، واتقوا ربكم، وقولوا قولاً سديدًا.\n \nيا أيها الصائمون والصائمات، ويا أيها القائمون والقائمات: (سَلَامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ)[الأنعام: 54].\n \nسلام عليكم؛ فربكم وعدكم أني لا أضيع عمل عامل منكم من ذكر أو أنثى بعضكم من بعض، وما كان الله ليضيع إيمانكم، ووعدكم جنته بثمارها وأنهارها وشرابها وحورها وظلالها وآنيتها وعيونها وقال بعدها: (إِنَّ هَذَا كَانَ لَكُمْ جَزَاءً وَكَانَ سَعْيُكُمْ مَشْكُورًا)[الإنسان: 22]؛ فيا هنيئًا لمن صام وقام إيمانًا واحتسابًا.\n \nهنيئًا لكم يوم أن كان شعاركم \"سمعنا وأطعنا\"؛ دُعيتم إلى الصيام فصُمتم، ورُغِّبتم في القيام فقُمْتم، عمّرتم شهركم بالقرآن، وسابقتم إلى البذل في كل ميدان. هنيئًا لكم فأنتم مَن قدر الشهر قدره وأنتم من ينشد فضله وأجره.\n \nهنيئًا لكم؛ فقد بعثتم الأمل في النفوس اليائسة، وأحييتم التفاؤل في القلوب القانطة.. لقد أظهرتم صورة المجتمع الرائعة، وجلّيتم صفحة الناس الناصعة، فيشهد رمضان صورًا مشرقة من الخيرية والإيجابية، إقبالاً على العبادة وتنافسًا على البذل والعطاء.. في مشاهد عنوانها (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آل عمران: 110].\n \nهنيئًا لكم أن هُديتم لهذا الدين يوم ضلَّت فئام من البشر عن صراط الله المستقيم؛ (فَمَنْ يُرِدِ اللَّهُ أَنْ يَهدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ)[الأنعام: 125]؛ فأي نعمة أعظم، وأيّ منة أمنّ وأفضل من نعمة الهداية، (هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ)[الحج: 78].\n \nإنه الإسلام؛ ذلك الدين الذي مَن تمسك به عزَّ وافتخر، ومَن جاهَد تحت رايته ظفر وانتصر.\n \nإنه الإسلام دين ولاء وبراء وحُبّ وبُغْض، فهو دين فرَّق بين الأقربين حينما تفترق العقيدة والمنهج، كما وحَّد بين الأبعدين على أُسس من العقيدة لا على وطنية ولا قومية ولا عنصرية؛ فهو دين لا يقر بهذه المعايير الهزيلة، ويعلن: \"لا فضل لعربي على أعجمي ولا لأبيض على أسود إلا بالتقوى\".\n \nارفع رأسك فأنت مسلم، والإسلام يمنحك المكانة والكرامة والعزة؛ (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ)[المنافقون: 8].\n \nارفع رأسك فأنت مسلم، وبالإسلام كرَّمك الله حينما فتح لك باب التقرب إليه –سبحانه- أنَّى شئت، ومتى شئت، ولم يُحوجك إلى وسطاء يتحكمون في ضميرك، ويقفون حُجاباً بينك وبين ربك؛ (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[البقرة: 186].\n \nالإسلام دين الواقع والحياة يعامل الناس على أنهم بشر لهم أشواقهم القلبية وحظوظهم النفسية وطبيعتهم الإنسانية، فلم يفترض فيهم أن يكون كل كلامهم ذكراً، وكل صمتهم فكراً، وكل تأملاتهم عبرة، وكل فراغهم عبادة.\n \nارفع رأسك فأنت مسلم، وحينما أصبحت مسلمًا؛ فأنت من أمة محمد -صلى الله عليه وسلم-، تلك الأمة التي لها من الخصائص ما ليس لغيرها؛ قال -صلى الله عليه وسلم-: \"إنكم تُتِمُّون سبعين أمة، أنتم خيرها وأكرمها على الله\".\n \nوأنت من أُمّة الوسطية بكلّ معانيها.\nوأنت من الأمة الأقل عملاً والأكثر أجراً، بل إنك من أمة تُؤجَر حتى على هَمّها ونيتها، \"مَنْ همَّ بالحسنة فلم يعملها كتبها الله له حسنة كاملة\".\n \nحينما أصبحت مسلمًا فأنت في عبادة دائمًا لا تَحُدّك قيود ولا حدود حتى في سلوكك وتعاملاتك وعلاقاتك \"وفي بُضْع أحدكم صدقة، وتبسُّمك في وجه أخيك صدقة، وإماطة الأذى عن الطريق صدقة، وأفضل الصدقات ما تطعمه عيالك\".\n \nأنت من الأمة الباقية المحفوظة، قال -صلى الله عليه وسلم-: \"سألت ربي ثلاثاً، فأعطاني اثنتين ومنعني واحدة؛ سألت ربي أن لا يهلك أمتي بالسَّنة، فأعطانيها، وسألته أن لا يهلك أمتي بالغرق فأعطانيها، وسألته أن لا يجعل بأسهم بينهم فمنعنيها\".\n \nأنت مِن أُمّة أراد الله لها اليسر والتخفيف وكره لها العسر.\nأنت من أمة عُفِيَ عنها حديث النفس والوسوسة والهاجس والخاطرة، وعُفِيَ عنها ما وقعت فيه بسبب الخطأ والنسيان والإكراه؛ بهذا صحت الأخبار عن النبي المصطفى -صلى الله عليه وسلم-.\n \nارفع رأسك فأنت مسلم، وأنت من أمة لها النصر والتمكين والغلبة إلى يوم الدين، قال -صلى الله عليه وسلم-: \"بَشِّر أُمتي بالنصر والسناء والتمكين؛ فمن عمل منهم عمل الآخرة للدنيا لم يكن له في الآخرة من نصيب\".\n \nأنت مسلم، والإسلام يحمي عرضك وكرامتك مع حرمة دمك ومالك، فلا يجوز أن يؤذى إنسان في حضرته، ولا أن يُهان في غيبته؛ سواء كان هذا الإيذاء للجسم بالأفعال أم للنفس بالأقوال، فربما كان جرح القلب بالكلام أشد من جرح الأبدان بالسياط أو السنان.\n \nأنت مسلم، وفي الإسلام كُفلت لك الحرية بغير سدود، وإنما بحدود تحفظ للفرد دينَه وكرامته، وللمجتمع مبادئه وقيمه، وللأسرة كيانها ولُحمتها وخصوصيتها.\n \nإن الحرية في الإسلام ليست انفلاتًا من الدين، ولا أذًى للآخرين ولا تهربًا من التكاليف ولا تطاولاً على أحكام الشريعة ورموز الأمة... إنها ليست حرية كفر تُمارس تحت مسمى حرية الفكر، وليست منفذًا يتسلل منه المنهزمون للطعن في الدين والتشكيك في الثوابت والنَّيْل من رسول الله وصحابته وعلماء الأمة ودعاتها... إنها ليست مبررًا للإلحاد ولا هي حُجّة للنافرين من الجدية، وأخذ الكتاب بقوة إلى مستنقع غثاثة الرخص والتساهل.\n \nإن الحرية في الإسلام تعني أن تُعَبِّد نفسَك لله وحده في توجهات قلبك وعقائده وفي مسار فكرك ونوازعه وفي أقوالك وأفعالك، وفي القوانين التي تهيمن على المجتمع وتسيره، وإن الحرية في غير الإسلام حرية جوفاء لا معنى لها، بل هي العبودية المذلة المهينة، وإن الخضوع للزعماء والمناهج والقوانين والنظم وما تحبّه النفس بعيدًا عن تشريع الخالق إنما هي عبودية، وأي عبودية!\n \nفي ظل الإسلام قد كفلت معيشتك إما بعمل مشروع، فإن لم يكن للإنسان دخل يكفيه كان على أقاربه الموسرين أن يحملوه ويعينوه (وَأُولُو الأَرْحَامِ بَعْضُهُمْ أَوْلَى بِبَعْضٍ فِي كِتَابِ اللهِ إِنَّ اللهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[الأنفال: 75].\n \nوإن لم يكن له أقارب موسرون وجبت كفايته من الزكاة، والزكاة لم تجب لتحقيق الكفاية فحسب للإنسان الفقير، بل لتحقيق تمام الكفاية له ولمن يعول من أهل وأقربين.\n \nهذه معالم من بعض ما أفاء به الإسلام عليك، وتلك ثمار لهذا الدين العظيم والذي هو نعمة ومنَّة (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة: 3]، (بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ)[الحجرات: 17]؛ فالحمد لله الذي هدانا للإسلام، وما كنا لنهتدي لولا أن هدانا الله، ولولا الإسلام لكنا كالأنعام بل أضل سبيلاً...\n \nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر ولله الحمد.\n \n \nالخطبة الثانية:\n \nأما بعد: فإن هذا الدين الذي ننعم في ظله بالأمن على أعراضنا وعلى ديننا وعلى أخلاقنا وعلى بيوتنا وعلى أموالنا وأنفسنا... هذا الدين الذي نتفيؤ ظلال مكارمه أمنًا في الأوطان وصحةً في الأبدان ورغدًا في العيش؛ هذا الدين الذي هو دين الله ولن يقبل سواه.\n \nهذا الدين تنقض عُراه اليوم بمعاول المنكرات، يحملها مَن يريدون أن تميلوا ميلاً عظيمًا، وفؤوس المخالفات والتجاوزات وطرح سنابي مدمّر يبثه مشاهير زائفون ومشهورات بالتبرج والعري يتاجرن بالأجساد لإفساد العُبّاد، والتي تعتبر كسَيْل العرم يهدم أمن الأمة ورخاءها ويؤذن بعقاب من ربها... ولا شيء يحد من طوفان الشهوات والشبهات مثل تفعيل الاحتساب، ونشر ثقافته، وتعليم الناس طرقه ومجالاته وثماره.\n \nإنه لن تسلم سفينة المجتمع إلا عندما تشعر الأمة كلها بالمسؤولية عن حماية السفينة وتحصينها من الغرق. وحينما تتقبَّل الأمة هذه الشعيرة وترفع أهلها فالكِبْر بطر الحق، وليس من شأن المؤمن أنه إذا قيل له: اتق الله أخذته العزة بالإثم، بل هو ممن إذا (إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النور: 51].\n \nلا يجوز في شرعنا تلك العبارات الدخيلة مثل قولهم للمحتسب: لست وصيًّا علينا، أنا حرّ، ذهب زمن الوصاية، لا تتدخل في شؤون الآخرين، وأمثالها.\n \nإنه كما يُشَاد بمن ينقذ أرواح الناس وأبدانهم؛ فيجب أن يُحتفى بمن ينقذ أخلاقهم ودينهم ويحفظ لهم أمنهم ورخاءهم، إننا نحب الأمر بالمعروف والنهي عن المنكر؛ لأننا نعلم أننا إذا تخلينا عنه حقَّت اللعنة والصيحة والرجفة، وماتت عُمَد البقاء وانهارت الخيام، وتزلزلت صوامد البناء، والله يقول في سورة هود: (وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ)[هود: 117].\n \nإن الأمر بالمعروف والنهي عن المنكر أمانة في عنق كل مسلم ينتسب لهذا الدين، ولو كان ظالماً لنفسه، فلو لم يَعِظ في الناس مَن هو مذنب؛ فمن يعظ العاصين بعد محمد؟! وكم علمنا لعصاة مقصرين مواقف في الغيرة للدين ولحرمات المسلمين تبهج النفوس وتسعد القلوب!\n \nوختامًا يتوجه الحديث إلى تلك النجوم المضيئة؛ التي أحيت بخشوعها وخضوعها بيوت الله في رمضان؛ إلى المؤمنات الصالحات القانتات اللاتي رسمن بعفافهن وحشمتهن معالم التفاؤل والأمل.\n \nيا أيتها المسلمات: ما أجمل مشاهدكن وأنتن تقفن بين يدي الله مصليات داعيات! والأجمل أن يقترن هذا الخشوع وهذا الخضوع بتعظيم الله وتعظيم أوامره ونواهيه في الأسواق وميادين العمل وفي الأفراح والمناسبات.\n \nما أجمل أن تتحول هذا الدموع التي عطَّرت فُرش المساجد إلى وقود يشعل نور الخوف من الله وخشيته ومراقبته ليكون شعار المسلمة أمام كل شبهة وشهوة؛ (إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ)[الأنعام: 15].\n \nيا أيتها المسلمات: إني مذكركن أنكن ربان سفينة الأمن الأخلاقي، ومفتاحها بأيديكن فإما أن تتقين الله وتحفظن تلك السفينة من الغرق أو تسلمنه لدعاة الشهوات لنغرق وتغرقن.. وإنما يغرقها من فتحت للمتسللين من غزاة الأفكار والعقول والأخلاق ثغرات حصنها وأقفال قلعتها؛ فالثبات الثبات أمام طوفان الشهوات والشبهات، فثباتكن جهاد وثباتكن عزة وشموخ، وثباتكن بوابة الدخول إلى جنة الدنيا ونعيم الآخرة.\n \nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر ولله الحمد.\n \nأيها المسلمون والمسلمات: ما أجمل أن نجعل من عيدنا فرصة للتصافي والتآخي ونزع بذور الشحناء وزرع ثمر الود والإخاء، وأن لا ندع للشيطان فرصة للتحريش، ولنجعل العيد عيدًا حينما ننتصر على الهوى ونتغلب على الذات ونرضي رب الأرض والسموات بالتجرد من كل حقد وشحناء وبثّ روح التسامح والعفو والصفاء.\n \nوما أجمل أن نُظهر معالم الأخوة في عيدنا بمدّ يد العون للمحتاج، ورسم البسمة على وجوه البائسين، وأحسِنوا إلى خَدمكم وعمالكم والوافدين إلى بلادكم.\n \nكونوا مبتهجين ومبهجين، واحذروا أن تستحضروا في العيد مؤلم الذكريات والمواقف والمشاهد ومواضيع الخلاف ومحتقنات العلاقات فأنتم في موطن فرح وسعادة؛ تزاوروا وتهادوا وتبسموا.\n \nاجمعوا مواجعكم وآلامكم وملامكم وذكرياتكم المحزنة واحفروا بها في مقبرة النسيان.. أهيلوا عليها تراب التغافل والعفو والصفح (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النور: 22].\n \nوفي غمرة الفرح والسرور لا تنسوا إخوة لكم في القبور وآخرين على الثغور، وإخوة يصارعون الأمراض والأدواء، وآخرين بعيدين يتمنون اللقاء ومضطهدين مشردين في بلاد مسلمة، فأظهروا أُخوتكم بالدعاء لهم من قلوب مخبتة.\n \nولنتذكر في هذا اليوم ما أفاء الله علينا من نِعَم، وما دفع عنا من نِقَم، ولنستعن بنعم الله على طاعته، (وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ)[النمل: 40].\n \nأسأل الله أن يجعل عيدنا مغفرة وقبولاً، وفوزًا ورضوانًا، وأن يجعل عيدكم سعيدًا وأيامكم كلها عيدًا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تهنئة بالعيد 2/رجاء القبول والثناء على المجتهدين 3/من محاسن الإسلام ومميزاته 4/ضوابط الحرية في الإسلام 5/وجوب المحافظة على سفينة المجتمع 6/العيد فرصة للتسامح والتواصل 7/رسائل مهمة للمرأة المسلمة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذا الدين تنقض عُراه اليوم بمعاول المنكرات، يحملها مَن يريدون أن تميلوا ميلاً عظيمًا، وفؤوس المخالفات والتجاوزات وطرح سنابي مدمّر يبثه مشاهير زائفون ومشهورات بالتبرج والعري يتاجرن بالأجساد لإفساد العُبّاد، والتي تعتبر كسَيْل العرم يهدم أمن الأمة ورخاءها ويؤذن بعقاب من ربها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379755\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أكمل لنا الدين، وأتم علينا النعمة، ورضي لنا الإسلام دينًا، والحمد لله الذي جعلنا من خير أمة، وهدانا إليه صراطًا مستقيمًا، والحمد لله الذي لم يزل بنا رحيمًا كريمًا، وأشهد أن لا إله إلا الله وحده لا شريك الله كفى به ربًّا عظيمًا حليمًا.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبده ورسوله وصفوته من خلقه من كان بالمؤمنين رؤوفًا رحيمًا صلى الله عليه وعلى آله وأصحابه وزوجاته، ومن كان على سُنته ثابتًا ومقيمًا وسلَّم تسليمًا كثيرًا، والله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلاً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها المسلمون والمسلمات: اجعلوا بينكم وبين عذاب الله وقاية، واتقوا ربكم، وقولوا قولاً سديدًا.</p>\n<p>&nbsp;</p>\n<p>يا أيها الصائمون والصائمات، ويا أيها القائمون والقائمات: (<span style=\"color:#ff0000;\">سَلَامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ</span>)[الأنعام: 54].</p>\n<p>&nbsp;</p>\n<p>سلام عليكم؛ فربكم وعدكم أني لا أضيع عمل عامل منكم من ذكر أو أنثى بعضكم من بعض، وما كان الله ليضيع إيمانكم، ووعدكم جنته بثمارها وأنهارها وشرابها وحورها وظلالها وآنيتها وعيونها وقال بعدها: (<span style=\"color:#ff0000;\">إِنَّ هَذَا كَانَ لَكُمْ جَزَاءً وَكَانَ سَعْيُكُمْ مَشْكُورًا</span>)[الإنسان: 22]؛ فيا هنيئًا لمن صام وقام إيمانًا واحتسابًا.</p>\n<p>&nbsp;</p>\n<p>هنيئًا لكم يوم أن كان شعاركم \"سمعنا وأطعنا\"؛ دُعيتم إلى الصيام فصُمتم، ورُغِّبتم في القيام فقُمْتم، عمّرتم شهركم بالقرآن، وسابقتم إلى البذل في كل ميدان. هنيئًا لكم فأنتم مَن قدر الشهر قدره وأنتم من ينشد فضله وأجره.</p>\n<p>&nbsp;</p>\n<p>هنيئًا لكم؛ فقد بعثتم الأمل في النفوس اليائسة، وأحييتم التفاؤل في القلوب القانطة.. لقد أظهرتم صورة المجتمع الرائعة، وجلّيتم صفحة الناس الناصعة، فيشهد رمضان صورًا مشرقة من الخيرية والإيجابية، إقبالاً على العبادة وتنافسًا على البذل والعطاء.. في مشاهد عنوانها (<span style=\"color:#ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ</span>)[آل عمران: 110].</p>\n<p>&nbsp;</p>\n<p>هنيئًا لكم أن هُديتم لهذا الدين يوم ضلَّت فئام من البشر عن صراط الله المستقيم؛ (<span style=\"color:#ff0000;\">فَمَنْ يُرِدِ اللَّهُ أَنْ يَهدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ</span>)[الأنعام: 125]؛ فأي نعمة أعظم، وأيّ منة أمنّ وأفضل من نعمة الهداية، (<span style=\"color:#ff0000;\">هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ</span>)[الحج: 78].</p>\n<p>&nbsp;</p>\n<p>إنه الإسلام؛ ذلك الدين الذي مَن تمسك به عزَّ وافتخر، ومَن جاهَد تحت رايته ظفر وانتصر.</p>\n<p>&nbsp;</p>\n<p>إنه الإسلام دين ولاء وبراء وحُبّ وبُغْض، فهو دين فرَّق بين الأقربين حينما تفترق العقيدة والمنهج، كما وحَّد بين الأبعدين على أُسس من العقيدة لا على وطنية ولا قومية ولا عنصرية؛ فهو دين لا يقر بهذه المعايير الهزيلة، ويعلن: \"<span style=\"color:#0000ff;\">لا فضل لعربي على أعجمي ولا لأبيض على أسود إلا بالتقوى</span>\".</p>\n<p>&nbsp;</p>\n<p>ارفع رأسك فأنت مسلم، والإسلام يمنحك المكانة والكرامة والعزة؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>)[المنافقون: 8].</p>\n<p>&nbsp;</p>\n<p>ارفع رأسك فأنت مسلم، وبالإسلام كرَّمك الله حينما فتح لك باب التقرب إليه –سبحانه- أنَّى شئت، ومتى شئت، ولم يُحوجك إلى وسطاء يتحكمون في ضميرك، ويقفون حُجاباً بينك وبين ربك؛ (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[البقرة: 186].</p>\n<p>&nbsp;</p>\n<p>الإسلام دين الواقع والحياة يعامل الناس على أنهم بشر لهم أشواقهم القلبية وحظوظهم النفسية وطبيعتهم الإنسانية، فلم يفترض فيهم أن يكون كل كلامهم ذكراً، وكل صمتهم فكراً، وكل تأملاتهم عبرة، وكل فراغهم عبادة.</p>\n<p>&nbsp;</p>\n<p>ارفع رأسك فأنت مسلم، وحينما أصبحت مسلمًا؛ فأنت من أمة محمد -صلى الله عليه وسلم-، تلك الأمة التي لها من الخصائص ما ليس لغيرها؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنكم تُتِمُّون سبعين أمة، أنتم خيرها وأكرمها على الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وأنت من أُمّة الوسطية بكلّ معانيها.</p>\n<p>وأنت من الأمة الأقل عملاً والأكثر أجراً، بل إنك من أمة تُؤجَر حتى على هَمّها ونيتها، \"<span style=\"color:#0000ff;\">مَنْ همَّ بالحسنة فلم يعملها كتبها الله له حسنة كاملة</span>\".</p>\n<p>&nbsp;</p>\n<p>حينما أصبحت مسلمًا فأنت في عبادة دائمًا لا تَحُدّك قيود ولا حدود حتى في سلوكك وتعاملاتك وعلاقاتك \"<span style=\"color:#0000ff;\">وفي بُضْع أحدكم صدقة، وتبسُّمك في وجه أخيك صدقة، وإماطة الأذى عن الطريق صدقة، وأفضل الصدقات ما تطعمه عيالك</span>\".</p>\n<p>&nbsp;</p>\n<p>أنت من الأمة الباقية المحفوظة، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">سألت ربي ثلاثاً، فأعطاني اثنتين ومنعني واحدة؛ سألت ربي أن لا يهلك أمتي بالسَّنة، فأعطانيها، وسألته أن لا يهلك أمتي بالغرق فأعطانيها، وسألته أن لا يجعل بأسهم بينهم فمنعنيها</span>\".</p>\n<p>&nbsp;</p>\n<p>أنت مِن أُمّة أراد الله لها اليسر والتخفيف وكره لها العسر.</p>\n<p>أنت من أمة عُفِيَ عنها حديث النفس والوسوسة والهاجس والخاطرة، وعُفِيَ عنها ما وقعت فيه بسبب الخطأ والنسيان والإكراه؛ بهذا صحت الأخبار عن النبي المصطفى -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ارفع رأسك فأنت مسلم، وأنت من أمة لها النصر والتمكين والغلبة إلى يوم الدين، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بَشِّر أُمتي بالنصر والسناء والتمكين؛ فمن عمل منهم عمل الآخرة للدنيا لم يكن له في الآخرة من نصيب</span>\".</p>\n<p>&nbsp;</p>\n<p>أنت مسلم، والإسلام يحمي عرضك وكرامتك مع حرمة دمك ومالك، فلا يجوز أن يؤذى إنسان في حضرته، ولا أن يُهان في غيبته؛ سواء كان هذا الإيذاء للجسم بالأفعال أم للنفس بالأقوال، فربما كان جرح القلب بالكلام أشد من جرح الأبدان بالسياط أو السنان.</p>\n<p>&nbsp;</p>\n<p>أنت مسلم، وفي الإسلام كُفلت لك الحرية بغير سدود، وإنما بحدود تحفظ للفرد دينَه وكرامته، وللمجتمع مبادئه وقيمه، وللأسرة كيانها ولُحمتها وخصوصيتها.</p>\n<p>&nbsp;</p>\n<p>إن الحرية في الإسلام ليست انفلاتًا من الدين، ولا أذًى للآخرين ولا تهربًا من التكاليف ولا تطاولاً على أحكام الشريعة ورموز الأمة... إنها ليست حرية كفر تُمارس تحت مسمى حرية الفكر، وليست منفذًا يتسلل منه المنهزمون للطعن في الدين والتشكيك في الثوابت والنَّيْل من رسول الله وصحابته وعلماء الأمة ودعاتها... إنها ليست مبررًا للإلحاد ولا هي حُجّة للنافرين من الجدية، وأخذ الكتاب بقوة إلى مستنقع غثاثة الرخص والتساهل.</p>\n<p>&nbsp;</p>\n<p>إن الحرية في الإسلام تعني أن تُعَبِّد نفسَك لله وحده في توجهات قلبك وعقائده وفي مسار فكرك ونوازعه وفي أقوالك وأفعالك، وفي القوانين التي تهيمن على المجتمع وتسيره، وإن الحرية في غير الإسلام حرية جوفاء لا معنى لها، بل هي العبودية المذلة المهينة، وإن الخضوع للزعماء والمناهج والقوانين والنظم وما تحبّه النفس بعيدًا عن تشريع الخالق إنما هي عبودية، وأي عبودية!</p>\n<p>&nbsp;</p>\n<p>في ظل الإسلام قد كفلت معيشتك إما بعمل مشروع، فإن لم يكن للإنسان دخل يكفيه كان على أقاربه الموسرين أن يحملوه ويعينوه (<span style=\"color:#ff0000;\">وَأُولُو الأَرْحَامِ بَعْضُهُمْ أَوْلَى بِبَعْضٍ فِي كِتَابِ اللهِ إِنَّ اللهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[الأنفال: 75].</p>\n<p>&nbsp;</p>\n<p>وإن لم يكن له أقارب موسرون وجبت كفايته من الزكاة، والزكاة لم تجب لتحقيق الكفاية فحسب للإنسان الفقير، بل لتحقيق تمام الكفاية له ولمن يعول من أهل وأقربين.</p>\n<p>&nbsp;</p>\n<p>هذه معالم من بعض ما أفاء به الإسلام عليك، وتلك ثمار لهذا الدين العظيم والذي هو نعمة ومنَّة (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[المائدة: 3]، (<span style=\"color:#ff0000;\">بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الحجرات: 17]؛ فالحمد لله الذي هدانا للإسلام، وما كنا لنهتدي لولا أن هدانا الله، ولولا الإسلام لكنا كالأنعام بل أضل سبيلاً...</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن هذا الدين الذي ننعم في ظله بالأمن على أعراضنا وعلى ديننا وعلى أخلاقنا وعلى بيوتنا وعلى أموالنا وأنفسنا... هذا الدين الذي نتفيؤ ظلال مكارمه أمنًا في الأوطان وصحةً في الأبدان ورغدًا في العيش؛ هذا الدين الذي هو دين الله ولن يقبل سواه.</p>\n<p>&nbsp;</p>\n<p>هذا الدين تنقض عُراه اليوم بمعاول المنكرات، يحملها مَن يريدون أن تميلوا ميلاً عظيمًا، وفؤوس المخالفات والتجاوزات وطرح سنابي مدمّر يبثه مشاهير زائفون ومشهورات بالتبرج والعري يتاجرن بالأجساد لإفساد العُبّاد، والتي تعتبر كسَيْل العرم يهدم أمن الأمة ورخاءها ويؤذن بعقاب من ربها... ولا شيء يحد من طوفان الشهوات والشبهات مثل تفعيل الاحتساب، ونشر ثقافته، وتعليم الناس طرقه ومجالاته وثماره.</p>\n<p>&nbsp;</p>\n<p>إنه لن تسلم سفينة المجتمع إلا عندما تشعر الأمة كلها بالمسؤولية عن حماية السفينة وتحصينها من الغرق. وحينما تتقبَّل الأمة هذه الشعيرة وترفع أهلها فالكِبْر بطر الحق، وليس من شأن المؤمن أنه إذا قيل له: اتق الله أخذته العزة بالإثم، بل هو ممن إذا (<span style=\"color:#ff0000;\">إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[النور: 51].</p>\n<p>&nbsp;</p>\n<p>لا يجوز في شرعنا تلك العبارات الدخيلة مثل قولهم للمحتسب: لست وصيًّا علينا، أنا حرّ، ذهب زمن الوصاية، لا تتدخل في شؤون الآخرين، وأمثالها.</p>\n<p>&nbsp;</p>\n<p>إنه كما يُشَاد بمن ينقذ أرواح الناس وأبدانهم؛ فيجب أن يُحتفى بمن ينقذ أخلاقهم ودينهم ويحفظ لهم أمنهم ورخاءهم، إننا نحب الأمر بالمعروف والنهي عن المنكر؛ لأننا نعلم أننا إذا تخلينا عنه حقَّت اللعنة والصيحة والرجفة، وماتت عُمَد البقاء وانهارت الخيام، وتزلزلت صوامد البناء، والله يقول في سورة هود: (<span style=\"color:#ff0000;\">وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ</span>)[هود: 117].</p>\n<p>&nbsp;</p>\n<p>إن الأمر بالمعروف والنهي عن المنكر أمانة في عنق كل مسلم ينتسب لهذا الدين، ولو كان ظالماً لنفسه، فلو لم يَعِظ في الناس مَن هو مذنب؛ فمن يعظ العاصين بعد محمد؟! وكم علمنا لعصاة مقصرين مواقف في الغيرة للدين ولحرمات المسلمين تبهج النفوس وتسعد القلوب!</p>\n<p>&nbsp;</p>\n<p>وختامًا يتوجه الحديث إلى تلك النجوم المضيئة؛ التي أحيت بخشوعها وخضوعها بيوت الله في رمضان؛ إلى المؤمنات الصالحات القانتات اللاتي رسمن بعفافهن وحشمتهن معالم التفاؤل والأمل.</p>\n<p>&nbsp;</p>\n<p>يا أيتها المسلمات: ما أجمل مشاهدكن وأنتن تقفن بين يدي الله مصليات داعيات! والأجمل أن يقترن هذا الخشوع وهذا الخضوع بتعظيم الله وتعظيم أوامره ونواهيه في الأسواق وميادين العمل وفي الأفراح والمناسبات.</p>\n<p>&nbsp;</p>\n<p>ما أجمل أن تتحول هذا الدموع التي عطَّرت فُرش المساجد إلى وقود يشعل نور الخوف من الله وخشيته ومراقبته ليكون شعار المسلمة أمام كل شبهة وشهوة؛ (<span style=\"color:#ff0000;\">إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ</span>)[الأنعام: 15].</p>\n<p>&nbsp;</p>\n<p>يا أيتها المسلمات: إني مذكركن أنكن ربان سفينة الأمن الأخلاقي، ومفتاحها بأيديكن فإما أن تتقين الله وتحفظن تلك السفينة من الغرق أو تسلمنه لدعاة الشهوات لنغرق وتغرقن.. وإنما يغرقها من فتحت للمتسللين من غزاة الأفكار والعقول والأخلاق ثغرات حصنها وأقفال قلعتها؛ فالثبات الثبات أمام طوفان الشهوات والشبهات، فثباتكن جهاد وثباتكن عزة وشموخ، وثباتكن بوابة الدخول إلى جنة الدنيا ونعيم الآخرة.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون والمسلمات: ما أجمل أن نجعل من عيدنا فرصة للتصافي والتآخي ونزع بذور الشحناء وزرع ثمر الود والإخاء، وأن لا ندع للشيطان فرصة للتحريش، ولنجعل العيد عيدًا حينما ننتصر على الهوى ونتغلب على الذات ونرضي رب الأرض والسموات بالتجرد من كل حقد وشحناء وبثّ روح التسامح والعفو والصفاء.</p>\n<p>&nbsp;</p>\n<p>وما أجمل أن نُظهر معالم الأخوة في عيدنا بمدّ يد العون للمحتاج، ورسم البسمة على وجوه البائسين، وأحسِنوا إلى خَدمكم وعمالكم والوافدين إلى بلادكم.</p>\n<p>&nbsp;</p>\n<p>كونوا مبتهجين ومبهجين، واحذروا أن تستحضروا في العيد مؤلم الذكريات والمواقف والمشاهد ومواضيع الخلاف ومحتقنات العلاقات فأنتم في موطن فرح وسعادة؛ تزاوروا وتهادوا وتبسموا.</p>\n<p>&nbsp;</p>\n<p>اجمعوا مواجعكم وآلامكم وملامكم وذكرياتكم المحزنة واحفروا بها في مقبرة النسيان.. أهيلوا عليها تراب التغافل والعفو والصفح (<span style=\"color:#ff0000;\">وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[النور: 22].</p>\n<p>&nbsp;</p>\n<p>وفي غمرة الفرح والسرور لا تنسوا إخوة لكم في القبور وآخرين على الثغور، وإخوة يصارعون الأمراض والأدواء، وآخرين بعيدين يتمنون اللقاء ومضطهدين مشردين في بلاد مسلمة، فأظهروا أُخوتكم بالدعاء لهم من قلوب مخبتة.</p>\n<p>&nbsp;</p>\n<p>ولنتذكر في هذا اليوم ما أفاء الله علينا من نِعَم، وما دفع عنا من نِقَم، ولنستعن بنعم الله على طاعته، (<span style=\"color:#ff0000;\">وَمَنْ شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ رَبِّي غَنِيٌّ كَرِيمٌ</span>)[النمل: 40].</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يجعل عيدنا مغفرة وقبولاً، وفوزًا ورضوانًا، وأن يجعل عيدكم سعيدًا وأيامكم كلها عيدًا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_1445هـ.doc",
      "path": "/database/files/خطبة_عيد_الفطر_1445هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1445%D9%87%D9%806/download-file/379683"
    },
    {
      "name": "خطبة_عيد_الفطر_1445هـ.pdf",
      "path": "/database/files/خطبة_عيد_الفطر_1445هـ.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1445%D9%87%D9%806/download-file/379684"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-1445هـ6"
}
