{
  "id": 1318,
  "title": "خطبة عيد الفطر 1444هـ",
  "slug": "خطبة-عيد-الفطر-1444هـ2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أوجب الواجبات على الخلق 2/وجوب اتباع النبي صلى الله عليه وسلم 3/التحذير من الابتداع والفرقة 4/رفعة منزلة العلماء 5/وحدة الصف واجتماع الكلمة 6/التحذير من فتنة الجوال 7/العيد فرصة للتسامح والتواصل 8/رسائل للمرأة المسلمة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْعِيدَ فُرْصَةٌ عَظِيمَةٌ لِتَصِلَ مَنْ قَطَعَكَ وَتُعْطِيَ مَنْ حَرَمَكَ وَتَعْفُوَ عَمَّنْ ظَلَمَكَ، وَمَنْ تَرَكَ شَيْئًا للهِ عَوَّضَهُ اللهُ خَيْرًا مِنْهُ، إِنَّ صِلَة الرَّحِمِ طَرِيقٌ لِلسَّعَادِةِ فِي الدُّنْيَا وَطَرِيقٌ لِلْجَنَّةِ فِي الآخِرَةِ....\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالْحَمْدُ للهِ اللَّطِيفِ الْمَنَّان، الْغَنِيِّ ذِي السِّلْطَان، الْحَلِيمِ الرَّحِيمِ الرَّحْمَن، أَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، جَلَّ عَنِ النُّظَرَاءِ وَالأَمْثَالِ، وَأَشْهَدُ أَنَّ إِمَامَنَا وَقُدْوَتَنَا مُحَمَّدًا رَسُولُ اللهِ، أَرْسَلَهُ اللهُ بَشِيرًا وَنَذِيرًا وَدَاعِيًا إِلَيْهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا، فَصَلَوَاتُ اللهِ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الْغُرِّ الْمَيَامِينِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَي يَوْمِ الدِّين.\n \nاللهُ أَكْبَرُ.... 9 مَرَّات.\n \nأَّمَا بَعْدُ: فَنَحْمَدُ اللهَ حَمْدًا كَثِيرًا طَيِّبًا عَلَى مَا مَنَّ بِه وَتَفَضَّل، مَدَّ فِي أَعْمَارِنَا فَصُمْنَا شَهْرَنَا، وَحَضَرْنَا عِيدَنَا، وَوَسَّعَ فِي أَرْزَاقِنَا، وَأَصَحَّ أَبْدَانَنَا، وَأمَّنَنَا فِي أَوْطَانِنَا، فَلِرَبِّنَا الْحَمْدُ وَالْمِنَّةُ وَالتَّمْجِيد.\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ اللهَ -عَزَّ وَجَلَّ- خَلَقَنَا لِحِكْمَةٍ عَظِيمَةٍ بَيَّنَهَا لَنَا فَقَالَ: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُون)[الذاريات:56]، فَأَعْظَمُ مَا أَمَرَ اللهُ بِهِ هُوَ التَّوْحِيدُ، وَأَعْظَمُ مَا نَهَى عَنْهُ هُوَ الشِّرْكُ، قَالَ اللهُ -تَعَالَى-: (وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئًا)[النساء: 36].\n \nفَالعِبَادَةُ حَقٌّ لله الرَّبِّ الْعَظِيمِ الذي لَهُ الأَسْمَاءُ الْحُسْنَى وَالصِّفَاتُ الْعُلْيَا، فهُوَ الْمُسْتَحِقُّ لَهَا دُونَ مَنْ سِوَاهُ، قَالَ اللهُ -تَعَالَى-: (إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آَتِي الرَّحْمَنِ عَبْدًا * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آَتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا)[مريم: 93-95].\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد\n \nأُمَّةَ الإِسْلامِ: إِنَّ اتِّبَاعَ نَبِيِّنَا مُحَمِّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمْ- فِي الْعَقِيدَةِ وَالْعَمَلِ وَاجِبٌ شَرْعِيٌ حَتْمًا، وَهُوَ مِنْ أَسْبَابِ مَحَبَّةِ اللهِ، وَالْفَلاحِ فِي الدُّنيَا وَالآخِرَةِ؛ قَالَ اللهُ -تَعَالَى-: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آل عمران: 31].\n \nوَأَمَّا الْبِدْعَةُ فَهِيَ مُحَرَّمَةٌ وَسَبَبٌ لِلْعَذَابِ وَطَرِيقٌ لِتَفْرِيقِ الأُمَّةِ، قَالَ اللهِ -تَعَالَى- (وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا)[النساء: 115].\n \nوَكَانَ مِنْ هَدْيِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمُ- التَّحْذِيرُ مِنَ الْبِدَعِ، فعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ فِي خُطْبَةِ الْجُمْعَةِ\" \"أَمَّا بَعْدُ! فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرَ الْهُدَى هُدَى مُحَمَّدٍ، وَشَرَّ الأمُورِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلالَةٌ\"(رَوَاهُ مُسْلِمٌ).\n \n وَعَنْ ابْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"اتِّبَعُوا وَلا تَبْتَدِعُوا؛ فَقَدْ كُفِيتُمْ\"، وَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"مَا يَأْتِي عَلَى النَّاسِ مِنْ عَامٍ إِلَّا أَحْدَثُوا فِيهِ بِدْعَةً وَأَمَاتُوا فِيهِ سُنَّةً، حَتَّى تَحْيَا الْبَدِعُ وَتَمُوتَ السُّنَنُ\".\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مَنْزِلَةَ الْعُلَمَاءِ عَظِيمَةٌ فِي دِينِ اللهِ عَزَّ وَجَلَّ، فَهُمْ خُلَفَاءُ النَّبِيِّ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي أُمَّتِهِ، وَهُمُ الذِينَ حَازُوا مِيرَاثَهُ، فَحَمَلُوا الْعِلْمَ وَأَرْشَدُوا النَّاسَ لِمَصَالِحِ دِينِهِمْ وَدُنْيَاهُم، وَلِذَا كَانَ احْتَرَامُهُمْ وَتَقْدِيرُهُمْ وَأَخْذُ الْعِلْمِ عَنْهُمُ قُرْبَةً إِلَى اللهِ،  قَالَ اللهُ -عَزَّ وَجَلَّ- مُثْنِيًا عَلَيْهِمْ وَرَافِعًا لِشْأَنِهِمْ: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فاطر: 28]، ثُمَّ عَلَيْنَا أَنْ نَحْذَرَ مِمَّنْ قَدِ يَنْتَسِبُ لِلْعِلْمِ وَلَيْسَ مِنْ أَهْلِهِ، وَمِمَّنْ يَتَزَيَّا بِزِيِّ الْعُلَمَاءِ وَيَلْبَسُ لِبَاسَهُمْ وَلَيْسَ هُوَ مِنْهُمْ.\n \nوَبَعْدَ انْتِشَارِ وَسَائِلِ التَّوَاصُلِ فِي يَدِ كُلِّ أَحَدٍ صَارَ كُلٌّ يِتَكَّلَمُ، وَكُلٌّ يُفْتِي وَيَدَّعِي لِنَفْسِهِ العِلْمَ، وَرُبَّمَا تَطَاوَلَ لِلرَّدِّ عَلَى العُلَمَاءِ، وَقَالَ مَا لَيْسَ لَهُ بِهِ عِلْمٌ، فَعَلَينَا الحَذَرُ وَالتَّوَقِي، فَلَا نَأْخُذُ العِلْمَ إِلَّا مِنْ أَهْلِهِ، وَلَا نَسْتَفْتِي إِلَّا الثِّقَاتِ الذِينَ نَعْرِفُهُمْ، وَلِذَلِكَ كَانَ السَّلَفُ رَحِمَهُمُ اللهُ يَقُولُونَ: \"إِنَّ هَذَا الْعِلْمَ دِينٌ، فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ\".\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ قُوَّةَ النَّاسِ وَأَمْنَهُمْ هُوَ بِسَبَبِ قُوَّةِ دَوْلَتِهِمْ وَقُوَّةِ حُكَّامِهِمْ، وَإِنَّ ضَعْفَ الدَّوْلَةِ خَرَابٌ لِدِينِ النَّاسِ وَدُنْيَاهُمْ، وَإِنَّنَا فِي هَذِهِ الْبِلَادِ فِي خَيْرٍ عَظِيمٍ يَحْسِدُنَا عَلَيْهِ الْعَدُوُّ وَيَغْبِطُنَا عَلَيْهِ الصَّدِيقُ، وَكُلُّ مُسْلِمٍ يَتَمَنَّى أَنْ يَعِيشَ فِي بِلادِنَا، فَعَلَيْنَا أَنْ نَحْمَدَ اللهَ وَنَشْكُرَهُ وَنُقِيِّدَ هَذِهِ النِّعْمَةِ بِالطَّاعَةِ وَالصِّدْقِ فِي الْعبَادَةِ، ثُمَّ نَشْكُرَ وُلاةَ أَمْرِنَا عَلَى مَا جَعَلَ اللهُ عَلَى أَيْدِيهِمْ مِنْ هَذَا الرَّخَاءِ، فَمَنْ لا يَشْكُرِ النَّاسَ لا يَشْكُرُ اللهَ. ثُمَّ مِنَ الضَّرُورِيِّ جِدًّا أَنْ نَحْذَرَ تِلْكَ الْأَيْدِي الْخَفِيَّةِ التِي تُرِيدُ زَوَالَ نِعْمَتِنَا، وَزَعْزَعَةَ بِلادِنَا وَبَذْرِ الْفِتْنَةِ وَالشَّرِّ بَيْنَنَا بِتَشْوِيهِ صُورَةِ وُلاةِ الْأَمْرِ فِي قُلُوبِنَا.\n \nوَقَدْ نَجَحُوا مَعَ الْأَسَفِ فِي إِغْرَاءِ بَعْضِ ضِعَافِ الْعُقُولِ وَأَخْرَجُوهُمْ مِنْ بِلادِ الْأَمْنِ وَالرَّخَاءِ إِلَى بِلادِ السُّوءِ وَالظَّلْمَاءِ، فَجَرُّوهُمْ لِلْخَارِجِ حَتَّى كَوَّنُوا مَا يُسَمَّى بِالْمُعَارَضَةِ السُّعُودِيَّةِ، ثُمَّ تَعَالَ وَانْظُرْ مَاذَا حَصَلَ مِنْهُمْ وَكَيْفَ صَارَتْ أَحْوَالُهُمْ شَقَاءً وَبُؤْسًا وَفَقْرًا، حَتَّى صَارُوا أُلْعُوبَةً فِي أَيْدِي الاسْتِخْبَارِاتِ الْعَالَمِيَّةِ، وَجَعَلُوهُمْ شَوْكَةً فِي خَاصِرَةِ بِلادِهِمْ وَبَلاءً عَلَى إِخْوَانِهِمْ، وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.\n \nفَمِنْهُمْ مَنْ خَرَجَ مِنْ بِلادِ الْإِسْلَامِ إِلَى بِلادِ الْغَرْبِ بِحُجَّةِ إِقَامَةِ الدِّينِ، فَصَارَ يَسْكُنُ إِلَى جَنْبِ الْكَنَائِسِ وَالْخَمَّارَاتِ وُدُورِ الرَّقْصِ وَالْغِنَاءِ، فَبَعْدَ أَنْ كَانَ يَسْمَعُ صَوْتَ الْمَآذِنِ تَعْلُو بِالْأَذَانِ إِذْ صَارَ يَقْرَعُ سَمْعَهُ صَوْتُ أَجْرَاسِ الْكَنَائِسِ وَمَزَامِيرُ السُّفَهَاءِ، وَمِنْهُمْ مَنْ يُغْرِي بَنَاتِ الْمُسْلِمِينَ وَيَعِدُهُنَّ بِالْحُرِيَّةِ وَالْعَيْشِ الْكَرِيمِ، فَإَذَا خَرَجْنَ بَاعَهُنَّ لِدُورِ الْبِغَاءِ وَجَعَلَنْ أَجْسَادَهُنَّ سِلْعَةً لِأَرْبَابِ السِّينِمَا، فَأَيُّ عِيشَةٍ هَذِهِ وَأَيُّ مُعَارَضَةٍ تِلْكَ؟!\n \n فَنَعُوذُ بِاللهِ مِنَ الْحَوْرِ بَعْدَ الْكَوْرِ وَمِنِ انْتِكَاسِ الْفِطَرِ وَمِنَ الْعُقُوبَةِ الْعَاجِلَةِ قَبْلَ الآجِلَةِ، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا يَكْرَهُهُ فَلْيَصْبِرْ عَلَيْهِ فَإِنَّهُ مَنْ فَارَقَ الجَمَاعَةَ شِبْرًا فَمَاتَ، إِلَّا مَاتَ مِيتَةً جَاهِلِيَّةً\"(مُتَّفَقٌ عَلَيْهِ).\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الموْضُوعَ خَطِيرٌ جِدًّا، وَنَحْنُ نَرَى وَنَسْمَعُ مَا يَفْعَلُهُ أَعْدَاءُ المسْلِمِينَ بِهِمْ، وَلِذَلِكَ أَنْقُلُ لَكُمْ -بِاخْتِصَارٍ- كَلَامَ العَالِمِ النَّاصِحِ صَالِحِ بْنِ فُوزَان -حَفِظَهُ اللهُ-، حَيْثُ قَالَ: \"لَا تَسْتَقِيمُ الْوِلايَةُ وَالْجَمَاعَةُ إِلَّا بِطَاعَةِ وُلاةِ الْأَمْرِ، أَمَّا الْخُرُوجُ عَلَيْهِمْ وَمُحَاوَلَةُ خَلْعِ وِلايَتَهِمْ وَمُحَاوَلَةُ إِفْسَادِ الْأَمْرِ؛ فَإِنَّ هَذَا هُوَ الْهَلَاكُ الْعَظِيمُ, وَإِنَّ زُيِّنَ وُزُخْرِفَ أَنَّهُ طَلَبٌ لِلْحُرِّيَةِ وَطَلَبٌ لِتَحْقِيقِ الْمَصَالِحِ، فُكُلُّ هَذَا كَذِبٌ وَتَدْجِيلٌ، فَالْمَصْلَحَةُ وَالْأَمْنُ إِنَّمَا هُوَ بِاجْتِمَاعِ الْكَلِمَةِ وَطَاعَةِ وَلِيِّ الْأَمْرِ وَلَوْ كَانَ عِنْدَهُ تَقْصِيرٌ، وَأَمَّا إِذَا خُلِعَتِ الْوِلايَةُ وَعَمَّتِ الْفَوْضَى فَمَنِ الذِي يَضْبِطُ الْأُمُورَ بَعْدَ ذَلِكَ؟! لَنْ تَنْضَبِطَ الْأُمُورُ بِدُونِ وَلِيِّ الْأَمْرِ وَبِدُونِ وِلايَةٍ قَائَمَةٍ، وَلِذَلِكَ لَمَّا تُوُفِّيَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَطُّوهُ بِالْغِطَاءِ، ثُمَّ ذَهَبُوا إِلَى سَقِيفَةِ بَنِي سَاعِدَةَ يَخْتَارُونَ لَهُمْ قَائِدًا وَوَلِيًّا لِأَمْرِهِمْ، فَقَدَّمُوا هَذَا عَلَى تَجْهِيزِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, حَتَّى بَايَعُوا أَبَا بَكْرٍ الصِّدِّيقَ -رَضِيَ اللهُ عَنْهُ-.\n \nفَلَمَّا قَامَتِ الْخِلَافَةُ عِنْدَ ذَلِكَ تَوَجَّهُوا يُجَهِّزُونَ الرَّسُولَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، لِعِلْمِهِمْ أَنَّهَا لا تَمْضِي سَاعَةٌ بِدُونِ وَلِيِّ أَمْرٍ، لِئَلَّا يَنْفَرِطَ الْأَمْرُ وَيَصْعُبُ الْعِلاجُ بَعْدَ ذَلِكَ، فَبِوِلايَةِ الْأَمْرِ تُقَامُ الْحُدُودُ وَالتَّعْزِيرَاتُ، وَتُحَكَّمُ الشَّرِيعَةُ وَيُرْدَعُ الظَّلَمَةُ وَتُؤَمَّنُ السُّبُلُ وَالْأَسْفَارُ, وَتَقُومُ التِّجَارَاتُ وَطَلَبُ الْمكَاسِبِ, كُلَّ هَذَا نَتِيجَةٌ لِتَحَقُّقِ قِيَامِ الْأَمْرِ وَالسَّمْعِ وَالطَّاعَةِ لِوَلِيِّ أَمْرِ الْمُسْلِمِينَ.\n \nأَمَّا إِذَا خَرَجُوا عَلَيْهِ وَخَلَعُوهُ مِنْ أَجْلِ أَنَّهُ حَصَلَ عِنْدَهُ خَطَأٌ أَوْ تَقْصِيرٌ فَإِنَّ الْفَوْضَى وَالضَّرَرَ يَحْصُلُ أَكْثَرَ مِمَّا لَوْ صَبَرُوا عَلَيْهِ، أَكْثَرَ مِمَّا لَوْ صَبَرُوا عَلَى وِلايَتِهِ، وَلِهَذَا لَمَّا دَعَا الْخَلِيلُ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- لِأَهْلِ مَكَّةَ فَقَالَ: (وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا بَلَدًا آَمِنًا وَارْزُقْ أَهْلَهُ مِنَ الثَّمَرَاتِ مَنْ آَمَنَ مِنْهُمْ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ)[البقرة: 126]، فَقَدَّمَ طَلَبَ الْأَمْنِ عَلَى طَلَبِ الرِّزْقِ؛ لِأَنَّ الْأَمْنَ ضَرُورَةٌ وَلا يَتَلَذَّذُ النَّاسُ بِالرِّزْقِ مَعَ وُجُودِ الْخَوْفِ بَلْ لا يَحْصُلُ الرِّزْقُ مَعَ وُجُودِ الْخَوْفِ وَهَذَا مَا يُرِيدُهُ الْأَعْدَاءُ الذِينَ يُحَاوِلُونَ زَعْزَعَةَ اجْتِمَاعِ الْمُسْلِمِينَ وَتَفْكِيكَ تَجَمُّعَاتِ الْمُسْلِمِينَ عَلَى وُلاةِ أَمْرِهِمْ. ا.هـ.\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد\n \n \nالخُطْبَةُ الثَّانِيَة:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلاةُ وَالسَّلامُ عَلَى مَنْ لا نَبِيَّ بَعْدَهُ.\n \nاللهُ أَكْبَرُ...... 7 مَرَّات.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَتَعَوَّذُ بِاللهِ مِنَ الْفِتَنِ وَكَانَ يَأْمُرُ أَصْحَابَهُ بِذَلِكَ، وَإِنَّ الْفِتَنَ تَتَجَدَّدُ فِي كُلِّ زَمَانٍ وَمَكَانٍ، وَإِنَّ مِنَ الْفِتَنِ التِي اسْتَجَدَّتْ فِي عَصْرِنَا الْحَاضِرِ: الْجَوَّالَ، هَذَا الْجِهَازُ الصَّغِيرُ الذِي عَبَثَ بِحَيَاةِ كَثِيرٍ مِنَ النَّاس ِكِبَارًا وَصِغَارًا رِجَالًا وَنِسَاءً، وَصَارَ يَأْخُذُ مِنْهُمْ السَّاعَاتِ الطِّوَالَ، وَعَطَّلَ كَثِيرًا مِنَ النَّاسِ عَنْ وَاجِبَاتِهِم، الدِينِيَّةِ وَالدُنْيَوِيَّةِ، فَضَيَّعُوا وَظَائِفَهُمْ وَأَخَلُّوا بِأَعْمَالِهِمْ وَفَشِلُوا فِي مَدَارِسِهِمْ وَجَامِعَاتِهِمْ.\n \nبَلْ ضَيَّعَ الْبَعْضُ عَائِلَتَهُ، وَعَقَّ وَالِدَيْهِ وَقَطَعَ رَحِمَهُ مِنْ حَيْثُ يَشْعُرُ أَوْ لا يَشْعُرُ، فَكَمْ مِنَ الْأَوْلادِ يَأْتِي إِلَى أَبَوَيْهِ ثُمَّ يُسَلِّمُ عَلَيْهِمْ ثُمَّ يُخْرِجُ هَذَا الْجَوَّالَ وَيَتَنَقَّلُ فِي بَرَامِجِهِ، وَيَتْرُكُ وَالِدَيْهِ يَنْظُرَانِ إِلَيْهِ نَظَرَ الْحَسْرَةِ وَالْأَسَفِ، وَكَمْ مِنَ الْأَقَارِبِ إِذَا الْتَقَوا كَانُوا يَتَبَادَلُونَ أَطْرَافَ الْحَدِيثِ وَيَتَآنَسُونَ، وَالآنَ صَارُوا يَتَنَاسَونَ، يَحْضُرُونَ اللِّقَاءَ وَمَا إِنْ يَسْتَقِرَّ بِهِمُ الْمَجْلِسُ حَتَّى يُخْرِجَ كُلٌّ مِنْهُمْ جَوَّالَهُ، وَيُقَلِّبَ أَصَابِعَهُ بَيْنَ بَرَامِجِهِ، وَيَتْرُكَ مَنْ حَوْلَهُ لِئَلَّا يَفُوتَهُ شَيْءٌ مِنْ بَرَامِجِ هَذَا الْعَدُوِّ الْجَدِيدِ.\n \nوَالحَقِيقَةُ أَنَّ الْجَوَّالِ لَا بُدَّ مِنْه فِي هَذَا العَصْرِ، وَلَكِنْ لَيْسَ بِهَذِهِ الِمُبَالَغَةِ، وَبِهَذَا النَّهَمِ وَهَذَا الْإِقْبَاِل الْمُزْعَجِ، فَعَلَى كُلِّ مُسْلِمٍ وَمُسْلِمَةٍ أَنْ يَكُونَ عَلَى حَذَرٍ مِنْ هَذَا الْجَوَّالِ وَبَرَامِجِهِ، فَلَيْسَ كُلُّ بَرْنَامَجٍ يُحَمَّلُ، وَلَيْسَ كُلُّ مَقْطَعٍ يُشَاهَدُ, وَلا كُلُّ رَابِطْ يُفْتَحُ، فَكَمْ مِنَ الْمَصَائِبِ بَلِ الْكَوَارِثِ فِي الدِّينِ وَالدُّنْيَا حَصَلَتْ بِسَبَبِ الاسْتِخْدَامِ غَيْرِ الْمُنْضَبِطِ لِهَذَا الْجِهَازِ.\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد\n \nأَيُّهَا الْمُسْلِمُ : إِنَّ الْعِيدَ فُرْصَةٌ عَظِيمَةٌ لِتَصِلَ مَنْ قَطَعَكَ وَتُعْطِيَ مَنْ حَرَمَكَ وَتَعْفُوَ عَمَّنْ ظَلَمَكَ، وَمَنْ تَرَكَ شَيْئًا للهِ عَوَّضَهُ اللهُ خَيْرًا مِنْهُ، إِنَّ صِلَة الرَّحِمِ طَرِيقٌ لِلسَّعَادِةِ فِي الدُّنْيَا وَطَرِيقٌ لِلْجَنَّةِ فِي الآخِرَةِ، قَالَ اللهُ -تَعَالَى-: (وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ)[الرعد:21].\n \nوَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَحَبَّ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ، وَيُنْسَأَ لَهُ فِي أَثَرِهِ، فَلْيَصِلْ رَحِمَهُ\"(أَخْرَجَهُ اَلْبُخَارِيُّ)، وَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"تُفْتَحُ أَبْوَابُ الْجَنَّةِ يَوْمَ الاثْنِيْنِ وَيَوْمَ الْخَمِيسِ فَيُغْفَرُ لِكُلِّ عَبْدٍ لا يُشْرِكُ بِاللهِ شَيْئًا إِلَّا رَجُلًا كَانَتْ بَيْنَهُ وَبَيْنَ أَخِيهِ شَحْنَاء، فَيُقَالُ أَنْظِرَا هَذَيْنِ حَتَّى يَصْطَلِحَا، أَنْظِرَا هَذَيْنِ حَتَّى يَصْطَلِحَا، أَنْظِرَا هَذَيْنِ حَتَّى يَصْطَلِحَا\"(رَوَاهُ مُسْلِمٌ).\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد\n \n أَيَّتُهَا الْمُسْلِمَاتُ الْمُؤْمِنِات: إِنَّ الْمَرْأَةُ إِذَا صَلَّتْ خَمْسَهَا وَصَامَتْ شَهْرَهَا وَأَحْصَنَتْ فَرْجَهَا وَأَطَاعَتْ زَوْجَهَا فَلْتَدْخُلْ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شَاءَتْ، إِنَّكِ أَيَّتُهَا المرْأَةُ: الأُمُّ الحَنُونُ، وَالزَّوْجَةُ العَطُوفُ، وَالبِنْتُ الرَّقِيقَةُ، وَالأُخْتُ الحَانِيَة، إِنَّكِ أَيَّتُهَا المرْأَةُ إِنْ صَلَحْتِ صَلَحَ الْمُجْتَمَع، وَإِنْ فَسَدْتِ فَعَلَى الأُسْرَةِ السَّلام.\n \n إِنَّكِ أَيَّتُهَا المرْأَةُ مُسْتَهْدَفَةٌ مِنْ الشَّيْطَانُ وَمِنْ حِزْبِهِ أَعْدَاءِ الإِسْلامِ، إِنَّهُمْ يُرِيدُونَ إِخْرَاجَكِ مِنْ بَيْتِكِ لِتَكُونِي سِلْعَةً مُبْتَذَلَةً، وَآلَةً رَخِيْصَةً، تَعْمَلِينَ فِي الْمَصَانِعِ، وَتَخْتَلِطِينَ مَعَ الرِّجَال، إِنَّهُمْ يُرِيدُونَ نَزْعَ حِجَابَك، وَتَقْصِيرَ ثِيَابَكَ، وَتَعْرِيَةَ بَدَنَكِ، إِنَّهُمْ يُرِيدُونَكِ كَنِسَائِهِمْ، تَلْهَثِينَ وَرَاءَ كُلِّ مَا أَنْتَجَهُ الغَرْبَ وكُلِّ مَا صَنَعَهُ الشَّرْقُ, مِنْ مُتَعِ الْحَيَاةِ وَأَدَوَاتِ التَّجْمِيلِ وَمُودِيلاتِ اللِّبَاس، لِكَيْ تَنْشَغِلِي عَنْ دِيْنِكِ، وَيُلْهُونَكِ عَنْ مُهِمَّتِكِ فِي الْحَياة، مِنْ خِدْمَةِ زَوْجِكِ وَإِصْلاحِ بَيْتِكِ، فَكُونِي عَلَى حَذَرٍ، حَفِظَكِ اللهُ، وَسَدْدَ عَلَى طَرِيقِ الحَقِّ خُطَاكِ.\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد\n \nأَيُّهَا الْمُسْلِمُونَ وَالْمُسْلِمَاتُ: عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتَّاً مِنْ شَوَّال كَانَ كَصِيَامِ الدَّهْرِ\"، فَيَجُوزُ صِيَامُهَا مُتَفَرِّقَةً وَمُجْتَمِعَةً، مِنْ أَوِّلِ الشَّهْرِ أَوْ مِنْ آخِرِهِ، لَكِنَّ الأَفْضَلَ أَنْ تَكُونَ مُتَتَابِعَةً، وَتَكُونَ مُبَاشَرَةً بَعْدَ يَوْمِ الْعِيدِ، يَعْنِي يَبْدَأُ الصِّيَامَ مِنْ يَوْم غَدٍ، وَلَكِنْ مَنْ كَانَ عَلَيْهِ شَيْءٌ مِنْ رَمَضَانَ فَلا يَصُومَنَّ السِّتَّ حَتَى يَقْضِي. (1)\n \nاللَّهُمَّ تَقَبَّلْ مِنَّا الصَّيِامَ وَالْقِيَامَ وَالْقُرْآنَ، وَأَعِنَّا عَلَى كُلِّ خَيْرٍ وَجَنِّبْنَا كُلَّ شَرٍّ.\n \nاللَّهُمَّ بَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُلُوبِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ، وَاجْعَلْنَا شَاكِرِينَ لِنِعْمَتِكَ مُثْنِينَ بِهَا عَلَيْك، قَابِلِينَ لَهَا وَأَتَمَّهَا عَلَيْنَا.\n \n اللَّهُمَّ كُنْ لَنَا وَلا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلا تَنْصُرْ عَلَيْنَا، اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ يَا رَبَّ الْعَالَمِينَ.\n \nاللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلاةَ أُمُورِنَا وَأَصْلِحْ لِوُلاةِ أُمُورِنَا بِطَانَتَهُمْ وَاهْدِهُمْ سُبَلَ السَّلامِ يَا أَرْحَمَ الرَّاحِمِينَ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.\n \n \n_________________\n(1) صاحب الفضيلة : إن كان اليوم هو الجمعة فتزيد في هذا الموضع ما يلي :\nأَيُّهَا الْمُسْلِمُونَ : قَدِ اجْتَمَعَ فِي هَذَا اليَوْمِ عِيدَانِ, عِيدُ الفِطْرِ وَالجُمَعَةِ, وَقَدْ جَاءَ التَّرْخِيصُ لِمَنْ صَلَّى العِيدَ أَنْ لَا يُصَلِّيَ الجُمَعَةَ, وَلَكِنْ يُصَلِّي بَدَلَهَا الظُّهْرَ فِي بَيْتِهِ, عَنْ زَيْدِ بْنِ أَرْقَمَ -رضي الله عنه- قَالَ: صَلَّى النَّبِيُّ -صلى الله عليه وسلم- الْعِيدَ, ثُمَّ رَخَّصَ فِي الْجُمُعَةِ, فَقَالَ: \"مَنْ شَاءَ أَنْ يُصَلِّيَ فَلْيُصَلِّ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الألباني).\n \nوَمِمَّا جَاءَ فِي فَتَاوَى اللَّجْنَةِ الدَائِمَةِ, قَوْلُهُمْ : مَنْ حَضَرَ صَلاةَ الْعِيدِ فَيُرَخَّصُ لَهُ فِي عَدَمِ حُضُورِ صَلاةِ الْجُمْعَةِ، وَيُصَلِّيهَا ظُهْرًا فِي وَقْتِ الظُّهْرِ، وَإِنْ أَخَذَ بِالْعَزِيمَةِ فَصَلَّى مَعَ النَّاسِ الْجُمْعَةَ فَهُوَ أَفْضَلُ, وَمَنْ لَمْ يَحْضُرْ صَلاةَ الْعِيدِ فَلا تَشْمَلْهُ الرُّخْصَةُ، وَلِذَا فَلا يَسْقَطُ عَنْهُ وُجُوبُ الْجُمْعَةِ، فَيَجِبُ عَلَيْهِ السَّعْيُ إِلَى الْمَسْجِدِ لِصَلاةِ الْجُمْعَةِ.\n \nوَيَجِبُ عَلَى إِمَامِ مَسْجِدِ الْجُمْعَةِ إِقَامَةُ صَلاةِ الْجُمْعَةِ ذَلِكَ الْيَوْمَ لِيَشْهَدَهَا مَنْ شَاءَ شُهُودَهَا وَمَنْ لَمْ يَشْهَدِ الْعِيدَ، إِنْ حَضَرَ الْعَدَدُ الذِي تَنْعَقِدُ بِهِ صَلاةُ الْجُمْعَةِ وَإِلَّا فَتُصَلَّى ظُهْرًا.\n \nوَمَنْ حَضَرَ صَلاةَ الْعِيدِ وَتَرَخَّصَ بِعَدِمِ حُضُورِ الْجُمْعَةِ فَإِنَّهُ يُصِلِّيهَا ظُهْرًا بَعْدَ دُخُولِ وَقْتِ الظُّهْرِ, وَلا يُشْرَعُ فِي هَذَا الْحَالِ الْأَذَانُ لِصَلاةِ الظُّهْرِ ذَلِكَ الْيَوْمَ.ا.هـ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أوجب الواجبات على الخلق 2/وجوب اتباع النبي صلى الله عليه وسلم 3/التحذير من الابتداع والفرقة 4/رفعة منزلة العلماء 5/وحدة الصف واجتماع الكلمة 6/التحذير من فتنة الجوال 7/العيد فرصة للتسامح والتواصل 8/رسائل للمرأة المسلمة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْعِيدَ فُرْصَةٌ عَظِيمَةٌ لِتَصِلَ مَنْ قَطَعَكَ وَتُعْطِيَ مَنْ حَرَمَكَ وَتَعْفُوَ عَمَّنْ ظَلَمَكَ، وَمَنْ تَرَكَ شَيْئًا للهِ عَوَّضَهُ اللهُ خَيْرًا مِنْهُ، إِنَّ صِلَة الرَّحِمِ طَرِيقٌ لِلسَّعَادِةِ فِي الدُّنْيَا وَطَرِيقٌ لِلْجَنَّةِ فِي الآخِرَةِ....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375899\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ اللَّطِيفِ الْمَنَّان، الْغَنِيِّ ذِي السِّلْطَان، الْحَلِيمِ الرَّحِيمِ الرَّحْمَن، أَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، جَلَّ عَنِ النُّظَرَاءِ وَالأَمْثَالِ، وَأَشْهَدُ أَنَّ إِمَامَنَا وَقُدْوَتَنَا مُحَمَّدًا رَسُولُ اللهِ، أَرْسَلَهُ اللهُ بَشِيرًا وَنَذِيرًا وَدَاعِيًا إِلَيْهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا، فَصَلَوَاتُ اللهِ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ الْغُرِّ الْمَيَامِينِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَي يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ.... 9 مَرَّات.</p>\n<p>&nbsp;</p>\n<p>أَّمَا بَعْدُ: فَنَحْمَدُ اللهَ حَمْدًا كَثِيرًا طَيِّبًا عَلَى مَا مَنَّ بِه وَتَفَضَّل، مَدَّ فِي أَعْمَارِنَا فَصُمْنَا شَهْرَنَا، وَحَضَرْنَا عِيدَنَا، وَوَسَّعَ فِي أَرْزَاقِنَا، وَأَصَحَّ أَبْدَانَنَا، وَأمَّنَنَا فِي أَوْطَانِنَا، فَلِرَبِّنَا الْحَمْدُ وَالْمِنَّةُ وَالتَّمْجِيد.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ اللهَ -عَزَّ وَجَلَّ- خَلَقَنَا لِحِكْمَةٍ عَظِيمَةٍ بَيَّنَهَا لَنَا فَقَالَ: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُون</span>)[الذاريات:56]، فَأَعْظَمُ مَا أَمَرَ اللهُ بِهِ هُوَ التَّوْحِيدُ، وَأَعْظَمُ مَا نَهَى عَنْهُ هُوَ الشِّرْكُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئًا</span>)[النساء: 36].</p>\n<p>&nbsp;</p>\n<p>فَالعِبَادَةُ حَقٌّ لله الرَّبِّ الْعَظِيمِ الذي لَهُ الأَسْمَاءُ الْحُسْنَى وَالصِّفَاتُ الْعُلْيَا، فهُوَ الْمُسْتَحِقُّ لَهَا دُونَ مَنْ سِوَاهُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آَتِي الرَّحْمَنِ عَبْدًا * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آَتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا</span>)[مريم: 93-95].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإِسْلامِ: إِنَّ اتِّبَاعَ نَبِيِّنَا مُحَمِّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمْ- فِي الْعَقِيدَةِ وَالْعَمَلِ وَاجِبٌ شَرْعِيٌ حَتْمًا، وَهُوَ مِنْ أَسْبَابِ مَحَبَّةِ اللهِ، وَالْفَلاحِ فِي الدُّنيَا وَالآخِرَةِ؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[آل عمران: 31].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْبِدْعَةُ فَهِيَ مُحَرَّمَةٌ وَسَبَبٌ لِلْعَذَابِ وَطَرِيقٌ لِتَفْرِيقِ الأُمَّةِ، قَالَ اللهِ -تَعَالَى- (<span style=\"color:#ff0000;\">وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span>)[النساء: 115].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مِنْ هَدْيِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ -رَضِيَ اللهُ عَنْهُمُ- التَّحْذِيرُ مِنَ الْبِدَعِ، فعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- <span style=\"color:#008000;\">كَانَ يَقُولُ فِي خُطْبَةِ الْجُمْعَةِ</span>\" \"<span style=\"color:#0000ff;\">أَمَّا بَعْدُ! فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللَّهِ، وَخَيْرَ الْهُدَى هُدَى مُحَمَّدٍ، وَشَرَّ الأمُورِ مُحْدَثَاتُهَا، وَكُلَّ بِدْعَةٍ ضَلالَةٌ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَعَنْ ابْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">اتِّبَعُوا وَلا تَبْتَدِعُوا؛ فَقَدْ كُفِيتُمْ</span>\"، وَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">مَا يَأْتِي عَلَى النَّاسِ مِنْ عَامٍ إِلَّا أَحْدَثُوا فِيهِ بِدْعَةً وَأَمَاتُوا فِيهِ سُنَّةً، حَتَّى تَحْيَا الْبَدِعُ وَتَمُوتَ السُّنَنُ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مَنْزِلَةَ الْعُلَمَاءِ عَظِيمَةٌ فِي دِينِ اللهِ عَزَّ وَجَلَّ، فَهُمْ خُلَفَاءُ النَّبِيِّ مُحَمَّدٍ <span style=\"color:#0000ff;\">-صَلَّى</span> اللهُ عَلَيْهِ وَسَلَّمَ- فِي أُمَّتِهِ، وَهُمُ الذِينَ حَازُوا مِيرَاثَهُ، فَحَمَلُوا الْعِلْمَ وَأَرْشَدُوا النَّاسَ لِمَصَالِحِ دِينِهِمْ وَدُنْيَاهُم، وَلِذَا كَانَ احْتَرَامُهُمْ وَتَقْدِيرُهُمْ وَأَخْذُ الْعِلْمِ عَنْهُمُ قُرْبَةً إِلَى اللهِ،&nbsp; قَالَ اللهُ -عَزَّ وَجَلَّ- مُثْنِيًا عَلَيْهِمْ وَرَافِعًا لِشْأَنِهِمْ: (<span style=\"color:#ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span>)[فاطر: 28]، ثُمَّ عَلَيْنَا أَنْ نَحْذَرَ مِمَّنْ قَدِ يَنْتَسِبُ لِلْعِلْمِ وَلَيْسَ مِنْ أَهْلِهِ، وَمِمَّنْ يَتَزَيَّا بِزِيِّ الْعُلَمَاءِ وَيَلْبَسُ لِبَاسَهُمْ وَلَيْسَ هُوَ مِنْهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ انْتِشَارِ وَسَائِلِ التَّوَاصُلِ فِي يَدِ كُلِّ أَحَدٍ صَارَ كُلٌّ يِتَكَّلَمُ، وَكُلٌّ يُفْتِي وَيَدَّعِي لِنَفْسِهِ العِلْمَ، وَرُبَّمَا تَطَاوَلَ لِلرَّدِّ عَلَى العُلَمَاءِ، وَقَالَ مَا لَيْسَ لَهُ بِهِ عِلْمٌ، فَعَلَينَا الحَذَرُ وَالتَّوَقِي، فَلَا نَأْخُذُ العِلْمَ إِلَّا مِنْ أَهْلِهِ، وَلَا نَسْتَفْتِي إِلَّا الثِّقَاتِ الذِينَ نَعْرِفُهُمْ، وَلِذَلِكَ كَانَ السَّلَفُ رَحِمَهُمُ اللهُ يَقُولُونَ: \"<span style=\"color:#008000;\">إِنَّ هَذَا الْعِلْمَ دِينٌ، فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ قُوَّةَ النَّاسِ وَأَمْنَهُمْ هُوَ بِسَبَبِ قُوَّةِ دَوْلَتِهِمْ وَقُوَّةِ حُكَّامِهِمْ، وَإِنَّ ضَعْفَ الدَّوْلَةِ خَرَابٌ لِدِينِ النَّاسِ وَدُنْيَاهُمْ، وَإِنَّنَا فِي هَذِهِ الْبِلَادِ فِي خَيْرٍ عَظِيمٍ يَحْسِدُنَا عَلَيْهِ الْعَدُوُّ وَيَغْبِطُنَا عَلَيْهِ الصَّدِيقُ، وَكُلُّ مُسْلِمٍ يَتَمَنَّى أَنْ يَعِيشَ فِي بِلادِنَا، فَعَلَيْنَا أَنْ نَحْمَدَ اللهَ وَنَشْكُرَهُ وَنُقِيِّدَ هَذِهِ النِّعْمَةِ بِالطَّاعَةِ وَالصِّدْقِ فِي الْعبَادَةِ، ثُمَّ نَشْكُرَ وُلاةَ أَمْرِنَا عَلَى مَا جَعَلَ اللهُ عَلَى أَيْدِيهِمْ مِنْ هَذَا الرَّخَاءِ، فَمَنْ لا يَشْكُرِ النَّاسَ لا يَشْكُرُ اللهَ. ثُمَّ مِنَ الضَّرُورِيِّ جِدًّا أَنْ نَحْذَرَ تِلْكَ الْأَيْدِي الْخَفِيَّةِ التِي تُرِيدُ زَوَالَ نِعْمَتِنَا، وَزَعْزَعَةَ بِلادِنَا وَبَذْرِ الْفِتْنَةِ وَالشَّرِّ بَيْنَنَا بِتَشْوِيهِ صُورَةِ وُلاةِ الْأَمْرِ فِي قُلُوبِنَا.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ نَجَحُوا مَعَ الْأَسَفِ فِي إِغْرَاءِ بَعْضِ ضِعَافِ الْعُقُولِ وَأَخْرَجُوهُمْ مِنْ بِلادِ الْأَمْنِ وَالرَّخَاءِ إِلَى بِلادِ السُّوءِ وَالظَّلْمَاءِ، فَجَرُّوهُمْ لِلْخَارِجِ حَتَّى كَوَّنُوا مَا يُسَمَّى بِالْمُعَارَضَةِ السُّعُودِيَّةِ، ثُمَّ تَعَالَ وَانْظُرْ مَاذَا حَصَلَ مِنْهُمْ وَكَيْفَ صَارَتْ أَحْوَالُهُمْ شَقَاءً وَبُؤْسًا وَفَقْرًا، حَتَّى صَارُوا أُلْعُوبَةً فِي أَيْدِي الاسْتِخْبَارِاتِ الْعَالَمِيَّةِ، وَجَعَلُوهُمْ شَوْكَةً فِي خَاصِرَةِ بِلادِهِمْ وَبَلاءً عَلَى إِخْوَانِهِمْ، وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْهُمْ مَنْ خَرَجَ مِنْ بِلادِ الْإِسْلَامِ إِلَى بِلادِ الْغَرْبِ بِحُجَّةِ إِقَامَةِ الدِّينِ، فَصَارَ يَسْكُنُ إِلَى جَنْبِ الْكَنَائِسِ وَالْخَمَّارَاتِ وُدُورِ الرَّقْصِ وَالْغِنَاءِ، فَبَعْدَ أَنْ كَانَ يَسْمَعُ صَوْتَ الْمَآذِنِ تَعْلُو بِالْأَذَانِ إِذْ صَارَ يَقْرَعُ سَمْعَهُ صَوْتُ أَجْرَاسِ الْكَنَائِسِ وَمَزَامِيرُ السُّفَهَاءِ، وَمِنْهُمْ مَنْ يُغْرِي بَنَاتِ الْمُسْلِمِينَ وَيَعِدُهُنَّ بِالْحُرِيَّةِ وَالْعَيْشِ الْكَرِيمِ، فَإَذَا خَرَجْنَ بَاعَهُنَّ لِدُورِ الْبِغَاءِ وَجَعَلَنْ أَجْسَادَهُنَّ سِلْعَةً لِأَرْبَابِ السِّينِمَا، فَأَيُّ عِيشَةٍ هَذِهِ وَأَيُّ مُعَارَضَةٍ تِلْكَ؟!</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَنَعُوذُ بِاللهِ مِنَ الْحَوْرِ بَعْدَ الْكَوْرِ وَمِنِ انْتِكَاسِ الْفِطَرِ وَمِنَ الْعُقُوبَةِ الْعَاجِلَةِ قَبْلَ الآجِلَةِ، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا يَكْرَهُهُ فَلْيَصْبِرْ عَلَيْهِ فَإِنَّهُ مَنْ فَارَقَ الجَمَاعَةَ شِبْرًا فَمَاتَ، إِلَّا مَاتَ مِيتَةً جَاهِلِيَّةً</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الموْضُوعَ خَطِيرٌ جِدًّا، وَنَحْنُ نَرَى وَنَسْمَعُ مَا يَفْعَلُهُ أَعْدَاءُ المسْلِمِينَ بِهِمْ، وَلِذَلِكَ أَنْقُلُ لَكُمْ -بِاخْتِصَارٍ- كَلَامَ العَالِمِ النَّاصِحِ صَالِحِ بْنِ فُوزَان -حَفِظَهُ اللهُ-، حَيْثُ قَالَ: \"لَا تَسْتَقِيمُ الْوِلايَةُ وَالْجَمَاعَةُ إِلَّا بِطَاعَةِ وُلاةِ الْأَمْرِ، أَمَّا الْخُرُوجُ عَلَيْهِمْ وَمُحَاوَلَةُ خَلْعِ وِلايَتَهِمْ وَمُحَاوَلَةُ إِفْسَادِ الْأَمْرِ؛ فَإِنَّ هَذَا هُوَ الْهَلَاكُ الْعَظِيمُ, وَإِنَّ زُيِّنَ وُزُخْرِفَ أَنَّهُ طَلَبٌ لِلْحُرِّيَةِ وَطَلَبٌ لِتَحْقِيقِ الْمَصَالِحِ، فُكُلُّ هَذَا كَذِبٌ وَتَدْجِيلٌ، فَالْمَصْلَحَةُ وَالْأَمْنُ إِنَّمَا هُوَ بِاجْتِمَاعِ الْكَلِمَةِ وَطَاعَةِ وَلِيِّ الْأَمْرِ وَلَوْ كَانَ عِنْدَهُ تَقْصِيرٌ، وَأَمَّا إِذَا خُلِعَتِ الْوِلايَةُ وَعَمَّتِ الْفَوْضَى فَمَنِ الذِي يَضْبِطُ الْأُمُورَ بَعْدَ ذَلِكَ؟! لَنْ تَنْضَبِطَ الْأُمُورُ بِدُونِ وَلِيِّ الْأَمْرِ وَبِدُونِ وِلايَةٍ قَائَمَةٍ، وَلِذَلِكَ لَمَّا تُوُفِّيَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَطُّوهُ بِالْغِطَاءِ، ثُمَّ ذَهَبُوا إِلَى سَقِيفَةِ بَنِي سَاعِدَةَ يَخْتَارُونَ لَهُمْ قَائِدًا وَوَلِيًّا لِأَمْرِهِمْ، فَقَدَّمُوا هَذَا عَلَى تَجْهِيزِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, حَتَّى بَايَعُوا أَبَا بَكْرٍ الصِّدِّيقَ -رَضِيَ اللهُ عَنْهُ-.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا قَامَتِ الْخِلَافَةُ عِنْدَ ذَلِكَ تَوَجَّهُوا يُجَهِّزُونَ الرَّسُولَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، لِعِلْمِهِمْ أَنَّهَا لا تَمْضِي سَاعَةٌ بِدُونِ وَلِيِّ أَمْرٍ، لِئَلَّا يَنْفَرِطَ الْأَمْرُ وَيَصْعُبُ الْعِلاجُ بَعْدَ ذَلِكَ، فَبِوِلايَةِ الْأَمْرِ تُقَامُ الْحُدُودُ وَالتَّعْزِيرَاتُ، وَتُحَكَّمُ الشَّرِيعَةُ وَيُرْدَعُ الظَّلَمَةُ وَتُؤَمَّنُ السُّبُلُ وَالْأَسْفَارُ, وَتَقُومُ التِّجَارَاتُ وَطَلَبُ الْمكَاسِبِ, كُلَّ هَذَا نَتِيجَةٌ لِتَحَقُّقِ قِيَامِ الْأَمْرِ وَالسَّمْعِ وَالطَّاعَةِ لِوَلِيِّ أَمْرِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا إِذَا خَرَجُوا عَلَيْهِ وَخَلَعُوهُ مِنْ أَجْلِ أَنَّهُ حَصَلَ عِنْدَهُ خَطَأٌ أَوْ تَقْصِيرٌ فَإِنَّ الْفَوْضَى وَالضَّرَرَ يَحْصُلُ أَكْثَرَ مِمَّا لَوْ صَبَرُوا عَلَيْهِ، أَكْثَرَ مِمَّا لَوْ صَبَرُوا عَلَى وِلايَتِهِ، وَلِهَذَا لَمَّا دَعَا الْخَلِيلُ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- لِأَهْلِ مَكَّةَ فَقَالَ: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَذَا بَلَدًا آَمِنًا وَارْزُقْ أَهْلَهُ مِنَ الثَّمَرَاتِ مَنْ آَمَنَ مِنْهُمْ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ</span>)[البقرة: 126]، فَقَدَّمَ طَلَبَ الْأَمْنِ عَلَى طَلَبِ الرِّزْقِ؛ لِأَنَّ الْأَمْنَ ضَرُورَةٌ وَلا يَتَلَذَّذُ النَّاسُ بِالرِّزْقِ مَعَ وُجُودِ الْخَوْفِ بَلْ لا يَحْصُلُ الرِّزْقُ مَعَ وُجُودِ الْخَوْفِ وَهَذَا مَا يُرِيدُهُ الْأَعْدَاءُ الذِينَ يُحَاوِلُونَ زَعْزَعَةَ اجْتِمَاعِ الْمُسْلِمِينَ وَتَفْكِيكَ تَجَمُّعَاتِ الْمُسْلِمِينَ عَلَى وُلاةِ أَمْرِهِمْ. ا.هـ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَة:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلاةُ وَالسَّلامُ عَلَى مَنْ لا نَبِيَّ بَعْدَهُ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ...... 7 مَرَّات.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَتَعَوَّذُ بِاللهِ مِنَ الْفِتَنِ وَكَانَ يَأْمُرُ أَصْحَابَهُ بِذَلِكَ، وَإِنَّ الْفِتَنَ تَتَجَدَّدُ فِي كُلِّ زَمَانٍ وَمَكَانٍ، وَإِنَّ مِنَ الْفِتَنِ التِي اسْتَجَدَّتْ فِي عَصْرِنَا الْحَاضِرِ: الْجَوَّالَ، هَذَا الْجِهَازُ الصَّغِيرُ الذِي عَبَثَ بِحَيَاةِ كَثِيرٍ مِنَ النَّاس ِكِبَارًا وَصِغَارًا رِجَالًا وَنِسَاءً، وَصَارَ يَأْخُذُ مِنْهُمْ السَّاعَاتِ الطِّوَالَ، وَعَطَّلَ كَثِيرًا مِنَ النَّاسِ عَنْ وَاجِبَاتِهِم، الدِينِيَّةِ وَالدُنْيَوِيَّةِ، فَضَيَّعُوا وَظَائِفَهُمْ وَأَخَلُّوا بِأَعْمَالِهِمْ وَفَشِلُوا فِي مَدَارِسِهِمْ وَجَامِعَاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>بَلْ ضَيَّعَ الْبَعْضُ عَائِلَتَهُ، وَعَقَّ وَالِدَيْهِ وَقَطَعَ رَحِمَهُ مِنْ حَيْثُ يَشْعُرُ أَوْ لا يَشْعُرُ، فَكَمْ مِنَ الْأَوْلادِ يَأْتِي إِلَى أَبَوَيْهِ ثُمَّ يُسَلِّمُ عَلَيْهِمْ ثُمَّ يُخْرِجُ هَذَا الْجَوَّالَ وَيَتَنَقَّلُ فِي بَرَامِجِهِ، وَيَتْرُكُ وَالِدَيْهِ يَنْظُرَانِ إِلَيْهِ نَظَرَ الْحَسْرَةِ وَالْأَسَفِ، وَكَمْ مِنَ الْأَقَارِبِ إِذَا الْتَقَوا كَانُوا يَتَبَادَلُونَ أَطْرَافَ الْحَدِيثِ وَيَتَآنَسُونَ، وَالآنَ صَارُوا يَتَنَاسَونَ، يَحْضُرُونَ اللِّقَاءَ وَمَا إِنْ يَسْتَقِرَّ بِهِمُ الْمَجْلِسُ حَتَّى يُخْرِجَ كُلٌّ مِنْهُمْ جَوَّالَهُ، وَيُقَلِّبَ أَصَابِعَهُ بَيْنَ بَرَامِجِهِ، وَيَتْرُكَ مَنْ حَوْلَهُ لِئَلَّا يَفُوتَهُ شَيْءٌ مِنْ بَرَامِجِ هَذَا الْعَدُوِّ الْجَدِيدِ.</p>\n<p>&nbsp;</p>\n<p>وَالحَقِيقَةُ أَنَّ الْجَوَّالِ لَا بُدَّ مِنْه فِي هَذَا العَصْرِ، وَلَكِنْ لَيْسَ بِهَذِهِ الِمُبَالَغَةِ، وَبِهَذَا النَّهَمِ وَهَذَا الْإِقْبَاِل الْمُزْعَجِ، فَعَلَى كُلِّ مُسْلِمٍ وَمُسْلِمَةٍ أَنْ يَكُونَ عَلَى حَذَرٍ مِنْ هَذَا الْجَوَّالِ وَبَرَامِجِهِ، فَلَيْسَ كُلُّ بَرْنَامَجٍ يُحَمَّلُ، وَلَيْسَ كُلُّ مَقْطَعٍ يُشَاهَدُ, وَلا كُلُّ رَابِطْ يُفْتَحُ، فَكَمْ مِنَ الْمَصَائِبِ بَلِ الْكَوَارِثِ فِي الدِّينِ وَالدُّنْيَا حَصَلَتْ بِسَبَبِ الاسْتِخْدَامِ غَيْرِ الْمُنْضَبِطِ لِهَذَا الْجِهَازِ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُ : إِنَّ الْعِيدَ فُرْصَةٌ عَظِيمَةٌ لِتَصِلَ مَنْ قَطَعَكَ وَتُعْطِيَ مَنْ حَرَمَكَ وَتَعْفُوَ عَمَّنْ ظَلَمَكَ، وَمَنْ تَرَكَ شَيْئًا للهِ عَوَّضَهُ اللهُ خَيْرًا مِنْهُ، إِنَّ صِلَة الرَّحِمِ طَرِيقٌ لِلسَّعَادِةِ فِي الدُّنْيَا وَطَرِيقٌ لِلْجَنَّةِ فِي الآخِرَةِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ</span>)[الرعد:21].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ أَحَبَّ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ، وَيُنْسَأَ لَهُ فِي أَثَرِهِ، فَلْيَصِلْ رَحِمَهُ</span>\"(أَخْرَجَهُ اَلْبُخَارِيُّ)، وَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">تُفْتَحُ أَبْوَابُ الْجَنَّةِ يَوْمَ الاثْنِيْنِ وَيَوْمَ الْخَمِيسِ فَيُغْفَرُ لِكُلِّ عَبْدٍ لا يُشْرِكُ بِاللهِ شَيْئًا إِلَّا رَجُلًا كَانَتْ بَيْنَهُ وَبَيْنَ أَخِيهِ شَحْنَاء، فَيُقَالُ أَنْظِرَا هَذَيْنِ حَتَّى يَصْطَلِحَا، أَنْظِرَا هَذَيْنِ حَتَّى يَصْطَلِحَا، أَنْظِرَا هَذَيْنِ حَتَّى يَصْطَلِحَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيَّتُهَا الْمُسْلِمَاتُ الْمُؤْمِنِات: إِنَّ الْمَرْأَةُ إِذَا صَلَّتْ خَمْسَهَا وَصَامَتْ شَهْرَهَا وَأَحْصَنَتْ فَرْجَهَا وَأَطَاعَتْ زَوْجَهَا فَلْتَدْخُلْ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شَاءَتْ، إِنَّكِ أَيَّتُهَا المرْأَةُ: الأُمُّ الحَنُونُ، وَالزَّوْجَةُ العَطُوفُ، وَالبِنْتُ الرَّقِيقَةُ، وَالأُخْتُ الحَانِيَة، إِنَّكِ أَيَّتُهَا المرْأَةُ إِنْ صَلَحْتِ صَلَحَ الْمُجْتَمَع، وَإِنْ فَسَدْتِ فَعَلَى الأُسْرَةِ السَّلام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;إِنَّكِ أَيَّتُهَا المرْأَةُ مُسْتَهْدَفَةٌ مِنْ الشَّيْطَانُ وَمِنْ حِزْبِهِ أَعْدَاءِ الإِسْلامِ، إِنَّهُمْ يُرِيدُونَ إِخْرَاجَكِ مِنْ بَيْتِكِ لِتَكُونِي سِلْعَةً مُبْتَذَلَةً، وَآلَةً رَخِيْصَةً، تَعْمَلِينَ فِي الْمَصَانِعِ، وَتَخْتَلِطِينَ مَعَ الرِّجَال، إِنَّهُمْ يُرِيدُونَ نَزْعَ حِجَابَك، وَتَقْصِيرَ ثِيَابَكَ، وَتَعْرِيَةَ بَدَنَكِ، إِنَّهُمْ يُرِيدُونَكِ كَنِسَائِهِمْ، تَلْهَثِينَ وَرَاءَ كُلِّ مَا أَنْتَجَهُ الغَرْبَ وكُلِّ مَا صَنَعَهُ الشَّرْقُ, مِنْ مُتَعِ الْحَيَاةِ وَأَدَوَاتِ التَّجْمِيلِ وَمُودِيلاتِ اللِّبَاس، لِكَيْ تَنْشَغِلِي عَنْ دِيْنِكِ، وَيُلْهُونَكِ عَنْ مُهِمَّتِكِ فِي الْحَياة، مِنْ خِدْمَةِ زَوْجِكِ وَإِصْلاحِ بَيْتِكِ، فَكُونِي عَلَى حَذَرٍ، حَفِظَكِ اللهُ، وَسَدْدَ عَلَى طَرِيقِ الحَقِّ خُطَاكِ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ لا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ وَالْمُسْلِمَاتُ: عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتَّاً مِنْ شَوَّال كَانَ كَصِيَامِ الدَّهْرِ\"، فَيَجُوزُ صِيَامُهَا مُتَفَرِّقَةً وَمُجْتَمِعَةً، مِنْ أَوِّلِ الشَّهْرِ أَوْ مِنْ آخِرِهِ، لَكِنَّ الأَفْضَلَ أَنْ تَكُونَ مُتَتَابِعَةً، وَتَكُونَ مُبَاشَرَةً بَعْدَ يَوْمِ الْعِيدِ، يَعْنِي يَبْدَأُ الصِّيَامَ مِنْ يَوْم غَدٍ، وَلَكِنْ مَنْ كَانَ عَلَيْهِ شَيْءٌ مِنْ رَمَضَانَ فَلا يَصُومَنَّ السِّتَّ حَتَى يَقْضِي. (1)</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ تَقَبَّلْ مِنَّا الصَّيِامَ وَالْقِيَامَ وَالْقُرْآنَ، وَأَعِنَّا عَلَى كُلِّ خَيْرٍ وَجَنِّبْنَا كُلَّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ بَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُلُوبِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ، وَاجْعَلْنَا شَاكِرِينَ لِنِعْمَتِكَ مُثْنِينَ بِهَا عَلَيْك، قَابِلِينَ لَهَا وَأَتَمَّهَا عَلَيْنَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ كُنْ لَنَا وَلا تَكُنْ عَلَيْنَا، وَانْصُرْنَا وَلا تَنْصُرْ عَلَيْنَا، اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلاةَ أُمُورِنَا وَأَصْلِحْ لِوُلاةِ أُمُورِنَا بِطَانَتَهُمْ وَاهْدِهُمْ سُبَلَ السَّلامِ يَا أَرْحَمَ الرَّاحِمِينَ، سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ وَسَلامٌ عَلَى الْمُرْسَلِينَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>_________________</p>\n<p>(1) صاحب الفضيلة : إن كان اليوم هو الجمعة فتزيد في هذا الموضع ما يلي :</p>\n<p>أَيُّهَا الْمُسْلِمُونَ : قَدِ اجْتَمَعَ فِي هَذَا اليَوْمِ عِيدَانِ, عِيدُ الفِطْرِ وَالجُمَعَةِ, وَقَدْ جَاءَ التَّرْخِيصُ لِمَنْ صَلَّى العِيدَ أَنْ لَا يُصَلِّيَ الجُمَعَةَ, وَلَكِنْ يُصَلِّي بَدَلَهَا الظُّهْرَ فِي بَيْتِهِ, عَنْ زَيْدِ بْنِ أَرْقَمَ -رضي الله عنه- قَالَ: صَلَّى النَّبِيُّ -صلى الله عليه وسلم- الْعِيدَ, ثُمَّ رَخَّصَ فِي الْجُمُعَةِ, فَقَالَ: \"مَنْ شَاءَ أَنْ يُصَلِّيَ فَلْيُصَلِّ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الألباني).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا جَاءَ فِي فَتَاوَى اللَّجْنَةِ الدَائِمَةِ, قَوْلُهُمْ : مَنْ حَضَرَ صَلاةَ الْعِيدِ فَيُرَخَّصُ لَهُ فِي عَدَمِ حُضُورِ صَلاةِ الْجُمْعَةِ، وَيُصَلِّيهَا ظُهْرًا فِي وَقْتِ الظُّهْرِ، وَإِنْ أَخَذَ بِالْعَزِيمَةِ فَصَلَّى مَعَ النَّاسِ الْجُمْعَةَ فَهُوَ أَفْضَلُ, وَمَنْ لَمْ يَحْضُرْ صَلاةَ الْعِيدِ فَلا تَشْمَلْهُ الرُّخْصَةُ، وَلِذَا فَلا يَسْقَطُ عَنْهُ وُجُوبُ الْجُمْعَةِ، فَيَجِبُ عَلَيْهِ السَّعْيُ إِلَى الْمَسْجِدِ لِصَلاةِ الْجُمْعَةِ.</p>\n<p>&nbsp;</p>\n<p>وَيَجِبُ عَلَى إِمَامِ مَسْجِدِ الْجُمْعَةِ إِقَامَةُ صَلاةِ الْجُمْعَةِ ذَلِكَ الْيَوْمَ لِيَشْهَدَهَا مَنْ شَاءَ شُهُودَهَا وَمَنْ لَمْ يَشْهَدِ الْعِيدَ، إِنْ حَضَرَ الْعَدَدُ الذِي تَنْعَقِدُ بِهِ صَلاةُ الْجُمْعَةِ وَإِلَّا فَتُصَلَّى ظُهْرًا.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ حَضَرَ صَلاةَ الْعِيدِ وَتَرَخَّصَ بِعَدِمِ حُضُورِ الْجُمْعَةِ فَإِنَّهُ يُصِلِّيهَا ظُهْرًا بَعْدَ دُخُولِ وَقْتِ الظُّهْرِ, وَلا يُشْرَعُ فِي هَذَا الْحَالِ الْأَذَانُ لِصَلاةِ الظُّهْرِ ذَلِكَ الْيَوْمَ.ا.هـ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_1444هـ.doc",
      "path": "/database/files/خطبة_عيد_الفطر_1444هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1444%D9%87%D9%802/download-file/376846"
    },
    {
      "name": "خطبة_عيد_الفطر_1444هـ.pdf",
      "path": "/database/files/خطبة_عيد_الفطر_1444هـ.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1444%D9%87%D9%802/download-file/376847"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-1444هـ2"
}
