{
  "id": 2749,
  "title": "خطورة الاستشراف للفتن",
  "slug": "خطورة-الاستشراف-للفتن",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحث على الفرار من الفتن والبعد عنها 2/خطر استشراف الفتن والخوض فيها 3/وسائل اتقاء الفتن 4/أسباب الخوض في الفتن والوقوع في وحلها \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها الناس: لقد ثبت عنه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في التحذير من الخوض في الفتن والدخول في غِمارها أحاديث عديدة يوصي فيها عليه الصلاة والسلام أن يكون العباد \"أحلاس البيوت\"، وأن يكون \"عبدَ الله المقتولَ وليس القاتل\"، وأن يكون \"خير ابني آدم\" في أحاديث عديدة عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يحذر فيها أمته من الاستشراف للفتن، والبروز لها، والخوض في غمارها؛ لأنها هلكة، وضرر على العبد في دنياه وأخراه، ولا يحمدُ صاحبها العاقبة، بل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الحميد المجيد، أحمده تبارك وتعالى حمد من يسأله الحسنى ويرجو منه المزيد، وأشهد أن لا إله إلا الله وحده لا شريك له شهادة إقرار وإيمان وتوحيد، وبراءة من الكفر والشرك والتنديد، وأشهد أن محمداً عبده ورسوله إمام الهدى وخير الورى وأفضل العبيد؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى- فإن تقواه نجاة وفلاح وسعادة في الدنيا والآخرة: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2].\n \nأيها المؤمنون: ثبت في الصحيحين من حديث أبي هريرة -رضي الله عنه- أن النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: \"سَتَكُونُ فِتَنٌ الْقَاعِدُ فِيهَا خَيْرٌ مِنْ الْقَائِمِ، وَالْقَائِمُ فِيهَا خَيْرٌ مِنْ الْمَاشِي، وَالْمَاشِي فِيهَا خَيْرٌ مِنْ السَّاعِي، وَمَنْ يُشْرِفْ لَهَا تَسْتَشْرِفْهُ (أي تهلكه) وَمَنْ وَجَدَ مَلْجَأً أَوْ مَعَاذًا فَلْيَعُذْ بِهِ\".\n \nوقوله عليه الصلاة والسلام: \"مَنْ وَجَدَ مَلْجَأً أَوْ مَعَاذًا فَلْيَعُذْ بِهِ\" يوضحه زيادة ثبتت في الحديث نفسه في صحيح مسلم أن النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: \"أَلَا فَإِذَا نَزَلَتْ أَوْ وَقَعَتْ (الفتنة) فَمَنْ كَانَ لَهُ إِبِلٌ فَلْيَلْحَقْ بِإِبِلِهِ، وَمَنْ كَانَتْ لَهُ غَنَمٌ فَلْيَلْحَقْ بِغَنَمِهِ، وَمَنْ كَانَتْ لَهُ أَرْضٌ فَلْيَلْحَقْ بِأَرْضِه\" قال رجل: يَا رَسُولَ اللَّهِ أَرَأَيْتَ مَنْ لَمْ يَكُنْ لَهُ إِبِلٌ وَلَا غَنَمٌ وَلَا أَرْضٌ؟ قال: \"يَعْمِدُ إِلَى سَيْفِهِ فَيَدُقُّ عَلَى حَدِّهِ بِحَجَرٍ ثُمَّ لِيَنْجُ إِنْ اسْتَطَاعَ النَّجَاءَ، اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ\" كررها ثلاثاً صلوات الله وسلامه عليه.\n \nوقد ثبت عنه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في التحذير من الخوض في الفتن والدخول في غِمارها أحاديث عديدة يوصي فيها عليه الصلاة والسلام أن يكون العباد \"أحلاس البيوت\"، وأن يكون \"عبدَ الله المقتولَ وليس القاتل\"، وأن يكون \"خير ابني آدم\" في أحاديث عديدة عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يحذر فيها أمته من الاستشراف للفتن، والبروز لها، والخوض في غمارها؛ لأنها هلكة، وضرر على العبد في دنياه وأخراه، ولا يحمدُ صاحبها العاقبة بل يجني على نفسه وعلى غيره.\n \nأيها المؤمنون: والأحاديث الواردة في هذا الباب لا يوفَّق للعمل بها والاعتصام بما دلت عليه إلا من شرح الله صدره للحق والهدى، ويسر الله سبيله للزوم هدي النبي الكريم -عليه الصلاة والسلام-، أما من أشرب قلبه الفتنة فإنه -يا عباد الله- لا يقيم لهذه الأحاديث وزناً ولا يرفع لها رأساً، ولا يرى لها قيمة، روى الإمام أحمد في مسنده بإسناد صحيح إلى حُميد بن هلال -رحمه الله- أنه روى عن رجل كان من الخوارج ثم تاب وترك طريقتهم، قال ذلك الرجل: \"دَخَلُوا\" أي الخوارج \"قَرْيَةً فَخَرَجَ عَبْدُ اللَّهِ بْنُ خَبَّابٍ ذَعِرًا يَجُرُّ رِدَاءَهُ فَقَالُوا لَمْ تُرَعْ\" أي ليس هناك ما يخيف أو يبعث إلى الخوف والقلق \"قَالَ: وَاللَّهِ لَقَدْ رُعْتُمُونِي، قَالُوا أَنْتَ عَبْدُ اللَّهِ بْنُ خَبَّابٍ صَاحِبُ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ قَالَ: نَعَمْ، قَالوا: فَهَلْ سَمِعْتَ مِنْ أَبِيكَ حَدِيثًا يُحَدِّثُهُ عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تُحَدِّثُنَاهُ ؟ قَالَ نَعَمْ؛ سَمِعْتُهُ يُحَدِّثُ عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ ذَكَرَ: \"فِتْنَةً الْقَاعِدُ فِيهَا خَيْرٌ مِنْ الْقَائِمِ، وَالْقَائِمُ فِيهَا خَيْرٌ مِنْ الْمَاشِي، وَالْمَاشِي فِيهَا خَيْرٌ مِنْ السَّاعِي، قَالَ فَإِنْ أَدْرَكْتَ ذَاكَ فَكُنْ عَبْدَ اللَّهِ الْمَقْتُولَ وَلَا تَكُنْ عَبْدَ اللَّهِ الْقَاتِلَ\" قَالُوا: أَأَنْتَ سَمِعْتَ هَذَا مِنْ أَبِيكَ يُحَدِّثُهُ عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ قَالَ: نَعَمْ، قَالَ: فَقَدَّمُوهُ عَلَى ضَفَّةِ النَّهَرِ فَضَرَبُوا عُنُقَهُ فَسَالَ دَمُهُ\" ابن صحابي \"ويحدِّثهم عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فلم يقيموا وزناً لحديث رسول الله -عليه الصلاة والسلام-، بل لم يكتفوا بذلك فذهبوا إلى بيته \"وَبَقَرُوا بطن أُمِّ وَلَدِهِ\".\n \nوهكذا -عباد الله- عندما يُشرَب القلب بالفتنة ويَستشرف لها تُتلى على الإنسان آيات الله ووحيه وتنزيله وتتلى عليه أحاديث رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فلا يُبالي ولا يرفع بحديث الرسول -عليه الصلاة والسلام- رأسا؛ ولهذا صح في الحديث عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنه قال: \"تَعَوَّذُوا بِاللَّهِ مِنْ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ\"، وجاء في أحاديث ما يدل على أن الفتن إذا برزت وظهرت يلتبس أمرها على كثير من الناس؛ ولهذا يقال:  فتنة عمياء، ويقال: فتنة صماء؛ لأن أكثر الناس يعمى عليهم أمرها ولا يستبين لهم شأنها فيخوضون في غمار الفتن ثم لا يحمدون العاقبة ويندمون فيما بعد أشد الندم؛ ولهذا كان الأئمة -رحمهم الله من سلف الأمة- يحذرون العباد من الفتن ويدعون الناس إلى التأمل في عواقب الأمور \"انظروا في عاقبة أمركم\"، \"اصبروا\"، \"لا تُريقوا دماءكم ولا دماء المسلمين\" إلى غير ذلكم من الوصايا المأثورة، والحكم المشهورة، والكلمات العظيمة المأثورة عن السلف الصالح -رحمهم الله-.\n \nولما وقعت الفتنة في زمن التابعين أتى نفر من الصلحاء إلى طلق بن حبيب -رحمه الله- وقالوا: قد وقعت الفتنة فبم نتقيها؟ قال: اتقوها بتقوى الله، قالوا: أجمِل لنا التقوى؟ قال: \"تقوى الله: العمل بطاعة الله على نور من الله رجاء ثواب الله، وترك معصية الله على نور من الله خيفة عذاب الله\".\n \nأيها المؤمنون: وعندما يلزم عبدُ الله المؤمن سنة النبي الكريم -عليه الصلاة والسلام- ويعتصم بحبل الله المتين، وبصراطه المستقيم، ويُبعد نفسه عن الأهواء والبدع تتحقق نجاته بإذن الله، قال مالك -رحمه الله-:  \"السنة سفينة نوح فمن ركِبها نجا ومن تركها غرِق\".\n \nولهذا كان متأكداً على كل مسلم ومتعيّنا في حق كل مؤمن أن يؤمِّر السنة على نفسه، وأن يحكِّم كتاب الله في شأنه، ولا سيما في الأمور الكبار والقضايا الخطيرة التي تمس أمن الأمة وخوفها، وعندما يُعوِّل الناس وعامة المؤمنين على الأئمة الأكابر والعلماء الراسخين أهل البصيرة في دين الله والدراية بكتاب الله وسنة نبيه -عليه الصلاة والسلام- يأمنون بإذن الله من العِثار، قال الله -تعالى-: (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا)[النساء: 83].\n \nوالواجب على عبدِ الله إذا ماجت الفتن وبرزت أن يُقبِل على الله بالعبادة والذكر وتلاوة القرآن؛ فإنه صح عن النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنه قال: \"الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ\"، وفي حديث آخر قال عليه الصلاة والسلام: \"سُبْحَانَ اللَّهِ مَاذَا أُنْزِلَ مِنْ الْخَزَائِنِ وَمَاذَا أُنْزِلَ مِنْ الْفِتَنِ مَنْ يُوقِظُ صَوَاحِبَ الْحُجَرِ يُرِيدُ بِهِ أَزْوَاجَهُ حَتَّى يُصَلِّينَ\" فأرشد عليه الصلاة والسلام إلى الصلاة.\n \nوالدعاء -أيها المؤمنون- لنفس الإنسان خاصة ولقرابته وذويه ولإخوانه المؤمنين عامة بالنجاة من الفتن فيه -بإذن الله- سلامة الأمة، وسلامة المجتمعات؛ فإن الدعاء مفتاح كل خير، والخيرات كلها بيد الله، والتوفيق كله بيد الله، فما أحسن -عباد الله- أن يَكثُر لجوء العبد إلى الله -عز وجل- بالدعاء والسؤال، والطلب أن يعيذ المسلمين من الفتن ما ظهر منها وما بطن، وقد صح في الحديث عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنه قال: \"تَعَوَّذُوا بِاللَّهِ مِنْ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ\".\n \nاللهم يا ربنا ويا سيدنا ويا مولانا، اللهم يا من بيده أزمة الأمور ومقاليد السموات والأرض نسألك بأسمائك الحسنى وصفاتك العليا ونسألك بأن لك الحمد وحدك لا شريك لك يا منان يا بديع السموات والأرض يا حي يا قيوم يا ذا الجلال والإكرام أن تعيذنا والمسلمين من الفتن ما ظهر منها وما بطن، اللهم أعذنا والمسلمين من الفتن ما ظهر منها وما بطن، اللهم أعذنا والمسلمين من الفتن ما ظهر منها وما بطن، اللهم من أراد أمننا وإيماننا وإسلامنا وسلامنا بسوء اللهم فأشغله في نفسه، ورد كيده في نحره، واجعل إلهنا تدبيره تدميره، ورده خاسئاً يا حي يا قيوم.\n \nاللهم وألف بين قلوبنا أجمعين على الحق والهدى، وأصلح ذات بيننا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور، وبارك لنا في أسماعنا وأبصارنا وقواتنا وأزواجنا وأموالنا وذرياتنا واجعلنا مباركين أينما كنا، ولا تكلنا إلى أنفسنا طرفة عين، لا حول لنا ولا قوة إلا بك عليك توكلنا وإليك أنبنا وإليك المصير.\n \n \nالخطبة الثانية:\n \nالحمدُ لله حمدَ الشاكرين، وأُثني عليه جل شأنه ثناء الذاكرين وأصلى وأسلم على عبده ومصطفاه صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعدُ: أيها المؤمنون: اتقوا الله -تعالى-.\n \nعباد الله: وعندما يفشو في الناس الجهل وتقِل الدراية بكتاب الله وسنة نبيه -عليه الصلاة والسلام-، وتضعف  المعرفة بهدي السلف الصالح من السابقين الأولين من المهاجرين والأنصار، والذين اتبعوهم بإحسان، وعندما تُصاب القلوب بغلبة الأهواء، وتُبتلى بالاستشراف للفتن ترى في الناس حُلولاً للمشاكل وعلاجات للأحداث ليست مستمدة من كتاب الله ولا من سنة رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بل إذا تأملت في نشأة تلك الحلول وموردها وجدتها مأخوذة من الغرب الكافر ومن أعداء دين الله -جل وعلا-، ولا أصل لها في كتاب الله وهدي رسوله -عليه الصلاة والسلام-؛ ولذا فإن الواجب على المؤمن قبل أن يُقدِم يحكِّم الكتاب والسنة ولا يستعجل، قال عبد الله بن مسعود -رضي الله عنه-:  \"إنها ستكون أمورٌ مشتبهات فعليكم بالتؤدة؛ فإنك أن تكون تابعاً في الخير خير من أن تكون رأساً في الشر\"، وثبت في سنن ابن ماجه من حديث أنس بن مالك -رضي الله عنه- أن النبي -عليه الصلاة والسلام- قال: \"إِنَّ مِنْ النَّاسِ مَفَاتِيحَ لِلْخَيْرِ مَغَالِيقَ لِلشَّرِّ، وَإِنَّ مِنْ النَّاسِ مَفَاتِيحَ لِلشَّرِّ مَغَالِيقَ لِلْخَيْرِ، فَطُوبَى لِمَنْ جَعَلَ اللَّهُ مَفَاتِيحَ الْخَيْرِ عَلَى يَدَيْهِ، وَوَيْلٌ لِمَنْ جَعَلَ اللَّهُ مَفَاتِيحَ الشَّرِّ عَلَى يَدَيْهِ\".\n \nأيها المؤمنون: إن ما يُدعى إليه من بعض أصحاب الفتن من مظاهرات واعتصامات وتجمهرات وتكثرات إما بكتابات أو توقيعات، أو كلمات تنشر على الملأ فيها تحريضات، أو غيرُ ذلك من المسالك الملتويات، كل ذلكم -أيها المؤمنون- أمور مستوردة لا يستطيع واحد من أهل تلك المسالك أن يستدل على أعماله بكتاب ناطق، أو سنة ماضية، قال عبد الله بن عمر -رضي الله عنهما-: \"العلم كتاب ناطق أو سنة ماضية أو لا أدري\".\n \nأما هذه الجرأة السافرة على الأحكام والجرأة في استيراد حلول لا أصل لها ولا أساس في دين الله، فهذا كله جناية من فاعله على نفسه وعلى أمته، وشريعة الله جاءت بالضوابط الواضحة في طريقة التعامل بين المحكوم والحاكم، وكيف تُعالج الأخطاء، وكيف تُتجنب الفتن، وكيف تُصلح الأمور، فمن سار في إصلاحه على ضوء كتاب الله وسنة نبيه -عليه الصلاة والسلام- حقق لنفسه ولغيره الخير، وأما من سِوى هؤلاء فإنما يهلكون أنفسهم وغيرهم.\n \nأصلح الله شأننا أجمعين، وهدانا إليه صراطاً مستقيما وأصلح الله لنا شأننا كله.\n \nوصَلُّوا -رعاكم الله- وسلِّموا على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ:  \"مَنْ صَلَّى عَلَيَّ صلاة صَلَّى اللَّهُ عَلَيْهِ بها عَشْرًا\".\n \nاللهم صلِّ على نبينا محمد وعلى آله وصحبه أجمعين وسلم تسليماً كثيرا.\n \nوارضَ اللَّهم عن الخلفاء الراشدين؛ الأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، اللهم وارض عن الصحابة أجمعين ومن تبعهم بإحسان إلى يوم الدين، وارض عنا معهم بمنـِّك وكرمك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمِّر أعداء الدين، واحمِ حوزة الدين يا رب العالمين، اللهم آمنا في أوطاننا، اللهم آمنا في أوطاننا، اللهم آمنا في أوطاننا، وأصلح اللهم وولاة أمرنا، واجعلهم هداة مهتدين يقولون بالحق وبه يعدلون، اللهم أعنا ولا تُعِن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.\n \nاللهم اجعلنا لك شاكرين، لك ذاكرين، إليك أواهين منيبين، اللهم تقبل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهد قلوبنا، واسلل سخيمة صدورنا.\n \nاللهم اقسم لنا من خشيتك ما يحول بيننا وبين معاصيك، ومن طاعتك ما يبلغنا جنتك، ومن اليقين ما تهون به علينا مصائب الدنيا، اللهم متعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا، واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادنا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا تسلط علينا من لا يرحمنا.\n \nاللهم ارزقنا الإخلاص في الأقوال والأعمال والنيات، واجعل أعمالنا كلها لوجهك خالصة، ولا تجعل لأحد فيها شيئا يا حي يا قيوم يا ذا الجلال والإكرام.\n \nاللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها، أنت وليها ومولاها.\n \nاللهم إنا نسألك الهدى والتقى والعفة والغنى.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nوآخر دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحث على الفرار من الفتن والبعد عنها 2/خطر استشراف الفتن والخوض فيها 3/وسائل اتقاء الفتن 4/أسباب الخوض في الفتن والوقوع في وحلها </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الناس: لقد ثبت عنه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في التحذير من الخوض في الفتن والدخول في غِمارها أحاديث عديدة يوصي فيها عليه الصلاة والسلام أن يكون العباد \"أحلاس البيوت\"، وأن يكون \"عبدَ الله المقتولَ وليس القاتل\"، وأن يكون \"خير ابني آدم\" في أحاديث عديدة عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يحذر فيها أمته من الاستشراف للفتن، والبروز لها، والخوض في غمارها؛ لأنها هلكة، وضرر على العبد في دنياه وأخراه، ولا يحمدُ صاحبها العاقبة، بل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367873\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الحميد المجيد، أحمده تبارك وتعالى حمد من يسأله الحسنى ويرجو منه المزيد، وأشهد أن لا إله إلا الله وحده لا شريك له شهادة إقرار وإيمان وتوحيد، وبراءة من الكفر والشرك والتنديد، وأشهد أن محمداً عبده ورسوله إمام الهدى وخير الورى وأفضل العبيد؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: اتقوا الله -تعالى- فإن تقواه نجاة وفلاح وسعادة في الدنيا والآخرة: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)</strong>[الطلاق: 4]، <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)</strong>[الطلاق: 2].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ثبت في الصحيحين من حديث أبي هريرة -رضي الله عنه- أن النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: <strong>\"<span style=\"color: #0000ff;\">سَتَكُونُ فِتَنٌ الْقَاعِدُ فِيهَا خَيْرٌ مِنْ الْقَائِمِ، وَالْقَائِمُ فِيهَا خَيْرٌ مِنْ الْمَاشِي، وَالْمَاشِي فِيهَا خَيْرٌ مِنْ السَّاعِي، وَمَنْ يُشْرِفْ لَهَا تَسْتَشْرِفْهُ</span></strong> (أي تهلكه) <strong><span style=\"color: #0000ff;\">وَمَنْ وَجَدَ مَلْجَأً أَوْ مَعَاذًا فَلْيَعُذْ بِهِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وقوله عليه الصلاة والسلام: <strong>\"</strong><span style=\"color: #0000ff;\"><strong>مَنْ وَجَدَ مَلْجَأً أَوْ مَعَاذًا فَلْيَعُذْ بِهِ</strong></span><strong>\"</strong> يوضحه زيادة ثبتت في الحديث نفسه في صحيح مسلم أن النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال: <strong>\"<span style=\"color: #0000ff;\">أَلَا فَإِذَا نَزَلَتْ أَوْ وَقَعَتْ</span></strong> (الفتنة) <strong><span style=\"color: #0000ff;\">فَمَنْ كَانَ لَهُ إِبِلٌ فَلْيَلْحَقْ بِإِبِلِهِ، وَمَنْ كَانَتْ لَهُ غَنَمٌ فَلْيَلْحَقْ بِغَنَمِهِ، وَمَنْ كَانَتْ لَهُ أَرْضٌ فَلْيَلْحَقْ بِأَرْضِه</span>\" </strong>قال رجل: يَا رَسُولَ اللَّهِ أَرَأَيْتَ مَنْ لَمْ يَكُنْ لَهُ إِبِلٌ وَلَا غَنَمٌ وَلَا أَرْضٌ؟ قال: <strong>\"<span style=\"color: #0000ff;\">يَعْمِدُ إِلَى سَيْفِهِ فَيَدُقُّ عَلَى حَدِّهِ بِحَجَرٍ ثُمَّ لِيَنْجُ إِنْ اسْتَطَاعَ النَّجَاءَ، اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ، اللَّهُمَّ هَلْ بَلَّغْتُ</span>\" </strong>كررها ثلاثاً صلوات الله وسلامه عليه.</p>\n<p>&nbsp;</p>\n<p>وقد ثبت عنه صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ في التحذير من الخوض في الفتن والدخول في غِمارها أحاديث عديدة يوصي فيها عليه الصلاة والسلام أن يكون العباد <strong>\"<span style=\"color: #0000ff;\">أحلاس البيوت</span>\"</strong>، وأن يكون <strong>\"<span style=\"color: #0000ff;\">عبدَ الله المقتولَ وليس القاتل</span>\"</strong>، وأن يكون <strong>\"<span style=\"color: #0000ff;\">خير ابني آدم</span>\"</strong> في أحاديث عديدة عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يحذر فيها أمته من الاستشراف للفتن، والبروز لها، والخوض في غمارها؛ لأنها هلكة، وضرر على العبد في دنياه وأخراه، ولا يحمدُ صاحبها العاقبة بل يجني على نفسه وعلى غيره.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: والأحاديث الواردة في هذا الباب لا يوفَّق للعمل بها والاعتصام بما دلت عليه إلا من شرح الله صدره للحق والهدى، ويسر الله سبيله للزوم هدي النبي الكريم -عليه الصلاة والسلام-، أما من أشرب قلبه الفتنة فإنه -يا عباد الله- لا يقيم لهذه الأحاديث وزناً ولا يرفع لها رأساً، ولا يرى لها قيمة، روى الإمام أحمد في مسنده بإسناد صحيح إلى حُميد بن هلال -رحمه الله- أنه روى عن رجل كان من الخوارج ثم تاب وترك طريقتهم، قال ذلك الرجل: \"دَخَلُوا\" أي الخوارج \"قَرْيَةً فَخَرَجَ عَبْدُ اللَّهِ بْنُ خَبَّابٍ ذَعِرًا يَجُرُّ رِدَاءَهُ فَقَالُوا لَمْ تُرَعْ\" أي ليس هناك ما يخيف أو يبعث إلى الخوف والقلق \"قَالَ: وَاللَّهِ لَقَدْ رُعْتُمُونِي، قَالُوا أَنْتَ عَبْدُ اللَّهِ بْنُ خَبَّابٍ صَاحِبُ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ قَالَ: نَعَمْ، قَالوا: فَهَلْ سَمِعْتَ مِنْ أَبِيكَ حَدِيثًا يُحَدِّثُهُ عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تُحَدِّثُنَاهُ ؟ قَالَ نَعَمْ؛ سَمِعْتُهُ يُحَدِّثُ عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ ذَكَرَ: \"<span style=\"color: #0000ff;\"><strong>فِتْنَةً</strong> <strong>الْقَاعِدُ</strong> <strong>فِيهَا</strong> <strong>خَيْرٌ</strong> <strong>مِنْ</strong> <strong>الْقَائِمِ</strong>، <strong>وَالْقَائِمُ فِيهَا خَيْرٌ مِنْ الْمَاشِي</strong>، <strong>وَالْمَاشِي</strong> <strong>فِيهَا</strong> <strong>خَيْرٌ</strong> <strong>مِنْ</strong> <strong>السَّاعِي</strong></span>، قَالَ <strong><span style=\"color: #0000ff;\">فَإِنْ أَدْرَكْتَ ذَاكَ فَكُنْ عَبْدَ اللَّهِ الْمَقْتُولَ وَلَا تَكُنْ عَبْدَ اللَّهِ الْقَاتِلَ</span>\"</strong> قَالُوا: أَأَنْتَ سَمِعْتَ هَذَا مِنْ أَبِيكَ يُحَدِّثُهُ عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ قَالَ: نَعَمْ، قَالَ: فَقَدَّمُوهُ عَلَى ضَفَّةِ النَّهَرِ فَضَرَبُوا عُنُقَهُ فَسَالَ دَمُهُ\" ابن صحابي \"ويحدِّثهم عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فلم يقيموا وزناً لحديث رسول الله -عليه الصلاة والسلام-، بل لم يكتفوا بذلك فذهبوا إلى بيته \"وَبَقَرُوا بطن أُمِّ وَلَدِهِ\".</p>\n<p>&nbsp;</p>\n<p>وهكذا -عباد الله- عندما يُشرَب القلب بالفتنة ويَستشرف لها تُتلى على الإنسان آيات الله ووحيه وتنزيله وتتلى عليه أحاديث رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فلا يُبالي ولا يرفع بحديث الرسول -عليه الصلاة والسلام- رأسا؛ ولهذا صح في الحديث عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنه قال: <strong>\"<span style=\"color: #0000ff;\">تَعَوَّذُوا بِاللَّهِ مِنْ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ</span>\"</strong>، وجاء في أحاديث ما يدل على أن الفتن إذا برزت وظهرت يلتبس أمرها على كثير من الناس؛ ولهذا يقال: &nbsp;فتنة عمياء، ويقال: فتنة صماء؛ لأن أكثر الناس يعمى عليهم أمرها ولا يستبين لهم شأنها فيخوضون في غمار الفتن ثم لا يحمدون العاقبة ويندمون فيما بعد أشد الندم؛ ولهذا كان الأئمة -رحمهم الله من سلف الأمة- يحذرون العباد من الفتن ويدعون الناس إلى التأمل في عواقب الأمور \"انظروا في عاقبة أمركم\"، \"اصبروا\"، \"لا تُريقوا دماءكم ولا دماء المسلمين\" إلى غير ذلكم من الوصايا المأثورة، والحكم المشهورة، والكلمات العظيمة المأثورة عن السلف الصالح -رحمهم الله-.</p>\n<p>&nbsp;</p>\n<p>ولما وقعت الفتنة في زمن التابعين أتى نفر من الصلحاء إلى طلق بن حبيب -رحمه الله- وقالوا: قد وقعت الفتنة فبم نتقيها؟ قال: اتقوها بتقوى الله، قالوا: أجمِل لنا التقوى؟ قال: \"<span style=\"color: #008000;\">تقوى الله: العمل بطاعة الله على نور من الله رجاء ثواب الله، وترك معصية الله على نور من الله خيفة عذاب الله</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وعندما يلزم عبدُ الله المؤمن سنة النبي الكريم -عليه الصلاة والسلام- ويعتصم بحبل الله المتين، وبصراطه المستقيم، ويُبعد نفسه عن الأهواء والبدع تتحقق نجاته بإذن الله، قال مالك -رحمه الله-: &nbsp;\"<span style=\"color: #008000;\">السنة سفينة نوح فمن ركِبها نجا ومن تركها غرِق</span>\".</p>\n<p>&nbsp;</p>\n<p>ولهذا كان متأكداً على كل مسلم ومتعيّنا في حق كل مؤمن أن يؤمِّر السنة على نفسه، وأن يحكِّم كتاب الله في شأنه، ولا سيما في الأمور الكبار والقضايا الخطيرة التي تمس أمن الأمة وخوفها، وعندما يُعوِّل الناس وعامة المؤمنين على الأئمة الأكابر والعلماء الراسخين أهل البصيرة في دين الله والدراية بكتاب الله وسنة نبيه -عليه الصلاة والسلام- يأمنون بإذن الله من العِثار، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا</span>)</strong>[النساء: 83].</p>\n<p>&nbsp;</p>\n<p>والواجب على عبدِ الله إذا ماجت الفتن وبرزت أن يُقبِل على الله بالعبادة والذكر وتلاوة القرآن؛ فإنه صح عن النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنه قال: <strong>\"<span style=\"color: #0000ff;\">الْعِبَادَةُ فِي الْهَرْجِ كَهِجْرَةٍ إِلَيَّ</span>\"</strong>، وفي حديث آخر قال عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">سُبْحَانَ اللَّهِ مَاذَا أُنْزِلَ مِنْ الْخَزَائِنِ وَمَاذَا أُنْزِلَ مِنْ الْفِتَنِ مَنْ يُوقِظُ صَوَاحِبَ الْحُجَرِ يُرِيدُ بِهِ أَزْوَاجَهُ حَتَّى يُصَلِّينَ</span></strong>\" فأرشد عليه الصلاة والسلام إلى الصلاة.</p>\n<p>&nbsp;</p>\n<p>والدعاء -أيها المؤمنون- لنفس الإنسان خاصة ولقرابته وذويه ولإخوانه المؤمنين عامة بالنجاة من الفتن فيه -بإذن الله- سلامة الأمة، وسلامة المجتمعات؛ فإن الدعاء مفتاح كل خير، والخيرات كلها بيد الله، والتوفيق كله بيد الله، فما أحسن -عباد الله- أن يَكثُر لجوء العبد إلى الله -عز وجل- بالدعاء والسؤال، والطلب أن يعيذ المسلمين من الفتن ما ظهر منها وما بطن، وقد صح في الحديث عن رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنه قال: <strong>\"<span style=\"color: #0000ff;\">تَعَوَّذُوا بِاللَّهِ مِنْ الْفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم يا ربنا ويا سيدنا ويا مولانا، اللهم يا من بيده أزمة الأمور ومقاليد السموات والأرض نسألك بأسمائك الحسنى وصفاتك العليا ونسألك بأن لك الحمد وحدك لا شريك لك يا منان يا بديع السموات والأرض يا حي يا قيوم يا ذا الجلال والإكرام أن تعيذنا والمسلمين من الفتن ما ظهر منها وما بطن، اللهم أعذنا والمسلمين من الفتن ما ظهر منها وما بطن، اللهم أعذنا والمسلمين من الفتن ما ظهر منها وما بطن، اللهم من أراد أمننا وإيماننا وإسلامنا وسلامنا بسوء اللهم فأشغله في نفسه، ورد كيده في نحره، واجعل إلهنا تدبيره تدميره، ورده خاسئاً يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم وألف بين قلوبنا أجمعين على الحق والهدى، وأصلح ذات بيننا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور، وبارك لنا في أسماعنا وأبصارنا وقواتنا وأزواجنا وأموالنا وذرياتنا واجعلنا مباركين أينما كنا، ولا تكلنا إلى أنفسنا طرفة عين، لا حول لنا ولا قوة إلا بك عليك توكلنا وإليك أنبنا وإليك المصير.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله حمدَ الشاكرين، وأُثني عليه جل شأنه ثناء الذاكرين وأصلى وأسلم على عبده ومصطفاه صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: أيها المؤمنون: اتقوا الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وعندما يفشو في الناس الجهل وتقِل الدراية بكتاب الله وسنة نبيه -عليه الصلاة والسلام-، وتضعف&nbsp; المعرفة بهدي السلف الصالح من السابقين الأولين من المهاجرين والأنصار، والذين اتبعوهم بإحسان، وعندما تُصاب القلوب بغلبة الأهواء، وتُبتلى بالاستشراف للفتن ترى في الناس حُلولاً للمشاكل وعلاجات للأحداث ليست مستمدة من كتاب الله ولا من سنة رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بل إذا تأملت في نشأة تلك الحلول وموردها وجدتها مأخوذة من الغرب الكافر ومن أعداء دين الله -جل وعلا-، ولا أصل لها في كتاب الله وهدي رسوله -عليه الصلاة والسلام-؛ ولذا فإن الواجب على المؤمن قبل أن يُقدِم يحكِّم الكتاب والسنة ولا يستعجل، قال عبد الله بن مسعود -رضي الله عنه-: &nbsp;\"إنها ستكون أمورٌ مشتبهات فعليكم بالتؤدة؛ فإنك أن تكون تابعاً في الخير خير من أن تكون رأساً في الشر\"، وثبت في سنن ابن ماجه من حديث أنس بن مالك -رضي الله عنه- أن النبي -عليه الصلاة والسلام- قال: <strong>\"<span style=\"color: #0000ff;\">إِنَّ مِنْ النَّاسِ مَفَاتِيحَ لِلْخَيْرِ مَغَالِيقَ لِلشَّرِّ، وَإِنَّ مِنْ النَّاسِ مَفَاتِيحَ لِلشَّرِّ مَغَالِيقَ لِلْخَيْرِ، فَطُوبَى لِمَنْ جَعَلَ اللَّهُ مَفَاتِيحَ الْخَيْرِ عَلَى يَدَيْهِ، وَوَيْلٌ لِمَنْ جَعَلَ اللَّهُ مَفَاتِيحَ الشَّرِّ عَلَى يَدَيْهِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن ما يُدعى إليه من بعض أصحاب الفتن من مظاهرات واعتصامات وتجمهرات وتكثرات إما بكتابات أو توقيعات، أو كلمات تنشر على الملأ فيها تحريضات، أو غيرُ ذلك من المسالك الملتويات، كل ذلكم -أيها المؤمنون- أمور مستوردة لا يستطيع واحد من أهل تلك المسالك أن يستدل على أعماله بكتاب ناطق، أو سنة ماضية، قال عبد الله بن عمر -رضي الله عنهما-: \"العلم كتاب ناطق أو سنة ماضية أو لا أدري\".</p>\n<p>&nbsp;</p>\n<p>أما هذه الجرأة السافرة على الأحكام والجرأة في استيراد حلول لا أصل لها ولا أساس في دين الله، فهذا كله جناية من فاعله على نفسه وعلى أمته، وشريعة الله جاءت بالضوابط الواضحة في طريقة التعامل بين المحكوم والحاكم، وكيف تُعالج الأخطاء، وكيف تُتجنب الفتن، وكيف تُصلح الأمور، فمن سار في إصلاحه على ضوء كتاب الله وسنة نبيه -عليه الصلاة والسلام- حقق لنفسه ولغيره الخير، وأما من سِوى هؤلاء فإنما يهلكون أنفسهم وغيرهم.</p>\n<p>&nbsp;</p>\n<p>أصلح الله شأننا أجمعين، وهدانا إليه صراطاً مستقيما وأصلح الله لنا شأننا كله.</p>\n<p>&nbsp;</p>\n<p>وصَلُّوا -رعاكم الله- وسلِّموا على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: 56]، وقال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: &nbsp;<strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صلاة صَلَّى اللَّهُ عَلَيْهِ بها عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على نبينا محمد وعلى آله وصحبه أجمعين وسلم تسليماً كثيرا.</p>\n<p>&nbsp;</p>\n<p>وارضَ اللَّهم عن الخلفاء الراشدين؛ الأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، اللهم وارض عن الصحابة أجمعين ومن تبعهم بإحسان إلى يوم الدين، وارض عنا معهم بمنـِّك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمِّر أعداء الدين، واحمِ حوزة الدين يا رب العالمين، اللهم آمنا في أوطاننا، اللهم آمنا في أوطاننا، اللهم آمنا في أوطاننا، وأصلح اللهم وولاة أمرنا، واجعلهم هداة مهتدين يقولون بالحق وبه يعدلون، اللهم أعنا ولا تُعِن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا لك شاكرين، لك ذاكرين، إليك أواهين منيبين، اللهم تقبل توبتنا، واغسل حوبتنا، وثبت حجتنا، واهد قلوبنا، واسلل سخيمة صدورنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اقسم لنا من خشيتك ما يحول بيننا وبين معاصيك، ومن طاعتك ما يبلغنا جنتك، ومن اليقين ما تهون به علينا مصائب الدنيا، اللهم متعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا، واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادنا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا تسلط علينا من لا يرحمنا.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الإخلاص في الأقوال والأعمال والنيات، واجعل أعمالنا كلها لوجهك خالصة، ولا تجعل لأحد فيها شيئا يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها، أنت وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الهدى والتقى والعفة والغنى.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطورة_الاستشراف_للفتن.doc",
      "path": "/database/files/خطورة_الاستشراف_للفتن.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B4%D8%B1%D8%A7%D9%81-%D9%84%D9%84%D9%81%D8%AA%D9%86/download-file/367874"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطورة-الاستشراف-للفتن"
}
