{
  "id": 1369,
  "title": "خطبة عيد الأضحى 1445هـ",
  "slug": "خطبة-عيد-الأضحى-1445هـ3",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في خطبة عرفة 2/ مبادئ خالدة لحقوق الإنسان 3/خطورة الربا وكثرة مفاسده 4/الوصية بالنساء والإحسان إليهن 5/التمسك بالقرآن والسنة 6/العيد فرصة لصلة الأرحام 7/آداب الأضحية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فالحجاج يُكبِّرون الله عند رمي الجمرات، وغير الحجاج يُكبِّرون الله في هذه الأيام، فعليك -أيها المسلم- أن تكثِر من تكبير الله، واعلم أن الله أكبر من كل شيء، فيمتلئ قلبُك بتعظيم الله وشرعه، وتُعظِّم ما عظَّم اللهُ -سبحانه-، فتمتثلُ أوامرَه، وتجتنبُ نواهيه...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالْحَمْدُ للَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ.\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ (تسع مرات).\n \nاللهُ أَكْبَرُ عَدَدَ مَا أَحْرَمَ الْحُجَّاجُ مِنَ الْمِيقَات، وَعَدَدَ مَا دَخَلَوا مَكَّةَ وَوَقَفُوا بِصَعِيدِ عَرَفَات، اللهُ أَكْبَرُ عَدَدَ مَا طَافَ الطَّائِفُونَ بِالْبَيْتِ وَعَظَّمُوا الْحُرَمَات، وَعَدَدَ مَا سَعَوا بَيْنَ الصَّفَا وَالْمَرْوَةِ مِنَ الْمَرَّات، وَاللهُ أَكْبَرُ عَدَدَ مَا حَلَقُوا الرُؤُوسَ تَعْظِيمَاً لِرَبِّ الْبَرِيَّات.\n \nالْحَمْدُ للهِ الذِي سَهَّلَ لِعِبَادِهِ طُرُقَ الْعِبَادَةِ وَيَسَّر، وَتَابَعَ لَهُمْ مَوَاسِمَ الْخَيْرَاتِ لِتَزْدَانَ أَوْقَاتُهُمْ بِالطَّاعَاتِ وَتُعْمُر، الْحَمْدُ للهِ عَلَى نِعَمِهِ التِي لا تُحْصَر، وَالشَّكْرُ لَهُ عَلَى آلائِهِ التِي لا تُقَدَّر.\n \nوَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، مَلَكَ فَقَهَر وَتَأَذَّنَ بِالزِّيَادَةِ لِمَنْ شَكَر، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ صَاحِبُ الْوَجْهِ الأَنْوَر، وَالْجَبِينِ الأَزْهَر، أَنْصَحُ مَنْ دَعَا إِلَى اللهِ وَبَشَّرَ وَأَنْذَر، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمَاً مَدِيدَاً وَأَكْثَر.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَاشْكُرُوهُ عَلَى مَا أَنْعَمَ بِهِ عَلَيْكُمْ مِنْ نِعْمَةِ الدِّينِ الْعَظِيمِ، الذِي أَكْمَلَهُ وَرَضِيَهُ لَكُمْ، قَالَ -تَعَالَى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا)[المائدة: 3].\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْدُ\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَطَبَ النَّاسَ فِي عَرَفَاتٍ خُطْبَةَ حَجَّةِ الْوَدَاعِ فَكَانَ مِمَّا قَالَ فِي خُطْبَتِهِ: \"إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا، أَلاَ إِنَّ كُلَّ شَيْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ تَحْتَ قَدَمَيَّ مَوْضُوعٌ، وَدِمَاءُ الْجَاهِلِيَّةِ مَوْضُوعَةٌ، وَرِبَا الْجَاهِلِيَّةِ مَوْضُوعٌ، وَأَوَّلُ رِبًا أَضَعُهُ رِبَانَا رِبَا عَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ فَإِنَّهُ مَوْضُوعٌ كُلُّهُ، اتَّقُوا اللَّهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانَةِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ، وَإِنَّ لَكُمْ عَلَيْهِنَّ أَنْ لاَ يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ، فَإِنْ فَعَلْنَ فَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ، وَلَهُنَّ عَلَيْكُمْ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ، وَإِنِّي قَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ كِتَابَ اللَّهِ، وَأَنْتُمْ مَسْئُولُونَ عَنِّى فَمَا أَنْتُمْ قَائِلُونَ؟\"؛ قَالُوا: نَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ وَأَدَّيْتَ وَنَصَحْتَ. ثُمَّ قَالَ بِأُصْبُعِهِ السَّبَّابَةِ يَرْفَعُهَا إِلَى السَّمَاءِ وَيَنْكِبُهَا إِلَى النَّاسِ \"اللَّهُمَّ اشْهَدِ اللَّهُمَّ اشْهَدِ اللَّهُمَّ اشْهَدْ\"(رَوَاهُ أَبُو دَاوُدَ وَأَصْلُهُ فِي مُسْلِم).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذِهِ الْخُطْبَةَ الْعَظِيمَةَ جَاءَتْ تُذَكِّرُ الأُمَّةَ فِي كُلِّ حِينٍ بِأَسْبَابِ الْحَيَاةِ الْمُثْلَى، وَتُبَصِّرُهَا بِسُبُلِ الْوِقَايَةِ مِنَ الشُّرُورِ وَالْفِتَنِ، فَقَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ عَلَيْكُمْ حَرَامٌ\"؛ مَبَادِئُ خَالِدَةٌ لِحُقُوقِ الإِنْسَانِ يُقَرِّرُهَا دِينُنَا الْعَظِيمُ لا يَبْلُغُهَا مَنْهَجٌ وَضْعِيٌّ وَلا قَانُونٌ بَشَرِيٌّ، فَلِصِيَانَةِ الدِّمَاءِ يَقُولُ -تَعَالَى-: (وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء: 93].\n \nوَلِصِيَانَةِ الأَمْوَالِ يَقُولُ -تَعَالَى-: (وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُواْ أَيْدِيَهُمَا)[المائدة: 38]، وَلِصِيَانَةِ الأَعْرَاضِ يَقُولُ -تَعَالَى-: (الزَّانِيَةُ وَالزَّانِي فَاجْلِدُواْ كُلَّ وَاحِدٍ مّنْهُمَا مِاْئَةَ جَلْدَةٍ)[النور: 2]، هَذَا لِغَيْرِ الْمُحْصَنِ، أَمَّا الْمُحْصَنُ فَعُقُوبَتُهُ الرَّجْمُ حَتَّى الْمَوْت.\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْدُ\n \nأُمَّةَ الإِسْلامِ: فِي مَوْقِفِ الْوَدَاعِ يُعْلِنُ الْمُصْطَفَى حُكْمَ الإِسْلامِ الأَبَدِيَّ فِي قَضِيَّةٍ خَطِيرَةٍ مِنْ قَضَايَا الاقْتِصَادِ، إِنَّهَا قَضِيَّةُ الرِّبَا، فَيَقُولُ -عَلَيْهِ أَفْضَلُ الصَّلاةِ وَالسَّلامِ-: \"وَرِبَا الْجَاهِلِيَّةِ مَوْضُوعٌ وَأَوَّلُ رِبًا أَضَعُهُ رِبَانَا، رِبَا عَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ\"، حَرَّمَ اللهُ الرِّبَا لِعَظِيمِ ضَرَرِهِ وَكَثْرَةِ مَفَاسِدِهِ.\n \n وَأَعْلَنَ اللهُ -تَعَالَى- الْحَرْبَ عَلَى أَصْحَابِهِ وَمُرَوِّجِيهِ، قَالَ اللهُ -عَزَّ وَجَلَّ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُواْ اللَّهَ وَذَرُواْ مَا بَقِيَ مِنَ الرِّبَا إِن كُنتُم مُّؤْمِنِينَ * فَإِن لَّمْ تَفْعَلُواْ فَأْذَنُواْ بِحَرْبٍ مِّنَ اللَّهِ وَرَسُولِه)[البقرة: 278- 279]، فَحَرْبٌ فِي الدُّنْيَا: أَمْرَاضٌ نَفْسِيَّةٌ، غَلاءٌ فِي الأَسْعَارِ وَأَزَمَاتٌ مَالِيَّةٌ، وَأَمَّا فِي الآخِرَةِ فَوَعِيدٌ بِعَذَابٍ أَلِيمٍ.\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْدُ\n \nأَيُّهَا النَّاسُ: إِنَّ الْمَرْأَةَ فِي الإِسْلَامِ شَقِيقةُ الرَّجُلِ فِي إِقَامَةِ الْحَيَاةِ عَلَى خَيْرِ حَالٍ، عِلاقَتُهُا بِهِ عِلَاقَةُ مَوَدَّةٍ وَرَحْمَةٍ وَسَكَنٍ، يَقُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اتَّقُوا اللَّهَ فِي النِّسَاءِ فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانَةِ اللَّهِ وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ\".\n \n فَهَكَذَا أَيُّهَا الْعُقَلاءُ قَرَّرَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حُقُوقَ الْمَرْأَةِ فِي أَعْظَمِ اجْتِمَاعٍ إِسْلامِيٍّ عَلَى مَرِّ الدُّهُورِ، فَأَيْنَ مَنْ يَتَبَاكُونَ الْيَوْمَ عَلَى حَالِ الْمَرْأَةِ، فَيَنْصِّبُونَ أَنْفُسَهُمْ مُدَافِعِينَ عَنْ حُقُوقِهَا، مُنْصِفِينَ لِأَوْضَاعِهَا الْمَهْضُومَةِ، أَيْنَ هُمْ مِنْ هَذَا الدِّينِ العَظِيمِ الذَي كَفَلَ لِلْمَرْأَةِ حُقُوقَهَا، وَصَانَ لَهَا عَفَافَهَا؟!\n \nوَمَعَ هَذَا فَقَدْ يُوجَدُ مِنَ الْمُسْلِمِينَ الْيَوْمَ أُنَاسٌ هَضَمُوا حُقُوقَ الْمَرْأَةِ، فَحَرَمُوهَا مِنَ الْمِيرَاثِ الْمُقَدَّرِ لَهَا شَرْعًا، وَعَضَلُوهَا عَنِ الزَّوَاجِ مِنْ أَجْلِ أَكْلِ رَوَاتِبِهَا، وَأَهْمَلُوا الْعَدْلَ بَيْنَ الزَّوْجَاتِ، وَكُلُّ ذَلِكَ حَرَامٌ.\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا وَارْفُقُوا بِبَنَاتِكُمْ وَأَخَوَاتِكُمْ وَمَنْ هُنَّ تَحْتَ وِلَايَتِكُمْ، فَهُنَّ الْحِجَابُ لَكُمْ مِنَ النَّارِ، فَعَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: قال النَّبِيُّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"مَنِ ابْتُليَ مِنْ هذِهِ البَنَاتِ بِشَيءٍ فَأحْسَنَ إلَيْهِنَّ، كُنَّ لَهُ سِتراً مِنَ النَّارِ\"(مُتَّفَقٌ عَلَيهِ).\n \nأَيَّتُهَا النِّسَاءُ: اتَّقِينَ اللهَ وَرَاقِبْنَهُ وَحَافِظْنَ عَلَى الصَّلَوَاتِ فِي أَوْقَاتِهَا وَقُمْنَ بِحَقِّ الْوَالِدَيْنِ وَالأَرْحَامِ، وَإِيَّاكُنَّ وَالتَّقْصِيرَ فِي حَقِّ الزَّوْجِ، وَاحْذَرْنَ التَّبَرُّجَ وَالسُّفُورَ، وَاتْرُكْنَ لِبَاسَ الْعَاهِرَاتِ شَرْقِيَّاتٍ أَوْ غَرْبِيَّات، وَإِيَّاكُنَّ وَتَقْلِيدَ الْكَافِرَات فِي قَصَّاتِ شَعْرِهِنَّ، وَالْفَاضِحِ مِنْ لِبَاسِهِنَّ، قَالَ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا، وَذَكَرَ ... نِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلَاتٌ مَائِلَاتٌ، رُءُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ لَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا\"(أَخْرَجَهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَيَخْتِمُ نَبِيُّ الأُمَّةِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَفَارِقُهَا كَلِمَاتِ الْوَدَاعِ بِوَصِيَّةٍ تَضْمَنُ لَهَا السَّعَادَةَ وَالرِّفْعَةَ وَالنَّصْرَ وَالْعِزَّ، إِنَّهَا وَصِيَّةُ الالْتِزَامِ بِالتَّمَسُّكِ بِالْوَحْيَيْنِ وَالاعْتِصَامِ بِالْهَدْيَيْنِ، قَالَ: \"وَإِنِّي قَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ كِتَابَ اللَّهِ\".\n \nوَالسُّنَّةُ مِنَ الْقُرْآنِ، فَإِنَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- (مَا يَنطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلاَّ وَحْيٌ يُوحَى)[النجم: 3-4]؛ فَلْنَتَمَسَّكْ بِالْقُرْآنِ وَالسُّنَّةِ وَلْنُقْبِلَ عَلَيْهِمَا فَفِيهِمَا النَّجَاةُ وَالْفَلاحُ، وَلْنَحْرِصْ عَلَى تَعْلِيمِ أَوْلادِنَا الْعِلْمَ الشَّرْعِيَّ؛ فَإِنَّهُ النَّجَاةُ لَنَا وَلَهُمْ فِي الدُّنْيَا وَالآخِرَةِ، فَعَنْ مُعَاوِيَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اَللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ يُرِدِ اَللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي اَلدِّينِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْدُ\n \nأُمَّةَ الإِسْلَامِ: إِنَّ يَوْمَكُمْ هَذَا يَوْمٌ عَظِيمٌ، هُوَ يَوْمُ الْحَجِّ الأَكْبَرِ وَهُوَ آخِرُ الأَيَّامِ الْمَعْلُومَاتِ، وَأَوَّلُ الأَيَّامِ الْمَعْدُودَاتِ، وَحُقَّ لِلْمُؤْمِنِ أَنْ يَفْرَحَ وَيَتَهَلَّلَ عَقِبَ عَشْرٍ مُبَارَكَةٍ عَظِيمَةٍ مِنْ شَهْرِ ذِي الْحِجَّةَ صَامَ فِيهَا وَقَامَ وَتَقَرَّبَ بِأَنْوَاعِ الْقُرُبَاتِ وَلَهَجَ لِسَانُهُ بِالذِّكْرِ وَالدَّعَوَات.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيعِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ مُدَبِّرِ الأَحْوَال، أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ فِي الْحَالِ وَالْمَآل.\n \nاللهُ أَكْبَرُ (سبع مرات).\n \nأَمَّا بَعْدُ: فَيَا أَيُّهَا الْمُسْلِمُونَ اتَّقُوا اللهَ، وَأَدْخِلُوا السُّرُورَ عَلَى أَنْفُسِكُمْ وَأَهْلِيكُمْ، وَاجْعَلُوا فَرْحَتَكُمْ بِالْعِيدِ مَصْحُوبَةً بِتَقْوَى اللهِ وَخَشْيَتِهِ، وَزَيِّنُوا عِيدَكُمْ بِالتَّكْبِيرِ وَعُمُومِ الذِّكْرِ، فَعَنْ نُبَيْشَةَ اَلْهُذَلِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اَللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَيَّامُ اَلتَّشْرِيقِ أَيَّامُ أَكْلٍ وَشُرْبٍ، وَذِكْرٍ لِلَّهِ -عَزَّ وَجَلَّ-\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ رَحِمَ الإِنْسَانِ هُمْ أَوْلَى النَّاسِ بِالرِّعَايَةِ، وَأَحَقُّهِمْ بِالْعِنَايَةِ، وَأَجْدَرُهُمْ بِالإِكْرَامِ وَالْحِمَايَةِ، صِلَتُهُمْ بَرَكَةٌ فِي الأَرْزَاقِ، وَمَنْسَأَةٌ فِي الأَثَرِ، وَتَوْفِيقٌ فِي الْحَيَاةِ وَعِمَارَةٌ لِلدِّيَارِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اَللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَحَبَّ أَنْ يُبْسَطَ عَلَيْهِ فِي رِزْقِهِ، وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ، فَلْيَصِلْ رَحِمَهُ\"(أَخْرَجَهُ اَلْبُخَارِيّ).\n \nإِنَّ صِلَةَ الأَقَارِبِ أَمَارَةٌ عَلَى كَرَمِ النَّفْسِ وَطِيبِ الْمَنْبَتِ وَحُسْنِ الْوَفَاءِ، وَأَمَّا مُعَادَاتُهُمْ فَهِيَ شَرٌّ وَبَلاءٌ، الرَّابِحُ فِيهَا خَاسِرٌ، وَالْمُنْتَصِرُ مَهْزُومٌ، وَأَعْظَمُ الرَّحِمِ وَالِدَاكَ، قَرَنَ اللهُ طَاعَتَهُمَا بِطَاعَتِهِ، وَحَقَّهُمَا بِحَقِّهِ، فَقَالَ -سُبْحَانَهُ-: (وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُواْ إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا)[الإسراء: 24].\n \nفَاجْعَلُوا عِيدَكُمْ هَذَا الْيَوْمَ مُنْطَلَقًا لِوَأْدِ الْقَطِيعَةِ وَطَيِّ صَحِيفَةِ الشِّقَاقِ وَالنِّزَاعِ، فَمِنْ بَشَاشَةٍ عِنْدَ اللِّقَاءِ وَلِينٍ فِي الْمُعَامَلَةِ، إِلَى صِلَةٍ لِمَنْ قَطَعَكَ وَإِحْسَانٍ لِمَنْ أَسَاءَ إِلَيْكَ؛ (وَمَا يُلَقَّاهَا إِلاَّ الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلاَّ ذُو حَظٍّ عَظِيمٍ)[فصلت: 35].\n \nعِبَادَ اللهِ : اعْلَمُوا أَنَّ مِنْ خَيْرِ أَعْمَالِكِمْ فِي هَذَا الْيَوْمِ ذَبْحَ الأَضَاحِي، وَالأُضْحِيَةُ مَشْرُوعَةٌ بِكِتَابِ اللهِ وَسُنَّةِ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَإِجْمَاعِ عُلَمَاءِ الْمُسْلِمِينَ، وَبِهَا يُشَارِكُ أَهْلُ الْبُلْدَانِ حُجَّاجَ بَيْتِ اللهِ الْحَرَامِ فِي بَعْضِ شَعَائِرِ الْحَجِّ، فَالْحُجَّاجُ يَتَقَرَّبُونَ إِلَى اللهِ بِذَبْحِ الْهَدَايَا وَأَهْلُ الْبُلْدَانِ يَتَقَرَّبُونَ إِلَيْهِ بِذَبْحِ الضَّحَايَا، وَهَذَا مِنْ رَحْمَةِ اللهِ بِعِبَادِهِ.\n \nفَضَحُّوا -أَيُّهَا الْمُسْلِمُونَ- عَنْ أَنْفُسِكُمْ وَعَنْ أَهْلِيكُمْ؛ تَعَبُّدًا للهِ -تَعَالَى- وَتَقَرُّبًا إِلَيْهِ وَاتِّبَاعًا لِسُنَّةِ رَسُولِهِ، وَيَبْدَأُ وَقْتُ ذَبْحِهَا مِنْ بَعْدِ صَلاةِ الْعِيدِ إِلَى غُرُوبِ شَمْسِ آخِرِ أَيَّامِ التَّشْرِيقِ، وَمِنْ ذَبْحٍ قَبْلِ الصَّلَاةِ فَهِيَ شَاةُ لَحْمٍ وَلَيْسَتْ بِأُضْحِيَةٍ، وَلَمْ يُصِبْ سُنَّةَ الْمُسْلِمِينَ؛ قَالَ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَانَ ذَبَحَ أُضْحِيَّتَهُ قَبْلَ أَنْ يُصَلِّيَ فَلْيَذْبَحْ مَكَانَهَا أُخْرَى، وَمَنْ كَانَ لَمْ يَذْبَحْ فَلْيَذْبَحْ بِاسْمِ اللَّهِ\"(مُتَّفَقٌ عَلَيْهِ)، وَالذَّبْحُ فِي النَّهَارِ أَفْضَلُ وَيَجُوزُ فِي اللَّيْلِ.\n \nوَالْوَاحِدَةُ مِنَ الْغَنَمِ تُجْزِئُ عَنِ الرَّجْلِ وَأَهْلِ بَيْتِهِ، الأَحْيَاءِ وَالأَمْوَاتِ، وَمِنَ الْخَطَأِ أَنْ يُضَحِّيَ الإِنْسَانُ عَنْ أَمْوَاتِهِ مِنْ عِنْدِ نَفْسِهِ وَيَتْرُكُ نَفْسَهُ وَأَهْلَهُ الأَحْيَاءِ، وَمَنْ كَانَ عِنْدَهُ وَصَايَا بِأَضَاحِي فَلْيَعْمَلْ بِهَا كَمَا ذَكَرَ الْمُوصِي، فَلا يُدْخِلْ مَعَ أَصْحَابِهَا أَحَدًا فِي ثَوَابِهَا، وَلا يُخْرِجُ مِنْهُمْ أَحَداً، وَإِنْ نَسِيَ أَصْحَابَهَا فَلْيَنْوِهَا عَنْ وَصِيَّةِ فُلانٍ فَيَدْخُلُ فِيهَا كُلُ مَنْ ذَكَرَ الْمُوصِي.\n \nوَالسُّنَّةُ أَنْ يَذْبَحَهَا الْمُضَحِّي بِنَفْسِهِ، وَمَنْ كَانَ لا يُحْسِنُ الذَّبْحَ فَلَيْحَضُرْ ذَبْحَهَا، وَيُسَمِّي الْمُضَحِّي أُضْحِيَتِهِ فَيَقُولُ إِذَا أَضْجَعَهَا لِلذَّبْحِ عَلَى جَنْبِهَا الأَيْسَرِ مُتَّجِهَةً إِلَى الْقِبْلَةِ \"بِسْمِ اللهِ وَاللهُ أَكْبَرُ، اللَّهُمَّ هَذَا مِنْكَ وَلَكَ\"، وَإِنْ كَانَ سَيُشْرِكُ أَحَدًا فَيَقُولَ: عَنِّي وَعَنْ أَهْلِ بَيْتِي الأَحْيَاءُ وَالأَمْوَاتُ، وَإِنْ كَانَ مُوصًى بِذَبْحِهَا فَيَقُولُ: عَنْ فُلانٍ أَوْ فُلانَةً وَيُسَمِّي مَنْ الأُضْحَيَةُ لَهُ.\n \nاللَّهُمَّ تَقَبَّل مِنْ الحُجَّاجِ مَنَاسِكَهُمْ وَلا تَحْرِمْنَا مِمَّا أَعْطَيْتَهُمْ، اللَّهُمَّ أَعِنَّا عَلَى كُلِّ خَيْرٍ وَجَنِّبْنَا كُلَّ شَرٍّ، اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنِا وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلام، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَجَنِّبْنَا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\n \n اللَّهُمَّ بَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُلُوبِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُّ الرَّحِيم وَاجْعَلْنَا شَاكِرِينَ لِنِعْمَتِكَ مُثْنِينَ بِهَا قَابِلِينَ لَهَا وَأَتِمَّهَا عَلَيْنَا.\n \n اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلاةَ أُمُورِنَا وَأَصْلِحْ لِوُلاةِ أمُورِنَا بِطَانَتَهَمْ، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في خطبة عرفة 2/ مبادئ خالدة لحقوق الإنسان 3/خطورة الربا وكثرة مفاسده 4/الوصية بالنساء والإحسان إليهن 5/التمسك بالقرآن والسنة 6/العيد فرصة لصلة الأرحام 7/آداب الأضحية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالحجاج يُكبِّرون الله عند رمي الجمرات، وغير الحجاج يُكبِّرون الله في هذه الأيام، فعليك -أيها المسلم- أن تكثِر من تكبير الله، واعلم أن الله أكبر من كل شيء، فيمتلئ قلبُك بتعظيم الله وشرعه، وتُعظِّم ما عظَّم اللهُ -سبحانه-، فتمتثلُ أوامرَه، وتجتنبُ نواهيه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380439\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ (تسع مرات).</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ عَدَدَ مَا أَحْرَمَ الْحُجَّاجُ مِنَ الْمِيقَات، وَعَدَدَ مَا دَخَلَوا مَكَّةَ وَوَقَفُوا بِصَعِيدِ عَرَفَات، اللهُ أَكْبَرُ عَدَدَ مَا طَافَ الطَّائِفُونَ بِالْبَيْتِ وَعَظَّمُوا الْحُرَمَات، وَعَدَدَ مَا سَعَوا بَيْنَ الصَّفَا وَالْمَرْوَةِ مِنَ الْمَرَّات، وَاللهُ أَكْبَرُ عَدَدَ مَا حَلَقُوا الرُؤُوسَ تَعْظِيمَاً لِرَبِّ الْبَرِيَّات.</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي سَهَّلَ لِعِبَادِهِ طُرُقَ الْعِبَادَةِ وَيَسَّر، وَتَابَعَ لَهُمْ مَوَاسِمَ الْخَيْرَاتِ لِتَزْدَانَ أَوْقَاتُهُمْ بِالطَّاعَاتِ وَتُعْمُر، الْحَمْدُ للهِ عَلَى نِعَمِهِ التِي لا تُحْصَر، وَالشَّكْرُ لَهُ عَلَى آلائِهِ التِي لا تُقَدَّر.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، مَلَكَ فَقَهَر وَتَأَذَّنَ بِالزِّيَادَةِ لِمَنْ شَكَر، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ صَاحِبُ الْوَجْهِ الأَنْوَر، وَالْجَبِينِ الأَزْهَر، أَنْصَحُ مَنْ دَعَا إِلَى اللهِ وَبَشَّرَ وَأَنْذَر، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمَاً مَدِيدَاً وَأَكْثَر.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَاشْكُرُوهُ عَلَى مَا أَنْعَمَ بِهِ عَلَيْكُمْ مِنْ نِعْمَةِ الدِّينِ الْعَظِيمِ، الذِي أَكْمَلَهُ وَرَضِيَهُ لَكُمْ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا</span>)[المائدة: 3].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْدُ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَطَبَ النَّاسَ فِي عَرَفَاتٍ خُطْبَةَ حَجَّةِ الْوَدَاعِ فَكَانَ مِمَّا قَالَ فِي خُطْبَتِهِ: \"<span style=\"color:#0000ff;\">إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا، أَلاَ إِنَّ كُلَّ شَيْءٍ مِنْ أَمْرِ الْجَاهِلِيَّةِ تَحْتَ قَدَمَيَّ مَوْضُوعٌ، وَدِمَاءُ الْجَاهِلِيَّةِ مَوْضُوعَةٌ، وَرِبَا الْجَاهِلِيَّةِ مَوْضُوعٌ، وَأَوَّلُ رِبًا أَضَعُهُ رِبَانَا رِبَا عَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ فَإِنَّهُ مَوْضُوعٌ كُلُّهُ، اتَّقُوا اللَّهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانَةِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ، وَإِنَّ لَكُمْ عَلَيْهِنَّ أَنْ لاَ يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ، فَإِنْ فَعَلْنَ فَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ، وَلَهُنَّ عَلَيْكُمْ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِالْمَعْرُوفِ، وَإِنِّي قَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ كِتَابَ اللَّهِ، وَأَنْتُمْ مَسْئُولُونَ عَنِّى فَمَا أَنْتُمْ قَائِلُونَ؟</span>\"؛ قَالُوا: نَشْهَدُ أَنَّكَ قَدْ بَلَّغْتَ وَأَدَّيْتَ وَنَصَحْتَ. ثُمَّ قَالَ بِأُصْبُعِهِ السَّبَّابَةِ يَرْفَعُهَا إِلَى السَّمَاءِ وَيَنْكِبُهَا إِلَى النَّاسِ \"<span style=\"color:#0000ff;\">اللَّهُمَّ اشْهَدِ اللَّهُمَّ اشْهَدِ اللَّهُمَّ اشْهَدْ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَأَصْلُهُ فِي مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ هَذِهِ الْخُطْبَةَ الْعَظِيمَةَ جَاءَتْ تُذَكِّرُ الأُمَّةَ فِي كُلِّ حِينٍ بِأَسْبَابِ الْحَيَاةِ الْمُثْلَى، وَتُبَصِّرُهَا بِسُبُلِ الْوِقَايَةِ مِنَ الشُّرُورِ وَالْفِتَنِ، فَقَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ عَلَيْكُمْ حَرَامٌ\"؛ مَبَادِئُ خَالِدَةٌ لِحُقُوقِ الإِنْسَانِ يُقَرِّرُهَا دِينُنَا الْعَظِيمُ لا يَبْلُغُهَا مَنْهَجٌ وَضْعِيٌّ وَلا قَانُونٌ بَشَرِيٌّ، فَلِصِيَانَةِ الدِّمَاءِ يَقُولُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>)[النساء: 93].</p>\n<p>&nbsp;</p>\n<p>وَلِصِيَانَةِ الأَمْوَالِ يَقُولُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُواْ أَيْدِيَهُمَا</span>)[المائدة: 38]، وَلِصِيَانَةِ الأَعْرَاضِ يَقُولُ -تَعَالَى-: (<span style=\"color:#ff0000;\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُواْ كُلَّ وَاحِدٍ مّنْهُمَا مِاْئَةَ جَلْدَةٍ</span>)[النور: 2]، هَذَا لِغَيْرِ الْمُحْصَنِ، أَمَّا الْمُحْصَنُ فَعُقُوبَتُهُ الرَّجْمُ حَتَّى الْمَوْت.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْدُ</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإِسْلامِ: فِي مَوْقِفِ الْوَدَاعِ يُعْلِنُ الْمُصْطَفَى حُكْمَ الإِسْلامِ الأَبَدِيَّ فِي قَضِيَّةٍ خَطِيرَةٍ مِنْ قَضَايَا الاقْتِصَادِ، إِنَّهَا قَضِيَّةُ الرِّبَا، فَيَقُولُ -عَلَيْهِ أَفْضَلُ الصَّلاةِ وَالسَّلامِ-: \"<span style=\"color:#0000ff;\">وَرِبَا الْجَاهِلِيَّةِ مَوْضُوعٌ وَأَوَّلُ رِبًا أَضَعُهُ رِبَانَا، رِبَا عَبَّاسِ بْنِ عَبْدِ الْمُطَّلِبِ</span>\"، حَرَّمَ اللهُ الرِّبَا لِعَظِيمِ ضَرَرِهِ وَكَثْرَةِ مَفَاسِدِهِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَأَعْلَنَ اللهُ -تَعَالَى- الْحَرْبَ عَلَى أَصْحَابِهِ وَمُرَوِّجِيهِ، قَالَ اللهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُواْ اللَّهَ وَذَرُواْ مَا بَقِيَ مِنَ الرِّبَا إِن كُنتُم مُّؤْمِنِينَ * فَإِن لَّمْ تَفْعَلُواْ فَأْذَنُواْ بِحَرْبٍ مِّنَ اللَّهِ وَرَسُولِه</span>)[البقرة: 278- 279]، فَحَرْبٌ فِي الدُّنْيَا: أَمْرَاضٌ نَفْسِيَّةٌ، غَلاءٌ فِي الأَسْعَارِ وَأَزَمَاتٌ مَالِيَّةٌ، وَأَمَّا فِي الآخِرَةِ فَوَعِيدٌ بِعَذَابٍ أَلِيمٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْدُ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: إِنَّ الْمَرْأَةَ فِي الإِسْلَامِ شَقِيقةُ الرَّجُلِ فِي إِقَامَةِ الْحَيَاةِ عَلَى خَيْرِ حَالٍ، عِلاقَتُهُا بِهِ عِلَاقَةُ مَوَدَّةٍ وَرَحْمَةٍ وَسَكَنٍ، يَقُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اتَّقُوا اللَّهَ فِي النِّسَاءِ فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانَةِ اللَّهِ وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَهَكَذَا أَيُّهَا الْعُقَلاءُ قَرَّرَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حُقُوقَ الْمَرْأَةِ فِي أَعْظَمِ اجْتِمَاعٍ إِسْلامِيٍّ عَلَى مَرِّ الدُّهُورِ، فَأَيْنَ مَنْ يَتَبَاكُونَ الْيَوْمَ عَلَى حَالِ الْمَرْأَةِ، فَيَنْصِّبُونَ أَنْفُسَهُمْ مُدَافِعِينَ عَنْ حُقُوقِهَا، مُنْصِفِينَ لِأَوْضَاعِهَا الْمَهْضُومَةِ، أَيْنَ هُمْ مِنْ هَذَا الدِّينِ العَظِيمِ الذَي كَفَلَ لِلْمَرْأَةِ حُقُوقَهَا، وَصَانَ لَهَا عَفَافَهَا؟!</p>\n<p>&nbsp;</p>\n<p>وَمَعَ هَذَا فَقَدْ يُوجَدُ مِنَ الْمُسْلِمِينَ الْيَوْمَ أُنَاسٌ هَضَمُوا حُقُوقَ الْمَرْأَةِ، فَحَرَمُوهَا مِنَ الْمِيرَاثِ الْمُقَدَّرِ لَهَا شَرْعًا، وَعَضَلُوهَا عَنِ الزَّوَاجِ مِنْ أَجْلِ أَكْلِ رَوَاتِبِهَا، وَأَهْمَلُوا الْعَدْلَ بَيْنَ الزَّوْجَاتِ، وَكُلُّ ذَلِكَ حَرَامٌ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا وَارْفُقُوا بِبَنَاتِكُمْ وَأَخَوَاتِكُمْ وَمَنْ هُنَّ تَحْتَ وِلَايَتِكُمْ، فَهُنَّ الْحِجَابُ لَكُمْ مِنَ النَّارِ، فَعَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: قال النَّبِيُّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنِ ابْتُليَ مِنْ هذِهِ البَنَاتِ بِشَيءٍ فَأحْسَنَ إلَيْهِنَّ، كُنَّ لَهُ سِتراً مِنَ النَّارِ</span>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>أَيَّتُهَا النِّسَاءُ: اتَّقِينَ اللهَ وَرَاقِبْنَهُ وَحَافِظْنَ عَلَى الصَّلَوَاتِ فِي أَوْقَاتِهَا وَقُمْنَ بِحَقِّ الْوَالِدَيْنِ وَالأَرْحَامِ، وَإِيَّاكُنَّ وَالتَّقْصِيرَ فِي حَقِّ الزَّوْجِ، وَاحْذَرْنَ التَّبَرُّجَ وَالسُّفُورَ، وَاتْرُكْنَ لِبَاسَ الْعَاهِرَاتِ شَرْقِيَّاتٍ أَوْ غَرْبِيَّات، وَإِيَّاكُنَّ وَتَقْلِيدَ الْكَافِرَات فِي قَصَّاتِ شَعْرِهِنَّ، وَالْفَاضِحِ مِنْ لِبَاسِهِنَّ، قَالَ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا، وَذَكَرَ ... نِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ مُمِيلَاتٌ مَائِلَاتٌ، رُءُوسُهُنَّ كَأَسْنِمَةِ الْبُخْتِ الْمَائِلَةِ لَا يَدْخُلْنَ الْجَنَّةَ وَلَا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَيَخْتِمُ نَبِيُّ الأُمَّةِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَفَارِقُهَا كَلِمَاتِ الْوَدَاعِ بِوَصِيَّةٍ تَضْمَنُ لَهَا السَّعَادَةَ وَالرِّفْعَةَ وَالنَّصْرَ وَالْعِزَّ، إِنَّهَا وَصِيَّةُ الالْتِزَامِ بِالتَّمَسُّكِ بِالْوَحْيَيْنِ وَالاعْتِصَامِ بِالْهَدْيَيْنِ، قَالَ: \"<span style=\"color:#0000ff;\">وَإِنِّي قَدْ تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدَهُ إِنِ اعْتَصَمْتُمْ بِهِ كِتَابَ اللَّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالسُّنَّةُ مِنَ الْقُرْآنِ، فَإِنَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- (<span style=\"color:#ff0000;\">مَا يَنطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلاَّ وَحْيٌ يُوحَى</span>)[النجم: 3-4]؛ فَلْنَتَمَسَّكْ بِالْقُرْآنِ وَالسُّنَّةِ وَلْنُقْبِلَ عَلَيْهِمَا فَفِيهِمَا النَّجَاةُ وَالْفَلاحُ، وَلْنَحْرِصْ عَلَى تَعْلِيمِ أَوْلادِنَا الْعِلْمَ الشَّرْعِيَّ؛ فَإِنَّهُ النَّجَاةُ لَنَا وَلَهُمْ فِي الدُّنْيَا وَالآخِرَةِ، فَعَنْ مُعَاوِيَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اَللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ يُرِدِ اَللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي اَلدِّينِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْدُ</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإِسْلَامِ: إِنَّ يَوْمَكُمْ هَذَا يَوْمٌ عَظِيمٌ، هُوَ يَوْمُ الْحَجِّ الأَكْبَرِ وَهُوَ آخِرُ الأَيَّامِ الْمَعْلُومَاتِ، وَأَوَّلُ الأَيَّامِ الْمَعْدُودَاتِ، وَحُقَّ لِلْمُؤْمِنِ أَنْ يَفْرَحَ وَيَتَهَلَّلَ عَقِبَ عَشْرٍ مُبَارَكَةٍ عَظِيمَةٍ مِنْ شَهْرِ ذِي الْحِجَّةَ صَامَ فِيهَا وَقَامَ وَتَقَرَّبَ بِأَنْوَاعِ الْقُرُبَاتِ وَلَهَجَ لِسَانُهُ بِالذِّكْرِ وَالدَّعَوَات.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَلِجَمِيعِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ مُدَبِّرِ الأَحْوَال، أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ فِي الْحَالِ وَالْمَآل.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ (سبع مرات).</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَيَا أَيُّهَا الْمُسْلِمُونَ اتَّقُوا اللهَ، وَأَدْخِلُوا السُّرُورَ عَلَى أَنْفُسِكُمْ وَأَهْلِيكُمْ، وَاجْعَلُوا فَرْحَتَكُمْ بِالْعِيدِ مَصْحُوبَةً بِتَقْوَى اللهِ وَخَشْيَتِهِ، وَزَيِّنُوا عِيدَكُمْ بِالتَّكْبِيرِ وَعُمُومِ الذِّكْرِ، فَعَنْ نُبَيْشَةَ اَلْهُذَلِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اَللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَيَّامُ اَلتَّشْرِيقِ أَيَّامُ أَكْلٍ وَشُرْبٍ، وَذِكْرٍ لِلَّهِ -عَزَّ وَجَلَّ</span>-\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ رَحِمَ الإِنْسَانِ هُمْ أَوْلَى النَّاسِ بِالرِّعَايَةِ، وَأَحَقُّهِمْ بِالْعِنَايَةِ، وَأَجْدَرُهُمْ بِالإِكْرَامِ وَالْحِمَايَةِ، صِلَتُهُمْ بَرَكَةٌ فِي الأَرْزَاقِ، وَمَنْسَأَةٌ فِي الأَثَرِ، وَتَوْفِيقٌ فِي الْحَيَاةِ وَعِمَارَةٌ لِلدِّيَارِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اَللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ أَحَبَّ أَنْ يُبْسَطَ عَلَيْهِ فِي رِزْقِهِ، وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ، فَلْيَصِلْ رَحِمَهُ</span>\"(أَخْرَجَهُ اَلْبُخَارِيّ).</p>\n<p>&nbsp;</p>\n<p>إِنَّ صِلَةَ الأَقَارِبِ أَمَارَةٌ عَلَى كَرَمِ النَّفْسِ وَطِيبِ الْمَنْبَتِ وَحُسْنِ الْوَفَاءِ، وَأَمَّا مُعَادَاتُهُمْ فَهِيَ شَرٌّ وَبَلاءٌ، الرَّابِحُ فِيهَا خَاسِرٌ، وَالْمُنْتَصِرُ مَهْزُومٌ، وَأَعْظَمُ الرَّحِمِ وَالِدَاكَ، قَرَنَ اللهُ طَاعَتَهُمَا بِطَاعَتِهِ، وَحَقَّهُمَا بِحَقِّهِ، فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُواْ إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا</span>)[الإسراء: 24].</p>\n<p>&nbsp;</p>\n<p>فَاجْعَلُوا عِيدَكُمْ هَذَا الْيَوْمَ مُنْطَلَقًا لِوَأْدِ الْقَطِيعَةِ وَطَيِّ صَحِيفَةِ الشِّقَاقِ وَالنِّزَاعِ، فَمِنْ بَشَاشَةٍ عِنْدَ اللِّقَاءِ وَلِينٍ فِي الْمُعَامَلَةِ، إِلَى صِلَةٍ لِمَنْ قَطَعَكَ وَإِحْسَانٍ لِمَنْ أَسَاءَ إِلَيْكَ؛ (<span style=\"color:#ff0000;\">وَمَا يُلَقَّاهَا إِلاَّ الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلاَّ ذُو حَظٍّ عَظِيمٍ</span>)[فصلت: 35].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ : اعْلَمُوا أَنَّ مِنْ خَيْرِ أَعْمَالِكِمْ فِي هَذَا الْيَوْمِ ذَبْحَ الأَضَاحِي، وَالأُضْحِيَةُ مَشْرُوعَةٌ بِكِتَابِ اللهِ وَسُنَّةِ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَإِجْمَاعِ عُلَمَاءِ الْمُسْلِمِينَ، وَبِهَا يُشَارِكُ أَهْلُ الْبُلْدَانِ حُجَّاجَ بَيْتِ اللهِ الْحَرَامِ فِي بَعْضِ شَعَائِرِ الْحَجِّ، فَالْحُجَّاجُ يَتَقَرَّبُونَ إِلَى اللهِ بِذَبْحِ الْهَدَايَا وَأَهْلُ الْبُلْدَانِ يَتَقَرَّبُونَ إِلَيْهِ بِذَبْحِ الضَّحَايَا، وَهَذَا مِنْ رَحْمَةِ اللهِ بِعِبَادِهِ.</p>\n<p>&nbsp;</p>\n<p>فَضَحُّوا -أَيُّهَا الْمُسْلِمُونَ- عَنْ أَنْفُسِكُمْ وَعَنْ أَهْلِيكُمْ؛ تَعَبُّدًا للهِ -تَعَالَى- وَتَقَرُّبًا إِلَيْهِ وَاتِّبَاعًا لِسُنَّةِ رَسُولِهِ، وَيَبْدَأُ وَقْتُ ذَبْحِهَا مِنْ بَعْدِ صَلاةِ الْعِيدِ إِلَى غُرُوبِ شَمْسِ آخِرِ أَيَّامِ التَّشْرِيقِ، وَمِنْ ذَبْحٍ قَبْلِ الصَّلَاةِ فَهِيَ شَاةُ لَحْمٍ وَلَيْسَتْ بِأُضْحِيَةٍ، وَلَمْ يُصِبْ سُنَّةَ الْمُسْلِمِينَ؛ قَالَ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ كَانَ ذَبَحَ أُضْحِيَّتَهُ قَبْلَ أَنْ يُصَلِّيَ فَلْيَذْبَحْ مَكَانَهَا أُخْرَى، وَمَنْ كَانَ لَمْ يَذْبَحْ فَلْيَذْبَحْ بِاسْمِ اللَّهِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَالذَّبْحُ فِي النَّهَارِ أَفْضَلُ وَيَجُوزُ فِي اللَّيْلِ.</p>\n<p>&nbsp;</p>\n<p>وَالْوَاحِدَةُ مِنَ الْغَنَمِ تُجْزِئُ عَنِ الرَّجْلِ وَأَهْلِ بَيْتِهِ، الأَحْيَاءِ وَالأَمْوَاتِ، وَمِنَ الْخَطَأِ أَنْ يُضَحِّيَ الإِنْسَانُ عَنْ أَمْوَاتِهِ مِنْ عِنْدِ نَفْسِهِ وَيَتْرُكُ نَفْسَهُ وَأَهْلَهُ الأَحْيَاءِ، وَمَنْ كَانَ عِنْدَهُ وَصَايَا بِأَضَاحِي فَلْيَعْمَلْ بِهَا كَمَا ذَكَرَ الْمُوصِي، فَلا يُدْخِلْ مَعَ أَصْحَابِهَا أَحَدًا فِي ثَوَابِهَا، وَلا يُخْرِجُ مِنْهُمْ أَحَداً، وَإِنْ نَسِيَ أَصْحَابَهَا فَلْيَنْوِهَا عَنْ وَصِيَّةِ فُلانٍ فَيَدْخُلُ فِيهَا كُلُ مَنْ ذَكَرَ الْمُوصِي.</p>\n<p>&nbsp;</p>\n<p>وَالسُّنَّةُ أَنْ يَذْبَحَهَا الْمُضَحِّي بِنَفْسِهِ، وَمَنْ كَانَ لا يُحْسِنُ الذَّبْحَ فَلَيْحَضُرْ ذَبْحَهَا، وَيُسَمِّي الْمُضَحِّي أُضْحِيَتِهِ فَيَقُولُ إِذَا أَضْجَعَهَا لِلذَّبْحِ عَلَى جَنْبِهَا الأَيْسَرِ مُتَّجِهَةً إِلَى الْقِبْلَةِ \"<span style=\"color:#0000ff;\">بِسْمِ اللهِ وَاللهُ أَكْبَرُ، اللَّهُمَّ هَذَا مِنْكَ وَلَكَ</span>\"، وَإِنْ كَانَ سَيُشْرِكُ أَحَدًا فَيَقُولَ: عَنِّي وَعَنْ أَهْلِ بَيْتِي الأَحْيَاءُ وَالأَمْوَاتُ، وَإِنْ كَانَ مُوصًى بِذَبْحِهَا فَيَقُولُ: عَنْ فُلانٍ أَوْ فُلانَةً وَيُسَمِّي مَنْ الأُضْحَيَةُ لَهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ تَقَبَّل مِنْ الحُجَّاجِ مَنَاسِكَهُمْ وَلا تَحْرِمْنَا مِمَّا أَعْطَيْتَهُمْ، اللَّهُمَّ أَعِنَّا عَلَى كُلِّ خَيْرٍ وَجَنِّبْنَا كُلَّ شَرٍّ، اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنِا وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلام، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَجَنِّبْنَا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ بَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُلُوبِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُّ الرَّحِيم وَاجْعَلْنَا شَاكِرِينَ لِنِعْمَتِكَ مُثْنِينَ بِهَا قَابِلِينَ لَهَا وَأَتِمَّهَا عَلَيْنَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلاةَ أُمُورِنَا وَأَصْلِحْ لِوُلاةِ أمُورِنَا بِطَانَتَهَمْ، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1445هـ.pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_1445هـ.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1445%D9%87%D9%803/download-file/380297"
    },
    {
      "name": "خطبة_عيد_الأضحى_1445هـ.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1445هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1445%D9%87%D9%803/download-file/380298"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1445هـ3"
}
