{
  "id": 1353,
  "title": "خطبة عيد الفطر المبارك لعام 1438هـ",
  "slug": "خطبة-عيد-الفطر-المبارك-لعام-1438هـ",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن صالح الدهش"
  },
  "rawContent": "عناصر الخطبة\n                        1/ لكل شيء بداية ونهاية 2/ اليقين التام بأن العاقبة للمتقين 3/ سؤال العلماء والرجوع إليهم عند الفتن 4/ اللجوء إلى الله في كل وقت 5/ انتشار الإسلام وبقائه 6/ إشارات مهمة للشباب 7/ موعظة خاصة بالنساء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    سعادة المرء بطاعة الله، وعزه بخضوعه لمولاه. بطاعة الله يعرف الإنسان معنى الحياة الحقيقية. بطاعة الله ينشرح الصدر، ويعلو عند الله القدر. بطاعة الله تهون على المرء منغصات الحياة، وتتوطن نفسه على كبدها ونكدها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله يبدي ويعيد، وأشكره وقد تأذن للشاكرين بالمزيد، قسم عباده إلى شقي وسعيد، لا يسأل عما يفعل، وهو الفعَّال لما يريد.\nوأشهد أن لا إله إلا الله الواحد المجيد، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وسلم تسليماً إلى يوم المزيد.\n \nالله أكبر، الله أكبر...\n \nأما بعد:\n \nفمعاشر من صاموا شهرهم، واجتهدوا في صالح عملهم ها هو يوم عيدكم: فأين رمضان تلك الأيام العظام، والليالي النيرة الكرام؟ أين لحظات الإفطار ودعوات الأسحار؟ أين تلك العبادات التي أنورت بالليل وملأت النهار؟\n \n(وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ) [آل عمران: 140] سنة ماضية، ودورة كونية، نهايتها خالق البشرية: (وَأَنَّ إِلَى رَبِّكَ الْمُنتَهَى) [النجم: 42]، (أَلَا إِلَى اللَّهِ تَصِيرُ الأمُورُ) [الشورى: 53].\n \nصام الناس أيام قيظ؛ نهارها طويل، وإنما يوفى الصابرون أجرهم بغير حساب من الكريم الجليل: \"الصوم لي وأنا أجزي به\".\n \nمضت نلك الأيام بسرعة أيام آخر الزمان شهر كأسبوع!\n \nكمل الله بلطفه للصائمين أجر العدة, وإن نقصت في حسابها المدة \"فشهرا عيد لا ينقصان\" قاله النبي -صلى الله عليه وسلم-.\n \nفالحمد لله على فضله، وعظيم عطائه.\n \nسعادة المرء بطاعة الله، وعزه بخضوعه لمولاه. بطاعة الله يعرف الإنسان معنى الحياة الحقيقية. بطاعة الله ينشرح الصدر، ويعلو عند الله القدر. بطاعة الله تهون على المرء منغصات الحياة، وتتوطن نفسه على كبدها ونكدها: (مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً) [النحل: 97].\n \nلقد آنست -أيها الصائم القائم- رِقة في قلبك، وذقت حلاوة الاستغفار، وشعرت بعز السجود، وأشرقت روحك لما تلوت آيات ربك، فهذا كنز لا يُقَوم، ورأس مال لا يعوض فلا تزهد فيه، واجتهد على بقائه، وثبت ما استطعت من هذه القربات ليبقى قربك من خالقك: (وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا) [مريم: 31]، (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ) [الحجر: 99].\n \nحينها يكون رمضان من مكاسبك الحقيقة، ومن عمرك الباقي، و (وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِندَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا) [الكهف: 46].\n \nفالسعيد من اغتنم مواسم الشهور والأيّام والساعات، وتقرب فيها إلى مولاه بما فيها من طاعات، فعسى أن تصيبه نفحة من تلك النفحات، فيسعد بها سعادة يأمن بعدها من النّار وما فيها من اللفحات.\n \nأيها الإخوة: ما جعل الله لرجل من قلبين في جوفه؛ إنما هو قلب واحد فإما أن تملأه بالإيمان، واليقين التام أن العاقبة للمتقين، وإلا سيكون القلب فارغاً كل يضع فيه ما يشتته، ويملي عليه ما يزعجه!\n \nفلا تسلموا تفكيركم ونفسياتكم إلى من يصوغها لكم.\n \nودعوة موسى الأولى: (رَبِّ اشْرَحْ لِي صَدْرِي) [طـه: 25]، (هُوَ الَّذِي أَنزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ) [الفتح: 4].\n \nفأملوا خيرا تجدوه، وضعوا أيديكم في أيدي من ولاهم الله أمركم، ووحدوا صفكم، واحفظوا مواقعكم بالتزام دينكم، وواصلوا عطاءكم في صنائع المعروف في المجتمع، والمشاريع الخيرية والأعمال التطوعية، وتفريج كربات المحتاجين والمساجين؛ تلك مدفعة البلاء، وجالبة الرضا، وتمكين في الأرض من رب السماء: \"وإنما تنصرون بضعفائكم\".\n \nالله أكبر...\n \nحينما تتسارع الأحداث، وتصبح القضايا التي من شأنها أن تستغرق السنوات، وتلفَّها الأعوام حاضرة في أيام قلائل يدرك الإنسان من خلالها ضعفه: (وَخُلِقَ الإِنسَانُ ضَعِيفًا) [النساء: 28]، وقلة حيلته، وقرب نظره، فهو يريد وسرعان هو لا يريد، يعارض ثم ها هو يوافق بل ينافح من يعارض.\n \nولهذا أمر الله برد عظائم الأمور من الأمن والخوف إلى ذوي الشأن فيها، فما كل ما يعلم يقال: (وَإِذَا جَاءهُمْ أَمْرٌ مِّنَ الأَمْنِ أَوِ الْخَوْفِ أَذَاعُواْ بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ) [النساء: 83] حينها يدرك الإنسان افتقاره إلى عظيم الدعاء: (اهدِنَا الصِّرَاطَ المُستَقِيمَ) [الفاتحة: 6]، \"اللهم أرنا الحق حقاً وارزقنا اتباعه، وأرنا الباطل باطلاً وارزقنا اجتنابه، ولا تجعله ملتبسا علينا فنضل\".\n \nفالمجريات المتلاحقة \"المفاجئة\" توجب على البصير أن يتبصر، والعاقل أن يتمهل!\n \nإذن، فالمرجفون في الأمة في مقاطع ينشرونها، أو تغريدات أو مقالات يسطرونها؛ زاعمين حنكة سياسية، ورؤية استشرافية، لعل منهم من قال فيهم النبي -صلى الله عليه وسلم-: \"إن أبغضكم إلي وأبعدكم مني مجلساً يوم القيامة الثرثارون والمتشدقون والمتفيهقون\" يعني المكثرين الكلام المتكلفين فيه (رواه الترمذي).\n \nفليس هناك من يقرأ من اللوح المحفوظ، ولم يجعل الله بيننا نبياً للسياسة فأسرارها وما يدار في الخفاء تملى عليه بكرة وأصيلا، فهو لا ينطق عن الهواء!\n \nكيف والساسة أنفسهم يقولون: ليس للسياسة خط مستقيم، ولا صديق دائم ولا عدو دائم؟!\n \nفلا تركنوا إلى كل متحدث، ولا يطربنكم تنظير المنظرين فتعطوهم قيادتكم، وتوالوا وتعادوا من أجل آراء الرجال ثم تنقلوها معارك كلامية في بيوتنا واستراحاتنا!\n \nأو نتورط بما تورط به مأججو الفتن، ومفرقو الصف فننشغل بتصنيف وتقسيم الجسد الواحد في هذه البلاد المباركة.\n \nوذاك والله داء الأمم، وعنوان الفشل، وتبعثر ريح القوة.\n \nوأيُّ هيبة تبقى لراعي أو رعية حينما يكون أفراد المجتمع الواحد لكل وجهة هو موليها؟!\n \nثم كل ذي وجهة يستكثر من أتباعه ومن يهزون الرؤوس له، ولا يزال يستنطق العلماء بما يريد، ويملي عليهم الجواب وهو يزعم السؤال وطلب الصواب.\n \nومن لا يوافقه فهو متحفظ منه بل هو ساع في إسقاطه، وتصيد عثراته، منشغل بصد الناس عنه ولمزه، وتفريق جمعه.\n \nهذه -وللأسف- هي بضاعة كثير من المغردين بأسماء مستعارة أو معلومة أومن شخصيات مشبوهة مجهولة، وهي ما تسطره بعض الصحف الإلكترونية: (وَلَهُمْ أَعْمَالٌ مِن دُونِ ذَلِكَ هُمْ لَهَا عَامِلُونَ) [المؤمنون: 63] حينما يجمع الكلام القديم إلى الكلام الجديد، أو يجتزأ من كلام المسؤول أو العالم أو الداعية ما يفسد بإخراجه عن سياقه.\n \nوأسوئها حينما يفبرك المقطع ويقوَّل الإنسان ما لم يقل ويقلب معناه إلى ضد مراده.\n \nووقود هذا وذاك والمحترق فيه المتابع الذي قال الله عنهم: (وَفِيكُمْ سَمَّاعُونَ لَهُمْ) [التوبة: 47]، (إِنْ هِيَ إِلاَّ فِتْنَتُكَ تُضِلُّ بِهَا مَن تَشَاء وَتَهْدِي مَن تَشَاء) [الأعراف: 155].\n \nالله أكبر...\n \nفاللجأ إلى الله واجب في كل وقت وهو أوجب ما يكون في وقت المفاجئات، وطوارئ المتغيرات، وهذا من معاني أسرار قول النبي -صلى الله عليه وسلم-: \"العبادة في الهرج كهجرة إلي\" (رواه مسلم) فلم يجعل النبي -صلى الله عليه وسلم- الهرج وهو اختلاط الأمور، وكل يقول ومعجب فيما يقول عذراً للتقلل من العبادة، ولم يجعل النبي -صلى الله عليه وسلم- للإنسان رخصة في تتبع شوارد الأحداث، والوقوف مع المتناقضات، وهي كالعقد الذي انقطع نظامه.\n \nالأزمات وتلون الأعداء وتحزب الكافرين ومن وراءهم من المنافقين لم تنفك يوما ضد هذا الدين، ولم تفارق حياة النبي -صلى الله عليه وسلم- ومع ذلك لم يخل ببرنامجه العبادي، وارتباطه بالله، ومشروعه الدعوي.\n \nوفي شدة ساعات الجهاد ولحظات الخوف التي قال الله في تصويره: (وَإِذْ زَاغَتْ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا * هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا) [الأحزاب: 10 - 11] في هذا الظرف العصيب بقوى الارتباط بالقوي المجيب، وتكون همته، ويصبح همه في صلاته عليه الصلاة والسلام حينما يقول: \"ملأ الله قبورهم وبيوتهم ناراً، شغلونا عن الصلاة الوسطى حتى غابت الشمس\"؛ لأن يدرك أنه لا يدفع الناس إلا رب الناس! (إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا) [الحـج: 38].\n \nفأين بعضنا تفوته الصلاة وهي يتابع الأخبار، أو لن يقوم لها حتى ينهي مقطعاً ابتدأه، أو تحليلاً شده؟\n \nوكأنهم ينتظرون توجيهاً منه يفعلون أو لا يفعلون!\n \nفي هذا الأحداث دعونا نفزع إلى ربنا ونتواصى بما أدبنا به خالقنا.\n \nفما حظنا من قوله تعالى: (وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُم مَّا يَكُونُ لَنَا أَن نَّتَكَلَّمَ بِهَذَا) [النـور: 16]؟\n \nفترك الكلام فيما يكون كلامك فيه لا يقدم ولا يؤخر خيار صعب على نفوس تشتهي الكلام، ولكنه الخيار الواجب لدى العقلاء فكيف إذا كان كلامك يؤخر ولا يقدم؟!\n \nورحم الله امرئً عرف قدر نفسه.\n \nويقضى الأمر حين يغيب تيم *** ولا يستأذنون وهم شهود\n \nولو كشف الغيب لما اختار الإنسان إلا ما اختاره الله له: (وَرَبُّكَ يَخْلُقُ مَا يَشَاء وَيَخْتَارُ) [القصص: 68].\n \nفالسكينة السكينة -يا عباد الله-\n \nالسكينة مع الحذر ممن قال الله عنهم: (مَّا يَوَدُّ الَّذِينَ كَفَرُواْ مِنْ أَهْلِ الْكِتَابِ وَلاَ الْمُشْرِكِينَ أَن يُنَزَّلَ عَلَيْكُم مِّنْ خَيْرٍ مِّن رَّبِّكُمْ) [البقرة: 105]، وقال: (لاَ يَأْلُونَكُمْ خَبَالاً) أي: لا يقصرون في إيصال كل ما يضركم، (وَدُّواْ مَا عَنِتُّمْ) [آل عمران: 118] ما شق عليكم في استقراركم ووحدتكم واقتصادكم.\n \nمعاشر الإخوة: لقد اختار الله هذا الدين العظيم ليبقى ما بقي الليلُ والنهارُ فمن أخذ به أخذ بحظ وافر، ومن نكث فإنما ينكث على نفسه ولا يضر الله شيئاً.\n \nوالصاق التهم بالإسلام، وملاحقة المسلمين بأوصاف من غير برهان طريقة متقادمة وسنة ماضية ليبقى الإسلام محل اتهام، والمسلم خائفاً من إسلامه، متوجساً في تدينه، متخففاً من كثير من تعاليم دينه، وقيمه الربانية، ومبادئه الإيمانية  وحاله يقول: أي شيء لا يعجبكم من ديننا فنحن نستغني عنه؟ ثم يبرهنون على صدق مداهنتهم بعيب ماضيهم المشرق، والتندر على عقود مضت في صحوة الناس وعودتهم إلى دينهم، وكأن تلك الحقبة حقبة مظلمة في تاريخ الأمة وفي تاريخ هذا البلد خصوصاً.\n \nثم يأتي القدح في موروثهم، ومحاكمة ما سطره أسلافهم من العلماء الربانيين، والزعم أن فيما كتبوه متمسكاً لفكر ضال، أو دعماً لتطرف أو إرهاب.\n \nلا يقول هذا إلا أجهل الناس بالإسلام، وبما كتبه أهل الإسلام!\n \nفلم تعرف البشرية سعادة وتنظيماً للحياة وحفظاً للحقوق إلا في تعاليم الإسلام.\n \nولم يحصل التعايش الحقيقي القائمُ على العدل من غير عنصرية ولا طائفية إلا في ظل الدولة المحمدية في المدينة النبوية، ومن سار على منهجها.\n \nفماذا يخيفهم من الإسلام؟\n \nالله أكبر...\n \nتشهد بلادنا -ولله الحمد- استقراراً وأمناً ولحمة بين الراعي والرعية لا يوجد نظيرها إلا في كتب التاريخ في أزمنة مضت، حتى أصبحت فرصة القدوم لهذا البلد منية كثير من شعوب العالم فمن يقدر هذه النعمة؟ ومن يدق أوتادها، ويشد أطنابها حتى تبقى لنا ولمن بعدنا؟!\n \nأيقدرها من يسعى في تضييع تميزنا فيجلب لبلادنا تفاهات الثقافات باسم التواصل والاستفادة من الغير والترفيه؟! أيقدرها من لا يزال تصاغ عقولهم في تكفير أهلهم وتفجير أنفسهم! لم تراع بلدا حراماً، ولا شهراً معظماً؟ أيقدرها من يستجلب مقت الغيورين ومقت الله أكبر حينما تختل موازينه في حفلات أعراسه، وفي أسفاره مع أصحابه أو حتى مع أسرته ويغفل عن (وَلاَ تَعْمَلُونَ مِنْ عَمَلٍ إِلاَّ كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ) [يونس: 61]؟\n \nوسنن الله في التمكين للأمم وسقوطها لا تحابي أحداً: (فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلًا وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلًا) [فاطر: 43].\n \nأدام الله علينا أمننا وإيماننا وحفظ لنا ولاة أمورنا.\n \nالله أكبر، الله أكبر...\n \nهاهنا إشارات لأبنائنا الشباب زينةِ أهلهم، ومفخرةِ والديهم، وعدةِ أمتهم.\n \nهل تريد -أيها الولد المبارك- أن تعرف ماذا عند الله لك؟\n \nمن أحب أن يعرف ماذا عند الله له، فلينظر في نفسه ماذا عنده لله؟\n \nفصلاتك نجاتك: \"ولا حظ في الإسلام لمن ترك الصلاة\"، \"ومن ضيع صلاته فهو لما سواها أضيع\".\n \nوالداك بوابتك إلى الجنة، وتوفيقك في الدنيا رهن رضاهما عنك، ففيهما فجاهد: \"ورغم أنف من أدرك والديه أحدهما أو كليهما فلم يدخل الجنة\".\n \nالله أكبر...\n \nإشارات مثلها لمن لا يزال مهزوما في علاقته مع ذي رحمه فهو معهم في شقاق.\n \nوالإشارة قرأنا القرآن فلم نجد فيه لقاطع الرحم إلا اللعنة والصمم عن استماع الحق، والعمى عن طريق الهدى: (فَهَلْ عَسَيْتُمْ إِن تَوَلَّيْتُمْ أَن تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُوْلَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ) [محمد: 22 - 23].\n \nنعوذ بالله من عقوبة الله.\n \nختام تطوافنا وبيت قصيدنا حديث إلى أختي الفاضلة: كيف ترين حث النبي -صلى الله عليه وسلم- النساء لحضور صلاة العيد، حتى تُخرج من لم تجر العادة بخروجها؟ ومن كان لها عذر في ترك الصلاة فإنها تخرج لتحضر دعوة المسلمين وينالها من بركة يوم العيد وطهرته.\n \nكيف ترين تقدم النبي -صلى الله عليه وسلم- لصفوف النساء ليخصهن بموعظة بعد أن وعظ الرجال ورأى أنه لم يسمع النساء؟\n \nهذا ديننا، وهذا شيء من عناية النبي -صلى الله عليه وسلم- بالمرأة!\n \nخصوصية بالمكان، وحقها محفوظ من التوجيه والبيان!\n \nفأين الذي يستميتون لإخراجك إلى ورش عمل، أو مقاعد توظيف أو دراسة أو لقاءات مختلطة، تزاحمين الرجال ثم لا يستحيون فيقولون: \"حسب الضوابط الشرعية\"!\n \nأختي الكريمة، وبنتي الغالية: ليس لك خصوصية وتميز على نساء العالمين إلا بمقدار قناعتك بدينك، والتزامك بشرع ربك: (يَا نِسَاء النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِّنَ النِّسَاء إِنِ اتَّقَيْتُنَّ) [الأحزاب: 32].\n \nالحرية التي يخادعونك بها ويستأجرون من يروج لها في القنوات هي حريتهم هم في الوصول إليك متى شاءوا وفي أي مكان شاءوا؟!\n \nفحجابك أقلقهم، وصار محل نقاش في مؤتمرات دولية!\n \nتحايلوا على النقاب الشرعي فجعلوه لثاماً ما يخفي الفتنة به أشد مما يبدي!\n \nوفي استطلاع للرأي في عدة مواقع في النت حول النقاب الموجود إليك بعض ما قالوا بألفاظهم:\n \n- النقاب الآن البعض يفتن به أكثر من التي تلبس العاري!\n \n- أراه أسوء بكثير ممن تكشف!\n \n- النقاب الحالي لو ما تلبسه البنت أحسن!\n \n- وين الستر ووين الهدف من النقاب!\n \n- لذلك أرى أن النقاب الحالي فتنة أكثر من أنه ستر، وخصوصا إذا اكتمل مع عبايه تبرز الجسم!\n \n- أتوقع لو ما تلبس النقاب وتظهر وجهها أفضل!\n \nهذه نظرة الشارع كما يقال للنقاب!\n \nفهل ترضين لنفسك أو لبنتك أن تكوني فتنة لغيرك؟!\n \n(وَاتَّقِينَ اللَّهَ إِنَّ اللَّهَ كَانَ عَلَى كُلِّ شَيْءٍ شَهِيدًا) [الأحزاب: 55].\n \nبنيتي الغالية: أبدعت في التعامل مع برامج التواصل، وتطبيقات الأجهزة الذكية جعله الله لك علماً نافعاً.\n \nولكن لا تنسي أن ذكاء الجهاز لا بد أن ينضاف إليه زكاء المستخدم: (ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ) [النور: 30]، فلا يكن ضابط المتابعة شهرة صاحب الحساب، وعدد متابعيه: (وَإِن تُطِعْ أَكْثَرَ مَن فِي الأَرْضِ يُضِلُّوكَ عَن سَبِيلِ اللّهِ) [الأنعام: 116].\n \nوقد رأيت تفاهاتٍ في بعض أصحاب الحسابات وكان في يوميات بعضهم التي ينزلونها ما يترفع الإنسان عن مشاهدته فضلا عن متابعته، فالكلمة السيئة، والخلق الرديء، والسفه له وحشة في الفطر السليمة، فإذا تروضت عليه النفس يوشك أن يعدي المتابع فهو يتخلق ببعضه أو كله من حيث لا يشعر.\n \nقرارك بيدك، وقد جدّت تطبيقات تواصلية أكثر تقنية، وأسهل استخداماً، فيجتمع فيها البر والفاجر والرجل يدخل باسم المرأة، والمرأة باسم الرجل: والله خير حافظاً، (رَبَّنَا لاَ تَجْعَلْنَا فِتْنَةً لِّلْقَوْمِ الظَّالِمِينَ) [يونس: 85].\n \nبنيتي الغالية: يمر بك دعوات متنوعة لمناشط ومشاركات مختلفة، فلا تنسي أن أصل صلاح المرأة هو قرارها في بيتها.\n \nوبعض تلك الدعوات دعوات غير كريمة ولا كرامة، فالدعوة إلى مهرجانات مختلطة في أماكن مزدحمة لتري أشباه الرجال يهزون أكتافهم وأردافهم على موسيقى محرمة، عيب في المروءة، واستخفاف بمقامك، وحط من قدرك، فَلَا (يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ) [الروم: 60].\n \nوكوني ممن إِذَا (مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا) [الفرقان: 72]. \"أنهلك وفينا الصالحون؟ قال: نعم إذا كثر الخبث\".\n \nالله أكبر...\n \nدعوة المسلمين لبعضهم تحيط من ورائهم، ويدفع الله بالدعاء، ويرفع به من البأساء والضراء.\n \nاللهم اجعل عيدنا سعيداً، وسعينا حميداً، اللهم تقبل صياماً وقيامنا، وتجاوز عن تقصيرنا.\n \nاللهم إنا نسألك بأنا نشهد أنك أنت الله لا إله إلا أنت الأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفواً أحد.\n \nنسألك اللهم بذلك أن تحفظ علينا ديننا، وأن تحفظ لنا ولاة أمورنا، وأن تقوي بالحق ولي أمرنا وولي عهده.\n \nكما نسألك أن تهيء لأمة محمد من أمرها رشداً، وأن تولي عليهم خيارهم، وتقيهم شرور أشرارهم.\n \nونٍسألك اللهم أن تنصر المجاهدين في سبيلك في الشام والعراق، وفي جنوب البلاد وفي كل بلد أنت أعلم به منا.\n \nاللهم عليك بالرافضة المفسدين، اللهم أبطل سعيهم، وردهم على أعقباهم، ولا تجعل لهم يداً على المسلمين.\n \nاللهم إنه يغيب عن عيدنا هذا من سبقت آجالهم من والدينا وأزواجنا وأقاربنا ومعارف لنا، اللهم اغفر لهم وارحمهم وأكرم نزلهم، وجازاهم بالحسنات إحساناً، وبالسيئات صفحاً وغفراناً،  اللهم  واكتب ذلك لنا إذا صرنا إلى ما صاروا إليه.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ) [الصافات: 180]...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ لكل شيء بداية ونهاية 2/ اليقين التام بأن العاقبة للمتقين 3/ سؤال العلماء والرجوع إليهم عند الفتن 4/ اللجوء إلى الله في كل وقت 5/ انتشار الإسلام وبقائه 6/ إشارات مهمة للشباب 7/ موعظة خاصة بالنساء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سعادة المرء بطاعة الله، وعزه بخضوعه لمولاه. بطاعة الله يعرف الإنسان معنى الحياة الحقيقية. بطاعة الله ينشرح الصدر، ويعلو عند الله القدر. بطاعة الله تهون على المرء منغصات الحياة، وتتوطن نفسه على كبدها ونكدها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"274459\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله يبدي ويعيد، وأشكره وقد تأذن للشاكرين بالمزيد، قسم عباده إلى شقي وسعيد، لا يسأل عما يفعل، وهو الفعَّال لما يريد.</p>\n<p>وأشهد أن لا إله إلا الله الواحد المجيد، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وسلم تسليماً إلى يوم المزيد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر...</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فمعاشر من صاموا شهرهم، واجتهدوا في صالح عملهم ها هو يوم عيدكم: فأين رمضان تلك الأيام العظام، والليالي النيرة الكرام؟ أين لحظات الإفطار ودعوات الأسحار؟ أين تلك العبادات التي أنورت بالليل وملأت النهار؟</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَتِلْكَ الأيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ</span>) [آل عمران: 140] سنة ماضية، ودورة كونية، نهايتها خالق البشرية: (<span style=\"color: #ff0000;\">وَأَنَّ إِلَى رَبِّكَ الْمُنتَهَى</span>) [النجم: 42]، (<span style=\"color: #ff0000;\">أَلَا إِلَى اللَّهِ تَصِيرُ الأمُورُ</span>) [الشورى: 53].</p>\n<p>&nbsp;</p>\n<p>صام الناس أيام قيظ؛ نهارها طويل، وإنما يوفى الصابرون أجرهم بغير حساب من الكريم الجليل: \"<span style=\"color: #0000ff;\">الصوم لي وأنا أجزي به</span>\".</p>\n<p>&nbsp;</p>\n<p>مضت نلك الأيام بسرعة أيام آخر الزمان شهر كأسبوع!</p>\n<p>&nbsp;</p>\n<p>كمل الله بلطفه للصائمين أجر العدة, وإن نقصت في حسابها المدة \"فشهرا عيد لا ينقصان\" قاله النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فالحمد لله على فضله، وعظيم عطائه.</p>\n<p>&nbsp;</p>\n<p>سعادة المرء بطاعة الله، وعزه بخضوعه لمولاه. بطاعة الله يعرف الإنسان معنى الحياة الحقيقية. بطاعة الله ينشرح الصدر، ويعلو عند الله القدر. بطاعة الله تهون على المرء منغصات الحياة، وتتوطن نفسه على كبدها ونكدها: (<span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span>) [النحل: 97].</p>\n<p>&nbsp;</p>\n<p>لقد آنست -أيها الصائم القائم- رِقة في قلبك، وذقت حلاوة الاستغفار، وشعرت بعز السجود، وأشرقت روحك لما تلوت آيات ربك، فهذا كنز لا يُقَوم، ورأس مال لا يعوض فلا تزهد فيه، واجتهد على بقائه، وثبت ما استطعت من هذه القربات ليبقى قربك من خالقك: (وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا) [مريم: 31]، (<span style=\"color: #ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>) [الحجر: 99].</p>\n<p>&nbsp;</p>\n<p>حينها يكون رمضان من مكاسبك الحقيقة، ومن عمرك الباقي، و (<span style=\"color: #ff0000;\">وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِندَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا</span>) [الكهف: 46].</p>\n<p>&nbsp;</p>\n<p>فالسعيد من اغتنم مواسم الشهور والأيّام والساعات، وتقرب فيها إلى مولاه بما فيها من طاعات، فعسى أن تصيبه نفحة من تلك النفحات، فيسعد بها سعادة يأمن بعدها من النّار وما فيها من اللفحات.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ما جعل الله لرجل من قلبين في جوفه؛ إنما هو قلب واحد فإما أن تملأه بالإيمان، واليقين التام أن العاقبة للمتقين، وإلا سيكون القلب فارغاً كل يضع فيه ما يشتته، ويملي عليه ما يزعجه!</p>\n<p>&nbsp;</p>\n<p>فلا تسلموا تفكيركم ونفسياتكم إلى من يصوغها لكم.</p>\n<p>&nbsp;</p>\n<p>ودعوة موسى الأولى: (رَبِّ اشْرَحْ لِي صَدْرِي) [طـه: 25]، (<span style=\"color: #ff0000;\">هُوَ الَّذِي أَنزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ</span>) [الفتح: 4].</p>\n<p>&nbsp;</p>\n<p>فأملوا خيرا تجدوه، وضعوا أيديكم في أيدي من ولاهم الله أمركم، ووحدوا صفكم، واحفظوا مواقعكم بالتزام دينكم، وواصلوا عطاءكم في صنائع المعروف في المجتمع، والمشاريع الخيرية والأعمال التطوعية، وتفريج كربات المحتاجين والمساجين؛ تلك مدفعة البلاء، وجالبة الرضا، وتمكين في الأرض من رب السماء: \"<span style=\"color: #0000ff;\">وإنما تنصرون بضعفائكم</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر...</p>\n<p>&nbsp;</p>\n<p>حينما تتسارع الأحداث، وتصبح القضايا التي من شأنها أن تستغرق السنوات، وتلفَّها الأعوام حاضرة في أيام قلائل يدرك الإنسان من خلالها ضعفه: (<span style=\"color: #ff0000;\">وَخُلِقَ الإِنسَانُ ضَعِيفًا</span>) [النساء: 28]، وقلة حيلته، وقرب نظره، فهو يريد وسرعان هو لا يريد، يعارض ثم ها هو يوافق بل ينافح من يعارض.</p>\n<p>&nbsp;</p>\n<p>ولهذا أمر الله برد عظائم الأمور من الأمن والخوف إلى ذوي الشأن فيها، فما كل ما يعلم يقال: (<span style=\"color: #ff0000;\">وَإِذَا جَاءهُمْ أَمْرٌ مِّنَ الأَمْنِ أَوِ الْخَوْفِ أَذَاعُواْ بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُوْلِي الأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ</span>) [النساء: 83] حينها يدرك الإنسان افتقاره إلى عظيم الدعاء: (<span style=\"color: #ff0000;\">اهدِنَا الصِّرَاطَ المُستَقِيمَ</span>) [الفاتحة: 6]، \"<span style=\"color: #0000ff;\">اللهم أرنا الحق حقاً وارزقنا اتباعه، وأرنا الباطل باطلاً وارزقنا اجتنابه، ولا تجعله ملتبسا علينا فنضل</span>\".</p>\n<p>&nbsp;</p>\n<p>فالمجريات المتلاحقة \"المفاجئة\" توجب على البصير أن يتبصر، والعاقل أن يتمهل!</p>\n<p>&nbsp;</p>\n<p>إذن، فالمرجفون في الأمة في مقاطع ينشرونها، أو تغريدات أو مقالات يسطرونها؛ زاعمين حنكة سياسية، ورؤية استشرافية، لعل منهم من قال فيهم النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن أبغضكم إلي وأبعدكم مني مجلساً يوم القيامة الثرثارون والمتشدقون والمتفيهقون</span>\" يعني المكثرين الكلام المتكلفين فيه (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>فليس هناك من يقرأ من اللوح المحفوظ، ولم يجعل الله بيننا نبياً للسياسة فأسرارها وما يدار في الخفاء تملى عليه بكرة وأصيلا، فهو لا ينطق عن الهواء!</p>\n<p>&nbsp;</p>\n<p>كيف والساسة أنفسهم يقولون: ليس للسياسة خط مستقيم، ولا صديق دائم ولا عدو دائم؟!</p>\n<p>&nbsp;</p>\n<p>فلا تركنوا إلى كل متحدث، ولا يطربنكم تنظير المنظرين فتعطوهم قيادتكم، وتوالوا وتعادوا من أجل آراء الرجال ثم تنقلوها معارك كلامية في بيوتنا واستراحاتنا!</p>\n<p>&nbsp;</p>\n<p>أو نتورط بما تورط به مأججو الفتن، ومفرقو الصف فننشغل بتصنيف وتقسيم الجسد الواحد في هذه البلاد المباركة.</p>\n<p>&nbsp;</p>\n<p>وذاك والله داء الأمم، وعنوان الفشل، وتبعثر ريح القوة.</p>\n<p>&nbsp;</p>\n<p>وأيُّ هيبة تبقى لراعي أو رعية حينما يكون أفراد المجتمع الواحد لكل وجهة هو موليها؟!</p>\n<p>&nbsp;</p>\n<p>ثم كل ذي وجهة يستكثر من أتباعه ومن يهزون الرؤوس له، ولا يزال يستنطق العلماء بما يريد، ويملي عليهم الجواب وهو يزعم السؤال وطلب الصواب.</p>\n<p>&nbsp;</p>\n<p>ومن لا يوافقه فهو متحفظ منه بل هو ساع في إسقاطه، وتصيد عثراته، منشغل بصد الناس عنه ولمزه، وتفريق جمعه.</p>\n<p>&nbsp;</p>\n<p>هذه -وللأسف- هي بضاعة كثير من المغردين بأسماء مستعارة أو معلومة أومن شخصيات مشبوهة مجهولة، وهي ما تسطره بعض الصحف الإلكترونية: (<span style=\"color: #ff0000;\">وَلَهُمْ أَعْمَالٌ مِن دُونِ ذَلِكَ هُمْ لَهَا عَامِلُونَ</span>) [المؤمنون: 63] حينما يجمع الكلام القديم إلى الكلام الجديد، أو يجتزأ من كلام المسؤول أو العالم أو الداعية ما يفسد بإخراجه عن سياقه.</p>\n<p>&nbsp;</p>\n<p>وأسوئها حينما يفبرك المقطع ويقوَّل الإنسان ما لم يقل ويقلب معناه إلى ضد مراده.</p>\n<p>&nbsp;</p>\n<p>ووقود هذا وذاك والمحترق فيه المتابع الذي قال الله عنهم: (<span style=\"color: #ff0000;\">وَفِيكُمْ سَمَّاعُونَ لَهُمْ</span>) [التوبة: 47]، (<span style=\"color: #ff0000;\">إِنْ هِيَ إِلاَّ فِتْنَتُكَ تُضِلُّ بِهَا مَن تَشَاء وَتَهْدِي مَن تَشَاء</span>) [الأعراف: 155].</p>\n<p>&nbsp;</p>\n<p>الله أكبر...</p>\n<p>&nbsp;</p>\n<p>فاللجأ إلى الله واجب في كل وقت وهو أوجب ما يكون في وقت المفاجئات، وطوارئ المتغيرات، وهذا من معاني أسرار قول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">العبادة في الهرج كهجرة إلي</span>\" (رواه مسلم) فلم يجعل النبي -صلى الله عليه وسلم- الهرج وهو اختلاط الأمور، وكل يقول ومعجب فيما يقول عذراً للتقلل من العبادة، ولم يجعل النبي -صلى الله عليه وسلم- للإنسان رخصة في تتبع شوارد الأحداث، والوقوف مع المتناقضات، وهي كالعقد الذي انقطع نظامه.</p>\n<p>&nbsp;</p>\n<p>الأزمات وتلون الأعداء وتحزب الكافرين ومن وراءهم من المنافقين لم تنفك يوما ضد هذا الدين، ولم تفارق حياة النبي -صلى الله عليه وسلم- ومع ذلك لم يخل ببرنامجه العبادي، وارتباطه بالله، ومشروعه الدعوي.</p>\n<p>&nbsp;</p>\n<p>وفي شدة ساعات الجهاد ولحظات الخوف التي قال الله في تصويره: (<span style=\"color: #ff0000;\">وَإِذْ زَاغَتْ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا * هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا</span>) [الأحزاب: 10 - 11] في هذا الظرف العصيب بقوى الارتباط بالقوي المجيب، وتكون همته، ويصبح همه في صلاته عليه الصلاة والسلام حينما يقول: \"<span style=\"color: #0000ff;\">ملأ الله قبورهم وبيوتهم ناراً، شغلونا عن الصلاة الوسطى حتى غابت الشمس</span>\"؛ لأن يدرك أنه لا يدفع الناس إلا رب الناس! (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا</span>) [الحـج: 38].</p>\n<p>&nbsp;</p>\n<p>فأين بعضنا تفوته الصلاة وهي يتابع الأخبار، أو لن يقوم لها حتى ينهي مقطعاً ابتدأه، أو تحليلاً شده؟</p>\n<p>&nbsp;</p>\n<p>وكأنهم ينتظرون توجيهاً منه يفعلون أو لا يفعلون!</p>\n<p>&nbsp;</p>\n<p>في هذا الأحداث دعونا نفزع إلى ربنا ونتواصى بما أدبنا به خالقنا.</p>\n<p>&nbsp;</p>\n<p>فما حظنا من قوله تعالى: (<span style=\"color: #ff0000;\">وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُم مَّا يَكُونُ لَنَا أَن نَّتَكَلَّمَ بِهَذَا</span>) [النـور: 16]؟</p>\n<p>&nbsp;</p>\n<p>فترك الكلام فيما يكون كلامك فيه لا يقدم ولا يؤخر خيار صعب على نفوس تشتهي الكلام، ولكنه الخيار الواجب لدى العقلاء فكيف إذا كان كلامك يؤخر ولا يقدم؟!</p>\n<p>&nbsp;</p>\n<p>ورحم الله امرئً عرف قدر نفسه.</p>\n<p>&nbsp;</p>\n<p>ويقضى الأمر حين يغيب تيم *** ولا يستأذنون وهم شهود</p>\n<p>&nbsp;</p>\n<p>ولو كشف الغيب لما اختار الإنسان إلا ما اختاره الله له: (<span style=\"color: #ff0000;\">وَرَبُّكَ يَخْلُقُ مَا يَشَاء وَيَخْتَارُ</span>) [القصص: 68].</p>\n<p>&nbsp;</p>\n<p>فالسكينة السكينة -يا عباد الله-</p>\n<p>&nbsp;</p>\n<p>السكينة مع الحذر ممن قال الله عنهم: (<span style=\"color: #ff0000;\">مَّا يَوَدُّ الَّذِينَ كَفَرُواْ مِنْ أَهْلِ الْكِتَابِ وَلاَ الْمُشْرِكِينَ أَن يُنَزَّلَ عَلَيْكُم مِّنْ خَيْرٍ مِّن رَّبِّكُمْ</span>) [البقرة: 105]، وقال: (<span style=\"color: #ff0000;\">لاَ يَأْلُونَكُمْ خَبَالاً</span>) أي: لا يقصرون في إيصال كل ما يضركم، (<span style=\"color: #ff0000;\">وَدُّواْ مَا عَنِتُّمْ</span>) [آل عمران: 118] ما شق عليكم في استقراركم ووحدتكم واقتصادكم.</p>\n<p>&nbsp;</p>\n<p>معاشر الإخوة: لقد اختار الله هذا الدين العظيم ليبقى ما بقي الليلُ والنهارُ فمن أخذ به أخذ بحظ وافر، ومن نكث فإنما ينكث على نفسه ولا يضر الله شيئاً.</p>\n<p>&nbsp;</p>\n<p>والصاق التهم بالإسلام، وملاحقة المسلمين بأوصاف من غير برهان طريقة متقادمة وسنة ماضية ليبقى الإسلام محل اتهام، والمسلم خائفاً من إسلامه، متوجساً في تدينه، متخففاً من كثير من تعاليم دينه، وقيمه الربانية، ومبادئه الإيمانية&nbsp; وحاله يقول: أي شيء لا يعجبكم من ديننا فنحن نستغني عنه؟ ثم يبرهنون على صدق مداهنتهم بعيب ماضيهم المشرق، والتندر على عقود مضت في صحوة الناس وعودتهم إلى دينهم، وكأن تلك الحقبة حقبة مظلمة في تاريخ الأمة وفي تاريخ هذا البلد خصوصاً.</p>\n<p>&nbsp;</p>\n<p>ثم يأتي القدح في موروثهم، ومحاكمة ما سطره أسلافهم من العلماء الربانيين، والزعم أن فيما كتبوه متمسكاً لفكر ضال، أو دعماً لتطرف أو إرهاب.</p>\n<p>&nbsp;</p>\n<p>لا يقول هذا إلا أجهل الناس بالإسلام، وبما كتبه أهل الإسلام!</p>\n<p>&nbsp;</p>\n<p>فلم تعرف البشرية سعادة وتنظيماً للحياة وحفظاً للحقوق إلا في تعاليم الإسلام.</p>\n<p>&nbsp;</p>\n<p>ولم يحصل التعايش الحقيقي القائمُ على العدل من غير عنصرية ولا طائفية إلا في ظل الدولة المحمدية في المدينة النبوية، ومن سار على منهجها.</p>\n<p>&nbsp;</p>\n<p>فماذا يخيفهم من الإسلام؟</p>\n<p>&nbsp;</p>\n<p>الله أكبر...</p>\n<p>&nbsp;</p>\n<p>تشهد بلادنا -ولله الحمد- استقراراً وأمناً ولحمة بين الراعي والرعية لا يوجد نظيرها إلا في كتب التاريخ في أزمنة مضت، حتى أصبحت فرصة القدوم لهذا البلد منية كثير من شعوب العالم فمن يقدر هذه النعمة؟ ومن يدق أوتادها، ويشد أطنابها حتى تبقى لنا ولمن بعدنا؟!</p>\n<p>&nbsp;</p>\n<p>أيقدرها من يسعى في تضييع تميزنا فيجلب لبلادنا تفاهات الثقافات باسم التواصل والاستفادة من الغير والترفيه؟! أيقدرها من لا يزال تصاغ عقولهم في تكفير أهلهم وتفجير أنفسهم! لم تراع بلدا حراماً، ولا شهراً معظماً؟ أيقدرها من يستجلب مقت الغيورين ومقت الله أكبر حينما تختل موازينه في حفلات أعراسه، وفي أسفاره مع أصحابه أو حتى مع أسرته ويغفل عن (<span style=\"color: #ff0000;\">وَلاَ تَعْمَلُونَ مِنْ عَمَلٍ إِلاَّ كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ</span>) [يونس: 61]؟</p>\n<p>&nbsp;</p>\n<p>وسنن الله في التمكين للأمم وسقوطها لا تحابي أحداً: (<span style=\"color: #ff0000;\">فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلًا وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلًا</span>) [فاطر: 43].</p>\n<p>&nbsp;</p>\n<p>أدام الله علينا أمننا وإيماننا وحفظ لنا ولاة أمورنا.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر...</p>\n<p>&nbsp;</p>\n<p>هاهنا إشارات لأبنائنا الشباب زينةِ أهلهم، ومفخرةِ والديهم، وعدةِ أمتهم.</p>\n<p>&nbsp;</p>\n<p>هل تريد -أيها الولد المبارك- أن تعرف ماذا عند الله لك؟</p>\n<p>&nbsp;</p>\n<p>من أحب أن يعرف ماذا عند الله له، فلينظر في نفسه ماذا عنده لله؟</p>\n<p>&nbsp;</p>\n<p>فصلاتك نجاتك: \"<span style=\"color: #0000ff;\">ولا حظ في الإسلام لمن ترك الصلاة</span>\"، \"<span style=\"color: #0000ff;\">ومن ضيع صلاته فهو لما سواها أضيع</span>\".</p>\n<p>&nbsp;</p>\n<p>والداك بوابتك إلى الجنة، وتوفيقك في الدنيا رهن رضاهما عنك، ففيهما فجاهد: \"<span style=\"color: #0000ff;\">ورغم أنف من أدرك والديه أحدهما أو كليهما فلم يدخل الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر...</p>\n<p>&nbsp;</p>\n<p>إشارات مثلها لمن لا يزال مهزوما في علاقته مع ذي رحمه فهو معهم في شقاق.</p>\n<p>&nbsp;</p>\n<p>والإشارة قرأنا القرآن فلم نجد فيه لقاطع الرحم إلا اللعنة والصمم عن استماع الحق، والعمى عن طريق الهدى: (<span style=\"color: #ff0000;\">فَهَلْ عَسَيْتُمْ إِن تَوَلَّيْتُمْ أَن تُفْسِدُوا فِي الْأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُوْلَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ</span>) [محمد: 22 - 23].</p>\n<p>&nbsp;</p>\n<p>نعوذ بالله من عقوبة الله.</p>\n<p>&nbsp;</p>\n<p>ختام تطوافنا وبيت قصيدنا حديث إلى أختي الفاضلة: كيف ترين حث النبي -صلى الله عليه وسلم- النساء لحضور صلاة العيد، حتى تُخرج من لم تجر العادة بخروجها؟ ومن كان لها عذر في ترك الصلاة فإنها تخرج لتحضر دعوة المسلمين وينالها من بركة يوم العيد وطهرته.</p>\n<p>&nbsp;</p>\n<p>كيف ترين تقدم النبي -صلى الله عليه وسلم- لصفوف النساء ليخصهن بموعظة بعد أن وعظ الرجال ورأى أنه لم يسمع النساء؟</p>\n<p>&nbsp;</p>\n<p>هذا ديننا، وهذا شيء من عناية النبي -صلى الله عليه وسلم- بالمرأة!</p>\n<p>&nbsp;</p>\n<p>خصوصية بالمكان، وحقها محفوظ من التوجيه والبيان!</p>\n<p>&nbsp;</p>\n<p>فأين الذي يستميتون لإخراجك إلى ورش عمل، أو مقاعد توظيف أو دراسة أو لقاءات مختلطة، تزاحمين الرجال ثم لا يستحيون فيقولون: \"<span style=\"color: #008000;\">حسب الضوابط الشرعية</span>\"!</p>\n<p>&nbsp;</p>\n<p>أختي الكريمة، وبنتي الغالية: ليس لك خصوصية وتميز على نساء العالمين إلا بمقدار قناعتك بدينك، والتزامك بشرع ربك: (<span style=\"color: #ff0000;\">يَا نِسَاء النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِّنَ النِّسَاء إِنِ اتَّقَيْتُنَّ</span>) [الأحزاب: 32].</p>\n<p>&nbsp;</p>\n<p>الحرية التي يخادعونك بها ويستأجرون من يروج لها في القنوات هي حريتهم هم في الوصول إليك متى شاءوا وفي أي مكان شاءوا؟!</p>\n<p>&nbsp;</p>\n<p>فحجابك أقلقهم، وصار محل نقاش في مؤتمرات دولية!</p>\n<p>&nbsp;</p>\n<p>تحايلوا على النقاب الشرعي فجعلوه لثاماً ما يخفي الفتنة به أشد مما يبدي!</p>\n<p>&nbsp;</p>\n<p>وفي استطلاع للرأي في عدة مواقع في النت حول النقاب الموجود إليك بعض ما قالوا بألفاظهم:</p>\n<p>&nbsp;</p>\n<p>- النقاب الآن البعض يفتن به أكثر من التي تلبس العاري!</p>\n<p>&nbsp;</p>\n<p>- أراه أسوء بكثير ممن تكشف!</p>\n<p>&nbsp;</p>\n<p>- النقاب الحالي لو ما تلبسه البنت أحسن!</p>\n<p>&nbsp;</p>\n<p>- وين الستر ووين الهدف من النقاب!</p>\n<p>&nbsp;</p>\n<p>- لذلك أرى أن النقاب الحالي فتنة أكثر من أنه ستر، وخصوصا إذا اكتمل مع عبايه تبرز الجسم!</p>\n<p>&nbsp;</p>\n<p>- أتوقع لو ما تلبس النقاب وتظهر وجهها أفضل!</p>\n<p>&nbsp;</p>\n<p>هذه نظرة الشارع كما يقال للنقاب!</p>\n<p>&nbsp;</p>\n<p>فهل ترضين لنفسك أو لبنتك أن تكوني فتنة لغيرك؟!</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَاتَّقِينَ اللَّهَ إِنَّ اللَّهَ كَانَ عَلَى كُلِّ شَيْءٍ شَهِيدًا</span>) [الأحزاب: 55].</p>\n<p>&nbsp;</p>\n<p>بنيتي الغالية: أبدعت في التعامل مع برامج التواصل، وتطبيقات الأجهزة الذكية جعله الله لك علماً نافعاً.</p>\n<p>&nbsp;</p>\n<p>ولكن لا تنسي أن ذكاء الجهاز لا بد أن ينضاف إليه زكاء المستخدم: (<span style=\"color: #ff0000;\">ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ</span>) [النور: 30]، فلا يكن ضابط المتابعة شهرة صاحب الحساب، وعدد متابعيه: (<span style=\"color: #ff0000;\">وَإِن تُطِعْ أَكْثَرَ مَن فِي الأَرْضِ يُضِلُّوكَ عَن سَبِيلِ اللّهِ</span>) [الأنعام: 116].</p>\n<p>&nbsp;</p>\n<p>وقد رأيت تفاهاتٍ في بعض أصحاب الحسابات وكان في يوميات بعضهم التي ينزلونها ما يترفع الإنسان عن مشاهدته فضلا عن متابعته، فالكلمة السيئة، والخلق الرديء، والسفه له وحشة في الفطر السليمة، فإذا تروضت عليه النفس يوشك أن يعدي المتابع فهو يتخلق ببعضه أو كله من حيث لا يشعر.</p>\n<p>&nbsp;</p>\n<p>قرارك بيدك، وقد جدّت تطبيقات تواصلية أكثر تقنية، وأسهل استخداماً، فيجتمع فيها البر والفاجر والرجل يدخل باسم المرأة، والمرأة باسم الرجل: والله خير حافظاً، (<span style=\"color: #ff0000;\">رَبَّنَا لاَ تَجْعَلْنَا فِتْنَةً لِّلْقَوْمِ الظَّالِمِينَ</span>) [يونس: 85].</p>\n<p>&nbsp;</p>\n<p>بنيتي الغالية: يمر بك دعوات متنوعة لمناشط ومشاركات مختلفة، فلا تنسي أن أصل صلاح المرأة هو قرارها في بيتها.</p>\n<p>&nbsp;</p>\n<p>وبعض تلك الدعوات دعوات غير كريمة ولا كرامة، فالدعوة إلى مهرجانات مختلطة في أماكن مزدحمة لتري أشباه الرجال يهزون أكتافهم وأردافهم على موسيقى محرمة، عيب في المروءة، واستخفاف بمقامك، وحط من قدرك، فَلَا (<span style=\"color: #ff0000;\">يَسْتَخِفَّنَّكَ الَّذِينَ لَا يُوقِنُونَ</span>) [الروم: 60].</p>\n<p>&nbsp;</p>\n<p>وكوني ممن إِذَا (<span style=\"color: #ff0000;\">مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا</span>) [الفرقان: 72]. \"<span style=\"color: #0000ff;\">أنهلك وفينا الصالحون؟ قال: نعم إذا كثر الخبث</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر...</p>\n<p>&nbsp;</p>\n<p>دعوة المسلمين لبعضهم تحيط من ورائهم، ويدفع الله بالدعاء، ويرفع به من البأساء والضراء.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل عيدنا سعيداً، وسعينا حميداً، اللهم تقبل صياماً وقيامنا، وتجاوز عن تقصيرنا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأنا نشهد أنك أنت الله لا إله إلا أنت الأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفواً أحد.</p>\n<p>&nbsp;</p>\n<p>نسألك اللهم بذلك أن تحفظ علينا ديننا، وأن تحفظ لنا ولاة أمورنا، وأن تقوي بالحق ولي أمرنا وولي عهده.</p>\n<p>&nbsp;</p>\n<p>كما نسألك أن تهيء لأمة محمد من أمرها رشداً، وأن تولي عليهم خيارهم، وتقيهم شرور أشرارهم.</p>\n<p>&nbsp;</p>\n<p>ونٍسألك اللهم أن تنصر المجاهدين في سبيلك في الشام والعراق، وفي جنوب البلاد وفي كل بلد أنت أعلم به منا.</p>\n<p>&nbsp;</p>\n<p>اللهم عليك بالرافضة المفسدين، اللهم أبطل سعيهم، وردهم على أعقباهم، ولا تجعل لهم يداً على المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنه يغيب عن عيدنا هذا من سبقت آجالهم من والدينا وأزواجنا وأقاربنا ومعارف لنا، اللهم اغفر لهم وارحمهم وأكرم نزلهم، وجازاهم بالحسنات إحساناً، وبالسيئات صفحاً وغفراناً،&nbsp; اللهم&nbsp; واكتب ذلك لنا إذا صرنا إلى ما صاروا إليه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ</span>) [الصافات: 180]...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_المبارك_لعام_1438هـ.doc",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_لعام_1438هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-%D9%84%D8%B9%D8%A7%D9%85-1438%D9%87%D9%80/download-file/274460"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-المبارك-لعام-1438هـ"
}
