{
  "id": 1924,
  "title": "خطبة يوم عرفة 1440هـ",
  "slug": "خطبة-يوم-عرفة-1440هـ",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن حسن آل الشيخ"
  },
  "rawContent": "عناصر الخطبة\n                        1/سعة رحمة الله تعالى 2/من مظاهر رحمة الله جل وعلا 3/أهمية التراحم بين الناس 4/أسباب استجلاب رحمة الله تعالى.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولرحمة الناس بعضهم بعضًا الآثار الجميلة والعواقب الحميدة ومنها تنشئ المحبة وبها ينتشر التسامح، وتسود الألفة، ويشيع بينهم التعاون، وللرحمة مجالات متعددة في حياتنا المعاصرة سواء في سن الأنظمة واللوائح أو استخدام وسائل المواصلات، أو الاستخدام الأمثل للتقنية أو وسائل الإعلام.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الرحمن الرحيم، العفو الكريم، صاحب الرحمة الواسعة، والمتفضل بالنعم السابغة (أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُم مَّا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً)، وأشهد أن لا إله إلا الله لا يُعبد أحد بحق سواه، وأشهد أن محمداً عبده ورسوله بلغ الرسالة وأدى الأمانة؛ صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \nأيها المسلمون: اتقوا الله -تعالى- فإن في تقواه الفلاح في الآخرة، والنجاح في الدنيا قال -تعالى-: (وَالْآخِرَةُ عِندَ رَبِّكَ لِلْمُتَّقِينَ)[الزخرف:35]، وقال -سبحانه-: (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُون * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[يونس:62-64].\n \nوإن من تقوى الله أن نلتزم بالتوحيد الذي هو أعظم ما أمر الله به والتوحيد هو عبادة الله وحده، وقد خُلق الإنس والجن من أجله قال -تعالى-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ)[الذاريات:56]، وكيف لا نُفرد الله بالعبادات وهو الذي برحمته أنزل الخيرات، وتفرد بإيجاد المخلوقات، وسيقف العباد بين يديه ليحاسبهم على ما فعلوه في العلن والخفيات قال -تعالى-: (مَّا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِن بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[فاطر:2]، وقال -سبحانه-: (وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ)[الأنعام:133]، وقال -جل في علاه-: (فَقُل رَّبُّكُمْ ذُو رَحْمَةٍ وَاسِعَةٍ)[الأنعام:147].\n \nوانظروا -أيها العقلاء- إلى آثار رحمة الله في الكون قال -تعالى-: (وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِن بَعْدِ مَا قَنَطُوا وَيَنشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ)[الشورى:28]، وقال: (فَانظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذلِكَ لَمُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الروم:50]، وقال -سبحانه-:  (وَمِن رَّحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِن فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ)[القصص:73]، وقال -جل وعلا-: (قُل لِّمَن مَّا فِي السَّمَاوَاتِ وَالْأَرْضِ قُل لِّلَّهِ كَتَبَ عَلَى نَفْسِهِ الرَّحْمَةَ)[الأنعام:12]، وفي الحديث الصحيح قال رسول الله -صلى الله عليه وسلم-: \"لما قضى الله الخلق كتب في كتابه فهو عندهُ فوق العرش إن رحمتي سبقت غضبي\".\n \nمن رحمته -سبحانه- أن أكمل دين الإسلام كما قال عز وعلا في الآية التي نزلت في عرفة في هذا الموطن الشريف: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة:3]؛ هذا الدين العظيم الذي بُني على خمسة أركان، الشهادتين، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج البيت الحرام، وهذه الأركان من أسباب نزول الرحمات؛ فالشهادتان شهادة أن لا إله إلا الله ومعناها ألا يُعبد أحد بحق إلا الله فنوحده بالعبادة، وشهادة أن محمدًا رسول الله فيطاع أمره ويصدق خبره ولا يعبد الله إلا بما جاء به.\n \nإن الله -سبحانه- وتعالي أمر بإقامة خمس صلوات في كل يوم وليلة، وأمر بالزكاة وهي إخراج جزء معلوم من المال قال -تعالى-: (وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[النور:56]، وأمر بصوم شهر رمضان وبحج بيت الله الحرام وفي الحديث \"إِذَا جَاءَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الرَّحْمَةِ\"، ودعاء -صلى الله عليه وسلم- بالرحمة للمحلقين في الحج ثلاثًا.\n \nإن من رحمته -سبحانه- أن جعل الإيمان سبيلاً لاستجلاب رحمة الله وطريقًا للنجاة فقال: (فَأَمَّا الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا)[النساء:175]، وقد ذكر نبيه الرحيم -صلى الله عليه وسلم- أن أركان الإيمان ستة فقال: \"الإيمان أَنْ تُؤْمِنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ والْقَدَرِ خَيْرِهِ وَشَرِّهِ\".\n \nومن رحمته -سبحانه- أن أرسل أنبياءه -عليهم السلام- إلى الناس ليكونوا رحمة للخلق أجمعين، وقال -تعالى- لنبيه محمد -صلى الله عليه وسلم-: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ)[الأنبياء:107].\n \nوقال -سبحانه-: (وَمَا كُنتَ بِجَانِبِ الطُّورِ إِذْ نَادَيْنَا وَلَكِن رَّحْمَةً مِّن رَّبِّكَ لِتُنذِرَ قَوْمًا مَّا أَتَاهُم مِّن نَّذِيرٍ مِّن قَبْلِكَ لَعَلَّهُمْ يَتَذَكَّرُونَ)[القصص:46]، وقال في صف نبيه -صلى الله عليه وسلم-: (يُؤْمِنُ بِاللَّهِ وَيُؤْمِنُ لِلْمُؤْمِنِينَ وَرَحْمَةٌ لِّلَّذِينَ آمَنُوا مِنكُمْ)[التوبة:61]، ومن أسمائه -صلى الله عليه وسلم- نبي الرحمة.\n \nاسمع لقول الرحمن: (فَبِمَا رَحْمَةٍ مِّنَ اللَّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لَانفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ)[آل عمران:159]، ومن رحمته -سبحانه- أن أنزل الكتب المشتملة على الشرائع المصلحة لأحوال الناس رحمة بهم قال -تعالى-: (أَوَلَمْ يَكْفِهِمْ أَنَّا أَنزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ)[العنكبوت:51]، وقال -سبحانه-: (وَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ)[الأعراف:52]، وقال -سبحانه-: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاءٌ لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ)[يونس:57-58].\n \nولذا سار سلف الأمة من الصحابة فمن بعدهم سيرة الرحمة كما وصفهم الله بقوله: (رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا)[الفتح:29]، كما كان أنبياء الله وأولياؤه يرحمون خلق الله قال -تعالى-: (وَمِن قَبْلِهِ كِتَابُ مُوسَى إِمَامًا وَرَحْمَةً)[هود:17]، وقال عن الخضر: (آتَيْنَاهُ رَحْمَةً مِّنْ عِندِنَا وَعَلَّمْنَاهُ مِن لَّدُنَّا عِلْمًا)[الكهف:65].\n \nوهكذا تستمر رحمة المؤمنين بعضهم بعضًا إلى قيام الساعة، قال -تعالى-: (ثُمَّ كَانَ مِنَ الَّذِينَ آمَنُوا وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ * أُولَئِكَ أَصْحَابُ الْمَيْمَنَةِ)[البلد:17-18].\n \nوأهل العلم يرحمون من يستفتيهم اتباعًا لقوله -تعالى-: (وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآيَاتِنَا فَقُلْ سَلَامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِن بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَّحِيمٌ)[الأنعام:54]، بل جميع المؤمنين يرحم بعضهم بعضًا كما في الحديث \"مثل المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد الواحد، إذا اشتكى منه عضو تداعى له سائر الجسد بالحمى والسهر\".\n \nوتشمل الرحمة جميع الخلق كما قال النبي -صلى الله عليه وسلم-: \"ارحموا من في الأرض يرحمكم من في السماء\"، وقال: \"الراحمون يرحمهم الرحمن\"، ومن فضله -سبحانه- أن جعل من أسس العلاقات الاجتماعية الرحمة رحمة الآباء والأبناء ورحمة بين الأزواج ورحمة بين القرابة وارحم فقال عن الوالدين (وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُل رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء:24]، وقال عن الأزواج والزوجات (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ)[الروم:21].\n \nوقال رجل لرسول الله -صلى الله عليه وسلم-: أتقبّلون صبيانكم، فما نقبّلهم؟، فقال -صلى الله عليه وسلم-: \"أو أملك أن نزع الله من قلبك الرحمة\"، بل تستمر الرحمة حتى في التعامل مع البيئة والبهائم، فدخلت بَغِيّ الجنة لما رحمت الكلب العطشان فسقته الماء، كما دخل رجل الجنة لما نحَّى غصن شجرة في ظهر طريق رحمة بالمسلمين، لئلا يؤذيهم.\n \nلهذا ينبغي أن تكون الرحمة منطلقاً وأساساً في كل التعاملات البشرية، يقول النبي -صلى الله عليه وسلم-: \"إن لله مائة رحمة أنزل منها رحمة واحدة بين الجن والإنس والبهائم والهوام، فبها يتعاطفون وبها يتراحمون، وبها تعطف الوحش على ولدها، وأخَّر الله تسعاً وتسعين رحمة يرحم بها عباده\".\n \nولرحمة الناس بعضهم بعضا الآثار الجميلة والعواقب الحميدة ومنها تنشئ المحبة وبها ينتشر التسامح، وتسود الألفة، ويشيع بينهم التعاون، وللرحمة مجالات متعددة في حياتنا المعاصرة سواء في سن الأنظمة واللوائح أو استخدام وسائل المواصلات، أو الاستخدام الأمثل للتقنية أو وسائل الإعلام.\n \nومن مظاهر الرحمة: ما نشاهده من رجال الأمن وجميع العاملين في هذه المشاعر في توجيه الحجيج ومعونتهم لأداء نسكهم خصوصاً في حق الكبير والعاجز والطفل الصغير وما ذاك إلا بالتوجيهات الكريمة التي يصدرها ولاة أمر هذه البلاد في سلسلة الجهود الكبيرة التي تقدمها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وتقديم الخدمات العظيمة للحجيج والمعتمرين في جميع المجالات.\n \nإن من الجهود المشكورة مشاريع التوسعات في الحرمين الشريفين ومشاريع تهيئة المشاعر لأداء النسك وترتيب البنية التحتية بها، وقد تتابع ملوك هذه البلاد على الاهتمام الفائق برعاية الحرمين الشريفين والحجاج والمعتمرين ابتداءً من عهد الملك الصالح عبدالعزيز -رحمه الله وغفر له وأجزل مثوبته- ثم أبنائه البررة سعود وفيصل وخالد وفهد وعبدالله رفع الله درجاتهم في عليين.\n \nوما نشهده الآن في عهدنا الحاضر من أعمال جليلة في هذه المواطن الشريفة يُسر بها كل مؤمن، سائلا الله أن توفق خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز، ويكون له ومعه مؤيداً وناصراً ومعيناً على كل خير، وأن يجزيه خير الجزاء على ما يقدمه من الخير والإحسان ويجعله من أسباب الهدى والخير والرحمة، ويبارك في ولي عهده الأمير محمد بن سلمان، ويجزه خير الجزاء ويجعله سبب خير ورحمة للأمة كلها، وأن يوفقه لما يحب ويرضى.\n \nبفضل رحمة الله تزكو النفوس وتتطهر قال -تعالى-: (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنكُم مِّنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَن يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[النور:83]، وقال (إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلَّا مَا رَحِمَ رَبِّي)[يوسف:53]، ويدخل الله المؤمنين الجنة برحمته كما في الحديث الصحيح قال رسول الله -صلى الله عليه وسلم-: \"لن يدخل أحد الجنة بعمله\"، قالوا: ولا أنت يا رسول الله؟ قال: \"ولا أنا إل أن يتغمدني الله بفضل منه ورحمة فسددوا وقاربوا\".\n \nوبرحمة الله يندفع عن الخلق أنواع من المصائب والشرور كما قال -تعالى-: (وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُم بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ)[الكهف:58]، وقال: (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ فِي الدُّنْيَا وَالْآخِرَةِ لَمَسَّكُمْ فِي مَا أَفَضْتُمْ فِيهِ عَذَابٌ عَظِيمٌ)[النور:14]، سائلاً الله أن يكفينا شر عدونا الشيطان الرجيم برحمته قال -تعالى-: (وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا)[النساء:83].\n \nوهناك أسباب تستجلب بها رحمة الله؛ فمن أسباب الرحمة التقوى كما قال -تعالى-: (اتَّقُوا مَا بَيْنَ أَيْدِيكُمْ وَمَا خَلْفَكُمْ لَعَلَّكُمْ تُرْحَمُونَ)[يس:45].\n \nومن أسباب الرحمة: السماحة في التعامل؛ قال النبي -صلى الله عليه وسلم-: \"رحم الله رجلاً سمحاً إذا باع، وإذا اشترى وإذا اقتضى\".\n \nومن أسباب رحمة الله: قراءة القرآن وتدارسه والاستماع إليه كما في الحديث، \"ما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه بينهم إلا حفتهم الملائكة وغشيتهم الرحمة ونزلت عليهم السكينة وذكرهم الله فيمن عنده\"، وقال -تعالى-: (وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنصِتُوا لَعَلَّكُمْ تُرْحَمُونَ)[الأعراف:204]، وقال: (وَهَذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ)[الأنعام:155]، وقال -تعالى-: (أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الزمر:9].\n \nومن أسباب رحمة الله للعبد: إحسانه للخلق كما قال -تعالى-: (إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الأعراف:56]، وقال: (نُصِيبُ بِرَحْمَتِنَا مَن نَّشَاءُ وَلَا نُضِيعُ أَجْرَ الْمُحْسِنِينَ)[يوسف:56].\n \nومن أسباب رحمة الله للعبد: سعيه في الإصلاح بين المتخاصمين كما قال -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[الحجرات:10].\n \nومن أسباب نزول رحمة الله: طاعة الله ورسوله كما قال -سبحانه-:  (وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آل عمران:132]، والصبر من أسباب نزول الرحمة قال -تعالى-:  (وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِّن رَّبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة:155-156].\n \nومن أسباب الرحمة ما ذكره الله بقوله: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ)[التوبة:71].\n \nوإن من أسباب الرحمة ما ذكره -سبحانه- بقوله:  (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُم بِآيَاتِنَا يُؤْمِنُونَ * الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِندَهُمْ فِي التَّوْرَاةِ وَالْإِنجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ)[الأعراف:156-157]، كما أن من أسباب نزول رحمة رب العالمين الإكثار من الاستغفار قال -تعالى-:  (لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[النمل:46].\nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سعة رحمة الله تعالى 2/من مظاهر رحمة الله جل وعلا 3/أهمية التراحم بين الناس 4/أسباب استجلاب رحمة الله تعالى.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولرحمة الناس بعضهم بعضًا الآثار الجميلة والعواقب الحميدة ومنها تنشئ المحبة وبها ينتشر التسامح، وتسود الألفة، ويشيع بينهم التعاون، وللرحمة مجالات متعددة في حياتنا المعاصرة سواء في سن الأنظمة واللوائح أو استخدام وسائل المواصلات، أو الاستخدام الأمثل للتقنية أو وسائل الإعلام.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344216\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الرحمن الرحيم، العفو الكريم، صاحب الرحمة الواسعة، والمتفضل بالنعم السابغة (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُم مَّا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً</strong></span>)، وأشهد أن لا إله إلا الله لا يُعبد أحد بحق سواه، وأشهد أن محمداً عبده ورسوله بلغ الرسالة وأدى الأمانة؛ صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اتقوا الله -تعالى- فإن في تقواه الفلاح في الآخرة، والنجاح في الدنيا قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالْآخِرَةُ عِندَ رَبِّكَ لِلْمُتَّقِينَ</strong></span>)[الزخرف:35]، وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُون * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</strong></span>)[يونس:62-64].</p>\n<p>&nbsp;</p>\n<p>وإن من تقوى الله أن نلتزم بالتوحيد الذي هو أعظم ما أمر الله به والتوحيد هو عبادة الله وحده، وقد خُلق الإنس والجن من أجله قال -تعالى-: <span style=\"color: #ff0000;\">(<strong>وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ</strong></span>)[الذاريات:56]، وكيف لا نُفرد الله بالعبادات وهو الذي برحمته أنزل الخيرات، وتفرد بإيجاد المخلوقات، وسيقف العباد بين يديه ليحاسبهم على ما فعلوه في العلن والخفيات قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَّا يَفْتَحِ اللَّهُ لِلنَّاسِ مِن رَّحْمَةٍ فَلَا مُمْسِكَ لَهَا وَمَا يُمْسِكْ فَلَا مُرْسِلَ لَهُ مِن بَعْدِهِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</strong><span style=\"color: #000000;\">)[فاطر:2]، وقال -سبحانه-:</span> (</span><strong><span style=\"color: #ff0000;\">وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ</span>)</strong>[الأنعام:133]، وقال -جل في علاه-: (<span style=\"color: #ff0000;\"><strong>فَقُل رَّبُّكُمْ ذُو رَحْمَةٍ وَاسِعَةٍ</strong></span>)[الأنعام:147].</p>\n<p>&nbsp;</p>\n<p>وانظروا -أيها العقلاء- إلى آثار رحمة الله في الكون قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِن بَعْدِ مَا قَنَطُوا وَيَنشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ</strong></span>)[الشورى:28]، وقال: (<span style=\"color: #ff0000;\"><strong>فَانظُرْ إِلَى آثَارِ رَحْمَتِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذلِكَ لَمُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</strong></span>)[الروم:50]، وقال -سبحانه-: &nbsp;(<span style=\"color: #ff0000;\"><strong>وَمِن رَّحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِن فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ</strong></span>)[القصص:73]، وقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>قُل لِّمَن مَّا فِي السَّمَاوَاتِ وَالْأَرْضِ قُل لِّلَّهِ كَتَبَ عَلَى نَفْسِهِ الرَّحْمَةَ</strong></span>)[الأنعام:12]، وفي الحديث الصحيح قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لما قضى الله الخلق كتب في كتابه فهو عندهُ فوق العرش إن رحمتي سبقت غضبي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>من رحمته -سبحانه- أن أكمل دين الإسلام كما قال عز وعلا في الآية التي نزلت في عرفة في هذا الموطن الشريف: (<span style=\"color: #ff0000;\"><strong>الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</strong></span>)[المائدة:3]؛ هذا الدين العظيم الذي بُني على خمسة أركان، الشهادتين، وإقام الصلاة، وإيتاء الزكاة، وصوم رمضان، وحج البيت الحرام، وهذه الأركان من أسباب نزول الرحمات؛ فالشهادتان شهادة أن لا إله إلا الله ومعناها ألا يُعبد أحد بحق إلا الله فنوحده بالعبادة، وشهادة أن محمدًا رسول الله فيطاع أمره ويصدق خبره ولا يعبد الله إلا بما جاء به.</p>\n<p>&nbsp;</p>\n<p>إن الله -سبحانه- وتعالي أمر بإقامة خمس صلوات في كل يوم وليلة، وأمر بالزكاة وهي إخراج جزء معلوم من المال قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَطِيعُوا الرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</strong></span>)[النور:56]، وأمر بصوم شهر رمضان وبحج بيت الله الحرام وفي الحديث \"<span style=\"color: #0000ff;\"><strong>إِذَا جَاءَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الرَّحْمَةِ</strong></span>\"، ودعاء -صلى الله عليه وسلم- بالرحمة للمحلقين في الحج ثلاثًا.</p>\n<p>&nbsp;</p>\n<p>إن من رحمته -سبحانه- أن جعل الإيمان سبيلاً لاستجلاب رحمة الله وطريقًا للنجاة فقال: (<span style=\"color: #ff0000;\"><strong>فَأَمَّا الَّذِينَ آمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا</strong></span>)[النساء:175]، وقد ذكر نبيه الرحيم -صلى الله عليه وسلم- أن أركان الإيمان ستة فقال: \"<span style=\"color: #0000ff;\"><strong>الإيمان أَنْ تُؤْمِنَ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ والْقَدَرِ خَيْرِهِ وَشَرِّهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن رحمته -سبحانه- أن أرسل أنبياءه -عليهم السلام- إلى الناس ليكونوا رحمة للخلق أجمعين، وقال -تعالى- لنبيه محمد -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\"><strong>وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ</strong></span>)[الأنبياء:107].</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَمَا كُنتَ بِجَانِبِ الطُّورِ إِذْ نَادَيْنَا وَلَكِن رَّحْمَةً مِّن رَّبِّكَ لِتُنذِرَ قَوْمًا مَّا أَتَاهُم مِّن نَّذِيرٍ مِّن قَبْلِكَ لَعَلَّهُمْ يَتَذَكَّرُونَ</strong></span>)[القصص:46]، وقال في صف نبيه -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\"><strong>يُؤْمِنُ بِاللَّهِ وَيُؤْمِنُ لِلْمُؤْمِنِينَ وَرَحْمَةٌ لِّلَّذِينَ آمَنُوا مِنكُمْ</strong></span>)[التوبة:61]، ومن أسمائه -صلى الله عليه وسلم- نبي الرحمة.</p>\n<p>&nbsp;</p>\n<p>اسمع لقول الرحمن: (<span style=\"color: #ff0000;\"><strong>فَبِمَا رَحْمَةٍ مِّنَ اللَّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًّا غَلِيظَ الْقَلْبِ لَانفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ</strong></span>)[آل عمران:159]، ومن رحمته -سبحانه- أن أنزل الكتب المشتملة على الشرائع المصلحة لأحوال الناس رحمة بهم قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَوَلَمْ يَكْفِهِمْ أَنَّا أَنزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ</strong></span>)[العنكبوت:51]، وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ</strong></span>)[الأعراف:52]، وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاءٌ لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ * قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ</strong></span>)[يونس:57-58].</p>\n<p>&nbsp;</p>\n<p>ولذا سار سلف الأمة من الصحابة فمن بعدهم سيرة الرحمة كما وصفهم الله بقوله: (<span style=\"color: #ff0000;\"><strong>رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا</strong></span>)[الفتح:29]، كما كان أنبياء الله وأولياؤه يرحمون خلق الله قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمِن قَبْلِهِ كِتَابُ مُوسَى إِمَامًا وَرَحْمَةً</strong></span>)[هود:17]، وقال عن الخضر: (<span style=\"color: #ff0000;\"><strong>آتَيْنَاهُ رَحْمَةً مِّنْ عِندِنَا وَعَلَّمْنَاهُ مِن لَّدُنَّا عِلْمًا</strong></span>)[الكهف:65].</p>\n<p>&nbsp;</p>\n<p>وهكذا تستمر رحمة المؤمنين بعضهم بعضًا إلى قيام الساعة، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>ثُمَّ كَانَ مِنَ الَّذِينَ آمَنُوا وَتَوَاصَوْا بِالصَّبْرِ وَتَوَاصَوْا بِالْمَرْحَمَةِ * أُولَئِكَ أَصْحَابُ الْمَيْمَنَةِ</strong></span>)[البلد:17-18].</p>\n<p>&nbsp;</p>\n<p>وأهل العلم يرحمون من يستفتيهم اتباعًا لقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآيَاتِنَا فَقُلْ سَلَامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِن بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَّحِيمٌ</strong></span>)[الأنعام:54]، بل جميع المؤمنين يرحم بعضهم بعضًا كما في الحديث \"<span style=\"color: #0000ff;\"><strong>مثل المؤمنين في توادهم وتراحمهم وتعاطفهم كمثل الجسد الواحد، إذا اشتكى منه عضو تداعى له سائر الجسد بالحمى والسهر</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وتشمل الرحمة جميع الخلق كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ارحموا من في الأرض يرحمكم من في السماء</strong>\"، وقال: \"<strong>الراحمون يرحمهم الرحمن</strong></span>\"، ومن فضله -سبحانه- أن جعل من أسس العلاقات الاجتماعية الرحمة رحمة الآباء والأبناء ورحمة بين الأزواج ورحمة بين القرابة وارحم فقال عن الوالدين (<span style=\"color: #ff0000;\"><strong>وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُل رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</strong></span>)[الإسراء:24]، وقال عن الأزواج والزوجات (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ</strong></span>)[الروم:21].</p>\n<p>&nbsp;</p>\n<p>وقال رجل لرسول الله -صلى الله عليه وسلم-: أتقبّلون صبيانكم، فما نقبّلهم؟، فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أو أملك أن نزع الله من قلبك الرحمة</strong></span>\"، بل تستمر الرحمة حتى في التعامل مع البيئة والبهائم، فدخلت بَغِيّ الجنة لما رحمت الكلب العطشان فسقته الماء، كما دخل رجل الجنة لما نحَّى غصن شجرة في ظهر طريق رحمة بالمسلمين، لئلا يؤذيهم.</p>\n<p>&nbsp;</p>\n<p>لهذا ينبغي أن تكون الرحمة منطلقاً وأساساً في كل التعاملات البشرية، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن لله مائة رحمة أنزل منها رحمة واحدة بين الجن والإنس والبهائم والهوام، فبها يتعاطفون وبها يتراحمون، وبها تعطف الوحش على ولدها، وأخَّر الله تسعاً وتسعين رحمة يرحم بها عباده</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولرحمة الناس بعضهم بعضا الآثار الجميلة والعواقب الحميدة ومنها تنشئ المحبة وبها ينتشر التسامح، وتسود الألفة، ويشيع بينهم التعاون، وللرحمة مجالات متعددة في حياتنا المعاصرة سواء في سن الأنظمة واللوائح أو استخدام وسائل المواصلات، أو الاستخدام الأمثل للتقنية أو وسائل الإعلام.</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر الرحمة: ما نشاهده من رجال الأمن وجميع العاملين في هذه المشاعر في توجيه الحجيج ومعونتهم لأداء نسكهم خصوصاً في حق الكبير والعاجز والطفل الصغير وما ذاك إلا بالتوجيهات الكريمة التي يصدرها ولاة أمر هذه البلاد في سلسلة الجهود الكبيرة التي تقدمها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وتقديم الخدمات العظيمة للحجيج والمعتمرين في جميع المجالات.</p>\n<p>&nbsp;</p>\n<p>إن من الجهود المشكورة مشاريع التوسعات في الحرمين الشريفين ومشاريع تهيئة المشاعر لأداء النسك وترتيب البنية التحتية بها، وقد تتابع ملوك هذه البلاد على الاهتمام الفائق برعاية الحرمين الشريفين والحجاج والمعتمرين ابتداءً من عهد الملك الصالح عبدالعزيز -رحمه الله وغفر له وأجزل مثوبته- ثم أبنائه البررة سعود وفيصل وخالد وفهد وعبدالله رفع الله درجاتهم في عليين.</p>\n<p>&nbsp;</p>\n<p>وما نشهده الآن في عهدنا الحاضر من أعمال جليلة في هذه المواطن الشريفة يُسر بها كل مؤمن، سائلا الله أن توفق خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز، ويكون له ومعه مؤيداً وناصراً ومعيناً على كل خير، وأن يجزيه خير الجزاء على ما يقدمه من الخير والإحسان ويجعله من أسباب الهدى والخير والرحمة، ويبارك في ولي عهده الأمير محمد بن سلمان، ويجزه خير الجزاء ويجعله سبب خير ورحمة للأمة كلها، وأن يوفقه لما يحب ويرضى.</p>\n<p>&nbsp;</p>\n<p>بفضل رحمة الله تزكو النفوس وتتطهر قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ مَا زَكَى مِنكُم مِّنْ أَحَدٍ أَبَدًا وَلَكِنَّ اللَّهَ يُزَكِّي مَن يَشَاءُ وَاللَّهُ سَمِيعٌ عَلِيمٌ</strong></span>)[النور:83]، وقال (<span style=\"color: #ff0000;\"><strong>إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلَّا مَا رَحِمَ رَبِّي</strong></span>)[يوسف:53]، ويدخل الله المؤمنين الجنة برحمته كما في الحديث الصحيح قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لن يدخل أحد الجنة بعمله</strong></span>\"، قالوا: ولا أنت يا رسول الله؟ قال: \"<span style=\"color: #0000ff;\"><strong>ولا أنا إل أن يتغمدني الله بفضل منه ورحمة فسددوا وقاربوا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وبرحمة الله يندفع عن الخلق أنواع من المصائب والشرور كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَرَبُّكَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ يُؤَاخِذُهُم بِمَا كَسَبُوا لَعَجَّلَ لَهُمُ الْعَذَابَ</strong></span>)[الكهف:58]، وقال: (<span style=\"color: #ff0000;\"><strong>وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ فِي الدُّنْيَا وَالْآخِرَةِ لَمَسَّكُمْ فِي مَا أَفَضْتُمْ فِيهِ عَذَابٌ عَظِيمٌ</strong></span>)[النور:14]، سائلاً الله أن يكفينا شر عدونا الشيطان الرجيم برحمته قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا</strong></span>)[النساء:83].</p>\n<p>&nbsp;</p>\n<p>وهناك أسباب تستجلب بها رحمة الله؛ فمن أسباب الرحمة التقوى كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>اتَّقُوا مَا بَيْنَ أَيْدِيكُمْ وَمَا خَلْفَكُمْ لَعَلَّكُمْ تُرْحَمُونَ</strong></span>)[يس:45].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب الرحمة: السماحة في التعامل؛ قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>رحم الله رجلاً سمحاً إذا باع، وإذا اشترى وإذا اقتضى</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أسباب رحمة الله: قراءة القرآن وتدارسه والاستماع إليه كما في الحديث، \"<span style=\"color: #0000ff;\"><strong>ما اجتمع قوم في بيت من بيوت الله يتلون كتاب الله ويتدارسونه بينهم إلا حفتهم الملائكة وغشيتهم الرحمة ونزلت عليهم السكينة وذكرهم الله فيمن عنده</strong></span>\"، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنصِتُوا لَعَلَّكُمْ تُرْحَمُونَ</strong></span>)[الأعراف:204]، وقال: (<span style=\"color: #ff0000;\"><strong>وَهَذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ</strong></span>)[الأنعام:155]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</strong></span>)[الزمر:9].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب رحمة الله للعبد: إحسانه للخلق كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</strong></span>)[الأعراف:56]، وقال: (<span style=\"color: #ff0000;\"><strong>نُصِيبُ بِرَحْمَتِنَا مَن نَّشَاءُ وَلَا نُضِيعُ أَجْرَ الْمُحْسِنِينَ</strong></span>)[يوسف:56].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب رحمة الله للعبد: سعيه في الإصلاح بين المتخاصمين كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</strong></span>)[الحجرات:10].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب نزول رحمة الله: طاعة الله ورسوله كما قال -سبحانه-: &nbsp;(<span style=\"color: #ff0000;\"><strong>وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</strong></span>)[آل عمران:132]، والصبر من أسباب نزول الرحمة قال -تعالى-: &nbsp;(<span style=\"color: #ff0000;\"><strong>وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِّن رَّبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</strong></span>)[البقرة:155-156].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب الرحمة ما ذكره الله بقوله: (<span style=\"color: #ff0000;\"><strong>وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ</strong></span>)[التوبة:71].</p>\n<p>&nbsp;</p>\n<p>وإن من أسباب الرحمة ما ذكره -سبحانه- بقوله: &nbsp;(<span style=\"color: #ff0000;\"><strong>وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُم بِآيَاتِنَا يُؤْمِنُونَ * الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِندَهُمْ فِي التَّوْرَاةِ وَالْإِنجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ</strong></span>)[الأعراف:156-157]، كما أن من أسباب نزول رحمة رب العالمين الإكثار من الاستغفار قال -تعالى-: &nbsp;(<span style=\"color: #ff0000;\"><strong>لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</strong></span>)[النمل:46].</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_يوم_عرفة_1440هـ.doc",
      "path": "/database/files/خطبة_يوم_عرفة_1440هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D9%8A%D9%88%D9%85-%D8%B9%D8%B1%D9%81%D8%A9-1440%D9%87%D9%80/download-file/344217"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-يوم-عرفة-1440هـ"
}
