{
  "id": 1324,
  "title": "خطبة عيد الفطر المبارك 1444هـ السطو على العقائد الصحيحة",
  "slug": "خطبة-عيد-الفطر-المبارك-1444هـ-السطو-على-العقائد-الصحيحة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحث على الاعتبار بانقضاء الأزمان 2/أعظم نعمة معرفة الرب تعالى والعلم بالقرآن الكريم 3/من فقه أسماء الله تعالى وصفاته 4/التحذير من المبتدعة المعطلين لصفات الله تعالى 5/وصايا للمرأة المسلمة 6/يوم العيد يوم فرحة بطاعة الله وتوسعة دون معصية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَذَا يَوْمُ عِيدٍ، وَهُوَ يَوْمُ فَرَحٍ وَسُرُورٍ وَتَوْسِعَةٍ عَلَى الْأَهْلِ وَالْأَوْلَادِ فِي الْمُبَاحَاتِ، مَعَ مُجَانَبَةِ الْمُنْكَرَاتِ.. وَهُوَ يَوْمُ بِرٍّ لِلْوَالِدَيْنِ، وَصِلَةِ الْأَرْحَامِ، وَالْإِحْسَانِ إِلَى الْجِيرَانِ، وَهُوَ يَوْمُ مَحَبَّةٍ وَوِئَامٍ، وَتَطْهِيرِ الْقُلُوبِ مِنَ الْإِحَنِ وَالْأَضْغَانِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ: 2-4]، الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الْغَفُورِ الرَّحِيمِ، السَّمِيعِ الْبَصِيرِ، الْغَنِيِّ الْحَلِيمِ؛ أَنْعَمَ عَلَى عِبَادِهِ الْمُؤْمِنِينَ بِالْإِيمَانِ، وَهَدَاهُمْ بِالسُّنَّةِ وَالْقُرْآنِ، وَعَلَّمَهُمْ أَرْكَانَ الْإِسْلَامِ، وَدَلَّهُمْ عَلَى غَنَائِمِ رَمَضَانَ، وَوَفَّقَهُمْ لِلصِّيَامِ وَالْقِيَامِ وَالْإِحْسَانِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبٌّ عَظِيمٌ فِي ذَاتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، عَدْلٌ فِي قَضَائِهِ، حَكِيمٌ فِي أَفْعَالِهِ، رَحِيمٌ بِعِبَادِهِ؛ فَهُوَ -سُبْحَانَهُ- أَرْحَمُ بِهِمْ مِنْ أَنْفُسِهِمْ، وَأَعْلَمُ مِنْهُمْ بِمَصَالِحِهِمْ؛ فَيَهْدِيهِمْ إِلَى خَيْرِهَا، وَيَرُدُّ عَنْهُمْ شَرَّهَا، وَهُمْ يَظُنُّونَ بِهِ الظُّنُونَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ عَلِمَ مِنَ اللَّهِ -تَعَالَى- مَا لَمْ يَعْلَمْهُ بَشَرٌ غَيْرُهُ، وَأَكْرَمَهُ رَبُّهُ بِالْمِعْرَاجِ إِلَيْهِ وَكَلَّمَهُ، فَبَلَغَ مَنْزِلَةً لَمْ يَبْلُغْهَا سِوَاهُ؛ (ثُمَّ دَنَا فَتَدَلَّى * فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى * فَأَوْحَى إِلَى عَبْدِهِ مَا أَوْحَى)[النَّجْمِ: 8-10]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَلَئِنْ فَارَقَكُمْ شَهْرُ التَّقْوَى؛ فَإِنَّ اللَّهَ -تَعَالَى- يُتَّقَى فِي كُلِّ زَمَانٍ، وَالْمُؤْمِنُ يَجِبُ عَلَيْهِ مُرَاقَبَةُ اللَّهِ -تَعَالَى- فِي كُلِّ الْأَحْوَالِ؛ (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الْحِجْرِ: 99].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللَّهُ أَكْبَرُ؛ مَضَى رَمَضَانُ بِمَا أَوْدَعَ النَّاسُ فِيهِ مِنْ أَعْمَالٍ.. وَهَكَذَا الدُّنْيَا تَمْضِي كَمَا مَضَى رَمَضَانُ.. اللَّهُ أَكْبَرُ؛ انْتَهَى شَهْرُ الصِّيَامِ وَالْقِيَامِ وَالْإِحْسَانِ.. وَلَكِنَّ عِبَادَةَ اللَّهِ -تَعَالَى- فِي كُلِّ حَالٍ وَمَكَانٍ وَزَمَانٍ.. لَا يُوقِفُ الْمُؤْمِنَ عَنِ الْعَمَلِ الصَّالِحِ إِلَّا الْمَوْتُ؛ فَلَازِمُوا الْعَمَلَ الصَّالِحَ بَعْدَ رَمَضَانَ، وَتَقَرَّبُوا إِلَى اللَّهِ -تَعَالَى- بِالْفَرَائِضِ، وَأَتْبِعُوهَا بِالنَّوَافِلِ، وَلْيَكُنْ يَوْمُكُمْ خَيْرًا مِنْ أَمْسِكُمْ، وَلْيَكُنْ غَدُكُمْ خَيْرًا مِنْ يَوْمِكُمْ؛ فَإِنَّ كُلَّ يَوْمٍ يُقَرِّبُكُمْ مِنْ أُخْرَاكُمْ، وَيُبْعِدُكُمْ عَنْ دُنْيَاكُمْ..\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا النَّاسُ: أَعْظَمُ نِعْمَةٍ يَنَالُهَا الْعَبْدُ مَعْرِفَةُ رَبِّهِ -سُبْحَانَهُ-، وَالْعَمَلُ بِمَا يُرْضِيهِ -عَزَّ وَجَلَّ-، وَالْقُرْآنُ كِتَابُ اللَّهِ -تَعَالَى-، وَبِهِ يَعْرِفُ الْعَبْدُ رَبَّهُ -عَزَّ وَجَلَّ-، فَيَعْلَمُ رُبُوبِيَّتَهُ وَأُلُوهِيَّتَهُ، وَجُمْلَةً مِنْ أَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ. فَالْعِلْمُ بِالْقُرْآنِ عِلْمٌ بِاللَّهِ -تَعَالَى-، وَالْجَهْلُ بِالْقُرْآنِ جَهْلٌ بِاللَّهِ -تَعَالَى-. وَفِي الْقُرْآنِ الْكَرِيمِ إِخْبَارٌ عَنْ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَالْفَاتِحَةُ رُكْنٌ فِي كُلِّ رَكْعَةٍ مِنَ الصَّلَاةِ، وَهِيَ مُفْتَتَحَةٌ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى-؛ (الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الْفَاتِحَةِ: 2]. وَالْآيَاتُ فِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَدَلَائِلِهَا كَثِيرَةٌ فِي الْقُرْآنِ. وَفِيهِ أَيْضًا خَبَرُ مَنْ جَحَدُوا الرُّبُوبِيَّةَ وَعَلَوْا وَاسْتَكْبَرُوا (وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا)[النَّمْلِ: 14]، وَخَاطَبَ اللَّهُ -تَعَالَى- نَبِيَّهُ فَقَالَ: (فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ)[الْأَنْعَامِ: 33]. وَظَهَرَ فِي زَمَنِنَا هَذَا مَلَاحِدَةٌ مُسْتَكْبِرُونَ، يُجَادِلُونَ فِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَيُنْكِرُونَ وُجُودَهُ، وَيَدْعُونَ النَّاسَ إِلَى إِلْحَادِهِمْ، وَيُزَيِّنُونَهُ لِشَبَابِ الْمُسْلِمِينَ وَبَنَاتِهِمْ عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ؛ لِيُقْنِعُوهُمْ بِأَفْكَارِهِمُ الْبَائِدَةِ، وَحَيَاتِهِمُ الْبَائِسَةِ؛ وَلَا سَعَادَةَ لِلْعَبْدِ إِلَّا بِرَبِّهِ -سُبْحَانَهُ-، وَلَا حَيَاةَ حَقِيقَةً لَهُ إِلَّا بِعُبُودِيَّتِهِ لَهُ، وَالْإِنْسَانُ مَهْمَا بَلَغَ لَنْ يَكُونَ شَيْئًا بِدُونِ تَعَلُّقِهِ بِرَبِّهِ جَلَّ فِي عُلَاهُ.\n \nوَفِي الْقُرْآنِ أَمْرٌ بِتَوْحِيدِ اللَّهِ -تَعَالَى-، وَإِفْرَادِهِ بِالْعِبَادَةِ دُونَ سِوَاهُ، وَأَنَّ الرُّسُلَ أُرْسِلُوا بِذَلِكَ، وَبِهِ تَنَزَّلَتِ الْكُتُبُ؛ (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 25]، وَكُلُّ رَسُولٍ قَالَ لِقَوْمِهِ: (يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ)[الْأَعْرَافِ: 59]. وَفِيهِ تَحْذِيرٌ مِنَ الشِّرْكِ بِكُلِّ صُوَرِهِ وَأَنْوَاعِهِ؛ مِنَ التَّعَلُّقِ بِالْمَخْلُوقِينَ، وَعِبَادَةِ الْمَقْبُورِينَ، وَدُعَائِهِمْ مِنْ دُونِ اللَّهِ -تَعَالَى-، أَوِ التَّوَسُّلِ بِهِمْ، وَاللَّهُ -تَعَالَى- يَقُولُ: (إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ)[الْأَعْرَافِ: 194]، وَيَقُولُ -سُبْحَانَهُ-: (وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ * إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ)[فَاطِرٍ: 13-14]. وَأَصْحَابُ الْبِدْعَةِ وَالْخُرَافَةِ بَاتُوا فِي زَمَنِنَا يَدْعُونَ النَّاسَ إِلَى الشِّرْكِ، وَيُزَيِّنُونَ لَهُمُ التَّوَسُّلَ بِالْمَخْلُوقِ دُونَ الْخَالِقِ، وَيَظْهَرُونَ عَلَى الشَّاشَاتِ بِلِحَاهُمْ وَعَمَائِمِهِمْ يُحِلُّونَ لِلنَّاسِ الشِّرْكَ، وَقَدْ أُرْسِلَتِ الرُّسُلُ بِالتَّحْذِيرِ مِنْهُ.\n \nوَفِي الْقُرْآنِ الْكَرِيمِ مَعْرِفَةُ اللَّهِ -تَعَالَى- بِأَسْمَائِهِ وَصِفَاتِهِ؛ لِيَعْرِفَ الْعَبْدُ رَبَّهُ وَخَالِقَهُ، وَلِيَتَوَسَّلَ إِلَيْهِ -سُبْحَانَهُ- بِأَسْمَائِهِ الْحُسْنَى، وَيَتَفَكَّرَ فِي صِفَاتِهِ الْعُلَى، وَيُثْبِتَهَا لَهُ كَمَا جَاءَتْ فِي الْآيَاتِ وَالْأَحَادِيثِ عَلَى الْوَجْهِ اللَّائِقِ بِهِ -سُبْحَانَهُ-، دُونَ تَعْطِيلِهِ مِنْ صِفَاتٍ أَثْبَتَهَا لِنَفْسِهِ، أَوْ تَشْبِيهِهِ بِشَيْءٍ مِنْ خَلْقِهِ؛ إِذِ الْخَالِقُ فِي كَمَالِهِ وَقُدْرَتِهِ غَيْرُ الْمَخْلُوقِ فِي نَقْصِهِ وَعَجْزِهِ. وَإِذَا كَانَ لِكُلِّ مَخْلُوقٍ وَصْفٌ يَخُصُّهُ وَيَلِيقُ بِهِ، فَكَيْفَ لَا يَكُونُ لِلْخَالِقِ -سُبْحَانَهُ- وَصْفٌ يَخُصُّهُ وَيَلِيقُ بِهِ جَلَّ فِي عَلَاهُ. وَكَمَالُ الصِّفَاتِ مِنْ كَمَالِ الذَّاتِ. وَرَبُّنَا -سُبْحَانَهُ- ذُو الْكَمَالِ وَالْجَلَالِ وَالْجَمَالِ؛ (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ)[الْأَعْرَافِ: 180]، (قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ أَيًّا مَا تَدْعُوا فَلَهُ الْأَسْمَاءُ الْحُسْنَى)[الْإِسْرَاءِ: 110]. وَنَشِطَ فِي زَمَنِنَا طَائِفَةٌ مِنَ الْمُبْتَدِعَةِ يُعَطِّلُونَ اللَّهَ -تَعَالَى- مِنْ صِفَاتِهِ، وَيُنْكِرُونَ عُلُوَّهُ -سُبْحَانَهُ- عَلَى خَلْقِهِ، وَيَنْفُونَ اسْتِوَاءَهُ عَلَى عَرْشِهِ، وَيُحَرِّفُونَ مَعَانِيَ الْآيَاتِ الْكَثِيرَةِ الْمُثْبِتَةِ لِذَلِكَ، وَيَرُدُّونَ الْأَحَادِيثَ الصَّحِيحَةَ فِيهِ، وَكُلُّ ذَلِكَ مِنْ أَجْلِ أَهْوَاءٍ ضَالَّةٍ، وَأَفْكَارٍ مُنْحَرِفَةٍ، أَخَذُوهَا مِنَ الْفَلْسَفَةِ وَعِلْمِ الْكَلَامِ، يُسَمُّونَهَا قَطْعِيَّاتٍ عَقْلِيَّةً، فَيُقَدِّمُونَهَا عَلَى الْوَحْيِ الرَّبَّانِيِّ، وَهِيَ لَيْسَتْ بِقَطْعِيَّاتٍ وَلَا عَقْلِيَّةٍ، بَلْ هِيَ تُرَّهَاتٌ أَعْجَمِيَّةٌ، وَضَلَالَاتٌ إِلْحَادِيَّةٌ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الضَّلَالِ وَالْإِلْحَادِ. فَالْحَذَرُ مِنْهُمْ وَمِمَّا يَدْعُونَ إِلَيْهِ وَاجِبٌ؛ فَإِنَّهُمْ دُعَاةُ ضَلَالٍ وَبِدْعَةٍ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ فَاتِحِ أَبْوَابِ التَّوْبَةِ وَالرَّحَمَاتِ، بَاسِطِ النِّعَمِ وَالْخَيْرَاتِ، دَافِعِ النِّقَمِ وَمُهَوِّنِ الْمُصِيبَاتِ، لَا يَذِلُّ مَنْ وَالَاهُ، وَلَا يَعِزُّ مَنْ عَادَاهُ، نَحْمَدُهُ عَلَى الْهِدَايَةِ لِلْإِسْلَامِ وَالْإِيمَانِ، وَنَشْكُرُهُ عَلَى تَمَامِ الصِّيَامِ وَالْقِيَامِ، وَنَسْأَلَهُ الْقَبُولَ وَالْغُفْرَانَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا رَبَّ لَنَا سِوَاهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، وَنَصِفُهُ -سُبْحَانَهُ- بِمَا وَصَفَ بِهِ نَفْسَهُ، وَنَبْرَأُ مِمَّنْ كَفَرَ بِهِ، أَوْ أَلْحَدَ فِي أَسْمَائِهِ، أَوْ أَنْكَرَ صِفَاتِهِ، أَوْ حَرَّفَ مَعَانِيَ آيَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْمُرْسَلِينَ، وَخَاتَمُ النَّبِيِّينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ فِي كُلِّ حَالٍ وَآنٍ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ.. أَيَّتُهَا الصَّائِمَةُ الْقَائِمَةُ: إِنَّ صَرْفَ الْمُسْلِمِينَ عَنِ الْعَقَائِدِ الصَّحِيحَةِ إِلَى عَقَائِدَ مُنْحَرِفَةٍ فِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَأُلُوهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ؛ بَاتَ هَدَفًا أَسَاسًا لِأَعْدَاءِ الْإِسْلَامِ، يَتَسَلَّطُونَ بِهِ عَلَى أَفْكَارِ الْبَنِينَ وَالْبَنَاتِ، وَيَسْتَغِلُّونَ مَا فِي فَتْرَةِ الشَّبَابِ مِنْ حُبِّ الِاسْتِكْشَافِ وَالتَّغْيِيرِ وَالْمُغَامَرَةِ، كَمَا يَتَسَلَّطُونَ بِهِ عَلَى الْأَطْفَالِ. وَيَصِلُونَ إِلَيْهِمْ عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، الَّتِي يُعْرَضُ فِيهَا كُلُّ شَيْءٍ بِلَا قُيُودٍ؛ وَلِذَا فَإِنَّ وَاجِبَ الْمَرْأَةِ الْمُسْلِمَةِ أَنْ تُلَقِّنَ أَبْنَاءَهَا وَبَنَاتِهَا الْعَقَائِدَ الصَّحِيحَةَ مُنْذُ صِغَرِهِمْ، وَتُنَفِّرَهُمْ مِنَ الْعَقَائِدِ الْفَاسِدَةِ، وَتُعَلِّقَهُمْ بِاللَّهِ -تَعَالَى-، وَتُعَرِّفَهُمْ بِهِ -عَزَّ وَجَلَّ-، وَتُعَلِّمَهُمْ شَيْئًا مِنْ أَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ؛ لِيَتَحَصَّنُوا مِنَ الشُّبُهَاتِ، وَيُحْفَظُوا مِنَ الِانْحِرَافِ. حَفِظَ اللَّهُ -تَعَالَى- الْمُسْلِمِينَ رِجَالًا وَنِسَاءً وَشَبَابًا وَأَطْفَالًا مِنَ الضَّلَالِ وَالِانْحِرَافِ، وَأَخْرَسَ -بِقُدْرَتِهِ- أَلْسِنَةَ الْمُضِلِّينَ الْمُحَرِّفِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: هَذَا يَوْمُ عِيدٍ، وَهُوَ يَوْمُ فَرَحٍ وَسُرُورٍ وَتَوْسِعَةٍ عَلَى الْأَهْلِ وَالْأَوْلَادِ فِي الْمُبَاحَاتِ، مَعَ مُجَانَبَةِ الْمُنْكَرَاتِ.. وَهُوَ يَوْمُ بِرٍّ لِلْوَالِدَيْنِ، وَصِلَةِ الْأَرْحَامِ، وَالْإِحْسَانِ إِلَى الْجِيرَانِ، وَهُوَ يَوْمُ مَحَبَّةٍ وَوِئَامٍ، وَتَطْهِيرِ الْقُلُوبِ مِنَ الْإِحَنِ وَالْأَضْغَانِ.. اجْتَمَعَ فِيهِ عِيدُ الْفِطْرِ مَعَ عِيدِ الْجُمُعَةِ؛ فَكَانَ الْعِيدُ عِيدَيْنِ؛ فَمَنْ صَلَّى الْعِيدَ فَلَهُ رُخْصَةٌ أَنْ يَتَخَلَّفَ عَنِ الْجُمُعَةِ، وَيُصَلِّيَهَا ظُهْرًا، وَإِنْ حَضَرَهَا فَهُوَ أَفْضَلُ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"قَدِ اجْتَمَعَ فِي يَوْمِكُمْ هَذَا عِيدَانِ، فَمَنْ شَاءَ أَجْزَأَهُ مِنَ الْجُمُعَةِ، وَإِنَّا مُجَمِّعُونَ\" (رَوَاهُ أَبُو دَاوُدَ).\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَعَادَهُ اللَّهُ -تَعَالَى- عَلَيْنَا وَعَلَيْكُمْ وَعَلَى الْمُسْلِمِينَ بِالْيُمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ وَالْإِسْلَامِ، وَتَقَبَّلَ اللَّهُ مِنَّا وَمِنْكُمْ صَالِحَ الْأَعْمَالِ.\n \n(إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحث على الاعتبار بانقضاء الأزمان 2/أعظم نعمة معرفة الرب تعالى والعلم بالقرآن الكريم 3/من فقه أسماء الله تعالى وصفاته 4/التحذير من المبتدعة المعطلين لصفات الله تعالى 5/وصايا للمرأة المسلمة 6/يوم العيد يوم فرحة بطاعة الله وتوسعة دون معصية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذَا يَوْمُ عِيدٍ، وَهُوَ يَوْمُ فَرَحٍ وَسُرُورٍ وَتَوْسِعَةٍ عَلَى الْأَهْلِ وَالْأَوْلَادِ فِي الْمُبَاحَاتِ، مَعَ مُجَانَبَةِ الْمُنْكَرَاتِ.. وَهُوَ يَوْمُ بِرٍّ لِلْوَالِدَيْنِ، وَصِلَةِ الْأَرْحَامِ، وَالْإِحْسَانِ إِلَى الْجِيرَانِ، وَهُوَ يَوْمُ مَحَبَّةٍ وَوِئَامٍ، وَتَطْهِيرِ الْقُلُوبِ مِنَ الْإِحَنِ وَالْأَضْغَانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375721\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ: 2-4]، الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الْغَفُورِ الرَّحِيمِ، السَّمِيعِ الْبَصِيرِ، الْغَنِيِّ الْحَلِيمِ؛ أَنْعَمَ عَلَى عِبَادِهِ الْمُؤْمِنِينَ بِالْإِيمَانِ، وَهَدَاهُمْ بِالسُّنَّةِ وَالْقُرْآنِ، وَعَلَّمَهُمْ أَرْكَانَ الْإِسْلَامِ، وَدَلَّهُمْ عَلَى غَنَائِمِ رَمَضَانَ، وَوَفَّقَهُمْ لِلصِّيَامِ وَالْقِيَامِ وَالْإِحْسَانِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبٌّ عَظِيمٌ فِي ذَاتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، عَدْلٌ فِي قَضَائِهِ، حَكِيمٌ فِي أَفْعَالِهِ، رَحِيمٌ بِعِبَادِهِ؛ فَهُوَ -سُبْحَانَهُ- أَرْحَمُ بِهِمْ مِنْ أَنْفُسِهِمْ، وَأَعْلَمُ مِنْهُمْ بِمَصَالِحِهِمْ؛ فَيَهْدِيهِمْ إِلَى خَيْرِهَا، وَيَرُدُّ عَنْهُمْ شَرَّهَا، وَهُمْ يَظُنُّونَ بِهِ الظُّنُونَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ عَلِمَ مِنَ اللَّهِ -تَعَالَى- مَا لَمْ يَعْلَمْهُ بَشَرٌ غَيْرُهُ، وَأَكْرَمَهُ رَبُّهُ بِالْمِعْرَاجِ إِلَيْهِ وَكَلَّمَهُ، فَبَلَغَ مَنْزِلَةً لَمْ يَبْلُغْهَا سِوَاهُ؛ (<span style=\"color:#ff0000;\">ثُمَّ دَنَا فَتَدَلَّى * فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى * فَأَوْحَى إِلَى عَبْدِهِ مَا أَوْحَى</span>)[النَّجْمِ: 8-10]، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَلَئِنْ فَارَقَكُمْ شَهْرُ التَّقْوَى؛ فَإِنَّ اللَّهَ -تَعَالَى- يُتَّقَى فِي كُلِّ زَمَانٍ، وَالْمُؤْمِنُ يَجِبُ عَلَيْهِ مُرَاقَبَةُ اللَّهِ -تَعَالَى- فِي كُلِّ الْأَحْوَالِ؛ (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الْحِجْرِ: 99].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ مَضَى رَمَضَانُ بِمَا أَوْدَعَ النَّاسُ فِيهِ مِنْ أَعْمَالٍ.. وَهَكَذَا الدُّنْيَا تَمْضِي كَمَا مَضَى رَمَضَانُ.. اللَّهُ أَكْبَرُ؛ انْتَهَى شَهْرُ الصِّيَامِ وَالْقِيَامِ وَالْإِحْسَانِ.. وَلَكِنَّ عِبَادَةَ اللَّهِ -تَعَالَى- فِي كُلِّ حَالٍ وَمَكَانٍ وَزَمَانٍ.. لَا يُوقِفُ الْمُؤْمِنَ عَنِ الْعَمَلِ الصَّالِحِ إِلَّا الْمَوْتُ؛ فَلَازِمُوا الْعَمَلَ الصَّالِحَ بَعْدَ رَمَضَانَ، وَتَقَرَّبُوا إِلَى اللَّهِ -تَعَالَى- بِالْفَرَائِضِ، وَأَتْبِعُوهَا بِالنَّوَافِلِ، وَلْيَكُنْ يَوْمُكُمْ خَيْرًا مِنْ أَمْسِكُمْ، وَلْيَكُنْ غَدُكُمْ خَيْرًا مِنْ يَوْمِكُمْ؛ فَإِنَّ كُلَّ يَوْمٍ يُقَرِّبُكُمْ مِنْ أُخْرَاكُمْ، وَيُبْعِدُكُمْ عَنْ دُنْيَاكُمْ..</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أَعْظَمُ نِعْمَةٍ يَنَالُهَا الْعَبْدُ مَعْرِفَةُ رَبِّهِ -سُبْحَانَهُ-، وَالْعَمَلُ بِمَا يُرْضِيهِ -عَزَّ وَجَلَّ-، وَالْقُرْآنُ كِتَابُ اللَّهِ -تَعَالَى-، وَبِهِ يَعْرِفُ الْعَبْدُ رَبَّهُ -عَزَّ وَجَلَّ-، فَيَعْلَمُ رُبُوبِيَّتَهُ وَأُلُوهِيَّتَهُ، وَجُمْلَةً مِنْ أَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ. فَالْعِلْمُ بِالْقُرْآنِ عِلْمٌ بِاللَّهِ -تَعَالَى-، وَالْجَهْلُ بِالْقُرْآنِ جَهْلٌ بِاللَّهِ -تَعَالَى-. وَفِي الْقُرْآنِ الْكَرِيمِ إِخْبَارٌ عَنْ رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَالْفَاتِحَةُ رُكْنٌ فِي كُلِّ رَكْعَةٍ مِنَ الصَّلَاةِ، وَهِيَ مُفْتَتَحَةٌ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى-؛ (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الْفَاتِحَةِ: 2]. وَالْآيَاتُ فِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَدَلَائِلِهَا كَثِيرَةٌ فِي الْقُرْآنِ. وَفِيهِ أَيْضًا خَبَرُ مَنْ جَحَدُوا الرُّبُوبِيَّةَ وَعَلَوْا وَاسْتَكْبَرُوا (<span style=\"color:#ff0000;\">وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا</span>)[النَّمْلِ: 14]، وَخَاطَبَ اللَّهُ -تَعَالَى- نَبِيَّهُ فَقَالَ: (<span style=\"color:#ff0000;\">فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ</span>)[الْأَنْعَامِ: 33]. وَظَهَرَ فِي زَمَنِنَا هَذَا مَلَاحِدَةٌ مُسْتَكْبِرُونَ، يُجَادِلُونَ فِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى-، وَيُنْكِرُونَ وُجُودَهُ، وَيَدْعُونَ النَّاسَ إِلَى إِلْحَادِهِمْ، وَيُزَيِّنُونَهُ لِشَبَابِ الْمُسْلِمِينَ وَبَنَاتِهِمْ عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ؛ لِيُقْنِعُوهُمْ بِأَفْكَارِهِمُ الْبَائِدَةِ، وَحَيَاتِهِمُ الْبَائِسَةِ؛ وَلَا سَعَادَةَ لِلْعَبْدِ إِلَّا بِرَبِّهِ -سُبْحَانَهُ-، وَلَا حَيَاةَ حَقِيقَةً لَهُ إِلَّا بِعُبُودِيَّتِهِ لَهُ، وَالْإِنْسَانُ مَهْمَا بَلَغَ لَنْ يَكُونَ شَيْئًا بِدُونِ تَعَلُّقِهِ بِرَبِّهِ جَلَّ فِي عُلَاهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ أَمْرٌ بِتَوْحِيدِ اللَّهِ -تَعَالَى-، وَإِفْرَادِهِ بِالْعِبَادَةِ دُونَ سِوَاهُ، وَأَنَّ الرُّسُلَ أُرْسِلُوا بِذَلِكَ، وَبِهِ تَنَزَّلَتِ الْكُتُبُ؛ (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 25]، وَكُلُّ رَسُولٍ قَالَ لِقَوْمِهِ: (<span style=\"color:#ff0000;\">يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ</span>)[الْأَعْرَافِ: 59]. وَفِيهِ تَحْذِيرٌ مِنَ الشِّرْكِ بِكُلِّ صُوَرِهِ وَأَنْوَاعِهِ؛ مِنَ التَّعَلُّقِ بِالْمَخْلُوقِينَ، وَعِبَادَةِ الْمَقْبُورِينَ، وَدُعَائِهِمْ مِنْ دُونِ اللَّهِ -تَعَالَى-، أَوِ التَّوَسُّلِ بِهِمْ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْأَعْرَافِ: 194]، وَيَقُولُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ مَا يَمْلِكُونَ مِنْ قِطْمِيرٍ * إِنْ تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ</span>)[فَاطِرٍ: 13-14]. وَأَصْحَابُ الْبِدْعَةِ وَالْخُرَافَةِ بَاتُوا فِي زَمَنِنَا يَدْعُونَ النَّاسَ إِلَى الشِّرْكِ، وَيُزَيِّنُونَ لَهُمُ التَّوَسُّلَ بِالْمَخْلُوقِ دُونَ الْخَالِقِ، وَيَظْهَرُونَ عَلَى الشَّاشَاتِ بِلِحَاهُمْ وَعَمَائِمِهِمْ يُحِلُّونَ لِلنَّاسِ الشِّرْكَ، وَقَدْ أُرْسِلَتِ الرُّسُلُ بِالتَّحْذِيرِ مِنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ الْكَرِيمِ مَعْرِفَةُ اللَّهِ -تَعَالَى- بِأَسْمَائِهِ وَصِفَاتِهِ؛ لِيَعْرِفَ الْعَبْدُ رَبَّهُ وَخَالِقَهُ، وَلِيَتَوَسَّلَ إِلَيْهِ -سُبْحَانَهُ- بِأَسْمَائِهِ الْحُسْنَى، وَيَتَفَكَّرَ فِي صِفَاتِهِ الْعُلَى، وَيُثْبِتَهَا لَهُ كَمَا جَاءَتْ فِي الْآيَاتِ وَالْأَحَادِيثِ عَلَى الْوَجْهِ اللَّائِقِ بِهِ -سُبْحَانَهُ-، دُونَ تَعْطِيلِهِ مِنْ صِفَاتٍ أَثْبَتَهَا لِنَفْسِهِ، أَوْ تَشْبِيهِهِ بِشَيْءٍ مِنْ خَلْقِهِ؛ إِذِ الْخَالِقُ فِي كَمَالِهِ وَقُدْرَتِهِ غَيْرُ الْمَخْلُوقِ فِي نَقْصِهِ وَعَجْزِهِ. وَإِذَا كَانَ لِكُلِّ مَخْلُوقٍ وَصْفٌ يَخُصُّهُ وَيَلِيقُ بِهِ، فَكَيْفَ لَا يَكُونُ لِلْخَالِقِ -سُبْحَانَهُ- وَصْفٌ يَخُصُّهُ وَيَلِيقُ بِهِ جَلَّ فِي عَلَاهُ. وَكَمَالُ الصِّفَاتِ مِنْ كَمَالِ الذَّاتِ. وَرَبُّنَا -سُبْحَانَهُ- ذُو الْكَمَالِ وَالْجَلَالِ وَالْجَمَالِ؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ</span>)[الْأَعْرَافِ: 180]، (<span style=\"color:#ff0000;\">قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ أَيًّا مَا تَدْعُوا فَلَهُ الْأَسْمَاءُ الْحُسْنَى</span>)[الْإِسْرَاءِ: 110]. وَنَشِطَ فِي زَمَنِنَا طَائِفَةٌ مِنَ الْمُبْتَدِعَةِ يُعَطِّلُونَ اللَّهَ -تَعَالَى- مِنْ صِفَاتِهِ، وَيُنْكِرُونَ عُلُوَّهُ -سُبْحَانَهُ- عَلَى خَلْقِهِ، وَيَنْفُونَ اسْتِوَاءَهُ عَلَى عَرْشِهِ، وَيُحَرِّفُونَ مَعَانِيَ الْآيَاتِ الْكَثِيرَةِ الْمُثْبِتَةِ لِذَلِكَ، وَيَرُدُّونَ الْأَحَادِيثَ الصَّحِيحَةَ فِيهِ، وَكُلُّ ذَلِكَ مِنْ أَجْلِ أَهْوَاءٍ ضَالَّةٍ، وَأَفْكَارٍ مُنْحَرِفَةٍ، أَخَذُوهَا مِنَ الْفَلْسَفَةِ وَعِلْمِ الْكَلَامِ، يُسَمُّونَهَا قَطْعِيَّاتٍ عَقْلِيَّةً، فَيُقَدِّمُونَهَا عَلَى الْوَحْيِ الرَّبَّانِيِّ، وَهِيَ لَيْسَتْ بِقَطْعِيَّاتٍ وَلَا عَقْلِيَّةٍ، بَلْ هِيَ تُرَّهَاتٌ أَعْجَمِيَّةٌ، وَضَلَالَاتٌ إِلْحَادِيَّةٌ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الضَّلَالِ وَالْإِلْحَادِ. فَالْحَذَرُ مِنْهُمْ وَمِمَّا يَدْعُونَ إِلَيْهِ وَاجِبٌ؛ فَإِنَّهُمْ دُعَاةُ ضَلَالٍ وَبِدْعَةٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ فَاتِحِ أَبْوَابِ التَّوْبَةِ وَالرَّحَمَاتِ، بَاسِطِ النِّعَمِ وَالْخَيْرَاتِ، دَافِعِ النِّقَمِ وَمُهَوِّنِ الْمُصِيبَاتِ، لَا يَذِلُّ مَنْ وَالَاهُ، وَلَا يَعِزُّ مَنْ عَادَاهُ، نَحْمَدُهُ عَلَى الْهِدَايَةِ لِلْإِسْلَامِ وَالْإِيمَانِ، وَنَشْكُرُهُ عَلَى تَمَامِ الصِّيَامِ وَالْقِيَامِ، وَنَسْأَلَهُ الْقَبُولَ وَالْغُفْرَانَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ لَا رَبَّ لَنَا سِوَاهُ، وَلَا نَعْبُدُ إِلَّا إِيَّاهُ، وَنَصِفُهُ -سُبْحَانَهُ- بِمَا وَصَفَ بِهِ نَفْسَهُ، وَنَبْرَأُ مِمَّنْ كَفَرَ بِهِ، أَوْ أَلْحَدَ فِي أَسْمَائِهِ، أَوْ أَنْكَرَ صِفَاتِهِ، أَوْ حَرَّفَ مَعَانِيَ آيَاتِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْمُرْسَلِينَ، وَخَاتَمُ النَّبِيِّينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ فِي كُلِّ حَالٍ وَآنٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ.. أَيَّتُهَا الصَّائِمَةُ الْقَائِمَةُ: إِنَّ صَرْفَ الْمُسْلِمِينَ عَنِ الْعَقَائِدِ الصَّحِيحَةِ إِلَى عَقَائِدَ مُنْحَرِفَةٍ فِي رُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَأُلُوهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ؛ بَاتَ هَدَفًا أَسَاسًا لِأَعْدَاءِ الْإِسْلَامِ، يَتَسَلَّطُونَ بِهِ عَلَى أَفْكَارِ الْبَنِينَ وَالْبَنَاتِ، وَيَسْتَغِلُّونَ مَا فِي فَتْرَةِ الشَّبَابِ مِنْ حُبِّ الِاسْتِكْشَافِ وَالتَّغْيِيرِ وَالْمُغَامَرَةِ، كَمَا يَتَسَلَّطُونَ بِهِ عَلَى الْأَطْفَالِ. وَيَصِلُونَ إِلَيْهِمْ عَبْرَ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، الَّتِي يُعْرَضُ فِيهَا كُلُّ شَيْءٍ بِلَا قُيُودٍ؛ وَلِذَا فَإِنَّ وَاجِبَ الْمَرْأَةِ الْمُسْلِمَةِ أَنْ تُلَقِّنَ أَبْنَاءَهَا وَبَنَاتِهَا الْعَقَائِدَ الصَّحِيحَةَ مُنْذُ صِغَرِهِمْ، وَتُنَفِّرَهُمْ مِنَ الْعَقَائِدِ الْفَاسِدَةِ، وَتُعَلِّقَهُمْ بِاللَّهِ -تَعَالَى-، وَتُعَرِّفَهُمْ بِهِ -عَزَّ وَجَلَّ-، وَتُعَلِّمَهُمْ شَيْئًا مِنْ أَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ؛ لِيَتَحَصَّنُوا مِنَ الشُّبُهَاتِ، وَيُحْفَظُوا مِنَ الِانْحِرَافِ. حَفِظَ اللَّهُ -تَعَالَى- الْمُسْلِمِينَ رِجَالًا وَنِسَاءً وَشَبَابًا وَأَطْفَالًا مِنَ الضَّلَالِ وَالِانْحِرَافِ، وَأَخْرَسَ -بِقُدْرَتِهِ- أَلْسِنَةَ الْمُضِلِّينَ الْمُحَرِّفِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذَا يَوْمُ عِيدٍ، وَهُوَ يَوْمُ فَرَحٍ وَسُرُورٍ وَتَوْسِعَةٍ عَلَى الْأَهْلِ وَالْأَوْلَادِ فِي الْمُبَاحَاتِ، مَعَ مُجَانَبَةِ الْمُنْكَرَاتِ.. وَهُوَ يَوْمُ بِرٍّ لِلْوَالِدَيْنِ، وَصِلَةِ الْأَرْحَامِ، وَالْإِحْسَانِ إِلَى الْجِيرَانِ، وَهُوَ يَوْمُ مَحَبَّةٍ وَوِئَامٍ، وَتَطْهِيرِ الْقُلُوبِ مِنَ الْإِحَنِ وَالْأَضْغَانِ.. اجْتَمَعَ فِيهِ عِيدُ الْفِطْرِ مَعَ عِيدِ الْجُمُعَةِ؛ فَكَانَ الْعِيدُ عِيدَيْنِ؛ فَمَنْ صَلَّى الْعِيدَ فَلَهُ رُخْصَةٌ أَنْ يَتَخَلَّفَ عَنِ الْجُمُعَةِ، وَيُصَلِّيَهَا ظُهْرًا، وَإِنْ حَضَرَهَا فَهُوَ أَفْضَلُ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">قَدِ اجْتَمَعَ فِي يَوْمِكُمْ هَذَا عِيدَانِ، فَمَنْ شَاءَ أَجْزَأَهُ مِنَ الْجُمُعَةِ، وَإِنَّا مُجَمِّعُونَ</span>\" (رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَعَادَهُ اللَّهُ -تَعَالَى- عَلَيْنَا وَعَلَيْكُمْ وَعَلَى الْمُسْلِمِينَ بِالْيُمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ وَالْإِسْلَامِ، وَتَقَبَّلَ اللَّهُ مِنَّا وَمِنْكُمْ صَالِحَ الْأَعْمَالِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_المبارك_1444هـ_السطو_على_العقائد_الصحيحة.pdf",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1444هـ_السطو_على_العقائد_الصحيحة.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1444%D9%87%D9%80-%D8%A7%D9%84%D8%B3%D8%B7%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%82%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9/download-file/376811"
    },
    {
      "name": "خطبة_عيد_الفطر_المبارك_1444هـ_السطو_على_العقائد_الصحيحة.doc",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1444هـ_السطو_على_العقائد_الصحيحة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1444%D9%87%D9%80-%D8%A7%D9%84%D8%B3%D8%B7%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%82%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9/download-file/376812"
    },
    {
      "name": "خطبة_عيد_الفطر_المبارك_1444هـ_السطو_على_العقائد_الصحيحة.doc",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1444هـ_السطو_على_العقائد_الصحيحة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1444%D9%87%D9%80-%D8%A7%D9%84%D8%B3%D8%B7%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%82%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9/download-file/376813"
    },
    {
      "name": "خطبة_عيد_الفطر_المبارك_1444هـ_السطو_على_العقائد_الصحيحة.pdf",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1444هـ_السطو_على_العقائد_الصحيحة.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1444%D9%87%D9%80-%D8%A7%D9%84%D8%B3%D8%B7%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%82%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9/download-file/376814"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-المبارك-1444هـ-السطو-على-العقائد-الصحيحة"
}
