{
  "id": 1337,
  "title": "خطبة عيد الفطر 1443هـ",
  "slug": "خطبة-عيد-الفطر-1443هـ12",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/زوال التعب وبقاء الأجر 2/خصائص العيد في الإسلام 3/المداومة على الطاعة بعد شهر رمضان 4/الحث على المحافظة على الصلاة 5/أهمية الأسرة في الإسلام 6/سمات المرأة المسلمة وخصائصها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الحياةُ كَنزٌ إِن عُمِرَتْ بِها منازِلُ الآخِرَة، وهي غَبنٌ وخُسرانٌ إِن بُدِّدَت في لهوٍ وضياعٍ وعَبَث. وَهل أَدرَكَ أَهلُ النعِيمِ أعالي الدرجاتِ، إلا بصالِح الأعمالِ وخالِصِ القُرُبات؟.. خاسِر مَن أضاعَ صلاتَه، مَن أضاعَ أَوقاتها، مَن أطاعَ هواهُ، مَن اتَّبَعَ شهَواتِه...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ اللهِ رَبِّ العالمين، خَلَقَ الْأَرْضَ وَالسَّمَاوَاتِ الْعُلَى (الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى * لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى * وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى * اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى)[طه:5-8]، وأَشْهَدُ بِمَا شَهِدَ اللهُ بهِ لِنَفْسِهِ، وبما شَهِدَ بِه الملائكةُ المُسَبِّحةُ بِقُدْسِه، وبما شَهِدَ بِه أولو العِلمِ مِن جِنِّهِ وإِنْسِه (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آل عمران:18].\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله والله أكبر، الله أكبر، الله أكبر، الله أكبر كبيراً.\n \nوأَشْهَدُ أَن محمداً عبدهُ ورَسُولُه، اصطفاه اللهُ واجتباه. وأَرسَلَه للعالمينَ بشيراً ونذيراً. فهدى بِه مِن الضلالة، وأَرشَدَ بِهِ من الغِواية، وبَصَّرَ بِهِ مِن العَمى. صلى الله وسلم وبارك عليه وعلى آله وأصحابِه أجمعين.\n \nأما بعدَ: فاتقوا الله عباد الله لعلكم ترحمون.\n \nأيها المسلمون: أيها الصائمونَ سَلاماً، صَوْمُكُمْ في اللهِ رَابِح. أيها القائمون: سَلاماً سعيكم في الله راجِح. تِجارَتُكُم مع اللهِ لَنْ تَبُور، وظَنُّكُم باللهِ لَن يَخِيب، دُعِيتمُ إلى الصيامِ فَصُمْتُم، ورُغِّبْتُم في القيامِ فَقُمْتُم. صَبَرْتُمْ في النهارِ على ظَمَأ وَجُوع، وفي الليلِ تجافَت جنوبُكُم عن المضاجِعِ، والغافِلُونَ في سَمَرٍ أَو لَهْوٍ أَو هُجوع؛ تَبْتَغونَ من اللهِ فَضلاً، وترجونَ مِنه جزاءً، آمنتم باللهِ وصَدَّقْتُم بِموعُودِه (وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التوبة:111].\n \nغَداً تُوَفَّى النفوسُ ما عَمِلَتْ *** ويَحْصُدُ الزارِعونَ ما زرعوا\n \n(وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ)[آل عمران:185]؛ أَكرمُ ساعةٍ تَقضِيها في هذه الحياةِ، ساعةٌ تَعمُرُها بِطاعة، وأَشرَفُ دقِيقَةٍ تُمضِيها في هذه الحياةِ، دَقِيقَةٌ تُمضِيها في مرضاة الله.\n \nالحياةُ كَنزٌ إِن عُمِرَتْ بِها منازِلُ الآخِرَة، وهي غَبنٌ وخُسرانٌ إِن بُدِّدَت في لهوٍ وضياعٍ وعَبَث. وَهل أَدرَكَ أَهلُ النعِيمِ أعالي الدرجاتِ، إلا بصالِح الأعمالِ وخالِصِ القُرُبات؟ عَمَلُوا في الدنيا قليلاً، ففازوا في الآخرةِ كثيراً.\n \nيُنادَى عليهم: (كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ)[الحاقة:24]، وَلَّى النَّصَبُ وزالَ التَّعَبُ، وبَقِيَ الأجرُ وطابَ الجزاءَ. تَرَكتُم في الدُّنيا لأجلِ اللهِ شَهواتِكُم. هَجَرتُم الحرامَ، جَانَبتُمُ الآثام، وللنفوسِ حنينُ للهوى، وشوقُ النفسِ للشهواتِ يُوهِنُ كُلَّ عَزمِ، ومَن استَعانَ بالله أَعانَه، ومَن أَقَامَ ذِكْرَ الآخِرَةِ في قَلبِهِ؛ أَخمَدَ في نَفسِهِ لهيبَ الشهوات.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله والله أكبر، الله أكبر، الله أكبر، الله أكبر كبيراً.\n \nأيها المسلمون: لئن تفاخَرَتِ الأُممُ والدولُ بأعيادِها؛ فهذا هو عيدُنا أَهل الإسلام، جاءَ بِشَرِيعَةٍ إلهيةِ، وبهديٍ نَبَويّ، لَم يَقُم على عُنصُرِيَّة، ولا على جاهلية، ولا على حدودٍ جُغرافية، بل عيدٌ جاءَ وَيَتَجَدَّدُ كُلَّ عامٍ بعد أداءِ رُكنٍ عظيمٍ من أركان الإسلامِ؛ يُكَبَّرُ فيه اللهُ ويُذْكََر، ويُحْمَدُ فيه اللهُ ويُشْكَر. فَمَا مِن مُسلِمٍ على وَجهِ الأَرضِ إِلا وهذا العيدَ عِيدُه.\n \nفأظهروا في هذا العيدِ سرورَكُم، ولا تَبعَثوا فيه سالِفَ مصائِبِكُم، جَدِّدُوا في هذا العيدِ للرَّحِم وَصلاً، رَسِّخوا فيهِ معاني الأُخُوَّة، وَأَدُّوا فِيهِ حُقُوقَها، تَعَاهَدُوا فِيهِ أَصحَابَكم، وأَصلِحُوا فيه شِقاقَكُم، واجمعوا فيه شَتَاتَكُم؛ فإِن أَهنأ الناسِ عيشًا مَن جَعَل الصَّفحَ لَه سَجِيَّة.\n \nفي العِيدِ سُرُورٌ مَحفُوفٌ بِطُهرٍ، وأُنسٌ مَقرُونٌ بِتَقوَى؛ فالعِيدُ عِيدُ الشَّاكِرِين؛ الشَاكِرُونَ لِرَبِهم، أَن كانَ للخَيرَاتِ هادٍ، أَن كانَ للتقوى مُعين، أَن مَدَّهُم بالشهرِ ضاعَفَ أَجرَهُم، أَن أَسبَغ الإِحسَانَ بِالحسَنَاتِ، أَن كَفَّرَ الغَدَرَاتِ والزَّلاتِ؛ فَرَحٌ يُرَفرِفُ في قُلُوبِ الصائمين؛ فالعِيدُ عِيدُ الشَّاكِرِين، لا يُجاهِرُونَ يومَ العيدِ بِمُنكَرٍ، ولا يستَخِفُّونَ فيهِ بِمَعصِيَةٍ، ولا يَستَهِينُونَ فيهِ بِذَنب؛ فذاكَ نَهجُ الجاهلين.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله والله أكبر، الله أكبر، الله أكبر، الله أكبر كبيراً.\n \nأيها المسلمون: شَهرٌ تَرَحَّلَ، هُذِّبَت فيهِ أَخلاقٌ، وقُوِّمَت فيه أَنفُسٌ، وشُيِّدَ فيه للتقوى صُروح. شُمُوخٌ أَن تَدُومَ على صَلاحٍ كُنتَ فيهِ، لا تَهِدِمِ البُنيانَ بَعدَ ارتِفاعِهِ، لا تَنكِث الغَزلَ بعدَ اشتِدادِهِ؛ فإِنَّ أَعقَلَ الناسِ مَن إذا غَنِمَ غُنمًا أَحَاطَه، وَمَن إذا حَقّقَ مَكسَبًا حَفِظَه (وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا تَتَّخِذُونَ أَيْمَانَكُمْ دَخَلًا بَيْنَكُمْ أَنْ تَكُونَ أُمَّةٌ هِيَ أَرْبَى مِنْ أُمَّةٍ إِنَّمَا يَبْلُوكُمُ اللَّهُ بِهِ وَلَيُبَيِّنَنَّ لَكُمْ يَوْمَ الْقِيَامَةِ مَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ)[النحل:92].\n \nهَجَرتَ معصيةً لأجل اللهِ في رَمضان، إِيَّاكَ أَن تَعُودَ أَدرَاجَكَ إليها، أَلِفتَ أعمالاً صالحةً في رمضانَ، أَثْبِتْ لِنَفِسِكَ طريقًا إليها؛ فاللهُ يُحِبُّ عبدًا لَه على عَمَلِ الصالحاتِ إقامةٌ وثباتٌ. عن عَائِشَةَ -رضي الله عنها- قالت: قال رسول الله -صلى الله عليه وسلم-: \"أَحَبُّ الأَعمَالِ إِلى اللهِ -تَعَالى- أَدوَمُها وإِن قَلَّ\"(متفق عليه).\n \nدِينكَ دِينكَ!، إِياكَ أَن يُختَرَم، إياكَ أَن يَضِيع؛ صَلاتُكَ فَارْعَها، هي عَمودُ الدينِ، احفظها تُحفَظ، أَقِمْها تَسْتَقِمْ؛ (أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآَنَ الْفَجْرِ إِنَّ قُرْآَنَ الْفَجْرِ كَانَ مَشْهُودًا)[الإسراء:78]، مَن لَم يَرْعَ لِصلاتِه قَدرًا تَخَطَّفَتهُ الشياطين. مَن لَم يُقِم لها وَزنًا زَلَّت بِه القَدَمُ إلى أسفَلِ سافلين؛ (فَوَيلٌ لِّلمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ)[الماعون:4-5]، أَقِم صلاتَك في وَقتِها (إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا)[النساء:103]؛ مفروضة في أَوقاتٍ معلومةٍ.\n \nخاسِرٌ مَن أضاعَ صلاتَه، مَن أضاعَ أَوقاتها، مَن أطاعَ هواهُ، مَن اتَّبَعَ شهَواتِه، يَنامُ عَن الصلاةِ المكتوبةِ لا يُبالي، يَنقُرُها نَقرًا متى ما استيقظ، في حديثِ رُؤيا النبيِّ -صلى الله عليه وسلم- قال: \"أتانِي اللَّيلَةَ آتِيانِ، وإنَّهُما ابتَعَثانِي، وإنَّهُما قالا لي انطَلِق، وإنِّي انطَلَقتُ معهُما، وإنَّا أتَينا علَى رَجُلٍ مُضطَجِعٍ، وإذا آخَرُ قائِمٌ عليه بصَخرَةٍ، وإذا هو يَهوِي بالصَّخرَةِ لِرَأسِهِ فَيَثلَغُ رَأسَهُ، فَيَتَدَهدَهُ الحَجَرُ ها هُنا، فَيَتبَعُ الحَجَرَ فَيَأخُذُهُ، فلا يَرجِعُ إلَيهِ حتَّى يَصِحَّ رَأسُهُ كما كانَ، ثُمَّ يَعُودُ عليه فَيَفعَلُ به مِثلَ ما فَعَلَ المَرَّةَ الأُولَى. قالَ: قُلتُ لهما: سُبحانَ اللَّهِ! ما هذانِ؟ قالَ: قالا لِي: انطَلِقِ انطَلِق. قالَ: فانطَلَقنا.. -وفي تمام الحديث- قالَ: قالَا لِي: أَمَا إنَّا سَنُخبِرُكَ، أمَّا الرَّجُلُ الذي أتَيتَ عليه يُثلَغُ رَأسُهُ بالحَجَرِ، فإنَّه الرَّجُلُ يَأخُذُ القُرآنَ فَيَرفُضُهُ ويَنَامُ عَنِ الصَّلَاةِ المَكتُوبَةِ\"(رواه البخاري).\n(فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مريم:59].\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد الله حمداً كثيراً طيباً مباركاً فيه، وأشهد أَن لا إله إلا الله وحده لا شريك له، جامع الناسِ ليومٍ لا ريبَ فيه، وأشهد أن محمداً عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله وأصحابِه وعلى من تبعهم بإحسانِ إلى يوم الدين وسلم تسليماً.\n \nأما بعد فاتقوا الله عباد الله لعلكم ترحمون.\n \nأيها المسلمون: (وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ هُمْ يَكْفُرُونَ)[النحل:72] نِعَمُ اللهِ علينا كَبِيرَةٌ، وَفَضْلُهُ عَلَينا عَظيم. والأُسرةُ مِن أَجَلِّ النِعَم لَو تَشعُرُون.\n \nأُسرةٌ تتكامَلُ وتتكافَل، مأَوى أمانٍ، وحصن طُمأنينة، على تقوى من الله ورضوانٍ قامَت، وعلى هُدى وبصيرةٍ استقامَت؛ بِرٌّ للوالدينِ، وتربيةٌ للأولاد، رحمةٌ بالصغيرِ، وتوقيرٌ للكبير، عَطفٌ بَين أفرادِ الأُسرةِ ومَوَدَّة، تعاوُنٌ على البر ونُصحٌ وإخاء.\n \nأًسرةٌ لها وَلِيٌ يَرعى شُؤُونَها وَيَحمِيهَا، يَقُومُ على مَصَالِحها، ويكابِدُ في تحقيقِ مكاسِبها، سيادَةُ الأُسرَةِ عائدةٌ إليه، وولايَتُها ورعايتُها موكلَةٌ إليه. تَبقى الأُسرةُ في قوةٍ ومَنَعَةٍ، ما كانَ لها وَلِيٌّ مُصلِحٌ لا يُنازَعُ في ولايَتِه، تاهَت أُسرَةٌ أَوهَنَت أَمرَ وَلِيِّها وراعيها، تَعدُو عليها العَوَادِي، وَيَجتَرِئُ عليها العِدا، وخاَبَ وَلِيٌّ أضاعَ الولايَةَ أَو استَهانَ بِحقوقِها.\n \nأُسرةٌ مؤمنةٌ، تَبقَى في مَأَمَنٍ مًا أُحِيطَت بالإيمان، شبابُها على الكَرَمِ والنخوةِ والشَّرَفِ قَد نَشَؤُوا، وفتياتُها على العِفَّةِ والحياءِ والحجابِ قَد تَرَبَين.\n \nفتاةٌ مُؤمنةٌ آمَنَت بِرَبِها وعلى شريعته استقامَت، خاطَبها القُرآنُ ففهِمَت خِطابَه، وأَمَرَهَا وَنَهاها فكانت لأَوامِرِه أسرعَ استِجَابَة، تأَلَّقَت في سماءِ الطُّهرِ، وارتَقَت في دُرُوبِ العِفَّة، مُعتَزَّةً بقِيَمِها، مُستَمسِكَةً بِدِينِها، ثابِتَةً على أَخلاقِها، فَخورَةً بمبادئها، فتاةٌ مُؤمنةٌ، عَصَفَت حولَها رياحٌ الشبهاتِ والشهوات، فلاذت بكَهفٍ من الإيمانَ يكفي، واحتَمَت بِحِصنٍ من الإيمانِ يَقِي.\n \nفتاةٌ مُؤمنَةٌ لها مِن الجَمَالِ ما يُغني، ولها من الأناقَةِ ما يُبهِر، قَرَنَت جمالَها بصِدقِ تَدَيُّنِها، وأَوثَقَت أناقَتَها بصدقِ حيائها، تَستَمتِعُ في الحياةِ بما أَحَلَّهُ اللهُ لها؛ (قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آَمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ كَذَلِكَ نُفَصِّلُ الْآَيَاتِ لِقَوْمٍ يَعْلَمُونَ)[الأعراف:32].\n \n تَلبَسُ من اللباسِ أَرقاهُ، ومن الحُلِيِّ أحلاهُ، ومِنَ الزِّينةِ َحسَنها، ولها كَمالُ عَقلٍ، وَوَفرَةُ فَهمٍ، وحدَّةُ ذكاءٍ، تُدرِكُ بِه أَن كُلَّ شيءٍ في الحياةٍ قابِلٌ لِمُسايَرَةِ الموضةِ ومجاراةِ المدَنِيَّةِ، ما لَم يُتَخطَّ حواجِزَ الشَّرِيعةِ وأَوامِرَها؛ فأَوامِرُ اللهِ لا تُعْصَى، ونواهيهِ لا تُنتَهَك، دِينٌ تَدِينُ للهِ بِه، وبِه تلقى رَبها يوم أَن تَقِفَ بَينَ يديه.\n \nفتاةٌ مُؤمنَةٌ عَلِمَت أَنَّ الحجابَ ليسَ عادةً مُجتَمَعِيَّة، ولا خِياراً ذاتياً، وإِنما فَرِيضَةٌ جاءَت في نَصِّ الكتابِ في آياتٍ محكمات (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الأحزاب:59]، (وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ)[النور:31]، حجابٌ تَحجِبُ بِهِ عَن الرجالِ زِينَتها، وتُخفِي بِهِ عنهم مفاتِنها، فَلَزِمَت الحجابَ كما شُرِع.\n \nفتاةٌ مُؤمنَةٌ رأَتِ الحجابَ الذي شَرَعَه الله لها، يُعرَضُ في صورٍ وأشكالٍ من الفِتنةِ لا حُدُودَ لها؛ لِيُصَيَّرَ بِذاتِه مَصدَراً للفِتنَةِ وشعاراً للزِّينَة. يُرَوَّجُ لَه في متاجِرِ أَهلِ الفِسقِ، ويُعرَضُ في معارِضِ أَهل الهوى؛ فَغارَتِ المؤمنةُ على هذه الشَّعِيرةِ أَن تُزدَرى، وعلى هذا الحجابِ أَن يُختَرَق، فَلَجَأَت إلى رَبها تَسأَلُهُ العِصمَةَ، ونادَت في جموع المؤمناتِ: الثباتَ الثبات.\n \nفتاةٌ مُؤمنَةٌ، رضي الله عنها، لها من اللهِ أَكرم وعدٍ، ولها من الله أجزلَ جزاء (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل:97].\n \nاللهم أَحْسِنْ عاقبتنا في الأمور كلها....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/زوال التعب وبقاء الأجر 2/خصائص العيد في الإسلام 3/المداومة على الطاعة بعد شهر رمضان 4/الحث على المحافظة على الصلاة 5/أهمية الأسرة في الإسلام 6/سمات المرأة المسلمة وخصائصها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الحياةُ كَنزٌ إِن عُمِرَتْ بِها منازِلُ الآخِرَة، وهي غَبنٌ وخُسرانٌ إِن بُدِّدَت في لهوٍ وضياعٍ وعَبَث. وَهل أَدرَكَ أَهلُ النعِيمِ أعالي الدرجاتِ، إلا بصالِح الأعمالِ وخالِصِ القُرُبات؟.. خاسِر مَن أضاعَ صلاتَه، مَن أضاعَ أَوقاتها، مَن أطاعَ هواهُ، مَن اتَّبَعَ شهَواتِه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373008\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ اللهِ رَبِّ العالمين، خَلَقَ الْأَرْضَ وَالسَّمَاوَاتِ الْعُلَى (<span style=\"color:#ff0000;\">الرَّحْمَنُ عَلَى الْعَرْشِ اسْتَوَى * لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى * وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى * اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى</span>)[طه:5-8]، وأَشْهَدُ بِمَا شَهِدَ اللهُ بهِ لِنَفْسِهِ، وبما شَهِدَ بِه الملائكةُ المُسَبِّحةُ بِقُدْسِه، وبما شَهِدَ بِه أولو العِلمِ مِن جِنِّهِ وإِنْسِه (<span style=\"color:#ff0000;\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آل عمران:18].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله والله أكبر، الله أكبر، الله أكبر، الله أكبر كبيراً.</p>\n<p>&nbsp;</p>\n<p>وأَشْهَدُ أَن محمداً عبدهُ ورَسُولُه، اصطفاه اللهُ واجتباه. وأَرسَلَه للعالمينَ بشيراً ونذيراً. فهدى بِه مِن الضلالة، وأَرشَدَ بِهِ من الغِواية، وبَصَّرَ بِهِ مِن العَمى. صلى الله وسلم وبارك عليه وعلى آله وأصحابِه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدَ: فاتقوا الله عباد الله لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أيها الصائمونَ سَلاماً، صَوْمُكُمْ في اللهِ رَابِح. أيها القائمون: سَلاماً سعيكم في الله راجِح. تِجارَتُكُم مع اللهِ لَنْ تَبُور، وظَنُّكُم باللهِ لَن يَخِيب، دُعِيتمُ إلى الصيامِ فَصُمْتُم، ورُغِّبْتُم في القيامِ فَقُمْتُم. صَبَرْتُمْ في النهارِ على ظَمَأ وَجُوع، وفي الليلِ تجافَت جنوبُكُم عن المضاجِعِ، والغافِلُونَ في سَمَرٍ أَو لَهْوٍ أَو هُجوع؛ تَبْتَغونَ من اللهِ فَضلاً، وترجونَ مِنه جزاءً، آمنتم باللهِ وصَدَّقْتُم بِموعُودِه (<span style=\"color:#ff0000;\">وَمَنْ أَوْفَى بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَيْعِكُمُ الَّذِي بَايَعْتُمْ بِهِ وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[التوبة:111].</p>\n<p>&nbsp;</p>\n<p>غَداً تُوَفَّى النفوسُ ما عَمِلَتْ *** ويَحْصُدُ الزارِعونَ ما زرعوا</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ</span>)[آل عمران:185]؛ أَكرمُ ساعةٍ تَقضِيها في هذه الحياةِ، ساعةٌ تَعمُرُها بِطاعة، وأَشرَفُ دقِيقَةٍ تُمضِيها في هذه الحياةِ، دَقِيقَةٌ تُمضِيها في مرضاة الله.</p>\n<p>&nbsp;</p>\n<p>الحياةُ كَنزٌ إِن عُمِرَتْ بِها منازِلُ الآخِرَة، وهي غَبنٌ وخُسرانٌ إِن بُدِّدَت في لهوٍ وضياعٍ وعَبَث. وَهل أَدرَكَ أَهلُ النعِيمِ أعالي الدرجاتِ، إلا بصالِح الأعمالِ وخالِصِ القُرُبات؟ عَمَلُوا في الدنيا قليلاً، ففازوا في الآخرةِ كثيراً.</p>\n<p>&nbsp;</p>\n<p>يُنادَى عليهم: (<span style=\"color:#ff0000;\">كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ</span>)[الحاقة:24]، وَلَّى النَّصَبُ وزالَ التَّعَبُ، وبَقِيَ الأجرُ وطابَ الجزاءَ. تَرَكتُم في الدُّنيا لأجلِ اللهِ شَهواتِكُم. هَجَرتُم الحرامَ، جَانَبتُمُ الآثام، وللنفوسِ حنينُ للهوى، وشوقُ النفسِ للشهواتِ يُوهِنُ كُلَّ عَزمِ، ومَن استَعانَ بالله أَعانَه، ومَن أَقَامَ ذِكْرَ الآخِرَةِ في قَلبِهِ؛ أَخمَدَ في نَفسِهِ لهيبَ الشهوات.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله والله أكبر، الله أكبر، الله أكبر، الله أكبر كبيراً.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لئن تفاخَرَتِ الأُممُ والدولُ بأعيادِها؛ فهذا هو عيدُنا أَهل الإسلام، جاءَ بِشَرِيعَةٍ إلهيةِ، وبهديٍ نَبَويّ، لَم يَقُم على عُنصُرِيَّة، ولا على جاهلية، ولا على حدودٍ جُغرافية، بل عيدٌ جاءَ وَيَتَجَدَّدُ كُلَّ عامٍ بعد أداءِ رُكنٍ عظيمٍ من أركان الإسلامِ؛ يُكَبَّرُ فيه اللهُ ويُذْكََر، ويُحْمَدُ فيه اللهُ ويُشْكَر. فَمَا مِن مُسلِمٍ على وَجهِ الأَرضِ إِلا وهذا العيدَ عِيدُه.</p>\n<p>&nbsp;</p>\n<p>فأظهروا في هذا العيدِ سرورَكُم، ولا تَبعَثوا فيه سالِفَ مصائِبِكُم، جَدِّدُوا في هذا العيدِ للرَّحِم وَصلاً، رَسِّخوا فيهِ معاني الأُخُوَّة، وَأَدُّوا فِيهِ حُقُوقَها، تَعَاهَدُوا فِيهِ أَصحَابَكم، وأَصلِحُوا فيه شِقاقَكُم، واجمعوا فيه شَتَاتَكُم؛ فإِن أَهنأ الناسِ عيشًا مَن جَعَل الصَّفحَ لَه سَجِيَّة.</p>\n<p>&nbsp;</p>\n<p>في العِيدِ سُرُورٌ مَحفُوفٌ بِطُهرٍ، وأُنسٌ مَقرُونٌ بِتَقوَى؛ فالعِيدُ عِيدُ الشَّاكِرِين؛ الشَاكِرُونَ لِرَبِهم، أَن كانَ للخَيرَاتِ هادٍ، أَن كانَ للتقوى مُعين، أَن مَدَّهُم بالشهرِ ضاعَفَ أَجرَهُم، أَن أَسبَغ الإِحسَانَ بِالحسَنَاتِ، أَن كَفَّرَ الغَدَرَاتِ والزَّلاتِ؛ فَرَحٌ يُرَفرِفُ في قُلُوبِ الصائمين؛ فالعِيدُ عِيدُ الشَّاكِرِين، لا يُجاهِرُونَ يومَ العيدِ بِمُنكَرٍ، ولا يستَخِفُّونَ فيهِ بِمَعصِيَةٍ، ولا يَستَهِينُونَ فيهِ بِذَنب؛ فذاكَ نَهجُ الجاهلين.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله والله أكبر، الله أكبر، الله أكبر، الله أكبر كبيراً.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: شَهرٌ تَرَحَّلَ، هُذِّبَت فيهِ أَخلاقٌ، وقُوِّمَت فيه أَنفُسٌ، وشُيِّدَ فيه للتقوى صُروح. شُمُوخٌ أَن تَدُومَ على صَلاحٍ كُنتَ فيهِ، لا تَهِدِمِ البُنيانَ بَعدَ ارتِفاعِهِ، لا تَنكِث الغَزلَ بعدَ اشتِدادِهِ؛ فإِنَّ أَعقَلَ الناسِ مَن إذا غَنِمَ غُنمًا أَحَاطَه، وَمَن إذا حَقّقَ مَكسَبًا حَفِظَه (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا تَتَّخِذُونَ أَيْمَانَكُمْ دَخَلًا بَيْنَكُمْ أَنْ تَكُونَ أُمَّةٌ هِيَ أَرْبَى مِنْ أُمَّةٍ إِنَّمَا يَبْلُوكُمُ اللَّهُ بِهِ وَلَيُبَيِّنَنَّ لَكُمْ يَوْمَ الْقِيَامَةِ مَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ</span>)[النحل:92].</p>\n<p>&nbsp;</p>\n<p>هَجَرتَ معصيةً لأجل اللهِ في رَمضان، إِيَّاكَ أَن تَعُودَ أَدرَاجَكَ إليها، أَلِفتَ أعمالاً صالحةً في رمضانَ، أَثْبِتْ لِنَفِسِكَ طريقًا إليها؛ فاللهُ يُحِبُّ عبدًا لَه على عَمَلِ الصالحاتِ إقامةٌ وثباتٌ. عن عَائِشَةَ -رضي الله عنها- قالت: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَحَبُّ الأَعمَالِ إِلى اللهِ -تَعَالى- أَدوَمُها وإِن قَلَّ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>دِينكَ دِينكَ!، إِياكَ أَن يُختَرَم، إياكَ أَن يَضِيع؛ صَلاتُكَ فَارْعَها، هي عَمودُ الدينِ، احفظها تُحفَظ، أَقِمْها تَسْتَقِمْ؛ (<span style=\"color:#ff0000;\">أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآَنَ الْفَجْرِ إِنَّ قُرْآَنَ الْفَجْرِ كَانَ مَشْهُودًا</span>)[الإسراء:78]، مَن لَم يَرْعَ لِصلاتِه قَدرًا تَخَطَّفَتهُ الشياطين. مَن لَم يُقِم لها وَزنًا زَلَّت بِه القَدَمُ إلى أسفَلِ سافلين؛ (<span style=\"color:#ff0000;\">فَوَيلٌ لِّلمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ</span>)[الماعون:4-5]، أَقِم صلاتَك في وَقتِها (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا</span>)[النساء:103]؛ مفروضة في أَوقاتٍ معلومةٍ.</p>\n<p>&nbsp;</p>\n<p>خاسِرٌ مَن أضاعَ صلاتَه، مَن أضاعَ أَوقاتها، مَن أطاعَ هواهُ، مَن اتَّبَعَ شهَواتِه، يَنامُ عَن الصلاةِ المكتوبةِ لا يُبالي، يَنقُرُها نَقرًا متى ما استيقظ، في حديثِ رُؤيا النبيِّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">أتانِي اللَّيلَةَ آتِيانِ، وإنَّهُما ابتَعَثانِي، وإنَّهُما قالا لي انطَلِق، وإنِّي انطَلَقتُ معهُما، وإنَّا أتَينا علَى رَجُلٍ مُضطَجِعٍ، وإذا آخَرُ قائِمٌ عليه بصَخرَةٍ، وإذا هو يَهوِي بالصَّخرَةِ لِرَأسِهِ فَيَثلَغُ رَأسَهُ، فَيَتَدَهدَهُ الحَجَرُ ها هُنا، فَيَتبَعُ الحَجَرَ فَيَأخُذُهُ، فلا يَرجِعُ إلَيهِ حتَّى يَصِحَّ رَأسُهُ كما كانَ، ثُمَّ يَعُودُ عليه فَيَفعَلُ به مِثلَ ما فَعَلَ المَرَّةَ الأُولَى. قالَ: قُلتُ لهما: سُبحانَ اللَّهِ! ما هذانِ؟ قالَ: قالا لِي: انطَلِقِ انطَلِق. قالَ: فانطَلَقنا.. -وفي تمام الحديث- قالَ: قالَا لِي: أَمَا إنَّا سَنُخبِرُكَ، أمَّا الرَّجُلُ الذي أتَيتَ عليه يُثلَغُ رَأسُهُ بالحَجَرِ، فإنَّه الرَّجُلُ يَأخُذُ القُرآنَ فَيَرفُضُهُ ويَنَامُ عَنِ الصَّلَاةِ المَكتُوبَةِ</span>\"(رواه البخاري).</p>\n<p>(<span style=\"color:#ff0000;\">فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span>)[مريم:59].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد الله حمداً كثيراً طيباً مباركاً فيه، وأشهد أَن لا إله إلا الله وحده لا شريك له، جامع الناسِ ليومٍ لا ريبَ فيه، وأشهد أن محمداً عبده ورسوله صلى الله وسلم وبارك عليه وعلى آله وأصحابِه وعلى من تبعهم بإحسانِ إلى يوم الدين وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله عباد الله لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: (<span style=\"color:#ff0000;\">وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً وَرَزَقَكُمْ مِنَ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ هُمْ يَكْفُرُونَ</span>)[النحل:72] نِعَمُ اللهِ علينا كَبِيرَةٌ، وَفَضْلُهُ عَلَينا عَظيم. والأُسرةُ مِن أَجَلِّ النِعَم لَو تَشعُرُون.</p>\n<p>&nbsp;</p>\n<p>أُسرةٌ تتكامَلُ وتتكافَل، مأَوى أمانٍ، وحصن طُمأنينة، على تقوى من الله ورضوانٍ قامَت، وعلى هُدى وبصيرةٍ استقامَت؛ بِرٌّ للوالدينِ، وتربيةٌ للأولاد، رحمةٌ بالصغيرِ، وتوقيرٌ للكبير، عَطفٌ بَين أفرادِ الأُسرةِ ومَوَدَّة، تعاوُنٌ على البر ونُصحٌ وإخاء.</p>\n<p>&nbsp;</p>\n<p>أًسرةٌ لها وَلِيٌ يَرعى شُؤُونَها وَيَحمِيهَا، يَقُومُ على مَصَالِحها، ويكابِدُ في تحقيقِ مكاسِبها، سيادَةُ الأُسرَةِ عائدةٌ إليه، وولايَتُها ورعايتُها موكلَةٌ إليه. تَبقى الأُسرةُ في قوةٍ ومَنَعَةٍ، ما كانَ لها وَلِيٌّ مُصلِحٌ لا يُنازَعُ في ولايَتِه، تاهَت أُسرَةٌ أَوهَنَت أَمرَ وَلِيِّها وراعيها، تَعدُو عليها العَوَادِي، وَيَجتَرِئُ عليها العِدا، وخاَبَ وَلِيٌّ أضاعَ الولايَةَ أَو استَهانَ بِحقوقِها.</p>\n<p>&nbsp;</p>\n<p>أُسرةٌ مؤمنةٌ، تَبقَى في مَأَمَنٍ مًا أُحِيطَت بالإيمان، شبابُها على الكَرَمِ والنخوةِ والشَّرَفِ قَد نَشَؤُوا، وفتياتُها على العِفَّةِ والحياءِ والحجابِ قَد تَرَبَين.</p>\n<p>&nbsp;</p>\n<p>فتاةٌ مُؤمنةٌ آمَنَت بِرَبِها وعلى شريعته استقامَت، خاطَبها القُرآنُ ففهِمَت خِطابَه، وأَمَرَهَا وَنَهاها فكانت لأَوامِرِه أسرعَ استِجَابَة، تأَلَّقَت في سماءِ الطُّهرِ، وارتَقَت في دُرُوبِ العِفَّة، مُعتَزَّةً بقِيَمِها، مُستَمسِكَةً بِدِينِها، ثابِتَةً على أَخلاقِها، فَخورَةً بمبادئها، فتاةٌ مُؤمنةٌ، عَصَفَت حولَها رياحٌ الشبهاتِ والشهوات، فلاذت بكَهفٍ من الإيمانَ يكفي، واحتَمَت بِحِصنٍ من الإيمانِ يَقِي.</p>\n<p>&nbsp;</p>\n<p>فتاةٌ مُؤمنَةٌ لها مِن الجَمَالِ ما يُغني، ولها من الأناقَةِ ما يُبهِر، قَرَنَت جمالَها بصِدقِ تَدَيُّنِها، وأَوثَقَت أناقَتَها بصدقِ حيائها، تَستَمتِعُ في الحياةِ بما أَحَلَّهُ اللهُ لها؛ (<span style=\"color:#ff0000;\">قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آَمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ كَذَلِكَ نُفَصِّلُ الْآَيَاتِ لِقَوْمٍ يَعْلَمُونَ</span>)[الأعراف:32].</p>\n<p>&nbsp;</p>\n<p>&nbsp;تَلبَسُ من اللباسِ أَرقاهُ، ومن الحُلِيِّ أحلاهُ، ومِنَ الزِّينةِ َحسَنها، ولها كَمالُ عَقلٍ، وَوَفرَةُ فَهمٍ، وحدَّةُ ذكاءٍ، تُدرِكُ بِه أَن كُلَّ شيءٍ في الحياةٍ قابِلٌ لِمُسايَرَةِ الموضةِ ومجاراةِ المدَنِيَّةِ، ما لَم يُتَخطَّ حواجِزَ الشَّرِيعةِ وأَوامِرَها؛ فأَوامِرُ اللهِ لا تُعْصَى، ونواهيهِ لا تُنتَهَك، دِينٌ تَدِينُ للهِ بِه، وبِه تلقى رَبها يوم أَن تَقِفَ بَينَ يديه.</p>\n<p>&nbsp;</p>\n<p>فتاةٌ مُؤمنَةٌ عَلِمَت أَنَّ الحجابَ ليسَ عادةً مُجتَمَعِيَّة، ولا خِياراً ذاتياً، وإِنما فَرِيضَةٌ جاءَت في نَصِّ الكتابِ في آياتٍ محكمات (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)[الأحزاب:59]، (<span style=\"color:#ff0000;\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ</span>)[النور:31]، حجابٌ تَحجِبُ بِهِ عَن الرجالِ زِينَتها، وتُخفِي بِهِ عنهم مفاتِنها، فَلَزِمَت الحجابَ كما شُرِع.</p>\n<p>&nbsp;</p>\n<p>فتاةٌ مُؤمنَةٌ رأَتِ الحجابَ الذي شَرَعَه الله لها، يُعرَضُ في صورٍ وأشكالٍ من الفِتنةِ لا حُدُودَ لها؛ لِيُصَيَّرَ بِذاتِه مَصدَراً للفِتنَةِ وشعاراً للزِّينَة. يُرَوَّجُ لَه في متاجِرِ أَهلِ الفِسقِ، ويُعرَضُ في معارِضِ أَهل الهوى؛ فَغارَتِ المؤمنةُ على هذه الشَّعِيرةِ أَن تُزدَرى، وعلى هذا الحجابِ أَن يُختَرَق، فَلَجَأَت إلى رَبها تَسأَلُهُ العِصمَةَ، ونادَت في جموع المؤمناتِ: الثباتَ الثبات.</p>\n<p>&nbsp;</p>\n<p>فتاةٌ مُؤمنَةٌ، رضي الله عنها، لها من اللهِ أَكرم وعدٍ، ولها من الله أجزلَ جزاء (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>اللهم أَحْسِنْ عاقبتنا في الأمور كلها....</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_1443هـ.pdf",
      "path": "/database/files/خطبة_عيد_الفطر_1443هـ.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1443%D9%87%D9%8012/download-file/373911"
    },
    {
      "name": "خطبة_عيد_الفطر_1443هـ.doc",
      "path": "/database/files/خطبة_عيد_الفطر_1443هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1443%D9%87%D9%8012/download-file/373912"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-1443هـ12"
}
