{
  "id": 1407,
  "title": "خطبة عيد الأضحى 1442- علمنا الخليل والذبيح",
  "slug": "خطبة-عيد-الأضحى-1442-علمنا-الخليل-والذبيح",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أعظم ملحمة من ملاحم الإيمان 2/تأملات في قصة التضحية والفداء 3/دروس وعبر مستفادة من القصة 4/الاستسلام لله والاستجابة لأحكام الدين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مضَت قصةُ إبراهيم وإسماعيل تُبيّنُ بأن الإسلام ليس بمحضِ التسمِّي والانتماء، ولا بمحضِ الانتِساب والادِّعاء، ولكنه إيمانٌ راسخ، يقينٌ صادق، علامتُه الخُضوع والانقياد الذي لا يصُدُّ عنه صادٌّ، ولا يردُّ عنه رادٌ، ولا يحمِلُ على تركه مُضاد. مضَت قصةُ الابتلاء العظيم تُذكِّرُ أمةَ الإسلام وهي تُعالِجُ أمواجَ البلاء بأنه لا حُجَّةَ في الزيغِ عن منهاجِ الاستقامة، ولا شُبهة للحِياد عن وجه الحق، ولا تعلُّل للتعالِي عن واضح المحجَّة، ولا معاذِيرَ في المُلايَنَة على حساب العقيدة والدين.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي أكمل لنا الدين، وأتم علينا النعمة ورضي لنا الإسلام دينا، والحمد لله الذي جعلنا من خير أمة، وهدانا إليه صراطًا مستقيمًا، والحمد لله الذي لم يزل بنا رحيمًا كريمًا، وأشهد أن لا إله إلا الله وحده لا شريك الله، كفى به ربًّا عظيمًا حليمًا، وأشهد أن محمدًا عبده ورسوله وصفوته من خلقه، كان بالمؤمنين رؤوفًا رحيمًا صلى الله عليه وعلى آله وأصحابه وزوجاته ومن كان على سنته ثابتًا ومقيمًا وسلم تسليمًا كثيرًا.\n \nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلاً.\n \nفي هذا اليوم ترجع بنا الذاكرة للوراء لنتذكر أعظم ملحمة من ملاحم الإيمان وأجمل صور التضحية والاستسلام والانقياد للملك العلام.. ملحمة يسطّر فصولها نبي الله الخليل وابنه إسماعيل -عليهما السلام- في مشاهد تعجز الكلمات عن تسطيرها، وتكل الأقلام في تحبيرها.\n \nوالد شيخ كبير يُرزق في كبره بغلام طالما تطلع إليه، حتى إذا ما بلغ معه السعي ورافقه في الحياة؛ رأى في المنام أنه يذبحه ويدرك أنها إشارة من ربه بالتضحية، فماذا كان موقفه؟ إنه لم يقل لماذا؟! وكيف؟! ومتى؟!.. ولكنه في الحال توجه إلى ولده قائلاً: (قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى)[الصافات:102]؛ إنه لا يتردد، ولا يخالجه إلا شعور الطاعة، ولا يخطر له إلا خاطر التسليم.\n \nوأما الولد فيتقبل الأمر لا في طاعة واستسلام فحسب، بل في رضا ويقين متذوقًا حلاوة التسليم في أدب مع الله (قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ)[الصافات:102]؛ فالأمر ليس أمرك، فأنت الحنون الشفوق وأنت الرحيم الرقيق، والله أرحم منك وأشفق، وهو أكرم منك وأبر، فما دام قد أمر بالذبح فهو الرحمة بعينها، وهو الشفقة والحنان عين الحنان.\n \nلقد أسلما، فهذا هو الإسلام في حقيقته، ثقة وطاعة وطمأنينة ورضى وتسليم وتنفيذ. ومضت بذلك سُنة النحر في الأضحى، ذكرى لهذا الموقف العظيم من الإسلام والاستسلام، تدرك به الأمة حقيقة العقيدة التي تقوم بها وعليها، ولتعرف أنها الاستسلام لقدر الله في طاعة راضية واثقة ملبية لا تسأل ربها لماذا؟ ولا تتلجلج في تحقيق إرادته عند أول إشارة منه وأول توجيه، ولا تستبقي لنفسها في نفسها شيئًا ولا تختار فيما تقدمه لربها هيئة ولا طريقة لتقديمه إلا كما يطلب هو إليها أن تقدم.\n \nثم لتعرف أن ربها لا يريد أن يعذبها بالابتلاء ولا أن يؤذيها بالبلاء، إنما يريد أن تأتيه طائعة مؤدية مستسلمة، لا تقدّم بين يديه ولا تتألى عليه، فإذا عرف منها الصدق في هذا أعفاها من التضحيات والآلام واحتسبها لها وفاء وأداء وقَبِلَ منها وفدَاها وأكرمها كما أكرم أباها (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الأحزاب:36].\n \nقصة الخليل مع إسماعيل -عليهما السلام- علّمتنا أن انقطاع الأسباب لا يعني انقطاع الرجاء؛ فالخليل قد مسَّه الكِبَر وامرأته بلغت سن اليأس، ومع ذلك لم ينقطع أمله في ربه، ورجاؤه في خالقه، وثقته كانت أكبر من السن، وأمله كان أَطْوَلَ من الْعُمُرِ، فهو يعلم أن الله -عز وجل- لا يُدِيرُ كَوْنَهُ بالأسباب وإنما بِكُنْ (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ)[يس:82]؛ فلا تيأسوا من روح الله ولا تقنطوا من رحمته فإنه لا ييأس من روح الله إلا القوم الكافرون.\n \nعلمتنا قصة الخليل أن الحاجة للولد لم تُنْسه الأدب مع الله؛ فها هو يدعو رَبَّهُ طالبًا الذُّرِّيَّةَ، ولكن لم يطلب أي ذرية، وإنما سأل رَبَّهُ ذُرِّيَّةً طَيِّبَةً صَالِحَةً تُعِينُهُ على طاعة رَبِّهِ وتشاركه هموم الدعوة إليه (رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ)[الصافات:100]، فغير الصالحين مهما كانت هيئاتهم أو مؤهلاتهم أو علت في الحياة  أقدارهم لن يُرْجَى خيرهم ولن يُؤْمَل نفعهم ولن يُسْتَجَابَ في الوالدين دُعَاؤُهُمْ؛ \"إذا مات الإنسان انقطع عمله إلا من ثلاث\"؛ وذكر منها \"ولد صالح يدعو له\".\n \nعلمتنا قصة الخليل أن الفَرَج بعد الكرب، وأن العسر يأتي بعده اليسر، والمحن تعقبها المِنَح، ولا تدري لعل الله يُحْدِث بعد ذلك أمرًا، فلمَّا انقَضَت محنة البلاء المبين، وتجلَّت عن تَمام الطاعة، وأسلما لرب العالمين جاء الفرج من الله (وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ)[الصافات:107]، وسط نِدَاءٍ كريم من رب عظيم: (يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ)[الصافات:104-105].\n \nقصة الخليل رسالة للآباء والمربين بأهمية الحوار الناجح؛ فعلى الرغم من أن إبراهيم -عليه السلام- تلقى أمرًا بالذبح من الله -تعالى-، إلا إنه استشار ابنه الصغير وأخذ رأيه بقوله (مَاذَا تَرَى؟!)، وهذه لفتة تربوية مهمة بأن نتحاور مع أبنائنا حتى في الأمور المُسلَّمَة والمفروضة التي أمرنا الله بها؛ لأن الأبناء وخاصة في سِنّ المراهقة يرون الحوار معهم احترامًا وتقديرًا؛ فهم لا يرتضون الفرض والإجبار.\n \nقصة الخليل مع الذبيح رسالة للأبناء تُعلّمهم الأدب مع والديهم، وترسم نموذجًا للبر الحقيقي والطاعة المثلى.. فإن تعجب من إبراهيم في استسلامه وتضحيته؛ فاعجب من إسماعيل في بِرّه وأدبه وطاعته، يطلب منه والده ما فيه إزهاق روحه وسفك دمه، فلا يقابل الطلب بالاحتقار والاستهجان ولا بالرفض والعصيان، وإنما يرد بكل أدب واستسلام وخضوع للوالد: (يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ)[الصافات:102].\n \nفما بال بعض جيل اليوم لا يرى لوالد قدرًا ولا ينفّذ له أمرًا، وإنما يجرّعون والديهم غُصَص العقوق والأذى بالأفعال والأقوال؟! فليتذكر الأبناء (وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء:24].\n \nعلّمنا الخليل والذبيح كيف نتأدب مع الله ونعظم أمره ونهيه، ونعظم ما عظمه فها هو إسماعيل يعرف حدود قدرته وطاقته في الاحتمال والاستعانة بربه على ضعفه، ثم نسبة الفضل له -تعالى- في العون على التضحية،  (سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ)[الصافات:102].\n \nفلم يأخذها بطولة زائفة ولا شجاعة متهورة ولا اندفاعًا إلى الخطر دون مبالاة، ولم يُظْهِرْ لشخصه ظلاً ولا حجمًا ولا وزنًا، إنما أرجع الفضل كله لله، فَيَا لَهُ من أدب مع الله! وَيَا لَهَا من روعةٍ في الإيمان وَنُبْلٍ في الطاعة وعظمة في التسليم!؛ (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الأنعام:90].\n \nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلاً.\n \n \nالخطبة الثانية:\n \nفقد علمتنا قصة الخليل والذبيح أنه لا إسلام بلا بذل وتضحيات، والله أرحم بنا من أنفسنا لم يطلب منا أن نذبح أبناءنا، وإنما أن نذبح شهواتنا وأهواءنا.\n \nأي إسلام لمن طغى وآثر الحياة الدنيا؟!، وأين الاستسلام لرب العالمين عند من تأتيهم أوامر الله صريحة لا رؤيا منام فيقابلونها بالتضايق ويتلقونها بالحرج والملل، ويتهربون منها باللجوء إلى غثاثات الرخص، ويتدرعون بالخلاف هربًا من التكاليف، فأين حقيقة الإسلام (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ)[النور:50-51].\n \nعبّر عن إسلامك واستسلامك لربك بذبح الهوى بسكين الانقياد والاستجابة لله إذا دعاك لما يحييك.. حينما ينادي المنادي داعيًا للصلاة والفلاح فهنا تظهر حقيقة إسلامك.. أتكون ممن يبقى بائعًا مشتريًا لا يجرك قلبك نداء الله لفريضته وبيته أم تكون من رجال لا تلهيهم تجارة ولا بيع عن ذكر الله وإقام الصلاة، لتجزى أحسن ما عملت ويزيدك الله من فضله.\n \nويا أيتها المسلمة المستسلمة لله الخائفة من عقاب ربها الراجية ثوابه .. سطري صور العبودية لله والاستسلام لأمره والخضوع لحكمه؛ فالمسلمة حقًّا هي مَن تضحي بالمال والترف في سبيل العفة والشرف، تقول ما قالت تلك العفيفة لزوجها: اتق الله فينا فإنا نصبر على الجوع ولا نصبر على النار.\n \nإنها مَن تضحّي ببريق الشهرة الخادع ولمعان الشهوة الكاذب تؤمن أن الحجاب لحجب الأنظار لا لجذبها، وأن المرأة بلا حجاب مدينة بلا أسوار، وأن القوامة رفعة لها وسلامة وأن الولاية ليست وصاية لكنها حفظ وحماية.\n \nإنها من تؤمن أن الثبات على المبادئ ليس شعارات تُعلّق ولا مقطوعة يتغنَّى بها لكنها ديانة ورسالة تفنى دونها الأرواح تثبت بشموخها أن العقيدة قوة تتكلم، وأنه ما التزم أحد بمبادئ دينه إلا صحت مبادئ دنياه، وهؤلاء يوم أن تعرض الصحائف وتوزن الموازين فهي ممن ينادى عليه (سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرعد:24].\n \nمضَت قصةُ إبراهيم وإسماعيل تُبيّنُ بأن الإسلام ليس بمحضِ التسمِّي والانتماء، ولا بمحضِ الانتِساب والادِّعاء، ولكنه إيمانٌ راسخ، يقينٌ صادق، علامتُه الخُضوع والانقياد الذي لا يصُدُّ عنه صادٌّ، ولا يردُّ عنه رادٌ، ولا يحمِلُ على تركه مُضاد.\n \nمضَت قصةُ الابتلاء العظيم تُذكِّرُ أمةَ الإسلام وهي تُعالِجُ أمواجَ البلاء بأنه لا حُجَّةَ في الزيغِ عن منهاجِ الاستقامة، ولا شُبهة للحِياد عن وجه الحق، ولا تعلُّل للتعالِي عن واضح المحجَّة، ولا معاذِيرَ في المُلايَنَة على حساب العقيدة والدين.\n \nوختامًا: كم يشعر الإنسان بصغره وضآلته أمام هذه الشُّمِّ الراسيات والنجوم الزاهرات، فهل لنا من خطوة نخطوها على نفس الدَّرْبِ وإن تباعدت الشّقة وتباينت الوجهة، هل لنا من سبيل في إحياء هذه الذكرى العظيمة فنجتهد في إسالة الدم تضحية لله -تعالى- بشيء مما حَبَانَا به وجاد به علينا فنعيش يوم العيد في ذكريات الخليل والذبيح، ونطعم المحتاج ونوسع على الأهل والأصحاب وهي في فقهنا الإسلامي تدور بين الوجوب والسُّنَّةِ المؤكدة على القادر.\n \nفَطُوبَى لِعَبْدٍ ضحى طَيِّبَةً بها نَفْسُهُ مُحْتَسِبًا أجرها عند ربه مُحْيِيًا بها ذكرى جده أبي الأنبياء إبراهيم وولده، وهي من أعظم القربات في هذا اليوم، عن عائشة -رضي الله عنها- أن رسول الله -صلى الله عليه وسلم- قال: \"ما عمل ابن آدم يوم النحر عملاً أحب إلى الله من إراقة الدم، وإنها لتأتي يوم القيامة بقرونها وأظلافها وأشعارها وإن الدم ليقع من الله -عز وجل- بمكان قبل أن يقع على الأرض، فَطِيبُوا بها نَفْسًا\".\n \nضحّوا تقبل الله ضحاياكم، وارسموا صورة المسلم الحق الذي يحب لمجتمعه ما يحب لنفسه فلا يدع بقايا ضحاياه تؤذي المسلمين في طرقهم وظلهم، وإنما يريح المسلمين من بقاياها وروائحها بالطرق المناسبة.\n \nوما أجمل أن نرسم صورة التكافل والتآلف فنهدي من ضحايانا لبيوت لا يجدون ما ينفقون!، فارسموا على وجوههم البسمة وأدخلوا عليهم السرور بأضحية يذبحونها ويفرحون بها.\n \nضحوا تقبّل الله ضحاياكم وضحوا معها بكل مشاعر اليأس والقنوط والإحباط التي أحاطت بكم؛ فالإسلام أطول من أعمارنا ودين الله منصور بنا أو بغيرنا، وأمتكم أمة الخيرية والمصائب ليست ضربة لازب، وسيجعل الله بعد عسر يسرًا، ولا تدري لعل الله يحدث بعد ذلك أمرًا.\n \nجعل الله أيامكم سعيدة وأفراحكم مديدة، وعيشتكم رغيدة وأسعدكم بالفوز برضا ربكم ومغفرته وجنته.\n \nاللهم صَلّ وسلم...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أعظم ملحمة من ملاحم الإيمان 2/تأملات في قصة التضحية والفداء 3/دروس وعبر مستفادة من القصة 4/الاستسلام لله والاستجابة لأحكام الدين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مضَت قصةُ إبراهيم وإسماعيل تُبيّنُ بأن الإسلام ليس بمحضِ التسمِّي والانتماء، ولا بمحضِ الانتِساب والادِّعاء، ولكنه إيمانٌ راسخ، يقينٌ صادق، علامتُه الخُضوع والانقياد الذي لا يصُدُّ عنه صادٌّ، ولا يردُّ عنه رادٌ، ولا يحمِلُ على تركه مُضاد. مضَت قصةُ الابتلاء العظيم تُذكِّرُ أمةَ الإسلام وهي تُعالِجُ أمواجَ البلاء بأنه لا حُجَّةَ في الزيغِ عن منهاجِ الاستقامة، ولا شُبهة للحِياد عن وجه الحق، ولا تعلُّل للتعالِي عن واضح المحجَّة، ولا معاذِيرَ في المُلايَنَة على حساب العقيدة والدين.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371464\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أكمل لنا الدين، وأتم علينا النعمة ورضي لنا الإسلام دينا، والحمد لله الذي جعلنا من خير أمة، وهدانا إليه صراطًا مستقيمًا، والحمد لله الذي لم يزل بنا رحيمًا كريمًا، وأشهد أن لا إله إلا الله وحده لا شريك الله، كفى به ربًّا عظيمًا حليمًا، وأشهد أن محمدًا عبده ورسوله وصفوته من خلقه، كان بالمؤمنين رؤوفًا رحيمًا صلى الله عليه وعلى آله وأصحابه وزوجاته ومن كان على سنته ثابتًا ومقيمًا وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلاً.</p>\n<p>&nbsp;</p>\n<p>في هذا اليوم ترجع بنا الذاكرة للوراء لنتذكر أعظم ملحمة من ملاحم الإيمان وأجمل صور التضحية والاستسلام والانقياد للملك العلام.. ملحمة يسطّر فصولها نبي الله الخليل وابنه إسماعيل -عليهما السلام- في مشاهد تعجز الكلمات عن تسطيرها، وتكل الأقلام في تحبيرها.</p>\n<p>&nbsp;</p>\n<p>والد شيخ كبير يُرزق في كبره بغلام طالما تطلع إليه، حتى إذا ما بلغ معه السعي ورافقه في الحياة؛ رأى في المنام أنه يذبحه ويدرك أنها إشارة من ربه بالتضحية، فماذا كان موقفه؟ إنه لم يقل لماذا؟! وكيف؟! ومتى؟!.. ولكنه في الحال توجه إلى ولده قائلاً: (<span style=\"color:#ff0000;\">قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى</span>)[الصافات:102]؛ إنه لا يتردد، ولا يخالجه إلا شعور الطاعة، ولا يخطر له إلا خاطر التسليم.</p>\n<p>&nbsp;</p>\n<p>وأما الولد فيتقبل الأمر لا في طاعة واستسلام فحسب، بل في رضا ويقين متذوقًا حلاوة التسليم في أدب مع الله (<span style=\"color:#ff0000;\">قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ</span>)[الصافات:102]؛ فالأمر ليس أمرك، فأنت الحنون الشفوق وأنت الرحيم الرقيق، والله أرحم منك وأشفق، وهو أكرم منك وأبر، فما دام قد أمر بالذبح فهو الرحمة بعينها، وهو الشفقة والحنان عين الحنان.</p>\n<p>&nbsp;</p>\n<p>لقد أسلما، فهذا هو الإسلام في حقيقته، ثقة وطاعة وطمأنينة ورضى وتسليم وتنفيذ. ومضت بذلك سُنة النحر في الأضحى، ذكرى لهذا الموقف العظيم من الإسلام والاستسلام، تدرك به الأمة حقيقة العقيدة التي تقوم بها وعليها، ولتعرف أنها الاستسلام لقدر الله في طاعة راضية واثقة ملبية لا تسأل ربها لماذا؟ ولا تتلجلج في تحقيق إرادته عند أول إشارة منه وأول توجيه، ولا تستبقي لنفسها في نفسها شيئًا ولا تختار فيما تقدمه لربها هيئة ولا طريقة لتقديمه إلا كما يطلب هو إليها أن تقدم.</p>\n<p>&nbsp;</p>\n<p>ثم لتعرف أن ربها لا يريد أن يعذبها بالابتلاء ولا أن يؤذيها بالبلاء، إنما يريد أن تأتيه طائعة مؤدية مستسلمة، لا تقدّم بين يديه ولا تتألى عليه، فإذا عرف منها الصدق في هذا أعفاها من التضحيات والآلام واحتسبها لها وفاء وأداء وقَبِلَ منها وفدَاها وأكرمها كما أكرم أباها (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الأحزاب:36].</p>\n<p>&nbsp;</p>\n<p>قصة الخليل مع إسماعيل -عليهما السلام- علّمتنا أن انقطاع الأسباب لا يعني انقطاع الرجاء؛ فالخليل قد مسَّه الكِبَر وامرأته بلغت سن اليأس، ومع ذلك لم ينقطع أمله في ربه، ورجاؤه في خالقه، وثقته كانت أكبر من السن، وأمله كان أَطْوَلَ من الْعُمُرِ، فهو يعلم أن الله -عز وجل- لا يُدِيرُ كَوْنَهُ بالأسباب وإنما بِكُنْ (<span style=\"color:#ff0000;\">إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ</span>)[يس:82]؛ فلا تيأسوا من روح الله ولا تقنطوا من رحمته فإنه لا ييأس من روح الله إلا القوم الكافرون.</p>\n<p>&nbsp;</p>\n<p>علمتنا قصة الخليل أن الحاجة للولد لم تُنْسه الأدب مع الله؛ فها هو يدعو رَبَّهُ طالبًا الذُّرِّيَّةَ، ولكن لم يطلب أي ذرية، وإنما سأل رَبَّهُ ذُرِّيَّةً طَيِّبَةً صَالِحَةً تُعِينُهُ على طاعة رَبِّهِ وتشاركه هموم الدعوة إليه (<span style=\"color:#ff0000;\">رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ</span>)[الصافات:100]، فغير الصالحين مهما كانت هيئاتهم أو مؤهلاتهم أو علت في الحياة&nbsp; أقدارهم لن يُرْجَى خيرهم ولن يُؤْمَل نفعهم ولن يُسْتَجَابَ في الوالدين دُعَاؤُهُمْ؛ \"<span style=\"color:#0000ff;\">إذا مات الإنسان انقطع عمله إلا من ثلاث</span>\"؛ وذكر منها \"<span style=\"color:#0000ff;\">ولد صالح يدعو له</span>\".</p>\n<p>&nbsp;</p>\n<p>علمتنا قصة الخليل أن الفَرَج بعد الكرب، وأن العسر يأتي بعده اليسر، والمحن تعقبها المِنَح، ولا تدري لعل الله يُحْدِث بعد ذلك أمرًا، فلمَّا انقَضَت محنة البلاء المبين، وتجلَّت عن تَمام الطاعة، وأسلما لرب العالمين جاء الفرج من الله (<span style=\"color:#ff0000;\">وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ</span>)[الصافات:107]، وسط نِدَاءٍ كريم من رب عظيم: (<span style=\"color:#ff0000;\">يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ</span>)[الصافات:104-105].</p>\n<p>&nbsp;</p>\n<p>قصة الخليل رسالة للآباء والمربين بأهمية الحوار الناجح؛ فعلى الرغم من أن إبراهيم -عليه السلام- تلقى أمرًا بالذبح من الله -تعالى-، إلا إنه استشار ابنه الصغير وأخذ رأيه بقوله (مَاذَا تَرَى؟!)، وهذه لفتة تربوية مهمة بأن نتحاور مع أبنائنا حتى في الأمور المُسلَّمَة والمفروضة التي أمرنا الله بها؛ لأن الأبناء وخاصة في سِنّ المراهقة يرون الحوار معهم احترامًا وتقديرًا؛ فهم لا يرتضون الفرض والإجبار.</p>\n<p>&nbsp;</p>\n<p>قصة الخليل مع الذبيح رسالة للأبناء تُعلّمهم الأدب مع والديهم، وترسم نموذجًا للبر الحقيقي والطاعة المثلى.. فإن تعجب من إبراهيم في استسلامه وتضحيته؛ فاعجب من إسماعيل في بِرّه وأدبه وطاعته، يطلب منه والده ما فيه إزهاق روحه وسفك دمه، فلا يقابل الطلب بالاحتقار والاستهجان ولا بالرفض والعصيان، وإنما يرد بكل أدب واستسلام وخضوع للوالد: (<span style=\"color:#ff0000;\">يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ</span>)[الصافات:102].</p>\n<p>&nbsp;</p>\n<p>فما بال بعض جيل اليوم لا يرى لوالد قدرًا ولا ينفّذ له أمرًا، وإنما يجرّعون والديهم غُصَص العقوق والأذى بالأفعال والأقوال؟! فليتذكر الأبناء (<span style=\"color:#ff0000;\">وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)[الإسراء:24].</p>\n<p>&nbsp;</p>\n<p>علّمنا الخليل والذبيح كيف نتأدب مع الله ونعظم أمره ونهيه، ونعظم ما عظمه فها هو إسماعيل يعرف حدود قدرته وطاقته في الاحتمال والاستعانة بربه على ضعفه، ثم نسبة الفضل له -تعالى- في العون على التضحية،&nbsp; (<span style=\"color:#ff0000;\">سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ</span>)[الصافات:102].</p>\n<p>&nbsp;</p>\n<p>فلم يأخذها بطولة زائفة ولا شجاعة متهورة ولا اندفاعًا إلى الخطر دون مبالاة، ولم يُظْهِرْ لشخصه ظلاً ولا حجمًا ولا وزنًا، إنما أرجع الفضل كله لله، فَيَا لَهُ من أدب مع الله! وَيَا لَهَا من روعةٍ في الإيمان وَنُبْلٍ في الطاعة وعظمة في التسليم!؛ (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الأنعام:90].</p>\n<p>&nbsp;</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلاً.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>فقد علمتنا قصة الخليل والذبيح أنه لا إسلام بلا بذل وتضحيات، والله أرحم بنا من أنفسنا لم يطلب منا أن نذبح أبناءنا، وإنما أن نذبح شهواتنا وأهواءنا.</p>\n<p>&nbsp;</p>\n<p>أي إسلام لمن طغى وآثر الحياة الدنيا؟!، وأين الاستسلام لرب العالمين عند من تأتيهم أوامر الله صريحة لا رؤيا منام فيقابلونها بالتضايق ويتلقونها بالحرج والملل، ويتهربون منها باللجوء إلى غثاثات الرخص، ويتدرعون بالخلاف هربًا من التكاليف، فأين حقيقة الإسلام (<span style=\"color:#ff0000;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ</span>)[النور:50-51].</p>\n<p>&nbsp;</p>\n<p>عبّر عن إسلامك واستسلامك لربك بذبح الهوى بسكين الانقياد والاستجابة لله إذا دعاك لما يحييك.. حينما ينادي المنادي داعيًا للصلاة والفلاح فهنا تظهر حقيقة إسلامك.. أتكون ممن يبقى بائعًا مشتريًا لا يجرك قلبك نداء الله لفريضته وبيته أم تكون من رجال لا تلهيهم تجارة ولا بيع عن ذكر الله وإقام الصلاة، لتجزى أحسن ما عملت ويزيدك الله من فضله.</p>\n<p>&nbsp;</p>\n<p>ويا أيتها المسلمة المستسلمة لله الخائفة من عقاب ربها الراجية ثوابه .. سطري صور العبودية لله والاستسلام لأمره والخضوع لحكمه؛ فالمسلمة حقًّا هي مَن تضحي بالمال والترف في سبيل العفة والشرف، تقول ما قالت تلك العفيفة لزوجها: اتق الله فينا فإنا نصبر على الجوع ولا نصبر على النار.</p>\n<p>&nbsp;</p>\n<p>إنها مَن تضحّي ببريق الشهرة الخادع ولمعان الشهوة الكاذب تؤمن أن الحجاب لحجب الأنظار لا لجذبها، وأن المرأة بلا حجاب مدينة بلا أسوار، وأن القوامة رفعة لها وسلامة وأن الولاية ليست وصاية لكنها حفظ وحماية.</p>\n<p>&nbsp;</p>\n<p>إنها من تؤمن أن الثبات على المبادئ ليس شعارات تُعلّق ولا مقطوعة يتغنَّى بها لكنها ديانة ورسالة تفنى دونها الأرواح تثبت بشموخها أن العقيدة قوة تتكلم، وأنه ما التزم أحد بمبادئ دينه إلا صحت مبادئ دنياه، وهؤلاء يوم أن تعرض الصحائف وتوزن الموازين فهي ممن ينادى عليه (<span style=\"color:#ff0000;\">سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرعد:24].</p>\n<p>&nbsp;</p>\n<p>مضَت قصةُ إبراهيم وإسماعيل تُبيّنُ بأن الإسلام ليس بمحضِ التسمِّي والانتماء، ولا بمحضِ الانتِساب والادِّعاء، ولكنه إيمانٌ راسخ، يقينٌ صادق، علامتُه الخُضوع والانقياد الذي لا يصُدُّ عنه صادٌّ، ولا يردُّ عنه رادٌ، ولا يحمِلُ على تركه مُضاد.</p>\n<p>&nbsp;</p>\n<p>مضَت قصةُ الابتلاء العظيم تُذكِّرُ أمةَ الإسلام وهي تُعالِجُ أمواجَ البلاء بأنه لا حُجَّةَ في الزيغِ عن منهاجِ الاستقامة، ولا شُبهة للحِياد عن وجه الحق، ولا تعلُّل للتعالِي عن واضح المحجَّة، ولا معاذِيرَ في المُلايَنَة على حساب العقيدة والدين.</p>\n<p>&nbsp;</p>\n<p>وختامًا: كم يشعر الإنسان بصغره وضآلته أمام هذه الشُّمِّ الراسيات والنجوم الزاهرات، فهل لنا من خطوة نخطوها على نفس الدَّرْبِ وإن تباعدت الشّقة وتباينت الوجهة، هل لنا من سبيل في إحياء هذه الذكرى العظيمة فنجتهد في إسالة الدم تضحية لله -تعالى- بشيء مما حَبَانَا به وجاد به علينا فنعيش يوم العيد في ذكريات الخليل والذبيح، ونطعم المحتاج ونوسع على الأهل والأصحاب وهي في فقهنا الإسلامي تدور بين الوجوب والسُّنَّةِ المؤكدة على القادر.</p>\n<p>&nbsp;</p>\n<p>فَطُوبَى لِعَبْدٍ ضحى طَيِّبَةً بها نَفْسُهُ مُحْتَسِبًا أجرها عند ربه مُحْيِيًا بها ذكرى جده أبي الأنبياء إبراهيم وولده، وهي من أعظم القربات في هذا اليوم، عن عائشة -رضي الله عنها- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما عمل ابن آدم يوم النحر عملاً أحب إلى الله من إراقة الدم، وإنها لتأتي يوم القيامة بقرونها وأظلافها وأشعارها وإن الدم ليقع من الله -عز وجل- بمكان قبل أن يقع على الأرض، فَطِيبُوا بها نَفْسًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ضحّوا تقبل الله ضحاياكم، وارسموا صورة المسلم الحق الذي يحب لمجتمعه ما يحب لنفسه فلا يدع بقايا ضحاياه تؤذي المسلمين في طرقهم وظلهم، وإنما يريح المسلمين من بقاياها وروائحها بالطرق المناسبة.</p>\n<p>&nbsp;</p>\n<p>وما أجمل أن نرسم صورة التكافل والتآلف فنهدي من ضحايانا لبيوت لا يجدون ما ينفقون!، فارسموا على وجوههم البسمة وأدخلوا عليهم السرور بأضحية يذبحونها ويفرحون بها.</p>\n<p>&nbsp;</p>\n<p>ضحوا تقبّل الله ضحاياكم وضحوا معها بكل مشاعر اليأس والقنوط والإحباط التي أحاطت بكم؛ فالإسلام أطول من أعمارنا ودين الله منصور بنا أو بغيرنا، وأمتكم أمة الخيرية والمصائب ليست ضربة لازب، وسيجعل الله بعد عسر يسرًا، ولا تدري لعل الله يحدث بعد ذلك أمرًا.</p>\n<p>&nbsp;</p>\n<p>جعل الله أيامكم سعيدة وأفراحكم مديدة، وعيشتكم رغيدة وأسعدكم بالفوز برضا ربكم ومغفرته وجنته.</p>\n<p>&nbsp;</p>\n<p>اللهم صَلّ وسلم...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1442-_علمنا_الخليل_والذبيح.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1442-_علمنا_الخليل_والذبيح.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1442-%D8%B9%D9%84%D9%85%D9%86%D8%A7-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%B0%D8%A8%D9%8A%D8%AD/download-file/372057"
    },
    {
      "name": "خطبة_عيد_الأضحى_1442-_علمنا_الخليل_والذبيح.pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_1442-_علمنا_الخليل_والذبيح.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1442-%D8%B9%D9%84%D9%85%D9%86%D8%A7-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%B0%D8%A8%D9%8A%D8%AD/download-file/372058"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1442-علمنا-الخليل-والذبيح"
}
