{
  "id": 1664,
  "title": "خطر الإشراك بالله",
  "slug": "خطر-الإشراك-بالله",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن محمد بوكيلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشرك أكبر الكبائر 2/الرسول -صلى الله عليه وسلم- هو المخول بتعليم الناس ما ينفعهم وما يضرهم 3/خطر الشرك والتحذير منه 4/بعض صور الشرك المتفشية في المجتمعات 5/الشرك في تحكيم غير الكتاب والسنة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن كلمة التوحيد ليست بالأمر السهل، فالذين دخلوا الإسلام بها لم يعد لتاريخهم المليء بالفجور والقتل والجرائم أي اعتبار؛ فلذلك كانت كلمة التوحيد أعظم كلمة، وكان الإشراك بالله أخطر ذنب. ولمزيد بيان هذه الخطورة أسوق للإخوة آية وحديثا؛ أما ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nعن أبي بكرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"ألا أُنَبِّئُكُمْ بأكْبَرِ الكَبائرِ؟\" ثلاثًا، قلنا: بلى يا رسول اللّه، قال: \"الإِشْرَاكُ باللَّهِ، وَعُقُوقُ الوالِدَيْنِ\"، وكان متكئًا فجلسَ، فقال: \"ألا وَقَوْلُ الزُّور وَشَهادَةُ الزُّورِ\"، فما زال يُكرّرها حتى قلنا: ليته سكت\"(متفق عليه) هذا الحديث -إخواني الكرام- من أحاديثه: العظيمة النفيسة الغالية التي ينبهنا فيها على أمور خطيرة وعظيمة سماها أكبر الكبائر، يعني الذنوب الكبيرة، بل أكبر هذه الذنوب الكبيرة؛ لأنه نظرا لرحمته بنا ونظرا لحبه الخير لنا لم يكن يبين لنا الكبائر فقط والمعاصي فحسب، وإنما كان عليه الصلاة السلام ينبهنا ويبين لنا الذنوب الكبيرة؛ وذلك لأن الذنوب درجات، وأكثر من ذلك لا يبين لنا الكبائر فقط، وإنما يبين لنا الأخطر منها: أكبر الكبائر، فلذلك قال لصحابته: \"ألا أنبئكم بأكبر الكبائر؟\".\n \nومن حقنا أن نتساءل من البداية: لماذا يدلنا على الكبائر ويبين لنا أكبرها؟ هل ديننا لم يرد فيه إلا التخويف والخطر؟\nلا.\n \nإنّ هناك أمورا عظيمة صالحة طيبة بيّنها ربنا -سبحانه-، ولكن -إخواني الكرام- قبل ذلك وبعده كان من منهج ربنا -سبحانه- في كتابه ومن منهج نبيه -صلى الله عليه وسلم- في سنته أن يبين لنا الكبائر لنعرفها، لم؟ حتى نتمكن من اجتنابها.\n \nمرارا أذكر قول حذيفة بن اليمان يبين لنا في حديثه العظيم دافعه إلى هذا النوع من الاهتمام، فيقول: \"كان الناس يسألون رسول الله -صلى الله عليه وسلم- عن الخير، وكنت أسأله عن الشر مخافة أن يدركني، فلماذا كان يسأله عن الشر؟ لماذا حذيفة كان حريصا على معرفة الشر؟ حتى يتمكن من اجتنابه.\n \n\"ألا أنبئكم بأكبر الكبائر؟\" كلام في الحقيقة يقشعر منه الجلد، الصحابة كلّهم قالوا بلسان واحد: بلى يا رسول الله، يعني: هذا الذي نحرص عليه، هذا الذي جئنا من أجله.\n \nوهنا -إخواني- أفتح قوسا لأقول: إن الجهة الوحيدة الكفيلة بتعليمنا هذا الأمر هو رسول الله -صلى الله عليه وسلم-، لا توجد أية جهة في أية دولة أو هيئة أو مؤسسة أو منظمة أو أي شخصية مهما علا كعبها يمكن أن تخبرنا بهذا؛ لأن هذا لا يصدر إلا عن مشكاة النبوة.\n \nفيبدأ عليه الصلاة والسلام بذكر أول كبيرة \"الإشراك بالله\" هذه أكبر كبيرة وأخطر كبيرة وأعظم كبيرة، هي المصيبة التي لا تجبر هي الكارثة التي لا دواء لها، يقول رب العزة: (إِنَّ اللّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء وَمَن يُشْرِكْ بِاللّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا)[النساء: 47].\n \nلو تحدثنا عن الإشراك بالله -أيها الإخوة المؤمنون- سنة أو سنتين لم نوفه حقه، ولن نكون مبالغين، ولن يكون كلامنا مملا، لماذا؟\nلأن ربنا -سبحانه وتعالى- في كتابه العزيز يبين أنه إذا أصيب به فرد أو أسرة أو مجتمع فمصيره الهاوية.\n \nتعرفون -إخواني الكرام- أن سيدنا معاذ بن جبل كان مع رسول الله في سفر، وكان حريصا على الاقتراب من مشكاة النبوة، فكان دائما يزاحم بناقته لكي يمشي بالمحاذاة معه كي يسمع كل كلمة تخرج من فمه الطاهر الشريف.\n \nوكان يعرف هذا الحرص، وكان يراعي هذا الميول فيزكيه ويقويه؛ فلذلك جعل من أمته أمة المتخصصين.\n \nإذا أخذنا المتخصصين في القراءة المتفننين فيها نجد زيد بن ثابت وابن مسعود وأبا موسى الأشعري، هؤلاء كان النبي -صلى الله عليه وسلم- يعتني بهم عناية خاصة في القراءة. ينادي ابن مسعود ـ مثلا ـ فيقول له: \"اقْرَأْ عَلَيّ\" فَقال ابن مسعود: يَا رَسُولَ الله أقْرَأُ عَلَيْكَ وَعَلَيْكَ أُنْزِلَ؟ قالَ: \"إِنّي أُحِبّ أَنْ أَسْمَعَهُ مِنْ غَيْرِي\"، قال: فَقَرَأْتُ سُورَةَ النّسَاءِ حَتّى إذا بَلَغْتُ: (وَجِئْنَا بِكَ عَلَى هَؤُلاَءِ شَهِيدًا)[النساء: 41] قالَ: \"حسبك\" قال: فَرَأَيْتُ عَيْنَيْ النّبيّ -صلى الله عليه وسلم- تَهْمُلاَنِ\"(متفق عليه).\n \nفها هو ذا صلى الله عليه وسلم ينادي معاذ -رضي الله عنه- قائلا: \"يا معاذ، أتدري ما حق الله على العباد، وحق العباد على الله -تعالى-؟\" سؤال يلخص الدين كله، فإنه صلى الله عليه وسلم أوتي جوامع الكلم. هل تدري -يا معاذ- ما العلاقة بين العباد وربهم؟ قال معاذ: الله ورسوله أعلم، فقال صلى الله عليه وسلم: \"حق الله على العباد أن يعبدوه ولا يشركوا به شيئا\" طيب: يعبدوه، أي: يعرفوه ويطيعوه.\n \n\"وحق العباد على الله -تعالى-\" إذا قاموا بهذا ما حقهم على ربهم؟ وهنا حق تفضّل وتمنّن؛ لأن الله -تعالى- غير مَدين لأحد منا بشيء؛ لو حاسبنا الله بأقلّ نعمة أنعم بها علينا في الحياة لاستغرقت حياتنا كلها \"وحق العباد على الله أن يدخل كلّ من مات لا يشرك بالله شيئا الجنة\".\n \nالموضوع -إخواني- ملخص في هذا، فمن ثَمَّ الذي عبد ربه ولم يشرك به لا خوف عليه، فالأمور الأخرى كلها معروضة على رحمة الله وعلى الأمل في الله والرجاء فيه، ففي الحديث القدسي المتفق عليه عن أبي هريرة -رضي الله عنه-: \"أَنَا عِنْدَ ظَنّ عَبْدِي فِيّ، وَأَنَا مَعَهُ إِذَا دَعَانِي\" فمن لقي الله -تعالى- موحدا غير مشرك كان من أهل السعادة، عن أبي سعيد الخدري -رضي اللّه عنه- قال: قال رسول اللّه -صلى الله عليه وسلم-: \"لَقِّنُوا مَوْتاكُمْ لا إِلهَ إِلاَّ اللّه\"(أخرجه مسلم والترمذي).\n \nأتدرون ما معنى هذا الكلام: لقنوهم؟! لماذا؟ كي تحرص أن تكون آخر كلمة تخرج من فم أخيك المسلم مهما عظمت ذنوبه قبل أن يلقى ربه كلمة التوحيد: \"لا إله إلا الله\".\n \nوعن معاذ بن جبل -رضي اللّه عنه- قال: قال رسول اللّه -صلى الله عليه وسلم-: \"مَنْ كَان آخِرَ كَلامِه لا إِلهَ إِلاَّ اللَّهُ دَخَلَ الجَنَّةَ\"(رواه أبو داود والحاكم وصححه) إذا ضمن المرء هذا فذلك شيء عظيم، فالناس يظنون أن هذا أمر سهل، والحقيقة أنه غير مضمون -يا أخي-، فكم من شخص يموت على غير لا إله إلا الله عقابا له يأتيه الموت بغتة، ربما فاجأه وهو في سهرة ماجنة أو سكران؟ لماذا الحرص أن يكون آخر الكلام لا إله إلا الله؟\n \nلأنها عنوان التوحيد وضد الشرك، فإذا قالها المسلم من أعماق أعماقه تطايرت عنه ذنوبه وتساقطت عنه، فكلمة التوحيد تجب الخطايا جبا وتمحوها محوًا.\n \nإن كلمة التوحيد ليست بالأمر السهل، فالذين دخلوا الإسلام بها لم يعد لتاريخهم المليء بالفجور والقتل والجرائم أي اعتبار؛ فلذلك كانت كلمة التوحيد أعظم كلمة، وكان الإشراك بالله أخطر ذنب.\n \nولمزيد بيان هذه الخطورة أسوق للإخوة آية وحديثا: أما الآية فقوله سبحانه: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ * بَلِ اللَّهَ فَاعْبُدْ وَكُن مِّنْ الشَّاكِرِينَ)[الزمر: 62-63].\n \nما أعظم هذه الآية! وما أوضح دلالتها على هذا الموضوع!\n \nفالخطاب موجه للنبي -صلى الله عليه وسلم-، والخطاب إذا وجه في القرآن إلى النبي -صلى الله عليه وسلم- دل ذلك على ثِقل الأمر وعظمه، يعني رغم كونك قائد الأمة ورسولها ونبيها فاحذر؛ كقوله تعالى: (يَا أيُّهَا النَّبِي اتَّقِ الله)[الأحزاب: 1]، وقوله: (فَلا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا)[الفرقان: 52].\n \nوهو خطاب لمن سبق: (وَإِلَى الَّذِينَ مِن قَبْلِكَ) يعني أن هذه القضية الموجهة إليك -يا محمد- هي قضية ثابتة في تاريخ الرسالات كلها، فهي تمثل جوهر الدين؛ لأن الدين منذ آدم إلى محمد -عليه الصلاة والسلام- واحد، واحد في أصوله ومبادئه (شَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ)[الشورى: 13].\n \nكما أن المراد مؤكّد بما عهد من أدوات التأكيد: (لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ)، مؤكد باللام والنون المشددة الثقيلة، أي: ليضيعنّ وليفسدنّ وليبطلنّ عملك؛ صلاتك وصومك وزكاتك وحجك وعمرتك، وصدقتك وتربيتك لأبنائك، وعملك من أجل الرزق، عملك الصالح كله إذا أشركت بالله بطل كله، وما هو مصيرك؟ (وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ) الخسارة الكبيرة الخسارة يوم لقاء الله (قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِين)[الزمر: 14]، عافاني الله وإياكم.\n \nأما الحديث فعن ابن مسعود -رضي الله عنه- قال: يا رسول الله، أي الذنب أعظم؟ قال: \"أنْ تجعلَ لله ندًا وهو خَلَقَك\"(رواه البخاري ومسلم) بمعنى أن تجعل لله الشريك والمثيل والشبيه، فالند في اللغة هو المثيل والقرين.\n \nأتهجوه ولست له بند *** فشرّكما لخيرِكما الفداء\n \nلما كان الأمر -إخواني- بهذا كان حريا بنا أن نتساءل: ما هو الشرك؟ وما هي بعض مظاهره في واقعنا؟\n \nإذا أردنا أن نقدم للشرك تعريفا جامعا مختصرا ومبسطا يمكن أن نقول: إذا أدخلنا مع الله شريكا في الأمور التي يختص بها فقد أشركنا، وإذا نسبنا أمورا تخصّه سبحانه وتعالى إلى غيره، فهذا شرك به -تعالى-.\n \nومن أخطر الشرك الآن البارز الواضح في مجتمعاتنا هو: تلك المعتقدات التي لدى الكثير من الناس في الأحجار والأشجار أنها تعطِي وتمنع، وأنها تنفع وتضر، وأنّ فيها البركة.. إلخ.\n \nهذا من أخطر الشرك وأخبثه؛ لأن الشخص إذا توجه إلى ضريح أو شجرة وتضرع إليها وقد يزعم أنه لا يأتيها إلا ليدعو الله، ولكن بالنسبة إليه تلك الأماكن لها مكانة كبيرة في عقله وقلبه، ويتوسل إليها ويتمسح بها، وقد ينام فيها ويطوف بها، فهذا قد أصبح من أكبر المشركين بالله وأخطرهم.\n \nوالأخبث من ذلك أن يستغيث بهؤلاء ويدعوهم ويستنجد بهم ويتضرّع إليهم ليعطوه! فماذا ترك لله؟!\n \nإن المسلم -إخواني- لا يعرف سوى مؤسّسة واحدة للعبادة والدعاء والتقرّب إلى الله هي مؤسسة المسجد، على الإخوة أن يفتحوا أعينهم، فأعظم الأولياء وأول الأولياء وسيد الأولياء هو محمد بن عبد الله -صلى الله عليه وسلم-، هل قبره ضريح يعبَد؟! ففي سنن أبي داود بإسناد صحيح عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"لا تَجْعَلُوا قَبْرِي عِيدًا، وَصَلُّوا عليَّ؛ فإنَّ صَلاتَكُمْ تَبْلُغُنِي حَيْثُ كُنْتُمْ\".\n \nبل الأخطر أن النبي -صلى الله عليه وسلم- أخبر أن الذين يتخذون من الأضرحة معابد ويقدسونها هم شرار الخلق، عَنْ عَائِشَةَ: أَنّ أُمّ حَبِيبَةَ وَأُمّ سَلَمَةَ ذَكَرَتَا كَنِيسَةً رَأَتَاهَا بِالْحَبَشَةِ فِيهَا تَصَاوِير، فَقَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم-: \"إنّ أُولَئِكَ إذَا كَانَ فِيهِمُ الرّجُلُ الصّالِحُ فَمَات بَنَوْا عَلَى قَبْرِهِ مَسْجِدا وَصَوّرُوا فيه تِلكِ الصّوَرَ، أُولَئِكَ شِرَارُ الْخَلْقِ عِنْدَ اللّهِ يَوْمَ الْقِيَامَةِ\"(رواه البخاري ومسلم).\n \nومن أخطر الشرك -إخواني الكرام-: التقرب إلى هذه الأضرحة بالهدايا والذبائح، فالله -سبحانه- يقول: (قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ * لاَ شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَاْ أَوَّلُ الْمُسْلِمِين)[الأنعام: 164-165] (النسك: يعني الذبائح والقرابين). وفي صحيح مسلم عن أبي الطفيل قال: \"سئل علي: أخصّكم رسول الله -صلى الله عليه وسلم- بشيء؟ فقال: ما خصنا رسول الله-صلى الله عليه وسلم- بشيء لم يعمّ به الناس كافة إلا ما كان في قراب سيفي هذا، قال: فأخرج صحيفة مكتوبا فيها: \"لعن الله من ذبح لغير الله\".\n \nكما أن من أخطر وأخبث الشرك السحر والشعوذة، فالناس يتوجهون إلى الساحر؛ لأنهم يعتقدون أنه يطلع على ما لا يطلع عليه غيره، وأنه يستطيع أن يعطيهم ما يعجز عنه غيره، أخرج الحاكم وصححه عن عبد الله بن مسعود -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"من أتى كاهنا أو ساحرا فصدقه بما يقول فقد كفر بما أنزل على محمد\".\n \nهنا أفتح قوسا لأقول: إن السحر والشعوذة في وقتنا وفي بلدنا لم يعودا مسألة شعبية عادية، بل إن عددا من الصحف وبعضها يسمى صحفا وطنية تقدمية مليئة بالدعوة إليهما، والترويج لهما.\n \nإن الناظر يلمس أن هناك تيارا في هذا البلد وفي غيره هدفه نشر الخرافة والأساطير والتديّن المنحرف؛ لأن ذلك أخطر على الدين الحق وأشد تضييقا عليه حسب زعمهم، فالشجرة لا تسقطها إلا ثمارها، والأسرة لا يخربها إلا أبناؤها.\n \nنسأل الله أن يصلح أحوالنا وأن يتولى أمرنا، والحمد لله رب العالمين.\n \n \nالخطبة الثانية:\n \nالشرك -إخواني- المنتشر الكبير الذي أصبح ظاهرة في عصرنا هو تحكيم غير كتاب الله وغير سنة رسول الله -صلى الله عليه وسلم-، وهو الشرك الذي تحدث عنه رب العزة في آيات كثيرة؛ مثل قوله تعالى: (أَمْ لَهُمْ شُرَكَاء شَرَعُوا لَهُم مِّنَ الدِّينِ مَا لَمْ يَأْذَن بِهِ اللَّه)[الشورى: 19] أي: وضعوا لهم مناهج وتوجهات وبرامج وفلسفات تخالف ما أنزل الله -تعالى- يأمر عباده بالستر وهم وضعوا لهم مناهج الفضح باسم التقدم والحرية.\n \nالله -تعالى- وضع لنا التوحيد وهم يروجون للشركيات وللخرافات وللشعوذات.\n \nالله -تبارك وتعالى- حرم على الناس الخمر وهم يضعون القوانين ليسنوا الخمر والفساد بدعوى الحرية والديمقراطية، وما إلى ذلك.\n \nوقال تعالى: (اتَّخَذُواْ أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِّن دُونِ اللّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُواْ إِلاَّ لِيَعْبُدُواْ إِلَـهًا وَاحِدًا لاَّ إِلَـهَ إِلاَّ هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ)[التوبة: 31] دخل عدي بن حاتم الطائي على النبي -صلى الله عليه وسلم- وكان نصرانيا، فوجده يقرأ هذه الآية، فلم يفهم المراد، فقال للنبي -صلى الله عليه وسلم-: ما عبدوهم! لأنه فهم من العبادة الركوع والسجود فقط، فقال له النبي -صلى الله عليه وسلم-: \"أمَا إِنّهُمْ لَمْ يَكُونُوا يَعْبُدُونَهُمْ، وَلَكِنّهُمْ كَانُوا إِذَا أَحَلّوا لَهُمْ شَيْئًا اسْتَحَلّوهُ، وَإِذَا حَرّمُوا عَلَيْهِمْ شَيْئًا حَرّمُوه\"(رواه الترمذي) قالوا لهم: الفساد ضروري، والربا ضروري، والحرية ضرورية.. فكيف نعيش في عالم معاصر دون هذه الأشياء، أتريدون أن تعيشوا في عصر الناقة والجمل؟!\n \nفاتقوا الله -عباد الله-، ووحدوه سبحانه، وأطيعوا الله -سبحانه- دون شريك، واتبعوا رسوله فيما أمر به أو نهى عنه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشرك أكبر الكبائر 2/الرسول -صلى الله عليه وسلم- هو المخول بتعليم الناس ما ينفعهم وما يضرهم 3/خطر الشرك والتحذير منه 4/بعض صور الشرك المتفشية في المجتمعات 5/الشرك في تحكيم غير الكتاب والسنة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن كلمة التوحيد ليست بالأمر السهل، فالذين دخلوا الإسلام بها لم يعد لتاريخهم المليء بالفجور والقتل والجرائم أي اعتبار؛ فلذلك كانت كلمة التوحيد أعظم كلمة، وكان الإشراك بالله أخطر ذنب. ولمزيد بيان هذه الخطورة أسوق للإخوة آية وحديثا؛ أما ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"352187\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>عن أبي بكرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">ألا أُنَبِّئُكُمْ بأكْبَرِ الكَبائرِ؟</span>\"</strong> ثلاثًا، قلنا: بلى يا رسول اللّه، قال: <strong>\"<span style=\"color: #0000ff;\">الإِشْرَاكُ باللَّهِ، وَعُقُوقُ الوالِدَيْنِ</span>\"</strong>، وكان متكئًا فجلسَ، فقال: <strong>\"<span style=\"color: #0000ff;\">ألا وَقَوْلُ الزُّور وَشَهادَةُ الزُّورِ</span>\"</strong>، فما زال يُكرّرها حتى قلنا: ليته سكت\"(متفق عليه) هذا الحديث -إخواني الكرام- من أحاديثه: العظيمة النفيسة الغالية التي ينبهنا فيها على أمور خطيرة وعظيمة سماها أكبر الكبائر، يعني الذنوب الكبيرة، بل أكبر هذه الذنوب الكبيرة؛ لأنه نظرا لرحمته بنا ونظرا لحبه الخير لنا لم يكن يبين لنا الكبائر فقط والمعاصي فحسب، وإنما كان عليه الصلاة السلام ينبهنا ويبين لنا الذنوب الكبيرة؛ وذلك لأن الذنوب درجات، وأكثر من ذلك لا يبين لنا الكبائر فقط، وإنما يبين لنا الأخطر منها: أكبر الكبائر، فلذلك قال لصحابته: <strong>\"<span style=\"color: #0000ff;\">ألا أنبئكم بأكبر الكبائر</span>؟\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ومن حقنا أن نتساءل من البداية: لماذا يدلنا على الكبائر ويبين لنا أكبرها؟ هل ديننا لم يرد فيه إلا التخويف والخطر؟</p>\n<p>لا.</p>\n<p>&nbsp;</p>\n<p>إنّ هناك أمورا عظيمة صالحة طيبة بيّنها ربنا -سبحانه-، ولكن -إخواني الكرام- قبل ذلك وبعده كان من منهج ربنا -سبحانه- في كتابه ومن منهج نبيه -صلى الله عليه وسلم- في سنته أن يبين لنا الكبائر لنعرفها، لم؟ حتى نتمكن من اجتنابها.</p>\n<p>&nbsp;</p>\n<p>مرارا أذكر قول حذيفة بن اليمان يبين لنا في حديثه العظيم دافعه إلى هذا النوع من الاهتمام، فيقول: \"كان الناس يسألون رسول الله -صلى الله عليه وسلم- عن الخير، وكنت أسأله عن الشر مخافة أن يدركني، فلماذا كان يسأله عن الشر؟ لماذا حذيفة كان حريصا على معرفة الشر؟ حتى يتمكن من اجتنابه.</p>\n<p>&nbsp;</p>\n<p><strong>\"<span style=\"color: #0000ff;\">ألا أنبئكم بأكبر الكبائر</span>؟\" </strong>كلام في الحقيقة يقشعر منه الجلد، الصحابة كلّهم قالوا بلسان واحد: بلى يا رسول الله، يعني: هذا الذي نحرص عليه، هذا الذي جئنا من أجله.</p>\n<p>&nbsp;</p>\n<p>وهنا -إخواني- أفتح قوسا لأقول: إن الجهة الوحيدة الكفيلة بتعليمنا هذا الأمر هو رسول الله -صلى الله عليه وسلم-، لا توجد أية جهة في أية دولة أو هيئة أو مؤسسة أو منظمة أو أي شخصية مهما علا كعبها يمكن أن تخبرنا بهذا؛ لأن هذا لا يصدر إلا عن مشكاة النبوة.</p>\n<p>&nbsp;</p>\n<p>فيبدأ عليه الصلاة والسلام بذكر أول كبيرة \"الإشراك بالله\" هذه أكبر كبيرة وأخطر كبيرة وأعظم كبيرة، هي المصيبة التي لا تجبر هي الكارثة التي لا دواء لها، يقول رب العزة: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللّهَ لاَ يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء وَمَن يُشْرِكْ بِاللّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا</span>)</strong>[النساء: 47].</p>\n<p>&nbsp;</p>\n<p>لو تحدثنا عن الإشراك بالله -أيها الإخوة المؤمنون- سنة أو سنتين لم نوفه حقه، ولن نكون مبالغين، ولن يكون كلامنا مملا، لماذا؟</p>\n<p>لأن ربنا -سبحانه وتعالى- في كتابه العزيز يبين أنه إذا أصيب به فرد أو أسرة أو مجتمع فمصيره الهاوية.</p>\n<p>&nbsp;</p>\n<p>تعرفون -إخواني الكرام- أن سيدنا معاذ بن جبل كان مع رسول الله في سفر، وكان حريصا على الاقتراب من مشكاة النبوة، فكان دائما يزاحم بناقته لكي يمشي بالمحاذاة معه كي يسمع كل كلمة تخرج من فمه الطاهر الشريف.</p>\n<p>&nbsp;</p>\n<p>وكان يعرف هذا الحرص، وكان يراعي هذا الميول فيزكيه ويقويه؛ فلذلك جعل من أمته أمة المتخصصين.</p>\n<p>&nbsp;</p>\n<p>إذا أخذنا المتخصصين في القراءة المتفننين فيها نجد زيد بن ثابت وابن مسعود وأبا موسى الأشعري، هؤلاء كان النبي -صلى الله عليه وسلم- يعتني بهم عناية خاصة في القراءة. ينادي ابن مسعود ـ مثلا ـ فيقول له: <strong>\"<span style=\"color: #0000ff;\">اقْرَأْ عَلَيّ</span>\"</strong> فَقال ابن مسعود: يَا رَسُولَ الله أقْرَأُ عَلَيْكَ وَعَلَيْكَ أُنْزِلَ؟ قالَ: <strong>\"<span style=\"color: #0000ff;\">إِنّي أُحِبّ أَنْ أَسْمَعَهُ مِنْ غَيْرِي</span>\"</strong>، قال: فَقَرَأْتُ سُورَةَ النّسَاءِ حَتّى إذا بَلَغْتُ: <strong>(<span style=\"color: #ff0000;\">وَجِئْنَا بِكَ عَلَى هَؤُلاَءِ شَهِيدًا</span>)</strong>[النساء: 41] قالَ: <strong>\"<span style=\"color: #0000ff;\">حسبك</span>\"</strong> قال: فَرَأَيْتُ عَيْنَيْ النّبيّ -صلى الله عليه وسلم- تَهْمُلاَنِ\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فها هو ذا صلى الله عليه وسلم ينادي معاذ -رضي الله عنه- قائلا: <strong>\"<span style=\"color: #0000ff;\">يا معاذ، أتدري ما حق الله على العباد، وحق العباد على الله -تعالى-؟</span>\"</strong> سؤال يلخص الدين كله، فإنه صلى الله عليه وسلم أوتي جوامع الكلم. هل تدري -يا معاذ- ما العلاقة بين العباد وربهم؟ قال معاذ: الله ورسوله أعلم، فقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">حق الله على العباد أن يعبدوه ولا يشركوا به شيئا</span>\"</strong> طيب: يعبدوه، أي: يعرفوه ويطيعوه.</p>\n<p>&nbsp;</p>\n<p><strong>\"<span style=\"color: #0000ff;\">وحق العباد على الله -تعالى</span>-\" </strong>إذا قاموا بهذا ما حقهم على ربهم؟ وهنا حق تفضّل وتمنّن؛ لأن الله -تعالى- غير مَدين لأحد منا بشيء؛ لو حاسبنا الله بأقلّ نعمة أنعم بها علينا في الحياة لاستغرقت حياتنا كلها <strong>\"<span style=\"color: #0000ff;\">وحق العباد على الله أن يدخل كلّ من مات لا يشرك بالله شيئا الجنة</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>الموضوع -إخواني- ملخص في هذا، فمن ثَمَّ الذي عبد ربه ولم يشرك به لا خوف عليه، فالأمور الأخرى كلها معروضة على رحمة الله وعلى الأمل في الله والرجاء فيه، ففي الحديث القدسي المتفق عليه عن أبي هريرة -رضي الله عنه-: <strong>\"<span style=\"color: #0000ff;\">أَنَا عِنْدَ ظَنّ عَبْدِي فِيّ، وَأَنَا مَعَهُ إِذَا دَعَانِي</span>\"</strong> فمن لقي الله -تعالى- موحدا غير مشرك كان من أهل السعادة، عن أبي سعيد الخدري -رضي اللّه عنه- قال: قال رسول اللّه -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لَقِّنُوا مَوْتاكُمْ لا إِلهَ إِلاَّ اللّه</span>\"</strong>(أخرجه مسلم والترمذي).</p>\n<p>&nbsp;</p>\n<p>أتدرون ما معنى هذا الكلام: لقنوهم؟! لماذا؟ كي تحرص أن تكون آخر كلمة تخرج من فم أخيك المسلم مهما عظمت ذنوبه قبل أن يلقى ربه كلمة التوحيد: \"لا إله إلا الله\".</p>\n<p>&nbsp;</p>\n<p>وعن معاذ بن جبل -رضي اللّه عنه- قال: قال رسول اللّه -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">مَنْ كَان آخِرَ كَلامِه لا إِلهَ إِلاَّ اللَّهُ دَخَلَ الجَنَّةَ</span>\"</strong>(رواه أبو داود والحاكم وصححه) إذا ضمن المرء هذا فذلك شيء عظيم، فالناس يظنون أن هذا أمر سهل، والحقيقة أنه غير مضمون -يا أخي-، فكم من شخص يموت على غير لا إله إلا الله عقابا له يأتيه الموت بغتة، ربما فاجأه وهو في سهرة ماجنة أو سكران؟ لماذا الحرص أن يكون آخر الكلام لا إله إلا الله؟</p>\n<p>&nbsp;</p>\n<p>لأنها عنوان التوحيد وضد الشرك، فإذا قالها المسلم من أعماق أعماقه تطايرت عنه ذنوبه وتساقطت عنه، فكلمة التوحيد تجب الخطايا جبا وتمحوها محوًا.</p>\n<p>&nbsp;</p>\n<p>إن كلمة التوحيد ليست بالأمر السهل، فالذين دخلوا الإسلام بها لم يعد لتاريخهم المليء بالفجور والقتل والجرائم أي اعتبار؛ فلذلك كانت كلمة التوحيد أعظم كلمة، وكان الإشراك بالله أخطر ذنب.</p>\n<p>&nbsp;</p>\n<p>ولمزيد بيان هذه الخطورة أسوق للإخوة آية وحديثا: أما الآية فقوله سبحانه: <strong>(<span style=\"color: #ff0000;\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ * بَلِ اللَّهَ فَاعْبُدْ وَكُن مِّنْ الشَّاكِرِينَ</span>)</strong>[الزمر: 62-63].</p>\n<p>&nbsp;</p>\n<p>ما أعظم هذه الآية! وما أوضح دلالتها على هذا الموضوع!</p>\n<p>&nbsp;</p>\n<p>فالخطاب موجه للنبي -صلى الله عليه وسلم-، والخطاب إذا وجه في القرآن إلى النبي -صلى الله عليه وسلم- دل ذلك على ثِقل الأمر وعظمه، يعني رغم كونك قائد الأمة ورسولها ونبيها فاحذر؛ كقوله تعالى: <strong>(<span style=\"color: #ff0000;\">يَا أيُّهَا النَّبِي اتَّقِ الله</span>)</strong>[الأحزاب: 1]، وقوله: (<strong><span style=\"color: #ff0000;\">فَلا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا</span>)</strong>[الفرقان: 52].</p>\n<p>&nbsp;</p>\n<p>وهو خطاب لمن سبق: <strong>(<span style=\"color: #ff0000;\">وَإِلَى الَّذِينَ مِن قَبْلِكَ</span>)</strong> يعني أن هذه القضية الموجهة إليك -يا محمد- هي قضية ثابتة في تاريخ الرسالات كلها، فهي تمثل جوهر الدين؛ لأن الدين منذ آدم إلى محمد -عليه الصلاة والسلام- واحد، واحد في أصوله ومبادئه <strong>(<span style=\"color: #ff0000;\">شَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ</span>)</strong>[الشورى: 13].</p>\n<p>&nbsp;</p>\n<p>كما أن المراد مؤكّد بما عهد من أدوات التأكيد: <strong>(<span style=\"color: #ff0000;\">لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ</span>)</strong>، مؤكد باللام والنون المشددة الثقيلة، أي: ليضيعنّ وليفسدنّ وليبطلنّ عملك؛ صلاتك وصومك وزكاتك وحجك وعمرتك، وصدقتك وتربيتك لأبنائك، وعملك من أجل الرزق، عملك الصالح كله إذا أشركت بالله بطل كله، وما هو مصيرك؟ <strong>(<span style=\"color: #ff0000;\">وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)</strong> الخسارة الكبيرة الخسارة يوم لقاء الله <strong>(<span style=\"color: #ff0000;\">قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِين</span>)</strong>[الزمر: 14]، عافاني الله وإياكم.</p>\n<p>&nbsp;</p>\n<p>أما الحديث فعن ابن مسعود -رضي الله عنه- قال: يا رسول الله، أي الذنب أعظم؟ قال: <strong>\"<span style=\"color: #0000ff;\">أنْ تجعلَ لله ندًا وهو خَلَقَك</span>\"</strong>(رواه البخاري ومسلم) بمعنى أن تجعل لله الشريك والمثيل والشبيه، فالند في اللغة هو المثيل والقرين.</p>\n<p>&nbsp;</p>\n<p>أتهجوه ولست له بند *** فشرّكما لخيرِكما الفداء</p>\n<p>&nbsp;</p>\n<p>لما كان الأمر -إخواني- بهذا كان حريا بنا أن نتساءل: ما هو الشرك؟ وما هي بعض مظاهره في واقعنا؟</p>\n<p>&nbsp;</p>\n<p>إذا أردنا أن نقدم للشرك تعريفا جامعا مختصرا ومبسطا يمكن أن نقول: إذا أدخلنا مع الله شريكا في الأمور التي يختص بها فقد أشركنا، وإذا نسبنا أمورا تخصّه سبحانه وتعالى إلى غيره، فهذا شرك به -تعالى-.</p>\n<p>&nbsp;</p>\n<p>ومن أخطر الشرك الآن البارز الواضح في مجتمعاتنا هو: تلك المعتقدات التي لدى الكثير من الناس في الأحجار والأشجار أنها تعطِي وتمنع، وأنها تنفع وتضر، وأنّ فيها البركة.. إلخ.</p>\n<p>&nbsp;</p>\n<p>هذا من أخطر الشرك وأخبثه؛ لأن الشخص إذا توجه إلى ضريح أو شجرة وتضرع إليها وقد يزعم أنه لا يأتيها إلا ليدعو الله، ولكن بالنسبة إليه تلك الأماكن لها مكانة كبيرة في عقله وقلبه، ويتوسل إليها ويتمسح بها، وقد ينام فيها ويطوف بها، فهذا قد أصبح من أكبر المشركين بالله وأخطرهم.</p>\n<p>&nbsp;</p>\n<p>والأخبث من ذلك أن يستغيث بهؤلاء ويدعوهم ويستنجد بهم ويتضرّع إليهم ليعطوه! فماذا ترك لله؟!</p>\n<p>&nbsp;</p>\n<p>إن المسلم -إخواني- لا يعرف سوى مؤسّسة واحدة للعبادة والدعاء والتقرّب إلى الله هي مؤسسة المسجد، على الإخوة أن يفتحوا أعينهم، فأعظم الأولياء وأول الأولياء وسيد الأولياء هو محمد بن عبد الله -صلى الله عليه وسلم-، هل قبره ضريح يعبَد؟! ففي سنن أبي داود بإسناد صحيح عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لا تَجْعَلُوا قَبْرِي عِيدًا، وَصَلُّوا عليَّ؛ فإنَّ صَلاتَكُمْ تَبْلُغُنِي حَيْثُ كُنْتُمْ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>بل الأخطر أن النبي -صلى الله عليه وسلم- أخبر أن الذين يتخذون من الأضرحة معابد ويقدسونها هم شرار الخلق، عَنْ عَائِشَةَ: أَنّ أُمّ حَبِيبَةَ وَأُمّ سَلَمَةَ ذَكَرَتَا كَنِيسَةً رَأَتَاهَا بِالْحَبَشَةِ فِيهَا تَصَاوِير، فَقَالَ رَسُولُ اللّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إنّ أُولَئِكَ إذَا كَانَ فِيهِمُ الرّجُلُ الصّالِحُ فَمَات بَنَوْا عَلَى قَبْرِهِ مَسْجِدا وَصَوّرُوا فيه تِلكِ الصّوَرَ، أُولَئِكَ شِرَارُ الْخَلْقِ عِنْدَ اللّهِ يَوْمَ الْقِيَامَةِ</span>\"</strong>(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أخطر الشرك -إخواني الكرام-: التقرب إلى هذه الأضرحة بالهدايا والذبائح، فالله -سبحانه- يقول: <strong>(<span style=\"color: #ff0000;\">قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ * لاَ شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَاْ أَوَّلُ الْمُسْلِمِين</span>)</strong>[الأنعام: 164-165] (النسك: يعني الذبائح والقرابين). وفي صحيح مسلم عن أبي الطفيل قال: \"سئل علي: أخصّكم رسول الله -صلى الله عليه وسلم- بشيء؟ فقال: ما خصنا رسول الله-صلى الله عليه وسلم- بشيء لم يعمّ به الناس كافة إلا ما كان في قراب سيفي هذا، قال: فأخرج صحيفة مكتوبا فيها: <strong>\"<span style=\"color: #0000ff;\">لعن الله من ذبح لغير الله</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>كما أن من أخطر وأخبث الشرك السحر والشعوذة، فالناس يتوجهون إلى الساحر؛ لأنهم يعتقدون أنه يطلع على ما لا يطلع عليه غيره، وأنه يستطيع أن يعطيهم ما يعجز عنه غيره، أخرج الحاكم وصححه عن عبد الله بن مسعود -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">من أتى كاهنا أو ساحرا فصدقه بما يقول فقد كفر بما أنزل على محمد</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>هنا أفتح قوسا لأقول: إن السحر والشعوذة في وقتنا وفي بلدنا لم يعودا مسألة شعبية عادية، بل إن عددا من الصحف وبعضها يسمى صحفا وطنية تقدمية مليئة بالدعوة إليهما، والترويج لهما.</p>\n<p>&nbsp;</p>\n<p>إن الناظر يلمس أن هناك تيارا في هذا البلد وفي غيره هدفه نشر الخرافة والأساطير والتديّن المنحرف؛ لأن ذلك أخطر على الدين الحق وأشد تضييقا عليه حسب زعمهم، فالشجرة لا تسقطها إلا ثمارها، والأسرة لا يخربها إلا أبناؤها.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يصلح أحوالنا وأن يتولى أمرنا، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الشرك -إخواني- المنتشر الكبير الذي أصبح ظاهرة في عصرنا هو تحكيم غير كتاب الله وغير سنة رسول الله -صلى الله عليه وسلم-، وهو الشرك الذي تحدث عنه رب العزة في آيات كثيرة؛ مثل قوله تعالى: <strong>(<span style=\"color: #ff0000;\">أَمْ لَهُمْ شُرَكَاء شَرَعُوا لَهُم مِّنَ الدِّينِ مَا لَمْ يَأْذَن بِهِ اللَّه</span>)</strong>[الشورى: 19] أي: وضعوا لهم مناهج وتوجهات وبرامج وفلسفات تخالف ما أنزل الله -تعالى- يأمر عباده بالستر وهم وضعوا لهم مناهج الفضح باسم التقدم والحرية.</p>\n<p>&nbsp;</p>\n<p>الله -تعالى- وضع لنا التوحيد وهم يروجون للشركيات وللخرافات وللشعوذات.</p>\n<p>&nbsp;</p>\n<p>الله -تبارك وتعالى- حرم على الناس الخمر وهم يضعون القوانين ليسنوا الخمر والفساد بدعوى الحرية والديمقراطية، وما إلى ذلك.</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: <strong>(<span style=\"color: #ff0000;\">اتَّخَذُواْ أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِّن دُونِ اللّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُواْ إِلاَّ لِيَعْبُدُواْ إِلَـهًا وَاحِدًا لاَّ إِلَـهَ إِلاَّ هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ</span>)</strong>[التوبة: 31] دخل عدي بن حاتم الطائي على النبي -صلى الله عليه وسلم- وكان نصرانيا، فوجده يقرأ هذه الآية، فلم يفهم المراد، فقال للنبي -صلى الله عليه وسلم-: ما عبدوهم! لأنه فهم من العبادة الركوع والسجود فقط، فقال له النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أمَا إِنّهُمْ لَمْ يَكُونُوا يَعْبُدُونَهُمْ، وَلَكِنّهُمْ كَانُوا إِذَا أَحَلّوا لَهُمْ شَيْئًا اسْتَحَلّوهُ، وَإِذَا حَرّمُوا عَلَيْهِمْ شَيْئًا حَرّمُوه</span>\"</strong>(رواه الترمذي) قالوا لهم: الفساد ضروري، والربا ضروري، والحرية ضرورية.. فكيف نعيش في عالم معاصر دون هذه الأشياء، أتريدون أن تعيشوا في عصر الناقة والجمل؟!</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، ووحدوه سبحانه، وأطيعوا الله -سبحانه- دون شريك، واتبعوا رسوله فيما أمر به أو نهى عنه.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطر_الإشراك_بالله.doc",
      "path": "/database/files/خطر_الإشراك_بالله.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D8%A5%D8%B4%D8%B1%D8%A7%D9%83-%D8%A8%D8%A7%D9%84%D9%84%D9%87/download-file/352188"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطر-الإشراك-بالله"
}
