{
  "id": 1310,
  "title": "خطبة عيد الفطر المبارك 1445هـ (الانتصار بحمد الله تعالى)",
  "slug": "خطبة-عيد-الفطر-المبارك-1445هـ-الانتصار-بحمد-الله-تعالى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/التأمل في فضل الله تعالى على عباده بالرحمة والمغفرة 2/حال أهل فلسطين وواجب المسلمين نحوهم 3/صبر وثبات أهل فلسطين 4/أثر ثبات أهل فلسطين في إقبال غير المسلمين على الإسلام 5/وصايا ونصائح للمرأة المسلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَوَاللَّهِ الَّذِي لَا يُحْلَفُ بِغَيْرِهِ، مَا يُنْتَقَصُ الْإِسْلَامُ فِي أَرْضٍ إِلَّا نَمَا فِي أَرْضٍ أَوْسَعَ مِنْهَا، وَلَا يَنْحَسِرُ فِي شُعُوبٍ إِلَّا وَانْتَشَرَ فِي شُعُوبٍ أَكْثَرَ مِنْهَا؛ إِنَّهُ دِينُ اللَّهِ -تَعَالَى-، يَدْخُلُ النَّاسُ فِيهِ أَفْوَاجًا بِسَبَبِ قَوْلِ الْمُصَابِينَ فِي مُصَابِهِمُ: الْحَمْدُ لِلَّهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ خَالِقِ الْخَلْقِ، وَمَالِكِ الْمُلْكِ، وَمُدَبِّرِ الْأَمْرِ، وَمُقَدِّرِ الْقَدَرِ، لَا يُقْضَى شَأْنٌ إِلَّا بِعِلْمِهِ، وَلَا يَقَعُ شَيْءٌ إِلَّا بِأَمْرِهِ، الْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ الْمُبِينِ؛ خَالِقِ كُلِّ شَيْءٍ، وَرَازِقِ كُلِّ حَيٍّ، وَلَهُ مَقَالِيدُ السَّمَوَاتِ وَالْأَرْضِ، وَلَهُ خَزَائِنُ السَّمَوَاتِ وَالْأَرْضِ؛ يُعِزُّ مَنْ يَشَاءُ، وَيُذِلُّ مَنْ يَشَاءُ، وَيَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ، لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ.\n \nالْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ؛ امْتَنَّ عَلَيْنَا بِالْإِسْلَامِ وَالْإِيمَانِ، وَفَرَضَ عَلَيْنَا صِيَامَ رَمَضَانَ، وَجَعَلَهُ شَهْرَ الْقُرْآنِ، وَشَرَعَ لَنَا فِيهِ أَنْوَاعَ الْبِرِّ وَالْإِحْسَانِ، وَأَغْرَانَا فِيهِ بِالْعَفْوِ وَالْمَغْفِرَةِ وَالْعِتْقِ مِنَ النِّيرَانِ، وَفَتَحَ لَنَا فِيهِ أَبْوَابَ الْجَنَّةِ وَالرَّحْمَةِ وَالرِّضْوَانِ، فَنَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَوْلَانَا وَأَعْطَانَا، نَحْمَدُهُ حَمْدًا يَلِيقُ بِجَلَالِهِ وَعَظِيمِ سُلْطَانِهِ، وَنَحْمَدُهُ حَمَدًا يَزِيدُ إِفْضَالَهُ وَإِنْعَامَهُ، لَا نُحْصِي ثَنَاءً عَلَيْهِ كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ بَعْدَ رَمَضَانَ؛ فَإِنَّهُ -سُبْحَانَهُ- رَبُّ النَّاسِ فِي كُلِّ زَمَانٍ، وَهُمْ عَبِيدُهُ فِي كُلِّ حَالٍ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ عَبِيدٍ لِلَّهِ -تَعَالَى- قَدْ قَبِلَ اللَّهُ -تَعَالَى- فِي رَمَضَانَ عَمَلَهُمْ، وَشَكَرَ سَعْيَهُمْ، وَغَفَرَ ذَنْبَهُمْ، وَمِنَ النَّارِ أَعْتَقَهُمْ؛ فَاللَّهُمَّ اجْعَلْنَا مِنْهُمْ، اللَّهُ أَكْبَرُ؛ كَمْ مِنْ بَشَرٍ غَضِبَ اللَّهُ -تَعَالَى- عَلَيْهِمْ، وَمِنْ رَحْمَتِهِ أَبْعَدَهَمْ، فَلَا يَسْعَدُونَ أَبَدًا؛ فَنَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِمْ وَمَآلِهِمْ.\n \nاللَّهُ أَكْبَرُ؛ فِي لَيْلَةِ الْقَدْرِ كُتِبَتِ الْآجَالُ وَالْأَرْزَاقُ، وَقُدِّرَتِ الْمَقَادِيرُ؛ فَكَمْ مِنْ فَرِحٍ فِي أَهْلِهِ لَا يُدْرِكُهَا مِنْ قَابِلٍ إِلَّا وَهُوَ تَحْتَ التُّرَابِ، فَهَنِيئًا لِمَنِ اسْتَعَدَّ لِلِقَاءِ اللَّهِ -تَعَالَى- فِي كُلِّ آنٍ، وَتَعْسًا لِمَنْ فَرَّطَ وَضَيَّعَ حَتَّى خَطَفَتْهُ الْمَنُونُ. اللَّهُ أَكْبَرُ؛ حَقٌّ عَلَى كُلِّ مُؤْمِنٍ أَنْ يَشْكُرَ اللَّهَ -تَعَالَى- عَلَى نِعْمَةِ الْخَلْقِ وَالْإِيجَادِ، وَنِعْمَةِ الْإِيمَانِ وَالْقُرْآنِ، وَنِعْمَةِ رَمَضَانَ وَالصِّيَامِ وَالْقِيَامِ، وَنِعْمَةِ الْأَعْمَالِ الصَّالِحَةِ، وَنِعْمَةِ الْجَزَاءِ الْعَظِيمِ عَلَيْهَا يَوْمَ الْقِيَامَةِ، وَمِنْ شُكْرِ اللَّهِ -تَعَالَى- الدَّيْمُومَةُ عَلَى الْعَمَلِ الصَّالِحِ بَعْدَ رَمَضَانَ، وَإِتْبَاعِهِ بِصِيَامِ سِتٍّ مِنْ شَوَّالٍ، وَالْمُحَافَظَةِ عَلَى الْفَرَائِضِ، وَالْإِكْثَارِ مِنَ النَّوَافِلِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا النَّاسُ: تَمُوجُ الْأَرْضُ الْمُبَارَكَةُ -أَرْضُ الْأَنْبِيَاءِ وَمَوْطِنُ الْمِعْرَاجِ، أَرْضُ فِلَسْطِينَ الْمُحْتَلَّةِ- بِأَحْدَاثٍ كُبْرَى؛ اسْتَحَرَّ فِيهَا الْقَتْلُ، وَسَالَتْ فِيهَا الدِمَاءُ، وَمُزِّقَتْ فِيهَا الْأَشْلَاءُ، فَفَضَحَتْ تِلْكَ الْأَحْدَاثُ قُوَى الظُّلْمِ وَالطُّغْيَانِ، وَمَا يَدَّعُونَهُ مِنْ حِفْظِ حُقُوقِ الْإِنْسَانِ، وَحُقُوقِ الْمَرْأَةِ، وَحُقُوقِ الطِّفْلِ؛ إِذْ سُحِقَتْ هَذِهِ الْحُقُوقُ الْمُدَّعَاةُ عَلَى ثَرَى فِلَسْطِينَ الْمُحْتَلَّةِ، قُتِلَ عَشَرَاتُ الْآلَافِ، أَكْثَرُهُمْ مِنَ الْأَطْفَالِ وَالنِّسَاءِ، وَهُجِّرَ مِئَاتُ الْآلَافِ، وَحُوصِرُوا وَجُوِّعُوا، بِلَا ذَنْبٍ اقْتَرَفُوهُ؛ إِلَّا لِأَنَّ الْعَدُوَّ الْغَاشِمَ عَجَزَ عَنْ مُقَارَعَةِ خُصُومِهِ، فَنَفَّسَ عَنْ غَضَبِهِ فِي الضُّعَفَاءِ؛ فَنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَتَقَبَّلَ قَتْلَى الْمُؤْمِنِينَ فِي الشُّهَدَاءِ، وَأَنْ يَشْفِيَ جَرْحَاهُمْ، وَأَنْ يُؤْوِيَ مُشَرَّدِيهِمْ، وَأَنْ يُنْزِلَ نَصْرَهُ عَلَى الْمُؤْمِنِينَ، وَأَنْ يَدْحَرَ الْكُفَّارَ وَالْمُنَافِقِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَمَعَ قَتَامَةِ الْمَشْهَدِ، وَشِدَّةِ الْمُصَابِ بِأَهْلِنَا فِي فِلَسْطِينَ؛ فَإِنَّ ثَبَاتَهُمْ رَغْمَ مُصَابِهِمْ كَانَ أَبْلَغَ مَشْهَدٍ فِي الدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى-، وَهِدَايَةِ الضَّالِّينَ؛ إِذْ يَحْمِلُ الْوَالِدُ وَلَدَهُ أَشْلَاءً مُمَزَّقَةً وَهُوَ يَقُولُ: الْحَمْدُ لِلَّهِ. وَيُلْقِي آخِرَ نَظْرَةٍ عَلَى أَوْلَادِهِ وَأَهْلِهِ قَبْلَ تَسْجِيَتِهِمْ لِدَفْنِهِمْ وَهُوَ يَقُولُ: الْحَمْدُ لِلَّهِ. وَيُوَدِّعُ طِفْلَتَهُ بِعِنَاقِهَا وَتَقْبِيلِهَا وَهِيَ مَيِّتَةٌ وَهُوَ يَقُولُ: الْحَمْدُ لِلَّهِ. وَيَخْرُجُ مِنْ تَحْتِ أَنْقَاضِ مَنْزِلِهِ قَدِ اخْتَلَطَ التُّرَابُ بِالدَّمِ عَلَى وَجْهِهِ وَجَسَدِهِ وَهُوَ يَقُولُ: الْحَمْدُ لِلَّهِ. خَسِرُوا أَهْلَهُمْ وَأَوْلَادَهُمْ وَبُيُوتَهُمْ وَأَمْوَالَهُمْ وَهُمْ يَلْهَجُونَ بِحَمْدِ اللَّهِ -تَعَالَى-، لَا يُسْمَعُ مِنَ الْمُصَابِينَ فِي فِلَسْطِينَ كَلِمَةٌ أَكْثَرُ مِنْ قَوْلِهِمُ: الْحَمْدُ لِلَّهِ؛ إِنَّهُ انْتِصَارٌ عَلَى النَّفْسِ وَعَلَى الشَّيْطَانِ وَعَلَى الْأَعْدَاءِ أَنْ يَحْمَدَ الْمُؤْمِنُ رَبَّهُ فِي كُلِّ حَالٍ؛ فَالْحَمْدُ لِلَّهِ الَّذِي هَدَاهُمْ لِحَمْدِهِ. وَحِينَ نُقِلَتْ هَذِهِ الْمَشَاهِدُ الْمَمْلُوءَةُ بِحَمْدِ اللَّهِ -تَعَالَى- إِلَى الْعَالَمِ كُلِّهِ؛ عَمِلَتْ عَمَلَهَا فِي قُلُوبِ الْمَلَايِينِ مِنَ الْكُفَّارِ؛ فَأَقْبَلُوا عَلَى الْقُرْآنِ لِمَعْرِفَةِ مَعْنَى الْحَمْدِ وَسِرِّ الثَّبَاتِ؛ لِيَجِدُوا أَنَّ فَاتِحَةَ الْكِتَابِ تُفْتَتَحُ بِالْحَمْدِ لِلَّهِ -رَبِّ الْعَالَمِينَ-، وَيَعْلَمُوا أَنَّهَا ثَنَاءٌ عَلَى اللَّهِ -تَعَالَى- فِي أَعْظَمِ الْمَصَائِبِ، وَأَشَدِّ السَّاعَاتِ، وَأَحْلَكِ الظُّرُوفِ، فِي حَالِ فَقْدِ الْحَبِيبِ وَالدَّارِ وَالْأَمَانِ، وَفَقْدِ كُلِّ شَيْءٍ مِنَ الدُّنْيَا؛ لِيَكُونَ أَمَانَهُمُ: الْحَمْدُ لِلَّهِ، وَمَلْجَؤُهُمْ إِلَى اللَّهِ، وَعِوَضُهُمْ عَلَى اللَّهِ. وَقَدْ أَتَى اللَّهُ -تَعَالَى- أَعْدَاءَ الْإِسْلَامِ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا؛ إِذْ كَانَتْ أَحْدَاثُ فِلَسْطِينَ، وَصَبْرُ الْمُرَابِطِينَ، وَحَمْدُ الْمُصَابِينَ؛ سَبَبًا لِلْإِقْبَالِ الْكَبِيرِ عَلَى الْإِسْلَامِ فِي شَتَّى الدُّوَلِ، وَلَا سِيَّمَا فِي الدُّوَلِ الْغَرْبِيَّةِ، فَسُبْحَانَ مَنْ جَعَلَ النِّعَمَ فِي النِّقَمِ، وَالْمِنَحَ فِي الْمِحَنِ، وَسُبْحَانَ مَنْ جَعَلَ مُصَابَ الْمُسْلِمِينَ دَعْوَةً لِغَيْرِهِمْ، وَهِدَايَةً لِسِوَاهُمْ؛ لِيَنَالُوا أُجُورَ السَّرَّاءِ وَالضَّرَّاءِ، وَيُحَقِّقُوا الْحَمْدَ فِي الْعَافِيَةِ وَالْبَلَاءِ.\n \nلَقَدْ أَقْبَلَ كَثِيرٌ مِنَ الْكُفَّارِ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا عَلَى الْقُرْآنِ قِرَاءَةً وَدِرَاسَةً وَتَعَلُّمًا، قَادَ كَثِيرًا مِنْهُمْ إِلَى اعْتِنَاقِ الْإِسْلَامِ؛ (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النِّسَاءِ:19]؛ فَوَاللَّهِ الَّذِي لَا يُحْلَفُ بِغَيْرِهِ، مَا يُنْتَقَصُ الْإِسْلَامُ فِي أَرْضٍ إِلَّا نَمَا فِي أَرْضٍ أَوْسَعَ مِنْهَا، وَلَا يَنْحَسِرُ فِي شُعُوبٍ إِلَّا وَانْتَشَرَ فِي شُعُوبٍ أَكْثَرَ مِنْهَا؛ إِنَّهُ دِينُ اللَّهِ -تَعَالَى-، يَدْخُلُ النَّاسُ فِيهِ أَفْوَاجًا بِسَبَبِ قَوْلِ الْمُصَابِينَ فِي مُصَابِهِمُ: الْحَمْدُ لِلَّهِ، وَهَذَا يَسْتَوْجِبُ الِاحْتِفَاءَ بِالْمُهْتَدِينَ، وَالْفَرَحَ بِالدِّينِ، وَالِاجْتِهَادَ فِي هِدَايَةِ النَّاسِ لِلْحَقِّ، وَدَعْوَتِهِمْ إِلَى الْهُدَى، وَالِاسْتِبْشَارَ بِأَنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ، إِنَّهُ دِينُ اللَّهِ -تَعَالَى-؛ لَا يُنَاكِفُهُ إِلَّا مَغْلُوبٌ، وَلَا يُحَارِبُهُ إِلَّا مَهْزُومٌ، وَلَنْ يَسْتَطِيعَ أَحَدٌ وَقْفَ انْتِشَارِهِ، وَلَا مَنْعَ الْقُلُوبِ مِنَ اسْتِقْبَالِهِ؛ فَهُوَ دِينُ الْحَقِّ، وَدِينُ الْفِطْرَةِ، وَدِينُ الْعَدْلِ، وَدِينُ السَّمَاحَةِ مَعَ الْحَزْمِ، وَدِينُ الْيُسْرِ وَالرُّخْصَةِ مَعَ الِامْتِثَالِ وَالْعَزِيمَةِ؛ (هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[التَّوْبَةِ:32-33].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ أَكْمَلَ لَنَا دِينَهُ، وَأَتَمَّ عَلَيْنَا نِعْمَتَهُ، وَرَضِيَ لَنَا الْإِسْلَامَ دِينًا، الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى؛ أَعَانَنَا عَلَى صِيَامِ شَهْرِنَا، وَشَرَعَ لَنَا الْفَرَحَ بِعِيدِنَا، وَنَرْجُو الْفَرْحَةَ الْكُبْرَى يَوْمَ لِقَائِهِ؛ \"وَلِلصَّائِمِ فَرْحَتَانِ يَفْرَحُهُمَا؛ إِذَا أَفْطَرَ فَرِحَ بِفِطْرِهِ، وَإِذَا لَقِيَ رَبَّهُ فَرِحَ بِصَوْمِهِ\"، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّ التَّقْوَى سَبِيلُ النَّجَاةِ؛ (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزُّمَرِ:61].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ، أَيَّتُهَا الصَّائِمَةُ الْقَائِمَةُ: حَمْدُ اللَّهِ -تَعَالَى- فِي السَّرَّاءِ وَالضَّرَّاءِ، وَفِي الْعَافِيَةِ وَالْبَلَاءِ؛ نِعْمَةٌ يَمُنُّ اللَّهُ -تَعَالَى- بِهَا عَلَى مَنْ هَدَى قَلْبَهَا، وَزَكَّتْ نَفْسَهَا، وَزَادَ إِيمَانُهَا، وَرَسَخَ يَقِينُهَا، وَمَصَائِبُ الدُّنْيَا ابْتِلَاءَاتٌ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، يَثْبُتُ فِيهَا أُنَاسٌ وَيَجْزَعُ آخَرُونَ؛ (مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ)[التَّغَابُنِ:11].\n \nوَمِنْ أَعْظَمِ أَسْبَابِ الثَّبَاتِ قُوَّةُ الْإِيمَانِ وَالْيَقِينِ، وَالْإِكْثَارُ مِنَ الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّهَا مِنَ الْإِيمَانِ وَهِيَ زَادُ الْإِيمَانِ، وَكُلَّمَا كَانَتِ الْمَرْأَةُ الْمُسْلِمَةُ أَكْثَرَ طَاعَةً لِلَّهِ -تَعَالَى-، وَأَبْعَدَ عَنْ مَعْصِيَتِهِ؛ كَانَتْ أَكْثَرَ ثَبَاتًا وَقُوَّةً، وَإِذَا سَلَّحَتْ أَوْلَادَهَا بِالْإِيمَانِ وَالْعَمَلِ الصَّالِحِ؛ وَاجَهُوا مَصَاعِبَ الْحَيَاةِ وَمَصَائِبَهَا بِقُلُوبٍ ثَابِتَةٍ، وَعَزَائِمَ رَاسِخَةٍ، فَيَكُونُ ذَلِكَ سَبَبَ نَجَاحِهِمْ فِي دُنْيَاهُمْ، وَفَوْزِهِمْ فِي آخِرَتِهِمْ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ وَالْمُسْلِمَاتُ: الْيَوْمُ يَوْمُ فَرَحٍ وَحُبُورٍ وَسُرُورٍ بِطَاعَةِ اللَّهِ -تَعَالَى-، وَبِقَضَاءِ فَرِيضَةِ الصَّوْمِ؛ فَانْشُرُوا الْفَرَحَ فِي أَوْسَاطِكُمْ بِمَا يُرْضِي اللَّهَ -تَعَالَى-، وَبَرُّوا فِيهِ وَالِدِيكُمْ، وَصِلُوا أَرْحَامَكُمْ، وَأَكْرِمُوا جِيرَانَكُمْ، وَأَحْسِنُوا إِلَى ضُعَفَائِكُمْ، وَاعْطِفُوا عَلَى صِغَارِكُمْ، وَلَا تَنْسَوْا إِخْوَانَكُمُ الْمُسْتَضْعَفِينَ مِنْ صَالِحِ دُعَائِكُمْ؛ فَإِنَّ ذَلِكَ مِنْ نُصْرَتِهِمْ.\n \nأَعَادَهُ اللَّهُ -تَعَالَى- عَلَيْنَا وَعَلَيْكُمْ وَعَلَى الْمُسْلِمِينَ بِالْيُمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ وَالْإِسْلَامِ، وَالنَّصْرِ وَالتَّمْكِينِ، إِنَّهُ سَمِيعٌ مُجِيبٌ. (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التأمل في فضل الله تعالى على عباده بالرحمة والمغفرة 2/حال أهل فلسطين وواجب المسلمين نحوهم 3/صبر وثبات أهل فلسطين 4/أثر ثبات أهل فلسطين في إقبال غير المسلمين على الإسلام 5/وصايا ونصائح للمرأة المسلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَوَاللَّهِ الَّذِي لَا يُحْلَفُ بِغَيْرِهِ، مَا يُنْتَقَصُ الْإِسْلَامُ فِي أَرْضٍ إِلَّا نَمَا فِي أَرْضٍ أَوْسَعَ مِنْهَا، وَلَا يَنْحَسِرُ فِي شُعُوبٍ إِلَّا وَانْتَشَرَ فِي شُعُوبٍ أَكْثَرَ مِنْهَا؛ إِنَّهُ دِينُ اللَّهِ -تَعَالَى-، يَدْخُلُ النَّاسُ فِيهِ أَفْوَاجًا بِسَبَبِ قَوْلِ الْمُصَابِينَ فِي مُصَابِهِمُ: الْحَمْدُ لِلَّهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379694\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ خَالِقِ الْخَلْقِ، وَمَالِكِ الْمُلْكِ، وَمُدَبِّرِ الْأَمْرِ، وَمُقَدِّرِ الْقَدَرِ، لَا يُقْضَى شَأْنٌ إِلَّا بِعِلْمِهِ، وَلَا يَقَعُ شَيْءٌ إِلَّا بِأَمْرِهِ، الْحَمْدُ لِلَّهِ الْمَلِكِ الْحَقِّ الْمُبِينِ؛ خَالِقِ كُلِّ شَيْءٍ، وَرَازِقِ كُلِّ حَيٍّ، وَلَهُ مَقَالِيدُ السَّمَوَاتِ وَالْأَرْضِ، وَلَهُ خَزَائِنُ السَّمَوَاتِ وَالْأَرْضِ؛ يُعِزُّ مَنْ يَشَاءُ، وَيُذِلُّ مَنْ يَشَاءُ، وَيَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ، لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ.</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ؛ امْتَنَّ عَلَيْنَا بِالْإِسْلَامِ وَالْإِيمَانِ، وَفَرَضَ عَلَيْنَا صِيَامَ رَمَضَانَ، وَجَعَلَهُ شَهْرَ الْقُرْآنِ، وَشَرَعَ لَنَا فِيهِ أَنْوَاعَ الْبِرِّ وَالْإِحْسَانِ، وَأَغْرَانَا فِيهِ بِالْعَفْوِ وَالْمَغْفِرَةِ وَالْعِتْقِ مِنَ النِّيرَانِ، وَفَتَحَ لَنَا فِيهِ أَبْوَابَ الْجَنَّةِ وَالرَّحْمَةِ وَالرِّضْوَانِ، فَنَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَوْلَانَا وَأَعْطَانَا، نَحْمَدُهُ حَمْدًا يَلِيقُ بِجَلَالِهِ وَعَظِيمِ سُلْطَانِهِ، وَنَحْمَدُهُ حَمَدًا يَزِيدُ إِفْضَالَهُ وَإِنْعَامَهُ، لَا نُحْصِي ثَنَاءً عَلَيْهِ كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ بَعْدَ رَمَضَانَ؛ فَإِنَّهُ -سُبْحَانَهُ- رَبُّ النَّاسِ فِي كُلِّ زَمَانٍ، وَهُمْ عَبِيدُهُ فِي كُلِّ حَالٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ عَبِيدٍ لِلَّهِ -تَعَالَى- قَدْ قَبِلَ اللَّهُ -تَعَالَى- فِي رَمَضَانَ عَمَلَهُمْ، وَشَكَرَ سَعْيَهُمْ، وَغَفَرَ ذَنْبَهُمْ، وَمِنَ النَّارِ أَعْتَقَهُمْ؛ فَاللَّهُمَّ اجْعَلْنَا مِنْهُمْ، اللَّهُ أَكْبَرُ؛ كَمْ مِنْ بَشَرٍ غَضِبَ اللَّهُ -تَعَالَى- عَلَيْهِمْ، وَمِنْ رَحْمَتِهِ أَبْعَدَهَمْ، فَلَا يَسْعَدُونَ أَبَدًا؛ فَنَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِمْ وَمَآلِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ فِي لَيْلَةِ الْقَدْرِ كُتِبَتِ الْآجَالُ وَالْأَرْزَاقُ، وَقُدِّرَتِ الْمَقَادِيرُ؛ فَكَمْ مِنْ فَرِحٍ فِي أَهْلِهِ لَا يُدْرِكُهَا مِنْ قَابِلٍ إِلَّا وَهُوَ تَحْتَ التُّرَابِ، فَهَنِيئًا لِمَنِ اسْتَعَدَّ لِلِقَاءِ اللَّهِ -تَعَالَى- فِي كُلِّ آنٍ، وَتَعْسًا لِمَنْ فَرَّطَ وَضَيَّعَ حَتَّى خَطَفَتْهُ الْمَنُونُ. اللَّهُ أَكْبَرُ؛ حَقٌّ عَلَى كُلِّ مُؤْمِنٍ أَنْ يَشْكُرَ اللَّهَ -تَعَالَى- عَلَى نِعْمَةِ الْخَلْقِ وَالْإِيجَادِ، وَنِعْمَةِ الْإِيمَانِ وَالْقُرْآنِ، وَنِعْمَةِ رَمَضَانَ وَالصِّيَامِ وَالْقِيَامِ، وَنِعْمَةِ الْأَعْمَالِ الصَّالِحَةِ، وَنِعْمَةِ الْجَزَاءِ الْعَظِيمِ عَلَيْهَا يَوْمَ الْقِيَامَةِ، وَمِنْ شُكْرِ اللَّهِ -تَعَالَى- الدَّيْمُومَةُ عَلَى الْعَمَلِ الصَّالِحِ بَعْدَ رَمَضَانَ، وَإِتْبَاعِهِ بِصِيَامِ سِتٍّ مِنْ شَوَّالٍ، وَالْمُحَافَظَةِ عَلَى الْفَرَائِضِ، وَالْإِكْثَارِ مِنَ النَّوَافِلِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: تَمُوجُ الْأَرْضُ الْمُبَارَكَةُ -أَرْضُ الْأَنْبِيَاءِ وَمَوْطِنُ الْمِعْرَاجِ، أَرْضُ فِلَسْطِينَ الْمُحْتَلَّةِ- بِأَحْدَاثٍ كُبْرَى؛ اسْتَحَرَّ فِيهَا الْقَتْلُ، وَسَالَتْ فِيهَا الدِمَاءُ، وَمُزِّقَتْ فِيهَا الْأَشْلَاءُ، فَفَضَحَتْ تِلْكَ الْأَحْدَاثُ قُوَى الظُّلْمِ وَالطُّغْيَانِ، وَمَا يَدَّعُونَهُ مِنْ حِفْظِ حُقُوقِ الْإِنْسَانِ، وَحُقُوقِ الْمَرْأَةِ، وَحُقُوقِ الطِّفْلِ؛ إِذْ سُحِقَتْ هَذِهِ الْحُقُوقُ الْمُدَّعَاةُ عَلَى ثَرَى فِلَسْطِينَ الْمُحْتَلَّةِ، قُتِلَ عَشَرَاتُ الْآلَافِ، أَكْثَرُهُمْ مِنَ الْأَطْفَالِ وَالنِّسَاءِ، وَهُجِّرَ مِئَاتُ الْآلَافِ، وَحُوصِرُوا وَجُوِّعُوا، بِلَا ذَنْبٍ اقْتَرَفُوهُ؛ إِلَّا لِأَنَّ الْعَدُوَّ الْغَاشِمَ عَجَزَ عَنْ مُقَارَعَةِ خُصُومِهِ، فَنَفَّسَ عَنْ غَضَبِهِ فِي الضُّعَفَاءِ؛ فَنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَتَقَبَّلَ قَتْلَى الْمُؤْمِنِينَ فِي الشُّهَدَاءِ، وَأَنْ يَشْفِيَ جَرْحَاهُمْ، وَأَنْ يُؤْوِيَ مُشَرَّدِيهِمْ، وَأَنْ يُنْزِلَ نَصْرَهُ عَلَى الْمُؤْمِنِينَ، وَأَنْ يَدْحَرَ الْكُفَّارَ وَالْمُنَافِقِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ قَتَامَةِ الْمَشْهَدِ، وَشِدَّةِ الْمُصَابِ بِأَهْلِنَا فِي فِلَسْطِينَ؛ فَإِنَّ ثَبَاتَهُمْ رَغْمَ مُصَابِهِمْ كَانَ أَبْلَغَ مَشْهَدٍ فِي الدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى-، وَهِدَايَةِ الضَّالِّينَ؛ إِذْ يَحْمِلُ الْوَالِدُ وَلَدَهُ أَشْلَاءً مُمَزَّقَةً وَهُوَ يَقُولُ: الْحَمْدُ لِلَّهِ. وَيُلْقِي آخِرَ نَظْرَةٍ عَلَى أَوْلَادِهِ وَأَهْلِهِ قَبْلَ تَسْجِيَتِهِمْ لِدَفْنِهِمْ وَهُوَ يَقُولُ: الْحَمْدُ لِلَّهِ. وَيُوَدِّعُ طِفْلَتَهُ بِعِنَاقِهَا وَتَقْبِيلِهَا وَهِيَ مَيِّتَةٌ وَهُوَ يَقُولُ: الْحَمْدُ لِلَّهِ. وَيَخْرُجُ مِنْ تَحْتِ أَنْقَاضِ مَنْزِلِهِ قَدِ اخْتَلَطَ التُّرَابُ بِالدَّمِ عَلَى وَجْهِهِ وَجَسَدِهِ وَهُوَ يَقُولُ: الْحَمْدُ لِلَّهِ. خَسِرُوا أَهْلَهُمْ وَأَوْلَادَهُمْ وَبُيُوتَهُمْ وَأَمْوَالَهُمْ وَهُمْ يَلْهَجُونَ بِحَمْدِ اللَّهِ -تَعَالَى-، لَا يُسْمَعُ مِنَ الْمُصَابِينَ فِي فِلَسْطِينَ كَلِمَةٌ أَكْثَرُ مِنْ قَوْلِهِمُ: الْحَمْدُ لِلَّهِ؛ إِنَّهُ انْتِصَارٌ عَلَى النَّفْسِ وَعَلَى الشَّيْطَانِ وَعَلَى الْأَعْدَاءِ أَنْ يَحْمَدَ الْمُؤْمِنُ رَبَّهُ فِي كُلِّ حَالٍ؛ فَالْحَمْدُ لِلَّهِ الَّذِي هَدَاهُمْ لِحَمْدِهِ. وَحِينَ نُقِلَتْ هَذِهِ الْمَشَاهِدُ الْمَمْلُوءَةُ بِحَمْدِ اللَّهِ -تَعَالَى- إِلَى الْعَالَمِ كُلِّهِ؛ عَمِلَتْ عَمَلَهَا فِي قُلُوبِ الْمَلَايِينِ مِنَ الْكُفَّارِ؛ فَأَقْبَلُوا عَلَى الْقُرْآنِ لِمَعْرِفَةِ مَعْنَى الْحَمْدِ وَسِرِّ الثَّبَاتِ؛ لِيَجِدُوا أَنَّ فَاتِحَةَ الْكِتَابِ تُفْتَتَحُ بِالْحَمْدِ لِلَّهِ -رَبِّ الْعَالَمِينَ-، وَيَعْلَمُوا أَنَّهَا ثَنَاءٌ عَلَى اللَّهِ -تَعَالَى- فِي أَعْظَمِ الْمَصَائِبِ، وَأَشَدِّ السَّاعَاتِ، وَأَحْلَكِ الظُّرُوفِ، فِي حَالِ فَقْدِ الْحَبِيبِ وَالدَّارِ وَالْأَمَانِ، وَفَقْدِ كُلِّ شَيْءٍ مِنَ الدُّنْيَا؛ لِيَكُونَ أَمَانَهُمُ: الْحَمْدُ لِلَّهِ، وَمَلْجَؤُهُمْ إِلَى اللَّهِ، وَعِوَضُهُمْ عَلَى اللَّهِ. وَقَدْ أَتَى اللَّهُ -تَعَالَى- أَعْدَاءَ الْإِسْلَامِ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا؛ إِذْ كَانَتْ أَحْدَاثُ فِلَسْطِينَ، وَصَبْرُ الْمُرَابِطِينَ، وَحَمْدُ الْمُصَابِينَ؛ سَبَبًا لِلْإِقْبَالِ الْكَبِيرِ عَلَى الْإِسْلَامِ فِي شَتَّى الدُّوَلِ، وَلَا سِيَّمَا فِي الدُّوَلِ الْغَرْبِيَّةِ، فَسُبْحَانَ مَنْ جَعَلَ النِّعَمَ فِي النِّقَمِ، وَالْمِنَحَ فِي الْمِحَنِ، وَسُبْحَانَ مَنْ جَعَلَ مُصَابَ الْمُسْلِمِينَ دَعْوَةً لِغَيْرِهِمْ، وَهِدَايَةً لِسِوَاهُمْ؛ لِيَنَالُوا أُجُورَ السَّرَّاءِ وَالضَّرَّاءِ، وَيُحَقِّقُوا الْحَمْدَ فِي الْعَافِيَةِ وَالْبَلَاءِ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ أَقْبَلَ كَثِيرٌ مِنَ الْكُفَّارِ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا عَلَى الْقُرْآنِ قِرَاءَةً وَدِرَاسَةً وَتَعَلُّمًا، قَادَ كَثِيرًا مِنْهُمْ إِلَى اعْتِنَاقِ الْإِسْلَامِ؛ (<span style=\"color:#ff0000;\">فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>)[النِّسَاءِ:19]؛ فَوَاللَّهِ الَّذِي لَا يُحْلَفُ بِغَيْرِهِ، مَا يُنْتَقَصُ الْإِسْلَامُ فِي أَرْضٍ إِلَّا نَمَا فِي أَرْضٍ أَوْسَعَ مِنْهَا، وَلَا يَنْحَسِرُ فِي شُعُوبٍ إِلَّا وَانْتَشَرَ فِي شُعُوبٍ أَكْثَرَ مِنْهَا؛ إِنَّهُ دِينُ اللَّهِ -تَعَالَى-، يَدْخُلُ النَّاسُ فِيهِ أَفْوَاجًا بِسَبَبِ قَوْلِ الْمُصَابِينَ فِي مُصَابِهِمُ: الْحَمْدُ لِلَّهِ، وَهَذَا يَسْتَوْجِبُ الِاحْتِفَاءَ بِالْمُهْتَدِينَ، وَالْفَرَحَ بِالدِّينِ، وَالِاجْتِهَادَ فِي هِدَايَةِ النَّاسِ لِلْحَقِّ، وَدَعْوَتِهِمْ إِلَى الْهُدَى، وَالِاسْتِبْشَارَ بِأَنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ، إِنَّهُ دِينُ اللَّهِ -تَعَالَى-؛ لَا يُنَاكِفُهُ إِلَّا مَغْلُوبٌ، وَلَا يُحَارِبُهُ إِلَّا مَهْزُومٌ، وَلَنْ يَسْتَطِيعَ أَحَدٌ وَقْفَ انْتِشَارِهِ، وَلَا مَنْعَ الْقُلُوبِ مِنَ اسْتِقْبَالِهِ؛ فَهُوَ دِينُ الْحَقِّ، وَدِينُ الْفِطْرَةِ، وَدِينُ الْعَدْلِ، وَدِينُ السَّمَاحَةِ مَعَ الْحَزْمِ، وَدِينُ الْيُسْرِ وَالرُّخْصَةِ مَعَ الِامْتِثَالِ وَالْعَزِيمَةِ؛ (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>)[التَّوْبَةِ:32-33].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ أَكْمَلَ لَنَا دِينَهُ، وَأَتَمَّ عَلَيْنَا نِعْمَتَهُ، وَرَضِيَ لَنَا الْإِسْلَامَ دِينًا، الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى؛ أَعَانَنَا عَلَى صِيَامِ شَهْرِنَا، وَشَرَعَ لَنَا الْفَرَحَ بِعِيدِنَا، وَنَرْجُو الْفَرْحَةَ الْكُبْرَى يَوْمَ لِقَائِهِ؛ \"وَلِلصَّائِمِ فَرْحَتَانِ يَفْرَحُهُمَا؛ إِذَا أَفْطَرَ فَرِحَ بِفِطْرِهِ، وَإِذَا لَقِيَ رَبَّهُ فَرِحَ بِصَوْمِهِ\"، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّ التَّقْوَى سَبِيلُ النَّجَاةِ؛ (<span style=\"color:#ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزُّمَرِ:61].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ، أَيَّتُهَا الصَّائِمَةُ الْقَائِمَةُ: حَمْدُ اللَّهِ -تَعَالَى- فِي السَّرَّاءِ وَالضَّرَّاءِ، وَفِي الْعَافِيَةِ وَالْبَلَاءِ؛ نِعْمَةٌ يَمُنُّ اللَّهُ -تَعَالَى- بِهَا عَلَى مَنْ هَدَى قَلْبَهَا، وَزَكَّتْ نَفْسَهَا، وَزَادَ إِيمَانُهَا، وَرَسَخَ يَقِينُهَا، وَمَصَائِبُ الدُّنْيَا ابْتِلَاءَاتٌ لِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، يَثْبُتُ فِيهَا أُنَاسٌ وَيَجْزَعُ آخَرُونَ؛ (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ إِلَّا بِإِذْنِ اللَّهِ وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ</span>)[التَّغَابُنِ:11].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ أَسْبَابِ الثَّبَاتِ قُوَّةُ الْإِيمَانِ وَالْيَقِينِ، وَالْإِكْثَارُ مِنَ الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّهَا مِنَ الْإِيمَانِ وَهِيَ زَادُ الْإِيمَانِ، وَكُلَّمَا كَانَتِ الْمَرْأَةُ الْمُسْلِمَةُ أَكْثَرَ طَاعَةً لِلَّهِ -تَعَالَى-، وَأَبْعَدَ عَنْ مَعْصِيَتِهِ؛ كَانَتْ أَكْثَرَ ثَبَاتًا وَقُوَّةً، وَإِذَا سَلَّحَتْ أَوْلَادَهَا بِالْإِيمَانِ وَالْعَمَلِ الصَّالِحِ؛ وَاجَهُوا مَصَاعِبَ الْحَيَاةِ وَمَصَائِبَهَا بِقُلُوبٍ ثَابِتَةٍ، وَعَزَائِمَ رَاسِخَةٍ، فَيَكُونُ ذَلِكَ سَبَبَ نَجَاحِهِمْ فِي دُنْيَاهُمْ، وَفَوْزِهِمْ فِي آخِرَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ وَالْمُسْلِمَاتُ: الْيَوْمُ يَوْمُ فَرَحٍ وَحُبُورٍ وَسُرُورٍ بِطَاعَةِ اللَّهِ -تَعَالَى-، وَبِقَضَاءِ فَرِيضَةِ الصَّوْمِ؛ فَانْشُرُوا الْفَرَحَ فِي أَوْسَاطِكُمْ بِمَا يُرْضِي اللَّهَ -تَعَالَى-، وَبَرُّوا فِيهِ وَالِدِيكُمْ، وَصِلُوا أَرْحَامَكُمْ، وَأَكْرِمُوا جِيرَانَكُمْ، وَأَحْسِنُوا إِلَى ضُعَفَائِكُمْ، وَاعْطِفُوا عَلَى صِغَارِكُمْ، وَلَا تَنْسَوْا إِخْوَانَكُمُ الْمُسْتَضْعَفِينَ مِنْ صَالِحِ دُعَائِكُمْ؛ فَإِنَّ ذَلِكَ مِنْ نُصْرَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَعَادَهُ اللَّهُ -تَعَالَى- عَلَيْنَا وَعَلَيْكُمْ وَعَلَى الْمُسْلِمِينَ بِالْيُمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ وَالْإِسْلَامِ، وَالنَّصْرِ وَالتَّمْكِينِ، إِنَّهُ سَمِيعٌ مُجِيبٌ. (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_المبارك_1445هـ_(الانتصار_بحمد_الله_تعالى).doc",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1445هـ_(الانتصار_بحمد_الله_تعالى).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A8%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/379608"
    },
    {
      "name": "مشكولة_-_خطبة_عيد_الفطر_المبارك_1445هـ_(الانتصار_بحمد_الله_تعالى).doc",
      "path": "/database/files/مشكولة_-_خطبة_عيد_الفطر_المبارك_1445هـ_(الانتصار_بحمد_الله_تعالى).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A8%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/379609"
    },
    {
      "name": "مشكولة_-_خطبة_عيد_الفطر_المبارك_1445هـ_(الانتصار_بحمد_الله_تعالى).pdf",
      "path": "/database/files/مشكولة_-_خطبة_عيد_الفطر_المبارك_1445هـ_(الانتصار_بحمد_الله_تعالى).pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A8%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/379610"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-المبارك-1445هـ-الانتصار-بحمد-الله-تعالى"
}
