{
  "id": 1349,
  "title": "خطبة عيد الفطر 1441هـ",
  "slug": "خطبة-عيد-الفطر-1441هـ-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "السلام محمد زود"
  },
  "rawContent": "عناصر الخطبة\n                        1/العيد شعيرة من شعائر الإسلام 2/حقائق عن العيد في الإسلام 3/أهمية الأسرة في الإسلام ودورها 4/رسائل أُسَرية مهمة في البر والتواصل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ضيفُكم المبارك قد رحَل، ورمضانُ قد أفَل، ولا منتهى من صالح العمل، فلا تُغلقوا مصحفًا، ولا تَمنعوا رغيفًا، ولا تَقطعوا إحسانًا، ولا تَهجُروا صيامًا، ولا تتركوا قيامًا، فما أحسنَ الإحسانَ يتبعه الإحسانُ، وما أقبحَ العصيانَ بعد الإحسانِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فنحمد لله رب العالمين، الذي بلَّغنا رمضان فصُمنا نهاره إيماناً واحتساباً، وهدانا لطاعته فأقمنا ليله إيماناً واحتساباً، وحبَّب إلينا الذكر فذكرناه -سبحانه وتعالى- وتلونا كتابه محبة وعِرفاناً، وأغدق علينا الرزق فتصدقنا وزكَّينا طاعة لربنا وتطهيراً لأموالنا، ووفقنا للخير فوصلنا الأرحام، وحسَّنا أخلاقنا مع الأنام، وصلينا بالليل والناس نيام، طامعين أن يُدخلنا الله الجنة بسلام.\n \nأيها المسلمون: نحن اليوم في يوم عيد، والعيد شعيرة من شعائر الإسلام، له حقائقُ شرعية، لا بد أنْ نفهمها ونعيشَها ونطبِّقها، حتى نجعل من عيدنا عيداً إسلاميًّا حقًّا، فاسمعوني جيداً، فما سأقوله حقائقُ يجب أن نطبقها اليوم.\n \nوأُولى هذه الحقائق: أن الله -تعالى- هو الذي شرع لنا هذا العيد، ومعنى ذلك أن أعيادنا جزء من ديننا وعقيديتنا، فهي قربةٌ نتقرب بها إلى الله، نصلي فيها صلاة خاصة، نسجد فيها لله ونركع، بينما أعياد غيرنا وضعية، ومليئة بالشرور والشهوات.\n \nوثاني هذه الحقائق: أن يومَ العيد هو يوم التكبير، كما قال -تعالى-: (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ)[البقرة:185]؛ يستفتحه المسلمون بتكبيرات صادقة، تدوي في أفق السماء، وترتج لها السماوات والأرض والجبال، وتقشعر منها الأبدان، فكبروا الله، واشكروه على ما وفَّقكم إليه من عبادات.\nالله أكبر الله أكبر، لا إله إلا الله والله أكبر، الله أكبر ولله الحمد.\n \nوثالث هذه الحقائق: أن يوم العيد هو يومُ الشكر، كما قال -تعالى-: (وَلَعَلَّكُمْ تَشْكُرُونَ) فاشكروا الله أن أعانكم على الصيام والقيام، وقراءة القرآن، وأداءِ الزكاة، وواللهِ لولا اللهُ ما استطعنا فعل شيء من ذلك أبداً، فاللهم لك الحمد على ذلك حمداً كثيراً طيباً مباركاً.\n \nورابع هذه الحقائق: أن يوم العيد هو يوم الفرح والابتهاج بطاعة الله: وَأَيُّ فَرَحٍ أَعْظَمُ مِنْ فَرَحِ المُؤْمِنِ بالله وبطاعته، والرضا بقضائه وقدره، كما قال -تعالى-: (قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يونس:58]، وجاء في تفسيرها: أن فضلَ الله هو القرآنُ، ورحمتَه هي نعمة الإسلام والإيمان، فافرحوا بالطاعات، فهي السبيل إلى الجنات (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا)[الكهف:107]، والفردوس هو ربوة الجنة وأوسطها وأفضلها، وافرحوا بالعيد رغم الوباء، وافرحوا بالفطر بعد إكمال الصيام، كما قال -صلى الله عليه وسلم-: \"لِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ عِنْدَ فِطْرِهِ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ\"(متفق عليه)، وأكثرُ الناس فرحاً بالعيد من صلى وصام.\n \nوخامس هذه الحقائق: أن يوم العيد، هو يوم لِقَاءٍ وَصِلَةٍ وَمَوَدَّةٍ، ولُحْمَةٍ وقُرْبَةٍ، تلتقي فيه الأسرة لقاءً خاصّاً، الْكَبِيرُ يَحْنُو عَلَى الصَّغِيرِ، وَالصَّغِيرُ يَحْتَرِمُ الْكَبِيرَ، ويتواصل فيه الأقارب والأرحام، ويتزاور الأحباب والأصدقاء والجيران، وأعظمُ الصلة في هذا اليوم: صلةُ الوالدينِ، والبِرُّ بهما، ومجالستُهما، وهكذا يلتقي الجميع وَقَدِ ارْتَسَمَتِ الْبَهْجَةُ وَالْفَرْحَةُ عَلَى قَسَمَاتِ وُجُوهِهِمْ، وَحَلَّتِ الْمَحَبَةُ وَالْمَوَدَّةُ بينهم، وما ذلك إلا رحمةً من الله وجزاءً وبركةً من بركات طاعتهم لله -تعالى- في شهر رمضان.\n \nفبادر أخي بزيارة والديك، وإخوانك وأحبابك، وجيرانك وأقاربك ابتغاء وجه الله -تعالى-، قال رسول الله -صلى الله عليه وسلم- كما في صحيح سنن الترمذي: \"مَنْ عَادَ مَرِيضاً، أَوْ زَارَ أَخاً لَهُ فِي اللهِ، نَادَاهُ مُنَادٍ: -أي: مَلَك من الملائكة- أَنْ طِبْتَ وَطَابَ مَمْشَاكَ –أي: طاب عيشك في الدنيا والآخرة- وَتَبَوَّأْتَ مِنَ الْجَنَّةِ مَنْزِلاً\"؛ أي: تهيَّأ لك في الجنة منزل من منازلها العالية بهذه الزيارة، فهنيئا لك.\n \nوسادس هذه الحقائق: أن يوم العيد، هو يومُ التصافي والتسامح مع بعضنا البعض، لكن ربما يكون في بعض البيوت أزواج متخاصمين، وإخوان متهاجرين، وأقارب وأرحام لا يتزاورون، فهؤلاء إخواننا نذكرهم بقول الله -تعالى-: (وَلْيَعْفُوا ولْيَصْفَحُوا ألا تُحِبُّونَ أنْ يَغْفِرَ اللَّهُ لَكم)[النور:22]، وبقوله -تعالى-: (فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللهِ)[الشورى:40] وبقوله -صلى الله عليه وسلم-: \"مَا زَادَ اللهُ عَبْداً بِعَفْوٍ إِلَّا عِزّاً\"؛ فاعفوا لوجه الله واصفحوا، ولكم عهد عند الله أن يغفر لكم.\n \nوخيركم من باشر الاتصال بالآخر الآن وعَيَّدَهُ، وتذكروا أن القرابة رحم جمعتكم، ودم يجري في عروقكم، وعيشُ الصِّبا والذِّكريات، فاتقوا الله ربكم، وبلّوا أرحامكم وصلوها وصلكم الله، قال الله -تعالى- للرحم عندما اشتكت إليه القطيعة كما في الحديث: \"أَلاَ تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ، وَأَقْطَعَ مَنْ قَطَعَكِ قَالَتْ بَلَى يَا رَبِّ‏.‏ قَالَ فَذَلِكِ لَكِ\"(رواه البخاري ومسلم).\n \nيوسف -عليه السلام- عفا عن إخوته عندما اجتمع بأسرته، وقال: (لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِين)[يوسف:92]؛ فأعزه الله وجعله ملكاً على خزائن مصر.\n \nورسول الله -صلى الله عليه وسلم- عفا عن قومه يوم فتح مكة عندما التقى بهم وجهًا لوجهٍ، وقال: \"فإني أقول كما قال أخي يوسف: (لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِين)، اذهبوا فأنتم الطلقاء\"؛ فرفع الله في العالمين ذكره.\n \nوأبو بكر عفا عن ابن خالته، وأعاد له النفقة بعد نزول آياتٍ ببراءة ابنته عائشة، فنال مغفرة الله -تعالى-، فليكن هؤلاء قدوة لكم في العفو.\n \nوأرجوكم أن تتجنبوا العبارات التي تحمل العتاب، فإنها تنغص فرحة العيد، فبدل أن تقول له: \"أين أنت أخي لا نراك، ولماذا لا تزورَنا؟\"، قل له: \"مشتاقون إليكم، وسعدنا برؤيتكم، ولا تطيلوا الغيبة عنا\"، وهكذا.\n \nأيها المسلمون: انتبهوا جيداً، إن المتابع لوضع الأسرة المسلمة في الغرب، يجد أنها انشغلت بأعباء الحياة، وابتعد أفرادها عن بعضهم كثيراً، ولم يعد الأبُ يلتقي بأبنائه إلا نادراً، ولا الأبناء فيما بينهم إلا قليلاً، مما ولَّد فجوة أدَّت إلى شرخ كبير فيها، إلا أن الله -تعالى- برحمته أرسل كورونا لحكم كثيرة كثيرة، منها إعادةُ لَمِّ شمل الأسرة من جديد، وتقوية الصلة بينها.\n \nفمثلاً بدل أن يتفرق أفرادها لصلاة الجمع والجماعات والتراويح في مساجد مختلفة كالعادة، جمعهم الله هذا العام فصلوها جماعة في بيتهم طيلة الشهر، وبدل أن يُفْطِروا في أماكن متفرقة عند الأقارب والأصدقاء كعادتهم، جمعهم الله فأفطروا معًا على مأدبة واحدة في جو من السعادة لا يمكن وصفه، وبدل أن يُصلوا العيد جماعة مع المسلمين في مصليات مختلفة، قدَّر الله هذا العام أن يصلوه جماعة في بيوتهم، لتلتقيَ الأسرة مرة أخرى، وها أنتم الآن مجتمعون في بيوتكم، تستمعون لخطبة العيد عبر وسائل التواصل الاجتماعي بعد أن أديتم صلاة العيد.\n \nإخواني وأخواتي: وكل ذلك كان لحكم يريدها الله -تعالى-، ومنها إعادةُ لَمِّ شمل الأسرة، وإعلامُ الجميع أن الأسرة هي الحصنُ الحصين لكل فرد من أفرادها، تحميهم من المخاطر والأمراض والانحراف عن دين الله رب العالمين.\n \nأيها الأبناء والبنات: بعد الانتهاء من الخطبة، قوموا فعيّدوا أبويكم، قبِّلوا أيديهم، وقولوا لهم: \"تَقَبَّلَ اللهُ مِنَّا وَمِنْكُمْ\"، وكل عام وأنت بخير، جزاكم الله عنا خيرًا على كل شيء تقدمونه لنا، ولا ننسى فضلكم علينا، ولولاكم ما كنا، وحقكم علينا كبير، وسامحونا فنحن مقصرون في حقكم، وإننا لنشعر بالأمان عندما تكونوا معنا، فأطال الله في الخير أعماركم، وجمعنا الله وإياكم في الدنيا على طاعته، وفي الآخرة في جنته ومستقر رحمته.\n \nوأنتم أيها الأبناء والبنات: أيضا عَيِّدُوا بعضكم، بكل أدب واحترام، صافحوا بعضكم وقولوا: \"تقبل الله منا ومنكم\"، وكل عام وأنتم بخير، ففعلكم هذا يُسعد أبويكم.\n \nوأنتِ أيتها الزوجة: عيِّدي زوجَك وقولي له \"تَقَبَّلَ اللهُ مِنَّا وَمِنْكَ\"، وكل عام وأنتَ بخير، وجزاك الله عنا خير الجزاء، وأطال الله لنا في عمرك، ونحو ذلك من الكلمات الطيبة التي تسعده.\n \nوأنتَ أخي الزوج: عيِّدْ زوجتك أيضاً، وقل لها ما قالته لك وزيادة، وحقُّك علينا كبير، فجزاك الله خيراً، وأكرمها بما شئت من هديةٌ تليق بمقامها، تقديراً لجهودها، تُنسيها تعبها، وترفع معنوياتها، بل وتصفي الأجواء بينكما إن كانت مغيَّمة، وهذه الحركة أمام الأبناء ستُضفي عليهم جوًّا من العطف والحنان، والدفء والأمان، لن ينسوه، وسينقلونه معهم عندما ينتقلوا للعيش مع أزواجهم وزوجاتهم في المستقبل إن شاء الله.\n \nوأنتم أيها الأبناء والبنات المتزوجون: زوروا اليوم أبويكم، وعيدوهم وقبِّلوا أيديهم ورؤوسهم، وأشعروهم بالفرح والسرور، واقضوا وقتا كافيا عندهم، فهم لن يبقوا معكم أبدا، فمتعوا عيونكم بالنظر إليهم، ونيل رضاهم قبل وفاتهم، يرضى الله عنكم، ولا تنسوا من مات منهم من دعوة صالحة، أو صدقة عن روحهم، لعل الله ينوِّرُ قبورهم، ويفرِّجُ عنهم.\n \nومن بر الوالدين: زيارة أقربائهم من الأعمام والعمات، والأخوالَ والخالات فزوروهم وعيدوهم، مع مراعاة العدد المسموح به حاليًّا، ولا تنسوا زيارة إخوانكم وأخواتكم المتزوجين زيارة خاصة إلى بيوتهم أيضا، فهذا يوم الزيارات واللقاءات.\n \nأيها الزوج المسلم: حافظ على جوهرةِ البيت، وشريكةَ العمر، والحبيبةَ الأولى التي تعرَّفت عليها، والتي أحبتك وأسعدتك وسلَّمتك نفسها، وأنجبت لك البنين والبنات، وربتهم على الإسلام، وتذكر أن بيتكما منذ اللقاء الأول، قد بُني على المودة والرحمة كما قال -تعالى-: (وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الروم:21]، فحافظ عليها، وإن تنغصت الحياة بينكما أحيانًا فتذكر قوله -تعالى-: (وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[التغابن: 14] و\"إِنْ كَرِهتَ مِنْهَا خُلُقًا، رَضِيتَ مِنْهَا آخَرَ\"، كما قال -صلى الله عليه وسلم-، رواه مسلم، وهذا هو العدل والإنصاف لكما.\n \nأيتها الزوجة الحبيبة الغالية: نيابة عن الأزواج أبوح لك بما في صدورهم تجاهك: البيت بدونك لا يساوي شيئًا، بدليل أنك إذا مُتِّ تعطل البيت نهائيًّا، ما شاء الله عنك، تقومين بخدمة الزوج والأولاد في آنٍ واحد دون كلل أو ملل، وبقلب كبير توزعين الحبَّ عليهم فردا فردا حتى النهاية، فجزاك الله خيرا، أخي الزوج ألا تستحق هذه الحبيبةُ أن ترضى عنها لتفوز بالجنة غدا إن شاء الله -تعالى-، كما قال النبي -صلى الله عليه وسلم-: \"أَيُّمَا امْرَأَةٍ مَاتَتْ وَزَوْجُهَا عَنْهَا رَاضٍ دَخَلَتِ الْجَنَّةَ\"(رواه الترمذي وحسنه)، فارض عنها تكونا يوم القيامة ممن يقال لهما: (ادْخُلُوا الْجَنَّةَ أَنْتُمْ وَأَزْوَاجُكُمْ تُحْبَرُونَ)[الزخرف:70]، أَيْ: تَنْعَمُونَ وَتَسْعَدُونَ.\n \nأيتها اللؤلؤةُ المصونة المضيئة! أَنْتِ عِمَادُ صَلاَحِ الأُسْرَةِ بِأَسْرِهَا، فاغْرِسِي الْإِيمَانَ فِي وَلَدِكِ الرَّضِيعِ بِذِكْرِ اللَّهِ -تعالى- عِنْدَهُ، وَعَلِّمِيهِ الْإِيمَانَ بتدريبه على الذكر حِينَ يَحْبُو، وَدَرِّسِيهِ الْإِيمَانَ بِنِسْبَةِ كُلِّ نِعْمَةٍ لِلَّهِ -تعالى- حِينَ يَخْطُو، وَحَفِّظِيهِ شَيْئًا مِنَ الْقُرْآنِ حِينَ يُمَيِّزُ، وَمُرِيهِ بِالصَّلَاةِ حين يبلغ سبعاً، وَرَبِّيهِ عَلىَ الأَخْلَاقِ وَالصِّدْقِ وَالْأَمَانَةِ وَالإِحْسَانِ، وَأَبْعِدِيهِ عَنِ الْكَذِبِ وَالْخِيَانَةِ وَالإِسَاءِةِ دائماً، وَاغْرِسِي فِي قَلْبِهِ أَنَّ الْإِيمَانَ أَغْلَى مَا يَمْلِكُ، فَلْيَخْسَرْ كُلَّ شَيْءٍ مِنَ الدُّنْيَا وَلَا يَخْسَرُ الْإِيمَانَ، فَإِنَّ مَنْ مَلَكَ الْإِيمَانَ مَلَكَ كُلَّ شَيْءٍ، وَمَنْ خَسِرَهُ خَسِرَ كُلَّ شَيْءٍ قال -تعالى-: (قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)[الزُّمَرِ: 15].\n \nوَتَذَكَّرِي أَنَّ الْمَرْأَةَ الْمُؤْمِنَةَ تَلْتَقِي بِأَحِبَّتِهَا الْمُؤْمِنِينَ فِي الْجَنَّةِ، وَتُرْفَعُ دَرَجَاتُهُمْ إِلَيْهَا، وَلَيْسَ أَحَدٌ أَغْلَى عَلَى الْمَرْأَةِ مِنْ بَنِيهَا وَبَنَاتِهَا، فَيُلْحَقُونَ بِهَا فِي الْجَنَّةِ إِنْ حَافَظُوا هُمْ عَلَى إِيمَانِهِمْ قال -تعالى-: (وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ)[الطُّورِ:21]\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوأنت أيها الأب الفاضل أوصيك ببناتك وأخواتك خيراً، وأبشرك بقول النبي -صلى الله عليه وسلم- كما في صحيح الترغيب: \"مَنْ عَالَ ابنَتَينِ أَو ثَلاثًا، أَو أُختَينِ أَو ثَلاثًا، -يعني أَنفق عليهن وقام بمؤنتهن- حَتى يَبِنَّ أَو يَمُوتَ عَنهُنَّ -يعني حتى ينفصلن عنه بتزويج أو موت- كُنتُ أَنَا وَهُوَ في الجَنَّةِ كَهَاتَينِ\"، وَأَشَارَ بِأَصبُعَيهِ السَّبَابَةِ وَالَّتي تَلِيهَا، يعني يأتي يوم القيامة مصاحبًا للنبي -صلى الله عليه وسلم- كمصاحبة الإصبعين في اليد الواحدة، السبابة والوسطى. صحيح الترغيب.\n \nأيها الشّبَابُّ والفتيات: وأنتم مستقبلُ الإسلام وممثلوه في هذه البلاد، فمَثِّلوه أحسن تمثيل، بالإيمان الصادق، والأخلاق الرفيعة، والعلمِ النافع.\n \nوانتبهوا لِخَطَرِ الْمُخَدِّرَاتِ وَالْمُسْكِرَاتِ، فإنها تفسد دِينِكم، وَتدمر دُنْيَاكَم، وتُضَيِّعُ حَاضِركم وَمُسْتَقْبَلكم، السُّجُون والمستشفيات مُلِئَتْ من ضَحَايَا الْمُخَدِّرَاتِ، والبيوت هُدِّمَتْ وَضَاعَ بِسَبَبِهَا البَنُونُ وَالْبَنَات، حتى سُمع بكاءُ الآبَاءِ والْأُمَّهَاتِ، لا تصاحبوا بائعيها فيجرونكم إليها، اللهم احفظ شبابَنا وفتياتِنَا من المخدرات والمسكرات وتجارها ومدمنيها يا رب العالمين.\n \nأيها المسلمون والمسلمات: وآخر هذه الحقائق: أن يوم العيد هو يوم التوسعة على الأهل بالطعام والشراب، والسرورِ معهم باللَّعِب المباح، والمرح المشروع، ذكر ابن حجر -رحمه الله-: \"أن من السنة مشروعيةَ التوسعة على العيال في أيام الأعياد... وأن إظهار السرور في الأعياد من شعار الدين\". وفي مسند الإمام أحمد بسند حسن من حديث عائشة قالت: وضع رسول الله -صلى الله عليه وسلم- ذقني على منكبه، لأنظر إلى رمي الحبشة حتى كنتُ التي مَلِلْتُ فانصرفت عنهم، قالت عائشة: قال رسول الله -صلى الله عليه وسلم- يومئذ \"لتعلم يهود أن في ديننا فسحةً، إني أُرسلت بحنيفية سمحة\"؛ فأحيوا هذا الشعيرة.\n \nفيا أيها الوالد والوالدة: أدخلوا السرور على البيت والأولاد فأطعموهم ولاعبوهم، وابتسموا في وجوههم، وأغدقوا عليهم المال، وقد أذنت الدولة مؤخرًا للمطاعم باستقبال عشرة زبائن في آنٍ واحد، فاحجِزوا مطعماً حلالاً، واذهبوا جميعاً لتناول الطعام هناك، فأحبُّ الأعمال إلى الله سرور تدخله على مسلم، فكيف إذا كان هذا المسلم هو ابنك وابنتك، والمسلم كما يتعبد لله بالصيام يتعبده أيضاً بالطعام والشراب.\n \nواعلموا أن المحافظة على الأسرة مطلب شرعي لوقايتها من النار غدا كما قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُو أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التحريم: 6]\n \nفالعيدُ ميقاتٌ تلتئم فيه الأسرُ وأصولُها، من الآباء والأمهات، والأجداد والجدات، وتلتفُّ فيه أطرافُها، من الأعمام والعمات، والأخوال والخالات، وتجتمع فيه فروعُها من الإخوة والأخوات، ويطوف على الجميع الأبناء والبنات، والأحفاد والحفيدات، في جو رائع عنوانه العيد يجمعنا، والفرحة تعمنا، فقوموا بواجب الصلة والبر والإحسان، واغرسوا في نفوس أبنائكم حب الإسلام والمسلمين، من الأقارب والأرحام.\n \nأخيراً أيها المسلمون: ضيفُكم المبارك قد رحَل، ورمضانُ قد أفَل، ولا منتهى من صالح العمل، فلا تُغلقوا مصحفًا، ولا تَمنعوا رغيفًا، ولا تَقطعوا إحسانًا، ولا تَهجُروا صيامًا، ولا تتركوا قيامًا، فما أحسنَ الإحسانَ يتبعه الإحسانُ، وما أقبحَ العصيانَ بعد الإحسانِ، ومَنْ صام رمضانَ ثم أتبَعَه ستًّا من شوال كان كصيام الدهر.\n \nوبعد انقطاع عن الصلاة في المساجد لأكثر من شهرين متتاليين، جاء الفرج من الله -تعالى-، وبدأت الحكومة برفع الحظر والقيود عن التجمعات شيئًا فشيئًا، فجهزوا أنفسكم للعودة إلى بيوت الله لإقامة الجمع والجماعات، ولا تتخلفوا عنها، عسى أن تعوضوا الخسارة التي حلت بكم جراء ما فاتكم من أجور عظيمة فيها.\n \nأيها المسلمون: أَلاَ إِنَّ الدُّنيَا مُدبِرَةٌ، وَالآخِرَةَ مُقبِلَةٌ، وَالأَعمَارَ مُنقَضِيَةٌ، وَالآجَالَ مَحدُودَةٌ، فَتَابِعُوا الحَسَنَاتِ، وَحَافِظُوا عَلَى الصَّلَوَاتِ، وَصُومُوا سِتًّا مِن شَوَّالٍ، فَإِنَّ مَن صَامَ رَمَضَانَ ثم أَتبَعَهُ بِسِتٍّ مِنَ شَوَّالٍ، فَكَأَنَّمَا صَامَ الدَّهرَ.\n \nاللهم تَقَبَّلْ صِيَامَنا وَقيامَنا، وَصَالِحَ أَعْمَالِنا، وَضَاعِفَ حَسَنَاتِنا، وَاجعَل عِيدَنا مُبَارَكًا، اللهم ألف بين قلوبنا وقلوب أبنائنا وبناتنا، وألف بين قلوب أزواجنا وزوجاتنا، وألف بين قلوب أصهارنا وبناتنا، وألف بين قلوب إخواننا، وبين قلوب أخواتنا، واجمع على الحق كلمتنا، اللهم وأصلح بين كل متخاصمين، اللهم زوِّجِ العزابَ من أبنائنا وبناتنا، وألف بين قلوبهم يا رب العالمين، اللهم وتقبل منا صلاتنا وصيامنا وقيامنا وقراءة القرآن منا، اللهم واشرح بالإسلام صدورنا، ووفقنا لما تحبه وترضاه يا رب العالمين، وآخر دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العيد شعيرة من شعائر الإسلام 2/حقائق عن العيد في الإسلام 3/أهمية الأسرة في الإسلام ودورها 4/رسائل أُسَرية مهمة في البر والتواصل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ضيفُكم المبارك قد رحَل، ورمضانُ قد أفَل، ولا منتهى من صالح العمل، فلا تُغلقوا مصحفًا، ولا تَمنعوا رغيفًا، ولا تَقطعوا إحسانًا، ولا تَهجُروا صيامًا، ولا تتركوا قيامًا، فما أحسنَ الإحسانَ يتبعه الإحسانُ، وما أقبحَ العصيانَ بعد الإحسانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359087\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فنحمد لله رب العالمين، الذي بلَّغنا رمضان فصُمنا نهاره إيماناً واحتساباً، وهدانا لطاعته فأقمنا ليله إيماناً واحتساباً، وحبَّب إلينا الذكر فذكرناه -سبحانه وتعالى- وتلونا كتابه محبة وعِرفاناً، وأغدق علينا الرزق فتصدقنا وزكَّينا طاعة لربنا وتطهيراً لأموالنا، ووفقنا للخير فوصلنا الأرحام، وحسَّنا أخلاقنا مع الأنام، وصلينا بالليل والناس نيام، طامعين أن يُدخلنا الله الجنة بسلام.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: نحن اليوم في يوم عيد، والعيد شعيرة من شعائر الإسلام، له حقائقُ شرعية، لا بد أنْ نفهمها ونعيشَها ونطبِّقها، حتى نجعل من عيدنا عيداً إسلاميًّا حقًّا، فاسمعوني جيداً، فما سأقوله حقائقُ يجب أن نطبقها اليوم.</p>\n<p>&nbsp;</p>\n<p>وأُولى هذه الحقائق: أن الله -تعالى- هو الذي شرع لنا هذا العيد، ومعنى ذلك أن أعيادنا جزء من ديننا وعقيديتنا، فهي قربةٌ نتقرب بها إلى الله، نصلي فيها صلاة خاصة، نسجد فيها لله ونركع، بينما أعياد غيرنا وضعية، ومليئة بالشرور والشهوات.</p>\n<p>&nbsp;</p>\n<p>وثاني هذه الحقائق: أن يومَ العيد هو يوم التكبير، كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ</strong></span>)[البقرة:185]؛ يستفتحه المسلمون بتكبيرات صادقة، تدوي في أفق السماء، وترتج لها السماوات والأرض والجبال، وتقشعر منها الأبدان، فكبروا الله، واشكروه على ما وفَّقكم إليه من عبادات.</p>\n<p>الله أكبر الله أكبر، لا إله إلا الله والله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>وثالث هذه الحقائق: أن يوم العيد هو يومُ الشكر، كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَعَلَّكُمْ تَشْكُرُونَ</strong></span>) فاشكروا الله أن أعانكم على الصيام والقيام، وقراءة القرآن، وأداءِ الزكاة، وواللهِ لولا اللهُ ما استطعنا فعل شيء من ذلك أبداً، فاللهم لك الحمد على ذلك حمداً كثيراً طيباً مباركاً.</p>\n<p>&nbsp;</p>\n<p>ورابع هذه الحقائق: أن يوم العيد هو يوم الفرح والابتهاج بطاعة الله: وَأَيُّ فَرَحٍ أَعْظَمُ مِنْ فَرَحِ المُؤْمِنِ بالله وبطاعته، والرضا بقضائه وقدره، كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</strong></span>)[يونس:58]، وجاء في تفسيرها: أن فضلَ الله هو القرآنُ، ورحمتَه هي نعمة الإسلام والإيمان، فافرحوا بالطاعات، فهي السبيل إلى الجنات (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلًا</strong></span>)[الكهف:107]، والفردوس هو ربوة الجنة وأوسطها وأفضلها، وافرحوا بالعيد رغم الوباء، وافرحوا بالفطر بعد إكمال الصيام، كما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ عِنْدَ فِطْرِهِ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ</strong></span>\"(متفق عليه)، وأكثرُ الناس فرحاً بالعيد من صلى وصام.</p>\n<p>&nbsp;</p>\n<p>وخامس هذه الحقائق: أن يوم العيد، هو يوم لِقَاءٍ وَصِلَةٍ وَمَوَدَّةٍ، ولُحْمَةٍ وقُرْبَةٍ، تلتقي فيه الأسرة لقاءً خاصّاً، الْكَبِيرُ يَحْنُو عَلَى الصَّغِيرِ، وَالصَّغِيرُ يَحْتَرِمُ الْكَبِيرَ، ويتواصل فيه الأقارب والأرحام، ويتزاور الأحباب والأصدقاء والجيران، وأعظمُ الصلة في هذا اليوم: صلةُ الوالدينِ، والبِرُّ بهما، ومجالستُهما، وهكذا يلتقي الجميع وَقَدِ ارْتَسَمَتِ الْبَهْجَةُ وَالْفَرْحَةُ عَلَى قَسَمَاتِ وُجُوهِهِمْ، وَحَلَّتِ الْمَحَبَةُ وَالْمَوَدَّةُ بينهم، وما ذلك إلا رحمةً من الله وجزاءً وبركةً من بركات طاعتهم لله -تعالى- في شهر رمضان.</p>\n<p>&nbsp;</p>\n<p>فبادر أخي بزيارة والديك، وإخوانك وأحبابك، وجيرانك وأقاربك ابتغاء وجه الله -تعالى-، قال رسول الله -صلى الله عليه وسلم- كما في صحيح سنن الترمذي: \"<span style=\"color: #0000ff;\"><strong>مَنْ عَادَ مَرِيضاً، أَوْ زَارَ أَخاً لَهُ فِي اللهِ، نَادَاهُ مُنَادٍ</strong></span>: -أي: مَلَك من الملائكة-<span style=\"color: #0000ff;\"> <strong>أَنْ طِبْتَ وَطَابَ مَمْشَاكَ</strong></span> –أي: طاب عيشك في الدنيا والآخرة-<span style=\"color: #0000ff;\"> <strong>وَتَبَوَّأْتَ مِنَ الْجَنَّةِ مَنْزِلاً</strong></span>\"؛ أي: تهيَّأ لك في الجنة منزل من منازلها العالية بهذه الزيارة، فهنيئا لك.</p>\n<p>&nbsp;</p>\n<p>وسادس هذه الحقائق: أن يوم العيد، هو يومُ التصافي والتسامح مع بعضنا البعض، لكن ربما يكون في بعض البيوت أزواج متخاصمين، وإخوان متهاجرين، وأقارب وأرحام لا يتزاورون، فهؤلاء إخواننا نذكرهم بقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلْيَعْفُوا ولْيَصْفَحُوا ألا تُحِبُّونَ أنْ يَغْفِرَ اللَّهُ لَكم</strong></span>)[النور:22]، وبقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللهِ</strong></span>)[الشورى:40] وبقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا زَادَ اللهُ عَبْداً بِعَفْوٍ إِلَّا عِزّاً</strong></span>\"؛ فاعفوا لوجه الله واصفحوا، ولكم عهد عند الله أن يغفر لكم.</p>\n<p>&nbsp;</p>\n<p>وخيركم من باشر الاتصال بالآخر الآن وعَيَّدَهُ، وتذكروا أن القرابة رحم جمعتكم، ودم يجري في عروقكم، وعيشُ الصِّبا والذِّكريات، فاتقوا الله ربكم، وبلّوا أرحامكم وصلوها وصلكم الله، قال الله -تعالى- للرحم عندما اشتكت إليه القطيعة كما في الحديث: \"<span style=\"color: #0000ff;\"><strong>أَلاَ تَرْضَيْنَ أَنْ أَصِلَ مَنْ وَصَلَكِ، وَأَقْطَعَ مَنْ قَطَعَكِ قَالَتْ بَلَى يَا رَبِّ‏.‏ قَالَ فَذَلِكِ لَكِ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>يوسف -عليه السلام- عفا عن إخوته عندما اجتمع بأسرته، وقال: (<span style=\"color: #ff0000;\"><strong>لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِين</strong></span>)[يوسف:92]؛ فأعزه الله وجعله ملكاً على خزائن مصر.</p>\n<p>&nbsp;</p>\n<p>ورسول الله -صلى الله عليه وسلم- عفا عن قومه يوم فتح مكة عندما التقى بهم وجهًا لوجهٍ، وقال: <span style=\"color: #0000ff;\">\"</span><strong><span style=\"color: #0000ff;\">فإني أقول كما قال أخي يوسف</span>: (<span style=\"color: #ff0000;\">لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِين</span>)، <span style=\"color: #0000ff;\">اذهبوا فأنتم الطلقاء</span>\"</strong>؛ فرفع الله في العالمين ذكره.</p>\n<p>&nbsp;</p>\n<p>وأبو بكر عفا عن ابن خالته، وأعاد له النفقة بعد نزول آياتٍ ببراءة ابنته عائشة، فنال مغفرة الله -تعالى-، فليكن هؤلاء قدوة لكم في العفو.</p>\n<p>&nbsp;</p>\n<p>وأرجوكم أن تتجنبوا العبارات التي تحمل العتاب، فإنها تنغص فرحة العيد، فبدل أن تقول له: \"<span style=\"color: #008000;\">أين أنت أخي لا نراك، ولماذا لا تزورَنا</span>؟\"، قل له: \"<span style=\"color: #008000;\">مشتاقون إليكم، وسعدنا برؤيتكم، ولا تطيلوا الغيبة عنا</span>\"، وهكذا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: انتبهوا جيداً، إن المتابع لوضع الأسرة المسلمة في الغرب، يجد أنها انشغلت بأعباء الحياة، وابتعد أفرادها عن بعضهم كثيراً، ولم يعد الأبُ يلتقي بأبنائه إلا نادراً، ولا الأبناء فيما بينهم إلا قليلاً، مما ولَّد فجوة أدَّت إلى شرخ كبير فيها، إلا أن الله -تعالى- برحمته أرسل كورونا لحكم كثيرة كثيرة، منها إعادةُ لَمِّ شمل الأسرة من جديد، وتقوية الصلة بينها.</p>\n<p>&nbsp;</p>\n<p>فمثلاً بدل أن يتفرق أفرادها لصلاة الجمع والجماعات والتراويح في مساجد مختلفة كالعادة، جمعهم الله هذا العام فصلوها جماعة في بيتهم طيلة الشهر، وبدل أن يُفْطِروا في أماكن متفرقة عند الأقارب والأصدقاء كعادتهم، جمعهم الله فأفطروا معًا على مأدبة واحدة في جو من السعادة لا يمكن وصفه، وبدل أن يُصلوا العيد جماعة مع المسلمين في مصليات مختلفة، قدَّر الله هذا العام أن يصلوه جماعة في بيوتهم، لتلتقيَ الأسرة مرة أخرى، وها أنتم الآن مجتمعون في بيوتكم، تستمعون لخطبة العيد عبر وسائل التواصل الاجتماعي بعد أن أديتم صلاة العيد.</p>\n<p>&nbsp;</p>\n<p>إخواني وأخواتي: وكل ذلك كان لحكم يريدها الله -تعالى-، ومنها إعادةُ لَمِّ شمل الأسرة، وإعلامُ الجميع أن الأسرة هي الحصنُ الحصين لكل فرد من أفرادها، تحميهم من المخاطر والأمراض والانحراف عن دين الله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>أيها الأبناء والبنات: بعد الانتهاء من الخطبة، قوموا فعيّدوا أبويكم، قبِّلوا أيديهم، وقولوا لهم: \"تَقَبَّلَ اللهُ مِنَّا وَمِنْكُمْ\"، وكل عام وأنت بخير، جزاكم الله عنا خيرًا على كل شيء تقدمونه لنا، ولا ننسى فضلكم علينا، ولولاكم ما كنا، وحقكم علينا كبير، وسامحونا فنحن مقصرون في حقكم، وإننا لنشعر بالأمان عندما تكونوا معنا، فأطال الله في الخير أعماركم، وجمعنا الله وإياكم في الدنيا على طاعته، وفي الآخرة في جنته ومستقر رحمته.</p>\n<p>&nbsp;</p>\n<p>وأنتم أيها الأبناء والبنات: أيضا عَيِّدُوا بعضكم، بكل أدب واحترام، صافحوا بعضكم وقولوا: \"تقبل الله منا ومنكم\"، وكل عام وأنتم بخير، ففعلكم هذا يُسعد أبويكم.</p>\n<p>&nbsp;</p>\n<p>وأنتِ أيتها الزوجة: عيِّدي زوجَك وقولي له \"تَقَبَّلَ اللهُ مِنَّا وَمِنْكَ\"، وكل عام وأنتَ بخير، وجزاك الله عنا خير الجزاء، وأطال الله لنا في عمرك، ونحو ذلك من الكلمات الطيبة التي تسعده.</p>\n<p>&nbsp;</p>\n<p>وأنتَ أخي الزوج: عيِّدْ زوجتك أيضاً، وقل لها ما قالته لك وزيادة، وحقُّك علينا كبير، فجزاك الله خيراً، وأكرمها بما شئت من هديةٌ تليق بمقامها، تقديراً لجهودها، تُنسيها تعبها، وترفع معنوياتها، بل وتصفي الأجواء بينكما إن كانت مغيَّمة، وهذه الحركة أمام الأبناء ستُضفي عليهم جوًّا من العطف والحنان، والدفء والأمان، لن ينسوه، وسينقلونه معهم عندما ينتقلوا للعيش مع أزواجهم وزوجاتهم في المستقبل إن شاء الله.</p>\n<p>&nbsp;</p>\n<p>وأنتم أيها الأبناء والبنات المتزوجون: زوروا اليوم أبويكم، وعيدوهم وقبِّلوا أيديهم ورؤوسهم، وأشعروهم بالفرح والسرور، واقضوا وقتا كافيا عندهم، فهم لن يبقوا معكم أبدا، فمتعوا عيونكم بالنظر إليهم، ونيل رضاهم قبل وفاتهم، يرضى الله عنكم، ولا تنسوا من مات منهم من دعوة صالحة، أو صدقة عن روحهم، لعل الله ينوِّرُ قبورهم، ويفرِّجُ عنهم.</p>\n<p>&nbsp;</p>\n<p>ومن بر الوالدين: زيارة أقربائهم من الأعمام والعمات، والأخوالَ والخالات فزوروهم وعيدوهم، مع مراعاة العدد المسموح به حاليًّا، ولا تنسوا زيارة إخوانكم وأخواتكم المتزوجين زيارة خاصة إلى بيوتهم أيضا، فهذا يوم الزيارات واللقاءات.</p>\n<p>&nbsp;</p>\n<p>أيها الزوج المسلم: حافظ على جوهرةِ البيت، وشريكةَ العمر، والحبيبةَ الأولى التي تعرَّفت عليها، والتي أحبتك وأسعدتك وسلَّمتك نفسها، وأنجبت لك البنين والبنات، وربتهم على الإسلام، وتذكر أن بيتكما منذ اللقاء الأول، قد بُني على المودة والرحمة كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</strong></span>)[الروم:21]، فحافظ عليها، وإن تنغصت الحياة بينكما أحيانًا فتذكر قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</strong></span>)[التغابن: 14] و\"<span style=\"color: #0000ff;\"><strong>إِنْ كَرِهتَ مِنْهَا خُلُقًا، رَضِيتَ مِنْهَا آخَرَ</strong></span>\"، كما قال -صلى الله عليه وسلم-، رواه مسلم، وهذا هو العدل والإنصاف لكما.</p>\n<p>&nbsp;</p>\n<p>أيتها الزوجة الحبيبة الغالية: نيابة عن الأزواج أبوح لك بما في صدورهم تجاهك: البيت بدونك لا يساوي شيئًا، بدليل أنك إذا مُتِّ تعطل البيت نهائيًّا، ما شاء الله عنك، تقومين بخدمة الزوج والأولاد في آنٍ واحد دون كلل أو ملل، وبقلب كبير توزعين الحبَّ عليهم فردا فردا حتى النهاية، فجزاك الله خيرا، أخي الزوج ألا تستحق هذه الحبيبةُ أن ترضى عنها لتفوز بالجنة غدا إن شاء الله -تعالى-، كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَيُّمَا امْرَأَةٍ مَاتَتْ وَزَوْجُهَا عَنْهَا رَاضٍ دَخَلَتِ الْجَنَّةَ</strong></span>\"(رواه الترمذي وحسنه)، فارض عنها تكونا يوم القيامة ممن يقال لهما: (<span style=\"color: #ff0000;\"><strong>ادْخُلُوا الْجَنَّةَ أَنْتُمْ وَأَزْوَاجُكُمْ تُحْبَرُونَ</strong></span>)[الزخرف:70]، أَيْ: تَنْعَمُونَ وَتَسْعَدُونَ.</p>\n<p>&nbsp;</p>\n<p>أيتها اللؤلؤةُ المصونة المضيئة! أَنْتِ عِمَادُ صَلاَحِ الأُسْرَةِ بِأَسْرِهَا، فاغْرِسِي الْإِيمَانَ فِي وَلَدِكِ الرَّضِيعِ بِذِكْرِ اللَّهِ -تعالى- عِنْدَهُ، وَعَلِّمِيهِ الْإِيمَانَ بتدريبه على الذكر حِينَ يَحْبُو، وَدَرِّسِيهِ الْإِيمَانَ بِنِسْبَةِ كُلِّ نِعْمَةٍ لِلَّهِ -تعالى- حِينَ يَخْطُو، وَحَفِّظِيهِ شَيْئًا مِنَ الْقُرْآنِ حِينَ يُمَيِّزُ، وَمُرِيهِ بِالصَّلَاةِ حين يبلغ سبعاً، وَرَبِّيهِ عَلىَ الأَخْلَاقِ وَالصِّدْقِ وَالْأَمَانَةِ وَالإِحْسَانِ، وَأَبْعِدِيهِ عَنِ الْكَذِبِ وَالْخِيَانَةِ وَالإِسَاءِةِ دائماً، وَاغْرِسِي فِي قَلْبِهِ أَنَّ الْإِيمَانَ أَغْلَى مَا يَمْلِكُ، فَلْيَخْسَرْ كُلَّ شَيْءٍ مِنَ الدُّنْيَا وَلَا يَخْسَرُ الْإِيمَانَ، فَإِنَّ مَنْ مَلَكَ الْإِيمَانَ مَلَكَ كُلَّ شَيْءٍ، وَمَنْ خَسِرَهُ خَسِرَ كُلَّ شَيْءٍ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</strong></span>)[الزُّمَرِ: 15].</p>\n<p>&nbsp;</p>\n<p>وَتَذَكَّرِي أَنَّ الْمَرْأَةَ الْمُؤْمِنَةَ تَلْتَقِي بِأَحِبَّتِهَا الْمُؤْمِنِينَ فِي الْجَنَّةِ، وَتُرْفَعُ دَرَجَاتُهُمْ إِلَيْهَا، وَلَيْسَ أَحَدٌ أَغْلَى عَلَى الْمَرْأَةِ مِنْ بَنِيهَا وَبَنَاتِهَا، فَيُلْحَقُونَ بِهَا فِي الْجَنَّةِ إِنْ حَافَظُوا هُمْ عَلَى إِيمَانِهِمْ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ</strong></span>)[الطُّورِ:21]</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وأنت أيها الأب الفاضل أوصيك ببناتك وأخواتك خيراً، وأبشرك بقول النبي -صلى الله عليه وسلم- كما في صحيح الترغيب: \"<span style=\"color: #0000ff;\"><strong>مَنْ عَالَ ابنَتَينِ أَو ثَلاثًا، أَو أُختَينِ أَو ثَلاثًا</strong></span>، -يعني أَنفق عليهن وقام بمؤنتهن- <span style=\"color: #0000ff;\"><strong>حَتى يَبِنَّ أَو يَمُوتَ عَنهُنَّ</strong></span> -يعني حتى ينفصلن عنه بتزويج أو موت- <span style=\"color: #0000ff;\"><strong>كُنتُ أَنَا وَهُوَ في الجَنَّةِ كَهَاتَينِ</strong></span>\"، وَأَشَارَ بِأَصبُعَيهِ السَّبَابَةِ وَالَّتي تَلِيهَا، يعني يأتي يوم القيامة مصاحبًا للنبي -صلى الله عليه وسلم- كمصاحبة الإصبعين في اليد الواحدة، السبابة والوسطى. صحيح الترغيب.</p>\n<p>&nbsp;</p>\n<p>أيها الشّبَابُّ والفتيات: وأنتم مستقبلُ الإسلام وممثلوه في هذه البلاد، فمَثِّلوه أحسن تمثيل، بالإيمان الصادق، والأخلاق الرفيعة، والعلمِ النافع.</p>\n<p>&nbsp;</p>\n<p>وانتبهوا لِخَطَرِ الْمُخَدِّرَاتِ وَالْمُسْكِرَاتِ، فإنها تفسد دِينِكم، وَتدمر دُنْيَاكَم، وتُضَيِّعُ حَاضِركم وَمُسْتَقْبَلكم، السُّجُون والمستشفيات مُلِئَتْ من ضَحَايَا الْمُخَدِّرَاتِ، والبيوت هُدِّمَتْ وَضَاعَ بِسَبَبِهَا البَنُونُ وَالْبَنَات، حتى سُمع بكاءُ الآبَاءِ والْأُمَّهَاتِ، لا تصاحبوا بائعيها فيجرونكم إليها، اللهم احفظ شبابَنا وفتياتِنَا من المخدرات والمسكرات وتجارها ومدمنيها يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون والمسلمات: وآخر هذه الحقائق: أن يوم العيد هو يوم التوسعة على الأهل بالطعام والشراب، والسرورِ معهم باللَّعِب المباح، والمرح المشروع، ذكر ابن حجر -رحمه الله-: \"أن من السنة مشروعيةَ التوسعة على العيال في أيام الأعياد... وأن إظهار السرور في الأعياد من شعار الدين\". وفي مسند الإمام أحمد بسند حسن من حديث عائشة قالت: وضع رسول الله -صلى الله عليه وسلم- ذقني على منكبه، لأنظر إلى رمي الحبشة حتى كنتُ التي مَلِلْتُ فانصرفت عنهم، قالت عائشة: قال رسول الله -صلى الله عليه وسلم- يومئذ \"<span style=\"color: #0000ff;\"><strong>لتعلم يهود أن في ديننا فسحةً، إني أُرسلت بحنيفية سمحة</strong></span>\"؛ فأحيوا هذا الشعيرة.</p>\n<p>&nbsp;</p>\n<p>فيا أيها الوالد والوالدة: أدخلوا السرور على البيت والأولاد فأطعموهم ولاعبوهم، وابتسموا في وجوههم، وأغدقوا عليهم المال، وقد أذنت الدولة مؤخرًا للمطاعم باستقبال عشرة زبائن في آنٍ واحد، فاحجِزوا مطعماً حلالاً، واذهبوا جميعاً لتناول الطعام هناك، فأحبُّ الأعمال إلى الله سرور تدخله على مسلم، فكيف إذا كان هذا المسلم هو ابنك وابنتك، والمسلم كما يتعبد لله بالصيام يتعبده أيضاً بالطعام والشراب.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن المحافظة على الأسرة مطلب شرعي لوقايتها من النار غدا كما قال -تعالى-: <span style=\"color: #ff0000;\">(<strong>يَا أَيُّهَا الَّذِينَ آمَنُوا قُو أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</strong></span>)[التحريم: 6]</p>\n<p>&nbsp;</p>\n<p>فالعيدُ ميقاتٌ تلتئم فيه الأسرُ وأصولُها، من الآباء والأمهات، والأجداد والجدات، وتلتفُّ فيه أطرافُها، من الأعمام والعمات، والأخوال والخالات، وتجتمع فيه فروعُها من الإخوة والأخوات، ويطوف على الجميع الأبناء والبنات، والأحفاد والحفيدات، في جو رائع عنوانه العيد يجمعنا، والفرحة تعمنا، فقوموا بواجب الصلة والبر والإحسان، واغرسوا في نفوس أبنائكم حب الإسلام والمسلمين، من الأقارب والأرحام.</p>\n<p>&nbsp;</p>\n<p>أخيراً أيها المسلمون: ضيفُكم المبارك قد رحَل، ورمضانُ قد أفَل، ولا منتهى من صالح العمل، فلا تُغلقوا مصحفًا، ولا تَمنعوا رغيفًا، ولا تَقطعوا إحسانًا، ولا تَهجُروا صيامًا، ولا تتركوا قيامًا، فما أحسنَ الإحسانَ يتبعه الإحسانُ، وما أقبحَ العصيانَ بعد الإحسانِ، ومَنْ صام رمضانَ ثم أتبَعَه ستًّا من شوال كان كصيام الدهر.</p>\n<p>&nbsp;</p>\n<p>وبعد انقطاع عن الصلاة في المساجد لأكثر من شهرين متتاليين، جاء الفرج من الله -تعالى-، وبدأت الحكومة برفع الحظر والقيود عن التجمعات شيئًا فشيئًا، فجهزوا أنفسكم للعودة إلى بيوت الله لإقامة الجمع والجماعات، ولا تتخلفوا عنها، عسى أن تعوضوا الخسارة التي حلت بكم جراء ما فاتكم من أجور عظيمة فيها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أَلاَ إِنَّ الدُّنيَا مُدبِرَةٌ، وَالآخِرَةَ مُقبِلَةٌ، وَالأَعمَارَ مُنقَضِيَةٌ، وَالآجَالَ مَحدُودَةٌ، فَتَابِعُوا الحَسَنَاتِ، وَحَافِظُوا عَلَى الصَّلَوَاتِ، وَصُومُوا سِتًّا مِن شَوَّالٍ، فَإِنَّ مَن صَامَ رَمَضَانَ ثم أَتبَعَهُ بِسِتٍّ مِنَ شَوَّالٍ، فَكَأَنَّمَا صَامَ الدَّهرَ.</p>\n<p>&nbsp;</p>\n<p>اللهم تَقَبَّلْ صِيَامَنا وَقيامَنا، وَصَالِحَ أَعْمَالِنا، وَضَاعِفَ حَسَنَاتِنا، وَاجعَل عِيدَنا مُبَارَكًا، اللهم ألف بين قلوبنا وقلوب أبنائنا وبناتنا، وألف بين قلوب أزواجنا وزوجاتنا، وألف بين قلوب أصهارنا وبناتنا، وألف بين قلوب إخواننا، وبين قلوب أخواتنا، واجمع على الحق كلمتنا، اللهم وأصلح بين كل متخاصمين، اللهم زوِّجِ العزابَ من أبنائنا وبناتنا، وألف بين قلوبهم يا رب العالمين، اللهم وتقبل منا صلاتنا وصيامنا وقيامنا وقراءة القرآن منا، اللهم واشرح بالإسلام صدورنا، ووفقنا لما تحبه وترضاه يا رب العالمين، وآخر دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_1441هـ.doc",
      "path": "/database/files/خطبة_عيد_الفطر_1441هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1441%D9%87%D9%80-2/download-file/359089"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-1441هـ-2"
}
