{
  "id": 1439,
  "title": "خطبة عيد الأضحى 1436هـ",
  "slug": "خطبة-عيد-الأضحى-1436هـ-6",
  "author": {
    "name_prefix": null,
    "first_name": "رضا",
    "last_name": "بن خالد بوشامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ من حِكَم مشروعية الأضحية 2/ ثمرات التآلف  بين المسلمين 3/ الأسباب الباعثة له 4/ الألفة بين الأزواج وسبل استدامتها 5/ التكبير أيام التشريق\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن هذا اليوم من أعظم أيامكم، شرع الله لكم فيه قربة تتقربون بها إليه، وهي ذبح أضحية العيد، بشروطها المعروفة، (وَاذْكُرُواْ اسْمَ اللّهِ عَلَيْهِ)، واشكروه على نعمه وآلائه وفضله، وأحسنوا الذبحة، وأريحوا الذبيحة، وكلوا منها، وأطعموا البائس الفقير، وأهدوا منها لمن تحبون من إخوانكم وأهاليكم، تجتمع قلوبكم على الخير والألفة والمحبة والتعاون. وإياكم والمباهاة والتفاخر والرياء! فهو محبط للأعمال، ومغضب للرب الكبير المتعال.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]. (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد - -صلى الله عليه وسلم--، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nثم أما بعد: عباد الله، إن العيد من شعائر الله العظيمة، وسنن الدين القويمة، والأضحية فيه من أبرز مظاهره، والنسك فيه متفق عليه بين رسله: (وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُم مِّن بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ) [الحج:34]؛ لأن النحر والنسك يتضمن إفراد الله بالعبادة: (فَصَلِّ لِرَبِّكَ وَانْحَرْ) [الكوثر:2]، وقال -سبحانه-: (قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ) [الأنعام:162].\n \nقال -سبحانه-: (وَالْبُدْنَ جَعَلْنَاهَا لَكُم مِّن شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَٰلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَن يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَٰكِن يَنَالُهُ التَّقْوَىٰ مِنكُمْ كَذَٰلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَىٰ مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ) [الحج:36-37].\n \nفي الأضحية ذكر الله وتكبيره وتعظيمه، وأنه لا يستحق أحد التعظيم سوى الله، وتعظيمه -سبحانه- هداية ومنّة ونعمة وتوفيق لا تدانيه نعمة ولا منة؛ (وَالْبُدْنَ جَعَلْنَاهَا لَكُم مِّن شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ)، (كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ).\n \nفي الأضحية تحقيق للتقوى التي هي الفاصل بين المؤمن والكافر، وهي الكرامة الحقيقية عند الله: (لَن يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِن يَنَالُهُ التَّقْوَى مِنكُمْ).\n \nفي الأضحية شكر لنعم الله التي لا تحصى، واعتراف بتسخير الله للإنسان ما يستعصى، فقد سخر الأنعام لعبده الضعيف، تنقاد حيث يقودها ذليلة طائعة مستسلمة للذبح والنحر: (كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ).\n \nفي الأضحية استشعار لما ينبغي أن يكون عليه المؤمن القوي الغني مع إخوانه الفقراء، من مواساتهم، والتصدق عليهم، وإطعامهم: (فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ).\n \nوفي هذا كله بيان أن المؤمنين يعيشون متآلفين متحابين متعاونين، وهذا من النعم الكبرى على هذه الأمة: (إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا)، وقال -سبحانه-: (هُوَ الَّذِيَ أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ * وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنفَقْتَ مَا فِي الأَرْضِ جَمِيعاً مَّا أَلَّفَتْ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ) [الأنفال:62-63].\n \nفالمسلمون اجتمعوا وأتلفوا وازدادت قوتهم بسبب اجتماعهم، ولم يكن هذا بسعْيِ أحدٍ، ولا بقوة غير قوة الله، فلو -يا محمد- أنفقت ما في الأرض جميعا من ذهب وفضة وغيرهما لتأليفهم بعد تلك النفرة والفرقة الشديدة ما ألفت بين قلوبهم؛ لأنه لا يقدر على تقليب القلوب إلا الله -تعالى-: (وَلَكِنَّ اللّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ).\n \nومن عزته أن ألف بين قلوبهم وجمعها بعد الفرقة، وجعل لذلك أسبابا وطرقا يتبعها المسلمون للتآلف والتراحم بينهم لو تركوها واستبدلوها بطرق أخرى فلا يمكنهم الاجتماع ولا التآلف ولا التراحم، فدين الله هو دين الرحمة والألفة؛ فلذلك حثنا على الاجتماع في الجماعات والجمعات والأعياد لكون ذلك سببا للألفة، بل لذلك عظم الله -تعالى- المنة على المؤمنين بإيقاع الألفة بينهم.\n \nروى الطبراني عن جابر  -رضي الله عنه- أنه قال رسول الله  -صلى الله عليه وسلم-: \"المؤمن يألف ويؤلف، ولا خير فيمن لا يألف ولا يؤلف، وخير الناس أنفعهم للناس\".\n \nفالمؤمن يؤلف لحسن أخلاقه وسهولة طباعه ولين جانبه، فهو يألف الخير وأهله ويألفونه، ولا خير فيمن لا يألف ولا يؤلف لضعف إيمانه وعسر أخلاقه وسوء طباعه.\n \nوبحصول هذه الألفة بينهم بتوفيق الله يحصل الاعتصام بالله وبحبله: (وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعًا وَلاَ تَفَرَّقُواْ وَاذْكُرُواْ نِعْمَةَ اللّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَىَ شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا كَذَلِكَ يُبَيِّنُ اللّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ) [آل عمران:103].\n \nفالتآلف سبب القوة، والقوة سبب العزة والتمكين، ودليل وجود الخير في الناس، إذ تجمع الألفة شمل الأمة، وتحقق التماسك بين المجتمع المسلم، وتشيع روح المودة والتناصر والتعاون بينهم؛ إرضاء لله -سبحانه-. والألفة تمنع ذلهم وتشتتهم، وتبعدهم عن التفرق والاختلاف، المفضي إلى التنازع والتقاتل وفشوّ العداوة والبغضاء.\n \nفإذا كانت الألفة بيد الله -تعالى- فقد جعل لها أسبابا تؤدي إلى وجودها، وأفعالا تثبتها وتقويها في قلب العبد؛ فالتعارف، ومعاشرة الناس بالحسنى، من أقوى أسباب الألفة، فعن أبي هريرة  -رضي الله عنه- أن رسول الله  -صلى الله عليه وسلم- قال: \"الأرواح جنود مجندة؛ فما تعارف منها ائتلف، وما تناكر اختلف\".\n \nوإفشاء السلام بين المؤمنين سبيل لفشوّ الألفة والرحمة بينهم، وزوال ما في القلوب والنفوس من الضغائن والأحقاد. روى مسلم في صحيحه عن أبي هريرة  -رضي الله عنه- أنه قال: قال رسول الله  -صلى الله عليه وسلم-: \"لا تدخلون الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أوَلا أدلكم على شيء إذا فعلتموه تحاببتم؟ أفشوا السلام بينكم\".\n \nولين الكلام وحفظ اللسان من الأسباب التي تؤلف بين القلوب؛ قال -سبحانه-: (وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإِنْسَانِ عَدُوًّا مُّبِينًا) [الإسراء:53].\n \nوقد جمع النبي  -صلى الله عليه وسلم- أسبابا في زيادة المودة بين المؤمنين والألفة والأخوة، ففي الموطأ وغيره عن أنس بن مالك أن النبي  -صلى الله عليه وسلم- قال: \"لا تباغضوا، ولا تحاسدوا، ولا تدابروا، وكونوا عباد الله إخوانا، ولا يحل لمسلم أن يهجر أخاه فوق ثلاث ليال\".\n \nفإذا تحقق ذلك تحقق قول النبي  -صلى الله عليه وسلم- في وصف المؤمنين، كما في حديث النعمان بن بشير  -رضي الله عنه- أنه قال: قال رسول الله  -صلى الله عليه وسلم-: \"مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد، إذا اشتكى منه عضوٌ تداعى له سائر الجسد بالسهر والحمى\".\n \nجمع الله بين قلوب المؤمنين، ووفقهم لخدمة الدين، والحمد لله رب العالمين.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين.\n \nأما بعد: أيها المؤمنون ويا أيتها المؤمنات، إن من أعظم الألفة التي ذكرها الله في كتابه الألفة التي تكون بين الأزواج، فهي من آياته العظيمة، حيث قال -سبحانه-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ) [الروم:21].\n \nفالمودة والألفة والرحمة التي بين الزوج وزوجه من آيات الله في خلقه، وأعظم نعمه على عباده، كيف لا وهي الميثاق العظيم الشديد الذي بينهما؟ (وَأَخَذْنَ مِنكُم مِّيثَاقًا غَلِيظًا) [النساء:21].\n \nوالسكون والاطمئنان الذي ذكره الله لا يمكن أن يكون إلا بين صنفين متماثلين، فهما قبل الزواج متجاهلان، لا يعرف أحدهما الآخر، ثم جعل الله بمنه وكرمه هذه المودة والألفة والعاطفة بعد الزواج، وهذا من تصرفه في هذه القلوب التي يقلبها كيف شاء: (هُوَ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا) [الأعراف:169].\n \nواعلم -أيها المؤمن وأيتها المؤمنة- أن هذه الألفة والمودة لا تستمر إلا إذا وقف الزوجان عند حدود الله، وعرف كل واحد ما يجب له وما يجب عليه من الحقوق، فالرجل من حقه الطاعة في غير معصية الله، ومن حقه حفظ البيت والأولاد: (فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِّلْغَيْبِ بِمَا حَفِظَ اللّهُ) [النساء:34].\n \nوالمرأة حقها على زوجها حسن العشرة، والنفقة، والكلام الطيب، والمعاملة الحسنة. بل ينبغي أن تكون معاملة الزوج لزوجته تفوق معاملته لغيره من الناس، وخير الناس أنفعهم للناس، وأولى الناس بالنفع هم أهل بيت الرجل، فعن عائشة  -رضي الله عنها- أنها قالت: قال رسول الله  -صلى الله عليه وسلم-: \"خيركم خيركم لأهله، وأنا خيركم لأهلي\". وعن أبي هريرة  -رضي الله عنه- أن النبي  -صلى الله عليه وسلم- قال \"أكمل المؤمنين إيمانا أحسنهم خلقا، وخياركم خياركم لنسائهم\". فبهذا تكثر الألفة والمودة بين الزوجين، وبمخالفة هذا يكثر الشقاق والنزاع، ثم الطلاق والفراق.\n \nعباد الله: إن هذا اليوم من أعظم أيامكم، شرع الله لكم فيه قربة تتقربون بها إليه، وهي ذبح أضحية العيد، بشروطها المعروفة، (وَاذْكُرُواْ اسْمَ اللّهِ عَلَيْهِ)، واشكروه على نعمه وآلائه وفضله، وأحسنوا الذبحة، وأريحوا الذبيحة، وكلوا منها، وأطعموا البائس الفقير، وأهدوا منها لمن تحبون من إخوانكم وأهاليكم، تجتمع قلوبكم على الخير والألفة والمحبة والتعاون. وإياكم والمباهاة والتفاخر والرياء! فهو محبط للأعمال، ومغضب للرب الكبير المتعال.\n \nكبروا الله في أيام التشريق، فهي أيام أكل وشرب وذكر لله -سبحانه-، كما صح بذلك الخبر عن النبي  -صلى الله عليه وسلم-، ولا يجوز لأحد أن يصومها، ولتكثروا من ذكر الله وتهليله وتكبيره فيها في جميع أوقاتكم، ولا تخصصوا ذلك فقط بدبر الصلوات المفروضة.\n \nأظهروا شعائر دينكم، وكبروا الله ربكم واحمدوه حق حمده على ما منّ به عليكم من إدراك عيد الأضحى المبارك، هذا العيد الذي يعود كل عام بخيره وبركته على المسلمين، فيتقرب الجميع إلى الله بأعمال جليلة، وعبادات عظيمة.\n \nولنحذر من البخل في مال الله، فقد أعطانا الكثير، وطلب منا القليل، وفضله واسع عميم.\n \nتقبل الله مني ومنكم، وأعاد علينا العيد أعواما عديدة، وأزمنة مديدة.\n \nاللهم تقبل منا أعمالنا يا رب العالمين. اللهم تقبل منا أعمالنا يا رب العالمين. اللهم تقبل منا أعمالنا يا رب العالمين...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ من حِكَم مشروعية الأضحية 2/ ثمرات التآلف  بين المسلمين 3/ الأسباب الباعثة له 4/ الألفة بين الأزواج وسبل استدامتها 5/ التكبير أيام التشريق</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن هذا اليوم من أعظم أيامكم، شرع الله لكم فيه قربة تتقربون بها إليه، وهي ذبح أضحية العيد، بشروطها المعروفة، (وَاذْكُرُواْ اسْمَ اللّهِ عَلَيْهِ)، واشكروه على نعمه وآلائه وفضله، وأحسنوا الذبحة، وأريحوا الذبيحة، وكلوا منها، وأطعموا البائس الفقير، وأهدوا منها لمن تحبون من إخوانكم وأهاليكم، تجتمع قلوبكم على الخير والألفة والمحبة والتعاون. وإياكم والمباهاة والتفاخر والرياء! فهو محبط للأعمال، ومغضب للرب الكبير المتعال.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"273107\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد - -صلى الله عليه وسلم--، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>ثم أما بعد: عباد الله، إن العيد من شعائر الله العظيمة، وسنن الدين القويمة، والأضحية فيه من أبرز مظاهره، والنسك فيه متفق عليه بين رسله: (<span style=\"color: #ff0000;\">وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُم مِّن بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ</span>) [الحج:34]؛ لأن النحر والنسك يتضمن إفراد الله بالعبادة: (<span style=\"color: #ff0000;\">فَصَلِّ لِرَبِّكَ وَانْحَرْ</span>) [الكوثر:2]، وقال -سبحانه-: (<span style=\"color: #ff0000;\">قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ</span>) [الأنعام:162].</p>\n<p>&nbsp;</p>\n<p>قال -سبحانه-: (<span style=\"color: #ff0000;\">وَالْبُدْنَ جَعَلْنَاهَا لَكُم مِّن شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَٰلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَن يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَٰكِن يَنَالُهُ التَّقْوَىٰ مِنكُمْ كَذَٰلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَىٰ مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>) [الحج:36-37].</p>\n<p>&nbsp;</p>\n<p>في الأضحية ذكر الله وتكبيره وتعظيمه، وأنه لا يستحق أحد التعظيم سوى الله، وتعظيمه -سبحانه- هداية ومنّة ونعمة وتوفيق لا تدانيه نعمة ولا منة؛ (<span style=\"color: #ff0000;\">وَالْبُدْنَ جَعَلْنَاهَا لَكُم مِّن شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ</span>)، <span style=\"color: #ff0000;\">(كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ</span>).</p>\n<p>&nbsp;</p>\n<p>في الأضحية تحقيق للتقوى التي هي الفاصل بين المؤمن والكافر، وهي الكرامة الحقيقية عند الله: (لَن يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِن يَنَالُهُ التَّقْوَى مِنكُمْ).</p>\n<p>&nbsp;</p>\n<p>في الأضحية شكر لنعم الله التي لا تحصى، واعتراف بتسخير الله للإنسان ما يستعصى، فقد سخر الأنعام لعبده الضعيف، تنقاد حيث يقودها ذليلة طائعة مستسلمة للذبح والنحر: (<span style=\"color: #ff0000;\">كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>في الأضحية استشعار لما ينبغي أن يكون عليه المؤمن القوي الغني مع إخوانه الفقراء، من مواساتهم، والتصدق عليهم، وإطعامهم: (<span style=\"color: #ff0000;\">فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ</span>).</p>\n<p>&nbsp;</p>\n<p>وفي هذا كله بيان أن المؤمنين يعيشون متآلفين متحابين متعاونين، وهذا من النعم الكبرى على هذه الأمة: (<span style=\"color: #ff0000;\">إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا</span>)، وقال -سبحانه-: (<span style=\"color: #ff0000;\">هُوَ الَّذِيَ أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ * وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنفَقْتَ مَا فِي الأَرْضِ جَمِيعاً مَّا أَلَّفَتْ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ</span>) [الأنفال:62-63].</p>\n<p>&nbsp;</p>\n<p>فالمسلمون اجتمعوا وأتلفوا وازدادت قوتهم بسبب اجتماعهم، ولم يكن هذا بسعْيِ أحدٍ، ولا بقوة غير قوة الله، فلو -يا محمد- أنفقت ما في الأرض جميعا من ذهب وفضة وغيرهما لتأليفهم بعد تلك النفرة والفرقة الشديدة ما ألفت بين قلوبهم؛ لأنه لا يقدر على تقليب القلوب إلا الله -تعالى-: (<span style=\"color: #ff0000;\">وَلَكِنَّ اللّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>ومن عزته أن ألف بين قلوبهم وجمعها بعد الفرقة، وجعل لذلك أسبابا وطرقا يتبعها المسلمون للتآلف والتراحم بينهم لو تركوها واستبدلوها بطرق أخرى فلا يمكنهم الاجتماع ولا التآلف ولا التراحم، فدين الله هو دين الرحمة والألفة؛ فلذلك حثنا على الاجتماع في الجماعات والجمعات والأعياد لكون ذلك سببا للألفة، بل لذلك عظم الله -تعالى- المنة على المؤمنين بإيقاع الألفة بينهم.</p>\n<p>&nbsp;</p>\n<p>روى الطبراني عن جابر &nbsp;-رضي الله عنه- أنه قال رسول الله &nbsp;-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">المؤمن يألف ويؤلف، ولا خير فيمن لا يألف ولا يؤلف، وخير الناس أنفعهم للناس</span>\".</p>\n<p>&nbsp;</p>\n<p>فالمؤمن يؤلف لحسن أخلاقه وسهولة طباعه ولين جانبه، فهو يألف الخير وأهله ويألفونه، ولا خير فيمن لا يألف ولا يؤلف لضعف إيمانه وعسر أخلاقه وسوء طباعه.</p>\n<p>&nbsp;</p>\n<p>وبحصول هذه الألفة بينهم بتوفيق الله يحصل الاعتصام بالله وبحبله: (<span style=\"color: #ff0000;\">وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعًا وَلاَ تَفَرَّقُواْ وَاذْكُرُواْ نِعْمَةَ اللّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا وَكُنتُمْ عَلَىَ شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا كَذَلِكَ يُبَيِّنُ اللّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>) [آل عمران:103].</p>\n<p>&nbsp;</p>\n<p>فالتآلف سبب القوة، والقوة سبب العزة والتمكين، ودليل وجود الخير في الناس، إذ تجمع الألفة شمل الأمة، وتحقق التماسك بين المجتمع المسلم، وتشيع روح المودة والتناصر والتعاون بينهم؛ إرضاء لله -سبحانه-. والألفة تمنع ذلهم وتشتتهم، وتبعدهم عن التفرق والاختلاف، المفضي إلى التنازع والتقاتل وفشوّ العداوة والبغضاء.</p>\n<p>&nbsp;</p>\n<p>فإذا كانت الألفة بيد الله -تعالى- فقد جعل لها أسبابا تؤدي إلى وجودها، وأفعالا تثبتها وتقويها في قلب العبد؛ فالتعارف، ومعاشرة الناس بالحسنى، من أقوى أسباب الألفة، فعن أبي هريرة &nbsp;-رضي الله عنه- أن رسول الله &nbsp;-صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">الأرواح جنود مجندة؛ فما تعارف منها ائتلف، وما تناكر اختلف</span>\".</p>\n<p>&nbsp;</p>\n<p>وإفشاء السلام بين المؤمنين سبيل لفشوّ الألفة والرحمة بينهم، وزوال ما في القلوب والنفوس من الضغائن والأحقاد. روى مسلم في صحيحه عن أبي هريرة &nbsp;-رضي الله عنه- أنه قال: قال رسول الله &nbsp;-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا تدخلون الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أوَلا أدلكم على شيء إذا فعلتموه تحاببتم؟ أفشوا السلام بينكم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولين الكلام وحفظ اللسان من الأسباب التي تؤلف بين القلوب؛ قال -سبحانه-: (<span style=\"color: #ff0000;\">وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإِنْسَانِ عَدُوًّا مُّبِينًا</span>) [الإسراء:53].</p>\n<p>&nbsp;</p>\n<p>وقد جمع النبي &nbsp;-صلى الله عليه وسلم- أسبابا في زيادة المودة بين المؤمنين والألفة والأخوة، ففي الموطأ وغيره عن أنس بن مالك أن النبي &nbsp;-صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">لا تباغضوا، ولا تحاسدوا، ولا تدابروا، وكونوا عباد الله إخوانا، ولا يحل لمسلم أن يهجر أخاه فوق ثلاث ليال</span>\".</p>\n<p>&nbsp;</p>\n<p>فإذا تحقق ذلك تحقق قول النبي &nbsp;-صلى الله عليه وسلم- في وصف المؤمنين، كما في حديث النعمان بن بشير &nbsp;-رضي الله عنه- أنه قال: قال رسول الله &nbsp;-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد، إذا اشتكى منه عضوٌ تداعى له سائر الجسد بالسهر والحمى</span>\".</p>\n<p>&nbsp;</p>\n<p>جمع الله بين قلوب المؤمنين، ووفقهم لخدمة الدين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون ويا أيتها المؤمنات، إن من أعظم الألفة التي ذكرها الله في كتابه الألفة التي تكون بين الأزواج، فهي من آياته العظيمة، حيث قال -سبحانه-: (<span style=\"color: #ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ</span>) [الروم:21].</p>\n<p>&nbsp;</p>\n<p>فالمودة والألفة والرحمة التي بين الزوج وزوجه من آيات الله في خلقه، وأعظم نعمه على عباده، كيف لا وهي الميثاق العظيم الشديد الذي بينهما؟ (<span style=\"color: #ff0000;\">وَأَخَذْنَ مِنكُم مِّيثَاقًا غَلِيظًا</span>) [النساء:21].</p>\n<p>&nbsp;</p>\n<p>والسكون والاطمئنان الذي ذكره الله لا يمكن أن يكون إلا بين صنفين متماثلين، فهما قبل الزواج متجاهلان، لا يعرف أحدهما الآخر، ثم جعل الله بمنه وكرمه هذه المودة والألفة والعاطفة بعد الزواج، وهذا من تصرفه في هذه القلوب التي يقلبها كيف شاء: (<span style=\"color: #ff0000;\">هُوَ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا</span>) [الأعراف:169].</p>\n<p>&nbsp;</p>\n<p>واعلم -أيها المؤمن وأيتها المؤمنة- أن هذه الألفة والمودة لا تستمر إلا إذا وقف الزوجان عند حدود الله، وعرف كل واحد ما يجب له وما يجب عليه من الحقوق، فالرجل من حقه الطاعة في غير معصية الله، ومن حقه حفظ البيت والأولاد: (<span style=\"color: #ff0000;\">فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِّلْغَيْبِ بِمَا حَفِظَ اللّهُ</span>) [النساء:34].</p>\n<p>&nbsp;</p>\n<p>والمرأة حقها على زوجها حسن العشرة، والنفقة، والكلام الطيب، والمعاملة الحسنة. بل ينبغي أن تكون معاملة الزوج لزوجته تفوق معاملته لغيره من الناس، وخير الناس أنفعهم للناس، وأولى الناس بالنفع هم أهل بيت الرجل، فعن عائشة &nbsp;-رضي الله عنها- أنها قالت: قال رسول الله &nbsp;-صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خيركم خيركم لأهله، وأنا خيركم لأهلي</span>\". وعن أبي هريرة &nbsp;-رضي الله عنه- أن النبي &nbsp;-صلى الله عليه وسلم- قال \"<span style=\"color: #0000ff;\">أكمل المؤمنين إيمانا أحسنهم خلقا، وخياركم خياركم لنسائهم</span>\". فبهذا تكثر الألفة والمودة بين الزوجين، وبمخالفة هذا يكثر الشقاق والنزاع، ثم الطلاق والفراق.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن هذا اليوم من أعظم أيامكم، شرع الله لكم فيه قربة تتقربون بها إليه، وهي ذبح أضحية العيد، بشروطها المعروفة، (<span style=\"color: #ff0000;\">وَاذْكُرُواْ اسْمَ اللّهِ عَلَيْهِ</span>)، واشكروه على نعمه وآلائه وفضله، وأحسنوا الذبحة، وأريحوا الذبيحة، وكلوا منها، وأطعموا البائس الفقير، وأهدوا منها لمن تحبون من إخوانكم وأهاليكم، تجتمع قلوبكم على الخير والألفة والمحبة والتعاون. وإياكم والمباهاة والتفاخر والرياء! فهو محبط للأعمال، ومغضب للرب الكبير المتعال.</p>\n<p>&nbsp;</p>\n<p>كبروا الله في أيام التشريق، فهي أيام أكل وشرب وذكر لله -سبحانه-، كما صح بذلك الخبر عن النبي &nbsp;-صلى الله عليه وسلم-، ولا يجوز لأحد أن يصومها، ولتكثروا من ذكر الله وتهليله وتكبيره فيها في جميع أوقاتكم، ولا تخصصوا ذلك فقط بدبر الصلوات المفروضة.</p>\n<p>&nbsp;</p>\n<p>أظهروا شعائر دينكم، وكبروا الله ربكم واحمدوه حق حمده على ما منّ به عليكم من إدراك عيد الأضحى المبارك، هذا العيد الذي يعود كل عام بخيره وبركته على المسلمين، فيتقرب الجميع إلى الله بأعمال جليلة، وعبادات عظيمة.</p>\n<p>&nbsp;</p>\n<p>ولنحذر من البخل في مال الله، فقد أعطانا الكثير، وطلب منا القليل، وفضله واسع عميم.</p>\n<p>&nbsp;</p>\n<p>تقبل الله مني ومنكم، وأعاد علينا العيد أعواما عديدة، وأزمنة مديدة.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبل منا أعمالنا يا رب العالمين. اللهم تقبل منا أعمالنا يا رب العالمين. اللهم تقبل منا أعمالنا يا رب العالمين...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1436هـ.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1436هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1436%D9%87%D9%80-6/download-file/273109"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1436هـ-6"
}
