{
  "id": 2066,
  "title": "خطر الظلم والدعاوى الكيدية",
  "slug": "خطر-الظلم-والدعاوى-الكيدية-",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/تحريم التعدي على الآخرين وظلمهم 2/من صور الظلم المحرم في القرآن والسنة 3/خطورة الظلم وعظيم أضراره 4/نداء إلى الظالمين والمظلومين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَاحْذَرُوا الظُّلْمَ يَا عِبَادَ اللهِ، وَاعْلَمُوا بِأَنَّ الرِّبَا ظُلْمٌ وَالْغِشَّ ظُلْمٌ، وَالِاحْتِكَارَ ظُلْمٌ، وَالْمَيْسِرَ ظُلْمٌ، وَالسَّرِقَةَ ظُلْمٌ، وَالْغُلُولَ ظُلْمٌ، وَالرَّشْوَةَ ظُلْمٌ، وَالْغَصْبَ ظُلْمٌ، وَالنَّهْبَ ظُلْمٌ، وَالدَّعَاوَى الْكَيْدِيَّةَ ظُلْمٌ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: رَوَى الْإِمَامُ مُسْلِمٌ -فِي صَحِيِحِهِ-  عَنْ وَائِلِ بْنِ حُجْرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: جَاءَ رَجُلٌ مِنْ حَضْرَمَوْتَ وَرَجُلٌ مِنْ كِنْدَةَ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ الْحَضَرَمِيُّ: يَا رَسُولَ اللّهِ! إِنَّ هذَا قَدْ غَلَبَنِي عَلَى أَرْضٍ لِي كَانَتْ لأَبِي. فَقَالَ الْكِنْدِيُّ: هِيَ أَرْضِي فِي يَدِي أَزْرَعُهَا لَيْسَ لَهُ فِيهَا حَقٌّ. فَقَالَ رَسُولُ اللّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْحَضْرَمِيِّ: \"أَلَكَ بَيِّنَةٌ؟\" قَالَ: لاَ. قَالَ: \"فَلَكَ يَمِينُهُ\"، قَالَ: يَا رَسُولَ اللّهِ! إِنَّ الرَّجُلَ فَاجِرٌ لاَ يُبَالِي عَلَى مَا حَلَفَ عَلَيْهِ. وَلَيْسَ يَتَوَرَّعُ مِنْ شَيْءٍ. فَقَالَ: \"لَيْسَ لَكَ مِنْهُ إِلاَّ ذلِكَ\". فَانْطَلَقَ لِيَحْلِفَ. فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَمَّا أَدْبَرَ: \"أَمَا لَئِنْ حَلَفَ عَلَى مَالِهِ لِيَأْكُلَهُ ظُلْمًا، لَيَلْقَيَنَّ اللهَ وَهُوَ عَنْهُ مُعْرِضٌ\". وَفِي رِوَايَةٍ: \"مَنِ اقْتَطَعَ أَرْضًا ظَالِمًا ؛ لَقِيَ اللهَ وَهُوَ عَلَيْهِ غَضْبَانُ\".\n \nفَفِي هَذَا الْحَديِثِ يُبَيِّنُ رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَظِيِمَ جُرْمِ الظُّلْمِ، وَأَنَّهُ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ وَمَعَ ذَلكَ يُوجَدُ مَنْ لَا يَتَوَرَّعُ عَنْهُ، وَمَنْ لَا يَخْشَى نَتَائِجَهُ وَعَوَاقِبَهُ، وَلِذَلِكَ حَرَّمَهُ اللهُ -عَزَّ وَجَلَّ- عَلَى نَفْسِهِ وَجَعَلَهُ مُحَرَّمًا بَيْنَ عِبَادِهِ، فَفِي الْحَدِيثِ الْقُدُسِيِّ يَقُولُ -عَزَّ وَجَلَّ-: \"يَا عِبَادِي، إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا ؛ فَلَا تَظَالَمُوا..\". \n \nوَفِي الْحَدِيثِ الصَّحِيحِ يَقُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنِ اقْتَطَعَ حَقَّ امرئٍ مُسْلِمٍ بِيَمِينِهِ، فَقَدْ أَوْجَبَ الله لَهُ النَّارَ، وَحَرَّمَ عَلَيْهِ الْجَنَّةَ\"، فَقَالَ لَهُ رَجُلٌ: وَإِنْ كَانَ شَيْئا يَسِيرًا، يَا رَسُولَ اللهِ ؟ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَإِنْ قَضِيبًا مِنْ أَرَاكٍ\".\n \nأَيُّهَا الْمُسْلِمُونَ: مَظَاهِرُ الظُّلْمِ وَالشُّحِّ الَّتِي وَرَدَ الْوَعِيدُ فِيهَا بَيْنَ النَّاسِ كَثِيرَةٌ مِنْ أَهَمِّهَا:  الظُّلْمُ فِي الْأَرَاضِي: قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنِ اقْتَطَعَ شِبْرًا مِنَ الْأَرْضِ ظُلْمًا، طَوَّقَهُ اللَّهُ إِيَّاهُ يَوْمَ الْقِيَامَةِ مِنْ سَبْعِ أَرَضِينَ\"(متفق عليه). الشِّبْرُ بِسَبْعَةِ أَشْبَارٍ، وَالْمِتْرُ بِسَبْعَةِ أَمْتَارٍ، وَالْأَلْفُ بِسَبْعَةِ آلَافٍ طَوْقاً فِيِ عُنُقِهِ يَوْمَ الْقِيَامَةِ.\n \nوِمِنَ الظُّلْمِ: الظُّلْمُ فِي الْمَالِ: قَالَ -تَعَالَى-: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء:9]؛ فَهَؤُلَاءِ الظَّلَمَةُ الَّذِينَ يَأْكُلُونَ أَمْوَالَ النَّاسِ ظُلْمًا؛ لِأَنَّهُمْ لَا يَسْتَطِيعُونَ رَدَّهُمْ، إِمَّا لِضَعْفِهِمْ أَوْ لِقِلَّةِ حِيلَتِهِمْ، فَكُلُّ مَالٍ يَأْكُلُونَهُ يَتَحَوَّلُ نَارًا فِي بُطُونِهِمْ ؛ نَعُوذُ بِاللهِ مِنَ النَّارِ.\n \nوَمِنَ الظُّلْمِ الَّذِي عَوَاقِبُهُ وَخِيمَةٌ: كَتْمُ شَهَادَةِ الْحَقِّ؛ فَبَعْضُ النَّاسِ تَأْخُذُهُ الْعَوَاطِفُ، أوِ الشُّحُّ فَيَكْتُمُ شَهَادَةَ الْحَقِّ، وَهَذَا مِنَ الظُّلْمِ -وَالْعِيَاذُ بِاللهِ- يَقُولُ -تَبَارَكَ وَتَعَالَى-: (وَمَنْ أَظْلَمُ مِمَّنْ كَتَمَ شَهَادَةً عِنْدَهُ مِنَ اللَّهِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ)[البقرة: 140].\n  \nوَمِنَ الظُّلْمِ: الْكَذِبُ عَلَى اللهِ لِإِضْلَالِ عِبَادِهِ، أَوْ أَخْذِ حُقُوقِهِم: قَالَ -تَعَالَى-: (فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[الأنعام: 144].\n \nوَمِنَ الظُّلْمِ: بَلْ مِنْ أَظْلَمِ الظُّلْمِ: الْإِعْرَاضُ عَنْ آيَاتِ اللهِ عِنْدَمَا يُذَكَّرُ بِهَا، قَالَ -تَعَالَى-: (وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآياتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ)[السجدة:22].\n  \nوَهُنَاكَ أَنْوَاعٌ لِلظُّلْمِ كَثِيرَةٌ يَا عِبَادَ اللهِ، وَقَدْ عُرِّفَ الظُّلْمُ بِأَنَّهُ نَقْصُ ذِي الْحَقِّ حَقَّهُ عُدْوَانًا إِمَّا تَفْرِيطًا فِي وَاجِبٍ، أَوِ انْتِهَاكًا لِمُحَرَّمٍ. فَيَجِبُ عَلَى الْمُسْلِمِ أَنْ يَحْذَرَ مِنَ الظُّلْمِ، وَلَا يَغْتَرَّ بِأَحْوَالِ الظَّلَمَةِ وَإِمْهَالِ اللهِ لَهُمْ، فَقَدْ قَالَ -سُبْحَانَهُ وَتَعَالَى-: (وَلا تَحْسَبَنَّ اللَّهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ)[إبراهيم:42].\n \n وَيَقُولُ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الصَّحِيحِ: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- يُمْلِي لِلظَّالِمِ، فَإِذَا أَخَذَهُ لَمْ يُفْلِتْهُ\"، وَفِي الْحَدِيثِ الْآخِرِ -الصَّحِيحِ أَيْضًا- يَقُولُ -صَلَوَاتُ رَبِّي وَسَلَامُهُ عَلَيْهِ-: \"لَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ حَتَّى يُقَادَ لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ\"؛ الشَّاةُ الَّتِي لَيْسَ لَهَا قُرُونٌ، تَأْخُذُ حَقَّهَا مِنْ تِلْكَ صَاحِبَةِ الْقُرُونِ، لِمَاذَا قَامَتْ بِنَطْحِهَا؟ نَعُوذُ بِاللهِ مِنَ الظُّلْمِ. \n \nأَسْأَلُ اللهَ -عَزَّ وَجَلَّ- لِي وَلَكُمْ عِلْمًا نَافِعًا وَعَمَلاً خَالِصًا وَسَلَامَةً دَائِمَةً إِنَّهُ سَمِيعٌ مُجِيبٌ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَيُّهَا الْمُسْلِمُونَ: وَلِخُطُورَةِ الظُّلْمِ وَسُوءِ نَتَائِجِهِ وَعَظِيمِ أَضْرَارِهِ، كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَذِّرُ أَصْحَابَهُ مِنْهُ، وَيَأْمُرُهُمْ بِأَنْ يُبَادِرُوا بِرَدِّ الْمَظَالِمِ إِلَى أَهْلِهَا؛ فَفِي صَحِيحِ الْبُخَارِيِّ يَقُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَانَتْ عِنْدَهُ مَظْلمَةٌ لأَخِيه، مِنْ عِرضِهِ أَوْ مِنْ شَيْءٍ، فَلْيَتَحَلَّلْهُ مِنْهُ اليَوْمَ قبْلَ أنْ لاَ يَكُونَ دِينَار وَلاَ دِرْهَمٌ ؛ إنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلمَتِهِ، وَإنْ لَمْ يَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيهِ\".\n \nفَلْيَتَّقِ اللهَ كُلُّ مَنْ ظَلَمَ عِبَادَ اللهِ، وَلْيَعْمَلْ بِأَمْرِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَعَذَابُ الدُّنْيَا أَهْوَنُ مِنْ عَذَابِ الْآخِرَةِ، وَفَضِيحَةُ الدُّنْيَا لَا تُسَاوِي شَيْئًا أَمَامَ فَضِيحَةِ يَوْمِ الْقِيَامَةِ.\n \nأَيُّهَا الْإِخْوَةُ: وَأَمَّا الْمَظْلُومُ فَإِنَّ لَهُ دَعْوَةً مُسْتَجَابَةً لَا تُرَدُّ، يَقُولُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الْمُتَّفَقِ عَلَيْهِ: \"وَاتَّقِ دَعْوَةَ الْمَظْلُومِ؛ فَإِنَّهُ لَيْسَ بَيْنَهَا وَبَيْنَ اللهِ حِجَابٌ\"، وَيَقُولُ فِي الْحَدِيثِ الَّذِي رَوَاهُ الطَّبَرَانِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ: \"اتَّقُوا دَعْوَةَ الْمَظْلُومِ؛ فَإِنَّهَا تُحْمَلُ عَلَى الْغَمَامِ، يَقُولُ اللهُ: وَعِزَّتِي وَجَلَالِي لَأَنْصُرَنَّكِ وَلَوْ بَعْدَ حِينٍ\".\n \nفَاحْذَرُوا الظُّلْمَ يَا عِبَادَ اللهِ، وَاعْلَمُوا بِأَنَّ الرِّبَا ظُلْمٌ وَالْغِشَّ ظُلْمٌ، وَالِاحْتِكَارَ ظُلْمٌ، وَالْمَيْسِرَ ظُلْمٌ، وَالسَّرِقَةَ ظُلْمٌ، وَالْغُلُولَ ظُلْمٌ، وَالرَّشْوَةَ ظُلْمٌ، وَالْغَصْبَ ظُلْمٌ، وَالنَّهْبَ ظُلْمٌ، وَالدَّعَاوَى الْكَيْدِيَّةَ ظُلْمٌ: (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ)[الشعراء:227].\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تحريم التعدي على الآخرين وظلمهم 2/من صور الظلم المحرم في القرآن والسنة 3/خطورة الظلم وعظيم أضراره 4/نداء إلى الظالمين والمظلومين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَاحْذَرُوا الظُّلْمَ يَا عِبَادَ اللهِ، وَاعْلَمُوا بِأَنَّ الرِّبَا ظُلْمٌ وَالْغِشَّ ظُلْمٌ، وَالِاحْتِكَارَ ظُلْمٌ، وَالْمَيْسِرَ ظُلْمٌ، وَالسَّرِقَةَ ظُلْمٌ، وَالْغُلُولَ ظُلْمٌ، وَالرَّشْوَةَ ظُلْمٌ، وَالْغَصْبَ ظُلْمٌ، وَالنَّهْبَ ظُلْمٌ، وَالدَّعَاوَى الْكَيْدِيَّةَ ظُلْمٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369344\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخُطْبَةُ الأُولَى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: رَوَى الْإِمَامُ مُسْلِمٌ -فِي صَحِيِحِهِ-<span>&nbsp; </span>عَنْ وَائِلِ بْنِ حُجْرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: جَاءَ رَجُلٌ مِنْ حَضْرَمَوْتَ وَرَجُلٌ مِنْ كِنْدَةَ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ الْحَضَرَمِيُّ: يَا رَسُولَ اللّهِ! إِنَّ هذَا قَدْ غَلَبَنِي عَلَى أَرْضٍ لِي كَانَتْ لأَبِي. فَقَالَ الْكِنْدِيُّ: هِيَ أَرْضِي فِي يَدِي أَزْرَعُهَا لَيْسَ لَهُ فِيهَا حَقٌّ. فَقَالَ رَسُولُ اللّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْحَضْرَمِيِّ: \"<strong><span style=\"color:#0000ff;\">أَلَكَ بَيِّنَةٌ</span>؟</strong>\" قَالَ: لاَ. قَالَ: \"<span style=\"color:#0000ff;\"><strong>فَلَكَ يَمِينُهُ</strong></span>\"، قَالَ: يَا رَسُولَ اللّهِ! إِنَّ الرَّجُلَ فَاجِرٌ لاَ يُبَالِي عَلَى مَا حَلَفَ عَلَيْهِ. وَلَيْسَ يَتَوَرَّعُ مِنْ شَيْءٍ. فَقَالَ: \"<span style=\"color:#0000ff;\"><strong>لَيْسَ لَكَ مِنْهُ إِلاَّ ذلِكَ</strong></span>\". فَانْطَلَقَ لِيَحْلِفَ. فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَمَّا أَدْبَرَ: \"<span style=\"color:#0000ff;\"><strong>أَمَا لَئِنْ حَلَفَ عَلَى مَالِهِ لِيَأْكُلَهُ ظُلْمًا، لَيَلْقَيَنَّ اللهَ وَهُوَ عَنْهُ مُعْرِضٌ</strong></span>\". وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\"><strong>مَنِ اقْتَطَعَ أَرْضًا ظَالِمًا ؛ لَقِيَ اللهَ وَهُوَ عَلَيْهِ غَضْبَانُ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَفِي هَذَا الْحَديِثِ يُبَيِّنُ رَسُولُنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَظِيِمَ جُرْمِ الظُّلْمِ، وَأَنَّهُ ظُلُمَاتٌ يَوْمَ الْقِيَامَةِ وَمَعَ ذَلكَ يُوجَدُ مَنْ لَا يَتَوَرَّعُ عَنْهُ، وَمَنْ لَا يَخْشَى نَتَائِجَهُ وَعَوَاقِبَهُ، وَلِذَلِكَ حَرَّمَهُ اللهُ -عَزَّ وَجَلَّ- عَلَى نَفْسِهِ وَجَعَلَهُ مُحَرَّمًا بَيْنَ عِبَادِهِ، فَفِي الْحَدِيثِ الْقُدُسِيِّ يَقُولُ -عَزَّ وَجَلَّ-: \"<span style=\"color:#0000ff;\"><strong>يَا عِبَادِي، إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا ؛ فَلَا تَظَالَمُوا</strong></span>..\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَفِي الْحَدِيثِ الصَّحِيحِ يَقُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>مَنِ اقْتَطَعَ حَقَّ امرئٍ مُسْلِمٍ بِيَمِينِهِ، فَقَدْ أَوْجَبَ الله لَهُ النَّارَ، وَحَرَّمَ عَلَيْهِ الْجَنَّةَ</strong></span>\"، فَقَالَ لَهُ رَجُلٌ: وَإِنْ كَانَ شَيْئا يَسِيرًا، يَا رَسُولَ اللهِ ؟ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>وَإِنْ قَضِيبًا مِنْ أَرَاكٍ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: مَظَاهِرُ الظُّلْمِ وَالشُّحِّ الَّتِي وَرَدَ الْوَعِيدُ فِيهَا بَيْنَ النَّاسِ كَثِيرَةٌ مِنْ أَهَمِّهَا: <span>&nbsp;</span>الظُّلْمُ فِي الْأَرَاضِي: قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\"><strong>مَنِ اقْتَطَعَ شِبْرًا مِنَ الْأَرْضِ ظُلْمًا، طَوَّقَهُ اللَّهُ إِيَّاهُ يَوْمَ الْقِيَامَةِ مِنْ سَبْعِ أَرَضِينَ</strong></span>\"(متفق عليه). الشِّبْرُ بِسَبْعَةِ أَشْبَارٍ، وَالْمِتْرُ بِسَبْعَةِ أَمْتَارٍ، وَالْأَلْفُ بِسَبْعَةِ آلَافٍ طَوْقاً فِيِ عُنُقِهِ يَوْمَ الْقِيَامَةِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وِمِنَ الظُّلْمِ: الظُّلْمُ فِي الْمَالِ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\"><strong>إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</strong></span>)[النساء:9]؛ فَهَؤُلَاءِ الظَّلَمَةُ الَّذِينَ يَأْكُلُونَ أَمْوَالَ النَّاسِ ظُلْمًا؛ لِأَنَّهُمْ لَا يَسْتَطِيعُونَ رَدَّهُمْ، إِمَّا لِضَعْفِهِمْ أَوْ لِقِلَّةِ حِيلَتِهِمْ، فَكُلُّ مَالٍ يَأْكُلُونَهُ يَتَحَوَّلُ نَارًا فِي بُطُونِهِمْ ؛ نَعُوذُ بِاللهِ مِنَ النَّارِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنَ الظُّلْمِ الَّذِي عَوَاقِبُهُ وَخِيمَةٌ: كَتْمُ شَهَادَةِ الْحَقِّ؛ فَبَعْضُ النَّاسِ تَأْخُذُهُ الْعَوَاطِفُ، أوِ الشُّحُّ فَيَكْتُمُ شَهَادَةَ الْحَقِّ، وَهَذَا مِنَ الظُّلْمِ -وَالْعِيَاذُ بِاللهِ- يَقُولُ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\"><strong>وَمَنْ أَظْلَمُ مِمَّنْ كَتَمَ شَهَادَةً عِنْدَهُ مِنَ اللَّهِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</strong></span>)[البقرة: 140].</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>وَمِنَ الظُّلْمِ: الْكَذِبُ عَلَى اللهِ لِإِضْلَالِ عِبَادِهِ، أَوْ أَخْذِ حُقُوقِهِم: قَالَ -تَعَالَى-: (</span><span style=\"color:#ff0000;\"><strong><span>فَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا لِيُضِلَّ النَّاسَ بِغَيْرِ عِلْمٍ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span></strong></span><span>)[الأنعام: 144].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَمِنَ الظُّلْمِ: بَلْ مِنْ أَظْلَمِ الظُّلْمِ: الْإِعْرَاضُ عَنْ آيَاتِ اللهِ عِنْدَمَا يُذَكَّرُ بِهَا، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\"><strong>وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآياتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ</strong></span>)[السجدة:22].</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp; </span></span></p>\n<p style=\"text-align:justify;\"><span>وَهُنَاكَ أَنْوَاعٌ لِلظُّلْمِ كَثِيرَةٌ يَا عِبَادَ اللهِ، وَقَدْ عُرِّفَ الظُّلْمُ بِأَنَّهُ نَقْصُ ذِي الْحَقِّ حَقَّهُ عُدْوَانًا إِمَّا تَفْرِيطًا فِي وَاجِبٍ، أَوِ انْتِهَاكًا لِمُحَرَّمٍ. فَيَجِبُ عَلَى الْمُسْلِمِ أَنْ يَحْذَرَ مِنَ الظُّلْمِ، وَلَا يَغْتَرَّ بِأَحْوَالِ الظَّلَمَةِ وَإِمْهَالِ اللهِ لَهُمْ، فَقَدْ قَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\"><strong>وَلا تَحْسَبَنَّ اللَّهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ</strong></span>)[إبراهيم:42].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>وَيَقُولُ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\"><strong>إِنَّ اللَّهَ -عَزَّ وَجَلَّ- يُمْلِي لِلظَّالِمِ، فَإِذَا أَخَذَهُ لَمْ يُفْلِتْهُ</strong></span>\"، وَفِي الْحَدِيثِ الْآخِرِ -الصَّحِيحِ أَيْضًا- يَقُولُ -صَلَوَاتُ رَبِّي وَسَلَامُهُ عَلَيْهِ-: \"<span style=\"color:#0000ff;\"><strong>لَتُؤَدُّنَّ الْحُقُوقَ إِلَى أَهْلِهَا يَوْمَ الْقِيَامَةِ حَتَّى يُقَادَ لِلشَّاةِ الْجَلْحَاءِ مِنَ الشَّاةِ الْقَرْنَاءِ</strong></span>\"؛ الشَّاةُ الَّتِي لَيْسَ لَهَا قُرُونٌ، تَأْخُذُ حَقَّهَا مِنْ تِلْكَ صَاحِبَةِ الْقُرُونِ، لِمَاذَا قَامَتْ بِنَطْحِهَا؟ نَعُوذُ بِاللهِ مِنَ الظُّلْمِ. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَسْأَلُ اللهَ -عَزَّ وَجَلَّ- لِي وَلَكُمْ عِلْمًا نَافِعًا وَعَمَلاً خَالِصًا وَسَلَامَةً دَائِمَةً إِنَّهُ سَمِيعٌ مُجِيبٌ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْخُطْبَةُ الثَّانِيَةُ:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْمُسْلِمُونَ: وَلِخُطُورَةِ الظُّلْمِ وَسُوءِ نَتَائِجِهِ وَعَظِيمِ أَضْرَارِهِ، كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَذِّرُ أَصْحَابَهُ مِنْهُ، وَيَأْمُرُهُمْ بِأَنْ يُبَادِرُوا بِرَدِّ الْمَظَالِمِ إِلَى أَهْلِهَا؛ فَفِي صَحِيحِ الْبُخَارِيِّ يَقُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>مَنْ كَانَتْ عِنْدَهُ مَظْلمَةٌ لأَخِيه، مِنْ عِرضِهِ أَوْ مِنْ شَيْءٍ، فَلْيَتَحَلَّلْهُ مِنْهُ اليَوْمَ قبْلَ أنْ لاَ يَكُونَ دِينَار وَلاَ دِرْهَمٌ ؛ إنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلمَتِهِ، وَإنْ لَمْ يَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيهِ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَلْيَتَّقِ اللهَ كُلُّ مَنْ ظَلَمَ عِبَادَ اللهِ، وَلْيَعْمَلْ بِأَمْرِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَعَذَابُ الدُّنْيَا أَهْوَنُ مِنْ عَذَابِ الْآخِرَةِ، وَفَضِيحَةُ الدُّنْيَا لَا تُسَاوِي شَيْئًا أَمَامَ فَضِيحَةِ يَوْمِ الْقِيَامَةِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أَيُّهَا الْإِخْوَةُ: وَأَمَّا الْمَظْلُومُ فَإِنَّ لَهُ دَعْوَةً مُسْتَجَابَةً لَا تُرَدُّ، يَقُولُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَدِيثِ الْمُتَّفَقِ عَلَيْهِ: \"<span style=\"color:#0000ff;\"><strong>وَاتَّقِ دَعْوَةَ الْمَظْلُومِ؛ فَإِنَّهُ لَيْسَ بَيْنَهَا وَبَيْنَ اللهِ حِجَابٌ</strong></span>\"، وَيَقُولُ فِي الْحَدِيثِ الَّذِي رَوَاهُ الطَّبَرَانِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ: \"<span style=\"color:#0000ff;\"><strong>اتَّقُوا دَعْوَةَ الْمَظْلُومِ؛ فَإِنَّهَا تُحْمَلُ عَلَى الْغَمَامِ، يَقُولُ اللهُ: وَعِزَّتِي وَجَلَالِي لَأَنْصُرَنَّكِ وَلَوْ بَعْدَ حِينٍ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فَاحْذَرُوا الظُّلْمَ يَا عِبَادَ اللهِ، وَاعْلَمُوا بِأَنَّ الرِّبَا ظُلْمٌ وَالْغِشَّ ظُلْمٌ، وَالِاحْتِكَارَ ظُلْمٌ، وَالْمَيْسِرَ ظُلْمٌ، وَالسَّرِقَةَ ظُلْمٌ، وَالْغُلُولَ ظُلْمٌ، وَالرَّشْوَةَ ظُلْمٌ، وَالْغَصْبَ ظُلْمٌ، وَالنَّهْبَ ظُلْمٌ، وَالدَّعَاوَى الْكَيْدِيَّةَ ظُلْمٌ: (<span style=\"color:#ff0000;\"><strong>وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ</strong></span>)[الشعراء:227].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color:#ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</span></p>\n<p><span>&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطر_الظلم_والدعاوى_الكيدية.doc",
      "path": "/database/files/خطر_الظلم_والدعاوى_الكيدية.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D8%B8%D9%84%D9%85-%D9%88%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D9%88%D9%89-%D8%A7%D9%84%D9%83%D9%8A%D8%AF%D9%8A%D8%A9-/download-file/370195"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطر-الظلم-والدعاوى-الكيدية-"
}
