{
  "id": 1363,
  "title": "خطبة عيد الأضحى المبارك 1445هـ (العيد بهجة وعبادة)",
  "slug": "خطبة-عيد-الأضحى-المبارك-1445هـ-العيد-بهجة-وعبادة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "المهنا"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فضائل يوم عيد الأضحى المبارك 2/فوائد وعظات من خطبة الوداع 3/من فقه وآداب الأضحية 4/فضيلة تكبير الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَفْضَلُ ما نطَق به الناطقون في هذا اليوم المبارَك وفي أيام التشريق الثلاثة بعده، الجهرُ بالتكبيرِ والتهليلِ والحمدِ تعظيمًا لربهم، وشكرًا له على ما رزقهم، تكبيرًا مطلقًا في المساجد والبيوت والأسواق والطرقات، ومقيَّدًا عقبَ الصلواتِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \nالحمد لله الذي أكمَل لنا دينَنا، وأتمَّ علينا نعمتَه، ورضي لنا الإسلام دِينًا، والحمد لله الذي لم يتخذ ولدًا ولم يكن له شريكٌ في الْمُلْكِ، ولم يكن له وليٌّ من الذل، والله أكبر، الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n \nوأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، بعثَه اللهُ للناس أجمعينَ، فبلَّغ البلاغَ المبينَ، وعَظُمَتْ به منةُ اللهِ على العالمينَ، صلَّى اللهُ وسلَّم وبارَك عليه وعلى آله الطاهرينَ، وصحابتِه الغُرِّ الميامينِ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ، فيا أيها المسلمون: اتقوا الله -تعالى-؛ فتقواه رأس كل شيء، والغاية من كل أمر ونهي، وهي وصية كل نبي أرسله، وأصل كل شرع أنزله، وتقواه -سبحانه- أن يطاع فلا يعصى، وأن يذكر فلا ينسى، وأن يشكر فلا يكفر.\n \nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \nعبادَ اللهِ: هذا عيدُنا أهلَ الإسلامِ، هذا اليومُ أفضلُ أيامِ العامِ، هذا أكبرُ العيدينِ وأجَلُّهما، هذا يومُ الحجِّ الأكبرِ، هذا يومُ الشعائرِ العظيمةِ، هذا يومُ إعلانِ التوحيدِ والتجريدِ، هذا يومُ إخلاصِ العبيدِ؛ (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الْأَنْعَامِ: 162-163].\n \nهذا يومٌ مبارَكٌ، جعَل اللهُ يومَ عرفةَ قبلَه توطئةً له وتقدمةً بين يديه، يقف فيه الحجيجُ بعرفاتٍ منيبينَ إلى ربهم مُسلِمِينَ، داعينَ مخلصينَ له الدينَ، ملبِّينَ مكبِّرينَ، خاشعينَ خاضعينَ، فيتجلَّى لهم الله -سبحانه- ويدنو منهم، ويباهي بهم ملائكتَه، ويُكرِمُهم بالرحمة والغفران، ويُعتِق كثيرًا من عباده من النيران.\n \nيوم النحر هذا يوم عظيم، يجتمع فيه من الشعائر المحبوبة إلى الله ما لا يجتمع في غيره، فيه وفادة الحجاج إلى البيت العتيق، وفيه يرمون الجمار، وفيه نحر الهدايا والضحايا تقربًا للعزيز الغفار، فيه حلق الرؤوس والتقصير، والتهليل والحمد والتكبير.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \nأُمَّةَ الإسلامِ: في مثل هذا اليوم المبارَك الأغَرّ، من السنة العاشرة من هجرة خير البشر، كان إمام الثقلين -صلى الله عليه وسلم- في مقدمة جموع المسلمينَ بِمِنًى، يقودُهم في حجة الوداع، وكان أولُ منسَكٍ فعَلَه أَنْ رمى جمرةَ العقبة ضحًى بسبع حصيات، يُكبِّر مع كل حصاة، ثم انصرَف إلى المنحر، وكان عِدَّةُ الهديِ الذي ساقَه معه مئة بدنة من الإبل خاصةً؛ تعظيمًا لشعائر الله -تعالى-، وعملًا بقوله -سبحانه-: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32]، فبَاشَرَ بيدِه الكريمةِ المبارَكةِ الطاهرةِ هذا النسكَ، فنَحَر ثلاثًا وستينَ بدنةً، ثم أعطى عليًّا -رضي الله تعالى عنه- فنحر ما بقي، وأشركه في هديه، وأمَر من كل بدنة ببضعة فجُعلت في قِدْر فطُبخت، فأكَلَا من لحمها وشَرِبَا من مرقها، ثم حلَق رأسَه الشريفَ، ثم رَكِبَ فأفاضَ إلى البيت العتيق فطاف به، وفي ذلك اليوم المبارَك خطَب -صلى الله عليه وسلم- بِمِنًى خطبةً عظيمةً، ودَّع فيها أمتَه وذكَّر، ووعَظ وأنذَر، وبلَّغ وأشهَد على ذلك، بأبي وأمي صلوات الله عليه وسلامه، قال عبد الله بن عمر -رضي الله عنهما-: \"وقَف النبيُّ -صلى الله عليه وسلم- يومَ النحر بين الجمرات في الحجة التي حجَّ فيها، وقال: هذا يومُ الحجِّ الأكبر، فطفق النبيُّ -صلى الله عليه وسلم- يقول: اللهمَّ اشْهَدْ، وودَّع الناس فقالوا: هذه حجةُ الوداعِ\"، وكان ممَّا جاء في تلك الخطبة المبارَكة التأكيدُ على حرمة الدماء والأعراض والأموال، والتحذيرُ من الاختلاف والفُرقة والاقتتال، فقال: \"إنَّ دماءَكم وأموالَكم وأعراضَكم عليكم حرامٌ كحرمة يومِكم هذا، في بلدِكم هذا، في شهرِكم هذا، وستلقَوْن ربَّكم فيسألكم عن أعمالكم، ألَا فلا تَرجِعُوا بعدي ضُلَّالًا يَضرِبُ بعضُكم رقابَ بعضٍ، ألَا لِيُبْلِغِ الشاهدُ الغائبَ، فلعلَّ بعضَ مَنْ يبلُغُه أن يكون أوعى له من بعض مَنْ سَمِعَهُ\"، وخطَب الناسَ -عليه الصلاة والسلام- خطبةً ثالثةً في أوسط التشريق، وكان قبلَ ذلك قد خطَب في يوم عرفة؛ فدلَّ أُمَّتَه في تلك الخُطَب العظيمة على خيرِ ما يَعْلَمُه لهم، وأنذَرَهم شرَّ ما يَعلَمُه لهم، ووصَّاهم بالاعتصامِ بكتاب الله، وبحفظِ فرائضِ الدينِ، وبالنساءِ خيرًا، وبتقوى الله فيهنَّ، وأمَر بلزومِ الجماعةِ، والسمعِ لِمَنْ ولَّاه اللهُ الأمرَ والطاعةَ، فعن أبي أمامة صدى بن عجلان الباهلي -رضي الله عنه- قال: \"سمعت رسول الله -صلى الله عليه وسلم- يقول في حجة الوداع: اتقوا الله ربكم، وصلوا خمسكم، وصوموا شهركم، وأدُّوا زكاة أموالكم، وأطيعوا ذا أمركم، تدخلوا جنة ربكم\".\n \nعبادَ اللهِ: أعظمُ شعائرِ هذا اليوم المبارَكِ لغيرِ الحُجَّاجِ ذبحُ الأضاحي؛ اقتداءً بسيد المرسلينَ، مَنْ أحيا اللهُ به سنةَ خليلِ ربِّ العالمينَ إبراهيمَ إمامِ الحنفاءِ، ووالدِ الأنبياءِ، صلى الله عليه وعلى نبينا وسلَّم وعلى جميع النبيين؛ وذلك ليَذكُرَ العبادُ اسمَ ربِّهم على ما رزَقَهم من بهيمة الأنعام، فيُفرِدوه بالعبادة على الدوام، وينقادوا له بالطاعة والاستسلام، كما قال سبحانه: (وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ)[الْحَجِّ: 34]، وليكونَ هذا المنسكُ العظيمُ إعلانًا ظاهرًا بأنَّ العبادةَ حقُّ اللهِ الخالصُ على عبيدِه، فلا يُذبَح إلا له، ولا يُذكَر على النسائكِ إلا اسمُه، ولا يستجار إلا به، ولا يستغاث بغيره، ولا يدعى أحد من دونه، مهما ارتفع قدره و-جل شأنه-، يفعل المسلم هذه العبادة مؤمنًا بها، محتسِبًا لجزيل ثوابها، متحقِّقًا حال فعلها وبعده بشكر خالقها الذي سخرها، مستيقنًا بأن الله غنيٌّ حميدٌ لا يصل إليه أبعاضُها ولا أجزاؤها، وإنَّما يصل إليه إخلاصُ العبد وما أُرِيدَ به وجهُ اللهِ منها، مُعظِّمًا ربَّه على ما أرشَدَه لمعالِم دِينِه ومناسِكِ حَجِّه، كما قال عز سلطانه: (وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الْحَجِّ: 36-37].\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \n \nالخطبة الثانية:\n \nالحمد لله عددَ ما ذَرَأَ وَبَرَأَ، والشكر له على نعمائه التي تترى، والصلاة والسلام على عبده ورسوله محمد خير الورى.\n \nأمَّا بعدُ، فيا أيها المسلمون: لقد كانت سُنَّةُ إمامِ المتقينَ -صلى الله عليه وسلم- المبادَرةَ بعدَ صلاة العيد وخطبته إلى ذبح أضحيته بيده الكريمة، مُسمِّيًا مُكبِّرًا عليها، لا يُقدِّم على ذلك شيئًا، عن البراء بن عازب -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّ ‌أَوَّلَ ‌مَا ‌نَبْدَأُ ‌بِهِ ‌فِي ‌يَوْمِنَا هَذَا أَنْ نُصَلِّيَ، ثُمَّ نَرْجِعُ فَنَنْحَرُ، فَمَنْ فَعَلَ ذَلِكَ، فَقَدْ أَصَابَ سُنَّتَنَا، وَمَنْ ذَبَحَ، فَإِنَّمَا هُوَ لَحْمٌ قَدَّمَهُ لِأَهْلِهِ لَيْسَ مِنَ النُّسُكِ في شَيْءٍ\"، فضَّحى بكبشينِ طيبينِ، واحدًا عنه وعن أهل بيته، والآخَرُ عمَّن لم يُضَحِّ من أُمَّتِه، ولقد دلَّت سُنَّتُه -عليه الصلاة والسلام- وهديُ أصحابِه مِنْ بعدِه على فضلِ المحافَظةِ على الأضحية في كل عام لِمَنْ تيسَّرَتْ له، ولا يُكلِّفُ اللهُ نفسًا إلا وُسعَها، وعلى اختيار السمينِ المستحسَنِ منظرُه من بهيمة الأنعام، وأفضلُها في الهدي والأضحية، الإبلُ، ثم البقرُ، ثم الغنم، كما دلَّت السُّنَّةُ المطهَّرةُ على وجوب اختيار الطيب الخالي من موانع الإجزاء؛ لقوله -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ طَيِّبٌ لَا يَقْبَلُ إِلَّا طَيِّبًا\"، وقوله -عليه الصلاة والسلام-: \"أَرْبَعٌ لا تَجُوزُ في الأضاحي: العوراء البيِّن عَوَرُها، والمريضةُ البيِّن مَرَضُها، والعرجاءُ البيِّنُ ظَلَعُها، والعجفاءُ التي لا تُنقِي\"، والمراد بها الهزيلة الضعيفة، وما كان عيبُها أشدَّ من هذه الأربع فهو مانعٌ من الإجزاء، مُلحَقٌ بها؛ كالعمياءِ ومقطوعةِ إحدى اليدينِ أو الرِّجْلينِ، ويُكرَه منها ما بها عيبٌ يسيرٌ؛ كمقطوعة بعض الأُذُن أو مكسورة شيء من القَرْن، والعيبُ الخفيفُ معفوٌّ عنه؛ كما دلَّ عليه مفهومُ حديثِ البراء -رضي الله عنه-.\n \nوالأضحية الواحدة تُجزيء عن الرجل وأهل بيته، ويجوز أن يشترك سبعةٌ في البعير أو البقرة، والسِّنُّ مُعتبرَة في الأضاحي، فلا يجوز في الإبل إلا ما تمَّ له خمسُ سنينَ، وفي البقر ما له سنتانِ، وفي المعزِ ما تم له سنةٌ، وفي الضأنِ ما تمَّ له ستةُ أشهرٍ، ويُسَنُّ أَنْ يأكلَ المضحِّي من أضحيته هو وأهل بيته، وأن يُطعِمَ الفقيرَ؛ لقول الله -تعالى-: (فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ)[الْحَجِّ: 28]، وإن قسمها أثلاثًا فأكَل منها وتصدَّق وأهدى فلا بأس، ووقتُ الذبحِ يبدأ بعد صلاة العيد إلى مغيب شمس آخِر أيام التشريق؛ وهو اليومُ الثالثَ عشرَ من ذي الحجة، والنهارُ والليلُ وقتٌ للذبح، والنهار أَوْلَى، والمبادَرةُ بالأضحية بعدَ خطبةِ الإمامِ أفضلُ؛ اقتداءً برسول الله -صلى الله عليه وسلم- ومسارَعةً في الخير.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.\n \nعبادَ اللهِ: أفضل ما نطق به الناطقون في هذا اليوم المبارَك وفي أيام التشريق الثلاثة بعده الجهر بالتكبير والتهليل والحمد تعظيمًا لربهم، وشكرًا له على ما رزقهم، تكبيرًا مطلقًا في المساجد والبيوت والأسواق والطرقات، ومقيَّدًا عقب الصلوات؛ عملًا بأمر الله -تعالى- في قوله: (لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ في أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ)[الْحَجِّ: 28]، وهذه الآية في ذكر الله في أيام العشر، ويوم العيد داخل فيها، وأمَّا أيام التشريق فمن أمره جل ذكره في قوله: (وَاذْكُرُوا اللَّهَ في أَيَّامٍ مَعْدُودَاتٍ فَمَنْ تَعَجَّلَ في يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ)[الْبَقَرَةِ: 203]، ومن قوله -عليه الصلاة والسلام-: \"أيامُ التشريقِ أيامُ أكلٍ وشربٍ وذِكْرٍ للهِ\".\n \nوأيام التشريق -يا عباد الله- كلها أيام عيد؛ فكما أنَّها أيام ذكر لله، فهي كذلك أيام أنس وسرور وانبساط في غير مساخط الله، ولذا لم يرخص رسول الله -صلى الله عليه وسلم- في صيامها، إلا لحاج متمتع أو قارن عجز عن الهدي، فإنَّه يصوم عشرة أيام بدلًا عن هديه، فلا بأس أن يصوم أيام التشريق إذا لم يصم ثلاثة أيام قبل يوم النحر.\n \nأُمَّةَ الإسلامِ: التكبير ذِكْر عظيم يحبه الله ويرضاه، ويفتح له أبواب السماء؛ عن ابن عمر -رضي الله تعالى عنهما- قال: \"بَيْنَمَا نَحْنُ نُصَلِّي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ ‌قَالَ ‌رَجُلٌ ‌مِنَ ‌الْقَوْمِ: ‌اللهُ ‌أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلهِ كَثِيرًا، وَسُبْحَانَ اللهِ بُكْرَةً وَأَصِيلًا، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: مَنِ الْقَائِلُ كَلِمَةَ كَذَا وَكَذَا؟ قَالَ رَجُلٌ مِنَ الْقَوْمِ: أَنَا يَا رَسُولَ اللهِ. قَالَ: عَجِبْتُ لَهَا! فُتِحَتْ لَهَا أَبْوَابُ السَّمَاءِ. قَالَ ابْنُ عُمَرَ -رضي الله عنهما-: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ ذَلِكَ\".\n \nوالتكبير -أيها المسلمون- تصغيرٌ لكل شيء أمامَ عظمة الله -تعالى-، وهو أبلغُ لفظٍ للعرب في معنى التعظيم والإجلال، فكلما قال العبد: \"الله أكبر\"، تحقق قلبه بأن يكون الله في قلبه أكبر من كل شيء؛ فلا يبقى لمخلوق على القلب ربانية تساوي ربانية الرب، فضلًا عن أن يكون مثلها.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \nأيها المسلمون: تعاهَدُوا الصلاةَ على نبيِّكم؛ فَمَنْ يُرِدِ اللهُ به خيرًا يُيسِّرْ لسانَه لكثرة الصلاة والسلام عليه، فيحوز الأجر العظيم ويفوز بالوعد الكريم، اللهُمَّ صل وسلم على سيدنا وإمامنا وأسوتنا محمد بن عبد الله، عدد ما ذكره الذاكرون، وغفل عن ذكره الغافلون، وارض اللهمَّ عن خلفائه الأربعة، أصحاب السنة المتبعة؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين، وعن تابعيهم ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بفضلك ورحمتك يا أرحم الراحمين.\n \nاللهمَّ تقبل من الحجاج مناسكهم وتب عليهم، اللهمَّ اغفر لهم وتجاوز عن سيئاتهم، إنك أنت التواب الغفور الرحيم.\n \nاللهمَّ واغفر لنا معهم إنك واسع عليم ذو فضل عظيم، اللهمَّ احفظ الحجيج وسلمهم، وأعنهم على إتمام حجهم ويسر لهم، اللهمَّ وأمد بعونك وتوفيقك كل من قام على العناية بهم، وحفظ أمنهم، اللهُمَّ واجز إمامنا وولي أمرنا خادم الحرمين الشريفين، وولي عهده خير الجزاء، على ما أوليًّا الحجاج والزوار من رعايتهما، اللهُمَّ كن لهما على الحق معينًا وظهيرًا، ومؤيدا ونصيرًا، اللهُمَّ واجمع كلمة المسلمين في كل مكان على توحيدك، وألف بين قلوبهم على دينك، اللهُمَّ وانصرهم على عدوك وعدوهم يا قوي يا عزيز.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فضائل يوم عيد الأضحى المبارك 2/فوائد وعظات من خطبة الوداع 3/من فقه وآداب الأضحية 4/فضيلة تكبير الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَفْضَلُ ما نطَق به الناطقون في هذا اليوم المبارَك وفي أيام التشريق الثلاثة بعده، الجهرُ بالتكبيرِ والتهليلِ والحمدِ تعظيمًا لربهم، وشكرًا له على ما رزقهم، تكبيرًا مطلقًا في المساجد والبيوت والأسواق والطرقات، ومقيَّدًا عقبَ الصلواتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380455\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أكمَل لنا دينَنا، وأتمَّ علينا نعمتَه، ورضي لنا الإسلام دِينًا، والحمد لله الذي لم يتخذ ولدًا ولم يكن له شريكٌ في الْمُلْكِ، ولم يكن له وليٌّ من الذل، والله أكبر، الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، بعثَه اللهُ للناس أجمعينَ، فبلَّغ البلاغَ المبينَ، وعَظُمَتْ به منةُ اللهِ على العالمينَ، صلَّى اللهُ وسلَّم وبارَك عليه وعلى آله الطاهرينَ، وصحابتِه الغُرِّ الميامينِ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها المسلمون: اتقوا الله -تعالى-؛ فتقواه رأس كل شيء، والغاية من كل أمر ونهي، وهي وصية كل نبي أرسله، وأصل كل شرع أنزله، وتقواه -سبحانه- أن يطاع فلا يعصى، وأن يذكر فلا ينسى، وأن يشكر فلا يكفر.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: هذا عيدُنا أهلَ الإسلامِ، هذا اليومُ أفضلُ أيامِ العامِ، هذا أكبرُ العيدينِ وأجَلُّهما، هذا يومُ الحجِّ الأكبرِ، هذا يومُ الشعائرِ العظيمةِ، هذا يومُ إعلانِ التوحيدِ والتجريدِ، هذا يومُ إخلاصِ العبيدِ؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الْأَنْعَامِ: 162-163].</p>\n<p>&nbsp;</p>\n<p>هذا يومٌ مبارَكٌ، جعَل اللهُ يومَ عرفةَ قبلَه توطئةً له وتقدمةً بين يديه، يقف فيه الحجيجُ بعرفاتٍ منيبينَ إلى ربهم مُسلِمِينَ، داعينَ مخلصينَ له الدينَ، ملبِّينَ مكبِّرينَ، خاشعينَ خاضعينَ، فيتجلَّى لهم الله -سبحانه- ويدنو منهم، ويباهي بهم ملائكتَه، ويُكرِمُهم بالرحمة والغفران، ويُعتِق كثيرًا من عباده من النيران.</p>\n<p>&nbsp;</p>\n<p>يوم النحر هذا يوم عظيم، يجتمع فيه من الشعائر المحبوبة إلى الله ما لا يجتمع في غيره، فيه وفادة الحجاج إلى البيت العتيق، وفيه يرمون الجمار، وفيه نحر الهدايا والضحايا تقربًا للعزيز الغفار، فيه حلق الرؤوس والتقصير، والتهليل والحمد والتكبير.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: في مثل هذا اليوم المبارَك الأغَرّ، من السنة العاشرة من هجرة خير البشر، كان إمام الثقلين -صلى الله عليه وسلم- في مقدمة جموع المسلمينَ بِمِنًى، يقودُهم في حجة الوداع، وكان أولُ منسَكٍ فعَلَه أَنْ رمى جمرةَ العقبة ضحًى بسبع حصيات، يُكبِّر مع كل حصاة، ثم انصرَف إلى المنحر، وكان عِدَّةُ الهديِ الذي ساقَه معه مئة بدنة من الإبل خاصةً؛ تعظيمًا لشعائر الله -تعالى-، وعملًا بقوله -سبحانه-: (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32]، فبَاشَرَ بيدِه الكريمةِ المبارَكةِ الطاهرةِ هذا النسكَ، فنَحَر ثلاثًا وستينَ بدنةً، ثم أعطى عليًّا -رضي الله تعالى عنه- فنحر ما بقي، وأشركه في هديه، وأمَر من كل بدنة ببضعة فجُعلت في قِدْر فطُبخت، فأكَلَا من لحمها وشَرِبَا من مرقها، ثم حلَق رأسَه الشريفَ، ثم رَكِبَ فأفاضَ إلى البيت العتيق فطاف به، وفي ذلك اليوم المبارَك خطَب -صلى الله عليه وسلم- بِمِنًى خطبةً عظيمةً، ودَّع فيها أمتَه وذكَّر، ووعَظ وأنذَر، وبلَّغ وأشهَد على ذلك، بأبي وأمي صلوات الله عليه وسلامه، قال عبد الله بن عمر -رضي الله عنهما-: \"وقَف النبيُّ -صلى الله عليه وسلم- يومَ النحر بين الجمرات في الحجة التي حجَّ فيها، وقال: هذا يومُ الحجِّ الأكبر، فطفق النبيُّ -صلى الله عليه وسلم- يقول: اللهمَّ اشْهَدْ، وودَّع الناس فقالوا: هذه حجةُ الوداعِ\"، وكان ممَّا جاء في تلك الخطبة المبارَكة التأكيدُ على حرمة الدماء والأعراض والأموال، والتحذيرُ من الاختلاف والفُرقة والاقتتال، فقال: \"<span style=\"color:#0000ff;\">إنَّ دماءَكم وأموالَكم وأعراضَكم عليكم حرامٌ كحرمة يومِكم هذا، في بلدِكم هذا، في شهرِكم هذا، وستلقَوْن ربَّكم فيسألكم عن أعمالكم، ألَا فلا تَرجِعُوا بعدي ضُلَّالًا يَضرِبُ بعضُكم رقابَ بعضٍ، ألَا لِيُبْلِغِ الشاهدُ الغائبَ، فلعلَّ بعضَ مَنْ يبلُغُه أن يكون أوعى له من بعض مَنْ سَمِعَهُ</span>\"، وخطَب الناسَ -عليه الصلاة والسلام- خطبةً ثالثةً في أوسط التشريق، وكان قبلَ ذلك قد خطَب في يوم عرفة؛ فدلَّ أُمَّتَه في تلك الخُطَب العظيمة على خيرِ ما يَعْلَمُه لهم، وأنذَرَهم شرَّ ما يَعلَمُه لهم، ووصَّاهم بالاعتصامِ بكتاب الله، وبحفظِ فرائضِ الدينِ، وبالنساءِ خيرًا، وبتقوى الله فيهنَّ، وأمَر بلزومِ الجماعةِ، والسمعِ لِمَنْ ولَّاه اللهُ الأمرَ والطاعةَ، فعن أبي أمامة صدى بن عجلان الباهلي -رضي الله عنه- قال: \"<span style=\"color:#0000ff;\">سمعت رسول الله -صلى الله عليه وسلم- يقول في حجة الوداع: اتقوا الله ربكم، وصلوا خمسكم، وصوموا شهركم، وأدُّوا زكاة أموالكم، وأطيعوا ذا أمركم، تدخلوا جنة ربكم</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أعظمُ شعائرِ هذا اليوم المبارَكِ لغيرِ الحُجَّاجِ ذبحُ الأضاحي؛ اقتداءً بسيد المرسلينَ، مَنْ أحيا اللهُ به سنةَ خليلِ ربِّ العالمينَ إبراهيمَ إمامِ الحنفاءِ، ووالدِ الأنبياءِ، صلى الله عليه وعلى نبينا وسلَّم وعلى جميع النبيين؛ وذلك ليَذكُرَ العبادُ اسمَ ربِّهم على ما رزَقَهم من بهيمة الأنعام، فيُفرِدوه بالعبادة على الدوام، وينقادوا له بالطاعة والاستسلام، كما قال سبحانه: (<span style=\"color:#ff0000;\">وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ</span>)[الْحَجِّ: 34]، وليكونَ هذا المنسكُ العظيمُ إعلانًا ظاهرًا بأنَّ العبادةَ حقُّ اللهِ الخالصُ على عبيدِه، فلا يُذبَح إلا له، ولا يُذكَر على النسائكِ إلا اسمُه، ولا يستجار إلا به، ولا يستغاث بغيره، ولا يدعى أحد من دونه، مهما ارتفع قدره و-جل شأنه-، يفعل المسلم هذه العبادة مؤمنًا بها، محتسِبًا لجزيل ثوابها، متحقِّقًا حال فعلها وبعده بشكر خالقها الذي سخرها، مستيقنًا بأن الله غنيٌّ حميدٌ لا يصل إليه أبعاضُها ولا أجزاؤها، وإنَّما يصل إليه إخلاصُ العبد وما أُرِيدَ به وجهُ اللهِ منها، مُعظِّمًا ربَّه على ما أرشَدَه لمعالِم دِينِه ومناسِكِ حَجِّه، كما قال عز سلطانه: (<span style=\"color:#ff0000;\">وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الْحَجِّ: 36-37].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عددَ ما ذَرَأَ وَبَرَأَ، والشكر له على نعمائه التي تترى، والصلاة والسلام على عبده ورسوله محمد خير الورى.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها المسلمون: لقد كانت سُنَّةُ إمامِ المتقينَ -صلى الله عليه وسلم- المبادَرةَ بعدَ صلاة العيد وخطبته إلى ذبح أضحيته بيده الكريمة، مُسمِّيًا مُكبِّرًا عليها، لا يُقدِّم على ذلك شيئًا، عن البراء بن عازب -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ ‌أَوَّلَ ‌مَا ‌نَبْدَأُ ‌بِهِ ‌فِي ‌يَوْمِنَا هَذَا أَنْ نُصَلِّيَ، ثُمَّ نَرْجِعُ فَنَنْحَرُ، فَمَنْ فَعَلَ ذَلِكَ، فَقَدْ أَصَابَ سُنَّتَنَا، وَمَنْ ذَبَحَ، فَإِنَّمَا هُوَ لَحْمٌ قَدَّمَهُ لِأَهْلِهِ لَيْسَ مِنَ النُّسُكِ في شَيْءٍ</span>\"، فضَّحى بكبشينِ طيبينِ، واحدًا عنه وعن أهل بيته، والآخَرُ عمَّن لم يُضَحِّ من أُمَّتِه، ولقد دلَّت سُنَّتُه -عليه الصلاة والسلام- وهديُ أصحابِه مِنْ بعدِه على فضلِ المحافَظةِ على الأضحية في كل عام لِمَنْ تيسَّرَتْ له، ولا يُكلِّفُ اللهُ نفسًا إلا وُسعَها، وعلى اختيار السمينِ المستحسَنِ منظرُه من بهيمة الأنعام، وأفضلُها في الهدي والأضحية، الإبلُ، ثم البقرُ، ثم الغنم، كما دلَّت السُّنَّةُ المطهَّرةُ على وجوب اختيار الطيب الخالي من موانع الإجزاء؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ طَيِّبٌ لَا يَقْبَلُ إِلَّا طَيِّبًا</span>\"، وقوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">أَرْبَعٌ لا تَجُوزُ في الأضاحي: العوراء البيِّن عَوَرُها، والمريضةُ البيِّن مَرَضُها، والعرجاءُ البيِّنُ ظَلَعُها، والعجفاءُ التي لا تُنقِي</span>\"، والمراد بها الهزيلة الضعيفة، وما كان عيبُها أشدَّ من هذه الأربع فهو مانعٌ من الإجزاء، مُلحَقٌ بها؛ كالعمياءِ ومقطوعةِ إحدى اليدينِ أو الرِّجْلينِ، ويُكرَه منها ما بها عيبٌ يسيرٌ؛ كمقطوعة بعض الأُذُن أو مكسورة شيء من القَرْن، والعيبُ الخفيفُ معفوٌّ عنه؛ كما دلَّ عليه مفهومُ حديثِ البراء -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>والأضحية الواحدة تُجزيء عن الرجل وأهل بيته، ويجوز أن يشترك سبعةٌ في البعير أو البقرة، والسِّنُّ مُعتبرَة في الأضاحي، فلا يجوز في الإبل إلا ما تمَّ له خمسُ سنينَ، وفي البقر ما له سنتانِ، وفي المعزِ ما تم له سنةٌ، وفي الضأنِ ما تمَّ له ستةُ أشهرٍ، ويُسَنُّ أَنْ يأكلَ المضحِّي من أضحيته هو وأهل بيته، وأن يُطعِمَ الفقيرَ؛ لقول الله -تعالى-: (<span style=\"color:#ff0000;\">فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ</span>)[الْحَجِّ: 28]، وإن قسمها أثلاثًا فأكَل منها وتصدَّق وأهدى فلا بأس، ووقتُ الذبحِ يبدأ بعد صلاة العيد إلى مغيب شمس آخِر أيام التشريق؛ وهو اليومُ الثالثَ عشرَ من ذي الحجة، والنهارُ والليلُ وقتٌ للذبح، والنهار أَوْلَى، والمبادَرةُ بالأضحية بعدَ خطبةِ الإمامِ أفضلُ؛ اقتداءً برسول الله -صلى الله عليه وسلم- ومسارَعةً في الخير.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أفضل ما نطق به الناطقون في هذا اليوم المبارَك وفي أيام التشريق الثلاثة بعده الجهر بالتكبير والتهليل والحمد تعظيمًا لربهم، وشكرًا له على ما رزقهم، تكبيرًا مطلقًا في المساجد والبيوت والأسواق والطرقات، ومقيَّدًا عقب الصلوات؛ عملًا بأمر الله -تعالى- في قوله: (<span style=\"color:#ff0000;\">لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ في أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ</span>)[الْحَجِّ: 28]، وهذه الآية في ذكر الله في أيام العشر، ويوم العيد داخل فيها، وأمَّا أيام التشريق فمن أمره جل ذكره في قوله: (<span style=\"color:#ff0000;\">وَاذْكُرُوا اللَّهَ في أَيَّامٍ مَعْدُودَاتٍ فَمَنْ تَعَجَّلَ في يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ</span>)[الْبَقَرَةِ: 203]، ومن قوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">أيامُ التشريقِ أيامُ أكلٍ وشربٍ وذِكْرٍ للهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأيام التشريق -يا عباد الله- كلها أيام عيد؛ فكما أنَّها أيام ذكر لله، فهي كذلك أيام أنس وسرور وانبساط في غير مساخط الله، ولذا لم يرخص رسول الله -صلى الله عليه وسلم- في صيامها، إلا لحاج متمتع أو قارن عجز عن الهدي، فإنَّه يصوم عشرة أيام بدلًا عن هديه، فلا بأس أن يصوم أيام التشريق إذا لم يصم ثلاثة أيام قبل يوم النحر.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: التكبير ذِكْر عظيم يحبه الله ويرضاه، ويفتح له أبواب السماء؛ عن ابن عمر -رضي الله تعالى عنهما- قال: \"<span style=\"color:#008000;\">بَيْنَمَا نَحْنُ نُصَلِّي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ ‌قَالَ ‌رَجُلٌ ‌مِنَ ‌الْقَوْمِ: ‌اللهُ ‌أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلهِ كَثِيرًا، وَسُبْحَانَ اللهِ بُكْرَةً وَأَصِيلًا، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: مَنِ الْقَائِلُ كَلِمَةَ كَذَا وَكَذَا؟ قَالَ رَجُلٌ مِنَ الْقَوْمِ: أَنَا يَا رَسُولَ اللهِ. قَالَ: عَجِبْتُ لَهَا! فُتِحَتْ لَهَا أَبْوَابُ السَّمَاءِ. قَالَ ابْنُ عُمَرَ -رضي الله عنهما-: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>والتكبير -أيها المسلمون- تصغيرٌ لكل شيء أمامَ عظمة الله -تعالى-، وهو أبلغُ لفظٍ للعرب في معنى التعظيم والإجلال، فكلما قال العبد: \"<span style=\"color:#0000ff;\">الله أكبر</span>\"، تحقق قلبه بأن يكون الله في قلبه أكبر من كل شيء؛ فلا يبقى لمخلوق على القلب ربانية تساوي ربانية الرب، فضلًا عن أن يكون مثلها.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تعاهَدُوا الصلاةَ على نبيِّكم؛ فَمَنْ يُرِدِ اللهُ به خيرًا يُيسِّرْ لسانَه لكثرة الصلاة والسلام عليه، فيحوز الأجر العظيم ويفوز بالوعد الكريم، اللهُمَّ صل وسلم على سيدنا وإمامنا وأسوتنا محمد بن عبد الله، عدد ما ذكره الذاكرون، وغفل عن ذكره الغافلون، وارض اللهمَّ عن خلفائه الأربعة، أصحاب السنة المتبعة؛ أبي بكر وعمر وعثمان وعلي، وعن الصحابة أجمعين، وعن تابعيهم ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بفضلك ورحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ تقبل من الحجاج مناسكهم وتب عليهم، اللهمَّ اغفر لهم وتجاوز عن سيئاتهم، إنك أنت التواب الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ واغفر لنا معهم إنك واسع عليم ذو فضل عظيم، اللهمَّ احفظ الحجيج وسلمهم، وأعنهم على إتمام حجهم ويسر لهم، اللهمَّ وأمد بعونك وتوفيقك كل من قام على العناية بهم، وحفظ أمنهم، اللهُمَّ واجز إمامنا وولي أمرنا خادم الحرمين الشريفين، وولي عهده خير الجزاء، على ما أوليًّا الحجاج والزوار من رعايتهما، اللهُمَّ كن لهما على الحق معينًا وظهيرًا، ومؤيدا ونصيرًا، اللهُمَّ واجمع كلمة المسلمين في كل مكان على توحيدك، وألف بين قلوبهم على دينك، اللهُمَّ وانصرهم على عدوك وعدوهم يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1445هـ_(العيد_بهجة_وعبادة).doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1445هـ_(العيد_بهجة_وعبادة).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D8%A8%D9%87%D8%AC%D8%A9-%D9%88%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9/download-file/380318"
    },
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1445هـ_(العيد_بهجة_وعبادة).pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1445هـ_(العيد_بهجة_وعبادة).pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D8%A8%D9%87%D8%AC%D8%A9-%D9%88%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9/download-file/380319"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-المبارك-1445هـ-العيد-بهجة-وعبادة"
}
