{
  "id": 1381,
  "title": "خطبة عيد الأضحى المبارك من المسجد الحرام 1444هـ (بعض عظات ومقاصد الحج العظيمة)",
  "slug": "خطبة-عيد-الأضحى-المبارك-من-المسجد-الحرام-1444هـ-بعض-عظات-ومقاصد-الحج-العظيمة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "ياسر",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعظيم الله تعالى ليوم الحج الأكبر 2/توجيهات لحجاج بيت الله الحرام 3/تأملات في عظات الحج ومقاصده العظيمة 4/بعض أحكام وآداب الأضحية 5/من فضائل الله على بلاد الحرمين الشريفين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    باستحضار هذه المعاني وغيرها في هذا اليوم العظيم، وما يحصل فيه مِنْ مَنسَكٍ جليلٍ لن يكون الحج حينئذ مجرد عادة سنويَّة، أو مناسَبة موسميَّة، ولكنه تاريخ إيماني مجيد، وتأصيل لتوحيد، ومدرسة للاتباع، وحملة ضد الغُلُوّ والابتداع، ودورة خُلُقِيَّة، ونظام تربويّ، ومنهج سلوكيّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالله أكبر الله أكبر الله الله أكبر الله أكبر الله أكبر الله أكبر الله أكبر الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nالله أكبر عددَ ما أحرَم الحجاجُ من الميقات، وعددَ ما رفعوا بالتلبية لله الأصوات، الله أكبر عددَ ما دخَل الحُجَّاجُ مكةَ، ونزلوا تلك الرحباتِ، الله أكبر عددَ ما طافوا بالبيت العتيق، وعظَّمُوا الحرماتِ، الله أكبر عددَ ما باتوا بمنى، ووقفوا بعرفات، الله أكبر عددَ ما باتوا بمزدلفة، وعادوا إلى مِنًى للمبيت، ورمي الجمرات، الله أكبر عددَ ما نحروا من الأضاحي، وحلقوا من الرؤوس تعظيمًا لفاطر الأرض والسماوات، الله أكبر عددَ خلقه، ورضا نفسه، وزنةَ عرشه، ومدادَ كلماته، الله أكبرا كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.\n \nالحمد لله الذي شرَع لعباده حجَّ بيته العتيق، فحرَّك عزمَ القاصدينَ، وأعانَهم بالتوفيق، ويسَّر للسالكين إلى حرَمِه السُّبُلَ، فجاؤوا من كل فجٍّ عميقٍ، ووعَد الطائعينَ بالقَبول، وهو بإنجازِ الوعيدِ خليقٌ.\n \nنحمده على ما منَّ علينا من مواسم الخيرات، وما تفضَّل به من جزيل العطايا والهِبَات، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، مُسبِغ النعم، ودافع النقم، وفارج الكربات، وأشهد أنَّ محمدًا عبدُه ورسولُه، أكملُ الخلقِ وأفضلُ البرياتِ، صلى الله عليه، وعلى آله وأزواجه وأصحابه، ومَنْ تَبِعَهم بإحسانٍ، ما دامت الأرض والسماوات، وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله؛ فإنَّها أقوى وأَولى وأَعدل، وهي خير اللباس في الوجود وأجمل، فما أحسَنَها من زينة لِمَنْ كان يعمل، وهي الذخر يوم القيامة والزاد المؤمَّل؛ (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)[الْبَقَرَةِ: 197]، فالأيام الفضيلة مطايا، والسعيد مَنْ أعدَّ العُدَّةَ قبل يوم المنايا، والشقي مَنْ رَضِيَ بالدنايا، فبليةُ الهوى لا تُشبِه البلايا.\n \nالله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nضيوفَ الرحمنِ، حجاجَ بيتِ اللهِ الحرامِ: هنيئًا لكم يا من لبيتم النداء فأتيتم من كل فج عميق، وفارقتم الأهل والأوطان، شوقا إلى البيت العتيق، وأداء لركن من أركان الإسلام، وشعيرة من شعائره العظام، مرددين بلسان الحال والمقال: لَبَّيْكَ اللهمَّ لَبَّيْكَ.\n \nحجاجَ بيتِ اللهِ: قد منَّ الله عليكم بالوقوف على صعيد عرفة، والمبيت بمزدلفة، والإفاضة إلى منى، وها نحن نرفل وإيَّاكم في هذا اليوم العظيم الذي عظَّمَه ربٌّ كريمٌ، فرفَع قدرَه، وأبان فضلَه، وشرَّف ذِكرَه، وسمَّاه يومَ الحج الأكبر؛ لأن الحجاج يؤدون فيه معظم مناسك الحج؛ من رمي للجمرات، ونحر وحلق، وطواف وسعي، فعن عبد الله بن قرط -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن أعظم الأيام عند الله -تبارك وتعالى- يوم النحر، ثم يوم القر\"(رَوَاهُ أَبُو دَاوُدَ بسندٍ صحيحٍ).\n \nوجعَل اللهُ -تعالى- هذا اليومَ عيدًا للمسلمين، فهنيئًا لكم يا حجاج بيت الله الحرام، وهنيئًا لأمة الإسلام في هذا اليوم الأغر، بحلول عيد الأضحى المبارك، أعاده الله علينا وعليكم وعلى المسلمين بالخير واليُمْن والبركات، وتقبَّل اللهُ حجَّكم، وشكَر سعيَكم، وأعطاكم سُؤلَكم، وأتمَّ لكم نُسُكَكم، وغفَر ذنبَكم.\n \nحجاجَ بيتِ اللهِ الحرامِ: الزموا المبيت بمنى أيام التشريق، وأكثِروا فيها من ذكر الله وتكبيره؛ امتثالًا لأمر بكم، واتِّباعًا لسنة نبيكم، واقتفاء لأثر سلفكم الصالح.\n \nالله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nعبادَ اللهِ: في هذه البقاع الشريفة، والحرمات المنيفة، نستنطق هذا الحدث العظيم، متأملين في المقاصد والدلالات، متفكرين فيما تنطوي عليه شعائره من عِبَر وعظات، ودروس خالدات، تعجز عن وصفها الكلماتُ والعباراتُ، فمِنْ عظاتِ هذا الموسمِ ودلالاتِه، وأجلِّ مقاصدِه وتجلياتِه أنَّه تأصيلٌ للتوحيد، وتخليصٌ للقلوب والأفعال والأقوال من كل شائبة للشرك والتنديد؛ ولذلك كان أول شعار الحج هو التلبية؛ فقد ذكر جابر -رضي الله عنه- في صفة حج النبي -صلى الله عليه وسلم- أنَّه أهلَّ بالتوحيد.\n \nومن عظات الحج ومقاصده تجديد العهد بهدي النبي -صلى الله عليه وسلم- تعظيمًا وتقديمًا واقتداءً، وتحقيقًا للأصل الثاني من الشهادتين؛ فعن جابر -رضي الله عنهما- قال: \"رأيتُ النبيَّ -صلى الله عليه وسلم- يرمي على راحلته يوم النحر ويقول: \"خذوا مناسككم؛ فإني لا أدري لعلِّي لا أحجُّ بعدَ حجَّتي هذه\"(رواه مسلم)؛ فالحجُّ موسمٌ للاتباع، وتجفيفٌ لمنابع الإحداث والغلوّ والابتداع، فقد أنزَل اللهُ -تعالى- في يوم عرفة: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[الْمَائِدَةِ: 3].\n \nومن عظات الحج ومقاصده تجديد العهد بأركان الإسلام؛ فعن أبي أمامة -رضي الله عنه- قال: \"سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يخطب بحجة الوداع فقال: \"اتقوا الله ربكم، وصَلُّوا خَمسَكم، وصوموا شهرَكم، وأدوُّا زكاةَ أموالكم، وأطيعوا ذَا أمركم، تدخلوا جنةَ ربكم\"(رواه الترمذي وصحَّحه)، فبدأ -صلى الله عليه وسلم- بالتقوى، التي تتجلَّى في الحج قولًا وعملًا، ثم ثنَّى -عليه الصلاة والسلام- بعمود الدين، فمن مقاصد الحج إقامة الصلاة، وقد قال إبراهيم -عليه السلام- حين ترك أهله بالبيت: (رَبَّنَا لِيُقِيمُوا الصَّلَاةَ)[إِبْرَاهِيمَ: 37]، ثم ذكر الصيام، وعَلاقته بالحج ظاهرة، فأحد الخيارات في الفدية الصيام، وعدل جزاء الصيد الصيام، وبديل الهدي الصيام، ومن لم يقف بعرفة شارك أهل الموقف بالصيام، وأمَّا الزكاة فإن الحج دورة للبذل والعطاء، ومدرسة للصدقة والسخاء؛ فهو ساحة لاجتماع الأغنياء والفقراء، فيواسى الفقير، ويعان من انقطع به السبيل، وتقضى حوائج السائلين، ثم ذكر حق ولاة الأمر فقال: \"وأطيعوا ذا أمركم تدخلوا جنة ربكم\"، ففي الأركان الأولى تحقيق للمصالح الدينيَّة، وفي الوصية الثانية تحقيق للمصالح الدنيوية، وبينهما تكامُل وتلازُم وتلاحُم.\n \nمعاشرَ المسلمينَ: ومِنْ دلالاتِ الحجِّ ومقاصدِه تحقيقُ الوحدة والمساواة بين المسلمين، فهذا الاجتماع المهيب للقادمين من كل فج عميق على اختلاف الألسنة والألوان والأوصاف، وتبايُن العادات والتقاليد والأعراف يعد من أعظم معالم الوحدة والاتفاق، ونَبْذ الفُرْقة والافتراق، فقد اجتمعت قلوب المسلمين على رب واحد، ورسول واحد، وكتاب واحد، وقبلة واحدة، وشعائر واحدة، وتلبية واحدة؛ (إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 92]، وخطَب رسول الله -صلى الله عليه وسلم- في وسط أيام التشريق فقال: \"يا أيها الناسُ ألا إن ربكم واحد، وإن أباكم واحد\"(رواه أحمد بسند صحيح).\n \nالله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nومن عظات هذا الموسم ومُذكِّراته: حفظ حقوق الإنسان، وقد أكد ذلك رسول الله -صلى الله عليه وسلم- في حجة الوداع، فقال في خطبة يوم النحر: \"إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ ‌عَلَيْكُمْ ‌حَرَامٌ، ‌كَحُرْمَةِ ‌يَوْمِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا\"(رواه البخاري).\n \nومن عظات هذا الموسم ودلالاته: إكرام الإسلام للمرأة وحفظ حقوقها؛ فجعلها درة مصونة، ولؤلؤة مكنونة، تجلى ذلك في اهتمام النبي -صلى الله عليه وسلم- بالمرأة في حجة الوداع، فقال صلى الله عليه وسلم: \"استوصوا بالنساء خيرًا\"(رواه ابن ماجه).\n \nومن جلائل العظات والدلالات: أنَّه موسم أخلاقيّ يسمو فيه المسلمُ ويترفَّع عن مساوئ الأخلاق، وهذا من أوائل ما يَلتفِت إليه مَنْ عزَم على الحجِّ، قال الله -سبحانه-: (فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ)[الْبَقَرَةِ: 197]، وقال النبي -صلى الله عليه وسلم-: \"مَنْ حجَّ فلم يرفُثْ ولم يَفسُق، رجَع كيومِ ولدَتْه أُمُّه\"(رواه البخاري ومسلم).\n \nحُجَّاجَ بيتِ اللهِ الحرامِ: وباستحضار هذه المعاني وغيرها في هذا اليوم العظيم، وما يحصل فيه مِنْ مَنسَكٍ جليلٍ لن يكون الحج حينئذ مجرد عادة سنويَّة، أو مناسَبة موسميَّة، ولكنه تاريخ إيماني مجيد، وتأصيل لتوحيد، ومدرسة للاتباع، وحملة ضد الغُلُوّ والابتداع، ودورة خُلُقِيَّة، ونظام تربويّ، ومنهج سلوكيّ، ومحفل معرفيّ، ومؤتمر حضاري.\n \nعبادَ اللهِ: بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعنا وإيَّاكم بما فيهما من الآيات والحكمة، أقول قُولِي هذا، وأستغفر الله لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي شرَع الحج إلى بيته الحرام، وجعله أحد أركان الإسلام، ونهى عن ارتكاب المعاصي والآثام، والصلاة والسلام على سيد الأنام، أفضل من صلى وصام، وأدى مناسك الحج على الكمال والتمام، وعلى آله وأصحابه الأخيار الكرام، ومن تبعهم ما تعاقبت الليالي والأيام.\n \nأما بعدُ: الله أكبر الله أكبر، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.\n \nأُمَّةَ الإسلامِ: إن عيد الأضحى هو يوم التضحية والفداء، يوم الفرح والصفاء، يوم المكافأة من رب السماء، فالأضحية شعيرة إسلاميَّة، وملة إبراهيمية، وسنة محمدية، فعن أنس -رضي الله عنه-: \"ضَحَّى النَّبِيُّ -صلى الله عليه وسلم- ‌بِكَبْشَيْنِ ‌أَمْلَحَيْنِ ‌أَقْرَنَيْنِ ‌ذَبَحَهُمَا ‌بِيَدِهِ وَسَمَّى وَكَبَّرَ\"(رواه الشيخان)؛ فذبحُ الأضاحي هو من أفضل ما يُتقرَّب به إلى الله -تعالى- يومَ النحر، ويُكرَه تركُ الأضحية لمن قدر عليها، كما أن ذبحها أفضل من التصدق بثمنها، وتجزئ الشاة عن الرجل وأهل بيته، والبدنة والبقرة عن سبعة.\n \nثم اعلموا -رحمكم الله- أن للأضحية شروطًا، وهي: أن تبلغ الأضحية السن المعتَبَر شرعًا، وأن تكون سالمة من العيوب، وأن تذبح بعد الفراغ من صلاة العيد، وينتهي وقتها بغروب الشمس، من اليوم الثالث عشر، فضحوا عباد الله وطيبوا بها نفسًا، تقبل الله أضحياتكم، وتقبل الله منا ومنكم صالح الأعمال، وأعاد الله علنيا وعليكم هذه الأيام بأحسن الأحوال.\n \nالله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nحجاج بيت الله الحرام: احمدوا ربكم واشكروه على امتنانه بتيسير أدائكم للحج في أمن وأمان، في ربوع البلد الحرام، وفي ظل خدمات جليلة، وجهود عظيمة، وفق الله لها هذه الدولة المباركة، المملكة العربيَّة السعوديَّة، التي سخرت كل إمكاناتها لخدمة ضيوف الرحمن، ووفرت كل السُّبُل؛ لتسهيل أدائهم المناسك في راحة وسكينة واطمئنان، وذلك بقيادة حكيمة، ومتابعة حثيثة من خادم الحرمين الشريفين، الملك سلمان بن عبد العزيز، وولي عهده الأمين الأمير محمد بن سلمان بن عبد العزيز، حفظهما الله -تعالى-، وجزاهما عَنَّا وعنكم حجاج بيت الله وعن الإسلام والمسلمين خير الجزاء وأعظمه وأزكاه وأوفاه.\n \nالله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nعبادَ اللهِ: هذا وصلُّوا وسلِّموا -رحمكم الله- على خير البرية، وأفضل البشريَّة، محمد بن عبد الله؛ فقد أُمرتم بذلك في كتاب الله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، فاللهمَّ صلِّ وسلِّمْ وبارِكْ على الرسول الأمين، وعلى آله الطيبينَ الطاهرينَ، وعلى أزواجه أمهات المؤمنين، وارض اللهمَّ عن الخلفاء الأربعة الراشدينَ، وعن الصحابة أجمعينَ، والتابعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معَهم بعفوكَ وجودكَ وفضلكَ وإحسانكَ، يا أكرمَ الأكرمينَ.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، وانصُرْ عبادَكَ الموحِّدينَ، واحمِ حوزةَ الدينِ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاءً وسائرَ بلاد المسلمين، يا ربَّ العالمينَ، اللهمَّ يسِّر على الحُجَّاج حجَّهم، وتقبَّلْ منهم، واجعَلْ حجَّهم مبرورًا، وسعيَهم مشكورًا، وذنبَهم مغفورًا، وأَعِدْهُم إلى بلادهم سالمينَ غانمينَ.\n \nاللهمَّ وفِّق وليَّ أمرنا خادم الحرمين الشريفين وولي عهده وأعوانهم لكل ما تحب وترضى، وأجزل لهم الأجر والثواب، على كل ما يبذلونه للحرمين الشريفين وقاصديهما من الحجاج والمعتمرين والزائرين، واجز جميع العاملين في خدمة ضيوف الرحمن خير الجزاء.\n \nاللهمَّ انصر رجال أمننا، وجنودنا على ثغورنا، وكن لهم عونًا ونصيرًا، ومؤيدا وظهيرًا، اللهمَّ وفق ولاة أمور المسلمين لهداك، واجعل عملهم في رضاك.\n \nاللهمَّ لا تدع لنا ذنبًا إلا غفرته، ولا هما إلا فرجته، ولا دينًا إلا قضيته، ولا مبتلى إلا عافيته، ولا مريضًا إلا شفيته، ولا ولدًا إلا أصلحتَه، ولا ميتًا إلا رحمتَه، ولا حاجة من حوائج الدنيا والآخرة هي لك رضا ولنا فيها صلاح، إلا وأعنتَنا على قضائها، برحمتك يا أرحم الراحمين؛ (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعظيم الله تعالى ليوم الحج الأكبر 2/توجيهات لحجاج بيت الله الحرام 3/تأملات في عظات الحج ومقاصده العظيمة 4/بعض أحكام وآداب الأضحية 5/من فضائل الله على بلاد الحرمين الشريفين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">باستحضار هذه المعاني وغيرها في هذا اليوم العظيم، وما يحصل فيه مِنْ مَنسَكٍ جليلٍ لن يكون الحج حينئذ مجرد عادة سنويَّة، أو مناسَبة موسميَّة، ولكنه تاريخ إيماني مجيد، وتأصيل لتوحيد، ومدرسة للاتباع، وحملة ضد الغُلُوّ والابتداع، ودورة خُلُقِيَّة، ونظام تربويّ، ومنهج سلوكيّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376846\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله الله أكبر الله أكبر الله أكبر الله أكبر الله أكبر الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر عددَ ما أحرَم الحجاجُ من الميقات، وعددَ ما رفعوا بالتلبية لله الأصوات، الله أكبر عددَ ما دخَل الحُجَّاجُ مكةَ، ونزلوا تلك الرحباتِ، الله أكبر عددَ ما طافوا بالبيت العتيق، وعظَّمُوا الحرماتِ، الله أكبر عددَ ما باتوا بمنى، ووقفوا بعرفات، الله أكبر عددَ ما باتوا بمزدلفة، وعادوا إلى مِنًى للمبيت، ورمي الجمرات، الله أكبر عددَ ما نحروا من الأضاحي، وحلقوا من الرؤوس تعظيمًا لفاطر الأرض والسماوات، الله أكبر عددَ خلقه، ورضا نفسه، وزنةَ عرشه، ومدادَ كلماته، الله أكبرا كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي شرَع لعباده حجَّ بيته العتيق، فحرَّك عزمَ القاصدينَ، وأعانَهم بالتوفيق، ويسَّر للسالكين إلى حرَمِه السُّبُلَ، فجاؤوا من كل فجٍّ عميقٍ، ووعَد الطائعينَ بالقَبول، وهو بإنجازِ الوعيدِ خليقٌ.</p>\n<p>&nbsp;</p>\n<p>نحمده على ما منَّ علينا من مواسم الخيرات، وما تفضَّل به من جزيل العطايا والهِبَات، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، مُسبِغ النعم، ودافع النقم، وفارج الكربات، وأشهد أنَّ محمدًا عبدُه ورسولُه، أكملُ الخلقِ وأفضلُ البرياتِ، صلى الله عليه، وعلى آله وأزواجه وأصحابه، ومَنْ تَبِعَهم بإحسانٍ، ما دامت الأرض والسماوات، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله؛ فإنَّها أقوى وأَولى وأَعدل، وهي خير اللباس في الوجود وأجمل، فما أحسَنَها من زينة لِمَنْ كان يعمل، وهي الذخر يوم القيامة والزاد المؤمَّل؛ (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى</span>)[الْبَقَرَةِ: 197]، فالأيام الفضيلة مطايا، والسعيد مَنْ أعدَّ العُدَّةَ قبل يوم المنايا، والشقي مَنْ رَضِيَ بالدنايا، فبليةُ الهوى لا تُشبِه البلايا.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>ضيوفَ الرحمنِ، حجاجَ بيتِ اللهِ الحرامِ: هنيئًا لكم يا من لبيتم النداء فأتيتم من كل فج عميق، وفارقتم الأهل والأوطان، شوقا إلى البيت العتيق، وأداء لركن من أركان الإسلام، وشعيرة من شعائره العظام، مرددين بلسان الحال والمقال: لَبَّيْكَ اللهمَّ لَبَّيْكَ.</p>\n<p>&nbsp;</p>\n<p>حجاجَ بيتِ اللهِ: قد منَّ الله عليكم بالوقوف على صعيد عرفة، والمبيت بمزدلفة، والإفاضة إلى منى، وها نحن نرفل وإيَّاكم في هذا اليوم العظيم الذي عظَّمَه ربٌّ كريمٌ، فرفَع قدرَه، وأبان فضلَه، وشرَّف ذِكرَه، وسمَّاه يومَ الحج الأكبر؛ لأن الحجاج يؤدون فيه معظم مناسك الحج؛ من رمي للجمرات، ونحر وحلق، وطواف وسعي، فعن عبد الله بن قرط -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن أعظم الأيام عند الله -تبارك وتعالى- يوم النحر، ثم يوم القر</span>\"(رَوَاهُ أَبُو دَاوُدَ بسندٍ صحيحٍ).</p>\n<p>&nbsp;</p>\n<p>وجعَل اللهُ -تعالى- هذا اليومَ عيدًا للمسلمين، فهنيئًا لكم يا حجاج بيت الله الحرام، وهنيئًا لأمة الإسلام في هذا اليوم الأغر، بحلول عيد الأضحى المبارك، أعاده الله علينا وعليكم وعلى المسلمين بالخير واليُمْن والبركات، وتقبَّل اللهُ حجَّكم، وشكَر سعيَكم، وأعطاكم سُؤلَكم، وأتمَّ لكم نُسُكَكم، وغفَر ذنبَكم.</p>\n<p>&nbsp;</p>\n<p>حجاجَ بيتِ اللهِ الحرامِ: الزموا المبيت بمنى أيام التشريق، وأكثِروا فيها من ذكر الله وتكبيره؛ امتثالًا لأمر بكم، واتِّباعًا لسنة نبيكم، واقتفاء لأثر سلفكم الصالح.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: في هذه البقاع الشريفة، والحرمات المنيفة، نستنطق هذا الحدث العظيم، متأملين في المقاصد والدلالات، متفكرين فيما تنطوي عليه شعائره من عِبَر وعظات، ودروس خالدات، تعجز عن وصفها الكلماتُ والعباراتُ، فمِنْ عظاتِ هذا الموسمِ ودلالاتِه، وأجلِّ مقاصدِه وتجلياتِه أنَّه تأصيلٌ للتوحيد، وتخليصٌ للقلوب والأفعال والأقوال من كل شائبة للشرك والتنديد؛ ولذلك كان أول شعار الحج هو التلبية؛ فقد ذكر جابر -رضي الله عنه- في صفة حج النبي -صلى الله عليه وسلم- أنَّه أهلَّ بالتوحيد.</p>\n<p>&nbsp;</p>\n<p>ومن عظات الحج ومقاصده تجديد العهد بهدي النبي -صلى الله عليه وسلم- تعظيمًا وتقديمًا واقتداءً، وتحقيقًا للأصل الثاني من الشهادتين؛ فعن جابر -رضي الله عنهما- قال: \"رأيتُ النبيَّ -صلى الله عليه وسلم- يرمي على راحلته يوم النحر ويقول: \"<span style=\"color:#0000ff;\">خذوا مناسككم؛ فإني لا أدري لعلِّي لا أحجُّ بعدَ حجَّتي هذه</span>\"(رواه مسلم)؛ فالحجُّ موسمٌ للاتباع، وتجفيفٌ لمنابع الإحداث والغلوّ والابتداع، فقد أنزَل اللهُ -تعالى- في يوم عرفة: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[الْمَائِدَةِ: 3].</p>\n<p>&nbsp;</p>\n<p>ومن عظات الحج ومقاصده تجديد العهد بأركان الإسلام؛ فعن أبي أمامة -رضي الله عنه- قال: \"<span style=\"color:#0000ff;\">سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يخطب بحجة الوداع فقال: \"اتقوا الله ربكم، وصَلُّوا خَمسَكم، وصوموا شهرَكم، وأدوُّا زكاةَ أموالكم، وأطيعوا ذَا أمركم، تدخلوا جنةَ ربكم</span>\"(رواه الترمذي وصحَّحه)، فبدأ -صلى الله عليه وسلم- بالتقوى، التي تتجلَّى في الحج قولًا وعملًا، ثم ثنَّى -عليه الصلاة والسلام- بعمود الدين، فمن مقاصد الحج إقامة الصلاة، وقد قال إبراهيم -عليه السلام- حين ترك أهله بالبيت: (<span style=\"color:#ff0000;\">رَبَّنَا لِيُقِيمُوا الصَّلَاةَ</span>)[إِبْرَاهِيمَ: 37]، ثم ذكر الصيام، وعَلاقته بالحج ظاهرة، فأحد الخيارات في الفدية الصيام، وعدل جزاء الصيد الصيام، وبديل الهدي الصيام، ومن لم يقف بعرفة شارك أهل الموقف بالصيام، وأمَّا الزكاة فإن الحج دورة للبذل والعطاء، ومدرسة للصدقة والسخاء؛ فهو ساحة لاجتماع الأغنياء والفقراء، فيواسى الفقير، ويعان من انقطع به السبيل، وتقضى حوائج السائلين، ثم ذكر حق ولاة الأمر فقال: \"<span style=\"color:#0000ff;\">وأطيعوا ذا أمركم تدخلوا جنة ربكم</span>\"، ففي الأركان الأولى تحقيق للمصالح الدينيَّة، وفي الوصية الثانية تحقيق للمصالح الدنيوية، وبينهما تكامُل وتلازُم وتلاحُم.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: ومِنْ دلالاتِ الحجِّ ومقاصدِه تحقيقُ الوحدة والمساواة بين المسلمين، فهذا الاجتماع المهيب للقادمين من كل فج عميق على اختلاف الألسنة والألوان والأوصاف، وتبايُن العادات والتقاليد والأعراف يعد من أعظم معالم الوحدة والاتفاق، ونَبْذ الفُرْقة والافتراق، فقد اجتمعت قلوب المسلمين على رب واحد، ورسول واحد، وكتاب واحد، وقبلة واحدة، وشعائر واحدة، وتلبية واحدة؛ (<span style=\"color:#ff0000;\">إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 92]، وخطَب رسول الله -صلى الله عليه وسلم- في وسط أيام التشريق فقال: \"<span style=\"color:#0000ff;\">يا أيها الناسُ ألا إن ربكم واحد، وإن أباكم واحد</span>\"(رواه أحمد بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>ومن عظات هذا الموسم ومُذكِّراته: حفظ حقوق الإنسان، وقد أكد ذلك رسول الله -صلى الله عليه وسلم- في حجة الوداع، فقال في خطبة يوم النحر: \"<span style=\"color:#0000ff;\">إِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ ‌عَلَيْكُمْ ‌حَرَامٌ، ‌كَحُرْمَةِ ‌يَوْمِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن عظات هذا الموسم ودلالاته: إكرام الإسلام للمرأة وحفظ حقوقها؛ فجعلها درة مصونة، ولؤلؤة مكنونة، تجلى ذلك في اهتمام النبي -صلى الله عليه وسلم- بالمرأة في حجة الوداع، فقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">استوصوا بالنساء خيرًا</span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>ومن جلائل العظات والدلالات: أنَّه موسم أخلاقيّ يسمو فيه المسلمُ ويترفَّع عن مساوئ الأخلاق، وهذا من أوائل ما يَلتفِت إليه مَنْ عزَم على الحجِّ، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</span>)[الْبَقَرَةِ: 197]، وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ حجَّ فلم يرفُثْ ولم يَفسُق، رجَع كيومِ ولدَتْه أُمُّه</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>حُجَّاجَ بيتِ اللهِ الحرامِ: وباستحضار هذه المعاني وغيرها في هذا اليوم العظيم، وما يحصل فيه مِنْ مَنسَكٍ جليلٍ لن يكون الحج حينئذ مجرد عادة سنويَّة، أو مناسَبة موسميَّة، ولكنه تاريخ إيماني مجيد، وتأصيل لتوحيد، ومدرسة للاتباع، وحملة ضد الغُلُوّ والابتداع، ودورة خُلُقِيَّة، ونظام تربويّ، ومنهج سلوكيّ، ومحفل معرفيّ، ومؤتمر حضاري.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعنا وإيَّاكم بما فيهما من الآيات والحكمة، أقول قُولِي هذا، وأستغفر الله لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي شرَع الحج إلى بيته الحرام، وجعله أحد أركان الإسلام، ونهى عن ارتكاب المعاصي والآثام، والصلاة والسلام على سيد الأنام، أفضل من صلى وصام، وأدى مناسك الحج على الكمال والتمام، وعلى آله وأصحابه الأخيار الكرام، ومن تبعهم ما تعاقبت الليالي والأيام.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: الله أكبر الله أكبر، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: إن عيد الأضحى هو يوم التضحية والفداء، يوم الفرح والصفاء، يوم المكافأة من رب السماء، فالأضحية شعيرة إسلاميَّة، وملة إبراهيمية، وسنة محمدية، فعن أنس -رضي الله عنه-: \"<span style=\"color:#008000;\">ضَحَّى النَّبِيُّ -صلى الله عليه وسلم- ‌بِكَبْشَيْنِ ‌أَمْلَحَيْنِ ‌أَقْرَنَيْنِ ‌ذَبَحَهُمَا ‌بِيَدِهِ وَسَمَّى وَكَبَّرَ</span>\"(رواه الشيخان)؛ فذبحُ الأضاحي هو من أفضل ما يُتقرَّب به إلى الله -تعالى- يومَ النحر، ويُكرَه تركُ الأضحية لمن قدر عليها، كما أن ذبحها أفضل من التصدق بثمنها، وتجزئ الشاة عن الرجل وأهل بيته، والبدنة والبقرة عن سبعة.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -رحمكم الله- أن للأضحية شروطًا، وهي: أن تبلغ الأضحية السن المعتَبَر شرعًا، وأن تكون سالمة من العيوب، وأن تذبح بعد الفراغ من صلاة العيد، وينتهي وقتها بغروب الشمس، من اليوم الثالث عشر، فضحوا عباد الله وطيبوا بها نفسًا، تقبل الله أضحياتكم، وتقبل الله منا ومنكم صالح الأعمال، وأعاد الله علنيا وعليكم هذه الأيام بأحسن الأحوال.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>حجاج بيت الله الحرام: احمدوا ربكم واشكروه على امتنانه بتيسير أدائكم للحج في أمن وأمان، في ربوع البلد الحرام، وفي ظل خدمات جليلة، وجهود عظيمة، وفق الله لها هذه الدولة المباركة، المملكة العربيَّة السعوديَّة، التي سخرت كل إمكاناتها لخدمة ضيوف الرحمن، ووفرت كل السُّبُل؛ لتسهيل أدائهم المناسك في راحة وسكينة واطمئنان، وذلك بقيادة حكيمة، ومتابعة حثيثة من خادم الحرمين الشريفين، الملك سلمان بن عبد العزيز، وولي عهده الأمين الأمير محمد بن سلمان بن عبد العزيز، حفظهما الله -تعالى-، وجزاهما عَنَّا وعنكم حجاج بيت الله وعن الإسلام والمسلمين خير الجزاء وأعظمه وأزكاه وأوفاه.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: هذا وصلُّوا وسلِّموا -رحمكم الله- على خير البرية، وأفضل البشريَّة، محمد بن عبد الله؛ فقد أُمرتم بذلك في كتاب الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، فاللهمَّ صلِّ وسلِّمْ وبارِكْ على الرسول الأمين، وعلى آله الطيبينَ الطاهرينَ، وعلى أزواجه أمهات المؤمنين، وارض اللهمَّ عن الخلفاء الأربعة الراشدينَ، وعن الصحابة أجمعينَ، والتابعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنَّا معَهم بعفوكَ وجودكَ وفضلكَ وإحسانكَ، يا أكرمَ الأكرمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، وانصُرْ عبادَكَ الموحِّدينَ، واحمِ حوزةَ الدينِ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاءً وسائرَ بلاد المسلمين، يا ربَّ العالمينَ، اللهمَّ يسِّر على الحُجَّاج حجَّهم، وتقبَّلْ منهم، واجعَلْ حجَّهم مبرورًا، وسعيَهم مشكورًا، وذنبَهم مغفورًا، وأَعِدْهُم إلى بلادهم سالمينَ غانمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق وليَّ أمرنا خادم الحرمين الشريفين وولي عهده وأعوانهم لكل ما تحب وترضى، وأجزل لهم الأجر والثواب، على كل ما يبذلونه للحرمين الشريفين وقاصديهما من الحجاج والمعتمرين والزائرين، واجز جميع العاملين في خدمة ضيوف الرحمن خير الجزاء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصر رجال أمننا، وجنودنا على ثغورنا، وكن لهم عونًا ونصيرًا، ومؤيدا وظهيرًا، اللهمَّ وفق ولاة أمور المسلمين لهداك، واجعل عملهم في رضاك.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ لا تدع لنا ذنبًا إلا غفرته، ولا هما إلا فرجته، ولا دينًا إلا قضيته، ولا مبتلى إلا عافيته، ولا مريضًا إلا شفيته، ولا ولدًا إلا أصلحتَه، ولا ميتًا إلا رحمتَه، ولا حاجة من حوائج الدنيا والآخرة هي لك رضا ولنا فيها صلاح، إلا وأعنتَنا على قضائها، برحمتك يا أرحم الراحمين؛ (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_المبارك_من_المسجد_الحرام_(1444هـ).doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_من_المسجد_الحرام_(1444هـ).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%AD%D8%B1%D8%A7%D9%85-1444%D9%87%D9%80-%D8%A8%D8%B9%D8%B6-%D8%B9%D8%B8%D8%A7%D8%AA-%D9%88%D9%85%D9%82%D8%A7%D8%B5%D8%AF-%D8%A7%D9%84%D8%AD%D8%AC-%D8%A7%D9%84%D8%B9%D8%B8%D9%8A%D9%85%D8%A9/download-file/377251"
    },
    {
      "name": "خطبة_عيد_الأضحى_المبارك_من_المسجد_الحرام_(1444هـ).pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_من_المسجد_الحرام_(1444هـ).pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%AD%D8%B1%D8%A7%D9%85-1444%D9%87%D9%80-%D8%A8%D8%B9%D8%B6-%D8%B9%D8%B8%D8%A7%D8%AA-%D9%88%D9%85%D9%82%D8%A7%D8%B5%D8%AF-%D8%A7%D9%84%D8%AD%D8%AC-%D8%A7%D9%84%D8%B9%D8%B8%D9%8A%D9%85%D8%A9/download-file/377252"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-المبارك-من-المسجد-الحرام-1444هـ-بعض-عظات-ومقاصد-الحج-العظيمة"
}
