{
  "id": 1437,
  "title": "خطبة عيد الأضحى 1438هـ",
  "slug": "خطبة-عيد-الأضحى-1438هـ-3",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ فضائل يوم العيد الأكبر 2/ اكتمال شرائع الإسلام في حجة الوداع 3/ خطورة ابتعاد الأمة عن دينها 4/ أحكام الأضحية وآدابها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ فِي هَذِهِ الآيَةِ الْعَظِيمَةِ (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ) رَدَاً لِجَمِيعِ الْمُحْدَثَاتِ وَالْبِدَعِ، فَدِينُنَا كَامِلٌ لا يَحْتَاجُ لِزَيَادَةٍ، وَلا نَرْضَى أَنْ يَعْبَثَ بِهِ عَابِثٌ أَوْ يَتَقَوَّلَ فِيهِ أَحَدٌ مِنْ غَيْرِ دَلِيلٍ مِنَ الْقُرْآنِ أَوِ السُّنَّةِ، وَإِنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُحَذِّرُ أَصْحَابَهُ رَضِيَ اللهُ عَنْهُمْ وَأُمَّتَهُ مِنَ الْبِدَعِ، قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ (فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ) ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ الرَّحْمَنِ الرَّحِيمِ مَالِكِ يَوْمِ الدِّينِ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ! اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ! اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ!\n \nاللهُ أَكْبَرُ كُلَّمَا هَلَّ هِلَالٌ وَأَبْدَرَ، اللهُ أَكْبَرُ كُلَّمَا لَبَّى حَاجٌّ وَكَبَّرَ، اللهُ أَكْبَرُ كُلَّمَا تَرَاكَمَ سَحَابٌ وَأَمْطَرَ، واللهُ أَكْبَرُ كُلَّمَا نَبَتَ نَبَاتٌ وَأَزْهَرَ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ.\n \nالْحَمْدُ للهِ الذِي سَهَّلَ لِعِبَادِهِ طُرُقَ الْخَيْرَاتِ، وَيَسَّرَ لَهُمْ سَبِيلَ الْعِبَادَاتِ، وَوَعَدَهُمْ بِالثَّوَابِ عَلَى أَعْمَالِهِمُ الصَّالِحَاتِ، أَحْمَدُهُ سُبْحَانَهُ وَهُوَ الْمُسْتَحِقُّ أَنْ يُحْمَدَ فِي جَمِيعِ الْأَوْقَاتِ.\n \nوَأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ رَبُّ الأَرْضِينَ السَّبْعِ وَالسَّمَاوَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مَحَمَّدَاً عَبْدُهُ وَرَسُولُه الشَّافِعُ الْمُشَفَّعُ  يَوْمَ حَشْرِ  جَمِيعِ الْمَخْلُوقَاتِ، صَلَّى اللهُ وَسَلَّمَ عَلِيْهِ وَعَلَى آلِ بَيْتِهِ الطَّاهِرِينَ وَعَلَى زَوْجَاتِهِ أُمَّهَاتِ الْمُؤْمِنِينَ، وَعَلَى أَصْحَابِهِ وَالتَّابِعِينَ.\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.\n \nأَمَّا بَعْدُ: فِإِنَّنَا نَحْمَدُ اللهَ وَنَشْكُرُهُ عَلَى مَا مَنَّ بِهِ عَلَيْنَا مِنْ هَذَا الْعِيدِ الذِي نَفْرَحُ فِيهِ وَنَبْتَهِجُ وَنُظْهِرُ الْمَسَرَاتِ، وَنَشْكُرُهُ وَنُثْنِي عَلِيْهِ عَلَى مَا شَرَعَ لَنَا فِيهِ مِن هَذِهِ الاجْتِمَاعَاتِ، وَعَلَى مَا أَبَاحَ لَنَا فِيهِ مِن الطَيِّبَاتِ وَأَنْعَمَ بِهِ عَلَيْنَا مِنَ الْخَيْرَاتِ!\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ يَوْمَكُمْ هَذَا هُوَ يَوْمُ عِيدِ الْأَضْحَى وَهُوَ أَعْظَمُ أَيَّامِ الْإِسْلَامِ، فَتَجْتَمِعُ فِيهِ أُمَّهَاتُ الْعِبَادَاتِ مِمَّا لا يَكُونُ فِي غَيْرِهِ أَبَداً، وَلِذَلِكَ سَمَّاهُ اللهُ -عَزَّ وَجَلَّ- وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْحَجِّ الْأَكْبَرِ، قَالَ اللهُ -تَعَالَى-: (وَأَذَانٌ مِنَ اللَّهِ وَرَسُولِهِ إِلَى النَّاسِ يَوْمَ الْحَجِّ الْأَكْبَرِ أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ) [التوبة: 3].\n \nوَعَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَفَ يَوْمَ النحرِ بَيْنَ الْجَمَرَاتِ فِي الْحَجَّةِ التِي حَجَّ، فَقَالَ: \"أيُّ يَوْمٍ هَذَا؟\"، قَالُوا: يَوْمُ النَّحْرِ، قَالَ: \"هَذَا يَومُ الْحَجِّ الْأَكْبَرِ\" (رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيّ).\n \nوَسُمِّيَ الْيَوْمُ بِهَذَا الاسْمِ لِمَا يَجْتَمِعُ فِيهِ مِنَ الْعِبَادَاتِ، فَفِي لَيْلَتِهِ الْوُقُوفُ بِعَرَفَةَ الذِي ابْتَدَأَ مِنَ النَّهَارِ، وَالْمَبِيتُ بِالْمَشْعَرِ الْحَرَامِ مُزْدَلِفَةَ، وَالرَّمْيُ فِي نَهَارَهِ وَالنَّحْرُ وَالْحَلْقُ وَالطَّوَافُ بِالْبَيْتِ الْحَرَامِ وَالسَّعْيُ بَيْنَ الصَّفَا وَالْمَرْوَةَ، وَلِمَا يَكُونُ فِي الْأَمْصَارِ مِنْ ذَبْحِ الْأَضَاحِي تَقَرُّبَاً إِلَى اللهِ، فَعَظِّمُوا هَذَا الْيَوْمَ وَاعْرِفُوا لَهُ هَيْبَتَهُ وَتَعَبَّدُوا للهِ بِمَا شَرَعَ فِيهِ.\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّهُ فِي هَذَا الْيَوْمِ الْعَظِيمِ نَزَلَتْ آيَةٌ عَظِيمَةٌ هِيَ مِنْ أَوَاخِرِ مَا نَزَلَ مِنَ الْقُرْآنِ، وَهِيَ قَوْلُهُ سُبْحَانَهُ (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ) [المائدة: 3].\nفَمَا أَجْمَلَهَا مِنْ آيَةٍ! وَمَا أَكْمَلَهَا مِنْ مَنْقَبَةٍ! وَمَا أَحْسَنَ مَا تَضَمَّنَتْهُ مِنْ مَعَانٍ عَظِيمَةٍ! فَدِينُنَا -أَيُّهَا الْمُسْلِمُونَ- دِينٌ كَامِلٌ، أَسَاسُهُ التَّوْحِيدُ وَطَرِيقَتُهُ السُّنَّةُ النَّبَوِيَّةُ، فَالتَّوْحِيدُ هُوَ الدِينُ الذِي أَمَرَ اللهُ بِهِ وَأَرْسَلَ مِنْ أَجْلِهِ الرُّسُلَ وَأَنْزَلَ لِتَقْرِيرِهِ الْكُتُبَ، قَالَ اللهُ -تَعَالَى-: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ) [النحل: 36].\n \nوَالتَّوْحِيدُ هُوَ إِفْرَادُ اللهُ بِالْعِبَادَةِ، وَصَرْفُ الدِّينِ لَهُ، وَأَنْ نَعْلَمَ أَنَّ مَنْ فِي السَّمَوَاتِ وَالْأَرْضِ كُلُّهُمْ مَخْلُوقُونَ عَابِدُونُ للهِ لَيْسَ لَهُمْ مِنَ الْأَمْرِ شَيْءٌ، وَكُلُّهُمْ يَرْجُوا اللهَ وَيَخَافُهُ، قَالَ اللهُ -تَعَالَى-: (إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا) [مريم: 93- 95].\n \nوَعَلَى هَذَا فَمَنْ يْدُعُو غَيْرَ اللهِ أَوْ يَذْبَحُ لِغَيْرِ اللهِ أَوْ يَنْذِرُ أَوْ يَصْرِفُ إِلى غَيْرِ اللهِ خَوْفَاً أَوْ رَجَاءَ أَوْ تَوَكُّلاً فَلَيْسَ مِنَ الْإِسْلَامِ فِي شَيْءٍ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ، قَالَ اللهُ -تَعَالَى-: (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ) [المائدة: 72].\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ فِي هَذِهِ الآيَةِ الْعَظِيمَةِ (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ) رَدَاً لِجَمِيعِ الْمُحْدَثَاتِ وَالْبِدَعِ، فَدِينُنَا كَامِلٌ لا يَحْتَاجُ لِزَيَادَةٍ، وَلا نَرْضَى أَنْ يَعْبَثَ بِهِ عَابِثٌ أَوْ يَتَقَوَّلَ فِيهِ أَحَدٌ مِنْ غَيْرِ دَلِيلٍ مِنَ الْقُرْآنِ أَوِ السُّنَّةِ، وَإِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُحَذِّرُ أَصْحَابَهُ -رَضِيَ اللهُ عَنْهُمْ- وَأُمَّتَهُ مِنَ الْبِدَعِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ\" (رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِنَّهُ مِمَّا يَجِبُ أَنْ نَحْذَرَ مِنْهُ هَذِهِ الْهَجْمَةَ التِي يَقُودُهَا الْغَرْبُ الصَّلِيبِيُّ عَلَى أَهْلِ السُّنَّةِ فِي كُلِّ مَكَانٍ، فَيُشَوِّهُونَ صُورَتَهُمْ أَمَامَ النَّاسِ وَيُخْرِجُونَ لَهُمُ الْبَدِيلَ مِنْ أَهْلِ الْبِدَعِ، فَهُمُ الآنَ يَعْمَلُونُ بِجِدٍّ وَنَشَاطٍ إِلَى إِبْرَازِ الصُّوفِيَّةِ عَلَى أَنَّهُمْ يُمَثِّلُونَ الْإِسْلَامَ الْمُعْتَدِلَ وَأَنَّ أَهْلَ السُّنَّةِ مَا هُمْ إِلَّا مُتَشَدِّدُونَ لَيْسُوا عَلَى الدِّينِ الصَّحِيحِ، وَكَثِيرٌ مِنَ النَّاسِ لَيْسَ عِنْدَهُمْ عِلْمٌ وَلا تَمْيِيزٌ، وَتُؤَثِّرُ فِيهِمْ وَسَائِلُ الْإِعْلَامِ.\n \nوَهَذَا الْغَرْبُ الْيَهُودِيُّ النَّصْرَانِيُّ مَاكِرٌ خَبِيثٌ، لا يُرِيدُ لِلْإِسْلَامِ قَاِئمَةً، فَبَالْأَمْسِ أَخْرَجُوا دَاِعشَ عَلَى أَنَّهَا هِيَ الْإِسْلَامُ وَأَغْرَوْا كَثِيرَاً مِنَ الشَّبَابِ بِوَاسِطَةِ الْإِعْلَامِ بِهَا، ثُمَّ لَمَّا كَشَفَ اللهُ دَاعِشَ بِوَاسِطَةِ الْعُلْمَاءِ وَتَكَاتُفِ الْمُسْلِمِينَ تَخَلَّى عَنْهَا الْغَرْبُ وَأَعْلَنَ هَزِيمَتَهَا، وَاسْتَبْدَلُوهَا بِالصُّوفِيَّةِ الْقُبُورِيَّةِ الْمُخَرِّفَةِ، تَعَاوُنَاً مَعَ الشِّيعَةِ الرَّافِضَةِ، فَكُونُوا عَلَى حَذَرٍ يَا أَهْلَ السُّنَّةِ وَاثْبُتُوا عَلَى دِينِكُمْ وَالْزَمُوا عُلَمَاءَكُمْ وَاحْذَرُوا الْفُرْقَةَ وَالتَّنَاحُرَ، قَالَ اللهُ -تَعَالَى- (وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ) [الأنفال: 46].\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.\n \nأَمَّةَ الْإِسْلَامِ: إِنَّنَا نُحَذِّرُ مِنْ أَجْهِزَةِ التَّوَاصُلِ وَمَا حَمَلَتْهُ مِنْ تَغْيِيرٍ وَاضِحٍ فِي الْمُجْتَمَعِ كِبَارَاً وَصِغَارَاً، رِجَالاً وَنِسَاءً، وَهُوَ أَمْرٌ مُزْعِجٌ وَمُؤْذِنٌ بِالْخَطَرِ، إِنَّهُ يَجِبُ أَنْ نَعْلَمَ أَنْ خَلْفَ هَذِهِ الْوَسَائِلِ جُيُوشٌ الِكْتُرُونِيَّةٌ خَطِيرَةٌ تَوَجِّهُهَا وَتَسْعَى لِإِفْسَادِ الْمُسْلِمِينَ فِي عَقَائِدِهِمْ وَأَخْلَاقِهِمْ وَأَدْيَانِهِمْ.\n \nإِنَّ حَيَاةَ الْأُسْرَةِ حَلَّ فِي جَوَانِبَ كَثِيرَةٍ مِنْهَا الْخَرَابُ وَالتَّغْيِيرُ، لَقَدْ طَغَى اللَّهْوُ وَاللَّعِبُ عَلَى الْمُجْتَمَعِ، لَقَدْ تَخَلَّي غَالِبُ الآبَاءِ وَالْأُمَّهَاتٍ عَنْ أَوْلادِهِمْ وَبُيُوتِهِمْ وَتَرْبِيَتِهِمْ وَالْقِيَامِ بِمَسْؤُولِيِّتِهِمْ، فَكَثيرٌ مِنَ الآبَاءِ مَعَ أَصْحَابِهِمْ فِي الاسْتِرَاحَاتِ أَوِ السَّفَرِيَّاتِ، وَإِنْ حَضَرَ الْبَيْتَ فَهُوَ مَعَ جَوَّالِهِ وَبَرَامِجِهِ التِي لا تَنْتَهِي، وَلا يَهْتَمُّ بِمُخَالَطَةِ أَوْلَادِهِ أَوْ إِعْطَائِهِمْ حَقَّهُمْ مِنْ نَفْسِهِ، بَلْ إِنَّهُ يَشْتَرِي لَهُمْ هَذِهِ الْأَجْهَزِةَ لِئَلَّا يَنْزَعِجَ بِهِمْ أَثْنَاءَ مُتَابَعَتِهِ لِبَرَامِجِهِ.\n \nلَقَدْ طَغَى السَّهَرُ عَلَى الْبُيُوتِ بِشَكْلٍ مُزْعِجٍ، فَالْبَيْتُ بِالْكَامِلِ لا يَنَامُ أَحَدٌ فِيهِ إِلَّا بَعْدَ طُلُوعِ النَّهَارِ، وَتَبِعَ ذَلِكَ تَضْييعٌ لِلصَّلَوَاتِ وَتَخَلٍّ عَنِ الْمَسْؤُولِيَّاتِ، وَإِخْلَالٌ بِالْوَاجِبَاتِ وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ رَبِّ الْأَرْضِ وَالسَّمَاوَاتِ.\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.\n \nأَيُّهَا الآبَاءُ وَالْأُمَّهَاتُ: رَوَى الْبُخَارِيُّ وَمُسْلِمٌ عَنْ عَبْدَ اللَّهِ بْنَ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، الإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا\".\n \nفَقُومُوا بِمُهِمَّتِكُمْ فِي تَرْبِيَةِ النَّشْءِ، رَبُّوا أَوْلادَكُمْ عَلَى الصَّلَاةِ وَالْقُرْآنِ، احْفُظُوهُمْ مِنَ الْفِتَنِ وَالْمُهْلِكَاتِ، فَكَمْ حَمَلَتْ هَذِهِ الْوَسَائِلُ مِنَ الْبَلَاءِ فِي الدِّينِ، حَتَّى وَقَعَ بعَضْ أوَلْادِنَا فِي الانْحِرَافِ وَالشَّهَوَاتِ بِسَبَبِ هَذِهِ الْأَجْهِزَةِ، عَلِّمُوهُمُ الْأَخْلَاقَ الْفَاضِلَةَ وَالصِّفَاتِ النَّبِيلَةَ، لِيَرَوْا مِنْكَ أَيُّهَا الْأَبُ وَمِنْكِ أَيَّتُهَا الْأُمُّ الْقُدْوَةَ الصَّالِحَةَ وَالنَّمُوذَجَ الْحَسَنَ، وَاحْذَرُوا مِنَ التَّفْرِيطِ فَتَتَضَرَّرُونَ أَنْتُمْ بِهِمْ فِي الدُّنْيَا وَتُحَاسَبُونَ عَلَيْهِمْ فِي الآخِرَةِ، قَالَ اللهُ -تَعَالَى- (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ) [البقرة: 281].\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مَا تَقُومُ بِهِ حُكُومَتُنَا سَدَّدَهَا اللهُ مِنْ خِدْمَةِ الْإِسْلَامِ عُمُومَاً وَالْحَجِّ خُصُوصَاً لَأَمْرٌ يَدْعُو إِلَى الْغِبْطَةِ وَالسُّرُورِ، وَيُوجِبُ عَلَيْنَا أَنْ نَقِفَ مَعَ وُلاةِ أَمْرِنَا وَنَتَعَاوَنَ معَهُمْ فِي الْخَيْرِ، وَنُسَدِّدَهُمْ  وَنُنَاصِحَهُمْ بِالطُّرِقُ الشَّرْعِيَّةِ إِذَا رَأَيْنَا مَا يَدْعُو لِذَلِكَ، ثُمَّ يَجِبُ أَنْ نَعْلَمَ أَنَّنَا فِي هَذَا الْبَلَدِ مُسْتَهْدَفُونَ فِي عَقِيدَتِنَا وَأَمْنِنَا مِنَ الْغَرْبِ الصَّلِيبِيِّ الْكَافِرِ وَمِنْ أَذْنَابِهِ فِي دَاخِلِ الْبِلَادِ مِنَ الْعَلْمَانِيِّينَ وَاللِّبْرَالِيِّينَ وَأَهْلِ الْبِدَعِ وَالْخُرَافَاتِ. فَالْحَذَرَ الْحَذَرَ أَيُّهَا الرِّجَالُ، أَيُّهَا الشَّبَابُ، أَيَّتَهُا الْمُؤْمِنَاتُ، قَالَ اللهُ -تَعَالَى- (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ) [المائدة: 2].\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\nالْحَمْدُ للهِ مُدَبِّرِ الأَحْوَال، أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ فِي الْحَالِ وَالْمَآل.\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ.\n \nأَمَّا بَعْدُ: فَأَيُّهَا الْمُسْلِمُونَ اتَّقُوا اللهَ، واعْلَمُوا أَنَّ مِنْ خَيْرِ أَعْمَالِكِمْ فِي هَذَا الْيَوْمِ ذَبْحَ الأَضَاحِي، وَهِيَ سُنَّةُ أَبِينَا إِبْرَاهِيمَ وَنَبِيِّنَا مُحَمَّدٍ عَلَيْهِمَا الصَّلاةُ وَالسَّلَامُ، وَأَفْضَلُهَا أَطْيَبُهَا وَأَغْلَاهَا ثَمَناً، وَمِنْ شَرْطِهَا أَنْ تَكُونَ خَالِيَةً مِنَ العُيُوبِ الْمَانِعَةِ مِنَ الإِجْزَاءِ، وَأَنْ تَبْلُغَ السِّنَّ الْمُعْتَبَرَةِ شَرْعاً.\n \nفَضَحُّوا أَيُّهَا الْمُسْلِمُونَ عَنْ أَنْفُسِكُمْ وَعَنْ أَهْلِيكُمْ تَعَبُّداً للهِ -تَعَالَى- وَتَقَرُّبَاً إِلَيْهِ وَاتِّبَاعَاً لِسُنَّةِ رَسُولِهِ. وَيَبْدَأُ وَقْتُ ذَبْحِهَا مِنْ بَعْدِ صَلاةِ الْعِيدِ إِلَى غُرُوبِ شَمْسِ آخِرِ أَيَّامِ التَّشْرِيقِ، وَمَنْ ذَبْحَ قَبْلِ الصَّلَاةِ العِيد فَهِيَ شَاةُ لَحْمٍ وَلَيْسَتْ بِأُضْحِيَةٍ، وَلَمْ يُصِبْ سُنَّةَ الْمُسْلِمِينَ، قَالَ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَانَ ذَبَحَ أُضْحِيَّتَهُ قَبْلَ أَنْ يُصَلِّيَ فَلْيَذْبَحْ مَكَانَهَا أُخْرَى، وَمَنْ كَانَ لَمْ يَذْبَحْ فَلْيَذْبَحْ بِاسْمِ اللَّهِ\" (مُتَّفَقٌ عَلَيْهِ).\n \nوَالذَّبْحُ فِي النَّهَارِ أَفْضَلُ وَيَجُوزُ فِي اللَّيْلِ.\n \nوَالْوَاحِدَةُ مِنَ الْغَنَمِ تُجْزِئ عَنِ الرَّجْلِ وَأَهْلِ بَيْتِهِ، الأَحْيَاءِ وَالأَمْوَاتِ، وَمِنَ الْخَطَأِ أَنْ يُضَحِّيَ الإِنْسَانُ عَنْ أَمْوَاتِهِ مِنْ عِنْدِ نَفْسِهِ وَيَتْرُكُ نَفْسَهُ وَأَهْلَهُ الأَحْيَاءِ.\n \nوَمَنْ كَانَ عِنْدَهُ وَصَايَا بِأَضَاحِي فَلْيَعْمَلْ بِهَا كَمَا ذَكَرَ الْمُوصِي، فَلا يُدْخِلْ مَعَ أَصْحَابِهَا أَحَدَاً فِي ثَوَابِهَا، وَلا يُخْرِجُ مِنْهُمْ أَحَدَاً، وَإِنْ نَسِيَ أَصْحَابَهَا فَلْيَنْوِهَا عَنْ وَصِيَّةِ فُلانٍ فَيَدْخُلُ فِيهَا كُلُّ مَنْ ذَكَرَ الْمُوصِي.\nوَالسُّنَّةُ أَنْ يَذْبَحَهَا الْمُضَحِّي بِنَفْسِهِ، وَمَنْ كَانَ لا يُحْسِنُ الذَّبْحَ فَلَيْحَضُرْ ذَبْحَهَا، وَيُسَمِّي الْمُضَحِّي عَلَى أُضْحِيَتِهِ فَيَقُولُ إِذَا أَضْجَعَهَا لِلذَّبْحِ عَلَى جَنْبِهَا الأَيْسَرِ مُتَّجِهَةً إِلَى الْقِبْلَةِ: بِسْمِ اللهِ وَاللهُ أَكْبَرُ، اللَّهُمَّ هَذَا مِنْكَ وَلَكَ وَإِنْ كَانَ سَيُشْرِكُ أَحَدَاً فَيَقُولَ: عَنِّي وَعَنْ أَهْلِ بَيْتِي، وَيَدْخُلُ فِي هَذَا الأَحْيَاءُ وَالأَمْوَاتُ.\n \nوَإِنْ كَانَ مُوصَى بِذَبْحِهَا فَيَقُولُ: عَنْ فُلانٍ أَوْ فُلانَةً وَيُسَمِّي مَنْ الأُضْحَيَةُ لَهُ.\n \nوَاتَّقُوا اللهَ فِي هَذِهِ الْبَهَائِمِ، فَاذْبَحُوهَا بِرِفْقٍ، وَأَحِدُّوا السِّكِينَ، وَلا تِحِدُّوهَا وَهِيَ تَنْظُرُ، وَلا تَذْبَحُوهَا وَأُخْتُهَا تَنْظُرُ إِلَيْهَا، وَأَمِرُّوا السِّكِّينَ بِقُوَّةٍ وَسُرْعَةٍ وَلا تَلْوُوا يَدَهَا وَرَاءَ عُنُقِهَا فَإِنَّ فِي ذَلِكَ تَعْذِيبَاً لَهَا وَإِيلامَاً دُونَ فَائِدَةٍ. وَلا تَكْسِرُوا رَقَبَتَهَا أَوْ تَبْدَأُوا بِسَلْخِهَا قَبْلَ تَمَامِ مَوْتِهَا، وَلا تَدْفَعُوا لِلجَّزَّارِ أُجْرَتَهُ مِنْهَا، وَاحْذَرُوا ذَبْحَ مَنْ هُوَ تَارِكٌ لِلصَّلَاةِ، وَكُلُوا مِنَ الأَضَاحِي وَاهْدُوا وَتَصَدَّقُوا.\n \nاللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.\n \nاللَّهُمَّ تَقَبَّل مِنْ الحُجَّاجِ مَنَاسِكَهُمْ وَلا تَحْرِمْنَا مِمَّا أَعْطَيْتَهُمْ، اللَّهُمَّ أَعِنَّا عَلَى كُلِّ خَيْرٍ وَجَنِّبْنَا كُلَّ شَرٍّ، اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنِا وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلام، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَجَنِّبْنَا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\n \nاللَّهُمَّ بَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُلُوبِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُّ الرَّحِيم وَاجْعَلْنَا شَاكِرِينَ لِنِعْمَتِكَ مُثْنِينَ بِهَا قَابِلِينَ لَهَا وَأَتِمَّهَا عَلَيْنَا.\n \nاللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلاةَ أُمُورِنَا، وَأَصْلِحْ لِوُلاةِ أمُورِنَا بِطَانَتَهَمْ! ويَا أَكْرَمَ الأَكْرَمِين، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ فضائل يوم العيد الأكبر 2/ اكتمال شرائع الإسلام في حجة الوداع 3/ خطورة ابتعاد الأمة عن دينها 4/ أحكام الأضحية وآدابها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ فِي هَذِهِ الآيَةِ الْعَظِيمَةِ (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ) رَدَاً لِجَمِيعِ الْمُحْدَثَاتِ وَالْبِدَعِ، فَدِينُنَا كَامِلٌ لا يَحْتَاجُ لِزَيَادَةٍ، وَلا نَرْضَى أَنْ يَعْبَثَ بِهِ عَابِثٌ أَوْ يَتَقَوَّلَ فِيهِ أَحَدٌ مِنْ غَيْرِ دَلِيلٍ مِنَ الْقُرْآنِ أَوِ السُّنَّةِ، وَإِنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُحَذِّرُ أَصْحَابَهُ رَضِيَ اللهُ عَنْهُمْ وَأُمَّتَهُ مِنَ الْبِدَعِ، قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ (فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ) ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"279557\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ الرَّحْمَنِ الرَّحِيمِ مَالِكِ يَوْمِ الدِّينِ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ! اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ! اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ!</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ كُلَّمَا هَلَّ هِلَالٌ وَأَبْدَرَ، اللهُ أَكْبَرُ كُلَّمَا لَبَّى حَاجٌّ وَكَبَّرَ، اللهُ أَكْبَرُ كُلَّمَا تَرَاكَمَ سَحَابٌ وَأَمْطَرَ، واللهُ أَكْبَرُ كُلَّمَا نَبَتَ نَبَاتٌ وَأَزْهَرَ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ اللهُ أَكْبَرُ.</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي سَهَّلَ لِعِبَادِهِ طُرُقَ الْخَيْرَاتِ، وَيَسَّرَ لَهُمْ سَبِيلَ الْعِبَادَاتِ، وَوَعَدَهُمْ بِالثَّوَابِ عَلَى أَعْمَالِهِمُ الصَّالِحَاتِ، أَحْمَدُهُ سُبْحَانَهُ وَهُوَ الْمُسْتَحِقُّ أَنْ يُحْمَدَ فِي جَمِيعِ الْأَوْقَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ رَبُّ الأَرْضِينَ السَّبْعِ وَالسَّمَاوَاتِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مَحَمَّدَاً عَبْدُهُ وَرَسُولُه الشَّافِعُ الْمُشَفَّعُ&nbsp; يَوْمَ حَشْرِ &nbsp;جَمِيعِ الْمَخْلُوقَاتِ، صَلَّى اللهُ وَسَلَّمَ عَلِيْهِ وَعَلَى آلِ بَيْتِهِ الطَّاهِرِينَ وَعَلَى زَوْجَاتِهِ أُمَّهَاتِ الْمُؤْمِنِينَ، وَعَلَى أَصْحَابِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فِإِنَّنَا نَحْمَدُ اللهَ وَنَشْكُرُهُ عَلَى مَا مَنَّ بِهِ عَلَيْنَا مِنْ هَذَا الْعِيدِ الذِي نَفْرَحُ فِيهِ وَنَبْتَهِجُ وَنُظْهِرُ الْمَسَرَاتِ، وَنَشْكُرُهُ وَنُثْنِي عَلِيْهِ عَلَى مَا شَرَعَ لَنَا فِيهِ مِن هَذِهِ الاجْتِمَاعَاتِ، وَعَلَى مَا أَبَاحَ لَنَا فِيهِ مِن الطَيِّبَاتِ وَأَنْعَمَ بِهِ عَلَيْنَا مِنَ الْخَيْرَاتِ!</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ يَوْمَكُمْ هَذَا هُوَ يَوْمُ عِيدِ الْأَضْحَى وَهُوَ أَعْظَمُ أَيَّامِ الْإِسْلَامِ، فَتَجْتَمِعُ فِيهِ أُمَّهَاتُ الْعِبَادَاتِ مِمَّا لا يَكُونُ فِي غَيْرِهِ أَبَداً، وَلِذَلِكَ سَمَّاهُ اللهُ -عَزَّ وَجَلَّ- وَرَسُولُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْحَجِّ الْأَكْبَرِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَأَذَانٌ مِنَ اللَّهِ وَرَسُولِهِ إِلَى النَّاسِ يَوْمَ الْحَجِّ الْأَكْبَرِ أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ</span>) [التوبة: 3].</p>\n<p>&nbsp;</p>\n<p>وَعَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَفَ يَوْمَ النحرِ بَيْنَ الْجَمَرَاتِ فِي الْحَجَّةِ التِي حَجَّ، فَقَالَ: \"<span style=\"color: #0000ff;\">أيُّ يَوْمٍ هَذَا</span>؟\"، قَالُوا: يَوْمُ النَّحْرِ، قَالَ: \"<span style=\"color: #0000ff;\">هَذَا يَومُ الْحَجِّ الْأَكْبَرِ</span>\" (رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيّ).</p>\n<p>&nbsp;</p>\n<p>وَسُمِّيَ الْيَوْمُ بِهَذَا الاسْمِ لِمَا يَجْتَمِعُ فِيهِ مِنَ الْعِبَادَاتِ، فَفِي لَيْلَتِهِ الْوُقُوفُ بِعَرَفَةَ الذِي ابْتَدَأَ مِنَ النَّهَارِ، وَالْمَبِيتُ بِالْمَشْعَرِ الْحَرَامِ مُزْدَلِفَةَ، وَالرَّمْيُ فِي نَهَارَهِ وَالنَّحْرُ وَالْحَلْقُ وَالطَّوَافُ بِالْبَيْتِ الْحَرَامِ وَالسَّعْيُ بَيْنَ الصَّفَا وَالْمَرْوَةَ، وَلِمَا يَكُونُ فِي الْأَمْصَارِ مِنْ ذَبْحِ الْأَضَاحِي تَقَرُّبَاً إِلَى اللهِ، فَعَظِّمُوا هَذَا الْيَوْمَ وَاعْرِفُوا لَهُ هَيْبَتَهُ وَتَعَبَّدُوا للهِ بِمَا شَرَعَ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّهُ فِي هَذَا الْيَوْمِ الْعَظِيمِ نَزَلَتْ آيَةٌ عَظِيمَةٌ هِيَ مِنْ أَوَاخِرِ مَا نَزَلَ مِنَ الْقُرْآنِ، وَهِيَ قَوْلُهُ سُبْحَانَهُ (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ</span>) [المائدة: 3].</p>\n<p>فَمَا أَجْمَلَهَا مِنْ آيَةٍ! وَمَا أَكْمَلَهَا مِنْ مَنْقَبَةٍ! وَمَا أَحْسَنَ مَا تَضَمَّنَتْهُ مِنْ مَعَانٍ عَظِيمَةٍ! فَدِينُنَا -أَيُّهَا الْمُسْلِمُونَ- دِينٌ كَامِلٌ، أَسَاسُهُ التَّوْحِيدُ وَطَرِيقَتُهُ السُّنَّةُ النَّبَوِيَّةُ، فَالتَّوْحِيدُ هُوَ الدِينُ الذِي أَمَرَ اللهُ بِهِ وَأَرْسَلَ مِنْ أَجْلِهِ الرُّسُلَ وَأَنْزَلَ لِتَقْرِيرِهِ الْكُتُبَ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span>) [النحل: 36].</p>\n<p>&nbsp;</p>\n<p>وَالتَّوْحِيدُ هُوَ إِفْرَادُ اللهُ بِالْعِبَادَةِ، وَصَرْفُ الدِّينِ لَهُ، وَأَنْ نَعْلَمَ أَنَّ مَنْ فِي السَّمَوَاتِ وَالْأَرْضِ كُلُّهُمْ مَخْلُوقُونَ عَابِدُونُ للهِ لَيْسَ لَهُمْ مِنَ الْأَمْرِ شَيْءٌ، وَكُلُّهُمْ يَرْجُوا اللهَ وَيَخَافُهُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا * لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا * وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا</span>) [مريم: 93- 95].</p>\n<p>&nbsp;</p>\n<p>وَعَلَى هَذَا فَمَنْ يْدُعُو غَيْرَ اللهِ أَوْ يَذْبَحُ لِغَيْرِ اللهِ أَوْ يَنْذِرُ أَوْ يَصْرِفُ إِلى غَيْرِ اللهِ خَوْفَاً أَوْ رَجَاءَ أَوْ تَوَكُّلاً فَلَيْسَ مِنَ الْإِسْلَامِ فِي شَيْءٍ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span>) [المائدة: 72].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ فِي هَذِهِ الآيَةِ الْعَظِيمَةِ (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ</span>) رَدَاً لِجَمِيعِ الْمُحْدَثَاتِ وَالْبِدَعِ، فَدِينُنَا كَامِلٌ لا يَحْتَاجُ لِزَيَادَةٍ، وَلا نَرْضَى أَنْ يَعْبَثَ بِهِ عَابِثٌ أَوْ يَتَقَوَّلَ فِيهِ أَحَدٌ مِنْ غَيْرِ دَلِيلٍ مِنَ الْقُرْآنِ أَوِ السُّنَّةِ، وَإِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُحَذِّرُ أَصْحَابَهُ -رَضِيَ اللهُ عَنْهُمْ- وَأُمَّتَهُ مِنَ الْبِدَعِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\" (رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِنَّهُ مِمَّا يَجِبُ أَنْ نَحْذَرَ مِنْهُ هَذِهِ الْهَجْمَةَ التِي يَقُودُهَا الْغَرْبُ الصَّلِيبِيُّ عَلَى أَهْلِ السُّنَّةِ فِي كُلِّ مَكَانٍ، فَيُشَوِّهُونَ صُورَتَهُمْ أَمَامَ النَّاسِ وَيُخْرِجُونَ لَهُمُ الْبَدِيلَ مِنْ أَهْلِ الْبِدَعِ، فَهُمُ الآنَ يَعْمَلُونُ بِجِدٍّ وَنَشَاطٍ إِلَى إِبْرَازِ الصُّوفِيَّةِ عَلَى أَنَّهُمْ يُمَثِّلُونَ الْإِسْلَامَ الْمُعْتَدِلَ وَأَنَّ أَهْلَ السُّنَّةِ مَا هُمْ إِلَّا مُتَشَدِّدُونَ لَيْسُوا عَلَى الدِّينِ الصَّحِيحِ، وَكَثِيرٌ مِنَ النَّاسِ لَيْسَ عِنْدَهُمْ عِلْمٌ وَلا تَمْيِيزٌ، وَتُؤَثِّرُ فِيهِمْ وَسَائِلُ الْإِعْلَامِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْغَرْبُ الْيَهُودِيُّ النَّصْرَانِيُّ مَاكِرٌ خَبِيثٌ، لا يُرِيدُ لِلْإِسْلَامِ قَاِئمَةً، فَبَالْأَمْسِ أَخْرَجُوا دَاِعشَ عَلَى أَنَّهَا هِيَ الْإِسْلَامُ وَأَغْرَوْا كَثِيرَاً مِنَ الشَّبَابِ بِوَاسِطَةِ الْإِعْلَامِ بِهَا، ثُمَّ لَمَّا كَشَفَ اللهُ دَاعِشَ بِوَاسِطَةِ الْعُلْمَاءِ وَتَكَاتُفِ الْمُسْلِمِينَ تَخَلَّى عَنْهَا الْغَرْبُ وَأَعْلَنَ هَزِيمَتَهَا، وَاسْتَبْدَلُوهَا بِالصُّوفِيَّةِ الْقُبُورِيَّةِ الْمُخَرِّفَةِ، تَعَاوُنَاً مَعَ الشِّيعَةِ الرَّافِضَةِ، فَكُونُوا عَلَى حَذَرٍ يَا أَهْلَ السُّنَّةِ وَاثْبُتُوا عَلَى دِينِكُمْ وَالْزَمُوا عُلَمَاءَكُمْ وَاحْذَرُوا الْفُرْقَةَ وَالتَّنَاحُرَ، قَالَ اللهُ -تَعَالَى- (<span style=\"color: #ff0000;\">وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>) [الأنفال: 46].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّةَ الْإِسْلَامِ: إِنَّنَا نُحَذِّرُ مِنْ أَجْهِزَةِ التَّوَاصُلِ وَمَا حَمَلَتْهُ مِنْ تَغْيِيرٍ وَاضِحٍ فِي الْمُجْتَمَعِ كِبَارَاً وَصِغَارَاً، رِجَالاً وَنِسَاءً، وَهُوَ أَمْرٌ مُزْعِجٌ وَمُؤْذِنٌ بِالْخَطَرِ، إِنَّهُ يَجِبُ أَنْ نَعْلَمَ أَنْ خَلْفَ هَذِهِ الْوَسَائِلِ جُيُوشٌ الِكْتُرُونِيَّةٌ خَطِيرَةٌ تَوَجِّهُهَا وَتَسْعَى لِإِفْسَادِ الْمُسْلِمِينَ فِي عَقَائِدِهِمْ وَأَخْلَاقِهِمْ وَأَدْيَانِهِمْ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ حَيَاةَ الْأُسْرَةِ حَلَّ فِي جَوَانِبَ كَثِيرَةٍ مِنْهَا الْخَرَابُ وَالتَّغْيِيرُ، لَقَدْ طَغَى اللَّهْوُ وَاللَّعِبُ عَلَى الْمُجْتَمَعِ، لَقَدْ تَخَلَّي غَالِبُ الآبَاءِ وَالْأُمَّهَاتٍ عَنْ أَوْلادِهِمْ وَبُيُوتِهِمْ وَتَرْبِيَتِهِمْ وَالْقِيَامِ بِمَسْؤُولِيِّتِهِمْ، فَكَثيرٌ مِنَ الآبَاءِ مَعَ أَصْحَابِهِمْ فِي الاسْتِرَاحَاتِ أَوِ السَّفَرِيَّاتِ، وَإِنْ حَضَرَ الْبَيْتَ فَهُوَ مَعَ جَوَّالِهِ وَبَرَامِجِهِ التِي لا تَنْتَهِي، وَلا يَهْتَمُّ بِمُخَالَطَةِ أَوْلَادِهِ أَوْ إِعْطَائِهِمْ حَقَّهُمْ مِنْ نَفْسِهِ، بَلْ إِنَّهُ يَشْتَرِي لَهُمْ هَذِهِ الْأَجْهَزِةَ لِئَلَّا يَنْزَعِجَ بِهِمْ أَثْنَاءَ مُتَابَعَتِهِ لِبَرَامِجِهِ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ طَغَى السَّهَرُ عَلَى الْبُيُوتِ بِشَكْلٍ مُزْعِجٍ، فَالْبَيْتُ بِالْكَامِلِ لا يَنَامُ أَحَدٌ فِيهِ إِلَّا بَعْدَ طُلُوعِ النَّهَارِ، وَتَبِعَ ذَلِكَ تَضْييعٌ لِلصَّلَوَاتِ وَتَخَلٍّ عَنِ الْمَسْؤُولِيَّاتِ، وَإِخْلَالٌ بِالْوَاجِبَاتِ وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ رَبِّ الْأَرْضِ وَالسَّمَاوَاتِ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الآبَاءُ وَالْأُمَّهَاتُ: رَوَى الْبُخَارِيُّ وَمُسْلِمٌ عَنْ عَبْدَ اللَّهِ بْنَ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\">كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، الإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فَقُومُوا بِمُهِمَّتِكُمْ فِي تَرْبِيَةِ النَّشْءِ، رَبُّوا أَوْلادَكُمْ عَلَى الصَّلَاةِ وَالْقُرْآنِ، احْفُظُوهُمْ مِنَ الْفِتَنِ وَالْمُهْلِكَاتِ، فَكَمْ حَمَلَتْ هَذِهِ الْوَسَائِلُ مِنَ الْبَلَاءِ فِي الدِّينِ، حَتَّى وَقَعَ بعَضْ أوَلْادِنَا فِي الانْحِرَافِ وَالشَّهَوَاتِ بِسَبَبِ هَذِهِ الْأَجْهِزَةِ، عَلِّمُوهُمُ الْأَخْلَاقَ الْفَاضِلَةَ وَالصِّفَاتِ النَّبِيلَةَ، لِيَرَوْا مِنْكَ أَيُّهَا الْأَبُ وَمِنْكِ أَيَّتُهَا الْأُمُّ الْقُدْوَةَ الصَّالِحَةَ وَالنَّمُوذَجَ الْحَسَنَ، وَاحْذَرُوا مِنَ التَّفْرِيطِ فَتَتَضَرَّرُونَ أَنْتُمْ بِهِمْ فِي الدُّنْيَا وَتُحَاسَبُونَ عَلَيْهِمْ فِي الآخِرَةِ، قَالَ اللهُ -تَعَالَى- (<span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>) [البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مَا تَقُومُ بِهِ حُكُومَتُنَا سَدَّدَهَا اللهُ مِنْ خِدْمَةِ الْإِسْلَامِ عُمُومَاً وَالْحَجِّ خُصُوصَاً لَأَمْرٌ يَدْعُو إِلَى الْغِبْطَةِ وَالسُّرُورِ، وَيُوجِبُ عَلَيْنَا أَنْ نَقِفَ مَعَ وُلاةِ أَمْرِنَا وَنَتَعَاوَنَ معَهُمْ فِي الْخَيْرِ، وَنُسَدِّدَهُمْ&nbsp; وَنُنَاصِحَهُمْ بِالطُّرِقُ الشَّرْعِيَّةِ إِذَا رَأَيْنَا مَا يَدْعُو لِذَلِكَ، ثُمَّ يَجِبُ أَنْ نَعْلَمَ أَنَّنَا فِي هَذَا الْبَلَدِ مُسْتَهْدَفُونَ فِي عَقِيدَتِنَا وَأَمْنِنَا مِنَ الْغَرْبِ الصَّلِيبِيِّ الْكَافِرِ وَمِنْ أَذْنَابِهِ فِي دَاخِلِ الْبِلَادِ مِنَ الْعَلْمَانِيِّينَ وَاللِّبْرَالِيِّينَ وَأَهْلِ الْبِدَعِ وَالْخُرَافَاتِ. فَالْحَذَرَ الْحَذَرَ أَيُّهَا الرِّجَالُ، أَيُّهَا الشَّبَابُ، أَيَّتَهُا الْمُؤْمِنَاتُ، قَالَ اللهُ -تَعَالَى- (<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>) [المائدة: 2].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>الْحَمْدُ للهِ مُدَبِّرِ الأَحْوَال، أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ فِي الْحَالِ وَالْمَآل.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَأَيُّهَا الْمُسْلِمُونَ اتَّقُوا اللهَ، واعْلَمُوا أَنَّ مِنْ خَيْرِ أَعْمَالِكِمْ فِي هَذَا الْيَوْمِ ذَبْحَ الأَضَاحِي، وَهِيَ سُنَّةُ أَبِينَا إِبْرَاهِيمَ وَنَبِيِّنَا مُحَمَّدٍ عَلَيْهِمَا الصَّلاةُ وَالسَّلَامُ، وَأَفْضَلُهَا أَطْيَبُهَا وَأَغْلَاهَا ثَمَناً، وَمِنْ شَرْطِهَا أَنْ تَكُونَ خَالِيَةً مِنَ العُيُوبِ الْمَانِعَةِ مِنَ الإِجْزَاءِ، وَأَنْ تَبْلُغَ السِّنَّ الْمُعْتَبَرَةِ شَرْعاً.</p>\n<p>&nbsp;</p>\n<p>فَضَحُّوا أَيُّهَا الْمُسْلِمُونَ عَنْ أَنْفُسِكُمْ وَعَنْ أَهْلِيكُمْ تَعَبُّداً للهِ -تَعَالَى- وَتَقَرُّبَاً إِلَيْهِ وَاتِّبَاعَاً لِسُنَّةِ رَسُولِهِ. وَيَبْدَأُ وَقْتُ ذَبْحِهَا مِنْ بَعْدِ صَلاةِ الْعِيدِ إِلَى غُرُوبِ شَمْسِ آخِرِ أَيَّامِ التَّشْرِيقِ، وَمَنْ ذَبْحَ قَبْلِ الصَّلَاةِ العِيد فَهِيَ شَاةُ لَحْمٍ وَلَيْسَتْ بِأُضْحِيَةٍ، وَلَمْ يُصِبْ سُنَّةَ الْمُسْلِمِينَ، قَالَ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ كَانَ ذَبَحَ أُضْحِيَّتَهُ قَبْلَ أَنْ يُصَلِّيَ فَلْيَذْبَحْ مَكَانَهَا أُخْرَى، وَمَنْ كَانَ لَمْ يَذْبَحْ فَلْيَذْبَحْ بِاسْمِ اللَّهِ</span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَالذَّبْحُ فِي النَّهَارِ أَفْضَلُ وَيَجُوزُ فِي اللَّيْلِ.</p>\n<p>&nbsp;</p>\n<p>وَالْوَاحِدَةُ مِنَ الْغَنَمِ تُجْزِئ عَنِ الرَّجْلِ وَأَهْلِ بَيْتِهِ، الأَحْيَاءِ وَالأَمْوَاتِ، وَمِنَ الْخَطَأِ أَنْ يُضَحِّيَ الإِنْسَانُ عَنْ أَمْوَاتِهِ مِنْ عِنْدِ نَفْسِهِ وَيَتْرُكُ نَفْسَهُ وَأَهْلَهُ الأَحْيَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ كَانَ عِنْدَهُ وَصَايَا بِأَضَاحِي فَلْيَعْمَلْ بِهَا كَمَا ذَكَرَ الْمُوصِي، فَلا يُدْخِلْ مَعَ أَصْحَابِهَا أَحَدَاً فِي ثَوَابِهَا، وَلا يُخْرِجُ مِنْهُمْ أَحَدَاً، وَإِنْ نَسِيَ أَصْحَابَهَا فَلْيَنْوِهَا عَنْ وَصِيَّةِ فُلانٍ فَيَدْخُلُ فِيهَا كُلُّ مَنْ ذَكَرَ الْمُوصِي.<br>\nوَالسُّنَّةُ أَنْ يَذْبَحَهَا الْمُضَحِّي بِنَفْسِهِ، وَمَنْ كَانَ لا يُحْسِنُ الذَّبْحَ فَلَيْحَضُرْ ذَبْحَهَا، وَيُسَمِّي الْمُضَحِّي عَلَى أُضْحِيَتِهِ فَيَقُولُ إِذَا أَضْجَعَهَا لِلذَّبْحِ عَلَى جَنْبِهَا الأَيْسَرِ مُتَّجِهَةً إِلَى الْقِبْلَةِ: بِسْمِ اللهِ وَاللهُ أَكْبَرُ، اللَّهُمَّ هَذَا مِنْكَ وَلَكَ وَإِنْ كَانَ سَيُشْرِكُ أَحَدَاً فَيَقُولَ: عَنِّي وَعَنْ أَهْلِ بَيْتِي، وَيَدْخُلُ فِي هَذَا الأَحْيَاءُ وَالأَمْوَاتُ.</p>\n<p>&nbsp;</p>\n<p>وَإِنْ كَانَ مُوصَى بِذَبْحِهَا فَيَقُولُ: عَنْ فُلانٍ أَوْ فُلانَةً وَيُسَمِّي مَنْ الأُضْحَيَةُ لَهُ.</p>\n<p>&nbsp;</p>\n<p>وَاتَّقُوا اللهَ فِي هَذِهِ الْبَهَائِمِ، فَاذْبَحُوهَا بِرِفْقٍ، وَأَحِدُّوا السِّكِينَ، وَلا تِحِدُّوهَا وَهِيَ تَنْظُرُ، وَلا تَذْبَحُوهَا وَأُخْتُهَا تَنْظُرُ إِلَيْهَا، وَأَمِرُّوا السِّكِّينَ بِقُوَّةٍ وَسُرْعَةٍ وَلا تَلْوُوا يَدَهَا وَرَاءَ عُنُقِهَا فَإِنَّ فِي ذَلِكَ تَعْذِيبَاً لَهَا وَإِيلامَاً دُونَ فَائِدَةٍ. وَلا تَكْسِرُوا رَقَبَتَهَا أَوْ تَبْدَأُوا بِسَلْخِهَا قَبْلَ تَمَامِ مَوْتِهَا، وَلا تَدْفَعُوا لِلجَّزَّارِ أُجْرَتَهُ مِنْهَا، وَاحْذَرُوا ذَبْحَ مَنْ هُوَ تَارِكٌ لِلصَّلَاةِ، وَكُلُوا مِنَ الأَضَاحِي وَاهْدُوا وَتَصَدَّقُوا.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ، وَللهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ تَقَبَّل مِنْ الحُجَّاجِ مَنَاسِكَهُمْ وَلا تَحْرِمْنَا مِمَّا أَعْطَيْتَهُمْ، اللَّهُمَّ أَعِنَّا عَلَى كُلِّ خَيْرٍ وَجَنِّبْنَا كُلَّ شَرٍّ، اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنِا وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلام، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَجَنِّبْنَا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ بَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُلُوبِنَا وَأَزْوَاجِنَا وَذُرِّيَاتِنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُّ الرَّحِيم وَاجْعَلْنَا شَاكِرِينَ لِنِعْمَتِكَ مُثْنِينَ بِهَا قَابِلِينَ لَهَا وَأَتِمَّهَا عَلَيْنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلاةَ أُمُورِنَا، وَأَصْلِحْ لِوُلاةِ أمُورِنَا بِطَانَتَهَمْ! ويَا أَكْرَمَ الأَكْرَمِين، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1438هـ.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1438هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1438%D9%87%D9%80-3/download-file/279561"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1438هـ-3"
}
