{
  "id": 1347,
  "title": "خطبة عيد الفطر المبارك البشر بين الإكرام والهوان",
  "slug": "خطبة-عيد-الفطر-المبارك-البشر-بين-الإكرام-والهوان",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/انقضاء رمضان وأصناف الناس فيه 2/بعض مظاهر إكرام الله تعالى للبشر 3/أصناف البشر إزاء تكريم الله تعالى لهم 4/نصائح ووصايا للمرأة المسلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَأَكْرَمُ الْخَلْقِ عِنْدَ اللَّهِ -تَعَالَى- أَتْقَاهُمْ لَهُ. وَأَقْرَبُهُمْ مِنْهُ مَنْزِلَةً أَطْوَعُهُمْ لَهُ. وَعَلَى قَدْرِ طَاعَةِ الْعَبْدِ تَكُونُ مَنْزِلَتُهُ عِنْدَهُ، فَإِذَا عَصَاهُ هَانَ عِنْدَهُ، وَأَوْجَبَ ذَلِكَ الْقَطِيعَةَ بَيْنَ الْعَبْدِ وَبَيْنَ مَوْلَاهُ، وَإِذَا وَقَعَتِ الْقَطِيعَةُ انْقَطَعَتْ عَنِ الْعَبْدِ أَسْبَابُ الْخَيْرِ، وَاتَّصَلَتْ بِهِ أَسْبَابُ الشَّرِّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ: 2-4]. الْحَمْدُ لِلَّهِ حَمْدًا يَلِيقُ بِجَلَالِهِ وَعَظَمَتِهِ، وَسُبْحَانَ اللَّهِ؛ مَا أَوْسَعَ مَغْفِرَتَهُ وَرَحْمَتَهُ، وَاللَّهُ أَكْبَرُ؛ مَا أَعْظَمَ مُلْكَهُ وَقُدْرَتَهُ، وَلَا إِلَهَ إِلَّا اللَّهُ؛ لَا مَعْبُودَ بِحَقٍّ سِوَاهُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِهِ؛ خَالِقُ الْخَلْقِ وَمُدَبِّرُهُمْ، وَمُحْصِيهِمْ وَرَازِقُهُمْ، وَمُمِيتُهُمْ وَمُحْيِيهِمْ، لَا يُحْصِي خَلْقَهُ سِوَاهُ، وَلَا يَقُومُ بِهِمْ غَيْرُهُ جَلَّ فِي عُلَاهُ (وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ)[الرُّومِ: 25].\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْقَدِيرِ، الْبَرِّ الرَّحِيمِ؛ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِاغْتِنَامِ رَمَضَانَ، وَأَنْعَمَ عَلَيْهِمْ بِالصِّيَامِ وَالْقِيَامِ وَالْإِحْسَانِ، وَحُرِمَ مِنْهُ أَهْلُ الْجَهَالَةِ وَالِاسْتِكْبَارِ وَالْعِصْيَانِ، نَحْمَدُهُ فَهُوَ أَهْلُ الْحَمْدِ كُلِّهِ، وَبِيَدِهِ الْأَمْرُ كُلُّهُ، وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ، لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ اسْتَغْنَى عَنِ الْخَلْقِ وَافْتَقَرُوا إِلَيْهِ، وَقَدَرَ عَلَيْهِمْ وَعَجَزُوا عَنْهُ، وَكُلُّهُمْ تَحْتَ قَهْرِهِ، لَا يُقْضَى لَهُمْ شَأْنٌ إِلَّا بِعِلْمِهِ، وَلَا يَقَعُ شَيْءٌ فِي الْكَوْنِ إِلَّا بِأَمْرِهِ (يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ)[الرَّحْمَنِ: 29]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَعَثَهُ اللَّهُ -تَعَالَى- رَحْمَةً لِلْعَالَمِينَ، وَحُجَّةً عَلَى الْخَلْقِ أَجْمَعِينَ، فَبَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَتَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّهَا وَصِيَّةُ اللَّهِ -تَعَالَى- لِعِبَادِهِ، وَوَصِيَّةُ الرُّسُلِ لِأَتْبَاعِهِمْ، وَهِيَ الْعُدَّةُ فِي الشَّدَائِدِ، وَالْمَخْرَجُ مِنَ الْمَضَائِقِ، وَالنَّجَاةُ يَوْمَ التَّغَابُنِ (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزُّمَرِ: 61].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا النَّاسُ: مَضَى رَمَضَانُ بِمَا عَمِلَ الْعِبَادُ فِيهِ؛ فَمُحْسِنُونَ رَابِحُونَ، وَمُقْتَصِدُونَ، وَمُفَرِّطُونَ خَاسِرُونَ، فَمَنْ أَحْسَنَ فَلَا يُعْجَبْ بِعَمَلِهِ؛ فَإِنَّهُ مَحْضُ فَضْلِ اللَّهِ -تَعَالَى- عَلَيْهِ، وَمَنِ اقْتَصَدَ أَوْ فَرَّطَ؛ فَفِي مَا بَقِيَ مِنْ عُمْرِهِ سَعَةٌ لِتَوْبَةٍ وَاسْتِعْتَابٍ، وَفُسْحَةٌ لِعَمَلٍ وَاسْتِدْرَاكٍ، فَلَا يَغْلِبَنَّهُمُ الشَّيْطَانُ عَلَى التَّسْوِيفِ وَالتَّأْجِيلِ، حَتَّى تَنْقَضِيَ أَعْمَارُهُمْ وَلَمَّا يَتَدَارَكُوا وَيَعْمَلُوا. وَاللَّهُ -تَعَالَى- يُعْبَدُ وَيُطَاعُ فِي رَمَضَانَ وَغَيْرِهِ، وَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَدُومَ عَلَى الْعَمَلِ الصَّالِحِ (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الْحِجْرِ: 99].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: خَلَقَ اللَّهُ -تَعَالَى- الْبَشَرَ لِعِبَادَتِهِ، وَكَرَّمَهُمْ بِمَا لَمْ يُكْرِمْ بِهِ غَيْرَهُمْ مِنَ الْمَخْلُوقَاتِ؛ فَمِنْ إِكْرَامِ اللَّهِ -تَعَالَى- لِلْبَشَرِ: أَنَّهُ -سُبْحَانَهُ- كَرَّمَ أَبَاهُمْ آدَمَ -عَلَيْهِ السَّلَامُ-؛ فَخَلَقَهُ بِيَدِهِ، وَنَفَخَ فِيهِ مِنْ رُوحِهِ، وَأَسْجَدَ لَهُ مَلَائِكَتَهُ، فَأَيُّ تَكْرِيمٍ أَعْظَمُ مِنْ هَذَا؟! لَوْ تَدَبَّرَهُ الْبَشَرُ وَعَقَلُوهُ (إِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي خَالِقٌ بَشَرًا مِنْ طِينٍ * فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِنْ رُوحِي فَقَعُوا لَهُ سَاجِدِينَ * فَسَجَدَ الْمَلَائِكَةُ كُلُّهُمْ أَجْمَعُونَ * إِلَّا إِبْلِيسَ اسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ * قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ * قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ * وَإِنَّ عَلَيْكَ لَعْنَتِي إِلَى يَوْمِ الدِّينِ)[ص: 71-78].\n \nوَمِنْ إِكْرَامِ اللَّهِ -تَعَالَى- لِلْبَشَرِ: أَنَّهُ -سُبْحَانَهُ- جَعَلَهُمْ سَادَةَ الْأَرْضِ وَمُلَّاكَهَا وَعُمَّارَهَا (هُوَ الَّذِي جَعَلَكُمْ خَلَائِفَ فِي الْأَرْضِ)[فَاطِرٍ: 39].\n \nوَمِنْ إِكْرَامِ اللَّهِ -تَعَالَى- لِلْبَشَرِ: أَنَّهُ -تَعَالَى- سَخَّرَ لَهُمْ مَا خَلَقَ وَهِيَ أَكْبَرُ مِنْهُمْ وَأَقْوَى (هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا)[الْبَقَرَةِ: 29]، (وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ)[الْجَاثِيَةِ: 13].\n \nوَمِنْ إِكْرَامِ اللَّهِ -تَعَالَى- لِلْبَشَرِ: أَنَّهُ -تَعَالَى- رَكَّبَ فِيهِمْ أَدَوَاتِ الْعِلْمِ وَالْمَعْرِفَةِ، وَهِيَ الْعُقُولُ وَالْأَبْصَارُ وَالْأَسْمَاعُ؛ فَسَيْطَرُوا بِهَا عَلَى الْمَخْلُوقَاتِ الْأُخْرَى (وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ)[النَّحْلِ: 78].\n \nوَمِنْ إِكْرَامِ اللَّهِ -تَعَالَى- لِلْبَشَرِ: أَنَّهُ -سُبْحَانَهُ- جَعَلَهُمْ مِحْوَرَ رِسَالَاتِهِ وَكُتُبِهِ وَشَرَائِعِهِ؛ فَمَا أَرْسَلَ الرُّسُلَ إِلَّا إِلَيْهِمْ، وَلَا أُنْزِلَتِ الْكُتُبُ إِلَّا عَلَيْهِمْ، وَلَا شُرِعَتِ الشَّرَائِعُ إِلَّا لَهُمْ؛ لِهِدَايَتِهِمْ وَصَلَاحِهِمْ وَسَعَادَتِهِمْ فِي الْعَاجِلِ وَالْآجِلِ (رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ)[النِّسَاءِ: 165]، (وَأَنْزَلَ التَّوْرَاةَ وَالْإِنْجِيلَ * مِنْ قَبْلُ هُدًى لِلنَّاسِ وَأَنْزَلَ الْفُرْقَانَ)[آلِ عِمْرَانَ: 3-4]، (لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا)[الْمَائِدَةِ: 48].\n \nوَيَنْتَظِمُ التَّكْرِيمُ وَالتَّفْضِيلُ الرَّبَّانِيُّ لِلْبَشَرِ عَلَى سَائِرِ الْمَخْلُوقَاتِ فِي قَوْلِهِ -سُبْحَانَهُ-: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا)[الْإِسْرَاءِ: 70].\n \nوَانْقَسَمَ النَّاسُ إِزَاءَ التَّكْرِيمِ الرَّبَّانِيِّ لِلْبَشَرِ إِلَى طَائِفَتَيْنِ؛ فَطَائِفَةٌ قَبِلَتْهُ، وَشَرُفَتْ بِهِ، وَشَكَرَتِ الْمَوْلَى -سُبْحَانَهُ- عَلَيْهِ؛ فَسَارَعَتْ إِلَى تَوْحِيدِهِ وَعُبُودِيَّتِهِ، وَالْتَزَمَتْ دِينَهُ، وَأَقَامَتْ شَرِيعَتَهُ، وَهَؤُلَاءِ لَهُمُ الْكَرَامَةُ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَفِي الدُّنْيَا بِالنَّصْرِ وَالْغَلَبَةِ وَالْعِزَّةِ (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الرُّومِ: 47]، (وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ)[الصَّافَّاتِ: 171-173]، (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ)[الْمُنَافِقُونَ: 8]. وَلَهُمُ الْكَرَامَةُ وَالْفَوْزُ الْعَظِيمُ فِي الْآخِرَةِ (أُولَئِكَ فِي جَنَّاتٍ مُكْرَمُونَ)[الْمَعَارِجِ: 35]، (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ذَلِكَ الْفَوْزُ الْكَبِيرُ)[الْبُرُوجِ: 11]، (وَإِذَا رَأَيْتَ ثَمَّ رَأَيْتَ نَعِيمًا وَمُلْكًا كَبِيرًا)[الْإِنْسَانِ: 20]، نَعِيمٌ مُقِيمٌ، وَمُلْكٌ كَبِيرٌ، لَمْ تَرَهُ عَيْنٌ مِنْ قَبْلُ، وَلَمْ تَسْمَعْ بِهِ أُذُنٌ، وَلَمْ يَخْطُرْ عَلَى قَلْبِ بَشَرٍ (فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ)[السَّجْدَةِ: 17].\n \nوَطَائِفَةٌ أُخْرَى رَفَضَتْ تَكْرِيمَ اللَّهِ -تَعَالَى- لَهَا، وَرَضِيَتْ لِنَفْسِهَا بِالذُّلِّ وَالْإِهَانَةِ وَالْعَذَابِ وَالصَّغَارِ؛ فَاسْتَكْبَرَتْ عَلَى رَبِّهَا -سُبْحَانَهُ-، وَصَدَفَتْ عَنْ آيَاتِهِ، وَاسْتَنْكَفَتْ مِنْ عُبُودِيَّتِهِ، وَرَفَضَتْ طَاعَتَهُ، وَخَرَجَتْ عَنْ وِلَايَتِهِ، فَرَكِبَتْ أَهْوَاءَهَا، وَأَطَاعَتْ شَيَاطِينَهَا، وَعَطَّلَتْ عُقُولَهَا؛ فَلَهُمُ الذُّلُّ وَالْهَوَانُ وَالصَّغَارُ وَالْعَذَابُ (وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ)[الْحَجِّ: 18]، (أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا)[الْفُرْقَانِ: 44]، (إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ)[الْبَيِّنَةِ: 6]. \"هَانُوا عَلَيْهِ فَعَصَوْهُ، وَلَوْ عَزُّوا عَلَيْهِ لَعَصَمَهُمْ، وَإِذَا هَانَ الْعَبْدُ عَلَى اللَّهِ -تَعَالَى- لَمْ يُكْرِمْهُ أَحَدٌ، وَإِنْ عَظَّمَهُمُ النَّاسُ فِي الظَّاهِرِ لِحَاجَتِهِمْ إِلَيْهِمْ، أَوْ خَوْفًا مِنْ شَرِّهِمْ، فَهُمْ فِي قُلُوبِهِمْ أَحْقَرُ شَيْءٍ وَأَهْوَنُهُ\". \"وَمَا حَلَّتِ الْمَعَاصِي فِي دِيَارٍ إِلَّا أَهْلَكَتْهَا، وَلَا فِي قُلُوبٍ إِلَّا أَعْمَتْهَا، وَلَا فِي أَجْسَادٍ إِلَّا عَذَّبَتْهَا، وَلَا فِي أُمَّةٍ إِلَّا أَذَلَّتْهَا، وَلَا فِي نُفُوسٍ إِلَّا أَفْسَدَتْهَا، وَلَوْ لَمْ يَكُنْ مِنَ الْمَعَاصِي إِلَّا أَنَّهَا سَبَبٌ لِهَوَانِ الْعَبْدِ عَلَى اللَّهِ -تَعَالَى- وَسُقُوطِهِ مِنْ عَيْنِهِ لَكَفَى، وَإِذَا هَانَ الْعَبْدُ عَلَى اللَّهِ -تَعَالَى- لَمْ يُكْرِمْهُ أَحَدٌ\".\n \nوَأَكْرَمُ الْخَلْقِ عِنْدَ اللَّهِ -تَعَالَى- أَتْقَاهُمْ لَهُ. وَأَقْرَبُهُمْ مِنْهُ مَنْزِلَةً أَطْوَعُهُمْ لَهُ. وَعَلَى قَدْرِ طَاعَةِ الْعَبْدِ تَكُونُ مَنْزِلَتُهُ عِنْدَهُ، فَإِذَا عَصَاهُ هَانَ عِنْدَهُ، وَأَوْجَبَ ذَلِكَ الْقَطِيعَةَ بَيْنَ الْعَبْدِ وَبَيْنَ مَوْلَاهُ، وَإِذَا وَقَعَتِ الْقَطِيعَةُ انْقَطَعَتْ عَنِ الْعَبْدِ أَسْبَابُ الْخَيْرِ، وَاتَّصَلَتْ بِهِ أَسْبَابُ الشَّرِّ، فَأَيُّ فَلَاحٍ، وَأَيُّ رَجَاءٍ، وَأَيُّ عَيْشٍ لِمَنِ انْقَطَعَتْ عَنْهُ أَسْبَابُ الْخَيْرِ، وَقَطَعَ مَا بَيْنَهُ وَبَيْنَ مَوْلَاهُ -سُبْحَانَهُ وَتَعَالَى-؟!\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا؛ مَدَّ فِي أَعْمَارِنَا حَتَّى أَدْرَكْنَا رَمَضَانَ، وَنَجَّانَا مِنَ الْوَبَاءِ وَقَدْ هَلَكَ فِيهِ كَثِيرٌ مِنَ النَّاسِ، وَشَرَعَ لَنَا الْعِيدَ فَفِيهِ فَرَحُنَا بِطَاعَتِهِ -سُبْحَانَهُ-، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ: مَنْ أَرَادَتِ الْكَرَامَةَ فِي الدُّنْيَا وَالْآخِرَةِ، وَالسَّعَادَةَ الْأَبَدِيَّةَ، وَالنَّجَاةَ مِنَ الْكُرُوبِ وَالْمَضَائِقِ؛ فَعَلَيْهَا أَنْ تُحَصِّنَ نَفْسَهَا وَذُرِّيَّتَهَا بِالْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، وَأَنْ تُحَافِظَ عَلَى عِفَّتِهَا وَحِجَابِهَا وَلَوْ ضَلَّ أَكْثَرُ النِّسَاءِ؛ فَإِنَّ الْعِبْرَةَ بِطَاعَةِ اللَّهِ -تَعَالَى- لَا بِطَاعَةِ الْبَشَرِ، وَإِنَّ الْفَوْزَ الْحَقِيقِيَّ يَكُونُ حِينَ الْقُدُومِ عَلَى اللَّهِ -تَعَالَى-: (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 88- 89]، وَلَا سَلَامَةَ لِلْقَلْبِ إِلَّا بِاسْتِسْلَامِهِ الْكَامِلِ لِلَّهِ -تَعَالَى-، وَذَلِكَ بِاتِّبَاعِ شَرْعِهِ كُلِّهِ، وَعَدَمِ الِانْتِقَاءِ مِنْهُ؛ فَإِنَّ الِانْتِقَاءَ مِنَ الشَّرْعِ طَرِيقَةُ أَهْلِ الْأَهْوَاءِ الَّذِينَ يُفَرِّقُونَ دِينَهُمْ؛ فَيَأْخُذُونَ مِنْهُ مَا يَهْوَوْنَ، وَيَرْفُضُونَ مَا لَا يَهْوَوْنَ (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النَّازِعَاتِ: 40-41].\n \nحَفِظَ اللَّهُ الْمُؤْمِنَاتِ بِحِفْظِهِ، وَأَسْبَغَ عَلَيْهِنَّ عَافِيَتَهُ وَسِتْرَهُ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: افْرَحُوا بِعِيدِكُمْ بَعْدَ تَمَامِ شَهْرِكُمْ، وَأَدَاءِ صَوْمِكُمْ، وَاكْتِمَالِ نِعَمِكُمْ، وَأَتْبِعُوا رَمَضَانَ بِصِيَامِ سِتٍّ مِنْ شَوَّالٍ؛ لِيَكُونَ لَكُمْ كَصِيَامِ الدَّهْرِ، وَاشْكُرُوا اللَّهَ -تَعَالَى- وَسَلُوهُ الْقَبُولَ (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْبَقَرَةِ: 185].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nعِبَادَ اللَّهِ: صَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ تَقَبَّلْ مِنَّا الصِّيَامَ وَالْقِيَامَ وَسَائِرَ الْأَعْمَالِ. اللَّهُمَّ وَفِّقْنَا لِفِعْلِ الْخَيْرَاتِ وَتَرْكِ الْمُنْكَرَاتِ وَحُبِّ الْمَسَاكِينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا، وَانْفَعْنَا بِمَا عَلَّمْتَنَا وَزِدْنَا عِلْمًا. اللَّهُمَّ إِنَّا نَسْأَلُكَ التَّوْفِيقَ وَالسَّدَادَ، وَالْهُدَى وَالرَّشَادَ، وَعَلَيْكَ الِاتِّكَالُ وَمِنْكَ الِاسْتِمْدَادُ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/انقضاء رمضان وأصناف الناس فيه 2/بعض مظاهر إكرام الله تعالى للبشر 3/أصناف البشر إزاء تكريم الله تعالى لهم 4/نصائح ووصايا للمرأة المسلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَأَكْرَمُ الْخَلْقِ عِنْدَ اللَّهِ -تَعَالَى- أَتْقَاهُمْ لَهُ. وَأَقْرَبُهُمْ مِنْهُ مَنْزِلَةً أَطْوَعُهُمْ لَهُ. وَعَلَى قَدْرِ طَاعَةِ الْعَبْدِ تَكُونُ مَنْزِلَتُهُ عِنْدَهُ، فَإِذَا عَصَاهُ هَانَ عِنْدَهُ، وَأَوْجَبَ ذَلِكَ الْقَطِيعَةَ بَيْنَ الْعَبْدِ وَبَيْنَ مَوْلَاهُ، وَإِذَا وَقَعَتِ الْقَطِيعَةُ انْقَطَعَتْ عَنِ الْعَبْدِ أَسْبَابُ الْخَيْرِ، وَاتَّصَلَتْ بِهِ أَسْبَابُ الشَّرِّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370543\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ: 2-4]. الْحَمْدُ لِلَّهِ حَمْدًا يَلِيقُ بِجَلَالِهِ وَعَظَمَتِهِ، وَسُبْحَانَ اللَّهِ؛ مَا أَوْسَعَ مَغْفِرَتَهُ وَرَحْمَتَهُ، وَاللَّهُ أَكْبَرُ؛ مَا أَعْظَمَ مُلْكَهُ وَقُدْرَتَهُ، وَلَا إِلَهَ إِلَّا اللَّهُ؛ لَا مَعْبُودَ بِحَقٍّ سِوَاهُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِهِ؛ خَالِقُ الْخَلْقِ وَمُدَبِّرُهُمْ، وَمُحْصِيهِمْ وَرَازِقُهُمْ، وَمُمِيتُهُمْ وَمُحْيِيهِمْ، لَا يُحْصِي خَلْقَهُ سِوَاهُ، وَلَا يَقُومُ بِهِمْ غَيْرُهُ جَلَّ فِي عُلَاهُ (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ</span>)[الرُّومِ: 25].</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْقَدِيرِ، الْبَرِّ الرَّحِيمِ؛ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِاغْتِنَامِ رَمَضَانَ، وَأَنْعَمَ عَلَيْهِمْ بِالصِّيَامِ وَالْقِيَامِ وَالْإِحْسَانِ، وَحُرِمَ مِنْهُ أَهْلُ الْجَهَالَةِ وَالِاسْتِكْبَارِ وَالْعِصْيَانِ، نَحْمَدُهُ فَهُوَ أَهْلُ الْحَمْدِ كُلِّهِ، وَبِيَدِهِ الْأَمْرُ كُلُّهُ، وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ، لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ اسْتَغْنَى عَنِ الْخَلْقِ وَافْتَقَرُوا إِلَيْهِ، وَقَدَرَ عَلَيْهِمْ وَعَجَزُوا عَنْهُ، وَكُلُّهُمْ تَحْتَ قَهْرِهِ، لَا يُقْضَى لَهُمْ شَأْنٌ إِلَّا بِعِلْمِهِ، وَلَا يَقَعُ شَيْءٌ فِي الْكَوْنِ إِلَّا بِأَمْرِهِ (<span style=\"color:#ff0000;\">يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>)[الرَّحْمَنِ: 29]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَعَثَهُ اللَّهُ -تَعَالَى- رَحْمَةً لِلْعَالَمِينَ، وَحُجَّةً عَلَى الْخَلْقِ أَجْمَعِينَ، فَبَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأَمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَتَرَكَنَا عَلَى بَيْضَاءَ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّهَا وَصِيَّةُ اللَّهِ -تَعَالَى- لِعِبَادِهِ، وَوَصِيَّةُ الرُّسُلِ لِأَتْبَاعِهِمْ، وَهِيَ الْعُدَّةُ فِي الشَّدَائِدِ، وَالْمَخْرَجُ مِنَ الْمَضَائِقِ، وَالنَّجَاةُ يَوْمَ التَّغَابُنِ (<span style=\"color:#ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزُّمَرِ: 61].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مَضَى رَمَضَانُ بِمَا عَمِلَ الْعِبَادُ فِيهِ؛ فَمُحْسِنُونَ رَابِحُونَ، وَمُقْتَصِدُونَ، وَمُفَرِّطُونَ خَاسِرُونَ، فَمَنْ أَحْسَنَ فَلَا يُعْجَبْ بِعَمَلِهِ؛ فَإِنَّهُ مَحْضُ فَضْلِ اللَّهِ -تَعَالَى- عَلَيْهِ، وَمَنِ اقْتَصَدَ أَوْ فَرَّطَ؛ فَفِي مَا بَقِيَ مِنْ عُمْرِهِ سَعَةٌ لِتَوْبَةٍ وَاسْتِعْتَابٍ، وَفُسْحَةٌ لِعَمَلٍ وَاسْتِدْرَاكٍ، فَلَا يَغْلِبَنَّهُمُ الشَّيْطَانُ عَلَى التَّسْوِيفِ وَالتَّأْجِيلِ، حَتَّى تَنْقَضِيَ أَعْمَارُهُمْ وَلَمَّا يَتَدَارَكُوا وَيَعْمَلُوا. وَاللَّهُ -تَعَالَى- يُعْبَدُ وَيُطَاعُ فِي رَمَضَانَ وَغَيْرِهِ، وَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَدُومَ عَلَى الْعَمَلِ الصَّالِحِ (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الْحِجْرِ: 99].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: خَلَقَ اللَّهُ -تَعَالَى- الْبَشَرَ لِعِبَادَتِهِ، وَكَرَّمَهُمْ بِمَا لَمْ يُكْرِمْ بِهِ غَيْرَهُمْ مِنَ الْمَخْلُوقَاتِ؛ فَمِنْ إِكْرَامِ اللَّهِ -تَعَالَى- لِلْبَشَرِ: أَنَّهُ -سُبْحَانَهُ- كَرَّمَ أَبَاهُمْ آدَمَ -عَلَيْهِ السَّلَامُ-؛ فَخَلَقَهُ بِيَدِهِ، وَنَفَخَ فِيهِ مِنْ رُوحِهِ، وَأَسْجَدَ لَهُ مَلَائِكَتَهُ، فَأَيُّ تَكْرِيمٍ أَعْظَمُ مِنْ هَذَا؟! لَوْ تَدَبَّرَهُ الْبَشَرُ وَعَقَلُوهُ (<span style=\"color:#ff0000;\">إِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي خَالِقٌ بَشَرًا مِنْ طِينٍ * فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِنْ رُوحِي فَقَعُوا لَهُ سَاجِدِينَ * فَسَجَدَ الْمَلَائِكَةُ كُلُّهُمْ أَجْمَعُونَ * إِلَّا إِبْلِيسَ اسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ * قَالَ يَا إِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ * قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ * وَإِنَّ عَلَيْكَ لَعْنَتِي إِلَى يَوْمِ الدِّينِ</span>)[ص: 71-78].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ إِكْرَامِ اللَّهِ -تَعَالَى- لِلْبَشَرِ: أَنَّهُ -سُبْحَانَهُ- جَعَلَهُمْ سَادَةَ الْأَرْضِ وَمُلَّاكَهَا وَعُمَّارَهَا (<span style=\"color:#ff0000;\">هُوَ الَّذِي جَعَلَكُمْ خَلَائِفَ فِي الْأَرْضِ</span>)[فَاطِرٍ: 39].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ إِكْرَامِ اللَّهِ -تَعَالَى- لِلْبَشَرِ: أَنَّهُ -تَعَالَى- سَخَّرَ لَهُمْ مَا خَلَقَ وَهِيَ أَكْبَرُ مِنْهُمْ وَأَقْوَى (<span style=\"color:#ff0000;\">هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا<span style=\"color:#000000;\">)[الْبَقَرَةِ: 29]، (</span>وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ</span>)[الْجَاثِيَةِ: 13].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ إِكْرَامِ اللَّهِ -تَعَالَى- لِلْبَشَرِ: أَنَّهُ -تَعَالَى- رَكَّبَ فِيهِمْ أَدَوَاتِ الْعِلْمِ وَالْمَعْرِفَةِ، وَهِيَ الْعُقُولُ وَالْأَبْصَارُ وَالْأَسْمَاعُ؛ فَسَيْطَرُوا بِهَا عَلَى الْمَخْلُوقَاتِ الْأُخْرَى (<span style=\"color:#ff0000;\">وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ</span>)[النَّحْلِ: 78].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ إِكْرَامِ اللَّهِ -تَعَالَى- لِلْبَشَرِ: أَنَّهُ -سُبْحَانَهُ- جَعَلَهُمْ مِحْوَرَ رِسَالَاتِهِ وَكُتُبِهِ وَشَرَائِعِهِ؛ فَمَا أَرْسَلَ الرُّسُلَ إِلَّا إِلَيْهِمْ، وَلَا أُنْزِلَتِ الْكُتُبُ إِلَّا عَلَيْهِمْ، وَلَا شُرِعَتِ الشَّرَائِعُ إِلَّا لَهُمْ؛ لِهِدَايَتِهِمْ وَصَلَاحِهِمْ وَسَعَادَتِهِمْ فِي الْعَاجِلِ وَالْآجِلِ (<span style=\"color:#ff0000;\">رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ</span>)[النِّسَاءِ: 165]، (<span style=\"color:#ff0000;\">وَأَنْزَلَ التَّوْرَاةَ وَالْإِنْجِيلَ * مِنْ قَبْلُ هُدًى لِلنَّاسِ وَأَنْزَلَ الْفُرْقَانَ</span>)[آلِ عِمْرَانَ: 3-4]، (<span style=\"color:#ff0000;\">لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا</span>)[الْمَائِدَةِ: 48].</p>\n<p>&nbsp;</p>\n<p>وَيَنْتَظِمُ التَّكْرِيمُ وَالتَّفْضِيلُ الرَّبَّانِيُّ لِلْبَشَرِ عَلَى سَائِرِ الْمَخْلُوقَاتِ فِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا</span>)[الْإِسْرَاءِ: 70].</p>\n<p>&nbsp;</p>\n<p>وَانْقَسَمَ النَّاسُ إِزَاءَ التَّكْرِيمِ الرَّبَّانِيِّ لِلْبَشَرِ إِلَى طَائِفَتَيْنِ؛ فَطَائِفَةٌ قَبِلَتْهُ، وَشَرُفَتْ بِهِ، وَشَكَرَتِ الْمَوْلَى -سُبْحَانَهُ- عَلَيْهِ؛ فَسَارَعَتْ إِلَى تَوْحِيدِهِ وَعُبُودِيَّتِهِ، وَالْتَزَمَتْ دِينَهُ، وَأَقَامَتْ شَرِيعَتَهُ، وَهَؤُلَاءِ لَهُمُ الْكَرَامَةُ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَفِي الدُّنْيَا بِالنَّصْرِ وَالْغَلَبَةِ وَالْعِزَّةِ (<span style=\"color:#ff0000;\">وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span>)[الرُّومِ: 47]، (<span style=\"color:#ff0000;\">وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ</span>)[الصَّافَّاتِ: 171-173]، (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ)[الْمُنَافِقُونَ: 8]. وَلَهُمُ الْكَرَامَةُ وَالْفَوْزُ الْعَظِيمُ فِي الْآخِرَةِ (<span style=\"color:#ff0000;\">أُولَئِكَ فِي جَنَّاتٍ مُكْرَمُونَ</span>)[الْمَعَارِجِ: 35]، (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ ذَلِكَ الْفَوْزُ الْكَبِيرُ</span>)[الْبُرُوجِ: 11]، (<span style=\"color:#ff0000;\">وَإِذَا رَأَيْتَ ثَمَّ رَأَيْتَ نَعِيمًا وَمُلْكًا كَبِيرًا</span>)[الْإِنْسَانِ: 20]، نَعِيمٌ مُقِيمٌ، وَمُلْكٌ كَبِيرٌ، لَمْ تَرَهُ عَيْنٌ مِنْ قَبْلُ، وَلَمْ تَسْمَعْ بِهِ أُذُنٌ، وَلَمْ يَخْطُرْ عَلَى قَلْبِ بَشَرٍ (<span style=\"color:#ff0000;\">فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</span>)[السَّجْدَةِ: 17].</p>\n<p>&nbsp;</p>\n<p>وَطَائِفَةٌ أُخْرَى رَفَضَتْ تَكْرِيمَ اللَّهِ -تَعَالَى- لَهَا، وَرَضِيَتْ لِنَفْسِهَا بِالذُّلِّ وَالْإِهَانَةِ وَالْعَذَابِ وَالصَّغَارِ؛ فَاسْتَكْبَرَتْ عَلَى رَبِّهَا -سُبْحَانَهُ-، وَصَدَفَتْ عَنْ آيَاتِهِ، وَاسْتَنْكَفَتْ مِنْ عُبُودِيَّتِهِ، وَرَفَضَتْ طَاعَتَهُ، وَخَرَجَتْ عَنْ وِلَايَتِهِ، فَرَكِبَتْ أَهْوَاءَهَا، وَأَطَاعَتْ شَيَاطِينَهَا، وَعَطَّلَتْ عُقُولَهَا؛ فَلَهُمُ الذُّلُّ وَالْهَوَانُ وَالصَّغَارُ وَالْعَذَابُ (<span style=\"color:#ff0000;\">وَمَنْ يُهِنِ اللَّهُ فَمَا لَهُ مِنْ مُكْرِمٍ إِنَّ اللَّهَ يَفْعَلُ مَا يَشَاءُ</span>)[الْحَجِّ: 18]، (<span style=\"color:#ff0000;\">أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا</span>)[الْفُرْقَانِ: 44]، (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ وَالْمُشْرِكِينَ فِي نَارِ جَهَنَّمَ خَالِدِينَ فِيهَا أُولَئِكَ هُمْ شَرُّ الْبَرِيَّةِ</span>)[الْبَيِّنَةِ: 6]. \"<span style=\"color:#0000ff;\">هَانُوا عَلَيْهِ فَعَصَوْهُ، وَلَوْ عَزُّوا عَلَيْهِ لَعَصَمَهُمْ، وَإِذَا هَانَ الْعَبْدُ عَلَى اللَّهِ -تَعَالَى- لَمْ يُكْرِمْهُ أَحَدٌ، وَإِنْ عَظَّمَهُمُ النَّاسُ فِي الظَّاهِرِ لِحَاجَتِهِمْ إِلَيْهِمْ، أَوْ خَوْفًا مِنْ شَرِّهِمْ، فَهُمْ فِي قُلُوبِهِمْ أَحْقَرُ شَيْءٍ وَأَهْوَنُهُ</span>\". \"<span style=\"color:#0000ff;\">وَمَا حَلَّتِ الْمَعَاصِي فِي دِيَارٍ إِلَّا أَهْلَكَتْهَا، وَلَا فِي قُلُوبٍ إِلَّا أَعْمَتْهَا، وَلَا فِي أَجْسَادٍ إِلَّا عَذَّبَتْهَا، وَلَا فِي أُمَّةٍ إِلَّا أَذَلَّتْهَا، وَلَا فِي نُفُوسٍ إِلَّا أَفْسَدَتْهَا، وَلَوْ لَمْ يَكُنْ مِنَ الْمَعَاصِي إِلَّا أَنَّهَا سَبَبٌ لِهَوَانِ الْعَبْدِ عَلَى اللَّهِ -تَعَالَى- وَسُقُوطِهِ مِنْ عَيْنِهِ لَكَفَى، وَإِذَا هَانَ الْعَبْدُ عَلَى اللَّهِ -تَعَالَى- لَمْ يُكْرِمْهُ أَحَدٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَكْرَمُ الْخَلْقِ عِنْدَ اللَّهِ -تَعَالَى- أَتْقَاهُمْ لَهُ. وَأَقْرَبُهُمْ مِنْهُ مَنْزِلَةً أَطْوَعُهُمْ لَهُ. وَعَلَى قَدْرِ طَاعَةِ الْعَبْدِ تَكُونُ مَنْزِلَتُهُ عِنْدَهُ، فَإِذَا عَصَاهُ هَانَ عِنْدَهُ، وَأَوْجَبَ ذَلِكَ الْقَطِيعَةَ بَيْنَ الْعَبْدِ وَبَيْنَ مَوْلَاهُ، وَإِذَا وَقَعَتِ الْقَطِيعَةُ انْقَطَعَتْ عَنِ الْعَبْدِ أَسْبَابُ الْخَيْرِ، وَاتَّصَلَتْ بِهِ أَسْبَابُ الشَّرِّ، فَأَيُّ فَلَاحٍ، وَأَيُّ رَجَاءٍ، وَأَيُّ عَيْشٍ لِمَنِ انْقَطَعَتْ عَنْهُ أَسْبَابُ الْخَيْرِ، وَقَطَعَ مَا بَيْنَهُ وَبَيْنَ مَوْلَاهُ -سُبْحَانَهُ وَتَعَالَى-؟!</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا؛ مَدَّ فِي أَعْمَارِنَا حَتَّى أَدْرَكْنَا رَمَضَانَ، وَنَجَّانَا مِنَ الْوَبَاءِ وَقَدْ هَلَكَ فِيهِ كَثِيرٌ مِنَ النَّاسِ، وَشَرَعَ لَنَا الْعِيدَ فَفِيهِ فَرَحُنَا بِطَاعَتِهِ -سُبْحَانَهُ-، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ: مَنْ أَرَادَتِ الْكَرَامَةَ فِي الدُّنْيَا وَالْآخِرَةِ، وَالسَّعَادَةَ الْأَبَدِيَّةَ، وَالنَّجَاةَ مِنَ الْكُرُوبِ وَالْمَضَائِقِ؛ فَعَلَيْهَا أَنْ تُحَصِّنَ نَفْسَهَا وَذُرِّيَّتَهَا بِالْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، وَأَنْ تُحَافِظَ عَلَى عِفَّتِهَا وَحِجَابِهَا وَلَوْ ضَلَّ أَكْثَرُ النِّسَاءِ؛ فَإِنَّ الْعِبْرَةَ بِطَاعَةِ اللَّهِ -تَعَالَى- لَا بِطَاعَةِ الْبَشَرِ، وَإِنَّ الْفَوْزَ الْحَقِيقِيَّ يَكُونُ حِينَ الْقُدُومِ عَلَى اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 88- 89]، وَلَا سَلَامَةَ لِلْقَلْبِ إِلَّا بِاسْتِسْلَامِهِ الْكَامِلِ لِلَّهِ -تَعَالَى-، وَذَلِكَ بِاتِّبَاعِ شَرْعِهِ كُلِّهِ، وَعَدَمِ الِانْتِقَاءِ مِنْهُ؛ فَإِنَّ الِانْتِقَاءَ مِنَ الشَّرْعِ طَرِيقَةُ أَهْلِ الْأَهْوَاءِ الَّذِينَ يُفَرِّقُونَ دِينَهُمْ؛ فَيَأْخُذُونَ مِنْهُ مَا يَهْوَوْنَ، وَيَرْفُضُونَ مَا لَا يَهْوَوْنَ (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النَّازِعَاتِ: 40-41].</p>\n<p>&nbsp;</p>\n<p>حَفِظَ اللَّهُ الْمُؤْمِنَاتِ بِحِفْظِهِ، وَأَسْبَغَ عَلَيْهِنَّ عَافِيَتَهُ وَسِتْرَهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: افْرَحُوا بِعِيدِكُمْ بَعْدَ تَمَامِ شَهْرِكُمْ، وَأَدَاءِ صَوْمِكُمْ، وَاكْتِمَالِ نِعَمِكُمْ، وَأَتْبِعُوا رَمَضَانَ بِصِيَامِ سِتٍّ مِنْ شَوَّالٍ؛ لِيَكُونَ لَكُمْ كَصِيَامِ الدَّهْرِ، وَاشْكُرُوا اللَّهَ -تَعَالَى- وَسَلُوهُ الْقَبُولَ (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: صَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ تَقَبَّلْ مِنَّا الصِّيَامَ وَالْقِيَامَ وَسَائِرَ الْأَعْمَالِ. اللَّهُمَّ وَفِّقْنَا لِفِعْلِ الْخَيْرَاتِ وَتَرْكِ الْمُنْكَرَاتِ وَحُبِّ الْمَسَاكِينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا، وَانْفَعْنَا بِمَا عَلَّمْتَنَا وَزِدْنَا عِلْمًا. اللَّهُمَّ إِنَّا نَسْأَلُكَ التَّوْفِيقَ وَالسَّدَادَ، وَالْهُدَى وَالرَّشَادَ، وَعَلَيْكَ الِاتِّكَالُ وَمِنْكَ الِاسْتِمْدَادُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_المبارك_البشر_بين_الإكرام_والهوان_-_مشكولة.doc",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_البشر_بين_الإكرام_والهوان_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-%D8%A7%D9%84%D8%A8%D8%B4%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A5%D9%83%D8%B1%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D9%87%D9%88%D8%A7%D9%86/download-file/370907"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-المبارك-البشر-بين-الإكرام-والهوان"
}
