{
  "id": 1356,
  "title": "خطبة عيد الفطر لعام 1438هـ",
  "slug": "خطبة-عيد-الفطر-لعام-1438هـ-5",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الرحمن الخضيري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ غرس الإيمان في النفوس 2/ خصائص العيد في الإسلام 3/ من أسباب قوة المسلمين وعزتهم 4/ قيمة الوقت وأهميته في الإسلام 5/ وصايا مهمة لنساء الأمة 6/ الحث على المداومة على العمل الصالح بعد رمضان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الإقرار بربوبيته -جل وعلا- مركوز في النفوس مقرَّر عند جميع الأمم، وإن كانت تحجبه أحيانًا سُحُب الزندقة والإلحاد عند من انحرفت فِطَرهم فجحدوه أو عبدوا معه غيره، ولذلك أرسل الله وأنزل الكتب لتحقيق لا إله إلا الله، وأنه سبحانه هو الرب الذي يجب أن يُفرَد بالعبادة وحده لا شريك له.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله حمدًا كثيرًا، وسبحان الله بكرةً وأصيلاً، والله أكبر كبيرًا، الله أكبر الله أكبر لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، لا إله غيره ولا رب سواه، وأشهد أن نبينا محمدًا عبدُ الله ورسوله صلى الله وسلم وبارك عليه وعلى أبي بكر الصديق وعمر الفاروق وعثمان ذي النورين وعلي أبي السبطين وعلى بنات نبينا وزوجاته أمهات المؤمنين وعلى الصحابة أجمعين على رغم أنوف الروافض وأهل البدع الكارهين لهم.\n \nقال -عز وجل-: (وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ) [التوبة:100].\n \nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n \nأما بعد فيا أيها الناس أوصيكم ونفسي بتقوى الله -عز وجل- فإنه عالم بأحوالكم ومطلع على أعمالكم يفرح بطاعاتكم، وهو الغني عنكم، ولا يضره عصيانكم إن الله لغني عن العالمين.\n \nواتقوا الله واعلموا أنكم ملاقوه وبشر المؤمنين، فأبشروا أيها الصائمون القائمون أبشروا بفضل الله ورحمته، ظنوا بربكم خيرًا، فأنتم في يوم عظيم ترجون بركته فهو -جل وعلا- هو الوهاب الكريم يعطي الجزيل، ويغفر الذنب العظيم، فاعبدوه واشكروا له، وادعوه مخلصين له الدين، واستقيموا على طاعته واستغفروه، وتوكلوا عليه وأحبُّوه وأحسنوا به الظن فهو -جل جلاله- بعباده رءوف رحيم وهو اللطيف الحليم الكريم.\n \nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n \n(فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ * وَلَا تَجْعَلُوا مَعَ اللَّهِ إِلَهًا آخَرَ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ) [الذاريات: 50- 51]، (مَا لَكُم مِّنْ إِلَهٍ غَيْرُهُ).\n \nالإقرار بربوبيته -جل وعلا- مركوز في النفوس مقرَّر عند جميع الأمم، وإن كانت تحجبه أحيانًا سُحُب الزندقة والإلحاد عند من انحرفت فِطَرهم فجحدوه أو عبدوا معه غيره، ولذلك أرسل الله وأنزل الكتب لتحقيق لا إله إلا الله، وأنه سبحانه هو الرب الذي يجب أن يُفرَد بالعبادة وحده لا شريك له.\n \nوقد جاء هذا في القرآن كثيرًا، وأول أمر في كتاب الله في سورة البقرة؛ حيث يقول الله -تعالى-: (يَا أَيُّهَا النَّاسُ اعْبُدُواْ رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الأَرْضَ فِرَاشاً وَالسَّمَاء بِنَاء وَأَنزَلَ مِنَ السَّمَاء مَاء فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقاً لَّكُمْ فَلاَ تَجْعَلُواْ لِلّهِ أَندَاداً وَأَنتُمْ تَعْلَمُونَ) [البقرة: 21- 22].\n \nقال جعفر الصادق -رحمه الله- لأحد الزنادقة هل ركبت البحر؟ قال: نعم، قال: هل رأيت أهواله؟ قال: بلى، هاجت رياح هائلة فكسرت السفن وغرفت الملاحين، فتعلقت أنا ببعض ألواحها، ثم ذهب عني ذلك اللوح، فإذا أنا مدفوع في تلاطم الأمواج إلى الساحل.\n \nفقال له جعفر: كان اعتمادك من قبل على السفينة والملاح ثم على اللوح حتى تنجيك فلما ذهبت هذه الأشياء عنك هل أسلمت نفسك للهلاك أم كنت ترجو السلامة بعدُ؟ قال: بل رجوت السلامة، قال جعفر: ممن كنت ترجوها؟ فسكت الرجل فقال جعفر: إن الرب القادر هو الذي كنت ترجوه في ذلك الوقت وهو الذي أنجاك من الغرق، فأسلم الرجل على يده، وصدق الله العظيم (سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ) [فصلت:53].\n \nفآمنوا بالله ورسوله، وحافظوا على فرائضه، وصدقوا بوعده ووعيده، واصبروا على مقاديره فلا شيء يقع في الكون إلا بأمر الله تعالى علمه –سبحانه- وكتبه وشاءه وأراده وخلقه وأوجده، (يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ) [الرحمن: 29].\n \nروى ابن ماجه عن أبي الدرداء -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- أنه قال: \"من شأنه أن يغفر ذنبًا، ويفرج كربًا، ويرفع قومًا ويخفض آخرين\".\n \nوقال قتادة: \"لا يستغني عنه أهل السماء والأرض؛ يحيي حيًّا ويميت ميتًا، ويربي صغيرًا ويفك أسيرًا، ويغني فقيرًا، وهو مرد حاجات الصالحين، ومنتهى شكرهم وصريخ الأخيار.\n \nفمن شأنه -سبحانه- الذي يقضيه كل يوم أن يحيي ويميت، ويعز ويذل، ويعطي ويمنع، ويرفع ويضع، ويشفي مريضًا، ويفك أسيرًا، ويفرج مكروبًا، ويجيب داعيًا، ويعطي سائلاً ويغفر ذنبًا.\n \nومن شأنه -سبحانه وبحمده- أنه يخرج كل يوم وليلة ثلاث أمم؛ فأمة يخرجهم من أصلاب الآباء إلى أرحام الأمهات، وأمة من الأرحام إلى الدنيا، وأمة من الدنيا إلى القبور، ثم يرتحلون جميعًا على علام الغيوب.\n \nقال سفيان بن عيينة: \"الدهر عند الله –تعالى- يومان؛ أحدهما اليوم الذي هو مدة الدنيا، فشأنه فيه الأمر والنهي والإماتة والإحياء، وثانيهما اليوم الذي هو يوم القيامة فشأنه فيه الجزاء والحساب\".\n \nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n \nأيها المسلمون: أمرنا الله -عز وجل- بشكره ولاسيما في هذا اليوم العظيم؛ يوم عيد الفطر قال تعالى: (وَلِتُكْمِلُواْ الْعِدَّةَ وَلِتُكَبِّرُواْ اللّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ) [البقرة:185]؛ فلله الحمد على إدراك الشهر المبارك ونسأله -جل وعلا- القبول والعفو عن الزلل.\n \nعباد الله: في يومكم هذا تتقارب القلوب على المودة، وتجتمع على الألفة في العيد يتناسى أصحاب النفوس الطيبة أضغانهم فيجتمعون بعد افتراق، ويتصافحون بعد كدر، ويتصافون بعد انقباض.\n \nالعيد فرصة للمزيد من بر الوالدين وصلة الأرحام وبذل السلام، والعطف على الصغار، فرصة للتزاور والتهادي، والتواصي بالحق، والتعاون على البر والتقوى، والإكثار من ذكر الله -عز وجل- والقيام بشكره ومجانبة مجالس السوء والغناء والمعصية.\n \nوالذين لا يشهدون الزور، فاجهروا مهرجانات الغناء واللهو المحرم، ولا تضيعوا ما عملتم في شهر رمضان، وأديموا شكر المنان وبالشكر تدوم النعم ويزيد الله الشاكر خيرًا ونعمًا وأجرًا (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ) [إبراهيم:7].\nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.\n \nأيها المسلمون: إقامة دين الله -تعالى- والعمل بشريعة الله في جميع الأمور، والأمر بالمعروف والنهي عن المنكر من أسباب عزة المسلمين وقوتهم، قال -عز وجل- (الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ) [الحج:41].\n \nومن أسباب قوة المسلمين وعزتهم: اجتماع الكلمة ووحدة الصف وطاعة الأئمة بالمعروف، وتجنب أسباب الشقاق والخلاف، ونبذ الحزبيات والعنصرية والتعصب بكافة أنواعه (وَأَطِيعُواْ اللّهَ وَرَسُولَهُ وَلاَ تَنَازَعُواْ فَتَفْشَلُواْ وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُواْ إِنَّ اللّهَ مَعَ الصَّابِرِينَ) [الأنفال:46]، فالمؤمنون إخوة ينبغي أن يحققوا هذه الأخوة ويبتعدوا عن مقوضاتها.\n \nأيها المسلمون: قيمة الوقت في الإسلام عظيمة، ولذا أقسم الله -عز وجل- بأجزاء منه في آيات متعددة، وامتنَّ –سبحانه- على عباده بنعمة الوقت في مواضع كثيرة من كتابه (وَسَخَّر لَكُمُ الشَّمْسَ وَالْقَمَرَ دَآئِبَينَ وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ) [إبراهيم:33].\n \nوفي الفقه الإسلامي للوقت قيمته وأهميته؛ فقد قرر الفقهاء أن الآجل في البيع يقابل بشيء من زيادة الثمن، فليس من اشترى بثمن مؤجَّل كمن اشترى بثمن مقبوض، فقوم الزمن بالمال لأهميته، والدول المتقدمة في اقتصادها ونموها تدرك أهمية الوقت، ولذا فهي تحسب تكلفة السلع من خلال ساعات العمل التي تنفقها فيها.\n \nولعل من الطريف أن تعلموا أن دولة من الدول الصناعية الكبرى عينت من ضمن وزرائها وزيرًا للأوقات الضائعة، ومع بالغ الأسف فإن أمة الإسلام التي هي أحرى وأولى بضبط الوقت واستثماره تضيِّع أوقات شبابها في الأجازات هدرًا؛ سهر بالليل ونوم بالنهار وبأسفار لبلدان الفسق والفجور إلا من رحم الله.\n \nوجاء الإعلام الجديد بأنواعه وتقنياته فانشغل به الجميع من شباب وكهول وشيب من الذكور والإناث إلا من رحم الله وقليل ما هم، وصار شغلهم الشاغل الإرسال والاستقبال، وتقليب الجهاز والجوال وحتى عند أبواب المساجد بل وبعد الفراغ من الصلاة فضلاً عن أماكن الدراسة والعمل والمناسبات.\n \nفيا لله كم حُرم أقوام من الأجور والحسنات في أفضل الأوقات فضلاً عمن وقعوا في المآثم والفواحش والمعاصي والسيئات بسبب الإسراف في استخدام هذه التقنية، وإدمان النظر فيها، وغالب ما فيها قص ولصق وغثّ وتكرار وقيل وقال، وقد جاء النهي عن النبي -صلى الله عليه وسلم- عن قيل وقال وكثرة السؤال وإضاعة المال.\n \nومن حسن إسلام المرء تركه ما لا يعنيه ويزداد الأمر خطورة عندما يكون استعمال هذه الأجهزة وهذه التقنية على حساب تضييع فرائض الله، وما أوجبه الله على الإنسان من مسئوليات فتلك والله خسارة كبرى (فَخَلَفَ مِن بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا) [مريم:59].\n \nوإن من الخطورة بمكان أن تُسَخّر وسائل التواصل أو الإعلام الجديد كما يسمى للطعن في ثوابت الدين واستهزاء بشعائر الله أو السخرية من عباد الله أو لترويج الباطل ونشر الفواحش والكذب وتزوير الحقائق؛ فتلك والله مصيبة وبلية وخذلان وإفساد، والله لا يصلح عمل المفسدين. نسأل الله لنا ولكم العافية والسلام..\n \nألا فاحفظوا على أعمالكم الصالحة ولا تضيعوها بارتكاب ما حرم الله وإهمال ما فرض.\nوفقني الله وإياكم لما يرضيه وجنبنا أسباب سخطه ومناهيه، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم..\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله وآله وصحبه ومن اهتدى بهداه.\n \nأما بعد: معاشر المؤمنات الصائمات القائمات اتقين الله في أنفسكن وفي دينكن.. إن المرأة المسلمة لا تزال تملك وتحرس عماد الأمة وأمل مستقبل فمن غيرها أنجبت الرجال وولدت الأبطال؟! من غيرها ربت العلماء والأخيار من أبناء الأمة؟!\n \nفيا مسلمات احذرن دعاة التبرج والسفور والاختلاط؛ فإنهم يريدكن ألعوبة في أيديهم كما كانت المرأة الغربية ألعوبة في أيدي الرجال، أخرجوها من بيتها لتعمل فكفَّ زوجها يده عنها، وصارت تعمل لتأكل ويتحرش بها صاحب العمل وزميلها في العمل، ولا تمشي إلا على خوف ووجل، ومن قرأت التقارير والدراسات واطلعت على الأرقام والإحصاءات عن واقع المرأة في الغرب أيقنت بنعمة الله عليها الإسلام وبالحجاب وبالقرار في البيت.\n \nتأملي عجوزًا مسنة في مجتمعنا المسلم المحافظ يتحلق اليوم أبناؤها وأحفادها عند قدميها يقبلون رأسها ويديها، ويلتمسون رضاها ويخدمونها حتى يوسدوها في لحدها.\n \nقارني أختي في الله قارني ذلك بحال عجوز غربية قد رماها أهلها في ملجأ للعجزة، وإن كانت تملك مالاً ففي أحسن أحوالها تجديها منعزلة في منزلها لا تَزور ولا تُزار تقضي  بقية عمرها مع كلبها أو قطتها تلك هي النهاية الأليمة للمرأة الغربية، وهي النهاية التي يخفيها المنافقون والأفاكون أخرس الله ألسنتهم وأشغلهم بأنفسهم عن محارم المسلمين.\n \nإن الله -تعالى- لما خلق الزوجين خصَّ  المرأة بخصائص تختلف عن خصائص الرجل، ففيها من الخصائص ما ليس في الرجل، وفي الرجل ما ليس فيها، وكل واحد منهما يكمِّل الآخر لبناء أسرة صالحة، أما دعاة التحرير فيريدون المساواة بين جنسين مختلفين في التكوين والخصائص (قُلْ أَأَنتُمْ أَعْلَمُ أَمِ اللّهُ)؟!\n \nلقد بيَّنت الشريعة بأن الضرب في الأرض والاكتساب للأسرة والإنفاق عليها من خصائص الرجل وبه خُوطب شرعًا يبتغون من فضل الله (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاء بِمَا فَضَّلَ اللّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنفَقُواْ مِنْ أَمْوَالِهِمْ) [النساء: 34].\n \nوجماعة المسلمين من حكام ومحكومين ليسوا مسئولين أمام الله عن توفير الوظائف للناس ولكنهم مسئولون عن رعايتهن والإنفاق عليهن وهم قارَّت في بيوتهن كلّ ولي بوليته ومن لا ولي لها فوليها الإمام الأعظم أو نائبه.\n \nواسمع ما قالت امرأة كانت كاتبة أمريكية مشهورة لما سمعت محاضرة عن حقوق المرأة في الإسلام ما لها وما عليها، وأنَّ الرجل في الإسلام يُكلَّف بالإنفاق على المرأة وهي تبقى في المنزل لترعاه وترعى أطفالها، فبعد المحاضرة قالت هذه الكاتبة الأمريكية: \"إذا كانت المرأة عندكم في الإسلام كما سمعت فخذوني لأعيش عندكم ستة أشهر ثم اقتلوني بعد ذلك\".\n \nفيا نساء المسلمين! واجب عليكن الاعتزاز بالإسلام وبشعائره، ولاسيما الحجاب فإنه عبادة عظيمة وشعيرة ربانية وليس تقليدًا وعادة.\n \nواجب على نساء المسلمين أن يكن على قدر المسئولية في التزام شرع الله في كل شؤنهن وتربية أبنائهن على الاعتزاز بالإسلام والعمل بأحكامه وآدابه السامية.\n \nيا أيتها المسلمة القانتة! إياك إياك أن يخدعك المخادعون، واحذري كيد المنافقين الذين يريدون إخراجك من طهرك وعفافك إلى الخنا، واتقي الله في أبناء المسلمين وبناتهم اغرسي في قلوبهم محبة الله -جل جلاله- ومحبة ما يحبه الله سبحانه وبغض ما يبغضه الله.\n \nحفظ الله نساء المسلمين من كيد الكافرين والمنافقين وحماهن من شر الفاسقين والمفسدين إنه سميع مجيب.\n \nوأنتم أيها الرجال! اتقوا الله في نسائكم وفي بناتكم وفي من تحت أيديكم ارحموا ضعفهن أدخلوا السرور المباح على قلوبهن، لا تقتروا في النفقة ولا تتسلطوا بالقهر والتعنيف والضرب والأذى فإن الله -جل جلاله- لكل ظالم ومتسلط بالمرصاد (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ) (وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ) قال سبحانه: (وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ وَاللّهُ عَزِيزٌ حَكُيمٌ) [البقرة:228].\nومن وصية الحبيب المصطفى -صلى الله عليه وسلم- قوله: \"استوصوا بالنساء خيرا\".\n \nأيها المسلمون: تمضي الأعمار والسنون كأنها أحلام منام، ولا يبقى للإنسان إلا العمل الصالح، نعم هكذا الدنيا عباد الله تمر كما مر شهر رمضان، فينسى الطائع فيها مشقة الطاعة، ولكن أجرها محفوظ له، وينسى العاصي لذة المعصية، ولكن وزرها مدوَّن في صحيفته، وهنا قال من قال من السلف الصالح: \"اجعل دهرك كله رمضان بالصيام عن العصيان والاجتهاد في الطاعة، حتى إذا جاءك الموت حان وقت فِطْرك\"، وبشرتك الملائكة بما لذ وطاب من النعيم المقيم الذي لا يحول ولا يزول في جنة عالية فيها النعيم والكرامة فيها ما عين رأت ولا أذن سمعت ولا خطر على قلب بشر وحسبك ما قال الله (فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّةِ أَعْيُنٍ جَزَاء بِمَا كَانُوا يَعْمَلُونَ) [السجدة:17]، وقال -عز وجل- (لَهُمْ فِيهَا فَاكِهَةٌ وَلَهُم مَّا يَدَّعُونَ) [يس:57] وقال (وَلَهُمْ فِيهَا مِن كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِّن رَّبِّهِمْ).\n \nوقال النبي -صلى الله عليه وسلم- \" أول زمرة تلج الجنة صورتهم على صورة القمر ليلة البدر، لا يبصقون فيها ولا يمتخطون، ولا يتغوطون، آنيتهم فيها الذهب، أمشاطهم من الذهب والفضة، ومجامرهم الأَلُوَّة، ورشحهم المسك، ولكل واحد منهم زوجتان يرى مخ سوقهما من وراء اللحم من الحسن، لا اختلاف بينهم ولا تباغض، قلوبهم قلب رجل واحد، يسبحون الله بكرة وعشياً\"، اللهم اجعلنا منهم يا حي يا قيوم..\n \nفسابقوا إلى رضوان الله وجنته، واعلموا صالحًا وأطيعوا ربكم، وأخلصوا وأبشروا وأمِّلوا من ربكم سبحانه كل خير ورحمة، ولا تقنطوا من رحمة الله -جل جلاله-.\n \nاللهم يا حي يا قيوم يا ربنا اجعلنا وأزواجنا ووالدينا وذرياتنا من أهل الجنة يا حي يا قيوم..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ غرس الإيمان في النفوس 2/ خصائص العيد في الإسلام 3/ من أسباب قوة المسلمين وعزتهم 4/ قيمة الوقت وأهميته في الإسلام 5/ وصايا مهمة لنساء الأمة 6/ الحث على المداومة على العمل الصالح بعد رمضان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الإقرار بربوبيته -جل وعلا- مركوز في النفوس مقرَّر عند جميع الأمم، وإن كانت تحجبه أحيانًا سُحُب الزندقة والإلحاد عند من انحرفت فِطَرهم فجحدوه أو عبدوا معه غيره، ولذلك أرسل الله وأنزل الكتب لتحقيق لا إله إلا الله، وأنه سبحانه هو الرب الذي يجب أن يُفرَد بالعبادة وحده لا شريك له.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"274336\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا، وسبحان الله بكرةً وأصيلاً، والله أكبر كبيرًا، الله أكبر الله أكبر لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، لا إله غيره ولا رب سواه، وأشهد أن نبينا محمدًا عبدُ الله ورسوله صلى الله وسلم وبارك عليه وعلى أبي بكر الصديق وعمر الفاروق وعثمان ذي النورين وعلي أبي السبطين وعلى بنات نبينا وزوجاته أمهات المؤمنين وعلى الصحابة أجمعين على رغم أنوف الروافض وأهل البدع الكارهين لهم.</p>\n<p>&nbsp;</p>\n<p>قال -عز وجل-: (<span style=\"color: #ff0000;\">وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ</span>) [التوبة:100].</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أما بعد فيا أيها الناس أوصيكم ونفسي بتقوى الله -عز وجل- فإنه عالم بأحوالكم ومطلع على أعمالكم يفرح بطاعاتكم، وهو الغني عنكم، ولا يضره عصيانكم إن الله لغني عن العالمين.</p>\n<p>&nbsp;</p>\n<p>واتقوا الله واعلموا أنكم ملاقوه وبشر المؤمنين، فأبشروا أيها الصائمون القائمون أبشروا بفضل الله ورحمته، ظنوا بربكم خيرًا، فأنتم في يوم عظيم ترجون بركته فهو -جل وعلا- هو الوهاب الكريم يعطي الجزيل، ويغفر الذنب العظيم، فاعبدوه واشكروا له، وادعوه مخلصين له الدين، واستقيموا على طاعته واستغفروه، وتوكلوا عليه وأحبُّوه وأحسنوا به الظن فهو -جل جلاله- بعباده رءوف رحيم وهو اللطيف الحليم الكريم.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ * وَلَا تَجْعَلُوا مَعَ اللَّهِ إِلَهًا آخَرَ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ) [الذاريات: 50- 51]، (مَا لَكُم مِّنْ إِلَهٍ غَيْرُهُ</span>).</p>\n<p>&nbsp;</p>\n<p>الإقرار بربوبيته -جل وعلا- مركوز في النفوس مقرَّر عند جميع الأمم، وإن كانت تحجبه أحيانًا سُحُب الزندقة والإلحاد عند من انحرفت فِطَرهم فجحدوه أو عبدوا معه غيره، ولذلك أرسل الله وأنزل الكتب لتحقيق لا إله إلا الله، وأنه سبحانه هو الرب الذي يجب أن يُفرَد بالعبادة وحده لا شريك له.</p>\n<p>&nbsp;</p>\n<p>وقد جاء هذا في القرآن كثيرًا، وأول أمر في كتاب الله في سورة البقرة؛ حيث يقول الله -تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُواْ رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الأَرْضَ فِرَاشاً وَالسَّمَاء بِنَاء وَأَنزَلَ مِنَ السَّمَاء مَاء فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقاً لَّكُمْ فَلاَ تَجْعَلُواْ لِلّهِ أَندَاداً وَأَنتُمْ تَعْلَمُونَ</span>) [البقرة: 21- 22].</p>\n<p>&nbsp;</p>\n<p>قال جعفر الصادق -رحمه الله- لأحد الزنادقة هل ركبت البحر؟ قال: نعم، قال: هل رأيت أهواله؟ قال: بلى، هاجت رياح هائلة فكسرت السفن وغرفت الملاحين، فتعلقت أنا ببعض ألواحها، ثم ذهب عني ذلك اللوح، فإذا أنا مدفوع في تلاطم الأمواج إلى الساحل.</p>\n<p>&nbsp;</p>\n<p>فقال له جعفر: كان اعتمادك من قبل على السفينة والملاح ثم على اللوح حتى تنجيك فلما ذهبت هذه الأشياء عنك هل أسلمت نفسك للهلاك أم كنت ترجو السلامة بعدُ؟ قال: بل رجوت السلامة، قال جعفر: ممن كنت ترجوها؟ فسكت الرجل فقال جعفر: إن الرب القادر هو الذي كنت ترجوه في ذلك الوقت وهو الذي أنجاك من الغرق، فأسلم الرجل على يده، وصدق الله العظيم (<span style=\"color: #ff0000;\">سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>) [فصلت:53].</p>\n<p>&nbsp;</p>\n<p>فآمنوا بالله ورسوله، وحافظوا على فرائضه، وصدقوا بوعده ووعيده، واصبروا على مقاديره فلا شيء يقع في الكون إلا بأمر الله تعالى علمه –سبحانه- وكتبه وشاءه وأراده وخلقه وأوجده، (<span style=\"color: #ff0000;\">يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>) [الرحمن: 29].</p>\n<p>&nbsp;</p>\n<p>روى ابن ماجه عن أبي الدرداء -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">من شأنه أن يغفر ذنبًا، ويفرج كربًا، ويرفع قومًا ويخفض آخرين</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال قتادة: \"لا يستغني عنه أهل السماء والأرض؛ يحيي حيًّا ويميت ميتًا، ويربي صغيرًا ويفك أسيرًا، ويغني فقيرًا، وهو مرد حاجات الصالحين، ومنتهى شكرهم وصريخ الأخيار.</p>\n<p>&nbsp;</p>\n<p>فمن شأنه -سبحانه- الذي يقضيه كل يوم أن يحيي ويميت، ويعز ويذل، ويعطي ويمنع، ويرفع ويضع، ويشفي مريضًا، ويفك أسيرًا، ويفرج مكروبًا، ويجيب داعيًا، ويعطي سائلاً ويغفر ذنبًا.</p>\n<p>&nbsp;</p>\n<p>ومن شأنه -سبحانه وبحمده- أنه يخرج كل يوم وليلة ثلاث أمم؛ فأمة يخرجهم من أصلاب الآباء إلى أرحام الأمهات، وأمة من الأرحام إلى الدنيا، وأمة من الدنيا إلى القبور، ثم يرتحلون جميعًا على علام الغيوب.</p>\n<p>&nbsp;</p>\n<p>قال سفيان بن عيينة: \"<span style=\"color: #008000;\">الدهر عند الله –تعالى- يومان؛ أحدهما اليوم الذي هو مدة الدنيا، فشأنه فيه الأمر والنهي والإماتة والإحياء، وثانيهما اليوم الذي هو يوم القيامة فشأنه فيه الجزاء والحساب</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أمرنا الله -عز وجل- بشكره ولاسيما في هذا اليوم العظيم؛ يوم عيد الفطر قال تعالى: (<span style=\"color: #ff0000;\">وَلِتُكْمِلُواْ الْعِدَّةَ وَلِتُكَبِّرُواْ اللّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>) [البقرة:185]؛ فلله الحمد على إدراك الشهر المبارك ونسأله -جل وعلا- القبول والعفو عن الزلل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: في يومكم هذا تتقارب القلوب على المودة، وتجتمع على الألفة في العيد يتناسى أصحاب النفوس الطيبة أضغانهم فيجتمعون بعد افتراق، ويتصافحون بعد كدر، ويتصافون بعد انقباض.</p>\n<p>&nbsp;</p>\n<p>العيد فرصة للمزيد من بر الوالدين وصلة الأرحام وبذل السلام، والعطف على الصغار، فرصة للتزاور والتهادي، والتواصي بالحق، والتعاون على البر والتقوى، والإكثار من ذكر الله -عز وجل- والقيام بشكره ومجانبة مجالس السوء والغناء والمعصية.</p>\n<p>&nbsp;</p>\n<p>والذين لا يشهدون الزور، فاجهروا مهرجانات الغناء واللهو المحرم، ولا تضيعوا ما عملتم في شهر رمضان، وأديموا شكر المنان وبالشكر تدوم النعم ويزيد الله الشاكر خيرًا ونعمًا وأجرًا (<span style=\"color: #ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>) [إبراهيم:7].</p>\n<p>الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إقامة دين الله -تعالى- والعمل بشريعة الله في جميع الأمور، والأمر بالمعروف والنهي عن المنكر من أسباب عزة المسلمين وقوتهم، قال -عز وجل- (<span style=\"color: #ff0000;\">الَّذِينَ إِن مَّكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ</span>) [الحج:41].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب قوة المسلمين وعزتهم: اجتماع الكلمة ووحدة الصف وطاعة الأئمة بالمعروف، وتجنب أسباب الشقاق والخلاف، ونبذ الحزبيات والعنصرية والتعصب بكافة أنواعه (<span style=\"color: #ff0000;\">وَأَطِيعُواْ اللّهَ وَرَسُولَهُ وَلاَ تَنَازَعُواْ فَتَفْشَلُواْ وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُواْ إِنَّ اللّهَ مَعَ الصَّابِرِينَ</span>) [الأنفال:46]، فالمؤمنون إخوة ينبغي أن يحققوا هذه الأخوة ويبتعدوا عن مقوضاتها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: قيمة الوقت في الإسلام عظيمة، ولذا أقسم الله -عز وجل- بأجزاء منه في آيات متعددة، وامتنَّ –سبحانه- على عباده بنعمة الوقت في مواضع كثيرة من كتابه (<span style=\"color: #ff0000;\">وَسَخَّر لَكُمُ الشَّمْسَ وَالْقَمَرَ دَآئِبَينَ وَسَخَّرَ لَكُمُ اللَّيْلَ وَالنَّهَارَ</span>) [إبراهيم:33].</p>\n<p>&nbsp;</p>\n<p>وفي الفقه الإسلامي للوقت قيمته وأهميته؛ فقد قرر الفقهاء أن الآجل في البيع يقابل بشيء من زيادة الثمن، فليس من اشترى بثمن مؤجَّل كمن اشترى بثمن مقبوض، فقوم الزمن بالمال لأهميته، والدول المتقدمة في اقتصادها ونموها تدرك أهمية الوقت، ولذا فهي تحسب تكلفة السلع من خلال ساعات العمل التي تنفقها فيها.</p>\n<p>&nbsp;</p>\n<p>ولعل من الطريف أن تعلموا أن دولة من الدول الصناعية الكبرى عينت من ضمن وزرائها وزيرًا للأوقات الضائعة، ومع بالغ الأسف فإن أمة الإسلام التي هي أحرى وأولى بضبط الوقت واستثماره تضيِّع أوقات شبابها في الأجازات هدرًا؛ سهر بالليل ونوم بالنهار وبأسفار لبلدان الفسق والفجور إلا من رحم الله.</p>\n<p>&nbsp;</p>\n<p>وجاء الإعلام الجديد بأنواعه وتقنياته فانشغل به الجميع من شباب وكهول وشيب من الذكور والإناث إلا من رحم الله وقليل ما هم، وصار شغلهم الشاغل الإرسال والاستقبال، وتقليب الجهاز والجوال وحتى عند أبواب المساجد بل وبعد الفراغ من الصلاة فضلاً عن أماكن الدراسة والعمل والمناسبات.</p>\n<p>&nbsp;</p>\n<p>فيا لله كم حُرم أقوام من الأجور والحسنات في أفضل الأوقات فضلاً عمن وقعوا في المآثم والفواحش والمعاصي والسيئات بسبب الإسراف في استخدام هذه التقنية، وإدمان النظر فيها، وغالب ما فيها قص ولصق وغثّ وتكرار وقيل وقال، وقد جاء النهي عن النبي -صلى الله عليه وسلم- عن قيل وقال وكثرة السؤال وإضاعة المال.</p>\n<p>&nbsp;</p>\n<p>ومن حسن إسلام المرء تركه ما لا يعنيه ويزداد الأمر خطورة عندما يكون استعمال هذه الأجهزة وهذه التقنية على حساب تضييع فرائض الله، وما أوجبه الله على الإنسان من مسئوليات فتلك والله خسارة كبرى (<span style=\"color: #ff0000;\">فَخَلَفَ مِن بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلَاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span>) [مريم:59].</p>\n<p>&nbsp;</p>\n<p>وإن من الخطورة بمكان أن تُسَخّر وسائل التواصل أو الإعلام الجديد كما يسمى للطعن في ثوابت الدين واستهزاء بشعائر الله أو السخرية من عباد الله أو لترويج الباطل ونشر الفواحش والكذب وتزوير الحقائق؛ فتلك والله مصيبة وبلية وخذلان وإفساد، والله لا يصلح عمل المفسدين. نسأل الله لنا ولكم العافية والسلام..</p>\n<p>&nbsp;</p>\n<p>ألا فاحفظوا على أعمالكم الصالحة ولا تضيعوها بارتكاب ما حرم الله وإهمال ما فرض.</p>\n<p>وفقني الله وإياكم لما يرضيه وجنبنا أسباب سخطه ومناهيه، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله وآله وصحبه ومن اهتدى بهداه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: معاشر المؤمنات الصائمات القائمات اتقين الله في أنفسكن وفي دينكن.. إن المرأة المسلمة لا تزال تملك وتحرس عماد الأمة وأمل مستقبل فمن غيرها أنجبت الرجال وولدت الأبطال؟! من غيرها ربت العلماء والأخيار من أبناء الأمة؟!</p>\n<p>&nbsp;</p>\n<p>فيا مسلمات احذرن دعاة التبرج والسفور والاختلاط؛ فإنهم يريدكن ألعوبة في أيديهم كما كانت المرأة الغربية ألعوبة في أيدي الرجال، أخرجوها من بيتها لتعمل فكفَّ زوجها يده عنها، وصارت تعمل لتأكل ويتحرش بها صاحب العمل وزميلها في العمل، ولا تمشي إلا على خوف ووجل، ومن قرأت التقارير والدراسات واطلعت على الأرقام والإحصاءات عن واقع المرأة في الغرب أيقنت بنعمة الله عليها الإسلام وبالحجاب وبالقرار في البيت.</p>\n<p>&nbsp;</p>\n<p>تأملي عجوزًا مسنة في مجتمعنا المسلم المحافظ يتحلق اليوم أبناؤها وأحفادها عند قدميها يقبلون رأسها ويديها، ويلتمسون رضاها ويخدمونها حتى يوسدوها في لحدها.</p>\n<p>&nbsp;</p>\n<p>قارني أختي في الله قارني ذلك بحال عجوز غربية قد رماها أهلها في ملجأ للعجزة، وإن كانت تملك مالاً ففي أحسن أحوالها تجديها منعزلة في منزلها لا تَزور ولا تُزار تقضي&nbsp; بقية عمرها مع كلبها أو قطتها تلك هي النهاية الأليمة للمرأة الغربية، وهي النهاية التي يخفيها المنافقون والأفاكون أخرس الله ألسنتهم وأشغلهم بأنفسهم عن محارم المسلمين.</p>\n<p>&nbsp;</p>\n<p>إن الله -تعالى- لما خلق الزوجين خصَّ&nbsp; المرأة بخصائص تختلف عن خصائص الرجل، ففيها من الخصائص ما ليس في الرجل، وفي الرجل ما ليس فيها، وكل واحد منهما يكمِّل الآخر لبناء أسرة صالحة، أما دعاة التحرير فيريدون المساواة بين جنسين مختلفين في التكوين والخصائص (<span style=\"color: #ff0000;\">قُلْ أَأَنتُمْ أَعْلَمُ أَمِ اللّهُ</span>)؟!</p>\n<p>&nbsp;</p>\n<p>لقد بيَّنت الشريعة بأن الضرب في الأرض والاكتساب للأسرة والإنفاق عليها من خصائص الرجل وبه خُوطب شرعًا يبتغون من فضل الله (<span style=\"color: #ff0000;\">الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاء بِمَا فَضَّلَ اللّهُ بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنفَقُواْ مِنْ أَمْوَالِهِمْ</span>) [النساء: 34].</p>\n<p>&nbsp;</p>\n<p>وجماعة المسلمين من حكام ومحكومين ليسوا مسئولين أمام الله عن توفير الوظائف للناس ولكنهم مسئولون عن رعايتهن والإنفاق عليهن وهم قارَّت في بيوتهن كلّ ولي بوليته ومن لا ولي لها فوليها الإمام الأعظم أو نائبه.</p>\n<p>&nbsp;</p>\n<p>واسمع ما قالت امرأة كانت كاتبة أمريكية مشهورة لما سمعت محاضرة عن حقوق المرأة في الإسلام ما لها وما عليها، وأنَّ الرجل في الإسلام يُكلَّف بالإنفاق على المرأة وهي تبقى في المنزل لترعاه وترعى أطفالها، فبعد المحاضرة قالت هذه الكاتبة الأمريكية: \"<span style=\"color: #008000;\">إذا كانت المرأة عندكم في الإسلام كما سمعت فخذوني لأعيش عندكم ستة أشهر ثم اقتلوني بعد ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا نساء المسلمين! واجب عليكن الاعتزاز بالإسلام وبشعائره، ولاسيما الحجاب فإنه عبادة عظيمة وشعيرة ربانية وليس تقليدًا وعادة.</p>\n<p>&nbsp;</p>\n<p>واجب على نساء المسلمين أن يكن على قدر المسئولية في التزام شرع الله في كل شؤنهن وتربية أبنائهن على الاعتزاز بالإسلام والعمل بأحكامه وآدابه السامية.</p>\n<p>&nbsp;</p>\n<p>يا أيتها المسلمة القانتة! إياك إياك أن يخدعك المخادعون، واحذري كيد المنافقين الذين يريدون إخراجك من طهرك وعفافك إلى الخنا، واتقي الله في أبناء المسلمين وبناتهم اغرسي في قلوبهم محبة الله -جل جلاله- ومحبة ما يحبه الله سبحانه وبغض ما يبغضه الله.</p>\n<p>&nbsp;</p>\n<p>حفظ الله نساء المسلمين من كيد الكافرين والمنافقين وحماهن من شر الفاسقين والمفسدين إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p>وأنتم أيها الرجال! اتقوا الله في نسائكم وفي بناتكم وفي من تحت أيديكم ارحموا ضعفهن أدخلوا السرور المباح على قلوبهن، لا تقتروا في النفقة ولا تتسلطوا بالقهر والتعنيف والضرب والأذى فإن الله -جل جلاله- لكل ظالم ومتسلط بالمرصاد (<span style=\"color: #ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>) (<span style=\"color: #ff0000;\">وَلَا تُضَارُّوهُنَّ لِتُضَيِّقُوا عَلَيْهِنَّ</span>) قال سبحانه: (<span style=\"color: #ff0000;\">وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌ وَاللّهُ عَزِيزٌ حَكُيمٌ</span>) [البقرة:228].</p>\n<p>ومن وصية الحبيب المصطفى -صلى الله عليه وسلم- قوله: \"<span style=\"color: #0000ff;\">استوصوا بالنساء خيرا</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تمضي الأعمار والسنون كأنها أحلام منام، ولا يبقى للإنسان إلا العمل الصالح، نعم هكذا الدنيا عباد الله تمر كما مر شهر رمضان، فينسى الطائع فيها مشقة الطاعة، ولكن أجرها محفوظ له، وينسى العاصي لذة المعصية، ولكن وزرها مدوَّن في صحيفته، وهنا قال من قال من السلف الصالح: \"اجعل دهرك كله رمضان بالصيام عن العصيان والاجتهاد في الطاعة، حتى إذا جاءك الموت حان وقت فِطْرك\"، وبشرتك الملائكة بما لذ وطاب من النعيم المقيم الذي لا يحول ولا يزول في جنة عالية فيها النعيم والكرامة فيها ما عين رأت ولا أذن سمعت ولا خطر على قلب بشر وحسبك ما قال الله (<span style=\"color: #ff0000;\">فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُم مِّن قُرَّةِ أَعْيُنٍ جَزَاء بِمَا كَانُوا يَعْمَلُونَ</span>) [السجدة:17]، وقال -عز وجل- (<span style=\"color: #ff0000;\">لَهُمْ فِيهَا فَاكِهَةٌ وَلَهُم مَّا يَدَّعُونَ</span>) [يس:57] وقال (<span style=\"color: #ff0000;\">وَلَهُمْ فِيهَا مِن كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِّن رَّبِّهِمْ</span>).</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم- \" <span style=\"color: #0000ff;\">أول زمرة تلج الجنة صورتهم على صورة القمر ليلة البدر، لا يبصقون فيها ولا يمتخطون، ولا يتغوطون، آنيتهم فيها الذهب، أمشاطهم من الذهب والفضة، ومجامرهم الأَلُوَّة، ورشحهم المسك، ولكل واحد منهم زوجتان يرى مخ سوقهما من وراء اللحم من الحسن، لا اختلاف بينهم ولا تباغض، قلوبهم قلب رجل واحد، يسبحون الله بكرة وعشياً</span>\"، اللهم اجعلنا منهم يا حي يا قيوم..</p>\n<p>&nbsp;</p>\n<p>فسابقوا إلى رضوان الله وجنته، واعلموا صالحًا وأطيعوا ربكم، وأخلصوا وأبشروا وأمِّلوا من ربكم سبحانه كل خير ورحمة، ولا تقنطوا من رحمة الله -جل جلاله-.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم يا ربنا اجعلنا وأزواجنا ووالدينا وذرياتنا من أهل الجنة يا حي يا قيوم..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_لعام_1438هـ.doc",
      "path": "/database/files/خطبة_عيد_الفطر_لعام_1438هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D9%84%D8%B9%D8%A7%D9%85-1438%D9%87%D9%80-5/download-file/274337"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-لعام-1438هـ-5"
}
