{
  "id": 1418,
  "title": "خطبة عيد الأضحى المبارك 1442هـ لمحات ووقفات",
  "slug": "خطبة-عيد-الأضحى-المبارك-1442هـ-لمحات-ووقفات-",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/الثناء على الله بما هو أهله 2/فضل يوم النحر وأثره على عشر ذي الحجة 3/وقفات ولمحات مع يوم الحج الأكبر 3/نصائح وتوجيهات للمؤمنات الطاهرات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَذَا يَوْمُ عِيدِكُمْ وَفَرَحِكُمْ، وَمَوْسِمُ حَجِّكُمْ وَنَحْرِكُمْ، حَرَّمَ اللَّهُ عَلَيْكُمْ صِيَامَهُ وَأَبَاحَ لَكُمْ نِعَمَهُ وَفَضَائِلَهُ، شَرَعَ لَكُمْ تَعْظِيمَهُ وَذِكْرَهُ وَثَنَاءَهُ. إِنَّهُ يَوْمُ النَّحْرِ الْعَظِيمُ الْأَغَرُّ، يَوْمٌ مِنْ أَيَّامِ اللَّهِ الشَّرِيفَةِ، كَيْفَ لَا وَمَا اكْتَسَبَتِ الْعَشْرُ فَضْلَهَا إِلَّا مِنْهُ وَعَرَفَةَ، وَلَا حَازَتْ قَدْرَهَا إِلَّا بِهِمَا؛ فَيَوْمُ عِيدِكُمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَوَّعَ لِعِبَادِهِ مَوَاسِمَ الطَّاعَاتِ، وَدَلَّهُمْ لِمَوَاطِنِ الْبَرَكَاتِ، وَحَثَّهُمْ لِاسْتِبَاقِ الْخَيْرَاتِ وَاغْتِنَامِ الْقُرُبَاتِ، وَرَتَّبَ عَلَيْهَا جَزِيلَ الثَّوَابِ وَجَمِيلَ الْأُعْطِيَاتِ، فَنَصَبَ لَهَا أُولُو الْأَلْبَابِ، مُسَارِعِينَ قَبْلَ الْفَوَاتِ، وَنَأَى عَنْهَا الْغَافِلُونَ وَانْشَغَلُوا بِالْمَلَذَّاتِ.\n \nوَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ الْبَرِيَّاتِ، أَرْغَبِ الْعِبَادِ صَلَاةً وَصِيَامًا وَأَكْثَرِهِمْ قُرُبَاتٍ، وَأَفْضَلِ مَنْ بِالْبَيْتِ طَافَ وَسَعَى وَوَقَفَ بِعَرَفَاتٍ، وَبِمُزْدَلِفَةَ وَمِنًى رَفَعَ هُنَالِكَ الدَّعَوَاتِ، وَعَلَى صَحَابَتِهِ نَمَاذِجِ الْوَفَاءِ وَرُمُوزِ التَّضْحِيَاتِ، وَالتَّابِعِينَ أُولِي الْمَكْرُمَاتِ وَأَهْلِ الْفُتُوحَاتِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الْوُقُوفِ فِي الْعَرَصَاتِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ ثُمَّ أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: اذْكُرُوا اللَّهَ وَعَظِّمُوهُ وَسَبِّحُوا لَهُ وَكَبِّرُوهُ؛ فَاللَّهُ أَكْبَرُ مَا اشْتَاقَ قَلْبٌ لِبَيْتِ اللَّهِ وَفَكَّرَ، وَاللَّهُ أَكْبَرُ مَا تَاقَتْ نَفْسُ مُتَلَهِّفٍ لِبَيْتِهِ فَعَجَزَ عَنِ الْمَسِيرِ وَتَعَسَّرَ. اللَّهُ أَكْبَرُ مَا قَطَعَ الْحُجَّاجُ الْفَيَافِيَ وَالْقِفَارَ وَعَبَرُوا الْمُحِيطَاتِ وَالْبِحَارَ، اللَّهُ أَكْبَرُ مَا تَرَجَّلَ حَاجٌّ أَوْ حَلَّقَ فِي السَّمَاءِ وَلِلْقَارَّاتِ عَبَرَ، اللَّهُ أَكْبَرُ عَدَدَ مَنْ طَافَ بِالْبَيْتِ وَخَلْفَ الْمَقَامِ وَقَفَ مُصَلِّيًا وَلِلْكَعْبَةِ نَظَرَ، اللَّهُ أَكْبَرُ مَا سَعَى سَاعٍ وَرَحَلَ لِمِنًى وَبِعَرَفَةَ وَقَفَ يَدْعُو رَبَّهُ مُخْبِتًا أَشْعَثَ أَغْبَرَ، اللَّهُ أَكْبَرُ مَا سَالَ دَمْعٌ عَلَى خُدُودِ الْمُخْبِتِينَ وَتَحَدَّرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا لَهِجَتْ أَلْسُنُ الدَّاعِينَ رَاجِينَ الرَّحَمَاتِ وَيَخْشَوْنَ الْعَذَابَ الْأَكْبَرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا نَفَرَ الْمُحْرِمُونَ لِمُزْدَلِفَةَ مُلَبِّينَ وَدَاعِينَ اللَّهَ عِنْدَ الْمَشْعَرِ، اللَّهُ أَكْبَرُ عَدَدَ مَا رُمِيَتِ الْجِمَارُ وَذُبِحَ الْهَدْيُ وَحَلَقَ كُلُّ مُحْرِمٍ وَتَحَلَّلَ، اللَّهُ أَكْبَرُ عَدَدَ مَا كَبَّرَ الْمُحْرِمُونَ وَالْمُسْلِمُونَ فِي عَشْرِ ذِي الْحِجَّةِ وَالْحَادِي وَالثَّانِي وَالثَّالِثَ عَشَرَ.\n \nأَيُّهَا الْمُسْلِمُونَ الْمُبْتَهِجُونَ: هَذَا يَوْمُ عِيدِكُمْ وَفَرَحِكُمْ، وَمَوْسِمُ حَجِّكُمْ وَنَحْرِكُمْ، حَرَّمَ اللَّهُ عَلَيْكُمْ صِيَامَهُ وَأَبَاحَ لَكُمْ نِعَمَهُ وَفَضَائِلَهُ، شَرَعَ لَكُمْ تَعْظِيمَهُ وَذِكْرَهُ وَثَنَاءَهُ. إِنَّهُ يَوْمُ النَّحْرِ الْعَظِيمُ الْأَغَرُّ، يَوْمٌ مِنْ أَيَّامِ اللَّهِ الشَّرِيفَةِ، كَيْفَ لَا وَمَا اكْتَسَبَتِ الْعَشْرُ فَضْلَهَا إِلَّا مِنْهُ وَعَرَفَةَ، وَلَا حَازَتْ قَدْرَهَا إِلَّا بِهِمَا؛ فَيَوْمُ عِيدِكُمْ أَفْضَلُ أَيَّامِ الدَّهْرِ عِنْدَ بَعْضِ الْعُلَمَاءِ، لِمَا وَرَدَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَعْظَمُ الْأَيَّامِ عِنْدَ اللَّهِ يَوْمُ النَّحْرِ، ثُمَّ يَوْمُ الْقَرِّ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: مِثْلُ هَذَا الْيَوْمِ الْأَضْحَى الَّذِي شُرِعَ لَكُمْ رِجَالًا وَنِسَاءً كِبَارًا وَصِغَارًا شُهُودُهُ وَالتَّعَرُّضُ لِبَرَكَاتِهِ وَنَفَحَاتِهِ، وَيَوْمٌ كَيَوْمِ النَّحْرِ حُقَّ لَنَا أَنْ نَقِفَ مَعَهُ وَقَفَاتٍ:\nالْوَقْفَةُ الْأُولَى: تَذَكَّرْ يَا مَنْ لَبِسَ الْجَدِيدَ فَضْلَ اللَّهِ عَلَيْكَ؛ حَيْثُ مَدَّ فِي عُمْرِكَ لِتُدْرِكَ مَوَاسِمَ بَرَكَاتِهِ وَهِبَاتِهِ، وَتَشْمَلَكَ مَحَطَّاتُ هِبَاتِهِ وَأُعْطِيَّاتِهِ، فِي الْوَقْتِ الَّذِي حُرِمَهَا آخَرُونَ بِسَبَبِ حُرُوبِهِمْ وَأَمْرَاضِهِمْ وَسُجُونِهِمْ أَوْ فَارَقَتْ أَجْسَادَهُمْ أَرْوَاحُهُمْ وَأَصْبَحُوا رَهْنَ الْقُبُورِ؛ وَكُنْتَ أَنْتَ الْحَيَّ الْآمِنَ الْمُعَافَى؛ فَهَلْ أَدْرَكْتَ سِرَّ هَذَا الْفَضْلِ لِتَغْتَنِمَهُ؟ وَهَلْ عَرَفْتَ قِيمَةَ هَذِهِ النِّعْمَةِ فَتَشْكُرَهَا؟ مَا أَجْمَلَ أَنْ تَعِيَ قَوْلَ نَبِيِّكَ: \"خَيْرُ النَّاسِ مَنْ طَالَ عُمُرُهُ وَحَسُنَ عَمَلُهُ، وَشَرُّ النَّاسِ مَنْ طَالَ عُمُرُهُ وَسَاءَ عَمَلُهُ\".\n \nلَقَدِ اخْتَارَكَ اللَّهُ مِنْ كَثِيرٍ مِنْ خَلْقِهِ لِتَكْسِبَ فَضِيلَةَ مَوَاسِمَ عَظِيمَةٍ كَانَ آخِرُهَا عَشْرَ ذِي الْحِجَّةِ؛ مَوْسِمٌ وَأَيُّ مَوْسِمٍ! نَادِرَةُ الْفَضْلِ، فَرِيدَةُ الْقَدْرِ؛ إِنَّهَا أَفْضَلُ أَيَّامِ الْعَامِ، تَعَدَّى فَضْلُهَا شَهْرَ الصِّيَامِ وَتَجَاوَزَ قَدْرُهَا نَهَارَ رَمَضَانَ، أَوَمَا قَرَأْتَ أَوْ سَمِعْتَ قَوْلَهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ...\"؛ فَهَلْ تَزَوَّدْتَ فِيهَا لِأُخْرَاكَ؟!\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nالْوَقْفَةُ الثَّانِيَةُ: أَدْرَكَ الْمُسْلِمُونَ عِيدَ الْأَضْحَى وَمَوْسِمَ الْحَجِّ، وَالْعَالَمُ أَجْمَعُ يَعِيشُ حَالَةً اسْتِثْنَائِيَّةً جَرَّاءَ الْقُيُودِ الَّتِي اتَّخَذَتْهَا سُلُطَاتُ الدُّوَلِ بِسَبَبِ جَائِحَةِ \"كُورُونَا\"، الْوَبَاءِ الَّذِي عَطَّلَ عَلَى النَّاسِ مَعَايِشَهُمْ، وَبَدَّدَ سَعَادَتَهُمْ وَأَفْسَدَ خُطَطَهُمْ، وَلَمْ يَكُنِ الدِّينُ بِمَنْأًى مِنْ تَبِعَاتِهِ؛ فَقَدْ تَوَقَّفَتْ شَعَائِرُ عِدَّةٌ، وَحُرِمْنَا فَضَائِلَ مُتَنَوِّعَةً، كَانَ مِنْهَا حَجُّ بَيْتِ اللَّهِ الْحَرَامِ، وَزِيَارَةُ الْبِقَاعِ الْمُقَدَّسَةِ؛ حَيْثُ حَالَتِ الِاحْتِرَازَاتُ الْوِقَائِيَّةُ لِاتِّقَاءِ الْوَبَاءِ دُونَ ذَلِكَ. وَلَا شَكَّ أَنَّ هَذِهِ مُصِيبَةٌ فِي الدِّينِ قَاصِمَةٌ؛ \"فَاللَّهُمَّ لَا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا...\".\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nالْوَقْفَةُ الثَّالِثَةُ: الصِّرَاعَاتُ الْكَبِيرَةُ وَالْحُرُوبُ الطَّاحِنَةُ الَّتِي تَعِيشُهَا كَثِيرٌ مِنْ بِلَادِ الْإِسْلَامِ فَلَا يَكَادُ جُرْحٌ مِنْ نَزْفِهِ يَبْرَأُ حَتَّى يُنْكَأَ آخَرُ؛ دَفَعَ أَهْلُهَا فَاتُورَةً بَاهِظَةً مِنْ أَمْنِهِمْ وَاسْتِقْرَارِهِمْ وَأَقْوَاتِهِمْ وَمَعَايِشِهِمْ وَدِينِهِمْ وَقِيَمِهِمْ وَكَرَامَتِهِمْ وَأَعْرَاضِهِمْ، وَهَذَا يُحَتِّمُ عَلَيْنَا عَوْدَةً إِلَى اللَّهِ -تَعَالَى- عَاجِلَةً، وَمُقَابَلَةَ نِعَمِهِ تَعْظِيمًا وَشُكْرًا عَلَى مَا خَصَّنَا بِهِ مِنْ نِعَمٍ وَفَضْلٍ، وَأَلَّا نَأْمَنَ مَكْرَ اللَّهِ؛ (وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ)[النَّحْلِ: 112]، وَأَنْ نُدْرِكَ أَنَّهُ لَيْسَ بَيْنَ اللَّهِ وَبَيْنَ خَلْقِهِ قَرَابَةٌ وَلَا شَافِعٌ لَهُمْ إِنْ أَرَادَ عِقَابَهُمْ إِنْ هُمْ خَالَفُوا أَمْرَهُ وَتَعَدَّوْا حُدُودَهُ.\n \nكَمَا يَنْبَغِي عَلَيْنَا -شَرْعًا وَأُخُوَّةً وَمُرُوءَةً- أَنْ نَعِيشَ مُصَابَ إِخْوَانِنَا وَنَسْعَى لِتَخْفِيفِهِ عَبْرَ الطُّرُقِ السَّلِيمَةِ الْآمِنَةِ؛ مُتَذَكِّرِينَ تَوْجِيهَهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"الْمُسْلِمُ أَخُو الْمُسْلِمِ لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ...\"؛ وَلِأَيِّ مُسْلِمٍ دُونَ النَّظَرِ لِلَوْنِهِ أَوْ لِجِنْسِيَّتِهِ أَوْ لِلُغَتِهِ. وَتَذَكَّرُوا أَنَّ دَوَامَ الْحَالِ مِنَ الْمُحَالِ، وَأَنَّ مَنْ سَرَّهُ زَمَنٌ سَاءَتْهُ أَزْمَانٌ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nالْوَقْفَةُ الرَّابِعَةُ: نَعِيشُ زَمَانًا فِتَنُهُ كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، فِتَنٌ عَصِيبَةٌ لَا تَزَالُ بِالْعَبْدِ حَتَّى تَسْلَخَهُ مِنْ عَقِيدَتِهِ وَتَسُلَّهُ مَنْ قِيَمِهِ، وَاسْمَعُوا إِلَى رَسُولِ اللَّهِ وَالْمُبَلِّغِ عَنْهُ كَيْفَ صَوَّرَ زَمَانَنَا هَذَا؛ \"يُصْبِحُ الرَّجُلُ مُومِنًا وَيُمْسِي كَافِرًا\"، وَقَالَ عَنْهُ: \"الْقَابِضُ عَلَى دِينِهِ كَالْقَابِضِ عَلَى الْجَمْرِ...\".\n \nعِبَادَ اللَّهِ: لِلَّهِ سُنَنٌ يُجْرِيهَا فِي خَلْقِهِ وَكَوْنِهِ؛ وَالسُّؤَالُ: مَا مَوْقِفُ الْعَبْدِ مِنْهَا! وَمَا الَّذِي يَلْزَمُهُ تُجَاهَ نَفْسِهِ لِصَدِّ هَذِهِ الْفِتَنِ وَحِمَايَةِ مَنْ يَعُولُ مِنْ سَيْلِهَا الْجَارِفِ؟ سَوَاءٌ فِتَنُ الشُّبَهَاتِ الَّتِي تَصْطَدِمُ بِالْمُسَلَّمَاتِ وَالْمُحْكَمَاتِ وَتُحَارِبُ جَمِيلَ الْأَخْلَاقِ وَمَحَاسِنَ الصِّفَاتِ، أَوْ فِتَنَ الشَّهَوَاتِ؛ كَفِتْنَةِ الْمَالِ وَالنِّسَاءِ وَالْمَنَاصِبِ وَغَيْرِهَا وَالَّتِي تَشْغَلُ الْعَبْدَ عَنْ مَوْلَاهُ وَتُنْسِيهِ أُخْرَاهُ؛ فَتَرَى بَعْدَهَا مُسْلِمًا بِلَا دِينٍ، وَإِنْسَانًا بِلَا قِيَمٍ.\n \nقُلْتُ هَذَا الْقَوْلَ وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ.\n \n \nالخطبة الثانية:\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: الْوَقْفَةُ الْخَامِسَةُ: النَّظَرُ فِي يُسْرِ الْإِسْلَامِ وَسَمَاحَتِهِ وَلُطْفِ الْخَبِيرِ وَحِكْمَتِهِ؛ وَذَلِكَ بِالنَّظَرِ فِيمَا شَرَعَ لِعِبَادِهِ مِنْ عِبَادَاتٍ تَتَنَاسَبُ مَعَ طَاقَتِهِمْ وَقُدُرَاتِهِمْ وَتَتَوَافَقُ مَعَ إِمْكَانِيَّاتِهِمْ وَظُرُوفِهِمْ؛ (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الْحَجِّ: 78]، كَيْفَ لَا وَهُوَ أَعْلَمُ بِخَلْقِهِ وَهُوَ اللَّطِيفُ الْخَبِيرُ.\n \nفَاللَّهُ لَمَّا خَلَقَ الدُّنْيَا مَزَجَهَا بِالْبَلَاءِ وَقَدَّرَ عَلَى خَلْقِهِ مِنْ صِفَاتِ الضَّعْفِ الْكَثِيرَةِ، وَلَمَّا شَرَعَ الشَّرَائِعَ رَاعَى فِيهِمْ تِلْكَ الصِّفَاتِ فَخَفَّفَ وَيَسَّرَ، فَالْحَجُّ مَثَلًا لَوْ كَانَ وَاجِبًا فِي كُلِّ عَامٍ وَعَلَى كُلِّ مُسْلِمٍ مِنْ غَيْرِ ضَابِطِ الِاسْتِطَاعَةِ لَمَا تَمَكَّنَ الْأَغْلَبُ الْأَعَمُّ مِنْ أَدَائِهِ نَتِيجَةً لِلظُّرُوفِ الَّتِي قَدَّرَهَا -سُبْحَانَهُ- فِيهِمْ وَدُنْيَاهُمْ؛ لَكِنْ تَجَلَّتْ حِكْمَتُهُ وَظَهَرَ تَيْسِيرُهُ بِأَنْ شَرَعَ الْحَجَّ مَرَّةً فِي الْعُمْرِ وَلِمَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا.\n \nبَلْ مِنْ جَمِيلِ فَضْلِهِ وَمَحَاسِنِ عَطِيَّتِهِ أَنْ شَرَعَ لِعِبَادِهِ بَدَائِلَ مِنَ الْعِبَادَاتِ مَا يُدْرِكُونَ بِهَا فَضْلَ الْحَجِّ وَالْعُمْرَةِ لِمَنْ لَمْ يُدْرِكْهُمَا.\n \nالْوَقْفَةُ السَّادِسَةُ: فَضْلُ اللَّهِ الْوَاسِعُ وَخَزَائِنُهُ الْمَلْأَى؛ فَمَنْ عَلِمَ اللَّهُ صِدْقَ نِيَّتِهِ وَهِمَّتِهِ وَشَدَّةَ شَوْقِهِ وَلَهْفَتِهِ لِحَجِّ بَيْتِ اللَّهِ الْحَرَامِ لَكِنْ قَعَدَتْ بِهِ ظُرُوفُهُ وَقَطَعَتْهُ أَعْذَارُهُ فَإِنَّ اللَّهَ يَكْتُبُ لَهُ أَجْرَهُ وَافِيًا بِنِيَّتِهِ، وَلَيْسَ هَذَا تَقَوُّلًا عَلَى الْمُحْسِنِ الْكَرِيمِ، بَلْ كَمَا وَعَدَ الرَّبُّ الْكَرِيمُ؛ (وَمَنْ يُهَاجِرْ فِي سَبِيلِ اللَّهِ يَجِدْ فِي الْأَرْضِ مُرَاغَمًا كَثِيرًا وَسَعَةً وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ)[النِّسَاءِ: 100]، وَلِقَوْلِ نَبِيِّهِ الَّذِي أَوْحَى إِلَيْهِ: \"إِنَّ بِالْمَدِينَةِ رِجَالًا مَا سِرْتُمْ وَلَا نَزَلْتُمْ مَنْزِلًا إِلَّا كَانُوا مَعَكُمْ؛ حَبْسَهُمُ الْعُذْرُ\".\n \nالْوَقْفَةُ السَّادِسَةُ: إِلَيْكُنَّ أَيَّتُهَا الْمُؤْمِنَاتُ مِنْ أُمَّهَاتٍ وَأَخَوَاتٍ وَبَنَاتٍ، فَفِي زَوْجَاتِ النَّبِيِّ لَهُنَّ قُدْوَاتٌ، وَأُمَّهَاتُ الْمُؤْمِنِينَ لَهُنَّ أُسْوَاتٌ، أُوصِيكُنَّ بِوَصِيَّةِ اللَّهِ لَهُنَّ فِي كِتَابِهِ؛ أَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ، وَأَطِعْنَ اللَّهَ وَرَسُولَهُ، وَاذْكُرْنَ فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ، وَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ فِيكُنَّ مَرْضَى الْقُلُوبِ، وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ فَتَتَنَكَّبْنَ الدُّرُوبَ وَتَتَعَرَّضْنَ لِلْخُطُوبِ، وَأَطِعْنَ الْأَزْوَاجَ وَأَحْسِنَّ تَرْبِيَةَ الْأَوْلَادِ، وَتَجَلْبَبْنَ بِالْحَيَاءِ وَالْعِفَّةِ وَتَسَتَّرْنَ بِالْإِيمَانِ وَالْخَشْيَةِ. وَتَذَكَّرْنَ أَنَّ الْحَيَاةَ الدُّنْيَا مَتَاعٌ، وَأَنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللَّهُمَّ احْفَظْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَاحْفَظْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَاحْفَظْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا.\n \nاللَّهُمَّ وَفِّقْنَا لِفِعْلِ الْخَيْرَاتِ وَتَرْكِ الْمُنْكَرَاتِ وَحُبِّ الْمَسَاكِينِ.\n \nاللَّهُمَّ وَفِّقْ وُلَاةَ أُمُورِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُمْ فِي رِضَاكَ.\n \nاللَّهُمَّ ارْفَعْ عَنَّا الْبَلَاءَ وَالْوَبَاءَ وَالزِّنَا وَالرِّبَا وَالْمِحَنَ وَالْحُرُوبَ وَالْفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الثناء على الله بما هو أهله 2/فضل يوم النحر وأثره على عشر ذي الحجة 3/وقفات ولمحات مع يوم الحج الأكبر 3/نصائح وتوجيهات للمؤمنات الطاهرات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذَا يَوْمُ عِيدِكُمْ وَفَرَحِكُمْ، وَمَوْسِمُ حَجِّكُمْ وَنَحْرِكُمْ، حَرَّمَ اللَّهُ عَلَيْكُمْ صِيَامَهُ وَأَبَاحَ لَكُمْ نِعَمَهُ وَفَضَائِلَهُ، شَرَعَ لَكُمْ تَعْظِيمَهُ وَذِكْرَهُ وَثَنَاءَهُ. إِنَّهُ يَوْمُ النَّحْرِ الْعَظِيمُ الْأَغَرُّ، يَوْمٌ مِنْ أَيَّامِ اللَّهِ الشَّرِيفَةِ، كَيْفَ لَا وَمَا اكْتَسَبَتِ الْعَشْرُ فَضْلَهَا إِلَّا مِنْهُ وَعَرَفَةَ، وَلَا حَازَتْ قَدْرَهَا إِلَّا بِهِمَا؛ فَيَوْمُ عِيدِكُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371128\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">الْحَمْدُ لِلَّهِ، نَوَّعَ&nbsp;لِعِبَادِهِ&nbsp;مَوَاسِمَ الطَّاعَاتِ، وَدَلَّهُمْ لِمَوَاطِنِ الْبَرَكَاتِ، وَحَثَّهُمْ لِاسْتِبَاقِ الْخَيْرَاتِ وَاغْتِنَامِ الْقُرُبَاتِ، وَرَتَّبَ عَلَيْهَا جَزِيلَ الثَّوَابِ وَجَمِيلَ الْأُعْطِيَاتِ، فَنَصَبَ لَهَا أُولُو الْأَلْبَابِ، مُسَارِعِينَ قَبْلَ الْفَوَاتِ، وَنَأَى عَنْهَا الْغَافِلُونَ وَانْشَغَلُوا بِالْمَلَذَّاتِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ الْبَرِيَّاتِ، أَرْغَبِ الْعِبَادِ صَلَاةً وَصِيَامًا وَأَكْثَرِهِمْ قُرُبَاتٍ، وَأَفْضَلِ مَنْ بِالْبَيْتِ طَافَ وَسَعَى وَوَقَفَ بِعَرَفَاتٍ، وَبِمُزْدَلِفَةَ وَمِنًى رَفَعَ هُنَالِكَ الدَّعَوَاتِ، وَعَلَى صَحَابَتِهِ نَمَاذِجِ الْوَفَاءِ وَرُمُوزِ التَّضْحِيَاتِ، وَالتَّابِعِينَ أُولِي الْمَكْرُمَاتِ وَأَهْلِ الْفُتُوحَاتِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الْوُقُوفِ فِي الْعَرَصَاتِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ ثُمَّ أَمَّا بَعْدُ:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">عِبَادَ اللَّهِ: اذْكُرُوا اللَّهَ وَعَظِّمُوهُ وَسَبِّحُوا لَهُ وَكَبِّرُوهُ؛ فَاللَّهُ أَكْبَرُ مَا اشْتَاقَ قَلْبٌ لِبَيْتِ اللَّهِ وَفَكَّرَ، وَاللَّهُ أَكْبَرُ مَا تَاقَتْ نَفْسُ مُتَلَهِّفٍ لِبَيْتِهِ فَعَجَزَ عَنِ الْمَسِيرِ وَتَعَسَّرَ. اللَّهُ أَكْبَرُ مَا قَطَعَ الْحُجَّاجُ الْفَيَافِيَ وَالْقِفَارَ وَعَبَرُوا الْمُحِيطَاتِ وَالْبِحَارَ، اللَّهُ أَكْبَرُ مَا تَرَجَّلَ حَاجٌّ أَوْ حَلَّقَ فِي السَّمَاءِ وَلِلْقَارَّاتِ عَبَرَ، اللَّهُ أَكْبَرُ عَدَدَ مَنْ طَافَ بِالْبَيْتِ وَخَلْفَ الْمَقَامِ وَقَفَ مُصَلِّيًا وَلِلْكَعْبَةِ نَظَرَ، اللَّهُ أَكْبَرُ مَا سَعَى سَاعٍ وَرَحَلَ لِمِنًى وَبِعَرَفَةَ وَقَفَ يَدْعُو رَبَّهُ مُخْبِتًا أَشْعَثَ أَغْبَرَ، اللَّهُ أَكْبَرُ مَا سَالَ دَمْعٌ عَلَى خُدُودِ الْمُخْبِتِينَ وَتَحَدَّرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا لَهِجَتْ أَلْسُنُ الدَّاعِينَ رَاجِينَ الرَّحَمَاتِ وَيَخْشَوْنَ الْعَذَابَ الْأَكْبَرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا نَفَرَ الْمُحْرِمُونَ لِمُزْدَلِفَةَ مُلَبِّينَ وَدَاعِينَ اللَّهَ عِنْدَ الْمَشْعَرِ، اللَّهُ أَكْبَرُ عَدَدَ مَا رُمِيَتِ الْجِمَارُ وَذُبِحَ الْهَدْيُ وَحَلَقَ كُلُّ مُحْرِمٍ وَتَحَلَّلَ، اللَّهُ أَكْبَرُ عَدَدَ مَا كَبَّرَ الْمُحْرِمُونَ وَالْمُسْلِمُونَ فِي عَشْرِ ذِي الْحِجَّةِ وَالْحَادِي وَالثَّانِي وَالثَّالِثَ عَشَرَ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">أَيُّهَا الْمُسْلِمُونَ الْمُبْتَهِجُونَ: هَذَا يَوْمُ عِيدِكُمْ وَفَرَحِكُمْ، وَمَوْسِمُ حَجِّكُمْ وَنَحْرِكُمْ، حَرَّمَ اللَّهُ عَلَيْكُمْ صِيَامَهُ وَأَبَاحَ لَكُمْ نِعَمَهُ وَفَضَائِلَهُ، شَرَعَ لَكُمْ تَعْظِيمَهُ وَذِكْرَهُ وَثَنَاءَهُ. إِنَّهُ يَوْمُ النَّحْرِ الْعَظِيمُ الْأَغَرُّ، يَوْمٌ مِنْ أَيَّامِ اللَّهِ الشَّرِيفَةِ، كَيْفَ لَا وَمَا اكْتَسَبَتِ الْعَشْرُ فَضْلَهَا إِلَّا مِنْهُ وَعَرَفَةَ، وَلَا حَازَتْ قَدْرَهَا إِلَّا بِهِمَا؛ فَيَوْمُ عِيدِكُمْ أَفْضَلُ أَيَّامِ الدَّهْرِ عِنْدَ بَعْضِ الْعُلَمَاءِ، لِمَا وَرَدَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#0000ff;\">أَعْظَمُ الْأَيَّامِ عِنْدَ اللَّهِ يَوْمُ النَّحْرِ، ثُمَّ يَوْمُ الْقَرِّ</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">\"(صَحَّحَهُ الْأَلْبَانِيُّ).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">أَيُّهَا الْمُؤْمِنُونَ: مِثْلُ هَذَا الْيَوْمِ الْأَضْحَى الَّذِي شُرِعَ لَكُمْ رِجَالًا وَنِسَاءً كِبَارًا وَصِغَارًا شُهُودُهُ وَالتَّعَرُّضُ لِبَرَكَاتِهِ وَنَفَحَاتِهِ، وَيَوْمٌ كَيَوْمِ النَّحْرِ حُقَّ لَنَا أَنْ نَقِفَ مَعَهُ وَقَفَاتٍ:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">الْوَقْفَةُ الْأُولَى: تَذَكَّرْ يَا مَنْ لَبِسَ الْجَدِيدَ فَضْلَ اللَّهِ عَلَيْكَ؛ حَيْثُ مَدَّ فِي عُمْرِكَ لِتُدْرِكَ مَوَاسِمَ بَرَكَاتِهِ وَهِبَاتِهِ، وَتَشْمَلَكَ مَحَطَّاتُ هِبَاتِهِ وَأُعْطِيَّاتِهِ، فِي الْوَقْتِ الَّذِي حُرِمَهَا آخَرُونَ بِسَبَبِ حُرُوبِهِمْ وَأَمْرَاضِهِمْ وَسُجُونِهِمْ أَوْ فَارَقَتْ أَجْسَادَهُمْ أَرْوَاحُهُمْ وَأَصْبَحُوا رَهْنَ الْقُبُورِ؛ وَكُنْتَ أَنْتَ الْحَيَّ الْآمِنَ الْمُعَافَى؛ فَهَلْ أَدْرَكْتَ سِرَّ هَذَا الْفَضْلِ لِتَغْتَنِمَهُ؟ وَهَلْ عَرَفْتَ قِيمَةَ هَذِهِ النِّعْمَةِ فَتَشْكُرَهَا؟ مَا أَجْمَلَ أَنْ تَعِيَ قَوْلَ نَبِيِّكَ: \"</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#0000ff;\">خَيْرُ النَّاسِ مَنْ طَالَ عُمُرُهُ وَحَسُنَ عَمَلُهُ، وَشَرُّ النَّاسِ مَنْ طَالَ عُمُرُهُ وَسَاءَ عَمَلُهُ</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">لَقَدِ اخْتَارَكَ اللَّهُ مِنْ كَثِيرٍ مِنْ خَلْقِهِ لِتَكْسِبَ فَضِيلَةَ مَوَاسِمَ عَظِيمَةٍ كَانَ آخِرُهَا عَشْرَ ذِي الْحِجَّةِ؛ مَوْسِمٌ وَأَيُّ مَوْسِمٍ! نَادِرَةُ الْفَضْلِ، فَرِيدَةُ الْقَدْرِ؛ إِنَّهَا أَفْضَلُ أَيَّامِ الْعَامِ، تَعَدَّى فَضْلُهَا شَهْرَ الصِّيَامِ وَتَجَاوَزَ قَدْرُهَا نَهَارَ رَمَضَانَ، أَوَمَا قَرَأْتَ أَوْ سَمِعْتَ قَوْلَهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#0000ff;\">مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللَّهِ مِنْ هَذِهِ الْأَيَّامِ</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">...\"؛ فَهَلْ تَزَوَّدْتَ فِيهَا لِأُخْرَاكَ؟!</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">الْوَقْفَةُ الثَّانِيَةُ: أَدْرَكَ الْمُسْلِمُونَ عِيدَ الْأَضْحَى وَمَوْسِمَ الْحَجِّ، وَالْعَالَمُ أَجْمَعُ يَعِيشُ حَالَةً اسْتِثْنَائِيَّةً جَرَّاءَ الْقُيُودِ الَّتِي اتَّخَذَتْهَا سُلُطَاتُ الدُّوَلِ بِسَبَبِ جَائِحَةِ \"كُورُونَا\"، الْوَبَاءِ الَّذِي عَطَّلَ عَلَى النَّاسِ مَعَايِشَهُمْ، وَبَدَّدَ سَعَادَتَهُمْ وَأَفْسَدَ خُطَطَهُمْ، وَلَمْ يَكُنِ الدِّينُ بِمَنْأًى مِنْ تَبِعَاتِهِ؛ فَقَدْ تَوَقَّفَتْ شَعَائِرُ عِدَّةٌ، وَحُرِمْنَا فَضَائِلَ مُتَنَوِّعَةً، كَانَ مِنْهَا حَجُّ بَيْتِ اللَّهِ الْحَرَامِ، وَزِيَارَةُ الْبِقَاعِ الْمُقَدَّسَةِ؛ حَيْثُ حَالَتِ الِاحْتِرَازَاتُ الْوِقَائِيَّةُ لِاتِّقَاءِ الْوَبَاءِ دُونَ ذَلِكَ. وَلَا شَكَّ أَنَّ هَذِهِ مُصِيبَةٌ فِي الدِّينِ قَاصِمَةٌ؛ \"</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#0000ff;\">فَاللَّهُمَّ لَا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">...\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">الْوَقْفَةُ الثَّالِثَةُ: الصِّرَاعَاتُ الْكَبِيرَةُ وَالْحُرُوبُ الطَّاحِنَةُ الَّتِي تَعِيشُهَا كَثِيرٌ مِنْ بِلَادِ الْإِسْلَامِ فَلَا يَكَادُ جُرْحٌ مِنْ نَزْفِهِ يَبْرَأُ حَتَّى يُنْكَأَ آخَرُ؛ دَفَعَ أَهْلُهَا فَاتُورَةً بَاهِظَةً مِنْ أَمْنِهِمْ وَاسْتِقْرَارِهِمْ وَأَقْوَاتِهِمْ وَمَعَايِشِهِمْ وَدِينِهِمْ وَقِيَمِهِمْ وَكَرَامَتِهِمْ وَأَعْرَاضِهِمْ، وَهَذَا يُحَتِّمُ عَلَيْنَا عَوْدَةً إِلَى اللَّهِ -تَعَالَى- عَاجِلَةً، وَمُقَابَلَةَ نِعَمِهِ تَعْظِيمًا وَشُكْرًا عَلَى مَا خَصَّنَا بِهِ مِنْ نِعَمٍ وَفَضْلٍ، وَأَلَّا نَأْمَنَ مَكْرَ اللَّهِ؛ (</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#ff0000;\">وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">)[النَّحْلِ: 112]، وَأَنْ نُدْرِكَ أَنَّهُ لَيْسَ بَيْنَ اللَّهِ وَبَيْنَ خَلْقِهِ قَرَابَةٌ وَلَا شَافِعٌ لَهُمْ إِنْ أَرَادَ عِقَابَهُمْ إِنْ هُمْ خَالَفُوا أَمْرَهُ وَتَعَدَّوْا حُدُودَهُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">كَمَا يَنْبَغِي عَلَيْنَا -شَرْعًا وَأُخُوَّةً وَمُرُوءَةً- أَنْ نَعِيشَ مُصَابَ إِخْوَانِنَا وَنَسْعَى لِتَخْفِيفِهِ عَبْرَ الطُّرُقِ السَّلِيمَةِ الْآمِنَةِ؛ مُتَذَكِّرِينَ تَوْجِيهَهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#0000ff;\">الْمُسْلِمُ أَخُو الْمُسْلِمِ لَا يَظْلِمُهُ وَلَا يَخْذُلُهُ</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">...\"؛ وَلِأَيِّ مُسْلِمٍ دُونَ النَّظَرِ لِلَوْنِهِ أَوْ لِجِنْسِيَّتِهِ أَوْ لِلُغَتِهِ. وَتَذَكَّرُوا أَنَّ دَوَامَ الْحَالِ مِنَ الْمُحَالِ، وَأَنَّ مَنْ سَرَّهُ زَمَنٌ سَاءَتْهُ أَزْمَانٌ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">الْوَقْفَةُ الرَّابِعَةُ: نَعِيشُ زَمَانًا فِتَنُهُ كَقِطَعِ اللَّيْلِ الْمُظْلِمِ، فِتَنٌ عَصِيبَةٌ لَا تَزَالُ بِالْعَبْدِ حَتَّى تَسْلَخَهُ مِنْ عَقِيدَتِهِ وَتَسُلَّهُ مَنْ قِيَمِهِ، وَاسْمَعُوا إِلَى رَسُولِ اللَّهِ وَالْمُبَلِّغِ عَنْهُ كَيْفَ صَوَّرَ زَمَانَنَا هَذَا؛ \"</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#0000ff;\">يُصْبِحُ الرَّجُلُ مُومِنًا وَيُمْسِي كَافِرًا</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">\"، وَقَالَ عَنْهُ: \"</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#0000ff;\">الْقَابِضُ عَلَى دِينِهِ كَالْقَابِضِ عَلَى الْجَمْرِ</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">...\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">عِبَادَ اللَّهِ: لِلَّهِ سُنَنٌ يُجْرِيهَا فِي خَلْقِهِ وَكَوْنِهِ؛ وَالسُّؤَالُ: مَا مَوْقِفُ الْعَبْدِ مِنْهَا! وَمَا الَّذِي يَلْزَمُهُ تُجَاهَ نَفْسِهِ لِصَدِّ هَذِهِ الْفِتَنِ وَحِمَايَةِ مَنْ يَعُولُ مِنْ سَيْلِهَا الْجَارِفِ؟ سَوَاءٌ فِتَنُ الشُّبَهَاتِ الَّتِي تَصْطَدِمُ بِالْمُسَلَّمَاتِ وَالْمُحْكَمَاتِ وَتُحَارِبُ جَمِيلَ الْأَخْلَاقِ وَمَحَاسِنَ الصِّفَاتِ، أَوْ فِتَنَ الشَّهَوَاتِ؛ كَفِتْنَةِ الْمَالِ وَالنِّسَاءِ وَالْمَنَاصِبِ وَغَيْرِهَا وَالَّتِي تَشْغَلُ الْعَبْدَ عَنْ مَوْلَاهُ وَتُنْسِيهِ أُخْرَاهُ؛ فَتَرَى بَعْدَهَا مُسْلِمًا بِلَا دِينٍ، وَإِنْسَانًا بِلَا قِيَمٍ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">قُلْتُ هَذَا الْقَوْلَ وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">أَيُّهَا الْمُسْلِمُونَ:&nbsp;الْوَقْفَةُ الْخَامِسَةُ: النَّظَرُ فِي يُسْرِ الْإِسْلَامِ وَسَمَاحَتِهِ وَلُطْفِ الْخَبِيرِ وَحِكْمَتِهِ؛ وَذَلِكَ بِالنَّظَرِ فِيمَا شَرَعَ لِعِبَادِهِ مِنْ عِبَادَاتٍ تَتَنَاسَبُ مَعَ طَاقَتِهِمْ وَقُدُرَاتِهِمْ وَتَتَوَافَقُ مَعَ إِمْكَانِيَّاتِهِمْ وَظُرُوفِهِمْ؛ (</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">)[الْحَجِّ: 78]، كَيْفَ لَا وَهُوَ أَعْلَمُ بِخَلْقِهِ وَهُوَ اللَّطِيفُ الْخَبِيرُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">فَاللَّهُ لَمَّا خَلَقَ الدُّنْيَا مَزَجَهَا بِالْبَلَاءِ وَقَدَّرَ عَلَى خَلْقِهِ مِنْ صِفَاتِ الضَّعْفِ الْكَثِيرَةِ، وَلَمَّا شَرَعَ الشَّرَائِعَ رَاعَى فِيهِمْ تِلْكَ الصِّفَاتِ فَخَفَّفَ وَيَسَّرَ، فَالْحَجُّ مَثَلًا لَوْ كَانَ وَاجِبًا فِي كُلِّ عَامٍ وَعَلَى كُلِّ مُسْلِمٍ مِنْ غَيْرِ ضَابِطِ الِاسْتِطَاعَةِ لَمَا تَمَكَّنَ الْأَغْلَبُ الْأَعَمُّ مِنْ أَدَائِهِ نَتِيجَةً لِلظُّرُوفِ الَّتِي قَدَّرَهَا -سُبْحَانَهُ- فِيهِمْ وَدُنْيَاهُمْ؛ لَكِنْ تَجَلَّتْ حِكْمَتُهُ وَظَهَرَ تَيْسِيرُهُ بِأَنْ شَرَعَ الْحَجَّ مَرَّةً فِي الْعُمْرِ وَلِمَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">بَلْ مِنْ جَمِيلِ فَضْلِهِ وَمَحَاسِنِ عَطِيَّتِهِ أَنْ شَرَعَ لِعِبَادِهِ بَدَائِلَ مِنَ الْعِبَادَاتِ مَا يُدْرِكُونَ بِهَا فَضْلَ الْحَجِّ وَالْعُمْرَةِ لِمَنْ لَمْ يُدْرِكْهُمَا.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">الْوَقْفَةُ السَّادِسَةُ: فَضْلُ اللَّهِ الْوَاسِعُ وَخَزَائِنُهُ الْمَلْأَى؛ فَمَنْ عَلِمَ اللَّهُ صِدْقَ نِيَّتِهِ وَهِمَّتِهِ وَشَدَّةَ شَوْقِهِ وَلَهْفَتِهِ لِحَجِّ بَيْتِ اللَّهِ الْحَرَامِ لَكِنْ قَعَدَتْ بِهِ ظُرُوفُهُ وَقَطَعَتْهُ أَعْذَارُهُ فَإِنَّ اللَّهَ يَكْتُبُ لَهُ أَجْرَهُ وَافِيًا بِنِيَّتِهِ، وَلَيْسَ هَذَا تَقَوُّلًا عَلَى الْمُحْسِنِ الْكَرِيمِ، بَلْ كَمَا وَعَدَ الرَّبُّ الْكَرِيمُ؛ (</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#ff0000;\">وَمَنْ يُهَاجِرْ فِي سَبِيلِ اللَّهِ يَجِدْ فِي الْأَرْضِ مُرَاغَمًا كَثِيرًا وَسَعَةً وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">)[النِّسَاءِ: 100]، وَلِقَوْلِ نَبِيِّهِ الَّذِي أَوْحَى إِلَيْهِ: \"</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#0000ff;\">إِنَّ بِالْمَدِينَةِ رِجَالًا مَا سِرْتُمْ وَلَا نَزَلْتُمْ مَنْزِلًا إِلَّا كَانُوا مَعَكُمْ؛ حَبْسَهُمُ الْعُذْرُ</span><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">الْوَقْفَةُ السَّادِسَةُ: إِلَيْكُنَّ أَيَّتُهَا الْمُؤْمِنَاتُ مِنْ أُمَّهَاتٍ وَأَخَوَاتٍ وَبَنَاتٍ، فَفِي زَوْجَاتِ النَّبِيِّ لَهُنَّ قُدْوَاتٌ، وَأُمَّهَاتُ الْمُؤْمِنِينَ لَهُنَّ أُسْوَاتٌ، أُوصِيكُنَّ بِوَصِيَّةِ اللَّهِ لَهُنَّ فِي كِتَابِهِ؛ أَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ، وَأَطِعْنَ اللَّهَ وَرَسُولَهُ، وَاذْكُرْنَ فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ، وَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ فِيكُنَّ مَرْضَى الْقُلُوبِ، وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ فَتَتَنَكَّبْنَ الدُّرُوبَ وَتَتَعَرَّضْنَ لِلْخُطُوبِ، وَأَطِعْنَ الْأَزْوَاجَ وَأَحْسِنَّ تَرْبِيَةَ الْأَوْلَادِ، وَتَجَلْبَبْنَ بِالْحَيَاءِ وَالْعِفَّةِ وَتَسَتَّرْنَ بِالْإِيمَانِ وَالْخَشْيَةِ. وَتَذَكَّرْنَ أَنَّ الْحَيَاةَ الدُّنْيَا مَتَاعٌ، وَأَنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُمَّ احْفَظْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَاحْفَظْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَاحْفَظْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُمَّ وَفِّقْنَا لِفِعْلِ الْخَيْرَاتِ وَتَرْكِ الْمُنْكَرَاتِ وَحُبِّ الْمَسَاكِينِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُمَّ وَفِّقْ وُلَاةَ أُمُورِنَا لِهُدَاكَ، وَاجْعَلْ عَمَلَهُمْ فِي رِضَاكَ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">اللَّهُمَّ ارْفَعْ عَنَّا الْبَلَاءَ وَالْوَبَاءَ وَالزِّنَا وَالرِّبَا وَالْمِحَنَ وَالْحُرُوبَ وَالْفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:12pt;font-family:'Traditional Arabic', serif;color:#444444;\">&nbsp;</span></p>\n<p><span style=\"font-size:12pt;\">&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1442هـ_لمحات_ووقفات.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1442هـ_لمحات_ووقفات.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1442%D9%87%D9%80-%D9%84%D9%85%D8%AD%D8%A7%D8%AA-%D9%88%D9%88%D9%82%D9%81%D8%A7%D8%AA-/download-file/371620"
    },
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1442هـ_لمحات_ووقفات.pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1442هـ_لمحات_ووقفات.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1442%D9%87%D9%80-%D9%84%D9%85%D8%AD%D8%A7%D8%AA-%D9%88%D9%88%D9%82%D9%81%D8%A7%D8%AA-/download-file/371621"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-المبارك-1442هـ-لمحات-ووقفات-"
}
