{
  "id": 3965,
  "title": "خطبة عن أحكام الصيام",
  "slug": "خطبة-عن-أحكام-الصيام1",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف الصيام وشروطه ومتى يجب؟ 2/متى يجوز لمن وجب عليه الصيام أن يفطر؟ 3/مبطلات الصيام ومفطراته 4/ما يستحب للصائم فعله وما يكره؟\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن أفطر أيامًا من رمضان بعذر من الأعذار التي تبيح الفطر كالسفر أو المرض الذي يرجى برؤه أو الحيض والنفاس واستمر العذر حتى مات، ولم يتمكن من قضاء تلك الأيام قبل موته؛ فلا إثم عليه، ولا يجب على أوليائه في حقه شيء، لا صيام ولا كفارة، أما إن انقطع العذر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله العلي الأعلى، الذي خلق فسوَّى، والذي قدَّر فهدى، أحاط بكل شيء علما، وأحصى كل شيء عددا، الخير بيديه، والشر ليس إليه، سبحانه لا نحصي ثناء عليه، هو كما أثنى على نفسه.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، مَنْ يتَّبِعْ سُنَّته فقد اهتدى، ومَنْ يرغَبْ عن سُنَّته فقد ضل وغوى، صلى الله عليه وعلى أهل بيته وأزواجه وذريته، وعلى أصحابه ومن اتبعهم بإحسان. أما بعد:\n \nفإن التفقه في الدين من أفضل الأعمال، قال الله -تعالى-: (وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ)[التوبة:122]، وقال النبي -صلى الله عليه وسلم-: “مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ”، وسنتكلم في هذه الخطبة عن أحكام الصيام؛ قال الله -تعالى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 183].\n \nالصيام هو: الإمساك عن الأكل والشرب وسائر المفطرات، مع نية الصيام، من طلوع الفجر الصادق إلى غروب الشمس.\n \nويجب صيام رمضان على كل مسلم بالغ، ويؤمر الأولاد الصغار إذا بلغوا سبع سنين بصيام ما تيسر لهم من أيام رمضان؛ ليعتادوا على الصيام.\n \nويثبت دخول شهر رمضان برؤية الهلال، فإن لم يُر الهلال وجب إكمال عدة شعبان ثلاثين يوماً، ففي الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: “صُومُوا لِرُؤْيَتِهِ، وَأَفْطِرُوا لِرُؤْيَتِهِ، فَإِنْ غُمِّيَ عَلَيْكُمُ فَأَكْمِلُوا عِدَّةَ شَعْبَانَ ثَلاَثِينَ”. وإن ثبتت رؤية الهلال في بلد ولم يُثبِته الحاكم أو القاضي الشرعي في بلد آخر فعلى أهل كل بلد الصوم والإفطار مع أهل بلدهم؛ لقول النبي -صلى الله عليه وسلم-: “الصَّوْمُ يَوْمَ تَصُومُونَ، وَالفِطْرُ يَوْمَ تُفْطِرُونَ”.\n \nولا يصح الصيام إلا بالنية، ولا يُشرع التلفظ بها، فمن تسَحَّر ليصوم فقد نوى، ومن خطر بقلبه ليلا أنه سيصوم في الغد فقد نوى.\n \nولا يجب الصوم على المسافر، ولا على المريض الذي لا يطيق الصيام، فيُفطران ثم يَقضيان ما أفطراه من الأيام بعد انتهاء السفر أو الشفاء من المرض، قال الله -تعالى-: (فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ)[البقرة: 184].\n \nوالمسافر في رمضان مخير بين الفطر أو الصوم، والأفضل للمسافر أن يصوم رمضان في سفره إن لم يشق عليه الصيام، فإن شق عليه الصيام فيُستحب له الفطر؛ لقول الله -تعالى-: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)[البقرة: 185]، ولا يجوز للمسافر الفطر حتى يخرج من مدينته أو قريته ويفارق البنيان.  \n \nولا يفطر المريض حتى تصيبه مشقةٌ غير محتملة أو يخاف زيادة المرض بصيامه، وأما المرض اليسير فلا يجوز الفطر بسببه، والمرض نوعان: مرض يُرجى برؤه، يفطر صاحبه ويقضي ما أفطره، ومرض لا يُرجى برؤه، يفطر، ولا يجب عليه القضاء، وإنما تلزمه الفدية، ومثله الكبير العاجز عن الصيام عجزاً مستمراً، والفدية هي أن يطعم عن كل يوم مسكيناً، لكل مسكين قدر مُدٍّ من الطعام من البُر أو الأرز وغيرهما من الأقوات، والـمُد ملء الكفين المتوسطتين، فمن أفطر ثلاثين يوما أُخرج عنه خمسة عشر كيلو من الأرز لثلاثين مسكينا، لكل مسكين نصف كيلو، ويجوز بعد دخول شهر رمضان أن يجمع ثلاثين مسكينا فيُطعمهم طعاما مطبوخا وجبة واحدة، وجمهور العلماء أنه لا يجزئ عن الكفارة قيمتها، فلا بد من الإطعام، وهو الأحوط والأفضل لموافقة ما أمر الله به في قوله: (وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ)[البقرة: 184]؛ فإن أخرج أكثر من مد عن كل يوم أو أطعم أكثر من مسكين عن كل يوم فهو تطوع وزيادة خير، ولا يُعطي الفدية أقاربه الأصول، وهم الآباء والأمهات والأجداد والجدات، ولا أقاربه الفروع، وهم الأبناء والبنات وأولادهم من الذكور والإناث، ويجوز أن يعطيها لغيرهم من الأقارب إذا كانوا مساكين كالإخوة والأخوات والأعمام والعمات. \n \nوإذا كانت المرأة حاملاً أو مرضعاً، وخافت على نفسها أو ولدها بسبب الصوم أفطرت، ثم تقضي الأيام التي أفطرتها، وقال بعض الفقهاء: إن أفطرت الحامل بسبب الخوف على جنينها أو أفطرت المرضع بسبب الخوف على رضيعها فعليها مع القضاء أن تطعم عن كل يوم مسكيناً.\n \nأيها المسلمون: للصيام مفطرات منها: الأكل أو الشرب عمداً، ومن أكل أو شرب ناسياً في صيام رمضان أو غيره فصيامه صحيح، وعليه أن يتم صومه بلا قضاء، وكذلك كل من فعل شيئا من المفطرات ناسيا أو جاهلا. والأصح أن الإبر المغذية تُبْطِل الصوم، وأما الإبر غير المغذية فلا تُبْطِل الصوم، ومن طلع الفجر الصادق وفي فمه طعام يجب عليه إخراجه من فمه، فإن ابتلعه بطل صومُه، ومن تعمد ابتلاع بقايا الطعام أفطر ولو بقدر حبة سمسم، ويُفْطِر مَنْ تعمد ابتلاع ما لا يؤكل عادة كحصاةٍ أو خيطٍ أو فتاتِ السواك أو رطوبةِ السواك، ولا يضر ما يجري به ريقُ الصائم من بقايا طعام بين أسنانه لا يمكنه رده، فإن أمكنه رده وابتلعه بطل صومه، والأفضل أن يتمضمض بعد السحور، وإذا تمضمض الصائم يلزمه مج الماء من جميع فمه، ولا يُفْطِر بما بقي في فمه من آثار ماء المضمضة، ولا يلزمه تنشيف الفم بعد المضمضة بلا خلاف بين أهل العلم، ومَن خرج مِن فمه دمٌ فابتلعه متعمدا أفطر، فإن وصل منه شيء إلى حلقه بلا تعمد لا يُفْطِر، والأصح أن مَن ابتلع نخامةً بعد وصولها إلى فمه وأمكنه إخراجها يُفْطِر، وإن لم تصل إلى ظاهر فمه ولم يمكنه إخراجها لا يُفْطِر، فإن كان جاهلا أو ناسيا أو غير متعمد لا يُفْطِر.   \n \nومن مبطلات الصيام: الجِماع، ومَنْ جامع زوجته وهو صائم في نهار رمضان فعليه القضاء والكفارة، وهي عتق رقبة، فإن لم يجد صام شهرين متتابعين، فإن لم يستطع أطعم ستين مسكيناً، لكل مسكين مُدٌ، فيكون قدر ما يطعم خمسة عشر صاعا، وجمهور العلماء أن الزوجة إذا طاوعت زوجها على الجماع في نهار رمضان فعليها القضاء والكفارة مثل زوجها، وإن أكرهها على الجماع فالكفارة عليه وحده.\n \nومن مبطلات الصيام: إنزال المني في اليقظة، فإذا تسبب الصائم في إنزال المني بفعلٍ منه فسد صومُه، وعليه القضاء دون الكفارة، وإذا أنزل المني في حال نومه لا يَبْطُل صومُه، والأصح عند العلماء أن خروج المذي لا يُبْطِل الصوم، لكن يُنقص أجر الصائم، ويُكره للصائم تقبيل زوجته إذا خشي على نفسه فساد صومه أو إنقاصِ أجره، وعلى الصائم تجنُّبُ الرفث من الجماع ودواعيه، ففي الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: “إِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلاَ يَرْفُثْ وَلاَ يَصْخَبْ”.     \n \nومن مبطلات الصيام: التقيؤ عمداً، وإذا غلبه القيء بغير اختياره فلا يُفْطِر إذا لم يتعمد إرجاع شيء منه إلى جوفه.\n \nومن مبطلات الصيام: الحيض والنفاس، ولا يصح صوم الحائض والنفساء، ويجب عليهما القضاء، ويجوز للمرأة استعمالُ حبوب منع الحيض ونحوها لأجل الصيام إن كانت تلك الوسائل لا تضرها ضررا بينا، والأولى لها ترك استعمالها، فقد نُهينا عن التكلف، وربما ضر التكلفُ أهلَه.\n \nأيها المسلمون: لا يُفطِّر الصائمَ قلعُ الضرس، وعليه التحرز من بلع الدم، ولا يُفطِّر الصائمَ خروجُ الدم بالرعاف أو من جرح، والأولى ترك الحجامة للصائم خروجا من الخلاف في الفطر بها، ولأنها قد تُضعِف الصائم عن إتمام صومه، فإن احتاج إلى الحجامة ونحوها فعل ذلك ليلا، وفي معنى الحجامة: التبرع بالدم، أما إخراج دم قليل لإجراء تحاليل طبية فلا بأس به، وليس في معنى الحجامة.\n \nوالأصح أنه لا يُفْطِر من داوى جُرحا في بطنه أو رأسه فوصل الدواء إلى داخل الجرح، ولا يفطر بتقطير شيء في أذنه أو عينه، ولا بالكحل وإن وجد طعمه في حلقه، والأولى ترك ذلك إن كان يجد أثره في حلقه، ويجوز للصائم شم البَخور لكن من غير مبالغة في استنشاقه، فإن بالغ في استنشاق البَخور أفطر عند كثير من أهل العلم إن كان متعمدا ذاكرا عالما بالنهي عنه للصائم؛ لأن البَخور له جُرمٌ يصل إلى الجوف، ويعلق أثرُه بالرئتين، فيكون مُفطِّرا كشُرب الدخان (التِّبغ)، وجميع أنواع التبغ يحرم تناولُها بأي طريقة؛ لثبوت ضررها الخطير على جسم الإنسان، ومن ذلك ما يُسمى البُردقان والشَّمة، وهما مفسدان للصوم؛ فإذا وضُعا في الفم أو الأنف يتحللان ويدخل منهما أجزاءٌ إلى الجوف، والراجح عند أهل العلم أن بخاخ الربو والأُكسجين الصناعي لا يُفَطِّران الصائم.\n \nومن طلع عليه الفجر قبل أن يغتسل من الجنابة فصومه صحيح، وكذلك الحائض أو النفساء إذا طهرت في الليل وطلع الفجر قبل أن تغتسل، فتغتسل بعد طلوع الفجر، وتصوم ذلك اليوم.\n \nومن أفطر يوماً من رمضان بلا عذر فقد وقع في كبيرة من كبائر الذنوب، فيجب عليه أن يتوب إلى الله توبة نصوحا، ويجب عليه إمساك بقية النهار عن المفطرات لحرمة رمضان، والمبادرة إلى القضاء بعد رمضان بلا تأخير، ومن جحد فرضية الصيام فقد كفر، ووجب على القاضي الشرعي استتابته، والحكم بقتله لردته.\n \nومن أفطر في رمضان بعذر فيجب عليه القضاء على التراخي إلى قبل دخول شهر رمضان الثاني، ويستحب التعجيل بالقضاء، فإن أخَّر القضاء حتى دخل رمضان الثاني بغير عذر أثم لتأخير القضاء بلا عذر، وعليه القضاء مع التوبة والاستغفار، وقال أكثر العلماء: يجب عليه مع القضاء الكفارة، وهي إطعام مسكين مُدًّا من الطعام عن كل يوم.\n \nويصح قضاء الصوم متتابعاً أو متفرقاً، والتتابع أفضل، ولا يجوز لمن يصوم القضاء أن يفطر بلا عذر، ويجوز للصائم المتطوع أن يفطر إن شاء.  \n \nومن أفطر أيامًا من رمضان بعذر من الأعذار التي تبيح الفطر كالسفر أو المرض الذي يرجى برؤه أو الحيض والنفاس واستمر العذر حتى مات، ولم يتمكن من قضاء تلك الأيام قبل موته؛ فلا إثم عليه، ولا يجب على أوليائه في حقه شيء، لا صيام ولا كفارة، أما إن انقطع العذر، وتمكن من القضاء فأخره، ثم مات قبل أن يقضي، فليصم عنه أقاربُه أو يُخرجوا عنه الكفارة عن كل يوم إطعام مسكين مُدًّا من الطعام، والحي لا يجوز الصيام عنه.\n \nومن رأى صائما يأكل أو يشرب ناسيا في نهار رمضان فيجب عليه تنبيهه، وهذا من الأمر بالمعروف والنهي عن المنكر.\n \nوالأصح أنه إذا قدم المسافر في نهار رمضان مفطرا أو طهرت الحائض أثناء النهار فلهما أن يأكلا بغير حضرة الناس، وإذا قدم المسافر في نهار رمضان صائما فيلزمه إتمام صومه، فإن جامع زوجته فعليه الكفارة.\n \nولا يجوز الفطر لأجل العمل ولو كان عملا شاقا، فأصحاب المهن الشاقة داخلون في عموم المكلفين بالصوم، ومن أجهده الجوع أو العطش حتى خشي الموت أو الضرر والمرض فيحرم عليه مواصلة الصيام، وعليه أن يفطر ذلك اليوم بقدر حاجته بما يدفع المشقة فقط، ثم يمسك بقية اليوم إلى الغروب، وعليه قضاء اليوم الذي أفطر فيه.  \n \nومن نام جميع النهار صح صومُه، وعليه التوبةُ من ترك الصلوات في أوقاتها، وقضاءُ الصلوات التي فاتته، ومن أُغمي عليه جميع النهار لا يصح صومه، فإن أفاق بعض النهار صح صومه إن كان نوى الصيام من الليل، وإن بقي في غيبوبة جميع شهر رمضان ثم أفاق بعد رمضان وأمكنه الصيام فعليه قضاء صوم شهر رمضان، وإن استمر في الغيبوبة أو المرض حتى مات فلا إثم عليه في ترك الصيام، ولا يلزم ورثته شيء، لا صيام ولا كفارة.\n \nومن تغير عقله وأصابه الخرف بسبب الكِبَر أو مرضٍ أو حادثٍ فلم يعد يضبط الصوم ولا الصلاة، فلا تجب عليه الصلاة ولا الصيام، ويكون كالمجنون مرفوع عنه القلم. \n \nومن صام رمضان ولم يحافظ على الصلوات الخمس فويل له من عذاب الله، كما قال الله -تعالى-: (فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ)[الماعون: 4، 5]، وهو فاسق يُخشى عليه النفاق، وقال بعض الفقهاء بكفره، وعدمِ قبولِ صومِه، لقول النبي -صلى الله عليه وسلم-: “العَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمُ الصَّلَاةُ، فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ”، وقوله -عليه الصلاة والسلام-: “مَنْ تَرَكَ صَلاَةَ العَصْرِ حَبِطَ عَمَلُهُ”، والواجب على المسلم أن يحافظ على الصلوات كما يحافظ على الصيام، فكلاهما من أركان الإسلام، وتارك الصلاة والصيام أعظم شرا ممن صام وترك الصلاة.\n \nأيها المسلمون: يجب علينا الفرح بقدوم رمضان، والفرح بما شرع الله لنا من الصلاة والصيام، قال الله -تعالى-: (وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ)[البقرة: 184-185]، وقال النبي -صلى الله عليه وسلم-: “إِذَا دَخَلَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الجَنَّةِ، وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ وَسُلْسِلَتِ الشَّيَاطِينُ”، وقال عليه الصلاة والسلام: “مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، وَمَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ”.\n \nاللهم أعنا على ذكرك وشكرك وحسن عبادتك، ووفقنا للتوبة من التهاون بالصلاة، وحببها إلينا، ويسر لنا الصلوات جماعة في المساجد، واجعلنا من المقيمين للصلاة وذرياتِنا، ووفقنا لصيام رمضان وقيامه، والإكثار من تلاوة القرآن، أقول ما سمعتم، وأستغفر الله لي ولكم وجميع المسلمين.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، أما بعد:\n \nأيها المسلمون، يستحب للصائم ما يلي: السُّحُور، ويتحقق السحور بكثير الطعام وقليله، ولو بجرعة ماء، ويستحب أكل التمر في السُّحور. ويستحب تأخير السُّحُور ما لم يخش طلوع الفجر، وجمهور العلماء أنه يجوز للشاك في طلوع الفجر أن يأكل ويشرب حتى يستيقن أو يغلب على ظنه طلوع الفجر؛ لقول الله -تعالى-: (وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ)[البقرة: 187]، والأفضل للشاك في طلوع الفجر ألا يأكل احتياطا للصيام، ويجب عليه ألا يصلي الفجر حتى يستيقن أو يغلب على ظنه دخول وقت صلاة الفجر احتياطا للصلاة.\n \nويُستحب للصائم تعجيل الفطور متى تحقق غروب الشمس وإقبال الليل، قال الله سبحانه: (ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ)[البقرة: 187]، ودخول أول الليل يكون بغروب الشمس في جهة المغرب، مع إقبال الليل من جهة المشرق، حتى وإن كان هناك ضوء منتشر في جهة غروب الشمس، كما أن النهار يدخل بطلوع الفجر من جهة المشرق، حتى وإن كان هناك ظلام في جهة المغرب، فالليل يغشى الخلق بظلامه شيئا فشيئا حتى يشتد الظلام، ولا يجوز للصائم تأخير الفطر بعد دخول الليل حتى يرى نجما تنطعا وخلافا للسنة النبوية، ففي الصحيحين عن سهل بن سعد الساعدي -رضي الله عنه-ما أن النبي -صلى الله عليه وسلم- قال: “لاَ يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الفِطْرَ”.\n \nويُستحب الإفطار على رُطَبَات أو تمرات، فإن لم يجد فعلى ماء، وله أن يُفطر بما شاء.\n \nويُستحب للصائم الدعاء أثناء الصيام وعند الفِطر.\n \nويستحب للصائم الإكثار من ذكر الله وتلاوة القرآن الكريم، والتبكير إلى المسجد لأداء الصلوات في الجماعة، والمكث في المسجد إن تيسر له الاعتكاف ولو بعض النهار.\n \nويستحب للصائم استعمال السواك قبل الزوال وبعده، سواء كان السواك رطبا أو يابسا، مع التحرز من ابتلاع شيء من فتات السواك أو رطوبته.\n \nويستحب للصائم الإكثار من الصدقات، وتفطير الصائمين، وسائر أعمال البر.\n \nويستحب للصائم السكينة والوقار، وترك الصخب والمشاجرة، فإن سابَّه أحد أو قاتله فليقل: إني صائم.\n \nوعلى الصائم أن يحرص على ترك الغيبة والنميمة واللغو، ويتجنب إضاعة الوقت باللهو واللعب وإن كان لعبا مباحا، وعلى المسلم أن يغتنم أوقاته فيما ينفعه في دينه ودنياه، فإذا فرغ من أمور دنياه اجتهد في الرغبة فيما يرضي ربه، ولا سيما في حال الصيام الذي هو من أعظم أسباب تحقيق التقوى وتزكية النفوس.\n \nويُكره للصائم المبالغة في المضمضة والاستنشاق، حتى لا يصل الماء إلى جوفه، والأولى ترك استعمال معجون الأسنان للصائم، ويُكره للصائم ذوق الطعام إلا لحاجة، كطَبَّاخٍ يحتاج إلى تذوق ملح الطعام وما أشبهه، مع الحذر من وصول شيء من أثر الطعام إلى حلقه. \n \nأيها المسلمون: ثبت في الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: “لَا تَقَدَّمُوا رَمَضَانَ بِصَوْمِ يَوْمٍ وَلَا يَوْمَيْنِ، إِلَّا رَجُلٌ كَانَ يَصُومُ صَوْمًا، فَلْيَصُمْهُ”، وثبت أن عمار بن ياسر -رضي الله عنه- قال: «من صام اليوم الذي يشك فيه الناس فقد عصى أبا القاسم -صلى الله عليه وسلم-»، فيحرم صوم يوم الشك، وهو يوم الثلاثين من شعبان إذا صامه إنسان لاحتمال أن يكون أول رمضان، فصوم يوم الشك من التكلف والتنطع، وليس من الاحتياط المشروع، ففيه مخالفةٌ لجماعة المسلمين، والسنة للمسلم أن يصوم مع الناس الذين في بلده، كما في الحديث: “الصَّوْمُ يَوْمَ تَصُومُونَ، وَالفِطْرُ يَوْمَ تُفْطِرُونَ”، ويجوز صوم يوم الشك لمن كان يصوم القضاء أو وافق عادة له كمن كان يصوم يوما ويفطر يوما أو كان يصوم الإثنين والخميس أو كان يصوم شهر شعبان.\n \nنسأل الله أن يفقهنا في الدين، وأن يحبب إلينا الإيمان، وأن يوفقنا للعلم النافع المقتضي العمل الصالح.\n \nاللهم انفعنا بما علمتنا، وعلمنا ما ينفعنا، وزدنا علما.\n \nاللهم ارزقنا طاعتك وطاعة رسولك، ووفقنا للعمل بكتابك وسنة نبيك -صلى الله عليه وسلم-.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف الصيام وشروطه ومتى يجب؟ 2/متى يجوز لمن وجب عليه الصيام أن يفطر؟ 3/مبطلات الصيام ومفطراته 4/ما يستحب للصائم فعله وما يكره؟</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن أفطر أيامًا من رمضان بعذر من الأعذار التي تبيح الفطر كالسفر أو المرض الذي يرجى برؤه أو الحيض والنفاس واستمر العذر حتى مات، ولم يتمكن من قضاء تلك الأيام قبل موته؛ فلا إثم عليه، ولا يجب على أوليائه في حقه شيء، لا صيام ولا كفارة، أما إن انقطع العذر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379566\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العلي الأعلى، الذي خلق فسوَّى، والذي قدَّر فهدى، أحاط بكل شيء علما، وأحصى كل شيء عددا، الخير بيديه، والشر ليس إليه، سبحانه لا نحصي ثناء عليه، هو كما أثنى على نفسه.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، مَنْ يتَّبِعْ سُنَّته فقد اهتدى، ومَنْ يرغَبْ عن سُنَّته فقد ضل وغوى، صلى الله عليه وعلى أهل بيته وأزواجه وذريته، وعلى أصحابه ومن اتبعهم بإحسان. أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن التفقه في الدين من أفضل الأعمال، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ</span>)[التوبة:122]، وقال النبي -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ</span>”، وسنتكلم في هذه الخطبة عن أحكام الصيام؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 183].</p>\n<p>&nbsp;</p>\n<p>الصيام هو: الإمساك عن الأكل والشرب وسائر المفطرات، مع نية الصيام، من طلوع الفجر الصادق إلى غروب الشمس.</p>\n<p>&nbsp;</p>\n<p>ويجب صيام رمضان على كل مسلم بالغ، ويؤمر الأولاد الصغار إذا بلغوا سبع سنين بصيام ما تيسر لهم من أيام رمضان؛ ليعتادوا على الصيام.</p>\n<p>&nbsp;</p>\n<p>ويثبت دخول شهر رمضان برؤية الهلال، فإن لم يُر الهلال وجب إكمال عدة شعبان ثلاثين يوماً، ففي الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: “<span style=\"color:#0000ff;\">صُومُوا لِرُؤْيَتِهِ، وَأَفْطِرُوا لِرُؤْيَتِهِ، فَإِنْ غُمِّيَ عَلَيْكُمُ فَأَكْمِلُوا عِدَّةَ شَعْبَانَ ثَلاَثِينَ</span>”. وإن ثبتت رؤية الهلال في بلد ولم يُثبِته الحاكم أو القاضي الشرعي في بلد آخر فعلى أهل كل بلد الصوم والإفطار مع أهل بلدهم؛ لقول النبي -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">الصَّوْمُ يَوْمَ تَصُومُونَ، وَالفِطْرُ يَوْمَ تُفْطِرُونَ</span>”.</p>\n<p>&nbsp;</p>\n<p>ولا يصح الصيام إلا بالنية، ولا يُشرع التلفظ بها، فمن تسَحَّر ليصوم فقد نوى، ومن خطر بقلبه ليلا أنه سيصوم في الغد فقد نوى.</p>\n<p>&nbsp;</p>\n<p>ولا يجب الصوم على المسافر، ولا على المريض الذي لا يطيق الصيام، فيُفطران ثم يَقضيان ما أفطراه من الأيام بعد انتهاء السفر أو الشفاء من المرض، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ</span>)[البقرة: 184].</p>\n<p>&nbsp;</p>\n<p>والمسافر في رمضان مخير بين الفطر أو الصوم، والأفضل للمسافر أن يصوم رمضان في سفره إن لم يشق عليه الصيام، فإن شق عليه الصيام فيُستحب له الفطر؛ لقول الله -تعالى-: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)[البقرة: 185]، ولا يجوز للمسافر الفطر حتى يخرج من مدينته أو قريته ويفارق البنيان.&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ولا يفطر المريض حتى تصيبه مشقةٌ غير محتملة أو يخاف زيادة المرض بصيامه، وأما المرض اليسير فلا يجوز الفطر بسببه، والمرض نوعان: مرض يُرجى برؤه، يفطر صاحبه ويقضي ما أفطره، ومرض لا يُرجى برؤه، يفطر، ولا يجب عليه القضاء، وإنما تلزمه الفدية، ومثله الكبير العاجز عن الصيام عجزاً مستمراً، والفدية هي أن يطعم عن كل يوم مسكيناً، لكل مسكين قدر مُدٍّ من الطعام من البُر أو الأرز وغيرهما من الأقوات، والـمُد ملء الكفين المتوسطتين، فمن أفطر ثلاثين يوما أُخرج عنه خمسة عشر كيلو من الأرز لثلاثين مسكينا، لكل مسكين نصف كيلو، ويجوز بعد دخول شهر رمضان أن يجمع ثلاثين مسكينا فيُطعمهم طعاما مطبوخا وجبة واحدة، وجمهور العلماء أنه لا يجزئ عن الكفارة قيمتها، فلا بد من الإطعام، وهو الأحوط والأفضل لموافقة ما أمر الله به في قوله: (<span style=\"color:#ff0000;\">وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ</span>)[البقرة: 184]؛ فإن أخرج أكثر من مد عن كل يوم أو أطعم أكثر من مسكين عن كل يوم فهو تطوع وزيادة خير، ولا يُعطي الفدية أقاربه الأصول، وهم الآباء والأمهات والأجداد والجدات، ولا أقاربه الفروع، وهم الأبناء والبنات وأولادهم من الذكور والإناث، ويجوز أن يعطيها لغيرهم من الأقارب إذا كانوا مساكين كالإخوة والأخوات والأعمام والعمات.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وإذا كانت المرأة حاملاً أو مرضعاً، وخافت على نفسها أو ولدها بسبب الصوم أفطرت، ثم تقضي الأيام التي أفطرتها، وقال بعض الفقهاء: إن أفطرت الحامل بسبب الخوف على جنينها أو أفطرت المرضع بسبب الخوف على رضيعها فعليها مع القضاء أن تطعم عن كل يوم مسكيناً.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: للصيام مفطرات منها: الأكل أو الشرب عمداً، ومن أكل أو شرب ناسياً في صيام رمضان أو غيره فصيامه صحيح، وعليه أن يتم صومه بلا قضاء، وكذلك كل من فعل شيئا من المفطرات ناسيا أو جاهلا. والأصح أن الإبر المغذية تُبْطِل الصوم، وأما الإبر غير المغذية فلا تُبْطِل الصوم، ومن طلع الفجر الصادق وفي فمه طعام يجب عليه إخراجه من فمه، فإن ابتلعه بطل صومُه، ومن تعمد ابتلاع بقايا الطعام أفطر ولو بقدر حبة سمسم، ويُفْطِر مَنْ تعمد ابتلاع ما لا يؤكل عادة كحصاةٍ أو خيطٍ أو فتاتِ السواك أو رطوبةِ السواك، ولا يضر ما يجري به ريقُ الصائم من بقايا طعام بين أسنانه لا يمكنه رده، فإن أمكنه رده وابتلعه بطل صومه، والأفضل أن يتمضمض بعد السحور، وإذا تمضمض الصائم يلزمه مج الماء من جميع فمه، ولا يُفْطِر بما بقي في فمه من آثار ماء المضمضة، ولا يلزمه تنشيف الفم بعد المضمضة بلا خلاف بين أهل العلم، ومَن خرج مِن فمه دمٌ فابتلعه متعمدا أفطر، فإن وصل منه شيء إلى حلقه بلا تعمد لا يُفْطِر، والأصح أن مَن ابتلع نخامةً بعد وصولها إلى فمه وأمكنه إخراجها يُفْطِر، وإن لم تصل إلى ظاهر فمه ولم يمكنه إخراجها لا يُفْطِر، فإن كان جاهلا أو ناسيا أو غير متعمد لا يُفْطِر. &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن مبطلات الصيام: الجِماع، ومَنْ جامع زوجته وهو صائم في نهار رمضان فعليه القضاء والكفارة، وهي عتق رقبة، فإن لم يجد صام شهرين متتابعين، فإن لم يستطع أطعم ستين مسكيناً، لكل مسكين مُدٌ، فيكون قدر ما يطعم خمسة عشر صاعا، وجمهور العلماء أن الزوجة إذا طاوعت زوجها على الجماع في نهار رمضان فعليها القضاء والكفارة مثل زوجها، وإن أكرهها على الجماع فالكفارة عليه وحده.</p>\n<p>&nbsp;</p>\n<p>ومن مبطلات الصيام: إنزال المني في اليقظة، فإذا تسبب الصائم في إنزال المني بفعلٍ منه فسد صومُه، وعليه القضاء دون الكفارة، وإذا أنزل المني في حال نومه لا يَبْطُل صومُه، والأصح عند العلماء أن خروج المذي لا يُبْطِل الصوم، لكن يُنقص أجر الصائم، ويُكره للصائم تقبيل زوجته إذا خشي على نفسه فساد صومه أو إنقاصِ أجره، وعلى الصائم تجنُّبُ الرفث من الجماع ودواعيه، ففي الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: “<span style=\"color:#0000ff;\">إِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلاَ يَرْفُثْ وَلاَ يَصْخَبْ</span>”. &nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن مبطلات الصيام: التقيؤ عمداً، وإذا غلبه القيء بغير اختياره فلا يُفْطِر إذا لم يتعمد إرجاع شيء منه إلى جوفه.</p>\n<p>&nbsp;</p>\n<p>ومن مبطلات الصيام: الحيض والنفاس، ولا يصح صوم الحائض والنفساء، ويجب عليهما القضاء، ويجوز للمرأة استعمالُ حبوب منع الحيض ونحوها لأجل الصيام إن كانت تلك الوسائل لا تضرها ضررا بينا، والأولى لها ترك استعمالها، فقد نُهينا عن التكلف، وربما ضر التكلفُ أهلَه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لا يُفطِّر الصائمَ قلعُ الضرس، وعليه التحرز من بلع الدم، ولا يُفطِّر الصائمَ خروجُ الدم بالرعاف أو من جرح، والأولى ترك الحجامة للصائم خروجا من الخلاف في الفطر بها، ولأنها قد تُضعِف الصائم عن إتمام صومه، فإن احتاج إلى الحجامة ونحوها فعل ذلك ليلا، وفي معنى الحجامة: التبرع بالدم، أما إخراج دم قليل لإجراء تحاليل طبية فلا بأس به، وليس في معنى الحجامة.</p>\n<p>&nbsp;</p>\n<p>والأصح أنه لا يُفْطِر من داوى جُرحا في بطنه أو رأسه فوصل الدواء إلى داخل الجرح، ولا يفطر بتقطير شيء في أذنه أو عينه، ولا بالكحل وإن وجد طعمه في حلقه، والأولى ترك ذلك إن كان يجد أثره في حلقه، ويجوز للصائم شم البَخور لكن من غير مبالغة في استنشاقه، فإن بالغ في استنشاق البَخور أفطر عند كثير من أهل العلم إن كان متعمدا ذاكرا عالما بالنهي عنه للصائم؛ لأن البَخور له جُرمٌ يصل إلى الجوف، ويعلق أثرُه بالرئتين، فيكون مُفطِّرا كشُرب الدخان (التِّبغ)، وجميع أنواع التبغ يحرم تناولُها بأي طريقة؛ لثبوت ضررها الخطير على جسم الإنسان، ومن ذلك ما يُسمى البُردقان والشَّمة، وهما مفسدان للصوم؛ فإذا وضُعا في الفم أو الأنف يتحللان ويدخل منهما أجزاءٌ إلى الجوف، والراجح عند أهل العلم أن بخاخ الربو والأُكسجين الصناعي لا يُفَطِّران الصائم.</p>\n<p>&nbsp;</p>\n<p>ومن طلع عليه الفجر قبل أن يغتسل من الجنابة فصومه صحيح، وكذلك الحائض أو النفساء إذا طهرت في الليل وطلع الفجر قبل أن تغتسل، فتغتسل بعد طلوع الفجر، وتصوم ذلك اليوم.</p>\n<p>&nbsp;</p>\n<p>ومن أفطر يوماً من رمضان بلا عذر فقد وقع في كبيرة من كبائر الذنوب، فيجب عليه أن يتوب إلى الله توبة نصوحا، ويجب عليه إمساك بقية النهار عن المفطرات لحرمة رمضان، والمبادرة إلى القضاء بعد رمضان بلا تأخير، ومن جحد فرضية الصيام فقد كفر، ووجب على القاضي الشرعي استتابته، والحكم بقتله لردته.</p>\n<p>&nbsp;</p>\n<p>ومن أفطر في رمضان بعذر فيجب عليه القضاء على التراخي إلى قبل دخول شهر رمضان الثاني، ويستحب التعجيل بالقضاء، فإن أخَّر القضاء حتى دخل رمضان الثاني بغير عذر أثم لتأخير القضاء بلا عذر، وعليه القضاء مع التوبة والاستغفار، وقال أكثر العلماء: يجب عليه مع القضاء الكفارة، وهي إطعام مسكين مُدًّا من الطعام عن كل يوم.</p>\n<p>&nbsp;</p>\n<p>ويصح قضاء الصوم متتابعاً أو متفرقاً، والتتابع أفضل، ولا يجوز لمن يصوم القضاء أن يفطر بلا عذر، ويجوز للصائم المتطوع أن يفطر إن شاء. &nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن أفطر أيامًا من رمضان بعذر من الأعذار التي تبيح الفطر كالسفر أو المرض الذي يرجى برؤه أو الحيض والنفاس واستمر العذر حتى مات، ولم يتمكن من قضاء تلك الأيام قبل موته؛ فلا إثم عليه، ولا يجب على أوليائه في حقه شيء، لا صيام ولا كفارة، أما إن انقطع العذر، وتمكن من القضاء فأخره، ثم مات قبل أن يقضي، فليصم عنه أقاربُه أو يُخرجوا عنه الكفارة عن كل يوم إطعام مسكين مُدًّا من الطعام، والحي لا يجوز الصيام عنه.</p>\n<p>&nbsp;</p>\n<p>ومن رأى صائما يأكل أو يشرب ناسيا في نهار رمضان فيجب عليه تنبيهه، وهذا من الأمر بالمعروف والنهي عن المنكر.</p>\n<p>&nbsp;</p>\n<p>والأصح أنه إذا قدم المسافر في نهار رمضان مفطرا أو طهرت الحائض أثناء النهار فلهما أن يأكلا بغير حضرة الناس، وإذا قدم المسافر في نهار رمضان صائما فيلزمه إتمام صومه، فإن جامع زوجته فعليه الكفارة.</p>\n<p>&nbsp;</p>\n<p>ولا يجوز الفطر لأجل العمل ولو كان عملا شاقا، فأصحاب المهن الشاقة داخلون في عموم المكلفين بالصوم، ومن أجهده الجوع أو العطش حتى خشي الموت أو الضرر والمرض فيحرم عليه مواصلة الصيام، وعليه أن يفطر ذلك اليوم بقدر حاجته بما يدفع المشقة فقط، ثم يمسك بقية اليوم إلى الغروب، وعليه قضاء اليوم الذي أفطر فيه. &nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن نام جميع النهار صح صومُه، وعليه التوبةُ من ترك الصلوات في أوقاتها، وقضاءُ الصلوات التي فاتته، ومن أُغمي عليه جميع النهار لا يصح صومه، فإن أفاق بعض النهار صح صومه إن كان نوى الصيام من الليل، وإن بقي في غيبوبة جميع شهر رمضان ثم أفاق بعد رمضان وأمكنه الصيام فعليه قضاء صوم شهر رمضان، وإن استمر في الغيبوبة أو المرض حتى مات فلا إثم عليه في ترك الصيام، ولا يلزم ورثته شيء، لا صيام ولا كفارة.</p>\n<p>&nbsp;</p>\n<p>ومن تغير عقله وأصابه الخرف بسبب الكِبَر أو مرضٍ أو حادثٍ فلم يعد يضبط الصوم ولا الصلاة، فلا تجب عليه الصلاة ولا الصيام، ويكون كالمجنون مرفوع عنه القلم.&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن صام رمضان ولم يحافظ على الصلوات الخمس فويل له من عذاب الله، كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَوَيْلٌ لِلْمُصَلِّينَ * الَّذِينَ هُمْ عَنْ صَلَاتِهِمْ سَاهُونَ</span>)[الماعون: 4، 5]، وهو فاسق يُخشى عليه النفاق، وقال بعض الفقهاء بكفره، وعدمِ قبولِ صومِه، لقول النبي -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">العَهْدُ الَّذِي بَيْنَنَا وَبَيْنَهُمُ الصَّلَاةُ، فَمَنْ تَرَكَهَا فَقَدْ كَفَرَ</span>”، وقوله -عليه الصلاة والسلام-: “مَنْ تَرَكَ صَلاَةَ العَصْرِ حَبِطَ عَمَلُهُ”، والواجب على المسلم أن يحافظ على الصلوات كما يحافظ على الصيام، فكلاهما من أركان الإسلام، وتارك الصلاة والصيام أعظم شرا ممن صام وترك الصلاة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يجب علينا الفرح بقدوم رمضان، والفرح بما شرع الله لنا من الصلاة والصيام، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ</span>)[البقرة: 184-185]، وقال النبي -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">إِذَا دَخَلَ رَمَضَانُ فُتِّحَتْ أَبْوَابُ الجَنَّةِ، وَغُلِّقَتْ أَبْوَابُ جَهَنَّمَ وَسُلْسِلَتِ الشَّيَاطِينُ</span>”، وقال عليه الصلاة والسلام: “<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، وَمَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>”.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على ذكرك وشكرك وحسن عبادتك، ووفقنا للتوبة من التهاون بالصلاة، وحببها إلينا، ويسر لنا الصلوات جماعة في المساجد، واجعلنا من المقيمين للصلاة وذرياتِنا، ووفقنا لصيام رمضان وقيامه، والإكثار من تلاوة القرآن، أقول ما سمعتم، وأستغفر الله لي ولكم وجميع المسلمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يستحب للصائم ما يلي: السُّحُور، ويتحقق السحور بكثير الطعام وقليله، ولو بجرعة ماء، ويستحب أكل التمر في السُّحور. ويستحب تأخير السُّحُور ما لم يخش طلوع الفجر، وجمهور العلماء أنه يجوز للشاك في طلوع الفجر أن يأكل ويشرب حتى يستيقن أو يغلب على ظنه طلوع الفجر؛ لقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَكُلُوا وَاشْرَبُوا حَتَّى يَتَبَيَّنَ لَكُمُ الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ</span>)[البقرة: 187]، والأفضل للشاك في طلوع الفجر ألا يأكل احتياطا للصيام، ويجب عليه ألا يصلي الفجر حتى يستيقن أو يغلب على ظنه دخول وقت صلاة الفجر احتياطا للصلاة.</p>\n<p>&nbsp;</p>\n<p>ويُستحب للصائم تعجيل الفطور متى تحقق غروب الشمس وإقبال الليل، قال الله سبحانه: (<span style=\"color:#ff0000;\">ثُمَّ أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ</span>)[البقرة: 187]، ودخول أول الليل يكون بغروب الشمس في جهة المغرب، مع إقبال الليل من جهة المشرق، حتى وإن كان هناك ضوء منتشر في جهة غروب الشمس، كما أن النهار يدخل بطلوع الفجر من جهة المشرق، حتى وإن كان هناك ظلام في جهة المغرب، فالليل يغشى الخلق بظلامه شيئا فشيئا حتى يشتد الظلام، ولا يجوز للصائم تأخير الفطر بعد دخول الليل حتى يرى نجما تنطعا وخلافا للسنة النبوية، ففي الصحيحين عن سهل بن سعد الساعدي -رضي الله عنه-ما أن النبي -صلى الله عليه وسلم- قال: “<span style=\"color:#0000ff;\">لاَ يَزَالُ النَّاسُ بِخَيْرٍ مَا عَجَّلُوا الفِطْرَ</span>”.</p>\n<p>&nbsp;</p>\n<p>ويُستحب الإفطار على رُطَبَات أو تمرات، فإن لم يجد فعلى ماء، وله أن يُفطر بما شاء.</p>\n<p>&nbsp;</p>\n<p>ويُستحب للصائم الدعاء أثناء الصيام وعند الفِطر.</p>\n<p>&nbsp;</p>\n<p>ويستحب للصائم الإكثار من ذكر الله وتلاوة القرآن الكريم، والتبكير إلى المسجد لأداء الصلوات في الجماعة، والمكث في المسجد إن تيسر له الاعتكاف ولو بعض النهار.</p>\n<p>&nbsp;</p>\n<p>ويستحب للصائم استعمال السواك قبل الزوال وبعده، سواء كان السواك رطبا أو يابسا، مع التحرز من ابتلاع شيء من فتات السواك أو رطوبته.</p>\n<p>&nbsp;</p>\n<p>ويستحب للصائم الإكثار من الصدقات، وتفطير الصائمين، وسائر أعمال البر.</p>\n<p>&nbsp;</p>\n<p>ويستحب للصائم السكينة والوقار، وترك الصخب والمشاجرة، فإن سابَّه أحد أو قاتله فليقل: إني صائم.</p>\n<p>&nbsp;</p>\n<p>وعلى الصائم أن يحرص على ترك الغيبة والنميمة واللغو، ويتجنب إضاعة الوقت باللهو واللعب وإن كان لعبا مباحا، وعلى المسلم أن يغتنم أوقاته فيما ينفعه في دينه ودنياه، فإذا فرغ من أمور دنياه اجتهد في الرغبة فيما يرضي ربه، ولا سيما في حال الصيام الذي هو من أعظم أسباب تحقيق التقوى وتزكية النفوس.</p>\n<p>&nbsp;</p>\n<p>ويُكره للصائم المبالغة في المضمضة والاستنشاق، حتى لا يصل الماء إلى جوفه، والأولى ترك استعمال معجون الأسنان للصائم، ويُكره للصائم ذوق الطعام إلا لحاجة، كطَبَّاخٍ يحتاج إلى تذوق ملح الطعام وما أشبهه، مع الحذر من وصول شيء من أثر الطعام إلى حلقه.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ثبت في الصحيحين عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: “<span style=\"color:#0000ff;\">لَا تَقَدَّمُوا رَمَضَانَ بِصَوْمِ يَوْمٍ وَلَا يَوْمَيْنِ، إِلَّا رَجُلٌ كَانَ يَصُومُ صَوْمًا، فَلْيَصُمْهُ</span>”، وثبت أن عمار بن ياسر -رضي الله عنه- قال: «<span style=\"color:#008000;\">من صام اليوم الذي يشك فيه الناس فقد عصى أبا القاسم -صلى الله عليه وسلم-</span>»، فيحرم صوم يوم الشك، وهو يوم الثلاثين من شعبان إذا صامه إنسان لاحتمال أن يكون أول رمضان، فصوم يوم الشك من التكلف والتنطع، وليس من الاحتياط المشروع، ففيه مخالفةٌ لجماعة المسلمين، والسنة للمسلم أن يصوم مع الناس الذين في بلده، كما في الحديث: “الصَّوْمُ يَوْمَ تَصُومُونَ، وَالفِطْرُ يَوْمَ تُفْطِرُونَ”، ويجوز صوم يوم الشك لمن كان يصوم القضاء أو وافق عادة له كمن كان يصوم يوما ويفطر يوما أو كان يصوم الإثنين والخميس أو كان يصوم شهر شعبان.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يفقهنا في الدين، وأن يحبب إلينا الإيمان، وأن يوفقنا للعلم النافع المقتضي العمل الصالح.</p>\n<p>&nbsp;</p>\n<p>اللهم انفعنا بما علمتنا، وعلمنا ما ينفعنا، وزدنا علما.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا طاعتك وطاعة رسولك، ووفقنا للعمل بكتابك وسنة نبيك -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النحل: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "بيان_أسباب_النصر_والتمكين.doc",
      "path": "/database/files/بيان_أسباب_النصر_والتمكين.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%86-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%851/download-file/379371"
    },
    {
      "name": "بيان_أسباب_النصر_والتمكين.pdf",
      "path": "/database/files/بيان_أسباب_النصر_والتمكين.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%86-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%851/download-file/379372"
    }
  ],
  "mainCategories": [
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عن-أحكام-الصيام1"
}
