{
  "id": 1329,
  "title": "خطبة عيد الفطر المبارك 1443هـ آداب الزيارة في حق المزور والزائر",
  "slug": "خطبة-عيد-الفطر-المبارك-1443هـ-آداب-الزيارة-في-حق-المزور-والزائر",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/العزاء والمواساة لرحيل شهر الرحمات 2/شكر الله على رفع البلاء وتمام النعماء 3/الفرحة بعودة الزوار والمعتمرين 4/التزاور في الله من أسس الدين الحنيف 5/بعض آداب الزيارة في حق الزائر والمزور 6/العيد الحقيقي للمسلم 7/ضرورة عدم الاكتفاء بالتهنئة من خلال وسائل التواصل 8/بعض مظاهر الإحسان بعد رمضان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لا تتألَّموا من رحيل شهر رمضان، فسوف يعود، ولكن تأمَّلُوا وتألَّمُوا أن يعود هذا الشهر الكريم وقد كُتبتم في الراحلين، أشفِقوا على أرواحكم قبل الرحيل، واعلموا أنه لا يزال في العمر بقية لركعة، وفرصة لدمعة، ليكن عملُكم عملَ مُودِّع في دعاء من ألسنة طاهرة، وعمل من جوارح مستقيمة، وخشوع من قلوب منيبة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالسلام عليكم ورحمة الله وبركاته\n \nالحمد لله، الحمد لله خالقِ كلِّ شيءٍ، واللهُ أكبرُ رازقُ كلِّ حيٍّ، والحمدُ للهِ في رحمته الرجاءُ، وفي عفوه الطمعُ، والله أكبر كَمْ من خير أفاض، وكم من مكروه دفع، هو الأول ليس قبلَه شيءٌ، وهو الآخِر ليس بعدَه شيءٌ، وهو الظاهر ليس فوقَه شيءٌ، وهو الباطن ليس دونَه شيءٌ؛ (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشُّورَى: 11]، (لَا إِلَهَ إِلَّا هُوَ كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ)[الْقَصَصِ: 88].\n \nاللهم ربَّنا تمَّ نورُكَ فهديتَ فلكَ الحمدُ، وعَظُمَ حِلمُكَ فغفرتَ فلكَ الحمدُ، وبسطتَ يدَكَ فأعطيتَ فلكَ الحمدُ، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، أمات وأحيا، وأضحك وأبكى، وأغنى وأقنى، وأسعد وأشقى، نعمه تترى، وآلاؤه لا تُحصى، (اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى)[طه: 8]، لكَ الحمدُ ربَّنا، عافيتَنا وآويتَنا، وأطعمتَنا، ولم تسلبنا الإيمان بعد إذ هديتنا، أظهرتَ أمننا، وجمعتَ فرقتَنا، وأتممتَ صيامَنا، وأبهجتَ عيدنا، عمَّنا فضلُكَ وعطاؤُكَ، ووَسِعَنا بُرؤُكَ وجودُكَ ونعماؤُكَ، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، جاء بالهدى والنور والبشرى، وأمر بالبر والإحسان والتقوى، خاتم الأنبياء، وسيد الورى، مَنْ صلَّى عليه واحدةً صلَّى اللهُ عليه بها عشرًا، صلى الله وسلم وبارَك عليه، وعلى آله الطيبينَ الطاهرينَ، نجوم الدجى، وأصحابه الغُرّ الميامينِ، شموسِ الضحى، والتابعينَ ومَنْ تَبِعَهم بإحسان وسار على نهجم واقتدى فاهتدى، وسلَّم تسليمًا كثيرًا مزيدًا أبدًا.\n \nأنت ربنا، ونحن عبيدك، عليك توكلنا، وإليك أنبنا، ولأسمائك وصفاتك أَثبَتْنَا، على الوجه الذي يرُضِيكَ عنَّا، تمَّ أمرُكَ، ولا إلهَ غيرُكَ، ولا حولَ ولا قوةَ إلا بكَ، الله أكبر، الله أكبر لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.\n \nأما بعدُ، أيها المسلمون: أوصيكم ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، سابِقوا الأجلَ، وأحسِنوا العملَ، ولا يغرَّنَّكم طولُ الأمل، اغتنِموا ما بقي من أعماركم، واتعظوا بمن مضى من أقرانكم، فأنتم على طريقهم سائرون، وإلى ما صاروا صائرون، فالموت يعمكم، والقبور تضمكم، والقيامة تجمعكم، والله يحكم بينكم.\n \nلا تتألموا من رحيل شهر رمضان، فسوف يعود، ولكن تأمَّلُوا وتألَّمُوا أن يعود هذا الشهر الكريم وقد كُتبتم في الراحلين، أشفِقوا على أرواحكم قبل الرحيل، واعلموا أنه لا يزال في العمر بقية لركعة، وفرصة لدمعة، ليكن عملكم عمل مودع في دعاء من ألسنة طاهرة، وعمل من جوارح مستقيمة، وخشوع من قلوب منيبة، تُذرَف الدموع، ويُرفَع الأنين، من زوايا أظلمت أركانها، وأوقات حُسبت ساعاتها ودقائقها، (فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ)[الْمَائِدَةِ: 48].\n \nالله أكبر، كم أسبغ من العطاء، والله أكبر كم أسبل من الستر والغطاء، الله أكبر كم أولى من العطايا والمنن، والله أكبر كم أبلى من البلاء الحسن.\n \nمعاشرَ الأحبةِ: عيدُكم مباركٌ، وتقبَّل اللهُ منا ومنكم، جاء هذا العيد المبارك ونحن في حال مختلف.\n \nأيها المسلمون: الحمد لله، ثم الحمد لله، ها هو المسجد الحرام، والمسجد النبوي الشريف، ومساجد المسلمين، ومصلَّيات الأعياد تمتلئ بالمصلين والمكبِّرين، والمهلِّلين.\n \nمعاشرَ المسلمينَ: لقد مرَّت مشاهدُ عصيبةٌ، منَعَت المسلمينَ من الوصول إلى مساجدهم، وذُرفت الدموعُ لغياب المصلين، وأُغلقت المساجد أمام المتعبدين، المطاف بلا طائفين، والمسعى من غير ساعين، وأروقة الحرمين الشريفين خلت من القائمين، والركع السجود ومن العاكفين.\n \nأيها المسلمون: أبواب المساجد كانت مشرعة فأوصدت، والمصاحف الكريمة كانت موزعة فرفعت، ودثرت، وفرش المساجد كانت ممدودة فطويت، وأقدام طاهرة كانت تَؤُمّ المساجدَ فتوقفت، والطرق إليها خلت وأقفرت، وحِلَق العِلْم توقفت، فلا الأرواح تقوى على الفراق، ولا الأجساد تتحمل البعاد، القلوب يغشاها الشجن، والصدور يملؤها الحَزَن، فلله أنفاسٌ بهذه البقاع الطاهرة تعلَّقَت، ولله مشاعرُ بهذه الرحاب الشريفة اختلطت، الله أكبر، هذا بيتٌ معظَّمٌ، التوحيد مظهره ومناره، والله أكبر النبيون، والصالحون، والأخيار بُناته وعُمَّاره.\n \nمعاشرَ الإخوةِ: لقد حلَّت هذه الجائحة فأقضت المضاجع، وشغلت القلوب، وأهمت الأمم وأرعبت البشر، ولقد اتخذت دولتُنا المبارَكة، المملكة العربية السعودية إجراءاتها واحترازاتها، وإن حكمة ربنا -جل شأنه- قضت أن حفظ النفوس مقدَّم على جلال الشعائر، وعظيم المقدَّسات، حفظُ النفوسِ في ديننا مقدَّم على جلال الشعائر وعظيم المقدسات، برزت في هذه الدولة المباركة أمجادها وتجلَّت، ورَعَتْ كلَّ مَنْ كان مقيمًا على أرضها وأتمت، اتخذت من أجل الأمة الإجراء الملائم، وتعاملت من أجل السلامة، مع كل ظرف التعامل المناسب، ورجالات الدولة وأجهزتها كل في ميدانه، قدموا فأجزلوا، وتفانوا فأبدعوا، فلله الحمد والمنة، ثم أنتم -أيها المسلمون- جزاكم الله خيرًا، فقد كنتُم نِعمَ المتجاوبون، ونعم الملتزمون.\n \nالله أكبر، مَنْ أنزَل به حوائجه كفاه، والحمد لله، مَنْ أقبَل عليه قَبِلَه وتلقَّاه.\n \nأيها الإخوةُ: ولَمَّا أَذِنَ اللهُ برفع الغمة وارتفاع الجائحة، فُتحت الأبواب، فابتهجت الأرواح، وسعدت النفوس، فُتحت المطارات والموانئ لاستقبال ضيوف الرحمن من المعتمرين والحجاج والزائرين.\n \nالله أكبر ولله الحمد، لقد عاد العُمَّار والزُّوَّار، فتزاحمت الجموع والأفواج، الإيمان يعمرها، والحنين إلى الرحاب الطاهرة يغمرها، تسارعت إلى البيت الخطى، وتغُذّ السيرَ إلى المشاعر مشيًا وامتِطَا، تَرفَع إلى الله أكفَّ الضراعة وهم في بحبوبة من الأمن، ومنظومة من الخدمات، رأيتم دموع المشتاقين، وسمعتم نحيب الوالهين في عَبرات خانقة، وابتهالات غير منقطعة، فانطلقوا مستبشرين، أُقيمت -ولله الحمد- الشعائرُ والصلواتُ، تراصَّت الصفوفُ، وتحاذت المناكبُ والأقدامُ.\n \nالحمد لله، ثم الحمد لله، رفع الله الغمة، وأسعد بفضله الأمة، دولة مباركة، جعلت من خدمة الحرمين الشريفين شعارًا لا يتقدمه شعار، وبذلت بذلًا لا يُنافِسه بذلٌ.\n \nالله أكبر، الله أكبر، ما ولَّى مسلمٌ شطرَه وتوجَّه، والله أكبر ما قصَدَه معتمرٌ وحجَّه.\n \nعيدكم مبارَك، وتقبَّل اللهُ منا ومنكم، نُهنئ أنفسنا، ونُهنئكم بما منَّ اللهُ علينا من هذه النعم، فاقدروها واشكروه، رفع الله البلاء فلزم الشكر.\n \nمعاشرَ المسلمينَ: قد علمتم أنه كان من الاحترازات في تلك الجائحة -عافانا الله وإياكم- لزوم البيوت، والتقليل من النشاطات الاجتماعية، والحدّ من التواصل من أجل حفظ النفوس وسلامة المجتمع، وإن من أظهر مظاهر الشكر في هذه المناسبة العظيمة زيادة التواصل بين المسلمين، وتبادُل الزيارات بين الأقارب والمعارف.\n \nإن تبادُل الزيارات -وفَّقَكم اللهُ- في ديننا من أُسُس تكوين المجتمع المتحاب المتآلف، وهو تجسيد لوحدة المسلمين، وإبراز للأُخُوَّة الإسلامية، وتأكيد لأواصر القربى، الزيارات تُقرِّب القلوبَ، وتزيل السخائم، وتحل المشكلات، وتُصلِح الأحوالَ، وتُدخِل السرورَ، وتسدّ الخللَ، وتُجسِّد الأُخُوَّة، ويتفقَّد الناسُ بعضَهم بعضًا.\n \nوقد سئل محمد بن المنكدر -رحمه الله-: \"ما بقي من لذة هذه الحياة؟ فقال: التقاء الإخوان، وإدخال السرور عليهم\".\n \nالله أكبر، من اتقاه وقاه، والحمد لله، من ترك شيئا من أجله أعطاه ووفاه.\n \nأيها المسلمون: وإذا كان ذلك كذلك فقد ذكَر أهل العلم -رحمهم الله- للزيارة آدابًا كريمةً، ومسالكَ جميلةً، آدابًا في حق الزائر، وآدابًا في حق المزور، وبالأخذ بهذه الآداب تؤتي الزيارةُ -بإذن الله- ثمراتِها، وتكون سبيلًا لمزيد من التقارب والأنس والمحبة والألفة وتوثيق الصلة.\n \nجاء في حديث أنس -رضي الله عنه- عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"ما من عبد أتى أخاه يزوره في الله إلا ناداه منادٍ من السماء: أن طبتَ وطاب ممشاكَ، وتبوأتَ من الجنة منزلًا\"(رواه الترمذي، وابن ماجه، بسند صحيح).\n \nوفي حديث معاذ بن جبل -رضي الله عنه- يقول الله -تعالى- في الحديث القدسي: \"وجبت محبَّتي للمتحابِّين فيَّ، وللمتزاورين فيَّ\"(أخرجه مالك وأحمد، بسند صحيح).\n \nالله أكبر، هدى وأضل، وأعز وأذل، والله أكبر -عز وجل-، ونصر وخذل.\n \nأيها المسلمون: أما آداب الزيارة في حق المزور وهو صاحب الدار، فينبغي أن يُظهِر البشاشةَ والحفاوةَ، وحُسن الاستقبال والجود بما يجد ومما يجد.\n \nومن الآداب في حقه البعد عن التكلف والترصد والتزيد والتفاخر والتباهي في المبلس والمأكل والمشرب والمتاع، وبخاصة بين الأقارب، فهذا يجعل الزيارة لا تحقق مقصودها من الأنس والمحبة والاشتياق والألفة، بل لقد قال أهل الحكمة: \"لا تتكلفوا فتتقاطعوا\"، ويقول الفضيل بن عياض -رحمه الله-: \"إنما تقاطَع الناسُ بالتكلف، يزور أحدُهم أخاه فيتكلف له فيقطعه ذلك عنه\".\n \nنعم -حفظكم الله-، لابد من البعد عن التكلف، والمباهاة، والاهتمام بالمظاهر، فليس كل البيوت تستطيع مجاراة ذوي اليسار في لُبس النفيس، وإعداد الولائم، ومدّ الموائد، إن التباهي والتفاخر جرَّ على البيوت المصائبَ، في ديون متراكمة، وضياع للأوقات، وإهمال للأولويات، وفتور في التواصل، ومباهاة وتحاسُد، وحياة شاقَّة، وفُرقة وقطيعة، وهمّ وغمّ وخُسران للأصحاب، وهَجْر للخِلَّان.\n \nومن آداب الزيارة التي ينبغي أن يتحلى بها صاحب الدار تأنيس الزائر إلى أن يغادر المنزل، يقول الشعبي -رحمه الله-: \"من تمام زيارة الزائر أن تمشي معه إلى باب الدار، وتأخذ برِكابه\".\n \nالله أكبر، خلَق الخلقَ ليعبدوه، والله أكبر أسبغ عليهم نعمه ليحمدوه ويشكروه.\n \nأيها الإخوةُ في الله: أما الآداب في حق الزائر وهو الضيف فمنها: عدم الإلحاح في الرغبة في الزيارة بكثرة المكالَمات، أو الاتصالات، أو إرسال الرسائل، أو الإكثار من طَرْق الأبواب، ولا ينبغي أن يزور في أوقات الراحة، أو في أوقات الانشغال، أو في وقت العمل؛ فلا بد من تخيُّر الوقت وحُسْن التوقيت.\n \nومن الآداب: أن يتحلى الزائر بمكارم الأخلاق؛ من حُسْن المعشَر، ولطف الحديث، وإظهار السرور، وسعة الصدر والبشاشة عند اللقاء، والبعد عن التجهم والعبوس، ويَجلِس حيث يُجلِسه صاحبُ الدار، أو حيث ينتهي به المجلس، ولا يوقع المضيف أو الضيوف في حرج، فيُلقي بصرَه هنا وهناك، يريد من الناس أن يقدموه أو يُصدِّروه، ولْيَغُضَّ بصرَه، فلا يُقلِّبه في متاع صاحبه، وليبتعد عن الفضول في القول أو الفعل، ولا يُكثِر من الاستفسار عن الخصوصيات، ولا يتدخل في شئونه الخاصة، ولا يمدَّ عينيه أو يديه إلى ما يخص صاحب الدار؛ مما قد يرقى إلى التجسس والتحسس وكشف الأستار، وفضح الأسرار، وتتبع العورات، فهذا -حفظكم الله- من أرذل السلوك المقطِّع للأرحام، والمباعِد بين الإخوان، والناشر للجفاء بين الأصحاب والأصدقاء، يقول أبو ليث السمرقندي: \"على الضيف أربعة أشياء: أولها: أن يَجلِس حيث يُجلَس، ثانيها: أن يرضى بالموجود الذي جاء به صاحبُ البيت، ثالثها: ألَّا يقوم إلَّا بإذن رب البيت، رابعها: أن يدعو له إذا خرَج\".\n \nومن آداب الزائر ألا يقترح طعامًا بعينه، وإن خيَّره بين طعامين اختار الأيسر، إلا أن يعلم أن مُضِيفَه يُسَرّ بذلك، ومن الآداب أن يَشكُر مُضيفَه، ويُؤثِر رضاءه واحتفاءه عنه وعمَّا قدَّم، وليحذر أن يستقلَّ ما قُدِّمَ له، أو يعيبه، أو ينتقص منه، في مأكل أو مشرب، أو غيره، وقد ورَد في الخبر: \"كفى بالمرء شرًّا أن يَحقِرَ ما قُرِّبَ له\"(رواه أحمد وأبو داود).\n \nالله أكبر، أبدَع ما خلقَ، وأتقَن ما صنَع، والله أكبر أحسَن كلَّ شيء خلقَه وأحكَم ما شَرَعَ.\n \nمعاشرَ المسلمينَ: احرصوا على حفظ حقوق إخوانكم، واحرصوا على الجماعة، والألفة، واجتنِبوا التكلفَ، وأخلِصوا في الوُدّ وحِفظِ العهدِ، وكتمِ الأسرارِ، وقد قالوا: \"مِنْ أدبِ الفراقِ دفنُ الأسرارِ\".\n \nأعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَدْخُلُوا بُيُوتًا غَيْرَ بُيُوتِكُمْ حَتَّى تَسْتَأْنِسُوا وَتُسَلِّمُوا عَلَى أَهْلِهَا ذَلِكُمْ خَيْرٌ لَكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * فَإِنْ لَمْ تَجِدُوا فِيهَا أَحَدًا فَلَا تَدْخُلُوهَا حَتَّى يُؤْذَنَ لَكُمْ وَإِنْ قِيلَ لَكُمُ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكَى لَكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ عَلِيمٌ)[النُّورِ: 27-28].\n \nنفعني الله وإياكم بهدي كتابه، وبسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفِروه، إنه هو الغفور الرحيم.\n \nالله أكبر، الله أكبر لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، أحقِّ مَنْ عُبِدَ، والله أكبر أجودُ مَنْ سُئِلَ، والحمد لله أوسعُ مَنْ أعطى، والله أكبر أرأفُ مَنْ مَلَكَ، سبحانه وبحمده، عبادته سَكِينة، وذِكرُه طمأنينةٌ، مجيبٌ لمن دعاه، قريبٌ ممَّن ناداه، الخيرُ كلُّه بيديه، والشرُّ ليس إليه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الذلُّ له عزٌّ، والافتقارُ إليه غِنًى، والاعتماد عليه قوة، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، رفَع اللهُ ذِكرَه فأعلاه وأجلَّه، وفي أعلى المنازل أكرَمَه وأحلَّه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، كانوا على الكفار أعزةً، وعلى المؤمنين أذلةً، والتابعين ومن تبعهم بإحسان، ومن دعا إلى الله وأقام الملة، وسلَّم تسليمًا كثيرًا.\n \nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.\n \nأما بعدُ، أيها المسلمون: العيد عيد العافية، لا بالتباهي والملابس الزاهية، العيد عيد الشاكرين، وليس عيدَ أهل الفخر والمتكبرين، وخيرُ لباسِ العيدِ لباسُ التسامح، والصفح والسرور، أما الحاقد والحاسد فهو العاري ولو اكتسى بالغالي.\n \nالله أكبر، الانتساب لهذا الدين عزٌّ ومفخرةٌ، والله أكبر العيش في أكنافه أُنسٌ ومفخرةٌ.\n \nمعاشرَ المسلمينَ: لا ينبغي الاكتفاء بالتواصل من خلال أدوات التواصل المكتوبة، أو المسموعة، أو المرئية، فهذا لا يكفي، بل إن المسلم يحتسب خطواته حين يزور أخاه أو قريبه أو صديقه وغيرهم؛ طبت وطاب ممشاكَ، وتبوأتَ من الجنة منزلًا.\n \nواعلموا -رحمكم الله- أن لكل زيارة آدابها ومتطلباتها، فزيارة العُرس مشاركة في الأفراح، ومباسَطة ومسرَّات، وزيارة القَرابة والصداقة توثيق لأواصر المحبة، والدعوة بالخير، وتعلُّم وتعليم ونصح وإرشاد، وزيارة المريض دعاء وإعانة وتذكُّر وتذكير وتخفيف معاناة، وزيارة التعزية مواساة، وتصبير واعتبار، وتخفيف من الأحزان، ودعاء وتذكير بثواب الصبر والرضا وعظم الأجر في البلاء.\n \nزيارات كريمة فيها أُنس حُبٍّ، ومتعةُ الودِّ، زيارات ترفع الريبة، وتمحو العداوة، وتسترد الصديق المفارق، فهذه الزيارة الكريمة يجري بها ما يجري من أحاديث وملاحظات من غير تزوير، ولا غلظة ولا جفاء، ولا مبالغة ولا إسراف ولا خيلاء ولا تعالي، فيها الحشمة والوقار مع المباسَطة والمداعَبة في عفيف الكلام، بعيدًا عما يكبُّ الناسَ في النار من زلات اللسان، وتتبُّع العورات والسقطات.\n \nالله أكبر، تتابَع علينا بِرُّه، والله أكبر تكاثَر علينا خيرُه.\n \nأيها المسلمون: العيد مناسَبةٌ كريمةٌ لتصافي القلوب، ومصالَحة النفوس، مناسَبةٌ لغسل أدران الحقد والحسد، وإزالة أسباب العداوة والبغضاء، التمسوا بهجة العيد في رضا ربكم، والإقلاع عن ذنبكم، والازدياد من صالح أعمالكم، بهجة العيد في رضا الوالدين، وحب الإخوة، وصلة الرحم، وإطعام المسكين، وكسوة العاري، وتأمين الخائف، ورفع المظلمة، وكفالة اليتيم، ومساعدة المريض، لقد فرح بالعيد من طابت سريرته، وصدقت نيته، وحسن خلقه، ولان خطابه.\n \nالله أكبر، أنشأ وبَرَا، والله أكبر أبدَع كلَّ شيء وذَرَا، (لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى)[طه: 6].\n \nمعاشرَ الأحبةِ: ومن مظاهر الإحسان بعد رمضان استدامة العبد على نهج الطاعة والاستقامة، وإتباع الحسنة الحسنة، وقد ندبكم نبيكم محمد -صلى الله عليه وسلم- لأن تتبعوا رمضان بست من شوال، فمن فعل ذلك فكأنما صام الدهر كله.\n \nتقبَّل الله منا ومنكم الصيام والقيام وسائر الطاعات والأعمال الصالحة.\n \nالله أكبر ما أنعَم ربُّنا من الفضل والخيرات، والله أكبر ما أفاض من الآلاء والبركات.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيِّكم محمدٍ رسولِ اللهِ، فقد أمركم بذلك ربُّكم فقال عزَّ قائلا عليما: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدِكَ ورسولِكَ، نبيِّكَ محمدٍ، وعلى آلِه الطيبينَ الطاهرينَ، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن بقية الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.\n \nاللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].\n \nاللهم صل على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العزاء والمواساة لرحيل شهر الرحمات 2/شكر الله على رفع البلاء وتمام النعماء 3/الفرحة بعودة الزوار والمعتمرين 4/التزاور في الله من أسس الدين الحنيف 5/بعض آداب الزيارة في حق الزائر والمزور 6/العيد الحقيقي للمسلم 7/ضرورة عدم الاكتفاء بالتهنئة من خلال وسائل التواصل 8/بعض مظاهر الإحسان بعد رمضان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا تتألَّموا من رحيل شهر رمضان، فسوف يعود، ولكن تأمَّلُوا وتألَّمُوا أن يعود هذا الشهر الكريم وقد كُتبتم في الراحلين، أشفِقوا على أرواحكم قبل الرحيل، واعلموا أنه لا يزال في العمر بقية لركعة، وفرصة لدمعة، ليكن عملُكم عملَ مُودِّع في دعاء من ألسنة طاهرة، وعمل من جوارح مستقيمة، وخشوع من قلوب منيبة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373036\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>السلام عليكم ورحمة الله وبركاته</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله خالقِ كلِّ شيءٍ، واللهُ أكبرُ رازقُ كلِّ حيٍّ، والحمدُ للهِ في رحمته الرجاءُ، وفي عفوه الطمعُ، والله أكبر كَمْ من خير أفاض، وكم من مكروه دفع، هو الأول ليس قبلَه شيءٌ، وهو الآخِر ليس بعدَه شيءٌ، وهو الظاهر ليس فوقَه شيءٌ، وهو الباطن ليس دونَه شيءٌ؛ (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشُّورَى: 11]، (<span style=\"color:#ff0000;\">لَا إِلَهَ إِلَّا هُوَ كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ</span>)[الْقَصَصِ: 88].</p>\n<p>&nbsp;</p>\n<p>اللهم ربَّنا تمَّ نورُكَ فهديتَ فلكَ الحمدُ، وعَظُمَ حِلمُكَ فغفرتَ فلكَ الحمدُ، وبسطتَ يدَكَ فأعطيتَ فلكَ الحمدُ، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، أمات وأحيا، وأضحك وأبكى، وأغنى وأقنى، وأسعد وأشقى، نعمه تترى، وآلاؤه لا تُحصى، (<span style=\"color:#ff0000;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى</span>)[طه: 8]، لكَ الحمدُ ربَّنا، عافيتَنا وآويتَنا، وأطعمتَنا، ولم تسلبنا الإيمان بعد إذ هديتنا، أظهرتَ أمننا، وجمعتَ فرقتَنا، وأتممتَ صيامَنا، وأبهجتَ عيدنا، عمَّنا فضلُكَ وعطاؤُكَ، ووَسِعَنا بُرؤُكَ وجودُكَ ونعماؤُكَ، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، جاء بالهدى والنور والبشرى، وأمر بالبر والإحسان والتقوى، خاتم الأنبياء، وسيد الورى، مَنْ صلَّى عليه واحدةً صلَّى اللهُ عليه بها عشرًا، صلى الله وسلم وبارَك عليه، وعلى آله الطيبينَ الطاهرينَ، نجوم الدجى، وأصحابه الغُرّ الميامينِ، شموسِ الضحى، والتابعينَ ومَنْ تَبِعَهم بإحسان وسار على نهجم واقتدى فاهتدى، وسلَّم تسليمًا كثيرًا مزيدًا أبدًا.</p>\n<p>&nbsp;</p>\n<p>أنت ربنا، ونحن عبيدك، عليك توكلنا، وإليك أنبنا، ولأسمائك وصفاتك أَثبَتْنَا، على الوجه الذي يرُضِيكَ عنَّا، تمَّ أمرُكَ، ولا إلهَ غيرُكَ، ولا حولَ ولا قوةَ إلا بكَ، الله أكبر، الله أكبر لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، أيها المسلمون: أوصيكم ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، سابِقوا الأجلَ، وأحسِنوا العملَ، ولا يغرَّنَّكم طولُ الأمل، اغتنِموا ما بقي من أعماركم، واتعظوا بمن مضى من أقرانكم، فأنتم على طريقهم سائرون، وإلى ما صاروا صائرون، فالموت يعمكم، والقبور تضمكم، والقيامة تجمعكم، والله يحكم بينكم.</p>\n<p>&nbsp;</p>\n<p>لا تتألموا من رحيل شهر رمضان، فسوف يعود، ولكن تأمَّلُوا وتألَّمُوا أن يعود هذا الشهر الكريم وقد كُتبتم في الراحلين، أشفِقوا على أرواحكم قبل الرحيل، واعلموا أنه لا يزال في العمر بقية لركعة، وفرصة لدمعة، ليكن عملكم عمل مودع في دعاء من ألسنة طاهرة، وعمل من جوارح مستقيمة، وخشوع من قلوب منيبة، تُذرَف الدموع، ويُرفَع الأنين، من زوايا أظلمت أركانها، وأوقات حُسبت ساعاتها ودقائقها، (<span style=\"color:#ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ</span>)[الْمَائِدَةِ: 48].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، كم أسبغ من العطاء، والله أكبر كم أسبل من الستر والغطاء، الله أكبر كم أولى من العطايا والمنن، والله أكبر كم أبلى من البلاء الحسن.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: عيدُكم مباركٌ، وتقبَّل اللهُ منا ومنكم، جاء هذا العيد المبارك ونحن في حال مختلف.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الحمد لله، ثم الحمد لله، ها هو المسجد الحرام، والمسجد النبوي الشريف، ومساجد المسلمين، ومصلَّيات الأعياد تمتلئ بالمصلين والمكبِّرين، والمهلِّلين.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: لقد مرَّت مشاهدُ عصيبةٌ، منَعَت المسلمينَ من الوصول إلى مساجدهم، وذُرفت الدموعُ لغياب المصلين، وأُغلقت المساجد أمام المتعبدين، المطاف بلا طائفين، والمسعى من غير ساعين، وأروقة الحرمين الشريفين خلت من القائمين، والركع السجود ومن العاكفين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أبواب المساجد كانت مشرعة فأوصدت، والمصاحف الكريمة كانت موزعة فرفعت، ودثرت، وفرش المساجد كانت ممدودة فطويت، وأقدام طاهرة كانت تَؤُمّ المساجدَ فتوقفت، والطرق إليها خلت وأقفرت، وحِلَق العِلْم توقفت، فلا الأرواح تقوى على الفراق، ولا الأجساد تتحمل البعاد، القلوب يغشاها الشجن، والصدور يملؤها الحَزَن، فلله أنفاسٌ بهذه البقاع الطاهرة تعلَّقَت، ولله مشاعرُ بهذه الرحاب الشريفة اختلطت، الله أكبر، هذا بيتٌ معظَّمٌ، التوحيد مظهره ومناره، والله أكبر النبيون، والصالحون، والأخيار بُناته وعُمَّاره.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: لقد حلَّت هذه الجائحة فأقضت المضاجع، وشغلت القلوب، وأهمت الأمم وأرعبت البشر، ولقد اتخذت دولتُنا المبارَكة، المملكة العربية السعودية إجراءاتها واحترازاتها، وإن حكمة ربنا -جل شأنه- قضت أن حفظ النفوس مقدَّم على جلال الشعائر، وعظيم المقدَّسات، حفظُ النفوسِ في ديننا مقدَّم على جلال الشعائر وعظيم المقدسات، برزت في هذه الدولة المباركة أمجادها وتجلَّت، ورَعَتْ كلَّ مَنْ كان مقيمًا على أرضها وأتمت، اتخذت من أجل الأمة الإجراء الملائم، وتعاملت من أجل السلامة، مع كل ظرف التعامل المناسب، ورجالات الدولة وأجهزتها كل في ميدانه، قدموا فأجزلوا، وتفانوا فأبدعوا، فلله الحمد والمنة، ثم أنتم -أيها المسلمون- جزاكم الله خيرًا، فقد كنتُم نِعمَ المتجاوبون، ونعم الملتزمون.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، مَنْ أنزَل به حوائجه كفاه، والحمد لله، مَنْ أقبَل عليه قَبِلَه وتلقَّاه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: ولَمَّا أَذِنَ اللهُ برفع الغمة وارتفاع الجائحة، فُتحت الأبواب، فابتهجت الأرواح، وسعدت النفوس، فُتحت المطارات والموانئ لاستقبال ضيوف الرحمن من المعتمرين والحجاج والزائرين.</p>\n<p>&nbsp;</p>\n<p>الله أكبر ولله الحمد، لقد عاد العُمَّار والزُّوَّار، فتزاحمت الجموع والأفواج، الإيمان يعمرها، والحنين إلى الرحاب الطاهرة يغمرها، تسارعت إلى البيت الخطى، وتغُذّ السيرَ إلى المشاعر مشيًا وامتِطَا، تَرفَع إلى الله أكفَّ الضراعة وهم في بحبوبة من الأمن، ومنظومة من الخدمات، رأيتم دموع المشتاقين، وسمعتم نحيب الوالهين في عَبرات خانقة، وابتهالات غير منقطعة، فانطلقوا مستبشرين، أُقيمت -ولله الحمد- الشعائرُ والصلواتُ، تراصَّت الصفوفُ، وتحاذت المناكبُ والأقدامُ.</p>\n<p>&nbsp;</p>\n<p>الحمد لله، ثم الحمد لله، رفع الله الغمة، وأسعد بفضله الأمة، دولة مباركة، جعلت من خدمة الحرمين الشريفين شعارًا لا يتقدمه شعار، وبذلت بذلًا لا يُنافِسه بذلٌ.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، ما ولَّى مسلمٌ شطرَه وتوجَّه، والله أكبر ما قصَدَه معتمرٌ وحجَّه.</p>\n<p>&nbsp;</p>\n<p>عيدكم مبارَك، وتقبَّل اللهُ منا ومنكم، نُهنئ أنفسنا، ونُهنئكم بما منَّ اللهُ علينا من هذه النعم، فاقدروها واشكروه، رفع الله البلاء فلزم الشكر.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: قد علمتم أنه كان من الاحترازات في تلك الجائحة -عافانا الله وإياكم- لزوم البيوت، والتقليل من النشاطات الاجتماعية، والحدّ من التواصل من أجل حفظ النفوس وسلامة المجتمع، وإن من أظهر مظاهر الشكر في هذه المناسبة العظيمة زيادة التواصل بين المسلمين، وتبادُل الزيارات بين الأقارب والمعارف.</p>\n<p>&nbsp;</p>\n<p>إن تبادُل الزيارات -وفَّقَكم اللهُ- في ديننا من أُسُس تكوين المجتمع المتحاب المتآلف، وهو تجسيد لوحدة المسلمين، وإبراز للأُخُوَّة الإسلامية، وتأكيد لأواصر القربى، الزيارات تُقرِّب القلوبَ، وتزيل السخائم، وتحل المشكلات، وتُصلِح الأحوالَ، وتُدخِل السرورَ، وتسدّ الخللَ، وتُجسِّد الأُخُوَّة، ويتفقَّد الناسُ بعضَهم بعضًا.</p>\n<p>&nbsp;</p>\n<p>وقد سئل محمد بن المنكدر -رحمه الله-: \"<span style=\"color:#008000;\">ما بقي من لذة هذه الحياة؟ فقال: التقاء الإخوان، وإدخال السرور عليهم</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر، من اتقاه وقاه، والحمد لله، من ترك شيئا من أجله أعطاه ووفاه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وإذا كان ذلك كذلك فقد ذكَر أهل العلم -رحمهم الله- للزيارة آدابًا كريمةً، ومسالكَ جميلةً، آدابًا في حق الزائر، وآدابًا في حق المزور، وبالأخذ بهذه الآداب تؤتي الزيارةُ -بإذن الله- ثمراتِها، وتكون سبيلًا لمزيد من التقارب والأنس والمحبة والألفة وتوثيق الصلة.</p>\n<p>&nbsp;</p>\n<p>جاء في حديث أنس -رضي الله عنه- عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color:#0000ff;\">ما من عبد أتى أخاه يزوره في الله إلا ناداه منادٍ من السماء: أن طبتَ وطاب ممشاكَ، وتبوأتَ من الجنة منزلًا</span>\"(رواه الترمذي، وابن ماجه، بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>وفي حديث معاذ بن جبل -رضي الله عنه- يقول الله -تعالى- في الحديث القدسي: \"<span style=\"color:#0000ff;\">وجبت محبَّتي للمتحابِّين فيَّ، وللمتزاورين فيَّ</span>\"(أخرجه مالك وأحمد، بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>الله أكبر، هدى وأضل، وأعز وأذل، والله أكبر -عز وجل-، ونصر وخذل.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أما آداب الزيارة في حق المزور وهو صاحب الدار، فينبغي أن يُظهِر البشاشةَ والحفاوةَ، وحُسن الاستقبال والجود بما يجد ومما يجد.</p>\n<p>&nbsp;</p>\n<p>ومن الآداب في حقه البعد عن التكلف والترصد والتزيد والتفاخر والتباهي في المبلس والمأكل والمشرب والمتاع، وبخاصة بين الأقارب، فهذا يجعل الزيارة لا تحقق مقصودها من الأنس والمحبة والاشتياق والألفة، بل لقد قال أهل الحكمة: \"<span style=\"color:#008000;\">لا تتكلفوا فتتقاطعوا</span>\"، ويقول الفضيل بن عياض -رحمه الله-: \"<span style=\"color:#008000;\">إنما تقاطَع الناسُ بالتكلف، يزور أحدُهم أخاه فيتكلف له فيقطعه ذلك عنه</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم -حفظكم الله-، لابد من البعد عن التكلف، والمباهاة، والاهتمام بالمظاهر، فليس كل البيوت تستطيع مجاراة ذوي اليسار في لُبس النفيس، وإعداد الولائم، ومدّ الموائد، إن التباهي والتفاخر جرَّ على البيوت المصائبَ، في ديون متراكمة، وضياع للأوقات، وإهمال للأولويات، وفتور في التواصل، ومباهاة وتحاسُد، وحياة شاقَّة، وفُرقة وقطيعة، وهمّ وغمّ وخُسران للأصحاب، وهَجْر للخِلَّان.</p>\n<p>&nbsp;</p>\n<p>ومن آداب الزيارة التي ينبغي أن يتحلى بها صاحب الدار تأنيس الزائر إلى أن يغادر المنزل، يقول الشعبي -رحمه الله-: \"<span style=\"color:#008000;\">من تمام زيارة الزائر أن تمشي معه إلى باب الدار، وتأخذ برِكابه</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر، خلَق الخلقَ ليعبدوه، والله أكبر أسبغ عليهم نعمه ليحمدوه ويشكروه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ في الله: أما الآداب في حق الزائر وهو الضيف فمنها: عدم الإلحاح في الرغبة في الزيارة بكثرة المكالَمات، أو الاتصالات، أو إرسال الرسائل، أو الإكثار من طَرْق الأبواب، ولا ينبغي أن يزور في أوقات الراحة، أو في أوقات الانشغال، أو في وقت العمل؛ فلا بد من تخيُّر الوقت وحُسْن التوقيت.</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أن يتحلى الزائر بمكارم الأخلاق؛ من حُسْن المعشَر، ولطف الحديث، وإظهار السرور، وسعة الصدر والبشاشة عند اللقاء، والبعد عن التجهم والعبوس، ويَجلِس حيث يُجلِسه صاحبُ الدار، أو حيث ينتهي به المجلس، ولا يوقع المضيف أو الضيوف في حرج، فيُلقي بصرَه هنا وهناك، يريد من الناس أن يقدموه أو يُصدِّروه، ولْيَغُضَّ بصرَه، فلا يُقلِّبه في متاع صاحبه، وليبتعد عن الفضول في القول أو الفعل، ولا يُكثِر من الاستفسار عن الخصوصيات، ولا يتدخل في شئونه الخاصة، ولا يمدَّ عينيه أو يديه إلى ما يخص صاحب الدار؛ مما قد يرقى إلى التجسس والتحسس وكشف الأستار، وفضح الأسرار، وتتبع العورات، فهذا -حفظكم الله- من أرذل السلوك المقطِّع للأرحام، والمباعِد بين الإخوان، والناشر للجفاء بين الأصحاب والأصدقاء، يقول أبو ليث السمرقندي: \"<span style=\"color:#008000;\">على الضيف أربعة أشياء: أولها: أن يَجلِس حيث يُجلَس، ثانيها: أن يرضى بالموجود الذي جاء به صاحبُ البيت، ثالثها: ألَّا يقوم إلَّا بإذن رب البيت، رابعها: أن يدعو له إذا خرَج</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن آداب الزائر ألا يقترح طعامًا بعينه، وإن خيَّره بين طعامين اختار الأيسر، إلا أن يعلم أن مُضِيفَه يُسَرّ بذلك، ومن الآداب أن يَشكُر مُضيفَه، ويُؤثِر رضاءه واحتفاءه عنه وعمَّا قدَّم، وليحذر أن يستقلَّ ما قُدِّمَ له، أو يعيبه، أو ينتقص منه، في مأكل أو مشرب، أو غيره، وقد ورَد في الخبر: \"<span style=\"color:#0000ff;\">كفى بالمرء شرًّا أن يَحقِرَ ما قُرِّبَ له\"</span>(رواه أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p>الله أكبر، أبدَع ما خلقَ، وأتقَن ما صنَع، والله أكبر أحسَن كلَّ شيء خلقَه وأحكَم ما شَرَعَ.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: احرصوا على حفظ حقوق إخوانكم، واحرصوا على الجماعة، والألفة، واجتنِبوا التكلفَ، وأخلِصوا في الوُدّ وحِفظِ العهدِ، وكتمِ الأسرارِ، وقد قالوا: \"مِنْ أدبِ الفراقِ دفنُ الأسرارِ\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَدْخُلُوا بُيُوتًا غَيْرَ بُيُوتِكُمْ حَتَّى تَسْتَأْنِسُوا وَتُسَلِّمُوا عَلَى أَهْلِهَا ذَلِكُمْ خَيْرٌ لَكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * فَإِنْ لَمْ تَجِدُوا فِيهَا أَحَدًا فَلَا تَدْخُلُوهَا حَتَّى يُؤْذَنَ لَكُمْ وَإِنْ قِيلَ لَكُمُ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكَى لَكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ عَلِيمٌ</span>)[النُّورِ: 27-28].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه، وبسُنَّة نبيِّه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، أحقِّ مَنْ عُبِدَ، والله أكبر أجودُ مَنْ سُئِلَ، والحمد لله أوسعُ مَنْ أعطى، والله أكبر أرأفُ مَنْ مَلَكَ، سبحانه وبحمده، عبادته سَكِينة، وذِكرُه طمأنينةٌ، مجيبٌ لمن دعاه، قريبٌ ممَّن ناداه، الخيرُ كلُّه بيديه، والشرُّ ليس إليه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الذلُّ له عزٌّ، والافتقارُ إليه غِنًى، والاعتماد عليه قوة، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، رفَع اللهُ ذِكرَه فأعلاه وأجلَّه، وفي أعلى المنازل أكرَمَه وأحلَّه، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه، كانوا على الكفار أعزةً، وعلى المؤمنين أذلةً، والتابعين ومن تبعهم بإحسان، ومن دعا إلى الله وأقام الملة، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، أيها المسلمون: العيد عيد العافية، لا بالتباهي والملابس الزاهية، العيد عيد الشاكرين، وليس عيدَ أهل الفخر والمتكبرين، وخيرُ لباسِ العيدِ لباسُ التسامح، والصفح والسرور، أما الحاقد والحاسد فهو العاري ولو اكتسى بالغالي.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الانتساب لهذا الدين عزٌّ ومفخرةٌ، والله أكبر العيش في أكنافه أُنسٌ ومفخرةٌ.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: لا ينبغي الاكتفاء بالتواصل من خلال أدوات التواصل المكتوبة، أو المسموعة، أو المرئية، فهذا لا يكفي، بل إن المسلم يحتسب خطواته حين يزور أخاه أو قريبه أو صديقه وغيرهم؛ طبت وطاب ممشاكَ، وتبوأتَ من الجنة منزلًا.</p>\n<p>&nbsp;</p>\n<p>واعلموا -رحمكم الله- أن لكل زيارة آدابها ومتطلباتها، فزيارة العُرس مشاركة في الأفراح، ومباسَطة ومسرَّات، وزيارة القَرابة والصداقة توثيق لأواصر المحبة، والدعوة بالخير، وتعلُّم وتعليم ونصح وإرشاد، وزيارة المريض دعاء وإعانة وتذكُّر وتذكير وتخفيف معاناة، وزيارة التعزية مواساة، وتصبير واعتبار، وتخفيف من الأحزان، ودعاء وتذكير بثواب الصبر والرضا وعظم الأجر في البلاء.</p>\n<p>&nbsp;</p>\n<p>زيارات كريمة فيها أُنس حُبٍّ، ومتعةُ الودِّ، زيارات ترفع الريبة، وتمحو العداوة، وتسترد الصديق المفارق، فهذه الزيارة الكريمة يجري بها ما يجري من أحاديث وملاحظات من غير تزوير، ولا غلظة ولا جفاء، ولا مبالغة ولا إسراف ولا خيلاء ولا تعالي، فيها الحشمة والوقار مع المباسَطة والمداعَبة في عفيف الكلام، بعيدًا عما يكبُّ الناسَ في النار من زلات اللسان، وتتبُّع العورات والسقطات.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، تتابَع علينا بِرُّه، والله أكبر تكاثَر علينا خيرُه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: العيد مناسَبةٌ كريمةٌ لتصافي القلوب، ومصالَحة النفوس، مناسَبةٌ لغسل أدران الحقد والحسد، وإزالة أسباب العداوة والبغضاء، التمسوا بهجة العيد في رضا ربكم، والإقلاع عن ذنبكم، والازدياد من صالح أعمالكم، بهجة العيد في رضا الوالدين، وحب الإخوة، وصلة الرحم، وإطعام المسكين، وكسوة العاري، وتأمين الخائف، ورفع المظلمة، وكفالة اليتيم، ومساعدة المريض، لقد فرح بالعيد من طابت سريرته، وصدقت نيته، وحسن خلقه، ولان خطابه.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، أنشأ وبَرَا، والله أكبر أبدَع كلَّ شيء وذَرَا، (<span style=\"color:#ff0000;\">لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى</span>)[طه: 6].</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: ومن مظاهر الإحسان بعد رمضان استدامة العبد على نهج الطاعة والاستقامة، وإتباع الحسنة الحسنة، وقد ندبكم نبيكم محمد -صلى الله عليه وسلم- لأن تتبعوا رمضان بست من شوال، فمن فعل ذلك فكأنما صام الدهر كله.</p>\n<p>&nbsp;</p>\n<p>تقبَّل الله منا ومنكم الصيام والقيام وسائر الطاعات والأعمال الصالحة.</p>\n<p>&nbsp;</p>\n<p>الله أكبر ما أنعَم ربُّنا من الفضل والخيرات، والله أكبر ما أفاض من الآلاء والبركات.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيِّكم محمدٍ رسولِ اللهِ، فقد أمركم بذلك ربُّكم فقال عزَّ قائلا عليما: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدِكَ ورسولِكَ، نبيِّكَ محمدٍ، وعلى آلِه الطيبينَ الطاهرينَ، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن بقية الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_المبارك_1443هـ_آداب_الزيارة_في_حق_المزور_والزائر.doc",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1443هـ_آداب_الزيارة_في_حق_المزور_والزائر.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1443%D9%87%D9%80-%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D8%B2%D9%88%D8%B1-%D9%88%D8%A7%D9%84%D8%B2%D8%A7%D8%A6%D8%B1/download-file/373940"
    },
    {
      "name": "خطبة_عيد_الفطر_المبارك_1443هـ_آداب_الزيارة_في_حق_المزور_والزائر.pdf",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1443هـ_آداب_الزيارة_في_حق_المزور_والزائر.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1443%D9%87%D9%80-%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D8%B2%D9%88%D8%B1-%D9%88%D8%A7%D9%84%D8%B2%D8%A7%D8%A6%D8%B1/download-file/373941"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-المبارك-1443هـ-آداب-الزيارة-في-حق-المزور-والزائر"
}
