{
  "id": 1361,
  "title": "خطبة عرفة 1445هـ (تحقيق أركان الإسلام عبادة وصلاح وأمان)",
  "slug": "خطبة-عرفة-1445هـ-تحقيق-أركان-الإسلام-عبادة-وصلاح-وأمان",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل الله على عباده بإرسال نبينا صلى الله عليه وسلم 2/الوصية بتحقيق تقوى الله تعالى 3/بيان أن على المسلم القيام بأركان الإسلام 4/أمر الشريعة الإسلامية بدرء المفاسد وجلب المصالح 5/وجوب المحافظة على الضرورات الخمس\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أكَّد الشارعُ الحكيمُ وجوبَ المحافَظة على الضروريات الخمس، التي اتفقتِ الشرائعُ على العناية بها؛ وهي: حفظُ الدينِ والنفسِ والعقلِ والمالِ والعِرْضِ، بل اعتبَر الشرعُ أنَّ التعديَ عليها جريمةٌ، تكون سببًا للعقوبة، ومِنْ هنا كان الحفاظُ على هذه الضروريات من أسباب دخول الجِنان...\n                \n                                \n                \n                    الحمد لله الحكيم الخبير، العليم القدير؛ (يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[الْأَعْرَافِ:54]، (ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ)[الْأَنْعَامِ:102]، أنزَل القرآنَ رحمةً بالخَلْق، وإصلاحًا لأحوالهم؛ (كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ)[هُودٍ:1]، (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الْإِسْرَاءِ:9].\n \nوأشهد أن لا إله إلا الله لا يُعبد أحد بحق سواه، وأشهد أنَّ محمدًا عبدُه ورسولُه.\n \nمِنْ لُطفِ اللهِ بالناس أَنْ أرسَل إليهم محمدًا -صلى الله عليه وسلم-، داعيًا الخَلْق لِمَا تحصُل به مصلحتُهم، وتتنزَّل عليهم به رحمتُه، كما قال سبحانه: (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ * الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ في التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ * قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ)[الْأَعْرَافِ:156-158]، فصلَّى اللهُ وسلَّم عليه وعلى آلِه وأصحابِه وأتباعِه.\n \nأمَّا بعدُ: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ)[لُقْمَانَ:33].\n \nفإنَّ مَنْ كان مِنْ أهل التقوى تحققَتْ له العاقبةُ الحميدةُ، والفوزُ الأكيدُ في الدنيا والآخرة، قال -تعالى-: (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزُّمَرِ:61]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطَّلَاقِ:2-3]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطَّلَاقِ:4]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطَّلَاقِ:5].\n \nوإنَّ مِنْ تقوى اللهِ الواجبةِ أَنْ يُفرِدَ العبدُ ربَّه بالعبادة فــــلا يَصرِفُ شيئًا من العبادة لغيره -سبحانه-، كما قال -تعالى-: (إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يُوسُفَ:40]، (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ:21].\n \nوهذا هو معنى شهادة التوحيد: لا إله إلا الله، التي هي علامةُ الإسلامِ، وسببُ النجاةِ، قال -تعالى-: (وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ)[الْبَقَرَةِ:163]، (هُوَ الَّذِي يُصَوِّرُكُمْ في الْأَرْحَامِ كَيْفَ يَشَاءُ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آلِ عِمْرَانَ:6].\n \nويُضَمُّ لشهادةِ التوحيدِ شهادةُ الرسالةِ؛ فمحمدٌ رسولُ الله حقًّا، كما قال -تعالى-: (مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا)[الْأَحْزَابِ:40].\n \nوهاتانِ الشهادتانِ هُمَا الركنُ الأولُ من أركان الإسلام، ومِنْ أركانِ الإسلامِ أيضًا إقامةُ الصلوات الخمس؛ كما قال -تعالى-: (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ:45].\n \nوأداء الزكاة؛ كما في قوله: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بها وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ)[التَّوْبَةِ:103].\n \nوصومُ رمضانَ؛ كما قال -تعالى-: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ)[الْبَقَرَةِ:185].\n \nوحجُّ بيت الله الحرام لمن استطاع إليه سبيلًا؛ قال سبحانه: (وَأَذِّنْ في النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ)[الْحَجِّ:27-28].\n \nوقد قال النبي -صلى الله عليه وسلم-: \"الإسلامُ أَنْ تشهدَ أَنْ لَا إلهَ إلَّا اللهُ، وأنَّ محمدًا رسولُ اللهِ، وتُقِيمَ الصلاةَ، وتؤتيَ الزكاةَ، وتصومَ رمضانَ، وتحجَّ البيتَ إِنِ استطعتَ إليه سبيلًا، والإيمانُ أَنْ تُؤمِنَ باللهِ وملائكتِه وكتبِه ورسلِه، واليومِ الآخِرِ، وتُؤمِنَ بالقدرِ خيرِه وشرِّه، والإحسانُ أن تَعبُدَ اللهَ كأنَّكَ تراهُ، فَإِنْ لم تَكُنْ تَرَاهُ فإنَّه يَرَاكَ\".\n \nأيها المؤمنون: هذا هو دينُ اللهِ وشريعتُه، التي ارتضاها للخَلْق ورَحِمَهم بها، ممَّا يَجلِب لهم الخيراتِ والمصالحَ، ويدفَع عنهم السوءَ والمفاسدَ، ومِنْ هنا نزَل على رسول الله -صلى الله عليه وسلم- في يوم عرفة قولُه -تعالى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[الْمَائِدَةِ:3]، ووصَف اللهُ نبيَّه -صلى الله عليه وسلم- بقوله: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الْأَنْبِيَاءِ:107].\n \nومن هذه المنطلَقات الواضحة جاءت الشريعة المبارَكة، بتحصيلِ المصالحِ وتكثيرِها، ودرءِ المفاسدِ أو تقليلِها، وقرَّرَتْ أنَّ درءَ المفاسد مقدَّمٌ على جلبِ المصالحِ، كما جاءت بتحصيلِ أعلى المصالح، ولو بتفويــــــت أدناهـــــا، وبارتكاب أدنى المفسدتينِ؛ لدرءِ أعلاهما، فعندَ التزاحُم يتمُّ اختيارُ أعلى المصلحتين، واختيار أخفِّ المفسدتينِ.\n \nكما أنَّ الشريعةَ أكَّدَت أنَّ الضررَ يُزال بلا ضرر؛ كما في الحديث: \"لا ضَررَ ولا ضِرارَ\"؛ فالضررُ يُدفَع بقدرِ الإمكانِ، ومن هذا الباب جاءت الشريعة بكلِّ ما تَزدَهِرُ به الحياةُ، وتحصُل به التنميةُ، ومنَعَت من الإضرار بالآخَرينَ، أو إلحاقِ الأذى بهم، وأمَرت بالعدل والأخلاق الفاضلة، وبِرِّ الوالدينِ، وصلةِ الأرحامِ، وصدقِ الحديثِ، وحفظِ الحقوقِ، مع إيصالها لأهلها، وأداء الأمانات، والوفاء بالعقود والعهود، والسمع والطاعة لأصحاب الولاية؛ كما قال -تعالى-: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)[النَّحْلِ:90-91]، وَقَالَ -سُبْحَانَهُ-: (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا * يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ في شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النِّسَاءِ:58-59].\n \nوقد أكَّد الشارعُ الحكيمُ وجوبَ المحافَظة على الضروريات الخمس، التي اتفقتِ الشرائعُ على العناية بها؛ وهي: حفظُ الدينِ والنفسِ والعقلِ والمالِ والعِرْضِ، بل اعتبَر الشرعُ أنَّ التعديَ عليها جريمةٌ، تكون سببًا للعقوبة، ومِنْ هنا كان الحفاظُ على هذه الضروريات من أسباب دخول الجِنان، ورضى الرحمن، ومن أسباب الاستقرار والسعادة، والرقي والحضارة في الدنيا، وبِفَقْدِها تختلُّ الحياةُ، ويكونُ الإخلالُ بها سببًا لعقوبةِ الآخِرةِ، ولِذَا كان من خطبة النبي -صلى الله عليه وسلم- في الحج: \"إنَّ دماءَكم وأموالَكم وأعراضَكم عليكم حرامٌ كحرمةِ يومِكم هذا، في بلدكم هذا، في شهركم هذا\".\n \nفالدينُ ضرورةٌ؛ إِذْ لا غِنَى للإنسان عن طاعة ربه وعبادته التي خُلِقَ من أجلها، قال -تعالى-: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ:56]، وَقَالَ سُبْحَانَهُ: (قُلْ أَمَرَ رَبِّي بِالْقِسْطِ وَأَقِيمُوا وُجُوهَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ كَمَا بَدَأَكُمْ تَعُودُونَ)[الْأَعْرَافِ:29]، وقال: (وَلَقَدْ بَعَثْنَا في كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ فَسِيرُوا في الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ)[النَّحْلِ:36].\n \nوقال -تعالى- مقرِّرًا ضرورةَ حفظ النفس ومُحرِّمًا الاعتداءَ على الدماء: (وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ)[الْأَنْعَامِ:151]، (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا * وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا)[النِّسَاءِ:29-30]، كما قال -سبحانه- مُقرِّرًا ضرورةَ حفظ المال: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ)[النِّسَاءِ:29].\n \nوفي ضرورةِ حفظِ العقلِ قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ في الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ)[الْمَائِدَةِ:91].\n \nوجاءت نصوصُ الكتابِ والسُّنَّةِ بالنهي عن الوقوع في أعراض الناس، قال -تعالى-: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الْأَحْزَابِ:58]، وَقَالَ -سُبْحَانَهُ-: (إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا في الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ)[النُّورِ:23].\n \nوقال -جلَّ وعَلَا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَومٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرًا مِنْهُمْ وَلَا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْرًا مِنْهُنَّ وَلَا تَلْمِزُوا أَنْفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ * يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ)[الْحُجُرَاتِ:11-12].\n \nوممَّا يُكَمِّل ذلك أنَّ الوسائلَ لها أحكامُ المقاصِد، وأنَّ ما لا يتمُّ المأمورُ إلَّا به فهو مأمورٌ به، وأن ما لا يتم الواجبُ إلا به فهو واجبٌ، فما أدَّى إلى حفظِ مقاصدِ الشريعةِ من الوسائل فهو مأمورٌ به شرعًا؛ فإنَّه لَمَّا كانتِ المقاصدُ والمصالحُ الضروريَّةُ لا يُتوصَّل إليها إلا بأسبابٍ وطرقٍ مُفضِيةٍ إليها، كانت طُرُقُها وأسبابُها تابعةً لها في أحكامها؛ ومن هنا فعلى كل مؤمن أن يسعى إلى المحافَظة على الضروريات الخمس؛ ممَّا يؤدِّي إلى سلامة الخَلْق، واستقرار الحياة، وانتشار الأمن، وتمكُّن الناس من تحصيل مصالحهم الدينيَّة والدنيويَّة، وعليه أن يتعاونَ مع غيره في ذلك تقرُّبًا لله، وطلبًا لثوابه في الآخرة... وعلى كل مسلم عدمُ تمكين العابثينَ من محاوَلة التأثير في مقاصد الشرع، في المحافَظة على هذه الضروريات.\n \nوعلينا جميعًا -كلٌّ بحسبِ مهمتِه وعملِه ومركزِه- مسؤوليَّةٌ تجاهَ ذلك، وعلينا جميعًا أن نربِّي النفوسَ وخصوصًا نفوسَ الناشئةِ، على احترام هذه الضروريات، ولئن كانتِ المحافَظةُ على هذه الضروريات الخمس واجبةً في كل مكان وزمان، فإنَّ وُجُوبَها يتأكَّد في هذه المواطِن الشريفةِ، كما قال -تعالى-: (وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ)[الْحَجِّ:25]؛ ففي الحجِّ إظهارٌ للشعيرة، وإخلاصٌ في العبادة لله، وليس مكانًا للشعارات السياسيَّة، ولا التحزُّبات؛ ممَّا يُوجِبُ الالتزامَ بالأنظمة والتعليمات، التي تَكفُل أداءَ الحُجَّاج لمناسكهم وشعائرهم بأمن وطمأنينة.\n \nحُجَّاجَ بيتِ اللهِ الحرامِ: إنكم في عرفة، في موقف عظيم يُباهِي اللهُ بكم ملائكتَه، فهذا موطنٌ شريفٌ، وزمانٌ فاضلٌ، تُضاعَف فيه الحسناتُ، وتُغفَر فيه السيئاتُ، وتُرفَع فيه الدرجاتُ، فأَرُوا اللهَ من أنفسِكم اتباعًا للسُّنَّة، واقتداءً بالنبي الكريم -صلى الله عليه وسلم- الذي خطَب في هذا الموطن، ثم أمَر بلالًا فأذَّن فأقام فصلَّى النبيُّ -صلى الله عليه وسلم- فيه الظهرَ ركعتينِ، ثم أقام بلالٌ فصلى رسول الله -صلى الله عليه وسلم- العصرَ ركعتينِ جَمْعًا، وقَصْرًا، ثم وقَف على ناقته يَذكُر اللهَ ويدعوه، حتى غَرَبَ قُرْصُ الشمسِ، ثم ذهَب إلى مزدلفةَ، يُوصِي أصحابَه بالسَّكِينة والوقار والرفق، فصلَّى بمزدلفةَ المغربَ ثلاثًا، والعِشاءَ ركعتينِ، وباتَ بها إلى أن صلَّى الفجرَ، ثم دعا إلى أن أَسْفَرَ، فذهَب إلى مِنًى فرمى جمرةَ العقبةِ بسبع حصيات، وذبَح هديَه، وحلَق شَعرَه، ثم طاف بالبيت طوافَ الإفاضةِ، ثم رجَع إلى مِنًى، وبَقِيَ فيها أيامَ التشريق يُكثِر مِنْ ذكرِ اللهِ تكبيرًا، وحمدًا، وتهليلًا، ويرمي الجمرات الثلاث بعد الزوال يوميًّا، ويدعو بعدَ الصغرى والوُسطى، ورخَّص لأهل الأعذار في تَرْك المبيتِ بِمِنًى.\n \nوسُنَّة رسولِ اللهِ -صلى الله عليه وسلم- المكثُ في مِنًى، إلى اليوم الثالث عشر، وهو الأفضل، وقد أباح التعجلَ في اليوم الثاني عشر، ولَمَّا فرَغ -صلى الله عليه وسلم- من حجِّه وأراد السفرَ طاف بالكعبة المشرَّفة.\n \nحُجَّاجَ بيت الله الحرام: إنَّ رسولَ اللهِ -صلى الله عليه وسلم- وقَف بعرفة مُفطِرًا؛ ليكون ذلك مُعِينًا له على الذِّكْر والدعاء، وقد وقَف -صلى الله عليه وسلم- يَذكُر اللهَ في عرفة ويدعوه، فاقتَدُوا به -صلى الله عليه وسلم-؛ (ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ)[الْأَعْرَافِ:55]، (وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الْأَعْرَافِ:56].\n \nادعوا الله لأنفسكم ولوالديكم ولِمَنْ له صلةٌ بكم، فمَنْ دعا لأخيه بظهر الغيب قال له الْمَلَكُ الموكَّل به: آمينَ، ولكَ بمثلٍ، وادعوا لإخواننا في فلسطين الذين مسَّهَم الضرُّ وتألَّمُوا من أذى عدوِّهم؛ سفكًا للدماء، وإفسادًا في البلاد، ومنعًا من ورود ما يحتاجون إليه من طعام، ودواء، وغذاء، وكساء.\n \nوإنَّ مِنْ أَوْلَى مَنْ يُدعى لهم مَنْ قدَّموا الجميلَ، وأَقدَمُوا على فعل الإحسان، ومن ذلك الذين يقومون بخدمة الحرمين الشريفين، ويَسهَرُون على راحة ضيوف الرحمن، وفي مقدمتهم خادم الحرمين الشريفين، الملك سلمان بن عبد العزيز، وولي عهده، اللهُمَّ يا حي يا قيوم، يا ذا الجلال والإكرام، نسألك بفضلك وإحسانك أن توفق خادم الحرمين الشريفين الملك سلمان بن عبد العزيز، وولي عهده الأمير محمد بن سلمان لكل خير، اللهمَّ كن لهما مؤيدًا ونصيرًا، اللهمَّ جازهما خير الجزاء على ما قدماه ويقدمانه من جهودٍ عظيمةٍ، للإسلام والمسلمين، اللهُمَّ أعظم أجرهما، وأكثر ثوابهما، وارض عنهما، اللهُمَّ تقبل من الحجيج حجهم، ويسر لهم أمورهم، وأعدهم لبلدانهم سالمين غانمين، قد غفرت ذنوبهم، وقبلت توبتهم، وقضيت حوائجهم، اللهُمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، واحفظهم من كل سوء ومكروه، واحفظ لهم دينهم وأمنهم، ودماءهم وأموالهم، وعقولهم وأعراضهم، واجلب لهم المصالح والخيرات، وادفع عنهم الشرور والسيئات.\n \nاللهمَّ أصلح قلوبهم، وأمنهم في أوطانهم، وسد جوعتهم، وبارك لهم في أرزاقهم، وتول جميع شأنهم؛ (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ:180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل الله على عباده بإرسال نبينا صلى الله عليه وسلم 2/الوصية بتحقيق تقوى الله تعالى 3/بيان أن على المسلم القيام بأركان الإسلام 4/أمر الشريعة الإسلامية بدرء المفاسد وجلب المصالح 5/وجوب المحافظة على الضرورات الخمس</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أكَّد الشارعُ الحكيمُ وجوبَ المحافَظة على الضروريات الخمس، التي اتفقتِ الشرائعُ على العناية بها؛ وهي: حفظُ الدينِ والنفسِ والعقلِ والمالِ والعِرْضِ، بل اعتبَر الشرعُ أنَّ التعديَ عليها جريمةٌ، تكون سببًا للعقوبة، ومِنْ هنا كان الحفاظُ على هذه الضروريات من أسباب دخول الجِنان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380458\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الحمد لله الحكيم الخبير، العليم القدير؛ (<span style=\"color:#ff0000;\">يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[الْأَعْرَافِ:54]، (<span style=\"color:#ff0000;\">ذَلِكُمُ اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ</span>)[الْأَنْعَامِ:102]، أنزَل القرآنَ رحمةً بالخَلْق، وإصلاحًا لأحوالهم؛ (<span style=\"color:#ff0000;\">كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ</span>)[هُودٍ:1]، (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</span>)[الْإِسْرَاءِ:9].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله لا يُعبد أحد بحق سواه، وأشهد أنَّ محمدًا عبدُه ورسولُه.</p>\n<p>&nbsp;</p>\n<p>مِنْ لُطفِ اللهِ بالناس أَنْ أرسَل إليهم محمدًا -صلى الله عليه وسلم-، داعيًا الخَلْق لِمَا تحصُل به مصلحتُهم، وتتنزَّل عليهم به رحمتُه، كما قال سبحانه: (<span style=\"color:#ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ * الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ في التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ * قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ</span>)[الْأَعْرَافِ:156-158]، فصلَّى اللهُ وسلَّم عليه وعلى آلِه وأصحابِه وأتباعِه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ</span>)[لُقْمَانَ:33].</p>\n<p>&nbsp;</p>\n<p>فإنَّ مَنْ كان مِنْ أهل التقوى تحققَتْ له العاقبةُ الحميدةُ، والفوزُ الأكيدُ في الدنيا والآخرة، قال -تعالى-: (<span style=\"color:#ff0000;\">وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span>)[الزُّمَرِ:61]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</span>)[الطَّلَاقِ:2-3]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطَّلَاقِ:4]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطَّلَاقِ:5].</p>\n<p>&nbsp;</p>\n<p>وإنَّ مِنْ تقوى اللهِ الواجبةِ أَنْ يُفرِدَ العبدُ ربَّه بالعبادة فــــلا يَصرِفُ شيئًا من العبادة لغيره -سبحانه-، كما قال -تعالى-: (<span style=\"color:#ff0000;\">إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[يُوسُفَ:40]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ:21].</p>\n<p>&nbsp;</p>\n<p>وهذا هو معنى شهادة التوحيد: لا إله إلا الله، التي هي علامةُ الإسلامِ، وسببُ النجاةِ، قال -تعالى-: (<span style=\"color:#ff0000;\">وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ</span>)[الْبَقَرَةِ:163]، (<span style=\"color:#ff0000;\">هُوَ الَّذِي يُصَوِّرُكُمْ في الْأَرْحَامِ كَيْفَ يَشَاءُ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آلِ عِمْرَانَ:6].</p>\n<p>&nbsp;</p>\n<p>ويُضَمُّ لشهادةِ التوحيدِ شهادةُ الرسالةِ؛ فمحمدٌ رسولُ الله حقًّا، كما قال -تعالى-: (<span style=\"color:#ff0000;\">مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا</span>)[الْأَحْزَابِ:40].</p>\n<p>&nbsp;</p>\n<p>وهاتانِ الشهادتانِ هُمَا الركنُ الأولُ من أركان الإسلام، ومِنْ أركانِ الإسلامِ أيضًا إقامةُ الصلوات الخمس؛ كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ:45].</p>\n<p>&nbsp;</p>\n<p>وأداء الزكاة؛ كما في قوله: (<span style=\"color:#ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بها وَصَلِّ عَلَيْهِمْ إِنَّ صَلَاتَكَ سَكَنٌ لَهُمْ وَاللَّهُ سَمِيعٌ عَلِيمٌ</span>)[التَّوْبَةِ:103].</p>\n<p>&nbsp;</p>\n<p>وصومُ رمضانَ؛ كما قال -تعالى-: (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ</span>)[الْبَقَرَةِ:185].</p>\n<p>&nbsp;</p>\n<p>وحجُّ بيت الله الحرام لمن استطاع إليه سبيلًا؛ قال سبحانه: (<span style=\"color:#ff0000;\">وَأَذِّنْ في النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ</span>)[الْحَجِّ:27-28].</p>\n<p>&nbsp;</p>\n<p>وقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الإسلامُ أَنْ تشهدَ أَنْ لَا إلهَ إلَّا اللهُ، وأنَّ محمدًا رسولُ اللهِ، وتُقِيمَ الصلاةَ، وتؤتيَ الزكاةَ، وتصومَ رمضانَ، وتحجَّ البيتَ إِنِ استطعتَ إليه سبيلًا، والإيمانُ أَنْ تُؤمِنَ باللهِ وملائكتِه وكتبِه ورسلِه، واليومِ الآخِرِ، وتُؤمِنَ بالقدرِ خيرِه وشرِّه، والإحسانُ أن تَعبُدَ اللهَ كأنَّكَ تراهُ، فَإِنْ لم تَكُنْ تَرَاهُ فإنَّه يَرَاكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: هذا هو دينُ اللهِ وشريعتُه، التي ارتضاها للخَلْق ورَحِمَهم بها، ممَّا يَجلِب لهم الخيراتِ والمصالحَ، ويدفَع عنهم السوءَ والمفاسدَ، ومِنْ هنا نزَل على رسول الله -صلى الله عليه وسلم- في يوم عرفة قولُه -تعالى-: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[الْمَائِدَةِ:3]، ووصَف اللهُ نبيَّه -صلى الله عليه وسلم- بقوله: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الْأَنْبِيَاءِ:107].</p>\n<p>&nbsp;</p>\n<p>ومن هذه المنطلَقات الواضحة جاءت الشريعة المبارَكة، بتحصيلِ المصالحِ وتكثيرِها، ودرءِ المفاسدِ أو تقليلِها، وقرَّرَتْ أنَّ درءَ المفاسد مقدَّمٌ على جلبِ المصالحِ، كما جاءت بتحصيلِ أعلى المصالح، ولو بتفويــــــت أدناهـــــا، وبارتكاب أدنى المفسدتينِ؛ لدرءِ أعلاهما، فعندَ التزاحُم يتمُّ اختيارُ أعلى المصلحتين، واختيار أخفِّ المفسدتينِ.</p>\n<p>&nbsp;</p>\n<p>كما أنَّ الشريعةَ أكَّدَت أنَّ الضررَ يُزال بلا ضرر؛ كما في الحديث: \"لا ضَررَ ولا ضِرارَ\"؛ فالضررُ يُدفَع بقدرِ الإمكانِ، ومن هذا الباب جاءت الشريعة بكلِّ ما تَزدَهِرُ به الحياةُ، وتحصُل به التنميةُ، ومنَعَت من الإضرار بالآخَرينَ، أو إلحاقِ الأذى بهم، وأمَرت بالعدل والأخلاق الفاضلة، وبِرِّ الوالدينِ، وصلةِ الأرحامِ، وصدقِ الحديثِ، وحفظِ الحقوقِ، مع إيصالها لأهلها، وأداء الأمانات، والوفاء بالعقود والعهود، والسمع والطاعة لأصحاب الولاية؛ كما قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ</span>)[النَّحْلِ:90-91]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا * يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ في شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</span>)[النِّسَاءِ:58-59].</p>\n<p>&nbsp;</p>\n<p>وقد أكَّد الشارعُ الحكيمُ وجوبَ المحافَظة على الضروريات الخمس، التي اتفقتِ الشرائعُ على العناية بها؛ وهي: حفظُ الدينِ والنفسِ والعقلِ والمالِ والعِرْضِ، بل اعتبَر الشرعُ أنَّ التعديَ عليها جريمةٌ، تكون سببًا للعقوبة، ومِنْ هنا كان الحفاظُ على هذه الضروريات من أسباب دخول الجِنان، ورضى الرحمن، ومن أسباب الاستقرار والسعادة، والرقي والحضارة في الدنيا، وبِفَقْدِها تختلُّ الحياةُ، ويكونُ الإخلالُ بها سببًا لعقوبةِ الآخِرةِ، ولِذَا كان من خطبة النبي -صلى الله عليه وسلم- في الحج: \"<span style=\"color:#0000ff;\">إنَّ دماءَكم وأموالَكم وأعراضَكم عليكم حرامٌ كحرمةِ يومِكم هذا، في بلدكم هذا، في شهركم هذا</span>\".</p>\n<p>&nbsp;</p>\n<p>فالدينُ ضرورةٌ؛ إِذْ لا غِنَى للإنسان عن طاعة ربه وعبادته التي خُلِقَ من أجلها، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ:56]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">قُلْ أَمَرَ رَبِّي بِالْقِسْطِ وَأَقِيمُوا وُجُوهَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَادْعُوهُ مُخْلِصِينَ لَهُ الدِّينَ كَمَا بَدَأَكُمْ تَعُودُونَ</span>)[الْأَعْرَافِ:29]، وقال: (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا في كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ فَسِيرُوا في الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ</span>)[النَّحْلِ:36].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى- مقرِّرًا ضرورةَ حفظ النفس ومُحرِّمًا الاعتداءَ على الدماء: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ</span>)[الْأَنْعَامِ:151]، (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا * وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا</span>)[النِّسَاءِ:29-30]، كما قال -سبحانه- مُقرِّرًا ضرورةَ حفظ المال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلَّا أَنْ تَكُونَ تِجَارَةً عَنْ تَرَاضٍ مِنْكُمْ</span>)[النِّسَاءِ:29].</p>\n<p>&nbsp;</p>\n<p>وفي ضرورةِ حفظِ العقلِ قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ في الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ</span>)[الْمَائِدَةِ:91].</p>\n<p>&nbsp;</p>\n<p>وجاءت نصوصُ الكتابِ والسُّنَّةِ بالنهي عن الوقوع في أعراض الناس، قال -تعالى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</span>)[الْأَحْزَابِ:58]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا في الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ</span>)[النُّورِ:23].</p>\n<p>&nbsp;</p>\n<p>وقال -جلَّ وعَلَا-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَومٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرًا مِنْهُمْ وَلَا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْرًا مِنْهُنَّ وَلَا تَلْمِزُوا أَنْفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ * يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ</span>)[الْحُجُرَاتِ:11-12].</p>\n<p>&nbsp;</p>\n<p>وممَّا يُكَمِّل ذلك أنَّ الوسائلَ لها أحكامُ المقاصِد، وأنَّ ما لا يتمُّ المأمورُ إلَّا به فهو مأمورٌ به، وأن ما لا يتم الواجبُ إلا به فهو واجبٌ، فما أدَّى إلى حفظِ مقاصدِ الشريعةِ من الوسائل فهو مأمورٌ به شرعًا؛ فإنَّه لَمَّا كانتِ المقاصدُ والمصالحُ الضروريَّةُ لا يُتوصَّل إليها إلا بأسبابٍ وطرقٍ مُفضِيةٍ إليها، كانت طُرُقُها وأسبابُها تابعةً لها في أحكامها؛ ومن هنا فعلى كل مؤمن أن يسعى إلى المحافَظة على الضروريات الخمس؛ ممَّا يؤدِّي إلى سلامة الخَلْق، واستقرار الحياة، وانتشار الأمن، وتمكُّن الناس من تحصيل مصالحهم الدينيَّة والدنيويَّة، وعليه أن يتعاونَ مع غيره في ذلك تقرُّبًا لله، وطلبًا لثوابه في الآخرة... وعلى كل مسلم عدمُ تمكين العابثينَ من محاوَلة التأثير في مقاصد الشرع، في المحافَظة على هذه الضروريات.</p>\n<p>&nbsp;</p>\n<p>وعلينا جميعًا -كلٌّ بحسبِ مهمتِه وعملِه ومركزِه- مسؤوليَّةٌ تجاهَ ذلك، وعلينا جميعًا أن نربِّي النفوسَ وخصوصًا نفوسَ الناشئةِ، على احترام هذه الضروريات، ولئن كانتِ المحافَظةُ على هذه الضروريات الخمس واجبةً في كل مكان وزمان، فإنَّ وُجُوبَها يتأكَّد في هذه المواطِن الشريفةِ، كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ</span>)[الْحَجِّ:25]؛ ففي الحجِّ إظهارٌ للشعيرة، وإخلاصٌ في العبادة لله، وليس مكانًا للشعارات السياسيَّة، ولا التحزُّبات؛ ممَّا يُوجِبُ الالتزامَ بالأنظمة والتعليمات، التي تَكفُل أداءَ الحُجَّاج لمناسكهم وشعائرهم بأمن وطمأنينة.</p>\n<p>&nbsp;</p>\n<p>حُجَّاجَ بيتِ اللهِ الحرامِ: إنكم في عرفة، في موقف عظيم يُباهِي اللهُ بكم ملائكتَه، فهذا موطنٌ شريفٌ، وزمانٌ فاضلٌ، تُضاعَف فيه الحسناتُ، وتُغفَر فيه السيئاتُ، وتُرفَع فيه الدرجاتُ، فأَرُوا اللهَ من أنفسِكم اتباعًا للسُّنَّة، واقتداءً بالنبي الكريم -صلى الله عليه وسلم- الذي خطَب في هذا الموطن، ثم أمَر بلالًا فأذَّن فأقام فصلَّى النبيُّ -صلى الله عليه وسلم- فيه الظهرَ ركعتينِ، ثم أقام بلالٌ فصلى رسول الله -صلى الله عليه وسلم- العصرَ ركعتينِ جَمْعًا، وقَصْرًا، ثم وقَف على ناقته يَذكُر اللهَ ويدعوه، حتى غَرَبَ قُرْصُ الشمسِ، ثم ذهَب إلى مزدلفةَ، يُوصِي أصحابَه بالسَّكِينة والوقار والرفق، فصلَّى بمزدلفةَ المغربَ ثلاثًا، والعِشاءَ ركعتينِ، وباتَ بها إلى أن صلَّى الفجرَ، ثم دعا إلى أن أَسْفَرَ، فذهَب إلى مِنًى فرمى جمرةَ العقبةِ بسبع حصيات، وذبَح هديَه، وحلَق شَعرَه، ثم طاف بالبيت طوافَ الإفاضةِ، ثم رجَع إلى مِنًى، وبَقِيَ فيها أيامَ التشريق يُكثِر مِنْ ذكرِ اللهِ تكبيرًا، وحمدًا، وتهليلًا، ويرمي الجمرات الثلاث بعد الزوال يوميًّا، ويدعو بعدَ الصغرى والوُسطى، ورخَّص لأهل الأعذار في تَرْك المبيتِ بِمِنًى.</p>\n<p>&nbsp;</p>\n<p>وسُنَّة رسولِ اللهِ -صلى الله عليه وسلم- المكثُ في مِنًى، إلى اليوم الثالث عشر، وهو الأفضل، وقد أباح التعجلَ في اليوم الثاني عشر، ولَمَّا فرَغ -صلى الله عليه وسلم- من حجِّه وأراد السفرَ طاف بالكعبة المشرَّفة.</p>\n<p>&nbsp;</p>\n<p>حُجَّاجَ بيت الله الحرام: إنَّ رسولَ اللهِ -صلى الله عليه وسلم- وقَف بعرفة مُفطِرًا؛ ليكون ذلك مُعِينًا له على الذِّكْر والدعاء، وقد وقَف -صلى الله عليه وسلم- يَذكُر اللهَ في عرفة ويدعوه، فاقتَدُوا به -صلى الله عليه وسلم-؛ (<span style=\"color:#ff0000;\">ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ</span>)[الْأَعْرَافِ:55]، (<span style=\"color:#ff0000;\">وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الْأَعْرَافِ:56].</p>\n<p>&nbsp;</p>\n<p>ادعوا الله لأنفسكم ولوالديكم ولِمَنْ له صلةٌ بكم، فمَنْ دعا لأخيه بظهر الغيب قال له الْمَلَكُ الموكَّل به: آمينَ، ولكَ بمثلٍ، وادعوا لإخواننا في فلسطين الذين مسَّهَم الضرُّ وتألَّمُوا من أذى عدوِّهم؛ سفكًا للدماء، وإفسادًا في البلاد، ومنعًا من ورود ما يحتاجون إليه من طعام، ودواء، وغذاء، وكساء.</p>\n<p>&nbsp;</p>\n<p>وإنَّ مِنْ أَوْلَى مَنْ يُدعى لهم مَنْ قدَّموا الجميلَ، وأَقدَمُوا على فعل الإحسان، ومن ذلك الذين يقومون بخدمة الحرمين الشريفين، ويَسهَرُون على راحة ضيوف الرحمن، وفي مقدمتهم خادم الحرمين الشريفين، الملك سلمان بن عبد العزيز، وولي عهده، اللهُمَّ يا حي يا قيوم، يا ذا الجلال والإكرام، نسألك بفضلك وإحسانك أن توفق خادم الحرمين الشريفين الملك سلمان بن عبد العزيز، وولي عهده الأمير محمد بن سلمان لكل خير، اللهمَّ كن لهما مؤيدًا ونصيرًا، اللهمَّ جازهما خير الجزاء على ما قدماه ويقدمانه من جهودٍ عظيمةٍ، للإسلام والمسلمين، اللهُمَّ أعظم أجرهما، وأكثر ثوابهما، وارض عنهما، اللهُمَّ تقبل من الحجيج حجهم، ويسر لهم أمورهم، وأعدهم لبلدانهم سالمين غانمين، قد غفرت ذنوبهم، وقبلت توبتهم، وقضيت حوائجهم، اللهُمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، واحفظهم من كل سوء ومكروه، واحفظ لهم دينهم وأمنهم، ودماءهم وأموالهم، وعقولهم وأعراضهم، واجلب لهم المصالح والخيرات، وادفع عنهم الشرور والسيئات.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أصلح قلوبهم، وأمنهم في أوطانهم، وسد جوعتهم، وبارك لهم في أرزاقهم، وتول جميع شأنهم؛ (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ:180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عرفة_1445هـ_(تحقيق_أركان_الإسلام_عبادة_وصلاح_وأمان).doc",
      "path": "/database/files/خطبة_عرفة_1445هـ_(تحقيق_أركان_الإسلام_عبادة_وصلاح_وأمان).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D8%B1%D9%81%D8%A9-1445%D9%87%D9%80-%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D9%88%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A3%D9%85%D8%A7%D9%86/download-file/380322"
    },
    {
      "name": "خطبة_عرفة_1445هـ_(تحقيق_أركان_الإسلام_عبادة_وصلاح_وأمان).pdf",
      "path": "/database/files/خطبة_عرفة_1445هـ_(تحقيق_أركان_الإسلام_عبادة_وصلاح_وأمان).pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D8%B1%D9%81%D8%A9-1445%D9%87%D9%80-%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D9%88%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A3%D9%85%D8%A7%D9%86/download-file/380323"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عرفة-1445هـ-تحقيق-أركان-الإسلام-عبادة-وصلاح-وأمان"
}
