{
  "id": 1385,
  "title": "خطبة عيد الأضحى 1444 هـ",
  "slug": "خطبة-عيد-الأضحى-1444-هـ",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/العيد فرصة للتصافي والتواصل 2/موقف بطولي عظيم 3/دروس وعبر من قصة الفداء 4/فضائل يوم النحر 5/أحكام الأضحية وآدابها 6/توفير اللحية والنهي عن حلقها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ دِينَ اللهِ عَظِيمٌ.. وَالكَلَامُ فِيهِ خَطِيرٌ.. لَا يَجُوزُ أَنْ يَتَحَدَّثَ فِيهِ إِلَّا مَنْ يَعْلَمُهُ وَيَفْقَهُهُ.. أَمَّا التَسَابُقُ عَلَى الفَتْوَى وَ \"إِبْدَاءِ الرَأْيِ\" فِي الأَحْكَامِ الشَّرْعِيَةِ دُونَ عِلْمٍ فَهُوَ خَطَرٌ عَظِيمٌ\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالْحَمْدُ للَّهِ رَبِّ الْعَالَمِينَ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ (تسعًا)، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد.\n \n اللهُ أَكْبَرُ مَا لَبِسَ الحَجِيجُ مَلَابِسَ الإِحْرَامِ، اللهُ أَكْبَرُ مَا رَأَوا الكَعْبَةَ فَبَادَرُوهَا بِالتَّحِيَّةِ وَالسَّلَامِ، اللهُ أَكْبَرُ مَا اسْتَلَمُوا الحَجَرَ وَطَافُوا بِالبَيْتِ الحَرَامِ، اللهُ أَكْبَرُ مَا سَعَوْا وَصَلَّوا عِنْدَ المَقَامِ.\n \n اللهُ أَكْبَرُ مَا وَقَفَ الحَجِيجُ فِي صَعِيدِ عَرَفَاتٍ، اللهُ أَكْبَرُ مَا تَضَرَّعُوا فِي الصَّفَا وَالمَرْوَةِ بِخَالِصِ الدَعَوَاتِ.\n \nاللهُ أَكْبَرُ فِي الصَّبَاحِ إِذَا سَرَى *** مِنْهُ الضِيَاءُ إِلَى القُلُوبِ نَدِيَّا\nاللهُ أَكْبَرُ كُلَّمَا رَدَّدْتُهَا *** أَحْسَسْتُ أَنَّ الشَّهْدَ فِي شَفَتَيَّا\n \n اللهُ أَكْبَرُ كَبِيرًا، وَالحَمْدُ للهِ كَثِيرًا، وَسُبْحَانَ اللهِ بُكْرَةً وَأَصِيْلاً.\n \nالحَمْدُ للهِ الذِي جَعَلَ الأَعْيَادَ فِي الإِسْلَامِ مَصْدَرًا لِلْهَنَاءِ وَالسُّرُورِ، الحَمْدُ للهِ الذِي تَفَضَّلَ فِي هَذِهِ الأَيَّامِ العَشْرِ عَلَى كُلِّ عَبْدٍ شَكُورٍ.\n \nوَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ صَاحِبُ الْوَجْهِ الأَنْوَر، وَالْجَبِينِ الأَزْهَر، أَنْصَحُ مَنْ دَعَا إِلَى اللهِ وَبَشَّرَ وَأَنْذَر، وَأَفْضَلُ مَنْ صَلَّى وَزَكَّى وَصَامَ وَحَجَّ وَاعْتَمَر.\n \nاللهُ عَظَّمَ قَدْرَ جَاهِ مُحَمَّدٍ *** وَأَنَالَهُ فَضْلاً لَدَيهِ عَظِيمًا\nفِي مُحْكَمِ التَنْزِيلِ قَالَ لِخَلْقِهِ *** صَلُّوا عَلَيهِ وَسَلِّمُوا تَسْلِيمًا\nفاللَّهُمَّ صَلِّ وَسَلِّم عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ تَسْلِيماً مَدِيداً.\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: تَقَبَّلَ اللهُ مِنَّا وَمِنْكُم صَالِحَ الأَعْمَالِ.. وَعِيدُكُمْ مُبَارَكٌ.. هَنِيئًا لَكُمْ عِيدُ الأَضْحَى، هَنِيئًا لَكُمْ يَومُ الحَجِّ الأَكْبَرِ، يَومٌ يُهْرَاقُ فِيهِ الدَّمُ، وَيُوضَعُ فِيهِ الشَّعْرُ، وَيُقْضَى فِيهِ التَّفَثْ، وَتَحِلُّ فِيهِ الحُرَم.\n \nيَا أَهْلَ العِيدِ: الْعَيِدُ فَرْحَةٌ تَشْمَلُ الْغَنِيَّ وَالْفَقِيرَ، وَمُسَاوَاةٌ بَيْنَ أَفْرَادِ الْمُجْتَمِعِ، كَبِيرِهِمْ وَصَغِيرِهِمْ تَتَصَافَى فِيْهِ الْقُلُوبُ، وَتَتَصَافَحُ الأَيْدِي، وَيَتَبادَلُ الْجَمِيعُ التَّهَانيَ.\n \nفَاجْعَلُوا عِيدَكُمْ هَذَا الْيَوْمِ مُنْطَلَقاً لِوَأْدِ الْقَطِيعَةِ، وَطَيِّ صَحِيفَةِ الشِّقَاقِ وَالنِّزَاعِ، فَمِنْ بَشَاشَةٍ عِنْدَ اللِّقَاءِ وَلِينٍ فِي الْمُعَامَلَةِ، إِلَى صِلَةٍ لِمَنْ قَطَعَكَ وَإِحْسَانٍ لِمَنْ أَسَاءَ إِلَيْكَ (وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ)[فصلت: 35].\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ، وَللهِ الْحَمْد.\n \nيَا أَهْلَ العِيدِ: هَذَا إِبْرَاهِيمُ الخَلِيْلُ -عَلَيهِ السَّلَامُ-.. ابتُلِيَ اِبْتِلَاءً عَظِيمًا.. فَأُمِرَ بِذَبْحِ اِبْنِهِ -عَلَيهِ وَعَلَى أَبِيهِ وَعَلَى نَبِيِّنَا الصَّلَاةُ وَالسَّلَامُ-؛ (فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ)[الصافات: 102].\n \nاللهُ أَكْبَرُ! اسْتِجَابَةٌ مُبَاشِرَةٌ مِنْ ذَلِكَ الِابنِ الصَّالِحِ؛ (اِفْعَلْ مَا تُؤْمَرُ)، لَمْ يُناقِشْ أَوْ يُجَادِلْ.. إِذْ ثَبَتَ لَدِيهِ أَنَّهُ أَمْرٌ مِنَ اللهِ الحَكِيمِ الخَبِيرِ..\n \nإِنَّنَا نَتَذَكَّرُ هَذَا المَوْقِفَ البُطُولِيَ العَظِيمَ مِنَ الأَبِ وِاِبْنِهِ -عَلَيهِمَا السَّلَامُ- وَنَحْنُ نَقْتَفِي أَثَرَهُمَا هَذَا اليَوْم.. فَيَذْبَحُ كُلٌّ مِنَّا أُضْحِيَتَهُ اقْتِدَاءً بِأَبِيَنَا أَجْمَعِينَ؛ إِبْرَاهِيمَ -عَلَيهِ السَّلَامُ-.\n \nهَذَا الاقْتِدَاءُ يَجِبُ أَنْ يَكُونَ فِي جَمِيعِ دُرُوسِ هَذِهِ القِصَّةِ العَظِيمَةِ.. وَمِنْ أَعْظَمِ دُرُوسِهَا الاِنْقِيَادُ التَّامُّ لِأَمْرِ اللهِ وَرَسُولِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الأحزاب: 36].\n \nفِي زَمَنٍ فُتِحَتْ فِيهِ المَعْرِفَةُ عَنْ طَرِيقِ الشَّبَكَاتِ العَنْكَبُوتِيَّةِ وَوَسَائِلِ التَوَاصُلِ الاِجْتِمَاعِيِّ.. وَأَصْبَحَتِ المَعْلُومَةُ -حَقًّا أَوْ بَاطِلاً- مُشَاعَةً لِلْجَمِيعِ.. عِنْدَهَا أَصْبَحَ الكَثِيرُ يَتَكَلَّمُ فِي أَوَامِرِ اللهِ -جَلَّ وَعَلَا- وَأَحْكَامِ دِينِهِ.. بِعِلْمٍ أَوْ بِغَيْرِ عِلْمٍ..\n \nإِنَّ دِينَ اللهِ عَظِيمٌ.. وَالكَلَامُ فِيهِ خَطِيرٌ.. لَا يَجُوزُ أَنْ يَتَحَدَّثَ فِيهِ إِلَّا مَنْ يَعْلَمُهُ وَيَفْقَهُهُ.. أَمَّا التَسَابُقُ عَلَى الفَتْوَى وَ \"إِبْدَاءِ الرَأْيِ\" فِي الأَحْكَامِ الشَّرْعِيَةِ دُونَ عِلْمٍ فَهُوَ خَطَرٌ عَظِيمٌ.. (وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ)[النحل: 116].\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ، وَللهِ الْحَمْد.\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nاللهُ أَكْبَرُ (سَبْعًا)..\n \nالْحَمْدُ للهِ عَلَى إحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقَوْا اللهَ عِبَادَ اللهِ حَقَّ التَّقْوَى.. وَاِعْلَمُوا أَنَّ أَجْسَادَنا عَلَى النَّارِ لَا تَقْوَى..\nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ، وَللهِ الْحَمْد.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هَذَا اليَوْمُ هُوَ أَفْضَلِ أَيَّامِ العَامِ عَلَى الإِطْلَاق؛ يَقُولُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَفْضَلُ الأَيَّامِ عِنْدَ اللهِ يَومُ النَّحْرِ ثُمَّ يَوْمُ القَرَّ\"، وَاليَوْمَ هُوَ يَوْمُ النَّحْرِ.. وَغَدًا يَوْمُ القَرِّ.\n \nأَلَا وَإنَّ أَظْهَرَ عِبَادَةٍ لِهَذَا اليَومِ: ذَبْحُ الأَضَاحِي؛ رَوَى ابْنُ مَاجَه وَغَيْرُهُ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَال: \"مَنْ كَانَ لَهُ سَعَةٌ وَلَمْ يُضَحِّ، فَلَا يَقْرَبَنَّ مُصَلَّانَا\".\n \nهَذِهِ العِبَادَةُ العَظِيْمَةُ ثَوَابُهَا عَظِيمٌ؛ رَوَى التِرمِذِيُّ وَغَيْرُهُ عَنْ أُمِّ المُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَال: \"مَا عَمِلَ آدَمِيٌّ مِنْ عَمَلٍ يَومَ النَّحْرِ أَحَبَّ إِلَى اللهِ مِنْ إِهْرَاقِ الدَّمِ، وَإِنَّهُ لَتَأْتِي يَومَ القِيَامَةِ بِقُرُونِهَا وَأَشْعَارِهَا وَأَظْلَافِهَا، وَإِنَّ الدَّمَ لَيَقَعُ مِنَ اللهِ بِمَكَانٍ قَبْلَ أَنْ يَقَعَ مِنَ الأَرْضِ، فَطِيبُوا بِهَا نَفْسًا\".\n \nوَهَذَا اليَوْمُ وَأَيَامُ التَشْرِيقِ الثَلَاثَةِ التِي تَلِيْهِ كُلُّهَا أَيَّامٌ لِلْذَبْحِ، فِي الصَبَاحِ والمَسَاءِ، فَاتَّقُوا اللهَ فِي الْبَهَائِمِ، اِذْبَحُوهَا بِرِفْقٍ، وَأَحِدُّوا السِّكِينَ، وَلا تُحِدُّوهَا وَهِيَ تَنْظُرُ، وَلا تَذْبَحُوهَا وَأُخْتُهَا تَنْظُرُ إِلَيْهَا، وَأَمِرُّوا السِّكِّينَ بِقُوَّةٍ وَسُرْعَةٍ، وَلا تَكْسِرُوا رَقَبَتَهَا أَوْ تَبْدَأُوا بِسَلْخِهَا قَبْلَ تَمَامِ مَوْتِهَا.\n \nأَلَا وَإِنَّ مِنَ السُّنَّةِ أَنْ يَذْبَحَ الْمُضَحِّي أُضْحِيتَهُ بنَفْسِهِ، وَمَنْ كَانَ لا يُحْسِنُ الذَّبْحَ فَالسنةُ أن يْحَضُرَ ذَبْحَهَا، وَيُسَمِّي الْمُضَحِّي أُضْحِيَتِهِ فَيَقُولُ إِذَا أَضْجَعَهَا لِلذَّبْحِ عَلَى جَنْبِهَا الأَيْسَرِ مُتَّجِهَةً إِلَى الْقِبْلَةِ: بِسْمِ اللهِ وَاللهُ أَكْبَرُ.\n \nأَيُّهَا الأَخُ المُبَارَكُ: حِلَاقَتُكَ شَعْرَكَ اليَوْمَ وَتَقْلِيمُ أَظْفَارِكَ بَعْدَ أَنْ أَمْسَكْتَ عَنْ ذَلِكَ اِمْتِثَالاً لِأَمْرِ اللهِ -تَعَالَى- هُوَ أَمْرٌ طِيِّبٌ فِيهِ تَطَهُّرٌ وَتَنَظُّفٌ وتَجَمُّلٌ.\n \nلَكِنْ تَذَكَّرْ لَوْ دَعَتْكَ نَفْسُكَ لِحِلَاقَةِ لِحْيَتِكَ أَنَّ الذِي نَهَاكَ عَنْ أَخْذِهَا خِلَال الأَيَّامِ المَاضِيَةِ هُوَ يَنْهَاكَ عَنْ أَخْذِهَا اليَوْمَ، تَذَكَّرْ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"خَالِفُوا المُشْرِكِينَ وَوَفِّرُوا الِّلحَى وَأَحْفُوا الشَوَارِبَ\"(مُتَّفَقٌ عَلَيهِ). وَقَدْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مُوَفِّرًا لِحَيَتَهُ، تُعْرَفُ قِرَاءَتُهُ فِي صَلَاتِهِ مِنِ اضْطِرَابِ لِحيَتِهِ، وَقَدْ قَالَ اللهُ -تَعَالَى-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ)[الأحزاب: 21].\n \nاللِّحْيَةُ زِيْنَةٌ.. كَانَتْ أُمُّنَا عَائِشَةُ -رَضِيَ اللهُ تَعَالَى عَنْهَا- تَقُولُ: \"سُبْحَانَ مَنْ زَيَّنَ الرِّجَالَ بِاللِّحَى\"، فَيَا أَيُّهَا الطَّائِعُ المُمْتَثِلُ لِأَمْرِ رَبِّهِ، اِجْعَلْ هَذَهِ الشَعَرَاتِ التِي أَبْقَيْتَهَا فِي وَجْهِكَ طَاعَةً لله، اجْعَلْهَا فَاتِحَةَ خَيْرٍ، وَاِعْقِدِ العَزْمَ مِنْ هَذِهِ الَّلحْظَةِ عَلَى أَنْ تُعفِيَ لِحيَتَكَ، وَتَذَكَّرْ أَنَّ الِّلحْيَةَ سَتَردَعُكَ -بِإِذْنِ اللهِ- عَنْ كَثِيرٍ مِنَ الحَرَامِ، فَهِيَ تُرَبِّي صَاحِبَهَا قَبْلَ أَنْ يُرَبِّيَهَا.\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ، وَللهِ الْحَمْد.\n \nيَا أَهْلَ العِيْدِ: ضَحُّوا تَقَبَّلَ اللهُ ضَحَايَاكُمْ، وَكُلُوا مِنْهَا، وَتَصَدَّقُوا، وَتَهَادُوا، وَأْحيُوا سُنَّةَ أَبِيكُمْ إِبْرَاهِيمَ -عَلَيهِ السَّلَامُ-، وَأَخْلِصُوا النِيَّةَ فِي ضَحَايَاكُمْ، (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الحج: 37].\n \nضَحُّوا فَإِنَّ لُحُومَهَا وَدِمَاءَهَا *** سَيَنَالُهَا التَّقْوَى بِلَا نُقْصَانِ\nالعِيدُ أَضْحَى فَالدِّمَاءُ رَخِيصَةٌ *** مُهْرَاقَةً لِلْوَاحِدِ الدَيَّانِ\nهِيَ سُنَّةٌ بَعْدَ الذَبِيحِ وَإِنَّهَا *** مِنْ خَيْرِ مَا يُهْدَى مِنَ القُرْبَانِ\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ، وَللهِ الْحَمْد.\n \nأسْأَلُ اللهَ -تَعَالَى- أَنْ يَقْبَلَ مِنَّا وَمِنَ الْحُجَّاجِ، وأن يُعينَهُم على أَداءِ نُسُكِهِم بِسَلامَةٍ وقَبول.. وَأَنْ يَجْعَلَنَا وَإِيَّاهُمْ وَوَالِدِينَا وَالْمُسْلِمِينَ فِي هَذَا الْيَوْمِ الْعَظِيمِ مِنْ عُتَقَائِهِ مِنَ النَّارِ، وَأَنْ يَمُنَّ عَلَيْنَا بِصَلَاحِ الْقُلُوبِ وَالْأَعْمَالِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nاللَّهُمَّ آَمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاِتَّبَعَ رِضَاكَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ.\n \nعِبَادَ اللهِ: إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنِ الفَحْشَاءِ وَالمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُم تَذَكَّرُونَ، فَاِذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاِشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العيد فرصة للتصافي والتواصل 2/موقف بطولي عظيم 3/دروس وعبر من قصة الفداء 4/فضائل يوم النحر 5/أحكام الأضحية وآدابها 6/توفير اللحية والنهي عن حلقها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ دِينَ اللهِ عَظِيمٌ.. وَالكَلَامُ فِيهِ خَطِيرٌ.. لَا يَجُوزُ أَنْ يَتَحَدَّثَ فِيهِ إِلَّا مَنْ يَعْلَمُهُ وَيَفْقَهُهُ.. أَمَّا التَسَابُقُ عَلَى الفَتْوَى وَ \"إِبْدَاءِ الرَأْيِ\" فِي الأَحْكَامِ الشَّرْعِيَةِ دُونَ عِلْمٍ فَهُوَ خَطَرٌ عَظِيمٌ</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376821\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للَّهِ رَبِّ الْعَالَمِينَ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكْبَرُ (تسعًا)، لَا إِلَهَ إِلَّا اللهُ، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهُ أَكْبَرُ مَا لَبِسَ الحَجِيجُ مَلَابِسَ الإِحْرَامِ، اللهُ أَكْبَرُ مَا رَأَوا الكَعْبَةَ فَبَادَرُوهَا بِالتَّحِيَّةِ وَالسَّلَامِ، اللهُ أَكْبَرُ مَا اسْتَلَمُوا الحَجَرَ وَطَافُوا بِالبَيْتِ الحَرَامِ، اللهُ أَكْبَرُ مَا سَعَوْا وَصَلَّوا عِنْدَ المَقَامِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهُ أَكْبَرُ مَا وَقَفَ الحَجِيجُ فِي صَعِيدِ عَرَفَاتٍ، اللهُ أَكْبَرُ مَا تَضَرَّعُوا فِي الصَّفَا وَالمَرْوَةِ بِخَالِصِ الدَعَوَاتِ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">اللهُ أَكْبَرُ فِي الصَّبَاحِ إِذَا سَرَى *** مِنْهُ الضِيَاءُ إِلَى القُلُوبِ نَدِيَّا</p>\n<p style=\"text-align:center;\">اللهُ أَكْبَرُ كُلَّمَا رَدَّدْتُهَا *** أَحْسَسْتُ أَنَّ الشَّهْدَ فِي شَفَتَيَّا</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهُ أَكْبَرُ كَبِيرًا، وَالحَمْدُ للهِ كَثِيرًا، وَسُبْحَانَ اللهِ بُكْرَةً وَأَصِيْلاً.</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الذِي جَعَلَ الأَعْيَادَ فِي الإِسْلَامِ مَصْدَرًا لِلْهَنَاءِ وَالسُّرُورِ، الحَمْدُ للهِ الذِي تَفَضَّلَ فِي هَذِهِ الأَيَّامِ العَشْرِ عَلَى كُلِّ عَبْدٍ شَكُورٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ صَاحِبُ الْوَجْهِ الأَنْوَر، وَالْجَبِينِ الأَزْهَر، أَنْصَحُ مَنْ دَعَا إِلَى اللهِ وَبَشَّرَ وَأَنْذَر، وَأَفْضَلُ مَنْ صَلَّى وَزَكَّى وَصَامَ وَحَجَّ وَاعْتَمَر.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">اللهُ عَظَّمَ قَدْرَ جَاهِ مُحَمَّدٍ *** وَأَنَالَهُ فَضْلاً لَدَيهِ عَظِيمًا</p>\n<p style=\"text-align:center;\">فِي مُحْكَمِ التَنْزِيلِ قَالَ لِخَلْقِهِ *** صَلُّوا عَلَيهِ وَسَلِّمُوا تَسْلِيمًا</p>\n<p style=\"text-align:center;\">فاللَّهُمَّ صَلِّ وَسَلِّم عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ تَسْلِيماً مَدِيداً.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ اللهُ أَكْبَرُ وَللهِ الْحَمْد.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: تَقَبَّلَ اللهُ مِنَّا وَمِنْكُم صَالِحَ الأَعْمَالِ.. وَعِيدُكُمْ مُبَارَكٌ.. هَنِيئًا لَكُمْ عِيدُ الأَضْحَى، هَنِيئًا لَكُمْ يَومُ الحَجِّ الأَكْبَرِ، يَومٌ يُهْرَاقُ فِيهِ الدَّمُ، وَيُوضَعُ فِيهِ الشَّعْرُ، وَيُقْضَى فِيهِ التَّفَثْ، وَتَحِلُّ فِيهِ الحُرَم.</p>\n<p>&nbsp;</p>\n<p>يَا أَهْلَ العِيدِ: الْعَيِدُ فَرْحَةٌ تَشْمَلُ الْغَنِيَّ وَالْفَقِيرَ، وَمُسَاوَاةٌ بَيْنَ أَفْرَادِ الْمُجْتَمِعِ، كَبِيرِهِمْ وَصَغِيرِهِمْ تَتَصَافَى فِيْهِ الْقُلُوبُ، وَتَتَصَافَحُ الأَيْدِي، وَيَتَبادَلُ الْجَمِيعُ التَّهَانيَ.</p>\n<p>&nbsp;</p>\n<p>فَاجْعَلُوا عِيدَكُمْ هَذَا الْيَوْمِ مُنْطَلَقاً لِوَأْدِ الْقَطِيعَةِ، وَطَيِّ صَحِيفَةِ الشِّقَاقِ وَالنِّزَاعِ، فَمِنْ بَشَاشَةٍ عِنْدَ اللِّقَاءِ وَلِينٍ فِي الْمُعَامَلَةِ، إِلَى صِلَةٍ لِمَنْ قَطَعَكَ وَإِحْسَانٍ لِمَنْ أَسَاءَ إِلَيْكَ (<span style=\"color:#ff0000;\">وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ</span>)[فصلت: 35].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ، وَللهِ الْحَمْد.</p>\n<p>&nbsp;</p>\n<p>يَا أَهْلَ العِيدِ: هَذَا إِبْرَاهِيمُ الخَلِيْلُ -عَلَيهِ السَّلَامُ-.. ابتُلِيَ اِبْتِلَاءً عَظِيمًا.. فَأُمِرَ بِذَبْحِ اِبْنِهِ -عَلَيهِ وَعَلَى أَبِيهِ وَعَلَى نَبِيِّنَا الصَّلَاةُ وَالسَّلَامُ-؛ (<span style=\"color:#ff0000;\">فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ</span>)[الصافات: 102].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ! اسْتِجَابَةٌ مُبَاشِرَةٌ مِنْ ذَلِكَ الِابنِ الصَّالِحِ؛ (<span style=\"color:#ff0000;\">اِفْعَلْ مَا تُؤْمَرُ</span>)، لَمْ يُناقِشْ أَوْ يُجَادِلْ.. إِذْ ثَبَتَ لَدِيهِ أَنَّهُ أَمْرٌ مِنَ اللهِ الحَكِيمِ الخَبِيرِ..</p>\n<p>&nbsp;</p>\n<p>إِنَّنَا نَتَذَكَّرُ هَذَا المَوْقِفَ البُطُولِيَ العَظِيمَ مِنَ الأَبِ وِاِبْنِهِ -عَلَيهِمَا السَّلَامُ- وَنَحْنُ نَقْتَفِي أَثَرَهُمَا هَذَا اليَوْم.. فَيَذْبَحُ كُلٌّ مِنَّا أُضْحِيَتَهُ اقْتِدَاءً بِأَبِيَنَا أَجْمَعِينَ؛ إِبْرَاهِيمَ -عَلَيهِ السَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>هَذَا الاقْتِدَاءُ يَجِبُ أَنْ يَكُونَ فِي جَمِيعِ دُرُوسِ هَذِهِ القِصَّةِ العَظِيمَةِ.. وَمِنْ أَعْظَمِ دُرُوسِهَا الاِنْقِيَادُ التَّامُّ لِأَمْرِ اللهِ وَرَسُولِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>فِي زَمَنٍ فُتِحَتْ فِيهِ المَعْرِفَةُ عَنْ طَرِيقِ الشَّبَكَاتِ العَنْكَبُوتِيَّةِ وَوَسَائِلِ التَوَاصُلِ الاِجْتِمَاعِيِّ.. وَأَصْبَحَتِ المَعْلُومَةُ -حَقًّا أَوْ بَاطِلاً- مُشَاعَةً لِلْجَمِيعِ.. عِنْدَهَا أَصْبَحَ الكَثِيرُ يَتَكَلَّمُ فِي أَوَامِرِ اللهِ -جَلَّ وَعَلَا- وَأَحْكَامِ دِينِهِ.. بِعِلْمٍ أَوْ بِغَيْرِ عِلْمٍ..</p>\n<p>&nbsp;</p>\n<p>إِنَّ دِينَ اللهِ عَظِيمٌ.. وَالكَلَامُ فِيهِ خَطِيرٌ.. لَا يَجُوزُ أَنْ يَتَحَدَّثَ فِيهِ إِلَّا مَنْ يَعْلَمُهُ وَيَفْقَهُهُ.. أَمَّا التَسَابُقُ عَلَى الفَتْوَى وَ \"إِبْدَاءِ الرَأْيِ\" فِي الأَحْكَامِ الشَّرْعِيَةِ دُونَ عِلْمٍ فَهُوَ خَطَرٌ عَظِيمٌ.. (<span style=\"color:#ff0000;\">وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ</span>)[النحل: 116].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ، وَللهِ الْحَمْد.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ (سَبْعًا)..</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقَوْا اللهَ عِبَادَ اللهِ حَقَّ التَّقْوَى.. وَاِعْلَمُوا أَنَّ أَجْسَادَنا عَلَى النَّارِ لَا تَقْوَى..</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ، وَللهِ الْحَمْد.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هَذَا اليَوْمُ هُوَ أَفْضَلِ أَيَّامِ العَامِ عَلَى الإِطْلَاق؛ يَقُولُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَفْضَلُ الأَيَّامِ عِنْدَ اللهِ يَومُ النَّحْرِ ثُمَّ يَوْمُ القَرَّ</span>\"، وَاليَوْمَ هُوَ يَوْمُ النَّحْرِ.. وَغَدًا يَوْمُ القَرِّ.</p>\n<p>&nbsp;</p>\n<p>أَلَا وَإنَّ أَظْهَرَ عِبَادَةٍ لِهَذَا اليَومِ: ذَبْحُ الأَضَاحِي؛ رَوَى ابْنُ مَاجَه وَغَيْرُهُ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَال: \"<span style=\"color:#0000ff;\">مَنْ كَانَ لَهُ سَعَةٌ وَلَمْ يُضَحِّ، فَلَا يَقْرَبَنَّ مُصَلَّانَا</span>\".</p>\n<p>&nbsp;</p>\n<p>هَذِهِ العِبَادَةُ العَظِيْمَةُ ثَوَابُهَا عَظِيمٌ؛ رَوَى التِرمِذِيُّ وَغَيْرُهُ عَنْ أُمِّ المُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَال: \"<span style=\"color:#0000ff;\">مَا عَمِلَ آدَمِيٌّ مِنْ عَمَلٍ يَومَ النَّحْرِ أَحَبَّ إِلَى اللهِ مِنْ إِهْرَاقِ الدَّمِ، وَإِنَّهُ لَتَأْتِي يَومَ القِيَامَةِ بِقُرُونِهَا وَأَشْعَارِهَا وَأَظْلَافِهَا، وَإِنَّ الدَّمَ لَيَقَعُ مِنَ اللهِ بِمَكَانٍ قَبْلَ أَنْ يَقَعَ مِنَ الأَرْضِ، فَطِيبُوا بِهَا نَفْسًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا اليَوْمُ وَأَيَامُ التَشْرِيقِ الثَلَاثَةِ التِي تَلِيْهِ كُلُّهَا أَيَّامٌ لِلْذَبْحِ، فِي الصَبَاحِ والمَسَاءِ، فَاتَّقُوا اللهَ فِي الْبَهَائِمِ، اِذْبَحُوهَا بِرِفْقٍ، وَأَحِدُّوا السِّكِينَ، وَلا تُحِدُّوهَا وَهِيَ تَنْظُرُ، وَلا تَذْبَحُوهَا وَأُخْتُهَا تَنْظُرُ إِلَيْهَا، وَأَمِرُّوا السِّكِّينَ بِقُوَّةٍ وَسُرْعَةٍ، وَلا تَكْسِرُوا رَقَبَتَهَا أَوْ تَبْدَأُوا بِسَلْخِهَا قَبْلَ تَمَامِ مَوْتِهَا.</p>\n<p>&nbsp;</p>\n<p>أَلَا وَإِنَّ مِنَ السُّنَّةِ أَنْ يَذْبَحَ الْمُضَحِّي أُضْحِيتَهُ بنَفْسِهِ، وَمَنْ كَانَ لا يُحْسِنُ الذَّبْحَ فَالسنةُ أن يْحَضُرَ ذَبْحَهَا، وَيُسَمِّي الْمُضَحِّي أُضْحِيَتِهِ فَيَقُولُ إِذَا أَضْجَعَهَا لِلذَّبْحِ عَلَى جَنْبِهَا الأَيْسَرِ مُتَّجِهَةً إِلَى الْقِبْلَةِ: بِسْمِ اللهِ وَاللهُ أَكْبَرُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الأَخُ المُبَارَكُ: حِلَاقَتُكَ شَعْرَكَ اليَوْمَ وَتَقْلِيمُ أَظْفَارِكَ بَعْدَ أَنْ أَمْسَكْتَ عَنْ ذَلِكَ اِمْتِثَالاً لِأَمْرِ اللهِ -تَعَالَى- هُوَ أَمْرٌ طِيِّبٌ فِيهِ تَطَهُّرٌ وَتَنَظُّفٌ وتَجَمُّلٌ.</p>\n<p>&nbsp;</p>\n<p>لَكِنْ تَذَكَّرْ لَوْ دَعَتْكَ نَفْسُكَ لِحِلَاقَةِ لِحْيَتِكَ أَنَّ الذِي نَهَاكَ عَنْ أَخْذِهَا خِلَال الأَيَّامِ المَاضِيَةِ هُوَ يَنْهَاكَ عَنْ أَخْذِهَا اليَوْمَ، تَذَكَّرْ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">خَالِفُوا المُشْرِكِينَ وَوَفِّرُوا الِّلحَى وَأَحْفُوا الشَوَارِبَ</span>\"(مُتَّفَقٌ عَلَيهِ). وَقَدْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مُوَفِّرًا لِحَيَتَهُ، تُعْرَفُ قِرَاءَتُهُ فِي صَلَاتِهِ مِنِ اضْطِرَابِ لِحيَتِهِ، وَقَدْ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</span>)[الأحزاب: 21].</p>\n<p>&nbsp;</p>\n<p>اللِّحْيَةُ زِيْنَةٌ.. كَانَتْ أُمُّنَا عَائِشَةُ -رَضِيَ اللهُ تَعَالَى عَنْهَا- تَقُولُ: \"<span style=\"color:#008000;\">سُبْحَانَ مَنْ زَيَّنَ الرِّجَالَ بِاللِّحَى</span>\"، فَيَا أَيُّهَا الطَّائِعُ المُمْتَثِلُ لِأَمْرِ رَبِّهِ، اِجْعَلْ هَذَهِ الشَعَرَاتِ التِي أَبْقَيْتَهَا فِي وَجْهِكَ طَاعَةً لله، اجْعَلْهَا فَاتِحَةَ خَيْرٍ، وَاِعْقِدِ العَزْمَ مِنْ هَذِهِ الَّلحْظَةِ عَلَى أَنْ تُعفِيَ لِحيَتَكَ، وَتَذَكَّرْ أَنَّ الِّلحْيَةَ سَتَردَعُكَ -بِإِذْنِ اللهِ- عَنْ كَثِيرٍ مِنَ الحَرَامِ، فَهِيَ تُرَبِّي صَاحِبَهَا قَبْلَ أَنْ يُرَبِّيَهَا.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ، وَللهِ الْحَمْد.</p>\n<p>&nbsp;</p>\n<p>يَا أَهْلَ العِيْدِ: ضَحُّوا تَقَبَّلَ اللهُ ضَحَايَاكُمْ، وَكُلُوا مِنْهَا، وَتَصَدَّقُوا، وَتَهَادُوا، وَأْحيُوا سُنَّةَ أَبِيكُمْ إِبْرَاهِيمَ -عَلَيهِ السَّلَامُ-، وَأَخْلِصُوا النِيَّةَ فِي ضَحَايَاكُمْ، (<span style=\"color:#ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الحج: 37].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">ضَحُّوا فَإِنَّ لُحُومَهَا وَدِمَاءَهَا *** سَيَنَالُهَا التَّقْوَى بِلَا نُقْصَانِ</p>\n<p style=\"text-align:center;\">العِيدُ أَضْحَى فَالدِّمَاءُ رَخِيصَةٌ *** مُهْرَاقَةً لِلْوَاحِدِ الدَيَّانِ</p>\n<p style=\"text-align:center;\">هِيَ سُنَّةٌ بَعْدَ الذَبِيحِ وَإِنَّهَا *** مِنْ خَيْرِ مَا يُهْدَى مِنَ القُرْبَانِ</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، لَا إِلَهَ إِلَّا الله، واللهُ أَكْبَرُ، اللهُ أَكْبَرُ، وَللهِ الْحَمْد.</p>\n<p>&nbsp;</p>\n<p>أسْأَلُ اللهَ -تَعَالَى- أَنْ يَقْبَلَ مِنَّا وَمِنَ الْحُجَّاجِ، وأن يُعينَهُم على أَداءِ نُسُكِهِم بِسَلامَةٍ وقَبول.. وَأَنْ يَجْعَلَنَا وَإِيَّاهُمْ وَوَالِدِينَا وَالْمُسْلِمِينَ فِي هَذَا الْيَوْمِ الْعَظِيمِ مِنْ عُتَقَائِهِ مِنَ النَّارِ، وَأَنْ يَمُنَّ عَلَيْنَا بِصَلَاحِ الْقُلُوبِ وَالْأَعْمَالِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آَمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وِلَايَتَنَا فِي مَنْ خَافَكَ وَاتَّقَاكَ وَاِتَّبَعَ رِضَاكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ، وَدَمِّرْ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي القُرْبَى، وَيَنْهَى عَنِ الفَحْشَاءِ وَالمُنْكَرِ وَالبَغْيِ، يَعِظُكُمْ لَعَلَّكُم تَذَكَّرُونَ، فَاِذْكُرُوا اللهَ العَظِيمَ الجَلِيلَ يَذْكُرْكُمْ، وَاِشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللهِ أَكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1444هـ.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1444هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1444-%D9%87%D9%80/download-file/377232"
    },
    {
      "name": "خطبة_عيد_الأضحى_1444هـ.pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_1444هـ.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1444-%D9%87%D9%80/download-file/377233"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1444-هـ"
}
