{
  "id": 3479,
  "title": "خطر التهوين من مقاربة المرأة للرجل",
  "slug": "خطر-التهوين-من-مقاربة-المرأة-للرجل",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبد العزيز الباتلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ليس الذكر كالأنثى 2/من التشريعات الإلهية في الدعوة إلى العفاف 3/من مداخل أصحاب الشهوات للميل إلى النساء 4/السلف وخوفهم من فتنة النساء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وجاءت الشريعةُ بتقريرِ هذا المبدأِ، فوضعت التشريعاتِ والضوابطَ التي تكفلُ سدَّ الذرائعِ والوسائل التي تفضي إلى تقارب الرجل مع المرأة...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nفإن الله -تعالى- خلق الإنسانَ في أحسن تقويم، وجعله في جنسين ذكرٍ وأنثى، (وَلَيْسَ الذَّكَرُ كَالْأُنْثَى). الذكر ليس كالأنثى في التكوين الجسدي، والنفسي، والعقلي.\n \nوالشريعة -أيضا- فرقت بينهما في كثير من الأحكام؛ فالأنثى ليست كالذكر في حكم الختان والتحلي بالذهب، واللباس، والأذان، والإمامة، والعورة، وصلاة الجمعة والجماعة، والجهاد، وولاية النكاح، والشهادة، والديات، والميراث، والنفقة، وغير ذلك، مما قرر الشرعُ فيه التمايزَ والمغايرةَ بين الذكرِ والأنثى، وفرق بينهما فيه.\n \nأيها الإخوة: لقد ركب الله -تعالى- في أصل الخلقةِ ميلَ الذكر إلى الأنثى، والأنثى إلى الذكر، ميلا فطريا غريزيا مركبا، لا يجادل في ذلك إلا مكابرٌ للفطرة والحس.\n \nولذا اعتنت الشريعة بالدعوة إلى العفاف، وهو من أصول الدعوة التي دعا إليها النبي -صلى الله عليه وسلم- من بداية البعثة، كما جاء في خبر أبي سفيان مع هرقل، حين سأله عن النبي -صلى الله عليه وسلم-، فقال: بم يأمركم؟، فقال أبو سفيان: يأمرنا بالصلاة والصدق والعفاف (متفق عليه).\n \nوجاءت الشريعةُ بتقريرِ هذا المبدأِ، فوضعت التشريعاتِ والضوابطَ التي تكفلُ سدَّ الذرائعِ والوسائل التي تفضي إلى تقارب الرجل مع المرأة، ومن ذلك:\n \nالحجاب: وهو سترُ المرأةِ بدنَها وزينتَها عن الرجال الأجانب، قال -تعالى-: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا).\n \nالنهي عن الخلوة بالأجنبية؛ قال -صلى الله عليه وسلم-: “لا يخلون رجلٌ بامرأة فإن الشيطان ثالثهما“(رواه أحمد بسند صحيح)؛ فيحرم الخلوة بالأجنبية ولو في إقراء القرآن.\n \nالنهي عن سفر المرأة بلا محرم؛ فعن أبي هريرة -رضي الله عنه- مرفوعا: “لا يحل لامرأة أن تسافر إلا ومعها ذو محرم منها”(رواه مسلم).\n \nالأمر بغض البصر. وجاء هذا للجنسين (قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ..) (وَقُلْ ‌لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ ..).\n \nالنهي عن خروج المرأة متطيبة؛ فعن أبي موسى -رضي الله عنه- مرفوعاً: “أيما امرأة استعطرت ثم خرجت فمرت على قوم ليجدوا ريحها فهي زانية”(رواه النسائي بسند حسن)، والطيب ذريعةٌ إلى ميل الرجال وانجذابهم إلى المرأة.\n \nالنهي عن سماع الغناء؛ لأن الغناء يؤجج الغرائز والشهوات، وقد سماه العلماء: (بريدَ الزنا)، هذا في الغناء القديم، فكيف لو رأوا ما وصل إليه اليوم من تصوير المشاهد المثيرة التي قتلت الحياء والعفة.\n \nالنهي عن اختلاط الجنسين؛ فالاختلاط سببٌ في كسر الحواجزِ بين الجنسين، فتجتمعُ شهوةُ النفسِ مع كيد الشيطان فيقعُ المحظورُ.\n \nالقرار في البيت؛ فرغب الإسلام المرأةَ في لزوم بيتها، وعدمِ الخروج إلا لحاجة، فقال -تعالى-: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا).\n \nوقال ابن مسعود -رضي الله عنه-: \"ما تقربت امرأة إلى الله بأعظمَ من قعودها في بيتها\".\n \nالمنع من الخضوع بالقول. وهذا سياج جاءت به الشريعة يمنع كل مدخل يتسلل منه الشيطان للإيقاع بالمرأة، قال -تعالى- لأمهات المؤمنين وزوجات النبي الكريم -صلى الله عليه وسلم-: (فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا) [الأحزاب: 32]. والخضوع هو الكلام بصوت لين رقيق، وهذا يستميل قلب الرجل.\n \nعباد الله: من تأمل في هذه التشريعاتِ بانَ له بوضوحٍ عنايةُ الشريعةِ بطهر المجتمع وعفافه.\n \nوالخروج عن الفطرة يدعو إلى انتكاس القيم، فيصبح المعروف منكرا والمنكر معروفا، وهكذا كان قومُ لُوطٍ؛ تدرَّجُوا بالانحرافِ حتى ألفوه، بل أنكروا الإنكارَ عليهم! قالوا في نبيهم لوطٍ - استهزاء -: (أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ) [النمل: 56].\n \nأيها الإخوة: ومن مداخل أصحاب الشهوات الذين يريدون أن يميل المجتمعُ ميلا عظيما: التهوينُ مِن ميلِ الجنسَيْنِ بعضِهما إلى بعضِ، ومكابَرَةُ الفطرةِ والغريزةِ المركَّبةِ في الإنسانِ.\n \nفمن طرائقهم: الكلامُ عن تكامل الجنسينِ، و”النِّسَاءُ شَقَائِقُ الرِّجَالِ”، ويرفعون شعار البراءةِ وسلامةِ القلبِ وحسنِ الظن والتربيةِ والتقارب.\n \nويعدُّون الكلامَ عن الفصل بين الجنسين والتحوطَ في ذلك؛ يعدونه تزمتا وتشددا، وهوسا جنسيا، ومظهرا من مظاهر الشك في المجتمع، والوسوسة والريبة مع الناس.\n \nمعاشر العقلاء: إن السير في هذا الطريق يقودنا إلى ما وصلت إليه الدول التي فتحت الأبواب، وألغت الحواجز بين الجنسين، حتى صارت نسب الاغتصاب في إحدى الدول الغربية تقاس بالثواني؛ ففي كل 98 ثانية تحدث جريمة اغتصاب، هذا الذي بُلِّغَ عنه دون ما لم يبلغ.\n \nوهذا في الاغتصاب ناهيك عن الزنا بالتراضي، ناهيك عن التحرش بصوره وأشكاله، والسعيد من وعظ بغيره.\n \nأيها الأحبة: لعلي أعود بكم إلى الوراء إلى جيل السلف، جيلِ الطهر والعفاف والصلاح، وعدم المؤثرات والمثيرات من النت والقنوات وغيرها.\n \nقال عطاء بن أبي رباح: \"لو ائتمنت على بيت مالٍ لكنت أمينا، ولا آمن نفسي على أمةٍ شوهاء\".\n \nوقال سعيد بن المسيب -وقد بلغ أربعا وثمانين سنة، وقد ذهبت إحدى عينيه، وهو يعشو بالأخرى- قال: \"ما شيءٌ أخوفُ عندي من النساء!\"\n \nوقَالَ التَّابِعِيُّ الجَليلُ طَاوُسُ بنُ كَيْسَانَ فِي قوله -تعالى-: (وخُلقَ الإنسَانُ ضَعِيفَاً) قال: \"ضَعِيفَاً‏ في أمْرِ النِّسَاءِ، لَيْسَ يَكُونُ الإنْسَانُ فِي شَيءٍ أضْعفَ مِنْهُ فِيْ النِّسَاءِ\".\n \nوقبل ذلك قال النَّبِىّ -صلى الله عليه وسلم-: “مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ”(متفق عليه).\n \n(وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا) [النساء: 27].\n \nبارك الله ..\n \n \nالخطبة الثانية:\n \nإن من أخطر الدعوات التي تصيبُ المجتمعَ في طهره وعفافه ونقائه: الدعوةَ إلى تهوين التقاربِ بين الرجل والمرأة في الدراسة والعمل والأماكنِ العامةِ ونحوِ ذلك، وتطبيعَ ذلك وتقبُّلَه بين الناس.\n \nومن باب قوله صلى الله عليه وسلم: “حدثوا عن بني إسرائيل ولا حرج”، أحدثكم بقصة عجيبة ذكرها ابن الجوزي في (ذم الهوى) عن وَهْبِ بْنِ مُنَبِّهٍ وخلاصتها أَنَّ عَابِدًا كَانَ فِي بَنِي إِسْرَائِيلَ وَكَانَ مِنْ أَعْبَدِ أَهْلِ زَمَانِهِ، وَكَانَ فِي زَمَانِهِ ثَلاثَةُ إِخْوَةٌ لَهُمْ أُخْتٌ وَكَانَتْ بِكْرًا فَخَرَجَ الْبَعْثُ عَلَيْهِمْ -أي واجب الغزو- فَلَمْ يَدْرُوا عِنْدَ مَنْ يَضَعُونَهَا ويَأْمَنُونَ عَلَيْهَا، فَأَجْمَعَ رَأْيُهُمْ عَلَى أَنْ يُخَلِّفُوهَا عِنْدَ عَابِدِ بَنِي إِسْرَائِيلَ فَأَتَوْهُ فَسَأَلُوهُ أَنْ يَخَلِّفُوهَا عِنْدَهُ حَتَّى يَرْجِعُوا، فَأَبَى ذَلِكَ وَتَعَوَّذَ بِاللَّهِ -عَزَّ وَجَلَّ-، فَلَمْ يزَالُوا بِهِ حَتَّى قَالَ: أَنْزِلُوهَا فِي بَيْتٍ حِذَاءَ صَوْمَعَتِي، فَأَنْزَلُوهَا فِي ذَلِكَ الْبَيْتِ ثُمَّ انْطَلَقُوا وَتَرَكُوهَا فَمَكَثَتْ فِي جِوَارِ ذَلِكَ الْعَابِدِ زَمَانًا يَنْزِلُ إِلَيْهَا بِالطَّعَامِ مِنْ صَوْمَعَتِهِ فَيَضَعَهُ عِنْدَ بَابِ الصَّوْمَعَةِ ثُمَّ يُغْلِقُ بَابَهُ وَيَصْعَدُ فِي صَوْمَعَتِهِ ثُمَّ يَأْمُرُهَا فَتَخْرُجُ مِنْ بَيْتِهَا فَتَأْخُذْ مَا وَضَعَ لَهَا مِنَ الطَّعَامِ، لا يراها ولا يكلمها.\n \nقَالَ: فَتَلَطَّفَ لَهُ الشَّيْطَانُ فَلَمْ يَزَلْ يُرَغِّبُهُ فِي الْخَيْرِ وَيُعَظِّمُ عِنْدَهُ خُرُوجَ الْجَارِيَةِ مِنْ بَيْتِهَا نَهَارًا وَيُخَوِّفُهُ أَنْ يَرَاهَا أَحَدٌ، قال: فلو مَشَيْتَ بِطَعَامِهَا حَتَّى تَضَعَهُ عَلَى بَابِ بَيْتِهَا كَانَ أَعْظَمَ لأَجْرِكَ فَلَمْ يَزَلْ بِهِ حَتَّى مَشَى بِطَعَامِهَا حَتَّى وَضَعَهُ عَلَى بَابِ بَيْتِهَا وَلا يُكَلِّمُهَا.\n \nقَالَ فَلَبِثَ بِذَلِكَ زَمَانًا ثُمَّ جَاءَهُ إِبْلِيسُ فَرَغَّبَهُ فِي الْخَيْرِ وَحَضَّهُ عَلَيْهِ وَقَالَ لَهُ: لَوْ كُنْتَ تُكَلِّمُهَا وَتُحَدِّثُهَا فَتَأْنَسَ بِحَدِيثِكَ فَإِنَّهَا قَدِ اسْتَوْحَشَتْ وَحْشَةً شَدِيدَةً، قَالَ: فَلَمْ يَزَلْ بِهِ حَتَّى حَدَّثَهَا زَمَانًا يَطَّلِعُ إِلَيْهَا مِنْ فَوْقِ صَوْمَعَتِهِ.\n \nثُمَّ جاءه إبليس فقَالَ: لَوْ دَخَلْتَ الْبَيْتَ فَحَدَّثَتْهَا كَانَ أَحْسَنَ وأستر لها لئلا يراها أحد، فَلَمْ يَزَلْ بِهِ حَتَّى فعل ذلك.\n \nقَالَ: ثُمَّ أَتَاهُ إِبْلِيسُ بَعْدَ ذَلِكَ فَلَمْ يَزَلْ يُزَيِّنُهَا لَهُ حَتَّى ضَرَبَ الْعَابِدُ عَلَى فَخْذِهَا وَقَبَّلَهَا، فَلَمْ يَزَلْ بِهِ إِبْلِيسُ يُحَسِّنُهَا فِي عَيْنِهِ وَيُسَوِّلُ لَهُ حَتَّى وَقَعَ عَلَيْهَا فحملت فَوَلَدَتْ غُلامًا.\n \nفَجَاءَهُ إِبْلِيسُ فَقَالَ لَهُ: أَرَأَيْتَ إِنْ جَاءَ إِخْوَةُ هَذِهِ الْجَارِيَةِ وَقَدْ وَلَدَتْ مِنْكَ كَيْفَ تَصْنَعُ لَا آمَنُ أَنْ تَفْتَضِحَ أَوْ يَفْضَحُوكَ فَاعْمَدْ إِلَى ابْنِهَا فَاذْبَحْهُ وَادْفِنْهُ فَإِنَّهَا سَتَكْتُمُ ذَلِكَ عَلَيْكَ مَخَافَةَ إِخْوَتِهَا، فَفَعَلَ، ثم قَالَ لَهُ: أَترَاهَا تَكْتُمُ إِخْوَتَهَا مَا صَنَعْتَ بِهَا خُذْهَا فَاذْبَحْهَا وَادْفِنْهَا مَعَ ابْنِهَا، فَذَبَحَهَا وَأَلْقَاهَا فِي الْحُفَيْرَةِ مَعَ ابْنِهَا وَأَطْبَقَ عَلَيْهَا صَخْرَةً عَظِيمَةً وَسَوَّى عَلَيْهِمَا وَصَعَدَ إِلَى صَوْمَعَتِهِ يَتَعَبَّدُ.\n \nفَمَكَثَ بِذَلِكَ مَا شَاءَ اللَّهُ حَتَّى رجع إِخْوَتُهَا مِنَ الْغَزْوِ فَجَاءُوهُ فَسَأَلُوهُ عَنْ أُخْتِهِمْ فَنَعَاهَا لَهُمْ وَتَرَحَّمَ عَلَيْهَا وَبَكَاهَا وَقَالَ: كَانَتْ خَيْرَ امْرَأَةٍ وَهَذَا قَبْرُهَا، فصدقوه.\n \nقَالَ فَلَمَّا جَنَّهُمُ اللَّيْلُ وَأَخَذُوا مَضَاجِعَهُمْ أَتَاهُمُ الشَّيْطَانُ فِي النَّوْمِ فأخبرهم الخبر.\n \nفَلَمَّا اسْتَيْقَظَ الْقَوْمُ اسْتَيْقَظُوا مُتَعَجِّبِينَ، فَأَخْبَرَ بَعْضُهُمْ بَعْضًا بِمَا رَأَى، فَانْطَلَقُوا وَبَحَثُوا الْمَوْضِعَ فَوَجَدُوا أُخْتَهُمْ وَابْنهَا مذوبحين فَسَأَلُوا عَنْهَا الْعَابِدَ فأخبرهم الخبر، فَاسْتَعْدَوْا عَلَيْهِ مَلِكَهُمْ، فَأُنْزِلَ مِنْ صَوْمَعَتِهِ وَقَدَّمُوهُ لِيُصْلَبَ فَلَمَّا أَوْقَفُوهُ عَلَى الْخَشَبَةِ أَتَاهُ الشَّيْطَانُ فَقَالَ: قَدْ عَلِمْتَ أَنِّي صَاحِبُكَ الَّذِي قَدْ فَتَنْتُكَ فِي الْمَرْأَةِ حَتَّى حملت وَذَبَحْتَهَا وَابْنَهَا، فَإِنْ أَنْتَ أطَعْتَنِي الْيَوْمَ وَكَفَرْتَ بِاللَّهِ الَّذِي خَلَقَكَ خَلَّصْتُكَ مِمَّا أَنْتَ فِيهِ، فَكَفَرَ الْعَابِدُ بِاللَّهِ فَلَمَّا كَفَرَ خَلَّى الشَّيْطَانُ بَيْنَهُ وَبَيْنَ أَصْحَابِهِ فَصَلَبُوهُ.\n \nوساق هذه القصة مختصرة الحافظُ ابن كثير عند قوله -تعالى-: (كَمَثَلِ الشَّيْطَانِ إِذْ قَالَ لِلإِنْسَانِ اكْفُرْ فَلَمَّا كَفَرَ قَالَ إِنِّي بَرِيءٌ مِنْكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ فَكَانَ عَاقِبَتَهُمَا أَنَّهُمَا فِي النَّارِ خَالِدَيْنِ فِيهَا وَذَلِكَ جَزَاء الظَّالِمين).\n \nفانظروا كيف توالت البلايا العظيمة على ذاك العابد، وكان مبدؤها التقارب مع المرأة.\n \nاللهم إنا نعوذ بك من الفتن ..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ليس الذكر كالأنثى 2/من التشريعات الإلهية في الدعوة إلى العفاف 3/من مداخل أصحاب الشهوات للميل إلى النساء 4/السلف وخوفهم من فتنة النساء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وجاءت الشريعةُ بتقريرِ هذا المبدأِ، فوضعت التشريعاتِ والضوابطَ التي تكفلُ سدَّ الذرائعِ والوسائل التي تفضي إلى تقارب الرجل مع المرأة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377712\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>فإن الله -تعالى- خلق الإنسانَ في أحسن تقويم، وجعله في جنسين ذكرٍ وأنثى، (وَلَيْسَ الذَّكَرُ كَالْأُنْثَى). الذكر ليس كالأنثى في التكوين الجسدي، والنفسي، والعقلي.</p>\n<p>&nbsp;</p>\n<p>والشريعة -أيضا- فرقت بينهما في كثير من الأحكام؛ فالأنثى ليست كالذكر في حكم الختان والتحلي بالذهب، واللباس، والأذان، والإمامة، والعورة، وصلاة الجمعة والجماعة، والجهاد، وولاية النكاح، والشهادة، والديات، والميراث، والنفقة، وغير ذلك، مما قرر الشرعُ فيه التمايزَ والمغايرةَ بين الذكرِ والأنثى، وفرق بينهما فيه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد ركب الله -تعالى- في أصل الخلقةِ ميلَ الذكر إلى الأنثى، والأنثى إلى الذكر، ميلا فطريا غريزيا مركبا، لا يجادل في ذلك إلا مكابرٌ للفطرة والحس.</p>\n<p>&nbsp;</p>\n<p>ولذا اعتنت الشريعة بالدعوة إلى العفاف، وهو من أصول الدعوة التي دعا إليها النبي -صلى الله عليه وسلم- من بداية البعثة، كما جاء في خبر أبي سفيان مع هرقل، حين سأله عن النبي -صلى الله عليه وسلم-، فقال: بم يأمركم؟، فقال أبو سفيان: يأمرنا بالصلاة والصدق والعفاف (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وجاءت الشريعةُ بتقريرِ هذا المبدأِ، فوضعت التشريعاتِ والضوابطَ التي تكفلُ سدَّ الذرائعِ والوسائل التي تفضي إلى تقارب الرجل مع المرأة، ومن ذلك:</p>\n<p>&nbsp;</p>\n<p>الحجاب: وهو سترُ المرأةِ بدنَها وزينتَها عن الرجال الأجانب، قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>النهي عن الخلوة بالأجنبية؛ قال -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">لا يخلون رجلٌ بامرأة فإن الشيطان ثالثهما</span>“(رواه أحمد بسند صحيح)؛ فيحرم الخلوة بالأجنبية ولو في إقراء القرآن.</p>\n<p>&nbsp;</p>\n<p>النهي عن سفر المرأة بلا محرم؛ فعن أبي هريرة -رضي الله عنه- مرفوعا: “<span style=\"color:#0000ff;\">لا يحل لامرأة أن تسافر إلا ومعها ذو محرم منها</span>”(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الأمر بغض البصر. وجاء هذا للجنسين (<span style=\"color:#ff0000;\">قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ</span>..) (<span style=\"color:#ff0000;\">وَقُلْ ‌لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ</span> ..).</p>\n<p>&nbsp;</p>\n<p>النهي عن خروج المرأة متطيبة؛ فعن أبي موسى -رضي الله عنه- مرفوعاً: “<span style=\"color:#0000ff;\">أيما امرأة استعطرت ثم خرجت فمرت على قوم ليجدوا ريحها فهي زانية</span>”(رواه النسائي بسند حسن)، والطيب ذريعةٌ إلى ميل الرجال وانجذابهم إلى المرأة.</p>\n<p>&nbsp;</p>\n<p>النهي عن سماع الغناء؛ لأن الغناء يؤجج الغرائز والشهوات، وقد سماه العلماء: (بريدَ الزنا)، هذا في الغناء القديم، فكيف لو رأوا ما وصل إليه اليوم من تصوير المشاهد المثيرة التي قتلت الحياء والعفة.</p>\n<p>&nbsp;</p>\n<p>النهي عن اختلاط الجنسين؛ فالاختلاط سببٌ في كسر الحواجزِ بين الجنسين، فتجتمعُ شهوةُ النفسِ مع كيد الشيطان فيقعُ المحظورُ.</p>\n<p>&nbsp;</p>\n<p>القرار في البيت؛ فرغب الإسلام المرأةَ في لزوم بيتها، وعدمِ الخروج إلا لحاجة، فقال -تعالى-: (<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا</span>).</p>\n<p>&nbsp;</p>\n<p>وقال ابن مسعود -رضي الله عنه-: \"<span style=\"color:#0000ff;\">ما تقربت امرأة إلى الله بأعظمَ من قعودها في بيتها</span>\".</p>\n<p>&nbsp;</p>\n<p>المنع من الخضوع بالقول. وهذا سياج جاءت به الشريعة يمنع كل مدخل يتسلل منه الشيطان للإيقاع بالمرأة، قال -تعالى- لأمهات المؤمنين وزوجات النبي الكريم -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا</span>) [الأحزاب: 32]. والخضوع هو الكلام بصوت لين رقيق، وهذا يستميل قلب الرجل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: من تأمل في هذه التشريعاتِ بانَ له بوضوحٍ عنايةُ الشريعةِ بطهر المجتمع وعفافه.</p>\n<p>&nbsp;</p>\n<p>والخروج عن الفطرة يدعو إلى انتكاس القيم، فيصبح المعروف منكرا والمنكر معروفا، وهكذا كان قومُ لُوطٍ؛ تدرَّجُوا بالانحرافِ حتى ألفوه، بل أنكروا الإنكارَ عليهم! قالوا في نبيهم لوطٍ - استهزاء -: (<span style=\"color:#ff0000;\">أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ</span>) [النمل: 56].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن مداخل أصحاب الشهوات الذين يريدون أن يميل المجتمعُ ميلا عظيما: التهوينُ مِن ميلِ الجنسَيْنِ بعضِهما إلى بعضِ، ومكابَرَةُ الفطرةِ والغريزةِ المركَّبةِ في الإنسانِ.</p>\n<p>&nbsp;</p>\n<p>فمن طرائقهم: الكلامُ عن تكامل الجنسينِ، و”النِّسَاءُ شَقَائِقُ الرِّجَالِ”، ويرفعون شعار البراءةِ وسلامةِ القلبِ وحسنِ الظن والتربيةِ والتقارب.</p>\n<p>&nbsp;</p>\n<p>ويعدُّون الكلامَ عن الفصل بين الجنسين والتحوطَ في ذلك؛ يعدونه تزمتا وتشددا، وهوسا جنسيا، ومظهرا من مظاهر الشك في المجتمع، والوسوسة والريبة مع الناس.</p>\n<p>&nbsp;</p>\n<p>معاشر العقلاء: إن السير في هذا الطريق يقودنا إلى ما وصلت إليه الدول التي فتحت الأبواب، وألغت الحواجز بين الجنسين، حتى صارت نسب الاغتصاب في إحدى الدول الغربية تقاس بالثواني؛ ففي كل 98 ثانية تحدث جريمة اغتصاب، هذا الذي بُلِّغَ عنه دون ما لم يبلغ.</p>\n<p>&nbsp;</p>\n<p>وهذا في الاغتصاب ناهيك عن الزنا بالتراضي، ناهيك عن التحرش بصوره وأشكاله، والسعيد من وعظ بغيره.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: لعلي أعود بكم إلى الوراء إلى جيل السلف، جيلِ الطهر والعفاف والصلاح، وعدم المؤثرات والمثيرات من النت والقنوات وغيرها.</p>\n<p>&nbsp;</p>\n<p>قال عطاء بن أبي رباح: \"لو ائتمنت على بيت مالٍ لكنت أمينا، ولا آمن نفسي على أمةٍ شوهاء\".</p>\n<p>&nbsp;</p>\n<p>وقال سعيد بن المسيب -وقد بلغ أربعا وثمانين سنة، وقد ذهبت إحدى عينيه، وهو يعشو بالأخرى- قال: \"<span style=\"color:#0000ff;\">ما شيءٌ أخوفُ عندي من النساء</span>!\"</p>\n<p>&nbsp;</p>\n<p>وقَالَ التَّابِعِيُّ الجَليلُ طَاوُسُ بنُ كَيْسَانَ فِي قوله -تعالى-: (<span style=\"color:#ff0000;\">وخُلقَ الإنسَانُ ضَعِيفَاً</span>) قال: \"<span style=\"color:#0000ff;\">ضَعِيفَاً‏ في أمْرِ النِّسَاءِ، لَيْسَ يَكُونُ الإنْسَانُ فِي شَيءٍ أضْعفَ مِنْهُ فِيْ النِّسَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقبل ذلك قال النَّبِىّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ</span>”(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>) [النساء: 27].</p>\n<p>&nbsp;</p>\n<p>بارك الله ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إن من أخطر الدعوات التي تصيبُ المجتمعَ في طهره وعفافه ونقائه: الدعوةَ إلى تهوين التقاربِ بين الرجل والمرأة في الدراسة والعمل والأماكنِ العامةِ ونحوِ ذلك، وتطبيعَ ذلك وتقبُّلَه بين الناس.</p>\n<p>&nbsp;</p>\n<p>ومن باب قوله صلى الله عليه وسلم: “حدثوا عن بني إسرائيل ولا حرج”، أحدثكم بقصة عجيبة ذكرها ابن الجوزي في (ذم الهوى) عن وَهْبِ بْنِ مُنَبِّهٍ وخلاصتها أَنَّ عَابِدًا كَانَ فِي بَنِي إِسْرَائِيلَ وَكَانَ مِنْ أَعْبَدِ أَهْلِ زَمَانِهِ، وَكَانَ فِي زَمَانِهِ ثَلاثَةُ إِخْوَةٌ لَهُمْ أُخْتٌ وَكَانَتْ بِكْرًا فَخَرَجَ الْبَعْثُ عَلَيْهِمْ -أي واجب الغزو- فَلَمْ يَدْرُوا عِنْدَ مَنْ يَضَعُونَهَا ويَأْمَنُونَ عَلَيْهَا، فَأَجْمَعَ رَأْيُهُمْ عَلَى أَنْ يُخَلِّفُوهَا عِنْدَ عَابِدِ بَنِي إِسْرَائِيلَ فَأَتَوْهُ فَسَأَلُوهُ أَنْ يَخَلِّفُوهَا عِنْدَهُ حَتَّى يَرْجِعُوا، فَأَبَى ذَلِكَ وَتَعَوَّذَ بِاللَّهِ -عَزَّ وَجَلَّ-، فَلَمْ يزَالُوا بِهِ حَتَّى قَالَ: أَنْزِلُوهَا فِي بَيْتٍ حِذَاءَ صَوْمَعَتِي، فَأَنْزَلُوهَا فِي ذَلِكَ الْبَيْتِ ثُمَّ انْطَلَقُوا وَتَرَكُوهَا فَمَكَثَتْ فِي جِوَارِ ذَلِكَ الْعَابِدِ زَمَانًا يَنْزِلُ إِلَيْهَا بِالطَّعَامِ مِنْ صَوْمَعَتِهِ فَيَضَعَهُ عِنْدَ بَابِ الصَّوْمَعَةِ ثُمَّ يُغْلِقُ بَابَهُ وَيَصْعَدُ فِي صَوْمَعَتِهِ ثُمَّ يَأْمُرُهَا فَتَخْرُجُ مِنْ بَيْتِهَا فَتَأْخُذْ مَا وَضَعَ لَهَا مِنَ الطَّعَامِ، لا يراها ولا يكلمها.</p>\n<p>&nbsp;</p>\n<p>قَالَ: فَتَلَطَّفَ لَهُ الشَّيْطَانُ فَلَمْ يَزَلْ يُرَغِّبُهُ فِي الْخَيْرِ وَيُعَظِّمُ عِنْدَهُ خُرُوجَ الْجَارِيَةِ مِنْ بَيْتِهَا نَهَارًا وَيُخَوِّفُهُ أَنْ يَرَاهَا أَحَدٌ، قال: فلو مَشَيْتَ بِطَعَامِهَا حَتَّى تَضَعَهُ عَلَى بَابِ بَيْتِهَا كَانَ أَعْظَمَ لأَجْرِكَ فَلَمْ يَزَلْ بِهِ حَتَّى مَشَى بِطَعَامِهَا حَتَّى وَضَعَهُ عَلَى بَابِ بَيْتِهَا وَلا يُكَلِّمُهَا.</p>\n<p>&nbsp;</p>\n<p>قَالَ فَلَبِثَ بِذَلِكَ زَمَانًا ثُمَّ جَاءَهُ إِبْلِيسُ فَرَغَّبَهُ فِي الْخَيْرِ وَحَضَّهُ عَلَيْهِ وَقَالَ لَهُ: لَوْ كُنْتَ تُكَلِّمُهَا وَتُحَدِّثُهَا فَتَأْنَسَ بِحَدِيثِكَ فَإِنَّهَا قَدِ اسْتَوْحَشَتْ وَحْشَةً شَدِيدَةً، قَالَ: فَلَمْ يَزَلْ بِهِ حَتَّى حَدَّثَهَا زَمَانًا يَطَّلِعُ إِلَيْهَا مِنْ فَوْقِ صَوْمَعَتِهِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ جاءه إبليس فقَالَ: لَوْ دَخَلْتَ الْبَيْتَ فَحَدَّثَتْهَا كَانَ أَحْسَنَ وأستر لها لئلا يراها أحد، فَلَمْ يَزَلْ بِهِ حَتَّى فعل ذلك.</p>\n<p>&nbsp;</p>\n<p>قَالَ: ثُمَّ أَتَاهُ إِبْلِيسُ بَعْدَ ذَلِكَ فَلَمْ يَزَلْ يُزَيِّنُهَا لَهُ حَتَّى ضَرَبَ الْعَابِدُ عَلَى فَخْذِهَا وَقَبَّلَهَا، فَلَمْ يَزَلْ بِهِ إِبْلِيسُ يُحَسِّنُهَا فِي عَيْنِهِ وَيُسَوِّلُ لَهُ حَتَّى وَقَعَ عَلَيْهَا فحملت فَوَلَدَتْ غُلامًا.</p>\n<p>&nbsp;</p>\n<p>فَجَاءَهُ إِبْلِيسُ فَقَالَ لَهُ: أَرَأَيْتَ إِنْ جَاءَ إِخْوَةُ هَذِهِ الْجَارِيَةِ وَقَدْ وَلَدَتْ مِنْكَ كَيْفَ تَصْنَعُ لَا آمَنُ أَنْ تَفْتَضِحَ أَوْ يَفْضَحُوكَ فَاعْمَدْ إِلَى ابْنِهَا فَاذْبَحْهُ وَادْفِنْهُ فَإِنَّهَا سَتَكْتُمُ ذَلِكَ عَلَيْكَ مَخَافَةَ إِخْوَتِهَا، فَفَعَلَ، ثم قَالَ لَهُ: أَترَاهَا تَكْتُمُ إِخْوَتَهَا مَا صَنَعْتَ بِهَا خُذْهَا فَاذْبَحْهَا وَادْفِنْهَا مَعَ ابْنِهَا، فَذَبَحَهَا وَأَلْقَاهَا فِي الْحُفَيْرَةِ مَعَ ابْنِهَا وَأَطْبَقَ عَلَيْهَا صَخْرَةً عَظِيمَةً وَسَوَّى عَلَيْهِمَا وَصَعَدَ إِلَى صَوْمَعَتِهِ يَتَعَبَّدُ.</p>\n<p>&nbsp;</p>\n<p>فَمَكَثَ بِذَلِكَ مَا شَاءَ اللَّهُ حَتَّى رجع إِخْوَتُهَا مِنَ الْغَزْوِ فَجَاءُوهُ فَسَأَلُوهُ عَنْ أُخْتِهِمْ فَنَعَاهَا لَهُمْ وَتَرَحَّمَ عَلَيْهَا وَبَكَاهَا وَقَالَ: كَانَتْ خَيْرَ امْرَأَةٍ وَهَذَا قَبْرُهَا، فصدقوه.</p>\n<p>&nbsp;</p>\n<p>قَالَ فَلَمَّا جَنَّهُمُ اللَّيْلُ وَأَخَذُوا مَضَاجِعَهُمْ أَتَاهُمُ الشَّيْطَانُ فِي النَّوْمِ فأخبرهم الخبر.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا اسْتَيْقَظَ الْقَوْمُ اسْتَيْقَظُوا مُتَعَجِّبِينَ، فَأَخْبَرَ بَعْضُهُمْ بَعْضًا بِمَا رَأَى، فَانْطَلَقُوا وَبَحَثُوا الْمَوْضِعَ فَوَجَدُوا أُخْتَهُمْ وَابْنهَا مذوبحين فَسَأَلُوا عَنْهَا الْعَابِدَ فأخبرهم الخبر، فَاسْتَعْدَوْا عَلَيْهِ مَلِكَهُمْ، فَأُنْزِلَ مِنْ صَوْمَعَتِهِ وَقَدَّمُوهُ لِيُصْلَبَ فَلَمَّا أَوْقَفُوهُ عَلَى الْخَشَبَةِ أَتَاهُ الشَّيْطَانُ فَقَالَ: قَدْ عَلِمْتَ أَنِّي صَاحِبُكَ الَّذِي قَدْ فَتَنْتُكَ فِي الْمَرْأَةِ حَتَّى حملت وَذَبَحْتَهَا وَابْنَهَا، فَإِنْ أَنْتَ أطَعْتَنِي الْيَوْمَ وَكَفَرْتَ بِاللَّهِ الَّذِي خَلَقَكَ خَلَّصْتُكَ مِمَّا أَنْتَ فِيهِ، فَكَفَرَ الْعَابِدُ بِاللَّهِ فَلَمَّا كَفَرَ خَلَّى الشَّيْطَانُ بَيْنَهُ وَبَيْنَ أَصْحَابِهِ فَصَلَبُوهُ.</p>\n<p>&nbsp;</p>\n<p>وساق هذه القصة مختصرة الحافظُ ابن كثير عند قوله -تعالى-: (<span style=\"color:#ff0000;\">كَمَثَلِ الشَّيْطَانِ إِذْ قَالَ لِلإِنْسَانِ اكْفُرْ فَلَمَّا كَفَرَ قَالَ إِنِّي بَرِيءٌ مِنْكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ فَكَانَ عَاقِبَتَهُمَا أَنَّهُمَا فِي النَّارِ خَالِدَيْنِ فِيهَا وَذَلِكَ جَزَاء الظَّالِمين</span>).</p>\n<p>&nbsp;</p>\n<p>فانظروا كيف توالت البلايا العظيمة على ذاك العابد، وكان مبدؤها التقارب مع المرأة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الفتن ..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطر_التهوين_من_مقاربة_المرأة_للرجل.doc",
      "path": "/database/files/خطر_التهوين_من_مقاربة_المرأة_للرجل.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D8%AA%D9%87%D9%88%D9%8A%D9%86-%D9%85%D9%86-%D9%85%D9%82%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D8%A3%D8%A9-%D9%84%D9%84%D8%B1%D8%AC%D9%84/download-file/377711"
    },
    {
      "name": "خطر_التهوين_من_مقاربة_المرأة_للرجل.pdf",
      "path": "/database/files/خطر_التهوين_من_مقاربة_المرأة_للرجل.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D8%AA%D9%87%D9%88%D9%8A%D9%86-%D9%85%D9%86-%D9%85%D9%82%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D8%A3%D8%A9-%D9%84%D9%84%D8%B1%D8%AC%D9%84/download-file/377712"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطر-التهوين-من-مقاربة-المرأة-للرجل"
}
