{
  "id": 1326,
  "title": "خطبة عيد الفطر المبارك 1444هـ (رسائل وتوجيهات)",
  "slug": "خطبة-عيد-الفطر-المبارك-1444هـ-رسائل-وتوجيهات",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/الفرحة الغامرة بمظاهر العيد الآسرة 2/يوم العيد يوم الجوائز فمن فائز وخاسر 3/ثبات المؤمنين على طاعاتهم وقرباتهم 4/رسائل وتوجيهات ووصايا قيِّمات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فِي حَيَاتِكَ كُلِّهَا وَيَوْمِ عِيدِكَ خَاصَّةً تَحَلَّلْ مِنْ عُقَدِكَ الدَّاخِلِيَّةِ، وَهُمُومِكَ الْخَاصَّةِ، بَدِّدْ هُمُومَكَ وَبَعْثِرْ غُمُومَكَ وَخَوَاطِرَ السُّوءِ وَلَحَظَاتِ التَّأَزُّمِ وَتَفْكِيرَكَ السَّلْبِيَّ الِانْهِزَامِيَّ، عِشْ مُتَفَائِلًا رَاجِيًا؛ فَالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَخَلَقَكَ مِنْ قَبْلُ وَلَمْ تَكُ شَيْئًا سَيَخْلُقُ لَكَ حَلًّا وَلَوْ فِي الْمُسْتَحِيلِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ. اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: الْحَمْدُ لِلَّهِ عَلَى كَمَالِ الْعِدَّةِ وَتَمَامِ النِّعْمَةِ وَمَا مَنَّ بِهِ عَلَيْنَا مِنْ بُلُوغِ شَهْرِهِ وَإِتْمَامِ فَضْلِهِ؛ (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَحَبِيبَنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَوَاتُ اللَّهِ وَسَلَامُهُ عَلَيْهِ.\n \nأَيُّهَا الْمُسْلِمُونَ الصَّائِمُونَ بِالْأَمْسِ شَهْرَكُمُ، الْفَرِحُونَ الْيَوْمَ بِفِطْرِكُمْ، الْمُسْتَبْشِرُونَ بِمَا وَعَدَكُمْ رَبُّكُمْ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللَّهِ، فَهِيَ الْفَرَجُ فِي الْمُدْلَهِمَّاتِ وَالْخُطُوبِ، وَالسَّعَةُ فِي النَّوَازِلِ وَالْكُرُوبِ؛ فَاتَّقُوا اللَّهَ -رَحِمَكُمُ اللَّهُ-، وَأَحْسِنُوا الْعَمَلَ قَبْلَ حُلُولِ الْأَجَلِ، وَاحْذَرُوا طُولَ الْأَمَلِ، وَاسْتِمْرَاءَ الزَّلَلِ، وَاجْعَلُوا مَا مَضَى مِنْ أَعْمَارِكُمْ عِبْرَةً، وَاعْمَلُوا لِمَا أَنْتُمْ مُقْبِلُونَ عَلَيْهِ غُنْمَةً.\n \nفَاللَّهُ أَكْبَرُ عَدَدَ مَا هَلَّلَ مُسْلِمٌ لِلَّهِ وَكَبَّرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا تَوَافَدَ جُمُوعُ الْمُسْلِمِينَ رِجَالًا وَرُكْبَانًا إِلَى مُصَلَّيَاتِ الْعِيدِ وَحَضَرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا تَجَمَّلَ مُسْلِمٌ لِهَِذِه الْشَّعِيرَةٍ وَتَطَهَّرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا صَدَحَتْ بِاسْمِهِ الْمَآذِنُ وَرَدَّدَ كُلُّ مُسْلِمٍ خَلْفَهَا وَكَرَّرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا وَجَّهَ كُلُّ خَطِيبٍ فِي الْعَالَمِ الْحَاضِرِينَ وَأَنْذَرَ، اللَّهُ أَكْبَرَ عَدَدَ مَنْ صَامَ رَمَضَانَ وَأَفْطَرَ وَتَسَحَّرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا حَمِدَهُ كُلُّ ذَاكِرٍ عَلَى فَضَائِلِهِ وَنَعْمَائِهِ وَشَكَرَ.\n \nأَيُّهَا الْمُسْلِمُونَ: فِي صَبِيحَةِ عِيدِكُمْ مَا أَجْمَلَكُمْ، تُنَافِسُونَ الشَّمْسَ فِي وَضَاءَتِكُمْ، وَالْقَمَرَ فِي نُورِكُمْ، وَإِشْرَاقَةَ الصَّبَاحِ فِي ابْتِسَامَةِ وُجُوهِكُمْ، وَصَفَاءَ الْفَجْرِ في صَفَاءِ قُلُوبِكُمْ، وَنَقَاءَ أَجْوَائِهِ في نَقَاءِ أَنْفَاسِكُمْ، انْظُرُوا كَيْفَ تَزَيَّنَتِ الْأَرْضُ؛ أَحْيَاؤُهَا، وَشَوَارِعُهَا، وَمُصَلَّيَاتُهَا، وَمَسَاجِدُهَا بِزِينَةِ لِبَاسِكُمْ، وَتَعَطَّرَتْ بِفَوْحِ عَبِيرِكُمْ وَطِيبِكُمْ.\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nعِبَادَ اللَّهِ: يَوْمُ عِيدِكُمْ هُوَ يَوْمُ الْجَوَائِزِ، وَيَوْمُ الْغَنَائِمِ؛ فَمِنْ فَائِزٍ وَخَاسِرٍ؛ وَمِنْ مَغْبُوطٍ وَمَغْبُونٍ، وَمِنْ مَعْتُوقٍ وَمُسْتَثْنًى؛ وَلَا نَدْرِي مِنْ أَيِّ الْغَادِيَيْنِ نَحْنُ!\n \nأَيُّهَا الْمُسْلِمُونَ: أَفَلَ رَمَضَانُ وَمَا أَفَلَ أَهْلُهُ وَقُوَّامُهُ وَصُوَّامُهُ وَقُرَّاؤُهُ، بَلْ سَيَبْقَى أَثَرُهُ فِي حَيَاتِهِمْ لَا يَزُولُ، وَبَصَمَاتُهُ فِي سُلُوكِهِمْ لَا تَنْمَحِي، إِنَّ الَّذِي أَكْرَمُوهُ بِعَزِيمَتِهِمْ فَاغْتَنَمُوا سَاعَاتِهِ وَثَوَانِيَهُ لَمْ يَتَعَوَّدَا الْكَسَلَ فِي مَوْسِمٍ قَطُّ حَلَّ بِهِمْ، كَمَا لَمْ يَتَعَوَّدُوا التَّوَانِيَ فِي فُرْصَةٍ مَا عُرِضَتْ عَلَيْهِمْ؛ وَهَكَذَا سَيَظَلُّونَ عَلَى سَجِيَّتِهِمْ كُرَمَاءَ حَتَّى يَلْقَوْا رَبَّهُمْ؛ فَهُمْ يَعْلَمُونَ يَقِينًا أَنَّ رَبَّ رَمَضَانَ هُوَ رَبُّ كُلِّ الشُّهُورِ، وَأَنَّ الَّذِي أَوْجَبَ عَلَيْهِمْ صِيَامَهُ هُوَ الَّذِي فَرَضَ عَلَيْهِمْ دَوْمًا عِبَادَتَهُ.\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: فِي هَذِهِ الْمُنَاسَبَةِ الْفَرَائِحِيَّةِ الْمَشْهُودَةِ أَغْتَنِمُ الْفُرْصَةَ لِأُرْسِلَ لِحَضَرَاتِكُمْ رَسَائِلَ قَصِيرَةً، وَأَنْتَهِزُ جَمْعَكُمْ الْمُبَارَكَ لِأَبْعَثَ لِمَقَامِكُمْ وَصَايَا سَرِيعَةً، رَاجِيًا وَعْيَهَا وَعِنْدَ اللَّهِ قَبُولَهَا:\nالرِّسَالَةُ الْأُولَى: مَشْرُوعِيَّةُ الْفَرَحِ بِهَذِهِ الْمُنَاسَبَةِ الْفَرَائِحِيَّةِ الْجَمِيلَةِ، وَالسُّرُورِ بِهَذَا الْمَوْسِمِ الْبَهِيجِ؛ عِيدِ الْفِطْرِ الْمُبَارَكِ، الَّذِي يَعْقُبُ الْمُنَاسَبَةَ الرُّوحَانِيَّةَ وَالْفُرْصَةَ الْإِيمَانِيَّةَ؛ شَهْرَ رَمَضَانَ؛ فَهُوَ الْعِيدُ الْإِسْلَامِيُّ الْمَشْرُوعُ وَالْأَضْحَى، وَلَا ثَالِثَ لَهُمَا.\n \nالرِّسَالَةُ الثَّانِيَةُ: حَمْدُ اللَّهِ وَشُكْرُهُ -تَعَالَى- عَلَى مَوْسِمِ الْمَغْفِرَةِ وَالرِّضْوَانِ رَمَضَانَ، أَنْ بَلَّغَنَا إِيَّاهُ بُلُوغَ شُهُودِهِ وَبُلُوغَ صِيَامِهِ؛ بَيْنَمَا حُرِمَهُ الْكَثِيرُ؛ مَوْتًا، وَمَرَضًا، وَعِصْيَانًا، نَسْأَلُ اللَّهَ السَّلَامَةَ وَالْعَافِيَةَ؛ (بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ)].\n \nالرِّسَالَةُ الثَّالِثَةُ: حِرْصُكَ عَلَى الْقَبُولِ يَجِبُ أَلَّا يَقِلَّ أَهَمِّيَّةً عَلَى حِرْصِكَ عَلَى الْعَمَلِ؛ فَقَبُولُ الْعَمَلِ عِنْدَ اللَّهِ وَرَفْعُهُ إِلَيْهِ عَقَبَةٌ كَؤُودٌ قَلَّ مَنْ يَتَجَاوَزُهَا، وَأُمْنِيَّةٌ كَبِيرَةٌ قَلَّ مَنْ يَبْلُغُهَا؛ فَـ(إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ)، وَالْمُؤْمِنُ لَا يَأْمَنُ مَكْرَ اللَّهِ -تَعَالَى- فَهُوَ يَعِيشُ أَثْنَاءَ طَاعَتِهِ وَبَعْدَهَا خَشْيَةً وَرَهْبَةً مِنْ أَنْ تُرَدَّ أَوْ لَا تُقْبَلَ، وَقُدْوَتُهُمْ فِي ذَلِكَ أَبُو الْأَنْبِيَاءِ وَسَيِّدُ الْحُنَفَاءِ؛ (وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ) [الْبَقَرَةِ: 127]، وَعَلَى هَذَا السُّلُوكِ الْقَوِيمِ سَارَ الصَّالِحُونَ وَدَرَجَ عَلَيْهِ الْمُتَّقُونَ؛ (وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)].\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nالرِّسَالَةُ الرَّابِعَةُ: لَا تَقْطَعْ صِلَتَكَ بِمَعْبُودِكَ وَعَلَاقَتَكَ بِرَبِّكَ، وَكَيْفَ تَقْطَعُهَا بِمَوْلَاكَ وَتُنْهِي عَقْدَ الْمُصَالَحَةِ وَالْعَمَلِ مَعَهُ وَلَمْ يَقْطَعْ فَضَائِلَهُ عَلَيْكَ؟! وَقُلْ لِي بِِرَبِّكَ: هَلْ سَاءَكَ الْعَيْشُ فِي ظِلَالِهِ؟! وَهَلْ أَحْزَنَتْكَ الْحَيَاةُ مَعَهُ؟! هَلِ اسْتَوْحَشْتَ مِنَ الْقُرْبِ مِنْهُ؟! حَتَّى تَتْرُكُ مَا كُنْتَ عَلَيْهِ مِنَ الْقُرْبِ فِي رَمَضَانَ؟!\n \nإِيَّاكَ أَنْ تَكُونَ كَنَاقِضَةِ الْغَزْلِ الَّتِي أَفْرَغَتْ فِي غَزْلِهَا جُهْدَهَا وَوَقْتَهَا وَمَالَهَا، ثُمَّ فَكَّتْهُ حَمَاقَةً وَنَقَضَتْهُ عَبَثًا؛ (وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا تَتَّخِذُونَ أَيْمَانَكُمْ دَخَلًا بَيْنَكُمْ) [النَّحْلِ: 92]، وَمَا يُدْرِيكَ أَنْ تَغْزِلَ غَزْلًا آخَرَ مَكَانَهُ! وَمَا يُدْرِيكَ إِنْ بَقِيتَ عَلَى هَذَا النُّكُوصِ وَالرُّكُودِ أَنْ يُدْرِكَكَ الْمَوْتُ وَأَنْتَ حِينَهَا رُبَّمَا خَارِجَ حُدُودِ الدِّيَانَةِ؛ حَيْثُ لَا صَلَاةَ، وَلَا قُرْآنَ، وَلَا صَوْمَ، وَلَا غَيْرُهُ، وَحِينَهَا لَا مَنَاصَ مِنَ الْمَوْتِ؛ (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا)].\n \nالرِّسَالَةُ الْخَامِسَةُ: الْأَصْلُ فِي الْعَبْدِ أَنْ يَزْدَادَ مِنَ اللَّهِ قُرْبًا كُلَّمَا تَقَدَّمَ بِهِ الْعُمُرُ، وَعَلَى هَذَا لَا بُدَّ أَنْ يَكُونَ يَوْمُهُ أَفْضَلَ مِنْ أَمْسِهِ، وَغَدُهُ أَحْسَنَ مِنْ يَوْمِهِ، وَلَا بُدَّ شَرْعًا وَعَقْلًا أَنْ يَكُونَ كُلَّ يَوْمٍ مِنَ اللَّهِ أَقْرَبَ؛ قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا نَدِمْتُ عَلَى شَيْءٍ نَدَمِي عَلَى يَوْمٍ غَرَبَتْ شَمْسُهُ نَقَصَ فِيهِ أَجَلِي وَلَمْ يَزْدَدْ فِيهِ عَمَلِي\".\n \nالرِّسَالَةُ السَّادِسَةُ: أَتْبِعْ رَمَضَانَ سِتًّا مِنْ شَوَّالٍ؛ فَرَبُّنَا -تَعَالَى- لَا يُرِيدُ رَبْطَ عِبَادِهِ بِعِبَادَةِ الصَّوْمِ فِي شَهْرِ فَرِيضَةٍ فَيَكُونُ صَوْمُهُ شَاقًّا عَلَيْهِمْ، بَلْ يُعْرَضُ عَلَيْهِمْ بَيْنَ الْحِينِ وَالْآخَرِ أَيَّامٌ فَاضِلَةٌ؛ مِثْلَ السِّتِّ مِنْ شَوَّالٍ؛ قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"مَنْ صَامَ رَمَضَانَ وَأَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كَانَ كَمَنْ صَامَ الدَّهْرَ\"؛ وَذَلِكَ حَتَّى تَكُونَ النَّفْسُ مُرَوَّضَةً، وَالْقُلُوبُ إِلَى الطَّاعَاتِ مَعْهُودَةً.\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nالرِّسَالَةُ السَّابِعَةُ: احْذَرْ -أَيُّهَا الْمُحْسِنُ فِي رَمَضَانَ- أَنْ تَجْنِيَ بَعْدَهُ مِنَ الْآفَاتِ مَا تَكُونُ سَبَبًا فِي ذَهَابِ أُجُورِهِ، وَتَقْتَرِفَ مِنَ الْمُنْكَرَاتِ عَقِبَهُ مَا يُزِيلُ ثَوَابَهُ أَوْ يُصَادِرُ حَسَنَاتِهِ، فَتُفَاجَأُ يَوْمَ الْقِيَامَةِ أَنَّ عَمَلَكَ صَارَ هَبَاءً مَنْثُورًا، أَوْ تَنْدَهِشُ يَوْمَ يَأْتِي خُصُومُكَ فَيَأْخُذُونَ مَا لَهُمْ جَزَاءَ عُدْوَانِكَ عَلَيْهِمْ، وَأَيْمُ اللَّهِ إِنَّ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ، وَالْإِفْلَاسُ الْحَقِيقِيُّ؛ (وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا). \n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nقُلْتُ مَا سَمِعْتُمْ وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ.\n \n \nالخطبة الثانية:\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ. اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nالرِّسَالَةُ الثَّامِنَةُ: الْخَاسِرُ فِي رَمَضَانَ، وَالْمَغْبُونُ فِي شَهْرِ التَّوْبَةِ وَالْغُفْرَانِ لَا يَعْنِي ذَلِكَ لَهُ أَنَّ الْأَبْوَابَ أُوْصِدَتْ وَأَنَّ الْحُجُبَ أُسْدِلَتْ، صَحِيحٌ أَنَّ دَعْوَةَ جِبْرِيلَ وَتَأْمِينَ النَّبِيِّ عَلَيْهَا مُخِيفَةٌ؛ \"رَغِمَ أَنْفُ مَنْ أَدْرَكَ رَمَضَانَ وَلَمْ يُغْفَرْ لَهُ.. فَقَالَ النَّبِيُّ: آمِينَ\"، صَحِيحٌ أَنَّكَ فَرَّطْتَ فِي شَهْرٍ عَظِيمٍ وَمَوْسِمٍ مُبَارَكٍ، فِيهِ مِنَ الْخَصَائِصِ النَّادِرَةِ وَالْجَوَائِزِ الْقَيِّمَةِ؛ صَحِيحٌ أَنَّكَ حُرِمْتَ خَيْرًا عَظِيمًا وَفَوَّتَّ أَجْرًا كَبِيرًا، لَكِنْ لَا يَعْنِي ذَلِكَ نِهَايَةَ الْمِشْوَارِ أَوْ آخِرَ الْفُرَصِ أَوِ تَوَقُفَ مَوْعِدِ السِّبَاقِ، بَلْ لَا يَزَالُ بَيْنَ يَدَيْكَ فُرْصَةٌ أُخْرَى، عِوَضًا عَمَّا مَضَى؛ فَالْعَرْضُ لَا يَزَالُ سَاريًا حَتَّى تَبْلُغَ الرُّوحُ الْحُلْقُومَ، أَوْ تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا، وَلَكِنْ هَلْ سَتُدْرِكُ ذَلِكَ إِذَا كُنْتَ تَعِيشُ تَسْوِيفًا مُسْتَمِرًّا وَآمَالًا دَائِمَةً.\n \nالرِّسَالَةُ التَّاسِعَةُ: فِي حَيَاتِكَ كُلِّهَا وَيَوْمِ عِيدِكَ خَاصَّةً تَحَلَّلْ مِنْ عُقَدِكَ الدَّاخِلِيَّةِ، وَهُمُومِكَ الْخَاصَّةِ، بَدِّدْ هُمُومَكَ وَبَعْثِرْ غُمُومَكَ وَخَوَاطِرَ السُّوءِ وَلَحَظَاتِ التَّأَزُّمِ وَتَفْكِيرَكَ السَّلْبِيَّ الِانْهِزَامِيَّ، عِشْ مُتَفَائِلًا رَاجِيًا؛ فَالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَخَلَقَكَ مِنْ قَبْلُ وَلَمْ تَكُ شَيْئًا سَيَخْلُقُ لَكَ حَلًّا وَلَوْ فِي الْمُسْتَحِيلِ، وَمَنْ يَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ يَعْلَمُ بِهُمُومِكَ وَحَاجَتِكَ فَوَكِّلْهُ أَمْرَكَ؛ فَهُوَ الْمُدَبِّرُ.\n \nالرِّسَالَةُ الْعَاشِرَةُ: افْرَحْ بِعِيدِكَ وَعِشِ اللَّحْظَةَ الطَّيِّبَةَ وَالْفَرْحَةَ الْجَمِيلَةَ مَعَ عَالَمِكَ الْمُسْلِمِ وَمُجْتَمَعِكَ الْمُحِيطِ وَبِيئَتِكَ الْأُسَرِيَّةِ وَالْعَائِلِيَّةِ؛ فَلَهُمْ عَلَيْكَ حُقُوقٌ، وَمِنْ حَقِّهِمْ فَرْحَتُهُمْ مَعَكَ وَمُشَارَكَتُهُمْ سُعَادَتَكْ، عِشْ أَجْوَاءَ الْعِيدِ؛ سَعَادَتَهُ، وَبَهْجَتَهُ، وَفَرْحَتَهُ، وَطُقُوسَهُ الْمَشْرُوعَةَ، وَفَعَالِيَّاتِهِ الْمُبَاحَةَ.\n \nأَفْشِ السَّلَامَ لِلْعَالَمِ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ، صَافِحْ كُلَّ مَنْ رَأَيْتَ، ابْتَسِمْ لِكُلِّ مَنْ قَابَلْتَ، وَبَشَّ فِي وَجْهِ مَنْ رَآكَ، الْتَفِتْ بِوَجْهِكَ لِكُلِّ النَّاسِ مِنْهُمْ؛ فَوْقَكَ وَدُونَكَ وَمِثْلَكَ، لَا تَنْتَقِ فَرْحَةَ الْعِيدِ وَالسَّلَامَ فِيهِ لِأَشْخَاصٍ وَفِئَاتٍ وَأَجْنَاسٍ، بَلْ شَارِكْهَا الْجَمِيعَ؛ الْقَرِيبَ، وَالْبَعِيدَ، وَالْغَنِيَّ، وَالْفَقِيرَ، وَالْمُوَاطِنَ، وَالْمُقِيمَ، وَالْمُوَظَّفَ، وَالْمُدِيرَ.\n \nالرِّسَالَةُ الْحَادِيَةَ عَشْرَةَ: امْدُدْ يَدَكَ بِالْعَطَاءِ، وَابْسُطْهَا بِالسَّخَاءِ فِي يَوْمِ الْعِيدِ، وَلَا تَجْعَلْهَا مَغْلُولَةً إِلَى عُنُقِكَ، وَأَدْخِلِ الْفَرْحَةَ بِعَطَائِكَ لِلْآخَرِينَ، خُصُوصًا الرَّحِمَ وَالْقَرِيبَ، تَفَقَّدْ فِي عِيدِكَ الْجَارَ ذَا الْقُرْبَى، وَالْجَارَ الْجُنُبَ، زُرِ الْمَرِيضَ وَالسَّجِينَ، تَوَاصَلْ بِالْغَائِبِ وَالْمَقْطُوعِ، وَاسِ الْفَقِيرَ وَتَفَقَّدِ الْمُتَعَفِّفَ الْعَزِيزَ؛ فَنَحْنُ مُجْتَمَعٌ مُسْلِمٌ لَيْسَ فِي قَوَامِيسِهِ الْعُزْلَةُ، وَلَا مِنْ مَبَادِئِهِ الْأَنَانِيَّةُ، وَلَا مِنْ عَادَتِهِ الْقَطِيعَةُ.\n \nالرِّسَالَةُ الثَّانِيَةَ عَشْرَةَ: فِي الْأَعْيَادِ خُصُوصًا، وَغَيْرِهَا عُمُومًا قِفُوا عِنْدَ الْمَشْرُوعِ الْمُبَاحِ؛ فَفِيهِ الْبَرَكَةُ وَالْغُنْيَةُ عَنِ الْحَرَامِ، وَاحْذَرُوا أَنْ تَتَجَاوَزُوا مَا شَرَعَهُ رَبُّكُمْ بِحُجَّةِ عِيدِكُمْ، أَوْ تَتَعَدَّوْا حُرُمَاتِهِ بِدَعْوَى فَرَحِكُمْ؛ فَاللَّهُ يَغْضَبُ وَيَغَارُ، وَذَلِكَ إِذَا مَارَسَ الْعَبْدُ مَا حَرَّمَهُ عَلَيْهِ.\n \nهَذَا وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ لِقَوْلِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)].\n \nاللَّهُمَّ وَفِّقْنَا لِفِعْلِ الْخَيْرَاتِ وَتَرْكِ الْمُنْكَرَاتِ وَحُبِّ الْمَسَاكِينِ.\n \nاللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.\n \nاللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى.\n \nاللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ.\n \nاللَّهُمَّ حَكِّمْ فِينَا كِتَابَكَ وَسُنَّةَ نَبِيِّكَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الفرحة الغامرة بمظاهر العيد الآسرة 2/يوم العيد يوم الجوائز فمن فائز وخاسر 3/ثبات المؤمنين على طاعاتهم وقرباتهم 4/رسائل وتوجيهات ووصايا قيِّمات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فِي حَيَاتِكَ كُلِّهَا وَيَوْمِ عِيدِكَ خَاصَّةً تَحَلَّلْ مِنْ عُقَدِكَ الدَّاخِلِيَّةِ، وَهُمُومِكَ الْخَاصَّةِ، بَدِّدْ هُمُومَكَ وَبَعْثِرْ غُمُومَكَ وَخَوَاطِرَ السُّوءِ وَلَحَظَاتِ التَّأَزُّمِ وَتَفْكِيرَكَ السَّلْبِيَّ الِانْهِزَامِيَّ، عِشْ مُتَفَائِلًا رَاجِيًا؛ فَالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَخَلَقَكَ مِنْ قَبْلُ وَلَمْ تَكُ شَيْئًا سَيَخْلُقُ لَكَ حَلًّا وَلَوْ فِي الْمُسْتَحِيلِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375709\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ. اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْحَمْدُ لِلَّهِ عَلَى كَمَالِ الْعِدَّةِ وَتَمَامِ النِّعْمَةِ وَمَا مَنَّ بِهِ عَلَيْنَا مِنْ بُلُوغِ شَهْرِهِ وَإِتْمَامِ فَضْلِهِ؛ (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ نَبِيَّنَا وَحَبِيبَنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَوَاتُ اللَّهِ وَسَلَامُهُ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ الصَّائِمُونَ بِالْأَمْسِ شَهْرَكُمُ، الْفَرِحُونَ الْيَوْمَ بِفِطْرِكُمْ، الْمُسْتَبْشِرُونَ بِمَا وَعَدَكُمْ رَبُّكُمْ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللَّهِ، فَهِيَ الْفَرَجُ فِي الْمُدْلَهِمَّاتِ وَالْخُطُوبِ، وَالسَّعَةُ فِي النَّوَازِلِ وَالْكُرُوبِ؛ فَاتَّقُوا اللَّهَ -رَحِمَكُمُ اللَّهُ-، وَأَحْسِنُوا الْعَمَلَ قَبْلَ حُلُولِ الْأَجَلِ، وَاحْذَرُوا طُولَ الْأَمَلِ، وَاسْتِمْرَاءَ الزَّلَلِ، وَاجْعَلُوا مَا مَضَى مِنْ أَعْمَارِكُمْ عِبْرَةً، وَاعْمَلُوا لِمَا أَنْتُمْ مُقْبِلُونَ عَلَيْهِ غُنْمَةً.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُ أَكْبَرُ عَدَدَ مَا هَلَّلَ مُسْلِمٌ لِلَّهِ وَكَبَّرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا تَوَافَدَ جُمُوعُ الْمُسْلِمِينَ رِجَالًا وَرُكْبَانًا إِلَى مُصَلَّيَاتِ الْعِيدِ وَحَضَرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا تَجَمَّلَ مُسْلِمٌ لِهَِذِه الْشَّعِيرَةٍ وَتَطَهَّرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا صَدَحَتْ بِاسْمِهِ الْمَآذِنُ وَرَدَّدَ كُلُّ مُسْلِمٍ خَلْفَهَا وَكَرَّرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا وَجَّهَ كُلُّ خَطِيبٍ فِي الْعَالَمِ الْحَاضِرِينَ وَأَنْذَرَ، اللَّهُ أَكْبَرَ عَدَدَ مَنْ صَامَ رَمَضَانَ وَأَفْطَرَ وَتَسَحَّرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا حَمِدَهُ كُلُّ ذَاكِرٍ عَلَى فَضَائِلِهِ وَنَعْمَائِهِ وَشَكَرَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي صَبِيحَةِ عِيدِكُمْ مَا أَجْمَلَكُمْ، تُنَافِسُونَ الشَّمْسَ فِي وَضَاءَتِكُمْ، وَالْقَمَرَ فِي نُورِكُمْ، وَإِشْرَاقَةَ الصَّبَاحِ فِي ابْتِسَامَةِ وُجُوهِكُمْ، وَصَفَاءَ الْفَجْرِ في صَفَاءِ قُلُوبِكُمْ، وَنَقَاءَ أَجْوَائِهِ في نَقَاءِ أَنْفَاسِكُمْ، انْظُرُوا كَيْفَ تَزَيَّنَتِ الْأَرْضُ؛ أَحْيَاؤُهَا، وَشَوَارِعُهَا، وَمُصَلَّيَاتُهَا، وَمَسَاجِدُهَا بِزِينَةِ لِبَاسِكُمْ، وَتَعَطَّرَتْ بِفَوْحِ عَبِيرِكُمْ وَطِيبِكُمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: يَوْمُ عِيدِكُمْ هُوَ يَوْمُ الْجَوَائِزِ، وَيَوْمُ الْغَنَائِمِ؛ فَمِنْ فَائِزٍ وَخَاسِرٍ؛ وَمِنْ مَغْبُوطٍ وَمَغْبُونٍ، وَمِنْ مَعْتُوقٍ وَمُسْتَثْنًى؛ وَلَا نَدْرِي مِنْ أَيِّ الْغَادِيَيْنِ نَحْنُ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَفَلَ رَمَضَانُ وَمَا أَفَلَ أَهْلُهُ وَقُوَّامُهُ وَصُوَّامُهُ وَقُرَّاؤُهُ، بَلْ سَيَبْقَى أَثَرُهُ فِي حَيَاتِهِمْ لَا يَزُولُ، وَبَصَمَاتُهُ فِي سُلُوكِهِمْ لَا تَنْمَحِي، إِنَّ الَّذِي أَكْرَمُوهُ بِعَزِيمَتِهِمْ فَاغْتَنَمُوا سَاعَاتِهِ وَثَوَانِيَهُ لَمْ يَتَعَوَّدَا الْكَسَلَ فِي مَوْسِمٍ قَطُّ حَلَّ بِهِمْ، كَمَا لَمْ يَتَعَوَّدُوا التَّوَانِيَ فِي فُرْصَةٍ مَا عُرِضَتْ عَلَيْهِمْ؛ وَهَكَذَا سَيَظَلُّونَ عَلَى سَجِيَّتِهِمْ كُرَمَاءَ حَتَّى يَلْقَوْا رَبَّهُمْ؛ فَهُمْ يَعْلَمُونَ يَقِينًا أَنَّ رَبَّ رَمَضَانَ هُوَ رَبُّ كُلِّ الشُّهُورِ، وَأَنَّ الَّذِي أَوْجَبَ عَلَيْهِمْ صِيَامَهُ هُوَ الَّذِي فَرَضَ عَلَيْهِمْ دَوْمًا عِبَادَتَهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي هَذِهِ الْمُنَاسَبَةِ الْفَرَائِحِيَّةِ الْمَشْهُودَةِ أَغْتَنِمُ الْفُرْصَةَ لِأُرْسِلَ لِحَضَرَاتِكُمْ رَسَائِلَ قَصِيرَةً، وَأَنْتَهِزُ جَمْعَكُمْ الْمُبَارَكَ لِأَبْعَثَ لِمَقَامِكُمْ وَصَايَا سَرِيعَةً، رَاجِيًا وَعْيَهَا وَعِنْدَ اللَّهِ قَبُولَهَا:</p>\n<p>الرِّسَالَةُ الْأُولَى: مَشْرُوعِيَّةُ الْفَرَحِ بِهَذِهِ الْمُنَاسَبَةِ الْفَرَائِحِيَّةِ الْجَمِيلَةِ، وَالسُّرُورِ بِهَذَا الْمَوْسِمِ الْبَهِيجِ؛ عِيدِ الْفِطْرِ الْمُبَارَكِ، الَّذِي يَعْقُبُ الْمُنَاسَبَةَ الرُّوحَانِيَّةَ وَالْفُرْصَةَ الْإِيمَانِيَّةَ؛ شَهْرَ رَمَضَانَ؛ فَهُوَ الْعِيدُ الْإِسْلَامِيُّ الْمَشْرُوعُ وَالْأَضْحَى، وَلَا ثَالِثَ لَهُمَا.</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ الثَّانِيَةُ: حَمْدُ اللَّهِ وَشُكْرُهُ -تَعَالَى- عَلَى مَوْسِمِ الْمَغْفِرَةِ وَالرِّضْوَانِ رَمَضَانَ، أَنْ بَلَّغَنَا إِيَّاهُ بُلُوغَ شُهُودِهِ وَبُلُوغَ صِيَامِهِ؛ بَيْنَمَا حُرِمَهُ الْكَثِيرُ؛ مَوْتًا، وَمَرَضًا، وَعِصْيَانًا، نَسْأَلُ اللَّهَ السَّلَامَةَ وَالْعَافِيَةَ؛ (<span style=\"color:#ff0000;\">بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ</span>)].</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ الثَّالِثَةُ: حِرْصُكَ عَلَى الْقَبُولِ يَجِبُ أَلَّا يَقِلَّ أَهَمِّيَّةً عَلَى حِرْصِكَ عَلَى الْعَمَلِ؛ فَقَبُولُ الْعَمَلِ عِنْدَ اللَّهِ وَرَفْعُهُ إِلَيْهِ عَقَبَةٌ كَؤُودٌ قَلَّ مَنْ يَتَجَاوَزُهَا، وَأُمْنِيَّةٌ كَبِيرَةٌ قَلَّ مَنْ يَبْلُغُهَا؛ فَـ(<span style=\"color:#ff0000;\">إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</span>)، وَالْمُؤْمِنُ لَا يَأْمَنُ مَكْرَ اللَّهِ -تَعَالَى- فَهُوَ يَعِيشُ أَثْنَاءَ طَاعَتِهِ وَبَعْدَهَا خَشْيَةً وَرَهْبَةً مِنْ أَنْ تُرَدَّ أَوْ لَا تُقْبَلَ، وَقُدْوَتُهُمْ فِي ذَلِكَ أَبُو الْأَنْبِيَاءِ وَسَيِّدُ الْحُنَفَاءِ؛ (<span style=\"color:#ff0000;\">وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>) [الْبَقَرَةِ: 127]، وَعَلَى هَذَا السُّلُوكِ الْقَوِيمِ سَارَ الصَّالِحُونَ وَدَرَجَ عَلَيْهِ الْمُتَّقُونَ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>)].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ الرَّابِعَةُ: لَا تَقْطَعْ صِلَتَكَ بِمَعْبُودِكَ وَعَلَاقَتَكَ بِرَبِّكَ، وَكَيْفَ تَقْطَعُهَا بِمَوْلَاكَ وَتُنْهِي عَقْدَ الْمُصَالَحَةِ وَالْعَمَلِ مَعَهُ وَلَمْ يَقْطَعْ فَضَائِلَهُ عَلَيْكَ؟! وَقُلْ لِي بِِرَبِّكَ: هَلْ سَاءَكَ الْعَيْشُ فِي ظِلَالِهِ؟! وَهَلْ أَحْزَنَتْكَ الْحَيَاةُ مَعَهُ؟! هَلِ اسْتَوْحَشْتَ مِنَ الْقُرْبِ مِنْهُ؟! حَتَّى تَتْرُكُ مَا كُنْتَ عَلَيْهِ مِنَ الْقُرْبِ فِي رَمَضَانَ؟!</p>\n<p>&nbsp;</p>\n<p>إِيَّاكَ أَنْ تَكُونَ كَنَاقِضَةِ الْغَزْلِ الَّتِي أَفْرَغَتْ فِي غَزْلِهَا جُهْدَهَا وَوَقْتَهَا وَمَالَهَا، ثُمَّ فَكَّتْهُ حَمَاقَةً وَنَقَضَتْهُ عَبَثًا؛ (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا تَتَّخِذُونَ أَيْمَانَكُمْ دَخَلًا بَيْنَكُمْ</span>) [النَّحْلِ: 92]، وَمَا يُدْرِيكَ أَنْ تَغْزِلَ غَزْلًا آخَرَ مَكَانَهُ! وَمَا يُدْرِيكَ إِنْ بَقِيتَ عَلَى هَذَا النُّكُوصِ وَالرُّكُودِ أَنْ يُدْرِكَكَ الْمَوْتُ وَأَنْتَ حِينَهَا رُبَّمَا خَارِجَ حُدُودِ الدِّيَانَةِ؛ حَيْثُ لَا صَلَاةَ، وَلَا قُرْآنَ، وَلَا صَوْمَ، وَلَا غَيْرُهُ، وَحِينَهَا لَا مَنَاصَ مِنَ الْمَوْتِ؛ (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا</span>)].</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ الْخَامِسَةُ: الْأَصْلُ فِي الْعَبْدِ أَنْ يَزْدَادَ مِنَ اللَّهِ قُرْبًا كُلَّمَا تَقَدَّمَ بِهِ الْعُمُرُ، وَعَلَى هَذَا لَا بُدَّ أَنْ يَكُونَ يَوْمُهُ أَفْضَلَ مِنْ أَمْسِهِ، وَغَدُهُ أَحْسَنَ مِنْ يَوْمِهِ، وَلَا بُدَّ شَرْعًا وَعَقْلًا أَنْ يَكُونَ كُلَّ يَوْمٍ مِنَ اللَّهِ أَقْرَبَ؛ قَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا نَدِمْتُ عَلَى شَيْءٍ نَدَمِي عَلَى يَوْمٍ غَرَبَتْ شَمْسُهُ نَقَصَ فِيهِ أَجَلِي وَلَمْ يَزْدَدْ فِيهِ عَمَلِي</span>\".</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ السَّادِسَةُ: أَتْبِعْ رَمَضَانَ سِتًّا مِنْ شَوَّالٍ؛ فَرَبُّنَا -تَعَالَى- لَا يُرِيدُ رَبْطَ عِبَادِهِ بِعِبَادَةِ الصَّوْمِ فِي شَهْرِ فَرِيضَةٍ فَيَكُونُ صَوْمُهُ شَاقًّا عَلَيْهِمْ، بَلْ يُعْرَضُ عَلَيْهِمْ بَيْنَ الْحِينِ وَالْآخَرِ أَيَّامٌ فَاضِلَةٌ؛ مِثْلَ السِّتِّ مِنْ شَوَّالٍ؛ قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ وَأَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ كَانَ كَمَنْ صَامَ الدَّهْرَ</span>\"؛ وَذَلِكَ حَتَّى تَكُونَ النَّفْسُ مُرَوَّضَةً، وَالْقُلُوبُ إِلَى الطَّاعَاتِ مَعْهُودَةً.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ السَّابِعَةُ: احْذَرْ -أَيُّهَا الْمُحْسِنُ فِي رَمَضَانَ- أَنْ تَجْنِيَ بَعْدَهُ مِنَ الْآفَاتِ مَا تَكُونُ سَبَبًا فِي ذَهَابِ أُجُورِهِ، وَتَقْتَرِفَ مِنَ الْمُنْكَرَاتِ عَقِبَهُ مَا يُزِيلُ ثَوَابَهُ أَوْ يُصَادِرُ حَسَنَاتِهِ، فَتُفَاجَأُ يَوْمَ الْقِيَامَةِ أَنَّ عَمَلَكَ صَارَ هَبَاءً مَنْثُورًا، أَوْ تَنْدَهِشُ يَوْمَ يَأْتِي خُصُومُكَ فَيَأْخُذُونَ مَا لَهُمْ جَزَاءَ عُدْوَانِكَ عَلَيْهِمْ، وَأَيْمُ اللَّهِ إِنَّ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ، وَالْإِفْلَاسُ الْحَقِيقِيُّ؛ (<span style=\"color:#ff0000;\">وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا</span>).&nbsp;</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا سَمِعْتُمْ وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ. اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ الثَّامِنَةُ: الْخَاسِرُ فِي رَمَضَانَ، وَالْمَغْبُونُ فِي شَهْرِ التَّوْبَةِ وَالْغُفْرَانِ لَا يَعْنِي ذَلِكَ لَهُ أَنَّ الْأَبْوَابَ أُوْصِدَتْ وَأَنَّ الْحُجُبَ أُسْدِلَتْ، صَحِيحٌ أَنَّ دَعْوَةَ جِبْرِيلَ وَتَأْمِينَ النَّبِيِّ عَلَيْهَا مُخِيفَةٌ؛ \"<span style=\"color:#0000ff;\">رَغِمَ أَنْفُ مَنْ أَدْرَكَ رَمَضَانَ وَلَمْ يُغْفَرْ لَهُ.. فَقَالَ النَّبِيُّ: آمِينَ</span>\"، صَحِيحٌ أَنَّكَ فَرَّطْتَ فِي شَهْرٍ عَظِيمٍ وَمَوْسِمٍ مُبَارَكٍ، فِيهِ مِنَ الْخَصَائِصِ النَّادِرَةِ وَالْجَوَائِزِ الْقَيِّمَةِ؛ صَحِيحٌ أَنَّكَ حُرِمْتَ خَيْرًا عَظِيمًا وَفَوَّتَّ أَجْرًا كَبِيرًا، لَكِنْ لَا يَعْنِي ذَلِكَ نِهَايَةَ الْمِشْوَارِ أَوْ آخِرَ الْفُرَصِ أَوِ تَوَقُفَ مَوْعِدِ السِّبَاقِ، بَلْ لَا يَزَالُ بَيْنَ يَدَيْكَ فُرْصَةٌ أُخْرَى، عِوَضًا عَمَّا مَضَى؛ فَالْعَرْضُ لَا يَزَالُ سَاريًا حَتَّى تَبْلُغَ الرُّوحُ الْحُلْقُومَ، أَوْ تَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا، وَلَكِنْ هَلْ سَتُدْرِكُ ذَلِكَ إِذَا كُنْتَ تَعِيشُ تَسْوِيفًا مُسْتَمِرًّا وَآمَالًا دَائِمَةً.</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ التَّاسِعَةُ: فِي حَيَاتِكَ كُلِّهَا وَيَوْمِ عِيدِكَ خَاصَّةً تَحَلَّلْ مِنْ عُقَدِكَ الدَّاخِلِيَّةِ، وَهُمُومِكَ الْخَاصَّةِ، بَدِّدْ هُمُومَكَ وَبَعْثِرْ غُمُومَكَ وَخَوَاطِرَ السُّوءِ وَلَحَظَاتِ التَّأَزُّمِ وَتَفْكِيرَكَ السَّلْبِيَّ الِانْهِزَامِيَّ، عِشْ مُتَفَائِلًا رَاجِيًا؛ فَالَّذِي خَلَقَ الْأَرْضَ فِي يَوْمَيْنِ وَخَلَقَكَ مِنْ قَبْلُ وَلَمْ تَكُ شَيْئًا سَيَخْلُقُ لَكَ حَلًّا وَلَوْ فِي الْمُسْتَحِيلِ، وَمَنْ يَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ يَعْلَمُ بِهُمُومِكَ وَحَاجَتِكَ فَوَكِّلْهُ أَمْرَكَ؛ فَهُوَ الْمُدَبِّرُ.</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ الْعَاشِرَةُ: افْرَحْ بِعِيدِكَ وَعِشِ اللَّحْظَةَ الطَّيِّبَةَ وَالْفَرْحَةَ الْجَمِيلَةَ مَعَ عَالَمِكَ الْمُسْلِمِ وَمُجْتَمَعِكَ الْمُحِيطِ وَبِيئَتِكَ الْأُسَرِيَّةِ وَالْعَائِلِيَّةِ؛ فَلَهُمْ عَلَيْكَ حُقُوقٌ، وَمِنْ حَقِّهِمْ فَرْحَتُهُمْ مَعَكَ وَمُشَارَكَتُهُمْ سُعَادَتَكْ، عِشْ أَجْوَاءَ الْعِيدِ؛ سَعَادَتَهُ، وَبَهْجَتَهُ، وَفَرْحَتَهُ، وَطُقُوسَهُ الْمَشْرُوعَةَ، وَفَعَالِيَّاتِهِ الْمُبَاحَةَ.</p>\n<p>&nbsp;</p>\n<p>أَفْشِ السَّلَامَ لِلْعَالَمِ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ، صَافِحْ كُلَّ مَنْ رَأَيْتَ، ابْتَسِمْ لِكُلِّ مَنْ قَابَلْتَ، وَبَشَّ فِي وَجْهِ مَنْ رَآكَ، الْتَفِتْ بِوَجْهِكَ لِكُلِّ النَّاسِ مِنْهُمْ؛ فَوْقَكَ وَدُونَكَ وَمِثْلَكَ، لَا تَنْتَقِ فَرْحَةَ الْعِيدِ وَالسَّلَامَ فِيهِ لِأَشْخَاصٍ وَفِئَاتٍ وَأَجْنَاسٍ، بَلْ شَارِكْهَا الْجَمِيعَ؛ الْقَرِيبَ، وَالْبَعِيدَ، وَالْغَنِيَّ، وَالْفَقِيرَ، وَالْمُوَاطِنَ، وَالْمُقِيمَ، وَالْمُوَظَّفَ، وَالْمُدِيرَ.</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ الْحَادِيَةَ عَشْرَةَ: امْدُدْ يَدَكَ بِالْعَطَاءِ، وَابْسُطْهَا بِالسَّخَاءِ فِي يَوْمِ الْعِيدِ، وَلَا تَجْعَلْهَا مَغْلُولَةً إِلَى عُنُقِكَ، وَأَدْخِلِ الْفَرْحَةَ بِعَطَائِكَ لِلْآخَرِينَ، خُصُوصًا الرَّحِمَ وَالْقَرِيبَ، تَفَقَّدْ فِي عِيدِكَ الْجَارَ ذَا الْقُرْبَى، وَالْجَارَ الْجُنُبَ، زُرِ الْمَرِيضَ وَالسَّجِينَ، تَوَاصَلْ بِالْغَائِبِ وَالْمَقْطُوعِ، وَاسِ الْفَقِيرَ وَتَفَقَّدِ الْمُتَعَفِّفَ الْعَزِيزَ؛ فَنَحْنُ مُجْتَمَعٌ مُسْلِمٌ لَيْسَ فِي قَوَامِيسِهِ الْعُزْلَةُ، وَلَا مِنْ مَبَادِئِهِ الْأَنَانِيَّةُ، وَلَا مِنْ عَادَتِهِ الْقَطِيعَةُ.</p>\n<p>&nbsp;</p>\n<p>الرِّسَالَةُ الثَّانِيَةَ عَشْرَةَ: فِي الْأَعْيَادِ خُصُوصًا، وَغَيْرِهَا عُمُومًا قِفُوا عِنْدَ الْمَشْرُوعِ الْمُبَاحِ؛ فَفِيهِ الْبَرَكَةُ وَالْغُنْيَةُ عَنِ الْحَرَامِ، وَاحْذَرُوا أَنْ تَتَجَاوَزُوا مَا شَرَعَهُ رَبُّكُمْ بِحُجَّةِ عِيدِكُمْ، أَوْ تَتَعَدَّوْا حُرُمَاتِهِ بِدَعْوَى فَرَحِكُمْ؛ فَاللَّهُ يَغْضَبُ وَيَغَارُ، وَذَلِكَ إِذَا مَارَسَ الْعَبْدُ مَا حَرَّمَهُ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ لِقَوْلِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْنَا لِفِعْلِ الْخَيْرَاتِ وَتَرْكِ الْمُنْكَرَاتِ وَحُبِّ الْمَسَاكِينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ أَحْوَالَ الْمُسْلِمِينَ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ حَكِّمْ فِينَا كِتَابَكَ وَسُنَّةَ نَبِيِّكَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_المبارك_1444ه_(رسائل_وتوجيهات).doc",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1444ه_(رسائل_وتوجيهات).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1444%D9%87%D9%80-%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D9%88%D8%AA%D9%88%D8%AC%D9%8A%D9%87%D8%A7%D8%AA/download-file/376794"
    },
    {
      "name": "خطبة_عيد_الفطر_المبارك_1444ه_(رسائل_وتوجيهات).pdf",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1444ه_(رسائل_وتوجيهات).pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1444%D9%87%D9%80-%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D9%88%D8%AA%D9%88%D8%AC%D9%8A%D9%87%D8%A7%D8%AA/download-file/376795"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-المبارك-1444هـ-رسائل-وتوجيهات"
}
