{
  "id": 1359,
  "title": "خطبة عيد الأضحى المبارك 1445هـ (فرحة المسلمين بالعيد ووعد الله للمؤمنين بالنصر والتأييد)",
  "slug": "خطبة-عيد-الأضحى-المبارك-1445هـ-فرحة-المسلمين-بالعيد-ووعد-الله-للمؤمنين-بالنصر-والتأييد",
  "author": {
    "name_prefix": null,
    "first_name": "يوسف",
    "last_name": "بن عبد الوهاب أبو سنينه"
  },
  "rawContent": "عناصر الخطبة\n                        1/الله أكبر نداء التعظيم والتقديس لله رب العالمين 2/المنزلة السامية ليوم النحر 3/الحث على نشر المودة والألفة بين المسلمين 4/تحية إعزاز وإكبار للأسرى والمعتقلين 5/من فضائل الأضحية وبعض أحكامها وآدابها 6/كرامة المسلم ومكانته العظيمة 7/نصر الله للمؤمنين آت لا محالة بإذنه تعالى 8/الوصية للمرأة المسلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من شأن العيد أن يكون يومَ فرحٍ وسعادةٍ، وإنَّما سُمِّي العيد عيدًا؛ لأنَّ السرورَ يعود فيه ويتكرَّر، ولكننا -وللأسف- تأتي علينا الأعيادُ، ونحاول أن نفرح، فإذا نظرنا إلى أحوال المسلمين، تقطَّعَتْ أكبادُنا، ودَمِيَ فؤادُنا، حسرةً على ما وصَل إليه حالُنا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد، الله أكبر الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد، الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر ما حج المسلمون بيت الله الحرام، تلبية لنداء إبراهيم -عليه الصلاة والسلام-؛ (وَأَذِّنْ في النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا)[الْحَجِّ: 27].\n \nالله أكبر ما طافوا بالبيت الحرام، وصلَّوْا عند المقام، وسَعَوْا بين الصفا والمروة، وتذكَّرُوا إسماعيلَ وأُمَّه في ذلك المقام، وشربوا من ماء زمزم شفاء من السقام، الله أكبر ما هامت بهم مطايا الأشواق، إلى عرفات، الله أكبر ما ابتهلوا فيه وسكبوا العَبَرات، وغفرت لهم الزلات، الله أكبر ما حافظ المسلمون على أداء صلواتهم في المسجد الأقصى المبارَك، وعمروه على الدوام، الله أكبر ما أحسن الأغنياء إلى الفقراء بعطاياهم، وتقربوا بضحاياهم، الله أكبر كلما صبَر وتحمَّل أسرانا ظلمَ الظالمينَ، وصبروا فنالوا الرضا من رب العالمين، الله أكبر شعار المسلمين، ونداء المؤذنين، وكلمة الموحدين، الله أكبر ما ارتقى شهداؤنا إلى ساحة الرحمن، في أعلى الجنان، فنالوا الرضا والرضوان، من الرحيم الرحمن، في أرض غزة هاشم، وفي أرضنا المباركة، الله أكبر الله أكبر الله أكبر.\n \nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nالحمد لله معيد الجُمَع والأعياد، ومُبِيد الجموع والأجناد، وجامع الناس ليوم لا ريب فيه؛ (إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ)[آلِ عِمْرَانَ: 9]، ونشهد ألَّا إلهَ إلَّا اللهُ شهادة خالصة من الجَنان، ونشهد أنَّ نبيَّنا محمدًا عبدُه ورسولُه، أفضل من بعث بالحجج والفرقان، صلى الله عليه وعلى آله وأصحابه، ما استدار الزمان.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: هذا يومكم، هذا يوم من أيام الله، يوم عيد الأضحى السعيد، يوم الحج الأكبر، يوم النحر والأضاحي، يوم العطاء والنماء، يوم شريف رفيع المقدار؛ (وَيَوْمَئِذٍ يَفْرَحُ الْمُؤْمِنُونَ * بِنَصْرِ اللَّهِ)[الرُّومِ: 4-5]؛ فاشكروا المولى -تبارك وتعالى-، على ما أنتم فيه رغم الآلام والجراح، رغم الأحزان والفقدان، رغم الدموع التي امتزجت بالأحزان وبالدماء، أولستم أنتم الذين اختاركم الله بعنايته، وحفظكم برعايته، واصطفاكم على بريته؟! فكونوا أهلًا للعزة والفخار، وحماة للديار، واحذروا العدا، ولا تكونوا كبش فدا، كونوا حملة نور وهداية.\n \nأيها المسلمون: في هذا اليوم الأغرّ، أدخِلوا البهجةَ والسرورَ، أدخِلوا المحبة والمودة في بيوتكم، صِلُوا أرحامَكم، كفَاكُم قطيعةً، لَيِّنُوا قلوبَكم ونفوسَكم بذِكْر الله، بادِرُوا بالمصالَحة مع الله، فالأقرب فالأقرب، فليبادِرِ الصغيرُ بالسلام على الكبير، امسحوا دمعةَ اليتيم والمسكين، وتعاونوا على البر والتقوى، اعفوا واصفحوا، واغفروا، تنازُل المسلم للمسلم ليس عيبًا، أما قال الله -تعالى-: (أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ)[الْمَائِدَةِ: 54].\n \nفيا أيها المسلمُ: فلتجفَّ يدُكَ من دماء المسلمين، وبطنُكَ من أموالهم، ولسانُكَ من أعراضهم، ضَحُّوا بضحاياكم، ولا تُضَحُّوا بإخوانكم، وحِّدُوا قلوبكم على كلمة سواء، الله أكبر الله أكبر الله أكبر.\n \nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nأيها المسلمُ: جَرِّدْ قلبَكَ عن السهو ونفسك عن اللهو ولسانك عن اللغو، اسلك حيث شئت بعد ذلك، تحمل أذى الناس، وقطيعتهم؛ فقد ورد في صحيح مسلم، عن أبي هريرة -رضي الله عنه- أن رجلًا قال: \"يَا رَسُولَ اللهِ، ‌إِنَّ ‌لِي ‌قَرَابَةً ‌أَصِلُهُمْ وَيَقْطَعُونِي، وَأَحْلُمُ عَنْهُمْ ويَجْهَلُونَ عَلَيَّ، وَأُحْسِنُ إِلَيْهِمْ وَيُسِيئُونَ إِلَيَّ! فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنْ كَانَ كَمَا تَقُولُ، لَكَأَنَّمَا تُسِفُّهُمُ الْمَلَّ، وَلَا يَزَالُ مَعَكَ مِنَ اللهِ ظَهِيرٌ عَلَيْهِمْ مَا دُمْتَ عَلَى ذَلِكَ\".\n \nعبادَ اللهِ: لن ننسى أسرانا، ولا غيرهم من شهدائنا في هذا اليوم، فكيف ننساهم وقد قدموا أنفسهم ابتغاء مرضاة الله؟! نقول لهم: اصبروا فإن الظلم لن يدوم، وعما قريب سوف تخرجون يا أسرانا سالمين غانمين -بإذن الله-، مهما طال الليل فإن الفرج قريب -بإذن الله-، اجعلوا ثقتكم بالله قويَّة، ومعنوياتكم عالية؛ فالسجن مدرسة الرجال، ولا يدخله إلا الأبطال.\n \nوأنتُم يا أهلنا: اصبروا فإن النصر آت لا محالة، هذا هو وعد الله؛ (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الرُّومِ: 47]، (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا في الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غَافِرٍ: 51].\n \nعبادَ اللهِ: أهلنا في كل وقت يرتقون إلى المولى -تبارك وتعالى-، في غزة الحبيبة، شهداؤنا من الرجال والنساء والأطفال، كلهم عند ربهم، ونورهم يسعى بين أيديهم وبأيمانهم، والأيام دول؛ (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ)[الشُّعَرَاءِ: 227]، والواجب على أمتنا أن تعمل على رفع الظلم عنهم، كفاهم كل هذه المعاناة، كفانا قتلًا، ودمارا، فالعار ثم العار لمن خذلنا، وسكت عن هذا الدمار.\n \nعبادَ اللهِ: يقول الصحابي الجليل جابر بن عبد الله -رضي الله عنهما-: \"لَمَّا ‌كَانَ ‌يَوْمُ ‌أُحُدٍ ‌جِيءَ ‌بِأَبِي ‌مُسَجًّى وَقَدْ مُثِلَ بِهِ، قَالَ: فَأَرَدْتُ أَنْ أَرْفَعَ الثَّوْبَ فَنَهَانِي قَوْمِي، ثُمَّ أَرَدْتُ أَنْ أَرْفَعَ الثَّوْبَ فَنَهَانِي قَوْمِي، فَرَفَعَهُ رَسُولُ اللهِ -صلى الله عليه وسلم- أَوْ أَمَرَ بِهِ فَرُفِعَ، فَسَمِعَ صَوْتَ بَاكِيَةٍ أَوْ صَائِحَةٍ فَقَالَ: مَنْ هَذِهِ؟ فَقَالُوا: بِنْتُ عَمْرٍو، أَوْ أُخْتُ عَمْرٍو. فَقَالَ: وَلِمَ تَبْكِي؟ فَمَا زَالَتِ الْمَلَائِكَةُ تُظِلُّهُ بِأَجْنِحَتِهَا حَتَّى رُفِعَ\"، فجعَل اللهُ روحَه وأرواحَ إخوانه في حواصل طير خضر تَرِدُ الجنةَ، فتأكل من ثمارها، وتشرب من أنهارها، وتأوي إلى قناديل معلقة بالعرش، حتى يرث الله الأرض ومن عليها، الله أكبر الله أكبر الله أكبر.\n \nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nواعلموا -يا عبادَ اللهِ- أنَّ يومَكم شرَّفَه اللهُ بتشريفه، وابتلى فيه إبراهيم الخليل بذبح ولده إسماعيل، وفداه بذبح عظيم، وسن فيه النحر، وجعله شعارًا إلى آخر الدهر؛ (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا)[الْحَجِّ: 37]، البدنة عن سبعة، والجذع من الضأن والثني من المعز؛ (فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ)[الْحَجِّ: 36].\n \nبادِرُوا إلى ذبح الأضاحي بعد صلاة العيد؛ فالأضحية عَلَمٌ على أمتنا الإسلاميَّة، كان نبينا -عليه الصلاة والسلام- يُضحِّي بكبشينِ أملحينِ أقرنينِ، يطأ على صفاحهما، ومن ذبح قبل الصلاة فليس من النسك في شيء، وإنَّما هو لحم قدمه لأهله، وكان من هديه -عليه الصلاة والسلام- اختيار الأضحية واستحسانها وسلامتها من العيوب، ولا يضحى بالعمياء، والعوراء، والعرجاء والعجفاء، ولا مقطوعة الأذن ومكسورة القرن ومقطوعة الذنب، ويجوز من الضأن ما استكمل سنة، ومن غيره سنتين، ويستحب للمضحي أن يذهب بيده إن كان يحسن الذبح، ويستحب له أن يأكل من أضحيته ويتصدق منها على الفقراء، ويهدي منها لجيرانه وإخوانه، قال نبينا -عليه الصلاة والسلام-: \"مَا ‌عَمِلَ ‌ابْنُ ‌آدَمَ ‌مِنْ ‌عَمَلٍ ‌يَوْمَ النَّحْرِ أَحَبَّ إِلَى اللَّهِ -عز وجل- مِنْ هِرَاقَةِ الدَّمِ، وَإِنَّهُ لَيَأْتِي يَوْمَ الْقِيَامَةِ بِقُرُونِهَا، وَأَشْعَارِهَا، وَأَظْلافِهَا، وَإِنَّ الدَّمَ يَقَعُ مِنَ اللَّهِ بِمَكَانٍ قَبْلَ أَنْ يَقَعَ بِالأَرْضِ فَطِيبُوا بها أَنْفُسًا\"، والله أكبر الله أكبر الله أكبر.\n \nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد، الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله العظيم وبحمده بكرةً وأصيلًا، الحمد لله الذي جعل للمسلمين عيدًا يعود عليهم، ويتكرر، ونشهد ألَّا إلهَ إلا الله، صاحب الضياء والنور، ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، النبي الوقور، صلى الله عليه وعلى آله وأصحابه، إلى يوم النفخ في الصُّور.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: استعمَل أمير المؤمنين عمر جَعْوَنَةَ بنَ الحارثِ، فغَزَا وأصاب وغَنِمَ، ووفد ابنه على عُمَرَ، فلما دخل وأخبره الخبر قال له عمر: هل أصيب من المسلمين أحد؟ قال: لا، ‌إلا ‌رويجل، فغضب عمر وقال: رويجل! رويجل! مرتين تجيئوني بالشاة والبقرة، ويصاب رجلٌ من المسلمين؟ لا تلي لي أنتَ ولا أبوكَ عملًا ما كنتُ حيًّا\"، أرأيتُم -يا عباد الله- كيف كان حرصُ المسؤول من السلف الصالح على سلامة المسلمين، وقد رأيتُم ماذا فعل عمر عندما أُخبِرَ بإصابة رَجُلٍ من المسلمينَ، ماذا سيقول أميرُ المؤمنين لو كان بيننا اليوم؟! المسلمون يُقتَلون، المسلمون تُفتَح لهم السجونُ، بدلًا من مدارس العلم والمعرفة، يُعذَّبون ويموتون في سجون الاحتلال.\nمَنْ سرَّه العيدُ فما سرَّنِي *** بل زادَ في همي وأشجاني\nلأنه ذكرني ما مضى *** من عهد أحبابي وإخواني\n \nوالله أكبر الله أكبر الله أكبر.\n \nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.\n \nعبادَ اللهِ: من شأن العيد أن يكون يوم فرح وسعادة، وإنَّما سمي العيد عيدًا لأن السرور يعود فيه ويتكرر، ولكننا وللأسف تأتي علينا الأعياد، ونحاول أن نفرح، فإذا نظرنا إلى أحوال المسلمين، تقطعت أكبادنا، ودمي فؤادنا، حسرةً على ما وصَل إليه حالُنا؛ فالأرواح البريئة تُزهَق في السودان، وفي اليمن، وغيرهما، وهنا في أرضنا المباركة الطاهرة، الشهداء في كل يوم يرتقون إلى الله، الأوضاع في غاية الصعوبة، لقد طمع فينا الناس، وتعزز علينا الذليل، ولا نصير ولا مغيث إلا الله؛ أليس هو الناصر؟! أليس هو القاهر؟! أليس هو القادر؟! (بَلَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الْأَحْقَافِ: 33]، وهو نعم المولى ونعم النصير، ولكن عودوا إلى الله -تعالى-، واجتنبوا المحرمات والموبقات، اجتنبوا شرب الخمر والمخدِّرات، شبابنا يتعاطون المخدِّرات، ويقتلون أنفسهم، اعملوا على إنقاذكم من وحل الخبائث، اجتنبوا الربا؛ فصاحبه محارب لله -تبارك وتعالى-.\n \nوأنتِ أيتها المرأةُ المسلمةُ: اتقي الله وحافظي على ما أوجب الله عليكِ في دينكِ، حافظي على أمانتكِ، وما استرعاكِ اللهُ من حقوق الزوج، عَوِّدِي أولادَكِ طاعةَ اللهِ وأداءَ الصلاةِ، ومكارمَ الأخلاقِ، وحفظَ القرآنِ، وحذِّريهم من المساوئ، وأحسِنِي إليهم، لا تخرجي إلى الأسواق متبرجةً، لا تُزاحِمي الرجالَ في أسواقهم، لا تُسرِفي في حفلات الزواج؛ إن الله لا يحب المسرفين، لا تُكَلِّفِي زوجَكِ ما لا يطيق من النفقة والكسوة، حافظي على بيتك وعلى زوجك لتحصل لك سعادة الدنيا والآخرة، قال أحد الصالحين وقد رأى على الناس الملابس الجديدة في يوم العيد: \"إنما نرى ثوبًا يُبلَى، وجسدًا يأكله الدود غدًا، هؤلاء أنفقوا خزائنهم على بطونهم، ويقدمون على ربهم مفاليس\"، فلا تكونوا من هؤلاء يا عباد الله ولكن كونوا من عباده الأولياء.\n \nألبَسَنا وإيَّاكم حُلَلَ عفوِه وعافيتِه ورضوانِه، ومنحَنا ببركة هذا العيد وافرَ إحسانه، ورزقنا توبةً نصوحًا، نستوجب بها جزيلَ فضله وغفرانه، وأدخَلَنا الجنةَ بكرمه وامتنانه، وكتَب لنا النصر والخلاص بقوته وعزته ورضوانه.\n \nاللهُمَّ وفِّق زُوَّارَ بيتِكَ الحرامِ لحجٍّ مبرورٍ، اللهمَّ تقبَّلْ حجَّهم، واغفر ذنبهم، وكن معهم، وأَعِدْهُم إلينا سالمينَ، اللهمَّ ارزقنا في العام المقبِل حجًّا مبرورًا، وسعيًا مشكورًا، اللهُمَّ زيِّنَّا بزينة الإيمان، واصرف عَنَّا الشرَّ والعصيانَ يا ربَّ العالمينَ.\n \nاللهُمَّ أطلِقْ سراحَ أسرانا، وفُكَّ قيدَ أقصانا، واجعلنا من عبادك الصالحين، اللهمَّ يا عالم الخفيَّة، يا مُقبِلًا على كل نفس زكية، يا من نجا يوسف من رق العبودية، اصرف عَنَّا شر أعدائنا، اللهُمَّ إنَّا نسألك إيمانًا لا يرتد، ونعيمًا لا ينفد، ومرافقة نبيك محمد -صلى الله عليه وسلم- في أعلى جنة الخلد، وَصَلَّى الله وبارك على سيدنا ومولانا محمد، وعلى آله وأصحابه أجمعين، والله أكبر الله أكبر الله أكبر.\n \nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الله أكبر نداء التعظيم والتقديس لله رب العالمين 2/المنزلة السامية ليوم النحر 3/الحث على نشر المودة والألفة بين المسلمين 4/تحية إعزاز وإكبار للأسرى والمعتقلين 5/من فضائل الأضحية وبعض أحكامها وآدابها 6/كرامة المسلم ومكانته العظيمة 7/نصر الله للمؤمنين آت لا محالة بإذنه تعالى 8/الوصية للمرأة المسلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من شأن العيد أن يكون يومَ فرحٍ وسعادةٍ، وإنَّما سُمِّي العيد عيدًا؛ لأنَّ السرورَ يعود فيه ويتكرَّر، ولكننا -وللأسف- تأتي علينا الأعيادُ، ونحاول أن نفرح، فإذا نظرنا إلى أحوال المسلمين، تقطَّعَتْ أكبادُنا، ودَمِيَ فؤادُنا، حسرةً على ما وصَل إليه حالُنا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380466\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد، الله أكبر الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد، الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر ما حج المسلمون بيت الله الحرام، تلبية لنداء إبراهيم -عليه الصلاة والسلام-؛ (<span style=\"color:#ff0000;\">وَأَذِّنْ في النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا</span>)[الْحَجِّ: 27].</p>\n<p>&nbsp;</p>\n<p>الله أكبر ما طافوا بالبيت الحرام، وصلَّوْا عند المقام، وسَعَوْا بين الصفا والمروة، وتذكَّرُوا إسماعيلَ وأُمَّه في ذلك المقام، وشربوا من ماء زمزم شفاء من السقام، الله أكبر ما هامت بهم مطايا الأشواق، إلى عرفات، الله أكبر ما ابتهلوا فيه وسكبوا العَبَرات، وغفرت لهم الزلات، الله أكبر ما حافظ المسلمون على أداء صلواتهم في المسجد الأقصى المبارَك، وعمروه على الدوام، الله أكبر ما أحسن الأغنياء إلى الفقراء بعطاياهم، وتقربوا بضحاياهم، الله أكبر كلما صبَر وتحمَّل أسرانا ظلمَ الظالمينَ، وصبروا فنالوا الرضا من رب العالمين، الله أكبر شعار المسلمين، ونداء المؤذنين، وكلمة الموحدين، الله أكبر ما ارتقى شهداؤنا إلى ساحة الرحمن، في أعلى الجنان، فنالوا الرضا والرضوان، من الرحيم الرحمن، في أرض غزة هاشم، وفي أرضنا المباركة، الله أكبر الله أكبر الله أكبر.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الحمد لله معيد الجُمَع والأعياد، ومُبِيد الجموع والأجناد، وجامع الناس ليوم لا ريب فيه؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ</span>)[آلِ عِمْرَانَ: 9]، ونشهد ألَّا إلهَ إلَّا اللهُ شهادة خالصة من الجَنان، ونشهد أنَّ نبيَّنا محمدًا عبدُه ورسولُه، أفضل من بعث بالحجج والفرقان، صلى الله عليه وعلى آله وأصحابه، ما استدار الزمان.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: هذا يومكم، هذا يوم من أيام الله، يوم عيد الأضحى السعيد، يوم الحج الأكبر، يوم النحر والأضاحي، يوم العطاء والنماء، يوم شريف رفيع المقدار؛ (<span style=\"color:#ff0000;\">وَيَوْمَئِذٍ يَفْرَحُ الْمُؤْمِنُونَ * بِنَصْرِ اللَّهِ</span>)[الرُّومِ: 4-5]؛ فاشكروا المولى -تبارك وتعالى-، على ما أنتم فيه رغم الآلام والجراح، رغم الأحزان والفقدان، رغم الدموع التي امتزجت بالأحزان وبالدماء، أولستم أنتم الذين اختاركم الله بعنايته، وحفظكم برعايته، واصطفاكم على بريته؟! فكونوا أهلًا للعزة والفخار، وحماة للديار، واحذروا العدا، ولا تكونوا كبش فدا، كونوا حملة نور وهداية.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في هذا اليوم الأغرّ، أدخِلوا البهجةَ والسرورَ، أدخِلوا المحبة والمودة في بيوتكم، صِلُوا أرحامَكم، كفَاكُم قطيعةً، لَيِّنُوا قلوبَكم ونفوسَكم بذِكْر الله، بادِرُوا بالمصالَحة مع الله، فالأقرب فالأقرب، فليبادِرِ الصغيرُ بالسلام على الكبير، امسحوا دمعةَ اليتيم والمسكين، وتعاونوا على البر والتقوى، اعفوا واصفحوا، واغفروا، تنازُل المسلم للمسلم ليس عيبًا، أما قال الله -تعالى-: (<span style=\"color:#ff0000;\">أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ</span>)[الْمَائِدَةِ: 54].</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمُ: فلتجفَّ يدُكَ من دماء المسلمين، وبطنُكَ من أموالهم، ولسانُكَ من أعراضهم، ضَحُّوا بضحاياكم، ولا تُضَحُّوا بإخوانكم، وحِّدُوا قلوبكم على كلمة سواء، الله أكبر الله أكبر الله أكبر.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمُ: جَرِّدْ قلبَكَ عن السهو ونفسك عن اللهو ولسانك عن اللغو، اسلك حيث شئت بعد ذلك، تحمل أذى الناس، وقطيعتهم؛ فقد ورد في صحيح مسلم، عن أبي هريرة -رضي الله عنه- أن رجلًا قال: \"يَا رَسُولَ اللهِ، ‌إِنَّ ‌لِي ‌قَرَابَةً ‌أَصِلُهُمْ وَيَقْطَعُونِي، وَأَحْلُمُ عَنْهُمْ ويَجْهَلُونَ عَلَيَّ، وَأُحْسِنُ إِلَيْهِمْ وَيُسِيئُونَ إِلَيَّ! فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنْ كَانَ كَمَا تَقُولُ، لَكَأَنَّمَا تُسِفُّهُمُ الْمَلَّ، وَلَا يَزَالُ مَعَكَ مِنَ اللهِ ظَهِيرٌ عَلَيْهِمْ مَا دُمْتَ عَلَى ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لن ننسى أسرانا، ولا غيرهم من شهدائنا في هذا اليوم، فكيف ننساهم وقد قدموا أنفسهم ابتغاء مرضاة الله؟! نقول لهم: اصبروا فإن الظلم لن يدوم، وعما قريب سوف تخرجون يا أسرانا سالمين غانمين -بإذن الله-، مهما طال الليل فإن الفرج قريب -بإذن الله-، اجعلوا ثقتكم بالله قويَّة، ومعنوياتكم عالية؛ فالسجن مدرسة الرجال، ولا يدخله إلا الأبطال.</p>\n<p>&nbsp;</p>\n<p>وأنتُم يا أهلنا: اصبروا فإن النصر آت لا محالة، هذا هو وعد الله؛ (<span style=\"color:#ff0000;\">وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span>)[الرُّومِ: 47]، (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا في الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>)[غَافِرٍ: 51].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أهلنا في كل وقت يرتقون إلى المولى -تبارك وتعالى-، في غزة الحبيبة، شهداؤنا من الرجال والنساء والأطفال، كلهم عند ربهم، ونورهم يسعى بين أيديهم وبأيمانهم، والأيام دول؛ (<span style=\"color:#ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنْقَلَبٍ يَنْقَلِبُونَ</span>)[الشُّعَرَاءِ: 227]، والواجب على أمتنا أن تعمل على رفع الظلم عنهم، كفاهم كل هذه المعاناة، كفانا قتلًا، ودمارا، فالعار ثم العار لمن خذلنا، وسكت عن هذا الدمار.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: يقول الصحابي الجليل جابر بن عبد الله -رضي الله عنهما-: \"<span style=\"color:#008000;\">لَمَّا ‌كَانَ ‌يَوْمُ ‌أُحُدٍ ‌جِيءَ ‌بِأَبِي ‌مُسَجًّى وَقَدْ مُثِلَ بِهِ، قَالَ: فَأَرَدْتُ أَنْ أَرْفَعَ الثَّوْبَ فَنَهَانِي قَوْمِي، ثُمَّ أَرَدْتُ أَنْ أَرْفَعَ الثَّوْبَ فَنَهَانِي قَوْمِي، فَرَفَعَهُ رَسُولُ اللهِ -صلى الله عليه وسلم- أَوْ أَمَرَ بِهِ فَرُفِعَ، فَسَمِعَ صَوْتَ بَاكِيَةٍ أَوْ صَائِحَةٍ فَقَالَ: مَنْ هَذِهِ؟ فَقَالُوا: بِنْتُ عَمْرٍو، أَوْ أُخْتُ عَمْرٍو. فَقَالَ: وَلِمَ تَبْكِي؟ فَمَا زَالَتِ الْمَلَائِكَةُ تُظِلُّهُ بِأَجْنِحَتِهَا حَتَّى رُفِعَ</span>\"، فجعَل اللهُ روحَه وأرواحَ إخوانه في حواصل طير خضر تَرِدُ الجنةَ، فتأكل من ثمارها، وتشرب من أنهارها، وتأوي إلى قناديل معلقة بالعرش، حتى يرث الله الأرض ومن عليها، الله أكبر الله أكبر الله أكبر.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا عبادَ اللهِ- أنَّ يومَكم شرَّفَه اللهُ بتشريفه، وابتلى فيه إبراهيم الخليل بذبح ولده إسماعيل، وفداه بذبح عظيم، وسن فيه النحر، وجعله شعارًا إلى آخر الدهر؛ (<span style=\"color:#ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا</span>)[الْحَجِّ: 37]، البدنة عن سبعة، والجذع من الضأن والثني من المعز؛ (<span style=\"color:#ff0000;\">فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ</span>)[الْحَجِّ: 36].</p>\n<p>&nbsp;</p>\n<p>بادِرُوا إلى ذبح الأضاحي بعد صلاة العيد؛ فالأضحية عَلَمٌ على أمتنا الإسلاميَّة، كان نبينا -عليه الصلاة والسلام- يُضحِّي بكبشينِ أملحينِ أقرنينِ، يطأ على صفاحهما، ومن ذبح قبل الصلاة فليس من النسك في شيء، وإنَّما هو لحم قدمه لأهله، وكان من هديه -عليه الصلاة والسلام- اختيار الأضحية واستحسانها وسلامتها من العيوب، ولا يضحى بالعمياء، والعوراء، والعرجاء والعجفاء، ولا مقطوعة الأذن ومكسورة القرن ومقطوعة الذنب، ويجوز من الضأن ما استكمل سنة، ومن غيره سنتين، ويستحب للمضحي أن يذهب بيده إن كان يحسن الذبح، ويستحب له أن يأكل من أضحيته ويتصدق منها على الفقراء، ويهدي منها لجيرانه وإخوانه، قال نبينا -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">مَا ‌عَمِلَ ‌ابْنُ ‌آدَمَ ‌مِنْ ‌عَمَلٍ ‌يَوْمَ النَّحْرِ أَحَبَّ إِلَى اللَّهِ -عز وجل- مِنْ هِرَاقَةِ الدَّمِ، وَإِنَّهُ لَيَأْتِي يَوْمَ الْقِيَامَةِ بِقُرُونِهَا، وَأَشْعَارِهَا، وَأَظْلافِهَا، وَإِنَّ الدَّمَ يَقَعُ مِنَ اللَّهِ بِمَكَانٍ قَبْلَ أَنْ يَقَعَ بِالأَرْضِ فَطِيبُوا بها أَنْفُسًا</span>\"، والله أكبر الله أكبر الله أكبر.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد، الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله العظيم وبحمده بكرةً وأصيلًا، الحمد لله الذي جعل للمسلمين عيدًا يعود عليهم، ويتكرر، ونشهد ألَّا إلهَ إلا الله، صاحب الضياء والنور، ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، النبي الوقور، صلى الله عليه وعلى آله وأصحابه، إلى يوم النفخ في الصُّور.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: استعمَل أمير المؤمنين عمر جَعْوَنَةَ بنَ الحارثِ، فغَزَا وأصاب وغَنِمَ، ووفد ابنه على عُمَرَ، فلما دخل وأخبره الخبر قال له عمر: هل أصيب من المسلمين أحد؟ قال: لا، ‌إلا ‌رويجل، فغضب عمر وقال: رويجل! رويجل! مرتين تجيئوني بالشاة والبقرة، ويصاب رجلٌ من المسلمين؟ لا تلي لي أنتَ ولا أبوكَ عملًا ما كنتُ حيًّا\"، أرأيتُم -يا عباد الله- كيف كان حرصُ المسؤول من السلف الصالح على سلامة المسلمين، وقد رأيتُم ماذا فعل عمر عندما أُخبِرَ بإصابة رَجُلٍ من المسلمينَ، ماذا سيقول أميرُ المؤمنين لو كان بيننا اليوم؟! المسلمون يُقتَلون، المسلمون تُفتَح لهم السجونُ، بدلًا من مدارس العلم والمعرفة، يُعذَّبون ويموتون في سجون الاحتلال.</p>\n<p style=\"text-align:center;\">مَنْ سرَّه العيدُ فما سرَّنِي *** بل زادَ في همي وأشجاني</p>\n<p style=\"text-align:center;\">لأنه ذكرني ما مضى *** من عهد أحبابي وإخواني</p>\n<p>&nbsp;</p>\n<p>والله أكبر الله أكبر الله أكبر.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: من شأن العيد أن يكون يوم فرح وسعادة، وإنَّما سمي العيد عيدًا لأن السرور يعود فيه ويتكرر، ولكننا وللأسف تأتي علينا الأعياد، ونحاول أن نفرح، فإذا نظرنا إلى أحوال المسلمين، تقطعت أكبادنا، ودمي فؤادنا، حسرةً على ما وصَل إليه حالُنا؛ فالأرواح البريئة تُزهَق في السودان، وفي اليمن، وغيرهما، وهنا في أرضنا المباركة الطاهرة، الشهداء في كل يوم يرتقون إلى الله، الأوضاع في غاية الصعوبة، لقد طمع فينا الناس، وتعزز علينا الذليل، ولا نصير ولا مغيث إلا الله؛ أليس هو الناصر؟! أليس هو القاهر؟! أليس هو القادر؟! (<span style=\"color:#ff0000;\">بَلَى إِنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الْأَحْقَافِ: 33]، وهو نعم المولى ونعم النصير، ولكن عودوا إلى الله -تعالى-، واجتنبوا المحرمات والموبقات، اجتنبوا شرب الخمر والمخدِّرات، شبابنا يتعاطون المخدِّرات، ويقتلون أنفسهم، اعملوا على إنقاذكم من وحل الخبائث، اجتنبوا الربا؛ فصاحبه محارب لله -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>وأنتِ أيتها المرأةُ المسلمةُ: اتقي الله وحافظي على ما أوجب الله عليكِ في دينكِ، حافظي على أمانتكِ، وما استرعاكِ اللهُ من حقوق الزوج، عَوِّدِي أولادَكِ طاعةَ اللهِ وأداءَ الصلاةِ، ومكارمَ الأخلاقِ، وحفظَ القرآنِ، وحذِّريهم من المساوئ، وأحسِنِي إليهم، لا تخرجي إلى الأسواق متبرجةً، لا تُزاحِمي الرجالَ في أسواقهم، لا تُسرِفي في حفلات الزواج؛ إن الله لا يحب المسرفين، لا تُكَلِّفِي زوجَكِ ما لا يطيق من النفقة والكسوة، حافظي على بيتك وعلى زوجك لتحصل لك سعادة الدنيا والآخرة، قال أحد الصالحين وقد رأى على الناس الملابس الجديدة في يوم العيد: \"إنما نرى ثوبًا يُبلَى، وجسدًا يأكله الدود غدًا، هؤلاء أنفقوا خزائنهم على بطونهم، ويقدمون على ربهم مفاليس\"، فلا تكونوا من هؤلاء يا عباد الله ولكن كونوا من عباده الأولياء.</p>\n<p>&nbsp;</p>\n<p>ألبَسَنا وإيَّاكم حُلَلَ عفوِه وعافيتِه ورضوانِه، ومنحَنا ببركة هذا العيد وافرَ إحسانه، ورزقنا توبةً نصوحًا، نستوجب بها جزيلَ فضله وغفرانه، وأدخَلَنا الجنةَ بكرمه وامتنانه، وكتَب لنا النصر والخلاص بقوته وعزته ورضوانه.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ وفِّق زُوَّارَ بيتِكَ الحرامِ لحجٍّ مبرورٍ، اللهمَّ تقبَّلْ حجَّهم، واغفر ذنبهم، وكن معهم، وأَعِدْهُم إلينا سالمينَ، اللهمَّ ارزقنا في العام المقبِل حجًّا مبرورًا، وسعيًا مشكورًا، اللهُمَّ زيِّنَّا بزينة الإيمان، واصرف عَنَّا الشرَّ والعصيانَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أطلِقْ سراحَ أسرانا، وفُكَّ قيدَ أقصانا، واجعلنا من عبادك الصالحين، اللهمَّ يا عالم الخفيَّة، يا مُقبِلًا على كل نفس زكية، يا من نجا يوسف من رق العبودية، اصرف عَنَّا شر أعدائنا، اللهُمَّ إنَّا نسألك إيمانًا لا يرتد، ونعيمًا لا ينفد، ومرافقة نبيك محمد -صلى الله عليه وسلم- في أعلى جنة الخلد، وَصَلَّى الله وبارك على سيدنا ومولانا محمد، وعلى آله وأصحابه أجمعين، والله أكبر الله أكبر الله أكبر.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر ولله الحمد.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1445هـ_(فرحة_المسلمين_بالعيد_ووعد_الله_للمؤمنين_بالنصر_والتأييد).doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1445هـ_(فرحة_المسلمين_بالعيد_ووعد_الله_للمؤمنين_بالنصر_والتأييد).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D9%81%D8%B1%D8%AD%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D9%88%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%84%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%A3%D9%8A%D9%8A%D8%AF/download-file/380334"
    },
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1445هـ_(فرحة_المسلمين_بالعيد_ووعد_الله_للمؤمنين_بالنصر_والتأييد).pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1445هـ_(فرحة_المسلمين_بالعيد_ووعد_الله_للمؤمنين_بالنصر_والتأييد).pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D9%81%D8%B1%D8%AD%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D9%88%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%84%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%A3%D9%8A%D9%8A%D8%AF/download-file/380335"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-المبارك-1445هـ-فرحة-المسلمين-بالعيد-ووعد-الله-للمؤمنين-بالنصر-والتأييد"
}
