{
  "id": 1345,
  "title": "خطبة عيد الفطر 1442هـ (عبودية الامتثال)",
  "slug": "خطبة-عيد-الفطر-1442هـ-عبودية-الامتثال",
  "author": {
    "name_prefix": null,
    "first_name": "إبراهيم",
    "last_name": "بن صالح العجلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/شكر نعمة إتمام الشهر 2/عبودية التسليم والانقياد للأوامر الشرعية 3/أهمية التسليم للشرع والانقياد له 4/وصية للمرأة المسلمة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مُؤْسِفٌ جِدًّا أَنْ تُعَارُضَ النُّصُوصُ الْقَطْعِيَّةُ بِدَعْوَى الْوَاقِعِيَّةِ، أَوْ بِالْمَصْلَحَةِ النَّفْعِيَّةِ، أَوْ بِالْأَمْزِجَةِ الشَّخْصِيَّةِ، فَالْآرَاءُ تَتَوَقَّفُ وَتُوضَعُ جَانِبًا حِينَ يُذْكَرُ حَدِيثُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-..... فَلَا يُعَارَضُ النَّصُّ النَّبَوِيُّ بِتَعْلِيلَاتٍ عَقْلِيَّةٍ، وَلَا تَأْوِيلَاتٍ تَعَسُّفِيَّةٍ، وَلَا إِيرَادَاتٍ فَلْسَفِيَّةٍ، بَلْ يُعَظَّمُ الْخَبَرُ الْمُحَمَّدِيُّ بِاسْتِشْعَارِ أَنَّهُ وَحْيٌ مِنَ السَّمَاءِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّحِيمِ الْغَفَّارِ، الْعَزِيزِ الْجَبَّارِ، مُكَوِّرِ النَّهَارِ عَلَى اللَّيْلِ، وَمُكَوِّرِ اللَّيْلِ عَلَى النَّهَارِ، أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ عَلَى سَابِغِ فَضْلِهِ وَخَيْرِهِ الْمِدْرَارِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَا تُدْرِكُهُ الْأَبْصَارُ، وَكُلُّ شَيْءٍ عِنْدَ بِمِقْدَارٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الْمُصْطَفَى الْمُخْتَارُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ الْأَطْهَارِ، وَصَحَابَتِهِ الْأَبْرَارِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الْقَرَارِ.\n \nاللَّهُ أَكْبَرُ (تِسْعَ مَرَّاتٍ).\nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \n(الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الْأَعْرَافِ:43].\nالْحَمْدُ لِلَّهِ عَلَى بُلُوغِ التَّمَامِ وَالْكَمَالِ، الْحَمْدُ لِلَّهِ عَلَى نعْمة الِاجْتِمَاعِ وَالْوِصَالِ.\nالْحَمْدُ لِلَّهِ عَلَى رَمَضَانَ، قَدْ صَلَّيْنَا فِي الْمَسَاجِدِ، وَالْحَمْدُ لِلَّهِ رَغْمَ التَّخْفِيفِ وَالتَّبَاعُدِ.\n \nالْحَمْدُ لِلَّهِ عَلَى حِفْظِ الْأَدْيَانِ، وَالْحَمْدُ لِلَّهِ عَلَى عَافِيَةِ الْأَبْدَانِ، وَالْحَمْدُ لِلَّهِ عَلَى أَمْنِ الْأَوْطَانِ، وَالْحَمْدُ لِلَّهِ عَلَى نِعَمٍ ظَاهِرَةٍ وَبَاطِنَةٍ تَسْتَحِقُّ الشُّكْرَ وَالْعِرْفَانَ.\n \nوَبَعْدُ: فَحَقٌّ عَلَى أَهْلِ الْإِيمَانِ، أَنْ يَسْتَشْعِرُوا مَغَانِمَ رَمَضَانَ، الَّتِي لَا تُقَدَّرُ بِالْأَثْمَانِ.\nفَهَذَا الشَّهْرُ الَّذِي وَدَّعْنَا أَيَّامَهُ، مَزْبُورٌ بِمَعَانٍ إِيمَانِيَّةٍ جَلِيلَةٍ عَمِيقَةٍ، وَكَأَنَّمَا هُوَ مَوْعِدٌ يَعُودُ كُلَّ عَامٍ لِيُخَاطِبَنَا بِمَبَادِئَ رَاسِخَةٍ، وَثَوَابِتَ خَالِدَةٍ، لَعَلَّ مِنْ أَهَمِّهَا: أَنَّ هَذَا الْإِمْسَاكَ عَنِ الْمُفْطِرَاتِ فِي الظَّاهِرِ، يَحْكِي عُبُودِيَّةً عَظِيمَةً يُحَقِّقُهَا الْمُسْلِمُ فِي الْبَاطِنِ؛ هِيَ \"عُبُودِيَّةُ الِامْتِثَالِ\".\n \nفَيَا لَرَوْعَةِ رَمَضَانَ الَّذِي يُعَلِّمُنَا مَبْدَأَ التَّسْلِيمِ لِلشَّرْعِ، فَلَا اعْتِرَاضَ عَلَى وَقْتِ الْإِمْسَاكِ وَلَا عَلَى الْمُفْطِرَاتِ، لِتَمْتَلِئَ الصُّدُورُ بَعْدَهَا بِالِامْتِثَالِ، وَالرِّضَا بِأَحْكَامِ الْخَبِيرِ الْمُتَعَالِ، فَلَا تَقْوَى وَلَا إِيمَانَ إِذَا غَابَتْ عُبُودِيَّةُ التَّسْلِيمِ عَنِ الْجَنَانِ (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النِّسَاءِ: 65].\n \nالتَّسْلِيمُ لِنُصُوصِ الْوَحْيَيْنِ هُوَ أَسَاسُ الْمِلَّةِ وَرُكْنُ الدِّينِ، وَهُوَ مِنْ أَوْلَوِيَّاتِ حَقِّ اللَّهِ عَلَى الثَّقَلَيْنِ، وَحَقِّ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْمُسْلِمِينَ، وَمِنَ الْمَقُولَاتِ الَّتِي قَرَّرَهَا أَهْلُ السُّنَّةِ فِي عَقَائِدِهِمْ: أَنَّهُ لَا تَثْبُتُ قَدَمُ الْإِسْلَامِ إِلَّا عَلَى ظَهْرِ التَّسْلِيمِ وَالِاسْتِسْلَامِ.\n \nلَقَدْ عَلَّمَ عَبْقَرِيُّ الْأُمَّةِ وَفَارُوقُهَا النَّاسَ عُبُودِيَّةَ التَّسْلِيمِ، يَوْمَ أَنْ قَبَّلَ الْحَجَرَ الْأَسْوَدَ، ثُمَّ قَالَهَا كَلِمَاتٍ خَالِدَاتٍ: \"إِنِّي لَأَعْلَمُ أَنَّكَ حَجَرٌ لَا تَضُرُّ وَلَا تَنْفَعُ، وَلَوْلَا أَنِّي رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُقَبِّلُكَ مَا قَبَّلْتُكَ\".\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nيَا أَهْلَ الْإِيمَانِ وَالتَّسْلِيمِ: لَا يَسَعُ كُلَّ مُسْلِمٍ رَضِيَ بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَبِيًّا وَرَسُولًا، إِلَّا أَنْ يُسَلِّمَ لِنُصُوصِ الْوَحْيَيْنِ، وَيُوَقِّرَهَا وَيَحْتَرِمَهَا، حَتَّى وَإِنْ خَالَفَ الْعَبْدُ بَعْضَ هَذِهِ النُّصُوصِ تَقْصِيرًا مِنْ نَفْسِهِ وَظُلْمًا.\n \nالتَّسْلِيمُ لِنُصُوصِ الْوَحْيَيْنِ لَيْسَ هُوَ اعْتِرَافًا بِصِحَّةِ نِسْبَتِهَا لِلَّهِ وَالرَّسُولِ فَقَطْ، التَّسْلِيمُ الْحَقُّ لِلنُّصُوصِ أَنْ يَتَلَقَّى الْعَبْدُ أَوَامِرَ الشَّرْعِ وَنُصُوصَهُ بِالْحَفَاوَةِ فَلَا يَسْتَهِينُ بِهَا، وَبِالِامْتِثَالِ فَلَا يُعْرِضُ عَنْهَا، وَبِالْحُبِّ فَلَا يَكْرَهُ شَيْئًا مِمَّا جَاءَ فِي الْوَحْيَيْنِ، وَبِالتَّحَاكُمِ إِلَيْهِمَا، وَاعْتِقَادِ أَنَّ شَرْعَ اللَّهِ هُوَ الْأَهْدَى وَالْأَكْمَلُ.\n \nوَإِذَا امْتَلَأَ قَلْبُ الْعَبْدِ اسْتِجَابَةً وَتَسْلِيمًا، نَطَقَتْ جَوَارِحُهُ امْتِثَالًا وَتَصْدِيقًا، وَلَا تَسَلْ بَعْدَهَا عَنِ انْشِرَاحِ صَدْرِهِ، وَقَنَاعَتِهِ بِالْأَحْكَامِ، وَرِضَاهُ بِالْأَقْدَارِ. فَلَا شُكُوكَ تَجْثُمُ، وَلَا شُبَهَاتٍ تُؤَثِّرُ فِيهِ، لِيَكُونَ حَالُهُ مَعَ كُلِّ عَاصِفَةٍ فِكْرِيَّةٍ: (وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا)[الْأَحْزَابِ:22].\n \nبِالتَّسْلِيمِ لِلنُّصُوصِ يَحْصُلُ الِاجْتِمَاعُ، وَيُحَقَّقُ الِاعْتِدَالُ، وَيُجَفَّفُ التَّطَرُّفُ بِشِقَّيْهِ.\nوَبِالتَّسْلِيمِ يَحْفَظُ الْمُجْتَمَعُ تَدَيُّنَهُ وَهُوِيَّتَهُ وَشَبَابَهُ مِنَ التَّأَثُّرِ بِأَيِّ عُفُونَاتٍ فِكْرِيَّةٍ، أَوْ سَوْءَاتٍ عَقَدِيَّةٍ.\n \nنَتَوَاصَى بِالتَّسْلِيمِ لِلنُّصُوصِ الشَّرْعِيَّةِ؛ لِأَنَّنَا نَعِيشُ وَاقِعًا مُنْفَتِحًا وَمَفْتُوحًا، فَالِانْحِرَافَاتُ الْفِكْرِيَّةُ وَمُغَذِّيَاتُهَا أَصْبَحَتْ تَعْبُرُ الْحُدُودَ، وَتَتَجَاوَزُ كُلَّ السُّدُودِ، وَتَغْزُو الْبُيُوتَ عَبْرَ الشَّاشَاتِ وَالْهَوَاتِفِ.\nنَتَوَاصَى بِالتَّسْلِيمِ لِلنُّصُوصِ لِأَنَّ الْمُشَكِّكِينَ يُصَدَّرُونَ، وَالْمُوتُورِينَ يُسَمِّعُونَ، وَبِالْفِكْرِ النَّيِّرِ يُعَرَّفُونَ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nيَا أَهْلَ الْإِيمَانِ: خُذُوهَا وَعُوهَا: وَاللَّهِ وَاللَّهِ، لَا أَحْسَنَ دِينًا، وَلَا أَسْلَمَ مُعْتَقَدًا، وَلَا أَرْسَخَ إِيمَانًا مِمَّنْ سَلَّمَ وَاسْتَسْلَمَ لِنُصُوصِ الْوَحْيَيْنِ.\n \nوَلَا أَشَدَّ حَيْرَةً، وَأَعْظَمَ شَكًّا، وَأَشَدَّ تِيهًا، مِمَّنْ رَمَى هَذِهِ النُّصُوصَ خَلْفَهُ ظِهْرِيًّا، فَسَعَى فِي تَهْوِينِهَا، وَالتَّشْكِيكِ فِي صِحَّتِهَا أَوْ دَلَالَتِهَا، أَوْ وَاقِعِيَّتِهَا.\n \nلَا يَجْتَمِعَانِ أَبَدًا... التَّسْلِيمُ لِلنُّصُوصِ الشَّرْعِيَّةِ، وَمُعَارَضَتُهَا وَالتَّشْكِيكُ فِيهَا لِأَجْلِ شَهْوَةٍ خَفِيَّةٍ أَوْ شُبْهَةٍ جَلِيَّةٍ.\n \nإِذَا ضَاعَ هَذَا الْأَصْلُ الْعَظِيمُ حَلَّتِ الْحَيْرَةُ، وَحَضَرَ الشَّكُّ، وَحَانَ الصُّدُودُ، وَلَاحَ الْإِلْحَادُ، وَمِمَّا قَرَّرَهُ الْعُلَمَاءُ الْأَكَابِرُ: أَنَّ مَنْ تَرَكَ التَّسْلِيمَ لِلْقُرْآنِ أَوِ السُّنَّةِ فَقَدْ فَتَحَ عَلَى قَلْبِهِ بَابَ فِتْنَةٍ، وَمِصْدَاقُ ذَلِكَ قَوْلُ الْحَقِّ -سُبْحَانَهُ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ)[الْأَنْفَالِ: 24].\n \nمُؤْسِفٌ جِدًّا أَنْ تُعَارُضَ النُّصُوصُ الْقَطْعِيَّةُ بِدَعْوَى الْوَاقِعِيَّةِ، أَوْ بِالْمَصْلَحَةِ النَّفْعِيَّةِ، أَوْ بِالْأَمْزِجَةِ الشَّخْصِيَّةِ، فَالْآرَاءُ تَتَوَقَّفُ وَتُوضَعُ جَانِبًا حِينَ يُذْكَرُ حَدِيثُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-..... فَلَا يُعَارَضُ النَّصُّ النَّبَوِيُّ بِتَعْلِيلَاتٍ عَقْلِيَّةٍ، وَلَا تَأْوِيلَاتٍ تَعَسُّفِيَّةٍ، وَلَا إِيرَادَاتٍ فَلْسَفِيَّةٍ، بَلْ يُعَظَّمُ الْخَبَرُ الْمُحَمَّدِيُّ بِاسْتِشْعَارِ أَنَّهُ وَحْيٌ مِنَ السَّمَاءِ (وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النَّجْمِ: 3-4].\n \nفِتْنَةُ إِضْعَافِ النُّصُوصِ الْقَطْعِيَّةِ وَتَهْوِينِهَا هِيَ أَشَدُّ مِنْ كُلِّ جَائِحَةٍ، فَحِفْظُ الْأَدْيَانِ، أَغْلَى وَأَعَزُّ مِنْ حِفْظِ الْأَبْدَانِ، وَلَا خَيْرَ فِي عَافِيَةٍ يَتَقَلَّبُ صَاحِبُهَا فِي الزَّنْدَقَةِ.\n \nالتَّسْلِيمُ لِنُصُوصِ الْوَحْيَيْنِ هُوَ مُقْتَضَى النَّقْلِ وَالْعَقْلِ، فَالنَّقْلُ يَقُولُ: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ)[الْأَحْزَابِ: 36].\n \nوَالْعَقْلُ السَّوِيُّ يُثْبِتُ كَمَالَ الْوَحْيِ، وَيُؤَكِّدُ الْعَقْلُ أَيْضًا: أَنَّ التَّسْلِيمَ لِلنُّصُوصِ وَتَفْسِيرِهَا يُرَدُّ فِيهِ لِفَهْمِ السَّلَفِ الصَّالِحِ، مِنَ الصَّحَابَةِ وَمَنْ أَخَذَهَا عَنْهُمْ؛ فَهُمُ الَّذِينَ عَاصَرُوا التَّنْزِيلَ وَشَاهَدُوا التَّأْوِيلَ، فَيَا لَطَيْشِ تِلْكَ الْعُقُولِ الَّتِي تُنَادِي بِتَفْسِيرِ النُّصُوصِ الْمُقَدَّسَةِ بِتَفْسِيرَاتٍ عَقْلِيَّةٍ تَدَّعِي التَّجْدِيدَ وَالْحُرِّيَّةَ الْفِكْرِيَّةَ، فَهَذِهِ الْبِدْعَةُ الْعَصْرِيَّةُ إِنَّمَا وُضِعَتْ وَرَاجَتْ لِمُصَادَرَةِ أَوْ تَضْيِيقِ فَهْمِ السَّلَفِ لِلنُّصُوصِ الشَّرْعِيَّةِ.\n \nأَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النُّورِ:51].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعْدُ فَيَا إِخْوَةَ الْإِيمَانِ: وَلِلْمَرْأَةِ وَاجِبٌ عَظِيمٌ، فِي الِامْتِثَالِ وَالتَّسْلِيمِ، وَالرِّضَا بِتَشْرِيعَاتِ الْعَلِيمِ الْحَكِيمِ، فِي طَاعَتِهَا لِزَوْجِهَا، وَحِجَابِهَا وَحَيَائِهَا، وَتَرْبِيَةِ أَوْلَادِهَا عَلَى الْخُلُقِ وَالدِّينِ، وَلِتُبَشَّرَ بَعْدَ هَذِهِ الِاسْتِجَابَةِ بِالدَّرَجَاتِ الرَّفِيعَةِ وَالْأُجُورِ الْوَفِيرَةِ، وَفِي الْحَدِيثِ الصَّحِيحِ: \"إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ\"(رَوَاهُ الْإِمَامُ أَحْمَدُ، وَغَيْرُهُ).\n \nأَسْبَغَ اللَّهُ عَلَيْنَا نِعَمَ الْخَيْرَاتِ، وَتَقَبَّلَ مِنَّا وَمِنْكُمْ صَالِحَ الطَّاعَاتِ، وَأَعَادَ عَلَيْنَا شَهْرَنَا الْغَالِيَ وَنَحْنُ نَرْفُلُ بِالْعَافِيَةِ وَالْمَسَرَّاتِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\nاللَّهُ أَكْبَرُ كَبِيرًا وَالْحَمْدُ لِلَّهِ كَثِيرًا وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شكر نعمة إتمام الشهر 2/عبودية التسليم والانقياد للأوامر الشرعية 3/أهمية التسليم للشرع والانقياد له 4/وصية للمرأة المسلمة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مُؤْسِفٌ جِدًّا أَنْ تُعَارُضَ النُّصُوصُ الْقَطْعِيَّةُ بِدَعْوَى الْوَاقِعِيَّةِ، أَوْ بِالْمَصْلَحَةِ النَّفْعِيَّةِ، أَوْ بِالْأَمْزِجَةِ الشَّخْصِيَّةِ، فَالْآرَاءُ تَتَوَقَّفُ وَتُوضَعُ جَانِبًا حِينَ يُذْكَرُ حَدِيثُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-..... فَلَا يُعَارَضُ النَّصُّ النَّبَوِيُّ بِتَعْلِيلَاتٍ عَقْلِيَّةٍ، وَلَا تَأْوِيلَاتٍ تَعَسُّفِيَّةٍ، وَلَا إِيرَادَاتٍ فَلْسَفِيَّةٍ، بَلْ يُعَظَّمُ الْخَبَرُ الْمُحَمَّدِيُّ بِاسْتِشْعَارِ أَنَّهُ وَحْيٌ مِنَ السَّمَاءِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370764\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الْحَمْدُ لِلَّهِ الرَّحِيمِ الْغَفَّارِ، الْعَزِيزِ الْجَبَّارِ، مُكَوِّرِ النَّهَارِ عَلَى اللَّيْلِ، وَمُكَوِّرِ اللَّيْلِ عَلَى النَّهَارِ، أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ عَلَى سَابِغِ فَضْلِهِ وَخَيْرِهِ الْمِدْرَارِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ لَا تُدْرِكُهُ الْأَبْصَارُ، وَكُلُّ شَيْءٍ عِنْدَ بِمِقْدَارٍ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الْمُصْطَفَى الْمُخْتَارُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ الْأَطْهَارِ، وَصَحَابَتِهِ الْأَبْرَارِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الْقَرَارِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">اللَّهُ أَكْبَرُ (تِسْعَ مَرَّاتٍ).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">(<span style=\"color:#ff0000;\"><strong>الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</strong></span>)[الْأَعْرَافِ:43].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الْحَمْدُ لِلَّهِ عَلَى بُلُوغِ التَّمَامِ وَالْكَمَالِ، الْحَمْدُ لِلَّهِ عَلَى نعْمة الِاجْتِمَاعِ وَالْوِصَالِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الْحَمْدُ لِلَّهِ عَلَى رَمَضَانَ، قَدْ صَلَّيْنَا فِي الْمَسَاجِدِ، وَالْحَمْدُ لِلَّهِ رَغْمَ التَّخْفِيفِ وَالتَّبَاعُدِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الْحَمْدُ لِلَّهِ عَلَى حِفْظِ الْأَدْيَانِ، وَالْحَمْدُ لِلَّهِ عَلَى عَافِيَةِ الْأَبْدَانِ، وَالْحَمْدُ لِلَّهِ عَلَى أَمْنِ الْأَوْطَانِ، وَالْحَمْدُ لِلَّهِ عَلَى نِعَمٍ ظَاهِرَةٍ وَبَاطِنَةٍ تَسْتَحِقُّ الشُّكْرَ وَالْعِرْفَانَ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَبَعْدُ: فَحَقٌّ عَلَى أَهْلِ الْإِيمَانِ، أَنْ يَسْتَشْعِرُوا مَغَانِمَ رَمَضَانَ، الَّتِي لَا تُقَدَّرُ بِالْأَثْمَانِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">فَهَذَا الشَّهْرُ الَّذِي وَدَّعْنَا أَيَّامَهُ، مَزْبُورٌ بِمَعَانٍ إِيمَانِيَّةٍ جَلِيلَةٍ عَمِيقَةٍ، وَكَأَنَّمَا هُوَ مَوْعِدٌ يَعُودُ كُلَّ عَامٍ لِيُخَاطِبَنَا بِمَبَادِئَ رَاسِخَةٍ، وَثَوَابِتَ خَالِدَةٍ، لَعَلَّ مِنْ أَهَمِّهَا: أَنَّ هَذَا الْإِمْسَاكَ عَنِ الْمُفْطِرَاتِ فِي الظَّاهِرِ، يَحْكِي عُبُودِيَّةً عَظِيمَةً يُحَقِّقُهَا الْمُسْلِمُ فِي الْبَاطِنِ؛ هِيَ \"عُبُودِيَّةُ الِامْتِثَالِ\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">فَيَا لَرَوْعَةِ رَمَضَانَ الَّذِي يُعَلِّمُنَا مَبْدَأَ التَّسْلِيمِ لِلشَّرْعِ، فَلَا اعْتِرَاضَ عَلَى وَقْتِ الْإِمْسَاكِ وَلَا عَلَى الْمُفْطِرَاتِ، لِتَمْتَلِئَ الصُّدُورُ بَعْدَهَا بِالِامْتِثَالِ، وَالرِّضَا بِأَحْكَامِ الْخَبِيرِ الْمُتَعَالِ، فَلَا تَقْوَى وَلَا إِيمَانَ إِذَا غَابَتْ عُبُودِيَّةُ التَّسْلِيمِ عَنِ الْجَنَانِ (<span style=\"color:#ff0000;\"><strong>فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</strong></span>)[النِّسَاءِ: 65].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">التَّسْلِيمُ لِنُصُوصِ الْوَحْيَيْنِ هُوَ أَسَاسُ الْمِلَّةِ وَرُكْنُ الدِّينِ، وَهُوَ مِنْ أَوْلَوِيَّاتِ حَقِّ اللَّهِ عَلَى الثَّقَلَيْنِ، وَحَقِّ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْمُسْلِمِينَ، وَمِنَ الْمَقُولَاتِ الَّتِي قَرَّرَهَا أَهْلُ السُّنَّةِ فِي عَقَائِدِهِمْ: أَنَّهُ لَا تَثْبُتُ قَدَمُ الْإِسْلَامِ إِلَّا عَلَى ظَهْرِ التَّسْلِيمِ وَالِاسْتِسْلَامِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">لَقَدْ عَلَّمَ عَبْقَرِيُّ الْأُمَّةِ وَفَارُوقُهَا النَّاسَ عُبُودِيَّةَ التَّسْلِيمِ، يَوْمَ أَنْ قَبَّلَ الْحَجَرَ الْأَسْوَدَ، ثُمَّ قَالَهَا كَلِمَاتٍ خَالِدَاتٍ: \"<span style=\"color:#0000ff;\">إِنِّي لَأَعْلَمُ أَنَّكَ حَجَرٌ لَا تَضُرُّ وَلَا تَنْفَعُ، وَلَوْلَا أَنِّي رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُقَبِّلُكَ مَا قَبَّلْتُكَ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">يَا أَهْلَ الْإِيمَانِ وَالتَّسْلِيمِ: لَا يَسَعُ كُلَّ مُسْلِمٍ رَضِيَ بِاللَّهِ رَبًّا، وَبِالْإِسْلَامِ دِينًا، وَبِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- نَبِيًّا وَرَسُولًا، إِلَّا أَنْ يُسَلِّمَ لِنُصُوصِ الْوَحْيَيْنِ، وَيُوَقِّرَهَا وَيَحْتَرِمَهَا، حَتَّى وَإِنْ خَالَفَ الْعَبْدُ بَعْضَ هَذِهِ النُّصُوصِ تَقْصِيرًا مِنْ نَفْسِهِ وَظُلْمًا.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">التَّسْلِيمُ لِنُصُوصِ الْوَحْيَيْنِ لَيْسَ هُوَ اعْتِرَافًا بِصِحَّةِ نِسْبَتِهَا لِلَّهِ وَالرَّسُولِ فَقَطْ، التَّسْلِيمُ الْحَقُّ لِلنُّصُوصِ أَنْ يَتَلَقَّى الْعَبْدُ أَوَامِرَ الشَّرْعِ وَنُصُوصَهُ بِالْحَفَاوَةِ فَلَا يَسْتَهِينُ بِهَا، وَبِالِامْتِثَالِ فَلَا يُعْرِضُ عَنْهَا، وَبِالْحُبِّ فَلَا يَكْرَهُ شَيْئًا مِمَّا جَاءَ فِي الْوَحْيَيْنِ، وَبِالتَّحَاكُمِ إِلَيْهِمَا، وَاعْتِقَادِ أَنَّ شَرْعَ اللَّهِ هُوَ الْأَهْدَى وَالْأَكْمَلُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَإِذَا امْتَلَأَ قَلْبُ الْعَبْدِ اسْتِجَابَةً وَتَسْلِيمًا، نَطَقَتْ جَوَارِحُهُ امْتِثَالًا وَتَصْدِيقًا، وَلَا تَسَلْ بَعْدَهَا عَنِ انْشِرَاحِ صَدْرِهِ، وَقَنَاعَتِهِ بِالْأَحْكَامِ، وَرِضَاهُ بِالْأَقْدَارِ. فَلَا شُكُوكَ تَجْثُمُ، وَلَا شُبَهَاتٍ تُؤَثِّرُ فِيهِ، لِيَكُونَ حَالُهُ مَعَ كُلِّ عَاصِفَةٍ فِكْرِيَّةٍ: (<span style=\"color:#ff0000;\"><strong>وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا</strong></span>)[الْأَحْزَابِ:22].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">بِالتَّسْلِيمِ لِلنُّصُوصِ يَحْصُلُ الِاجْتِمَاعُ، وَيُحَقَّقُ الِاعْتِدَالُ، وَيُجَفَّفُ التَّطَرُّفُ بِشِقَّيْهِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَبِالتَّسْلِيمِ يَحْفَظُ الْمُجْتَمَعُ تَدَيُّنَهُ وَهُوِيَّتَهُ وَشَبَابَهُ مِنَ التَّأَثُّرِ بِأَيِّ عُفُونَاتٍ فِكْرِيَّةٍ، أَوْ سَوْءَاتٍ عَقَدِيَّةٍ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">نَتَوَاصَى بِالتَّسْلِيمِ لِلنُّصُوصِ الشَّرْعِيَّةِ؛ لِأَنَّنَا نَعِيشُ وَاقِعًا مُنْفَتِحًا وَمَفْتُوحًا، فَالِانْحِرَافَاتُ الْفِكْرِيَّةُ وَمُغَذِّيَاتُهَا أَصْبَحَتْ تَعْبُرُ الْحُدُودَ، وَتَتَجَاوَزُ كُلَّ السُّدُودِ، وَتَغْزُو الْبُيُوتَ عَبْرَ الشَّاشَاتِ وَالْهَوَاتِفِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">نَتَوَاصَى بِالتَّسْلِيمِ لِلنُّصُوصِ لِأَنَّ الْمُشَكِّكِينَ يُصَدَّرُونَ، وَالْمُوتُورِينَ يُسَمِّعُونَ، وَبِالْفِكْرِ النَّيِّرِ يُعَرَّفُونَ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">يَا أَهْلَ الْإِيمَانِ: خُذُوهَا وَعُوهَا: وَاللَّهِ وَاللَّهِ، لَا أَحْسَنَ دِينًا، وَلَا أَسْلَمَ مُعْتَقَدًا، وَلَا أَرْسَخَ إِيمَانًا مِمَّنْ سَلَّمَ وَاسْتَسْلَمَ لِنُصُوصِ الْوَحْيَيْنِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَلَا أَشَدَّ حَيْرَةً، وَأَعْظَمَ شَكًّا، وَأَشَدَّ تِيهًا، مِمَّنْ رَمَى هَذِهِ النُّصُوصَ خَلْفَهُ ظِهْرِيًّا، فَسَعَى فِي تَهْوِينِهَا، وَالتَّشْكِيكِ فِي صِحَّتِهَا أَوْ دَلَالَتِهَا، أَوْ وَاقِعِيَّتِهَا.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">لَا يَجْتَمِعَانِ أَبَدًا... التَّسْلِيمُ لِلنُّصُوصِ الشَّرْعِيَّةِ، وَمُعَارَضَتُهَا وَالتَّشْكِيكُ فِيهَا لِأَجْلِ شَهْوَةٍ خَفِيَّةٍ أَوْ شُبْهَةٍ جَلِيَّةٍ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">إِذَا ضَاعَ هَذَا الْأَصْلُ الْعَظِيمُ حَلَّتِ الْحَيْرَةُ، وَحَضَرَ الشَّكُّ، وَحَانَ الصُّدُودُ، وَلَاحَ الْإِلْحَادُ، وَمِمَّا قَرَّرَهُ الْعُلَمَاءُ الْأَكَابِرُ: أَنَّ مَنْ تَرَكَ التَّسْلِيمَ لِلْقُرْآنِ أَوِ السُّنَّةِ فَقَدْ فَتَحَ عَلَى قَلْبِهِ بَابَ فِتْنَةٍ، وَمِصْدَاقُ ذَلِكَ قَوْلُ الْحَقِّ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ</strong></span>)[الْأَنْفَالِ: 24].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">مُؤْسِفٌ جِدًّا أَنْ تُعَارُضَ النُّصُوصُ الْقَطْعِيَّةُ بِدَعْوَى الْوَاقِعِيَّةِ، أَوْ بِالْمَصْلَحَةِ النَّفْعِيَّةِ، أَوْ بِالْأَمْزِجَةِ الشَّخْصِيَّةِ، فَالْآرَاءُ تَتَوَقَّفُ وَتُوضَعُ جَانِبًا حِينَ يُذْكَرُ حَدِيثُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-..... فَلَا يُعَارَضُ النَّصُّ النَّبَوِيُّ بِتَعْلِيلَاتٍ عَقْلِيَّةٍ، وَلَا تَأْوِيلَاتٍ تَعَسُّفِيَّةٍ، وَلَا إِيرَادَاتٍ فَلْسَفِيَّةٍ، بَلْ يُعَظَّمُ الْخَبَرُ الْمُحَمَّدِيُّ بِاسْتِشْعَارِ أَنَّهُ وَحْيٌ مِنَ السَّمَاءِ (<span style=\"color:#ff0000;\"><strong>وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</strong></span>)[النَّجْمِ: 3-4].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">فِتْنَةُ إِضْعَافِ النُّصُوصِ الْقَطْعِيَّةِ وَتَهْوِينِهَا هِيَ أَشَدُّ مِنْ كُلِّ جَائِحَةٍ، فَحِفْظُ الْأَدْيَانِ، أَغْلَى وَأَعَزُّ مِنْ حِفْظِ الْأَبْدَانِ، وَلَا خَيْرَ فِي عَافِيَةٍ يَتَقَلَّبُ صَاحِبُهَا فِي الزَّنْدَقَةِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">التَّسْلِيمُ لِنُصُوصِ الْوَحْيَيْنِ هُوَ مُقْتَضَى النَّقْلِ وَالْعَقْلِ، فَالنَّقْلُ يَقُولُ: (<span style=\"color:#ff0000;\"><strong>وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ</strong></span>)[الْأَحْزَابِ: 36].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">وَالْعَقْلُ السَّوِيُّ يُثْبِتُ كَمَالَ الْوَحْيِ، وَيُؤَكِّدُ الْعَقْلُ أَيْضًا: أَنَّ التَّسْلِيمَ لِلنُّصُوصِ وَتَفْسِيرِهَا يُرَدُّ فِيهِ لِفَهْمِ السَّلَفِ الصَّالِحِ، مِنَ الصَّحَابَةِ وَمَنْ أَخَذَهَا عَنْهُمْ؛ فَهُمُ الَّذِينَ عَاصَرُوا التَّنْزِيلَ وَشَاهَدُوا التَّأْوِيلَ، فَيَا لَطَيْشِ تِلْكَ الْعُقُولِ الَّتِي تُنَادِي بِتَفْسِيرِ النُّصُوصِ الْمُقَدَّسَةِ بِتَفْسِيرَاتٍ عَقْلِيَّةٍ تَدَّعِي التَّجْدِيدَ وَالْحُرِّيَّةَ الْفِكْرِيَّةَ، فَهَذِهِ الْبِدْعَةُ الْعَصْرِيَّةُ إِنَّمَا وُضِعَتْ وَرَاجَتْ لِمُصَادَرَةِ أَوْ تَضْيِيقِ فَهْمِ السَّلَفِ لِلنُّصُوصِ الشَّرْعِيَّةِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\"><strong>إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</strong></span>)[النُّورِ:51].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أَمَّا بَعْدُ فَيَا إِخْوَةَ الْإِيمَانِ: وَلِلْمَرْأَةِ وَاجِبٌ عَظِيمٌ، فِي الِامْتِثَالِ وَالتَّسْلِيمِ، وَالرِّضَا بِتَشْرِيعَاتِ الْعَلِيمِ الْحَكِيمِ، فِي طَاعَتِهَا لِزَوْجِهَا، وَحِجَابِهَا وَحَيَائِهَا، وَتَرْبِيَةِ أَوْلَادِهَا عَلَى الْخُلُقِ وَالدِّينِ، وَلِتُبَشَّرَ بَعْدَ هَذِهِ الِاسْتِجَابَةِ بِالدَّرَجَاتِ الرَّفِيعَةِ وَالْأُجُورِ الْوَفِيرَةِ، وَفِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\"><strong>إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ</strong></span>\"(رَوَاهُ الْإِمَامُ أَحْمَدُ، وَغَيْرُهُ).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">أَسْبَغَ اللَّهُ عَلَيْنَا نِعَمَ الْخَيْرَاتِ، وَتَقَبَّلَ مِنَّا وَمِنْكُمْ صَالِحَ الطَّاعَاتِ، وَأَعَادَ عَلَيْنَا شَهْرَنَا الْغَالِيَ وَنَحْنُ نَرْفُلُ بِالْعَافِيَةِ وَالْمَسَرَّاتِ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;font-family:'Traditional Arabic', serif;\">اللَّهُ أَكْبَرُ كَبِيرًا وَالْحَمْدُ لِلَّهِ كَثِيرًا وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا.</span></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_1442هـ_(عبودية_الامتثال).doc",
      "path": "/database/files/خطبة_عيد_الفطر_1442هـ_(عبودية_الامتثال).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1442%D9%87%D9%80-%D8%B9%D8%A8%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%85%D8%AA%D8%AB%D8%A7%D9%84/download-file/371007"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-1442هـ-عبودية-الامتثال"
}
