{
  "id": 1365,
  "title": "خطبة عيد الأضحى 1445- أهمية ترسيخ العقيدة في نفوس النشء",
  "slug": "خطبة-عيد-الأضحى-1445-أهمية-ترسيخ-العقيدة-في-نفوس-النشء-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل يوم الأضحى 2/التكبير شعار الفرح في العيدين 3/دلالات التكبير ومعانيه 4/ تعلم العقيدة وتعليمها 5/تنشئة الأطفال على الاعتقاد الصحيح 6/نماذج من تعليم العقيدة الصحيحة للصغار 7/ أعظم رأس مال وأغلاه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والعجيب أن بعضنا لم يدرك نعمة الذرية الصالحة، وما علم أنها امتداد عمري لوالديهم بعد موتهم، فاحرصوا على حسن التربية وجميل الرعاية للذرية، واعلموا أن الذرية الصالحة امتداد لأعمالنا الصالحة، وأعمارٌ جديدة في العمل الصالح تضاف إلى أعمارنا، فهل فكرنا برأس المال الضخم هذا؟\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمد لله كثيرًا والله أكبر كبيرًا، الله أكبر خلق الخلقَ وأحصاهُم عدداً، وكلهم آتيه يوم القيامة فردًا، الله أكبر عز سلطانُ ربنا وعم إحسانُ مولانا، خلق الجنَ والإنسَ لعبادتِه وعنت الوجوهُ لعظمتِه وخضعت الخلائقُ لقدرته.\n \nوالله أكبر كبيراً، والحمد لله كثيراً، وسبحان الله بكرةً وأصيلًا، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين وسلم تسليمًا كثيرًا.\n \n أَمَا بَعْدُ: أَيُها الإِخْوَةُ وَالأَخَوَاتُ: اتقوا الله -تعالى- واعرفوا نعمته عليكم بإدراك هذا اليوم العظيمِ يومِ عيدِ الأضحى، وهو يومُ الحجِّ الأكبر، ففي هذا اليومِ يجزلُ اللهُ للحجاجِ والمقيمين الأجر الأكبر، ولقد امتلأت القلوب بهذا العيد فرحًا وسرورًا، وازدانت به الأرضُ بهجةً ونورًا، يومٌ يخرج فيه المسلمون في الأمصارِ إلى صلاةِ العيدِ لربِهم مكبرين ومهللين وحامدين، وبنعمته مغتبطين، فعيدكم مبارك وعيدكم سعيد، أعاده الله علينا وعلى الأمة باليمن والبركات.\n \nواللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nواعلموا أن التكبير شعارُ الفرحِ في العيدين، وهو عبادةٌ من أجلِّ العبادات، وأفضلِها في عشر ذي الحجة، فقد قَالَ النَّبِيُّ -صلى الله عليه وسلم- في التهليل والتكبيرِ والتحميد، حاثًّا عليه في العشر: \"أَكْثِرُوا فِيهِنَّ مِنْ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ\"(رواه أحمد عن ابن عمر -رَضِيَ اللَّهُ عَنْهُمَا-، وإسناده صحيح وله شاهد عند الطبراني).\n \nوَقَالَ النَّبِيُّ -صلى الله عليه وسلم- مُبَشِّرًا للمُكبِرِينَ بِفَضلِه: \"مَا أَهَلَّ مُهِلٌّ قَطُّ إِلَّا بُشِّرَ -أَيْ مَا رَفَعَ مُلَبٍّ صَوْتَهُ بِالتَلْبِيَةِ فِي حَجٍ أَوْ عُمْرَةٍ-، وَلَا كَبَّرَ مُكَبِّرٌ قَطُّ إِلَّا بُشِّرَ\"، قِيلَ: يَا رَسُولَ اللَّهِ، بِالْجَنَّةِ؟ قَالَ: \"نَعَمْ\"(رواه الطبراني في المعجم الأوسط عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- وحسنه الألباني).\n \nكبروا -أيها الإخوة والأخوات- ليبلغَ تكبيرُكم عنانَ السماءِ، كبروا فإن اللهَ عظيمٌ يستحقُّ الثناء، كبِّروا فإن تكبيرَكم ‌يَمْلَأُ ‌مَا ‌بَيْنَ السَّمَاءِ وَالْأَرْضِ، كبروا فإن التكبيرَ: أبلغُ لفظ يدلُّ على تعظيم الله -تعالى- وتمجيده وتقديسه.\n \nكبِّروا؛ فإن التكبير كلمة جمعت الخير، ففيها الشهادة لله -تعالى- بأنه أكبر من كل شيء، وأنه -سبحانه- أجلّ من كل شيء، وأنه -تعالى- أعظم من كل شيء.\n \nكبِّروا؛ فإن التكبير -بمعانيه العِظام- يُعطِي المؤمنَ الثقةَ بالله وحُسن الظنِّ به، فلا تقِفُ في حياته العقَبَات، ولا يخافُ من مُستقبَلٍ، ولا يتحسَّر على ما فات.\n \nكبِّروا؛ فإن كلمةَ التكبيرِ صنعَت في تاريخ المُسلمين العجائِب، وبثَّت في أهلِها من القوةِ ما استعلَوا فيها على كلِ كبيرٍ سِوى اللهَ -عزَّ شأنُه وجلَّ جلالُه-.\n \nاللهُ أكبرُ ما أحلى النداءَ بها *** كأنه الرِّي في الأرواح يُحييها\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأيها الإخوة والأخوات: اعلموا أنَّ تَعَلُّمَ العقيدةِ وتعلِيمَها سنامُ العلوم، وتنشئة الأطفال على الاعتقاد الصحيح حمايةٌ للأمة من الزيغ والضلال، وحمايةٌ لهم من الفتن والانحرافات في المستقبل، وتأسيس العقيدة السليمة منذ الصغر أمرٌ بالغ الأهمية في الإسلام، وهو بحمد الله بالغ السهولة؛ لأن الله -تعالى- خلقَهم مُقرّين به، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ، كَمَا تُنْتَجُ البَهِيمَةُ بَهِيمَةً جَمْعَاءَ، هَلْ تُحِسُّونَ فِيهَا مِنْ جَدْعَاءَ\"(رواه البخاري عن أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوالفطرة: هي الإقرار بالرب -جل وعلا-، وقد خلق الله قلوب بني آدم مُؤهَّلة لقبول الحق، كما خلق أعينهم وأسماعهم قابلة للمرئيات والمسموعات، فما دامت باقية على ذلك القبول، وعلى تلك الأهلية أدركت الحق، وهذا أمر لا ينكره أحد، بل هو مما رَكَزَ في الفِطَر، قَالَ النَّبِيُّ -صلى الله عليه وسلم- فيما يرويه عن ربه -عز وجل-: \"إِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ، وَحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلْتُ لَهُمْ، وَأَمَرَتْهُمْ أَنْ يُشْرِكُوا بِي مَا لَمْ أُنْزِلْ بِهِ سُلْطَانًا\"(رواه مسلم عَنْ عِيَاضِ بْنِ حِمَارٍ الْمُجَاشِعِيِّ -رَضِيَ اللَّهُ عَنْهُ-)، حُنَفَاءَ أي: على الفطرة النقية، فَاجْتَالَتْهُمْ أي صرفتهم.\n \n ومن أعظم نِعَم الله على عباده وفضله -تعالى- عليهم أن خلقهم حنفاء يحبون الحق ويؤثرونه ويميلون إليه ويقبلونه، لا يعرفون ربًّا إلا الله، ولا يعبدون إلا هو سبحانه، وهذا نورٌ قذفه الله في قلوبهم، ثم أمرهم بنور آخر هو نور الوحي؛ يهدي الله لنوره من يشاء.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوتعليم العقيدة للأطفال هو منهج الأنبياء -عليهم السلام- والمصلحين على مر الزمان؛ قال -تعالى- عن إبراهيم -عليه الصلاة والسلام-: (إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ * وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[البقرة:132،131].\n \nوخاطب رسول -صلى الله عليه وسلم- الله ابْنَ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُما- خطابًا عقديًّا ودودًا وهو في سِنِيِّ طفولته المبكرة، فقد وُلِدَ في عام الهجرة، وتُوفِّي رسول الله -صلى الله عليه وسلم- وهو ابن عشر سنين، قَالَ -رَضِيَ اللَّهُ عَنْهُ-: كُنْتُ خَلْفَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- يَوْمًا، فَقَالَ: \"يَا غُلَامُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوْ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوْ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتْ الصُّحُفُ\"(رواه الترمذي وصححه الألباني).\n \nوَلَمَا آَمَنَتْ أُمُّ سُلَيْمٍ بِرَسُوْلِ اللهِ -صلى الله عليه وسلم- قَالَتْ: جَاءَ أَبُو أَنَسٍ وَكَانَ غَائِباً، فَقَالَ: أَصَبَوْتِ؟ فَقَالَتْ: مَا صَبَوْتُ، وَلَكِنِّي آمَنْتُ، وَجَعَلَتْ تُلَقِّنُ أَنَساً: قُلْ: لاَ إِلَهَ إِلاَّ اللهُ، قُلْ: أَشْهَدُ أَنَّ مُحَمَّداً رَسُولَ اللهِ، فَفَعَلَ، فَيَقُوْلُ لَهَا أَبُوْهُ: لاَ تُفْسِدِي عَلَيَّ ابْنِي، فَتَقُوْلُ: إِنِّي لاَ أُفْسِدُهُ\"، وكان أنس صبيًا إذ ذَاك. ذكر هذا الذهبي في سير أعلام النبلاء.\n \nوركز سلف الأمة الصالح وعلماؤها على تعليم العقيدة الصحيحة للصغار وتثبيتها بالأسلوب المناسب لهم اقتداءً برسولنا -صلى الله عليه وسلم-، قَالَ جَرِيرُ بنُ عَبْدِ اللهِ البَجَلِّي، وعَبْدِ اللهِ بنُ عُمَر -رَضِيَ اللَّهُ عَنْهُم-: \"كنا نتعلم الإيمان أولاً، فإذا نزل القرآن استزدنا به إيمانًا\". (شرح كتاب الإبانة من أصول الديانة).\n \nوصنَّف العلماء فيه الكتب ومنهم: الإمام ابن القيم رحمه الله في كتابه تحفة المولود بأحكام المولود؛ حيث قال عن تلقين الأطفال العقيدة: \"فَإِذا كَانَ وَقت نطقهم فلْيُلَقَّنوا لَا إِلَه إِلَّا الله مُحَمَّدٌ رَسُول الله، وَليكن أول مَا يَقْرَعُ مسامعَهم معرفَةُ الله –سُبْحَانَهُ- وتوحيدُه وَأَنه –سُبْحَانَهُ- فَوق عَرْشهِ ينظرُ إِلَيْهِم وَيسمع كَلَامهم وَهُوَ مَعَهم أَيْنَمَا كَانُوا\".\n \nوأوصى بذلك الإمام محمد بن عبد الوهاب -رحمه الله-، وأفرد رسالة سماها \"تعليم الصبيان التوحيد\"، وقال في مقدمتها: \"فهذه رسالة نافعة، فيما يجب على الإنسان أن يعلم الصبيان قبل تعلمهم القرآن\"، وغيرهم كثير.\n \nوبحمد الله اعتنت المناهج المدرسية في بلادنا بتعليم العقيدة الصحيحة لأولادِ الأمة، وأثمرت بفضل الله -تعالى-، وأينعت ثمارها، وحَرِيّ بالمعلمين والمعلمات مزيد من التركيز عليه واصطحاب نية التعبد لله بتعليم الصبية ذلك، وتكراره بأساليب مبتكرة، وحريّ بالأهل في البيت تثبيت هذه المفاهيم لدى أطفالهم، وتكرار حفظها، وشرحها لهم شرحًا مبسطًا، وضرب الأمثلة البسيطة عليها، ومما حفظناه من نعومة أظفارنا كما تعلمون تعريف الإسلام هو: الاستسلام لله بالتوحيد، والانقياد له بالطاعة، والخلوص من الشرك.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأيها الإخوة والأخوات: في هذا الزمان؛ الذي انفتح العالم فيه على بعضه فأصبح كالقرية الواحدة يُسْمِعُها الداعي وينفذها البصر، وُجِدَ شريك للوالدين والمدرسة في التربية، وهو شريك قوي مغرٍ؛ فلمنظره حلاوة وعليه طلاوة، وفي ثناياه السم الزعاف، إنها وسائل التواصل الاجتماعي، والألعاب الكترونية وغيرها، التي لا نستطيع السيطرة عليها تمامًا، واستغلها الضالون مطيةً لنشر فكرهم الضال وإفساد أخلاق البشر؛ فأخذوا على عاتقهم إفساد الأجيال من خلالها.\n \nوالواجب علينا معاشر المربين: تحصين الناشئة بتأصيل العقيدة السليمة في قلوبهم، وتحذيرهم من دعاة الضلال من الملحدين وعبدة الشياطين ودعاة الشذوذ، وأن نحدد أوقاتًا لها، ونختارَ النافع ونحجب الضار، ونحذرهم عند اختلاطهم بغيرهم من أطفال الحي أو الأسرة أو الأصدقاء من الاطلاع على ما يضرهم، وأن نتعرف منهم على ما شاهدوا.\n \nوأن نُعلّمهم أن كلمة \"لا\" من المربي واجبة الطاعة، ولا نضعف لإلحاحهم وبكائهم، وأنهم ببكائهم سيدركون ما يريدون ولو كان ضارًّا بهم، فكم من طفل فسدت عقيدته أو شُكك فيها، وكم من طفل تعلم أخلاقًا تنافي ثوابت الدين بسبب تساهل الوالدين، وتسكيتهم لأطفالهم بما يهدم أخلاقهم، فصرت ترى بعض الأطفال بإحدى يديه رضاعة الحليب وبالأخرى الأيباد تساهلًا من الوالدين أو جهلًا بالعواقب أو ادعاءً للتحضر والمدنية والانفتاح فإنا لله وإنا إليه راجعون.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأيها الإخوة والأخوات: اسمحوا لي أن أهمس في آذانكم همسة محب ناصح: اعلموا أن أعظم رأس مال وأغلاه الذرية، والعجيب أن بعضنا لم يدرك نعمة الذرية الصالحة، وما علم أنها امتداد عمري لوالديهم بعد موتهم، احرصوا -وفقكم الله- على حسن التربية وجميل الرعاية للذرية، واعلموا أن الذرية الصالحة امتداد لأعمالنا الصالحة، وأعمارٌ جديدة في العمل الصالح تضاف إلى أعمارنا، فهل فكرنا برأس المال الضخم هذا؟\n \nإن صلاح الأبناء من أعظم أبواب كسب الأجور واستمرارها؛ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوقد يغيبُ عنا في دهاليز الحياة أننا سنُسْأل عن ذرياتنا وما قدّمنا لهم من تربية كما نسأل عن أنفسنا بين يدي الله العليم الخبير القائل: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُو أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6].\n \nقال الشيخ السعدي -رحمه الله-: \"وقاية الأهل والأولادِ، بتأدِيبِهم وتعلِيمِهم، وإِجبارِهم على أمرِ الله، فلا يَسلمُ العبدُ إلا إذا قامَ بما أَمَرَ اللهُ به في نَفْسِهِ، وفيما يدخلُ تحتَ ولَايَتِهِ مِنْ الزَوجَاتِ والأَولَادِ وَغَيرِهِم مِمنْ هو تَحْتَ وِلَايَتِهِ وَتَصَرُفِهِ\".اهـ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، و َاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللهم إنا عبيدُك أتينا لِأَدَاءِ شعيرةٍ عظيمةٍ من شعائرِ دينك، اللهم لا تَفُضَ جمعَنا الا بذنبٍ مغفورٍ وأجرٍ موفورٍ ورزقٍ واسعٍ وتجارةٍ لن تبور.\n \nاللهم تقبلْ من الحجاجِ حجَهم وأتمَه عليهم، واجز من يقومُ على خِدمَتِهم خيرَ الجزاء.\n \nاللهم وفقْ خادمَ الحرمينِ وولَيَّ عَهْدِهِ للبرِ والتَقوى والعَملِ بما تَرضَى اللهُم سَدد أقوالَهم وأعمالَهم واجعلهم هُداةً مُهتدين.\n \nاللهم سدد رمي جنودَنا على حدودِنا واجزهم عنا خير الجزاء، وعَجْلْ بنصرِهم، ووفق من يحرسُون الأمنَ الداخلِي لكلِ خيرٍ.\n \nاللهم اغفرْ لنا ولوالدينا ولجميع المسلمين، اللهم ابسطْ الأمنَ والإيمانَ والسلامةَ والإسلامَ والمحبةَ والوئِامَ على جميعِ بلادِ الإسلامِ.\n \n اللهم صلِّ على نبينا محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل يوم الأضحى 2/التكبير شعار الفرح في العيدين 3/دلالات التكبير ومعانيه 4/ تعلم العقيدة وتعليمها 5/تنشئة الأطفال على الاعتقاد الصحيح 6/نماذج من تعليم العقيدة الصحيحة للصغار 7/ أعظم رأس مال وأغلاه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والعجيب أن بعضنا لم يدرك نعمة الذرية الصالحة، وما علم أنها امتداد عمري لوالديهم بعد موتهم، فاحرصوا على حسن التربية وجميل الرعاية للذرية، واعلموا أن الذرية الصالحة امتداد لأعمالنا الصالحة، وأعمارٌ جديدة في العمل الصالح تضاف إلى أعمارنا، فهل فكرنا برأس المال الضخم هذا؟</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380447\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كثيرًا والله أكبر كبيرًا، الله أكبر خلق الخلقَ وأحصاهُم عدداً، وكلهم آتيه يوم القيامة فردًا، الله أكبر عز سلطانُ ربنا وعم إحسانُ مولانا، خلق الجنَ والإنسَ لعبادتِه وعنت الوجوهُ لعظمتِه وخضعت الخلائقُ لقدرته.</p>\n<p>&nbsp;</p>\n<p>والله أكبر كبيراً، والحمد لله كثيراً، وسبحان الله بكرةً وأصيلًا، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَمَا بَعْدُ: أَيُها الإِخْوَةُ وَالأَخَوَاتُ: اتقوا الله -تعالى- واعرفوا نعمته عليكم بإدراك هذا اليوم العظيمِ يومِ عيدِ الأضحى، وهو يومُ الحجِّ الأكبر، ففي هذا اليومِ يجزلُ اللهُ للحجاجِ والمقيمين الأجر الأكبر، ولقد امتلأت القلوب بهذا العيد فرحًا وسرورًا، وازدانت به الأرضُ بهجةً ونورًا، يومٌ يخرج فيه المسلمون في الأمصارِ إلى صلاةِ العيدِ لربِهم مكبرين ومهللين وحامدين، وبنعمته مغتبطين، فعيدكم مبارك وعيدكم سعيد، أعاده الله علينا وعلى الأمة باليمن والبركات.</p>\n<p>&nbsp;</p>\n<p>واللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن التكبير شعارُ الفرحِ في العيدين، وهو عبادةٌ من أجلِّ العبادات، وأفضلِها في عشر ذي الحجة، فقد قَالَ النَّبِيُّ -صلى الله عليه وسلم- في التهليل والتكبيرِ والتحميد، حاثًّا عليه في العشر: \"<span style=\"color:#0000ff;\">أَكْثِرُوا فِيهِنَّ مِنْ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ</span>\"(رواه أحمد عن ابن عمر -رَضِيَ اللَّهُ عَنْهُمَا-، وإسناده صحيح وله شاهد عند الطبراني).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ النَّبِيُّ -صلى الله عليه وسلم- مُبَشِّرًا للمُكبِرِينَ بِفَضلِه: \"<span style=\"color:#0000ff;\">مَا أَهَلَّ مُهِلٌّ قَطُّ إِلَّا بُشِّرَ -أَيْ مَا رَفَعَ مُلَبٍّ صَوْتَهُ بِالتَلْبِيَةِ فِي حَجٍ أَوْ عُمْرَةٍ-، وَلَا كَبَّرَ مُكَبِّرٌ قَطُّ إِلَّا بُشِّرَ</span>\"، قِيلَ: يَا رَسُولَ اللَّهِ، بِالْجَنَّةِ؟ قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ</span>\"(رواه الطبراني في المعجم الأوسط عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>كبروا -أيها الإخوة والأخوات- ليبلغَ تكبيرُكم عنانَ السماءِ، كبروا فإن اللهَ عظيمٌ يستحقُّ الثناء، كبِّروا فإن تكبيرَكم ‌يَمْلَأُ ‌مَا ‌بَيْنَ السَّمَاءِ وَالْأَرْضِ، كبروا فإن التكبيرَ: أبلغُ لفظ يدلُّ على تعظيم الله -تعالى- وتمجيده وتقديسه.</p>\n<p>&nbsp;</p>\n<p>كبِّروا؛ فإن التكبير كلمة جمعت الخير، ففيها الشهادة لله -تعالى- بأنه أكبر من كل شيء، وأنه -سبحانه- أجلّ من كل شيء، وأنه -تعالى- أعظم من كل شيء.</p>\n<p>&nbsp;</p>\n<p>كبِّروا؛ فإن التكبير -بمعانيه العِظام- يُعطِي المؤمنَ الثقةَ بالله وحُسن الظنِّ به، فلا تقِفُ في حياته العقَبَات، ولا يخافُ من مُستقبَلٍ، ولا يتحسَّر على ما فات.</p>\n<p>&nbsp;</p>\n<p>كبِّروا؛ فإن كلمةَ التكبيرِ صنعَت في تاريخ المُسلمين العجائِب، وبثَّت في أهلِها من القوةِ ما استعلَوا فيها على كلِ كبيرٍ سِوى اللهَ -عزَّ شأنُه وجلَّ جلالُه-.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">اللهُ أكبرُ ما أحلى النداءَ بها *** كأنه الرِّي في الأرواح يُحييها</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة والأخوات: اعلموا أنَّ تَعَلُّمَ العقيدةِ وتعلِيمَها سنامُ العلوم، وتنشئة الأطفال على الاعتقاد الصحيح حمايةٌ للأمة من الزيغ والضلال، وحمايةٌ لهم من الفتن والانحرافات في المستقبل، وتأسيس العقيدة السليمة منذ الصغر أمرٌ بالغ الأهمية في الإسلام، وهو بحمد الله بالغ السهولة؛ لأن الله -تعالى- خلقَهم مُقرّين به، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ، كَمَا تُنْتَجُ البَهِيمَةُ بَهِيمَةً جَمْعَاءَ، هَلْ تُحِسُّونَ فِيهَا مِنْ جَدْعَاءَ</span>\"(رواه البخاري عن أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>والفطرة: هي الإقرار بالرب -جل وعلا-، وقد خلق الله قلوب بني آدم مُؤهَّلة لقبول الحق، كما خلق أعينهم وأسماعهم قابلة للمرئيات والمسموعات، فما دامت باقية على ذلك القبول، وعلى تلك الأهلية أدركت الحق، وهذا أمر لا ينكره أحد، بل هو مما رَكَزَ في الفِطَر، قَالَ النَّبِيُّ -صلى الله عليه وسلم- فيما يرويه عن ربه -عز وجل-: \"<span style=\"color:#0000ff;\">إِنِّي خَلَقْتُ عِبَادِي حُنَفَاءَ كُلَّهُمْ، وَإِنَّهُمْ أَتَتْهُمُ الشَّيَاطِينُ فَاجْتَالَتْهُمْ عَنْ دِينِهِمْ، وَحَرَّمَتْ عَلَيْهِمْ مَا أَحْلَلْتُ لَهُمْ، وَأَمَرَتْهُمْ أَنْ يُشْرِكُوا بِي مَا لَمْ أُنْزِلْ بِهِ سُلْطَانًا</span>\"(رواه مسلم عَنْ عِيَاضِ بْنِ حِمَارٍ الْمُجَاشِعِيِّ -رَضِيَ اللَّهُ عَنْهُ-)، حُنَفَاءَ أي: على الفطرة النقية، فَاجْتَالَتْهُمْ أي صرفتهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن أعظم نِعَم الله على عباده وفضله -تعالى- عليهم أن خلقهم حنفاء يحبون الحق ويؤثرونه ويميلون إليه ويقبلونه، لا يعرفون ربًّا إلا الله، ولا يعبدون إلا هو سبحانه، وهذا نورٌ قذفه الله في قلوبهم، ثم أمرهم بنور آخر هو نور الوحي؛ يهدي الله لنوره من يشاء.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وتعليم العقيدة للأطفال هو منهج الأنبياء -عليهم السلام- والمصلحين على مر الزمان؛ قال -تعالى- عن إبراهيم -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ * وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[البقرة:132،131].</p>\n<p>&nbsp;</p>\n<p>وخاطب رسول -صلى الله عليه وسلم- الله ابْنَ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُما- خطابًا عقديًّا ودودًا وهو في سِنِيِّ طفولته المبكرة، فقد وُلِدَ في عام الهجرة، وتُوفِّي رسول الله -صلى الله عليه وسلم- وهو ابن عشر سنين، قَالَ -رَضِيَ اللَّهُ عَنْهُ-: كُنْتُ خَلْفَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- يَوْمًا، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا غُلَامُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوْ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوْ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتْ الصُّحُفُ</span>\"(رواه الترمذي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَلَمَا آَمَنَتْ أُمُّ سُلَيْمٍ بِرَسُوْلِ اللهِ -صلى الله عليه وسلم- قَالَتْ: <span style=\"color:#008000;\">جَاءَ أَبُو أَنَسٍ وَكَانَ غَائِباً، فَقَالَ: أَصَبَوْتِ؟ فَقَالَتْ: مَا صَبَوْتُ، وَلَكِنِّي آمَنْتُ، وَجَعَلَتْ تُلَقِّنُ أَنَساً: قُلْ: لاَ إِلَهَ إِلاَّ اللهُ، قُلْ: أَشْهَدُ أَنَّ مُحَمَّداً رَسُولَ اللهِ، فَفَعَلَ، فَيَقُوْلُ لَهَا أَبُوْهُ: لاَ تُفْسِدِي عَلَيَّ ابْنِي، فَتَقُوْلُ: إِنِّي لاَ أُفْسِدُهُ</span>\"، وكان أنس صبيًا إذ ذَاك. ذكر هذا الذهبي في سير أعلام النبلاء.</p>\n<p>&nbsp;</p>\n<p>وركز سلف الأمة الصالح وعلماؤها على تعليم العقيدة الصحيحة للصغار وتثبيتها بالأسلوب المناسب لهم اقتداءً برسولنا -صلى الله عليه وسلم-، قَالَ جَرِيرُ بنُ عَبْدِ اللهِ البَجَلِّي، وعَبْدِ اللهِ بنُ عُمَر -رَضِيَ اللَّهُ عَنْهُم-: \"<span style=\"color:#008000;\">كنا نتعلم الإيمان أولاً، فإذا نزل القرآن استزدنا به إيمانًا</span>\". (شرح كتاب الإبانة من أصول الديانة).</p>\n<p>&nbsp;</p>\n<p>وصنَّف العلماء فيه الكتب ومنهم: الإمام ابن القيم رحمه الله في كتابه تحفة المولود بأحكام المولود؛ حيث قال عن تلقين الأطفال العقيدة: \"<span style=\"color:#008000;\">فَإِذا كَانَ وَقت نطقهم فلْيُلَقَّنوا لَا إِلَه إِلَّا الله مُحَمَّدٌ رَسُول الله، وَليكن أول مَا يَقْرَعُ مسامعَهم معرفَةُ الله –سُبْحَانَهُ- وتوحيدُه وَأَنه –سُبْحَانَهُ- فَوق عَرْشهِ ينظرُ إِلَيْهِم وَيسمع كَلَامهم وَهُوَ مَعَهم أَيْنَمَا كَانُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>وأوصى بذلك الإمام محمد بن عبد الوهاب -رحمه الله-، وأفرد رسالة سماها \"<span style=\"color:#008000;\">تعليم الصبيان التوحيد</span>\"، وقال في مقدمتها: \"<span style=\"color:#008000;\">فهذه رسالة نافعة، فيما يجب على الإنسان أن يعلم الصبيان قبل تعلمهم القرآن</span>\"، وغيرهم كثير.</p>\n<p>&nbsp;</p>\n<p>وبحمد الله اعتنت المناهج المدرسية في بلادنا بتعليم العقيدة الصحيحة لأولادِ الأمة، وأثمرت بفضل الله -تعالى-، وأينعت ثمارها، وحَرِيّ بالمعلمين والمعلمات مزيد من التركيز عليه واصطحاب نية التعبد لله بتعليم الصبية ذلك، وتكراره بأساليب مبتكرة، وحريّ بالأهل في البيت تثبيت هذه المفاهيم لدى أطفالهم، وتكرار حفظها، وشرحها لهم شرحًا مبسطًا، وضرب الأمثلة البسيطة عليها، ومما حفظناه من نعومة أظفارنا كما تعلمون تعريف الإسلام هو: الاستسلام لله بالتوحيد، والانقياد له بالطاعة، والخلوص من الشرك.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة والأخوات: في هذا الزمان؛ الذي انفتح العالم فيه على بعضه فأصبح كالقرية الواحدة يُسْمِعُها الداعي وينفذها البصر، وُجِدَ شريك للوالدين والمدرسة في التربية، وهو شريك قوي مغرٍ؛ فلمنظره حلاوة وعليه طلاوة، وفي ثناياه السم الزعاف، إنها وسائل التواصل الاجتماعي، والألعاب الكترونية وغيرها، التي لا نستطيع السيطرة عليها تمامًا، واستغلها الضالون مطيةً لنشر فكرهم الضال وإفساد أخلاق البشر؛ فأخذوا على عاتقهم إفساد الأجيال من خلالها.</p>\n<p>&nbsp;</p>\n<p>والواجب علينا معاشر المربين: تحصين الناشئة بتأصيل العقيدة السليمة في قلوبهم، وتحذيرهم من دعاة الضلال من الملحدين وعبدة الشياطين ودعاة الشذوذ، وأن نحدد أوقاتًا لها، ونختارَ النافع ونحجب الضار، ونحذرهم عند اختلاطهم بغيرهم من أطفال الحي أو الأسرة أو الأصدقاء من الاطلاع على ما يضرهم، وأن نتعرف منهم على ما شاهدوا.</p>\n<p>&nbsp;</p>\n<p>وأن نُعلّمهم أن كلمة \"لا\" من المربي واجبة الطاعة، ولا نضعف لإلحاحهم وبكائهم، وأنهم ببكائهم سيدركون ما يريدون ولو كان ضارًّا بهم، فكم من طفل فسدت عقيدته أو شُكك فيها، وكم من طفل تعلم أخلاقًا تنافي ثوابت الدين بسبب تساهل الوالدين، وتسكيتهم لأطفالهم بما يهدم أخلاقهم، فصرت ترى بعض الأطفال بإحدى يديه رضاعة الحليب وبالأخرى الأيباد تساهلًا من الوالدين أو جهلًا بالعواقب أو ادعاءً للتحضر والمدنية والانفتاح فإنا لله وإنا إليه راجعون.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة والأخوات: اسمحوا لي أن أهمس في آذانكم همسة محب ناصح: اعلموا أن أعظم رأس مال وأغلاه الذرية، والعجيب أن بعضنا لم يدرك نعمة الذرية الصالحة، وما علم أنها امتداد عمري لوالديهم بعد موتهم، احرصوا -وفقكم الله- على حسن التربية وجميل الرعاية للذرية، واعلموا أن الذرية الصالحة امتداد لأعمالنا الصالحة، وأعمارٌ جديدة في العمل الصالح تضاف إلى أعمارنا، فهل فكرنا برأس المال الضخم هذا؟</p>\n<p>&nbsp;</p>\n<p>إن صلاح الأبناء من أعظم أبواب كسب الأجور واستمرارها؛ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وقد يغيبُ عنا في دهاليز الحياة أننا سنُسْأل عن ذرياتنا وما قدّمنا لهم من تربية كما نسأل عن أنفسنا بين يدي الله العليم الخبير القائل: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُو أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التحريم:6].</p>\n<p>&nbsp;</p>\n<p>قال الشيخ السعدي -رحمه الله-: \"<span style=\"color:#008000;\">وقاية الأهل والأولادِ، بتأدِيبِهم وتعلِيمِهم، وإِجبارِهم على أمرِ الله، فلا يَسلمُ العبدُ إلا إذا قامَ بما أَمَرَ اللهُ به في نَفْسِهِ، وفيما يدخلُ تحتَ ولَايَتِهِ مِنْ الزَوجَاتِ والأَولَادِ وَغَيرِهِم مِمنْ هو تَحْتَ وِلَايَتِهِ وَتَصَرُفِهِ</span>\".اهـ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ لَا إِلَهَ إِلَّا اللَّهُ، و َاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عبيدُك أتينا لِأَدَاءِ شعيرةٍ عظيمةٍ من شعائرِ دينك، اللهم لا تَفُضَ جمعَنا الا بذنبٍ مغفورٍ وأجرٍ موفورٍ ورزقٍ واسعٍ وتجارةٍ لن تبور.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبلْ من الحجاجِ حجَهم وأتمَه عليهم، واجز من يقومُ على خِدمَتِهم خيرَ الجزاء.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقْ خادمَ الحرمينِ وولَيَّ عَهْدِهِ للبرِ والتَقوى والعَملِ بما تَرضَى اللهُم سَدد أقوالَهم وأعمالَهم واجعلهم هُداةً مُهتدين.</p>\n<p>&nbsp;</p>\n<p>اللهم سدد رمي جنودَنا على حدودِنا واجزهم عنا خير الجزاء، وعَجْلْ بنصرِهم، ووفق من يحرسُون الأمنَ الداخلِي لكلِ خيرٍ.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفرْ لنا ولوالدينا ولجميع المسلمين، اللهم ابسطْ الأمنَ والإيمانَ والسلامةَ والإسلامَ والمحبةَ والوئِامَ على جميعِ بلادِ الإسلامِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم صلِّ على نبينا محمد وآله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1445-_أهمية_ترسيخ_العقيدة_في_نفوس_النشء.pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_1445-_أهمية_ترسيخ_العقيدة_في_نفوس_النشء.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1445-%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%AA%D8%B1%D8%B3%D9%8A%D8%AE-%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D9%86%D9%81%D9%88%D8%B3-%D8%A7%D9%84%D9%86%D8%B4%D8%A1-/download-file/380307"
    },
    {
      "name": "خطبة_عيد_الأضحى_1445-_أهمية_ترسيخ_العقيدة_في_نفوس_النشء.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1445-_أهمية_ترسيخ_العقيدة_في_نفوس_النشء.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1445-%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%AA%D8%B1%D8%B3%D9%8A%D8%AE-%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D9%86%D9%81%D9%88%D8%B3-%D8%A7%D9%84%D9%86%D8%B4%D8%A1-/download-file/380308"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1445-أهمية-ترسيخ-العقيدة-في-نفوس-النشء-"
}
