{
  "id": 1387,
  "title": "خطبة عيد الأضحى المبارك 1444هـ اتقاء الشبهات والشهوات",
  "slug": "خطبة-عيد-الأضحى-المبارك-1444هـ-اتقاء-الشبهات-والشهوات",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحمد لله على نعمه وهدايته 2/مشاهد عظيمة من يوم عرفة 3/فوز المستسلمين لله ولشرعه الحنيف 4/التحذير من أهل الضلالة والانحراف 5/على المسلم أن يحذر من فتن الشهوات 6/موعظة للأخوات المسلمات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ فِتْنَةَ الرِّجَالِ بِالنِّسَاءِ هِيَ أَضَرُّ الْفِتَنِ عَلَيْهِمْ؛ لِمَا فِي الرَّجُلِ مِنْ مَيْلٍ كَبِيرٍ إِلَى الْمَرْأَةِ؛ وَلِذَا حَجَبَ اللَّهُ -تَعَالَى- النِّسَاءَ عَنِ الرِّجَالِ، وَضَيَّقَ مَجَالَاتِ التَّعَامُلِ مَعَهُنَّ؛ لِئَلَّا يَصِرْنَ فِتْنَةً لَهُمْ؛ فَيَأْثَمْنَ وَيَأْثَمُونَ، وَهَنِيئًا لِلْمَرْأَةِ الَّتِي لَا تَفْتِنُ وَلَا تُفْتَنُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ)[الْكَهْفِ: 1]، وَنَصَرَ عِبَادَهُ الْمُؤْمِنِينَ يَوْمَ الْأَحْزَابِ، وَجَعَلَ كَيْدَ الْكَافِرِينَ وَالْمُنَافِقِينَ فِي تَبَابٍ، نَحْمَدُهُ حَمْدًا يَلِيقُ بِجَلَالِ وَجْهِهِ وَعَظِيمِ سُلْطَانِهِ، وَنَشْكُرُهُ شُكْرًا يَزِيدُ إِنْعَامَهُ وَإِحْسَانَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَهَادَةً نَرْجُو بِهَا الْفَوْزَ يَوْمَ لِقَائِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى دِينِهِ وَرِضْوَانِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَزْوَاجِهِ وَأَصْحَابِهِ، وَعَلَى مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ لِقَائِهِ.\n \nأَمَّا بَعْدُ: فَأُوصِي نَفْسِي وَإِيَّاكُمْ بِتَقْوَى اللَّهِ -تَعَالَى-، فَاتَّقُوهُ حَقَّ التَّقْوَى، وَتَمَسَّكُوا بِالْعُرْوَةِ الْوُثْقَى، وَالْزَمُوا طَرِيقَ الْهُدَى، وَاحْذَرُوا مَزَالِقَ الرَّدَى؛ فَإِنَّكُمْ فِي زَمَنٍ اسْتَحْكَمَ فِيهِ الْهَوَى، وَتَاهَ عَنِ الْحَقِّ كَثِيرٌ مِنَ الْوَرَى (مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا)[الْكَهْفِ: 17].\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللَّهُ أَكْبَرُ؛ هَدَانَا لِمَا ارْتَضَاهُ مِنَ الْمِلَّةِ، اللَّهُ أَكْبَرُ؛ دَلَّنَا عَلَى أَفْضَلِ شِرْعَةٍ، اللَّهُ أَكْبَرُ؛ صَبَغَنَا بِأَحْسَنِ صِبْغَةٍ، اللَّهُ أَكْبَرُ، بَيَّنَ لَنَا فَضْلَ عَشْرِ ذِي الْحِجَّةِ، وَشَرَعَ لَنَا فِيهَا الْحَجَّ وَالْأُضْحِيَّةَ؛ فَاللَّهُ أَكْبَرُ عَلَى مَا هَدَانَا وَإِلَّا ضَلَلْنَا، وَاللَّهُ أَكْبَرُ عَلَى مَا أَعْطَانَا وَإِلَّا حُرِمْنَا، وَاللَّهُ أَكْبَرُ عَلَى مَا قَرَّبَنَا وَإِلَّا أُبْعِدْنَا؛ (وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ)[الْبَقَرَةِ: 198]، اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا.\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ دَعْوَةٍ بِالْأَمْسِ إِلَى اللَّهِ -تَعَالَى- رُفِعَتْ! وَكَمْ مِنْ قُلُوبٍ بِهِ -سُبْحَانَهُ- تَعَلَّقَتْ! وَكَمْ مِنْ دَمْعَةٍ فِي عَرَفَاتٍ ذُرِفَتْ! فَسُبْحَانَ مَنْ أَحْصَى أَعْدَادَهُمْ، وَسُبْحَانَ مَنْ سَمِعَ دَعَوَاتِهِمْ، فَاسْتَجَابَ لَهُمْ.\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ رَقَبَةٍ مِنَ النَّارِ أُعْتِقَتْ! وَكَمْ مِنْ نَفْسٍ لِلْجَنَّةِ وَالرِّضْوَانِ اسْتَوْجَبَتْ؛ فَاللَّهُمَّ اقْبَلْ مِنَّا وَمِنَ الْحُجَّاجِ وَمِنَ الْمُسْلِمِينَ أَجْمَعِينَ كُلَّ دُعَاءٍ وَكُلَّ عَمَلٍ صَالِحٍ؛ فَإِنَّكَ كَرِيمُ الْعَطَاءِ، جَزِيلُ النَّوَالِ، اللَّهُ أَكْبَرُ؛ كَمْ مِنْ هَدْيٍ وَأُضْحِيَّةٍ لِلَّهِ -تَعَالَى- تُذْبَحُ؛ وَكَمْ مِنْ تَكْبِيرَةٍ إِلَيْهِ تَصْعَدُ؛ فَسُبْحَانَ مَنْ يُحْصِي لِلْخَلْقِ أَعْمَالَهُمْ، وَيَحْفَظُهَا لَهُمْ، ثُمَّ يَجْزِيهِمْ عَلَيْهَا أَوْفَى الْجَزَاءِ، وَلَوْ وُكِلَ حِفْظُ الْأَعْمَالِ لِلْعِبَادِ لَنَسُوا وَهَلَكُوا (يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا أَحْصَاهُ اللَّهُ وَنَسُوهُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[الْمُجَادَلَةِ: 6].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا النَّاسُ: بِالْأَمْسِ وَقَفَ إِخْوَانُكُمُ الْحُجَّاجُ بِعَرَفَاتٍ، وَيَا لَهُ مِنْ مَوْقِفٍ عَظِيمٍ يُبَاهِي اللَّهُ -تَعَالَى- بِهِمْ مَلَائِكَتَهُ، وَيَدْنُو -سُبْحَانَهُ- مِنْهُمْ وَهُوَ رَبُّهُمْ وَهُمْ عَبِيدُهُ، فَمَا أَكْرَمَهُ مِنْ رَبٍّ عَفُوٍّ غَفُورٍ رَحِيمٍ، وَالْيَوْمَ يَسِيرُ الْحُجَّاجُ إِلَى الْجَمَرَاتِ بَعْدَ أَنْ بَاتُوا بِمُزْدَلِفَةَ، يَسِيرُونَ إِلَيْهَا مُلَبِّينَ مُكَبِّرِينَ، فَيَرْمُونَ الْجَمَرَاتِ، وَيَذْبَحُونَ هَدْيَهُمْ، وَيَحْلِقُونَ رُؤُوسَهُمْ، وَيَطُوفُونَ بِالْكَعْبَةِ، وَفِي شَتَّى الْأَمْصَارِ يُصَلِّي الْمُسْلِمُونَ صَلَاةَ الْعِيدِ، ثُمَّ يَتَقَرَّبُونَ لِلَّهِ -تَعَالَى- بِأَضَاحِيهِمْ، فَهَذَا الْيَوْمُ هُوَ أَعْظَمُ الْأَيَّامِ عِنْدَ اللَّهِ -تَعَالَى-؛ لِمَا فِيهِ مِنَ الْعِبَادَاتِ الْكَثِيرَةِ، وَالشَّعَائِرِ الْعَظِيمَةِ؛ (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: مَنْ حَافَظَ عَلَى دِينِهِ، وَأَسْلَمَ لِلَّهِ -تَعَالَى- قَلْبَهُ، وَاسْتَسْلَمَ لِشَرْعِهِ؛ فَازَ بِرِضْوَانِهِ وَالْخُلْدِ فِي جَنَّتِهِ، وَنَعِمَ بِرُؤْيَةِ وَجْهِهِ -عَزَّ وَجَلَّ-، وَذَلِكَ أَتَمُّ النَّعِيمِ وَأَعْظَمُهُ، فِي جَنَّةٍ يُقَالُ لِأَهْلِهَا: \"إِنَّ لَكُمْ أَنْ تَصِحُّوا فَلَا تَسْقَمُوا أَبَدًا، وَإِنَّ لَكُمْ أَنْ تَحْيَوْا فَلَا تَمُوتُوا أَبَدًا، وَإِنَّ لَكُمْ أَنْ تَشِبُّوا فَلَا تَهْرَمُوا أَبَدًا، وَإِنَّ لَكُمْ أَنْ تَنْعَمُوا فَلَا تَبْأَسُوا أَبَدًا، فَذَلِكَ قَوْلُهُ -عَزَّ وَجَلَّ-: (وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ)[الْأَعْرَافِ: 43]\"؛ فَأَيُّ نَعِيمٍ فِي الدُّنْيَا يُدَانِي هَذَا النَّعِيمَ! وَأَيُّ عَاقِلٍ يَسْتَبْدِلُ نَعِيمًا دُنْيَوِيًّا مُنَغَّصًا زَائِلًا بِنَعِيمٍ أُخْرَوِيٍّ دَائِمٍ لَا خَوْفَ فِيهِ وَلَا حُزْنَ؟! لَا يَفْعَلُ ذَلِكَ إِلَّا مَنْ ضَعُفَ إِيمَانُهُمْ، وَخَفَّتْ أَحْلَامُهُمْ، وَخَانَتْهُمْ عُقُولُهُمْ، وَتَعَلَّقُوا بِأَمَانِيِّهِمْ، وَلَا فَسَادَ لِقَلْبِ الْمُؤْمِنِ إِلَّا مِنْ شُبْهَةٍ تُزِيلُ يَقِينَهُ، أَوْ تُشَوِّشُ إِيمَانَهُ، أَوْ تُحَرِّفُ مُعْتَقَدَهُ، وَإِلَّا مِنْ شَهْوَةٍ عَاجِلَةٍ يَتَخَلَّى بِسَبَبِهَا عَنْ إِيمَانِهِ كُلِّهِ أَوْ بَعْضِهِ؛ وَلِذَا جَاءَ تَحْذِيرُ الْعِبَادِ مِنَ السَّيْرِ فِي أَوْدِيَةِ الشُّبُهَاتِ فَإِنَّهَا طَرِيقُ الضَّلَالِ وَالِانْحِرَافِ، وَمِنَ الِانْسِيَاقِ خَلْفَ الشَّهَوَاتِ؛ لِأَنَّهَا تَأْكُلُ إِيمَانَهُمْ، وَتُفْسِدُ قُلُوبَهُمْ، وَتَصْرِفُهُمْ عَنِ الطَّاعَاتِ، وَتُهَوِّنُ عَلَيْهِمُ الْمُوبِقَاتُ، قَالَ اللَّهُ -تَعَالَى-: (وَإِذَا رَأَيْتَ الَّذِينَ يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ)[الْأَنْعَامِ: 68]، وَقَرَأَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذِهِ الْآيَةَ: (فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ)[آلِ عِمْرَانَ: 7]، ثُمَّ قَالَ: \"فَإِذَا رَأَيْتَ الَّذِينَ يَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ فَأُولَئِكِ الَّذِينَ سَمَّى اللَّهُ فَاحْذَرُوهُمْ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمَعَ هَذِهِ النُّصُوصِ الْوَاضِحَةِ فِي الْإِعْرَاضِ عَنِ الشُّبُهَاتِ، وَالْحَذَرِ مِمَّنْ يَقْذِفُهَا؛ فَإِنَّ بَعْضَ النَّاسِ يَسْتَمِعُونَ إِلَى شُبُهَاتِ الْمَلَاحِدَةِ وَطَعْنِهِمْ فِي شَرِيعَةِ اللَّهِ -تَعَالَى-، وَيَلِجُونَ مَوَاقِعَهُمْ فِي الْفَضَاءِ الْإِلِكْتِرُونِيِّ، وَيَظُنُّونَ أَنَّ عِنْدَهُمْ حَصَانَةً مِنْ شُبُهَاتِهِمْ؛ حَتَّى يَأْلَفَ وَاحِدُهُمْ ذَلِكَ وَيَعْتَادَهُ، وَتَضْعُفَ حَمِيَّتُهُ لِلَّهِ -تَعَالَى-، وَتَتَلَاشَى غَيْرَتُهُ عَلَى دِينِهِ؛ فَيَكُونَ عَلَى شَفَا هَلَكَةٍ وَهُوَ لَا يَشْعُرُ، وَشَبَابُ الْمُسْلِمِينَ وَفَتَيَاتُهُمُ الَّذِينَ تَدَيَّنُوا بِالْإِلْحَادِ وَالْعَدَمِيَّةِ وَالْوُجُودِيَّةِ وَنَحْوِهَا، مَا تَدَيَّنُوا بِهَا فَجْأَةً، وَإِنَّمَا بَعْدَ رُكَامٍ كَبِيرٍ مِنَ الشُّبُهَاتِ رَانَ عَلَى قُلُوبِهِمْ، حَتَّى خَلَعُوا رِبْقَةَ الْإِيمَانِ مِنْ أَعْنَاقِهِمْ.\n \nوَمِنَ النَّاسِ مَنْ يَسْتَمِعُ إِلَى شُبُهَاتِ أَهْلِ الضَّلَالِ وَالِانْحِرَافِ فِي تَوْحِيدِ اللَّهِ -تَعَالَى-، وَيُسَلِّمُ عَقْلَهُ لَهُمْ وَهُوَ بِلَا عِلْمٍ، ثُمَّ يَنْحَرِفُ قَلْبُهُ إِلَى التَّعَلُّقِ بِالْمَخْلُوقِينَ مِنْ دُونِ الْخَالِقِ -سُبْحَانَهُ-، أَوْ يَضْطَرِبُ إِيمَانُهُ فِي أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ؛ فَيُنْكِرُ مِنْهَا مَا أَثْبَتَهُ اللَّهُ -تَعَالَى- لِنَفْسِهِ؛ لِأَنَّهُ أَرْخَى سَمْعَهُ لِلْمُبْتَدِعَةِ مِنْ أَهْلِ الْفَلْسَفَةِ وَعِلْمِ الْكَلَامِ.\n \nوَمِنَ النَّاسِ مَنْ يُسَلِّمُ قَلْبَهُ لِلْمُجَادِلِينَ فِي أَحْكَامِ اللَّهِ -تَعَالَى- بِغَيْرِ عِلْمٍ، مِمَّنْ يُزَيِّنُونَ لِلنَّاسِ الْوُقُوعَ فِي الْمُحَرَّمَاتِ، وَيُهَوِّنُونَ فِي نُفُوسِهِمُ الطَّاعَاتِ، وَيَضْرِبُونَهُمْ بِسَيْفِ الْخِلَافِ وَتَعَدُّدِ الْمَذَاهِبِ الْفِقْهِيَّةِ؛ لِيُخْرِجُوهُمْ مِنْ دِينِهِمْ بِالتَّشَهِّي وَالْهَوَى.\n \nهَذَا؛ وَالْفَضَاءُ الْإِلِكْتِرُونِيُّ يَعِجُّ بِشُبُهَاتٍ كَثِيرَةٍ يَجِبُ عَلَى الْمُؤْمِنِ أَنْ يَحْمِيَ نَفْسَهُ وَأَهْلَهُ وَوَلَدَهُ مِنْهَا، وَأَنْ يُحَصِّنَهُمْ بِالتَّسْلِيمِ لِلَّهِ رَبِّ الْعَالَمِينَ، وَيُسَلِّحَهُمْ بِالْعِلْمِ وَالْيَقِينِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الْمُبْدِئِ الْمُعِيدِ؛ فَعَّالٌ لِمَا يُرِيدُ، شَرَعَ لَنَا الْعِيدَ، وَأَفَاضَ عَلَيْنَا مِنْ نِعَمِهِ الْمَزِيدَ؛ نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبُّ الْعَالَمِينَ؛ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ النَّبِيُّ الْأَمِينُ، صَلَّى اللَّهُ وَسَلَّمَ وبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- فِي هَذَا الْعِيدِ الْكَبِيرِ، وَعَظِّمُوهُ -سُبْحَانَهُ- فِيهِ؛ فَإِنَّهُ أَعْظَمُ الْأَيَّامِ عِنْدَ اللَّهِ -تَعَالَى-.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنَ النَّاسِ مَنْ يَعْجِزُ عَنْهُ الشَّيْطَانُ فِي بَابِ الشُّبُهَاتِ؛ فَيَغْزُوهُ بِسِلَاحِ الشَّهْوَةِ وَالْهَوَى، فَيُهَوِّنُ فِي نَفْسِهِ التَّكَاسُلَ عَنِ الطَّاعَاتِ، وَالِانْغِمَاسَ فِي الْمُحَرَّمَاتِ، وَالنَّظَرَ إِلَى النِّسَاءِ الْمُتَبَرِّجَاتِ، حَتَّى يَصِلَ إِلَى كَبَائِرِ الذُّنُوبِ، وَعَظَائِمِ الْمُوبِقَاتِ وَهُوَ لَا يَشْعُرُ، وَاللَّهُ -تَعَالَى- قَدْ بَيَّنَ ضَعْفَ الْإِنْسَانِ أَمَامَ الشَّهَوَاتِ الْمُحَرَّمَةِ؛ فَأَوْصَدَ الطُّرُقَ الْمُوَصِّلَةَ إِلَيْهَا، وَلَا سِيَّمَا الْفِتْنَةُ بِالنِّسَاءِ وَصُوَرِهِنَّ وَأَفْلَامِهِنَّ، وَالتَّوَاصُلِ مَعَهُنَّ؛ (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا)[النِّسَاءِ: 27-28].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْأَخَوَاتُ الْمُسْلِمَاتُ: إِنَّ فِتْنَةَ الرِّجَالِ بِالنِّسَاءِ هِيَ أَضَرُّ الْفِتَنِ عَلَيْهِمْ؛ لِمَا فِي الرَّجُلِ مِنْ مَيْلٍ كَبِيرٍ إِلَى الْمَرْأَةِ؛ وَلِذَا حَجَبَ اللَّهُ -تَعَالَى- النِّسَاءَ عَنِ الرِّجَالِ، وَضَيَّقَ مَجَالَاتِ التَّعَامُلِ مَعَهُنَّ؛ لِئَلَّا يَصِرْنَ فِتْنَةً لَهُمْ؛ فَيَأْثَمْنَ وَيَأْثَمُونَ، وَهَنِيئًا لِلْمَرْأَةِ الَّتِي لَا تَفْتِنُ وَلَا تُفْتَنُ فِي زَمَنِ الْفِتَنِ، وَلَا تَخْلَعُ حِجَابَهَا وَنِقَابَهَا وَسِتْرَهَا وَلَوْ خَلَعَهُ كَثِيرٌ مِنَ النِّسَاءِ، وَتَطْلُبُ رِضَا رَبِّهَا -سُبْحَانَهُ- قَبْلَ رِضَا النَّاسِ، هَنِيئًا لَهَا حِينَ تَتَمَسَّكُ بِدِينِهَا، وَتُرْضِي رَبَّهَا، وَتَتَزيَا بِحِجَابِهَا، وَتُطِيعُ زَوْجَهَا، وَتُرَبِّي أَبْنَاءَهَا وَبَنَاتِهَا عَلَى مَا يُرْضِي اللَّهَ -تَعَالَى-، هَنِيئًا لَهَا بِسَعَادَةٍ فِي الدُّنْيَا تَمْلَأُ قَلْبَهَا، وَفَوْزٍ كَبِيرٍ فِي الْآخِرَةِ يَنْتَظِرُهَا.\n \nحَفِظَ اللَّهُ -تَعَالَى- الْمُؤْمِنَاتِ مِنْ كُلِّ فِتْنَةٍ وَشَرٍّ وَبَلَاءٍ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: تُصَلُّونَ هَذِهِ الصَّلَاةَ الْعَظِيمَةَ، ثُمَّ تَتَقَرَّبُونَ إِلَى اللَّهِ -تَعَالَى- بِأَضَاحِيكُمْ، وَيَسْتَمِرُّ ذَبْحُ الْأَضَاحِي إِلَى غُرُوبِ شَمْسِ الْيَوْمِ الثَّالِثَ عَشَرَ، وَهُوَ آخِرُ أَيَّامِ التَّشْرِيقِ الَّتِي يَحْرُمُ صِيَامُهَا؛ لِأَنَّهَا أَيَّامُ عِيدٍ وَأَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ -تَعَالَى-، فَاذْبَحُوا ضَحَايَاكُمْ بِاسْمِ اللَّهِ -تَعَالَى-، وَكُلُوا مِنْهَا وَتَصَدَّقُوا وَأَهْدُوا؛ فَإِنَّهَا رِزْقُ اللَّهِ -تَعَالَى- إِلَيْكُمْ، وَيَجْزِيكُمْ عَلَيْهَا أَوْفَى الْجَزَاءِ (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الْحَجِّ: 37].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ، كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ…",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحمد لله على نعمه وهدايته 2/مشاهد عظيمة من يوم عرفة 3/فوز المستسلمين لله ولشرعه الحنيف 4/التحذير من أهل الضلالة والانحراف 5/على المسلم أن يحذر من فتن الشهوات 6/موعظة للأخوات المسلمات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ فِتْنَةَ الرِّجَالِ بِالنِّسَاءِ هِيَ أَضَرُّ الْفِتَنِ عَلَيْهِمْ؛ لِمَا فِي الرَّجُلِ مِنْ مَيْلٍ كَبِيرٍ إِلَى الْمَرْأَةِ؛ وَلِذَا حَجَبَ اللَّهُ -تَعَالَى- النِّسَاءَ عَنِ الرِّجَالِ، وَضَيَّقَ مَجَالَاتِ التَّعَامُلِ مَعَهُنَّ؛ لِئَلَّا يَصِرْنَ فِتْنَةً لَهُمْ؛ فَيَأْثَمْنَ وَيَأْثَمُونَ، وَهَنِيئًا لِلْمَرْأَةِ الَّتِي لَا تَفْتِنُ وَلَا تُفْتَنُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376794\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ</span>)[الْكَهْفِ: 1]، وَنَصَرَ عِبَادَهُ الْمُؤْمِنِينَ يَوْمَ الْأَحْزَابِ، وَجَعَلَ كَيْدَ الْكَافِرِينَ وَالْمُنَافِقِينَ فِي تَبَابٍ، نَحْمَدُهُ حَمْدًا يَلِيقُ بِجَلَالِ وَجْهِهِ وَعَظِيمِ سُلْطَانِهِ، وَنَشْكُرُهُ شُكْرًا يَزِيدُ إِنْعَامَهُ وَإِحْسَانَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَهَادَةً نَرْجُو بِهَا الْفَوْزَ يَوْمَ لِقَائِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى دِينِهِ وَرِضْوَانِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَزْوَاجِهِ وَأَصْحَابِهِ، وَعَلَى مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ لِقَائِهِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَأُوصِي نَفْسِي وَإِيَّاكُمْ بِتَقْوَى اللَّهِ -تَعَالَى-، فَاتَّقُوهُ حَقَّ التَّقْوَى، وَتَمَسَّكُوا بِالْعُرْوَةِ الْوُثْقَى، وَالْزَمُوا طَرِيقَ الْهُدَى، وَاحْذَرُوا مَزَالِقَ الرَّدَى؛ فَإِنَّكُمْ فِي زَمَنٍ اسْتَحْكَمَ فِيهِ الْهَوَى، وَتَاهَ عَنِ الْحَقِّ كَثِيرٌ مِنَ الْوَرَى (<span style=\"color:#ff0000;\">مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا</span>)[الْكَهْفِ: 17].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ هَدَانَا لِمَا ارْتَضَاهُ مِنَ الْمِلَّةِ، اللَّهُ أَكْبَرُ؛ دَلَّنَا عَلَى أَفْضَلِ شِرْعَةٍ، اللَّهُ أَكْبَرُ؛ صَبَغَنَا بِأَحْسَنِ صِبْغَةٍ، اللَّهُ أَكْبَرُ، بَيَّنَ لَنَا فَضْلَ عَشْرِ ذِي الْحِجَّةِ، وَشَرَعَ لَنَا فِيهَا الْحَجَّ وَالْأُضْحِيَّةَ؛ فَاللَّهُ أَكْبَرُ عَلَى مَا هَدَانَا وَإِلَّا ضَلَلْنَا، وَاللَّهُ أَكْبَرُ عَلَى مَا أَعْطَانَا وَإِلَّا حُرِمْنَا، وَاللَّهُ أَكْبَرُ عَلَى مَا قَرَّبَنَا وَإِلَّا أُبْعِدْنَا؛ (<span style=\"color:#ff0000;\">وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ</span>)[الْبَقَرَةِ: 198]، اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ دَعْوَةٍ بِالْأَمْسِ إِلَى اللَّهِ -تَعَالَى- رُفِعَتْ! وَكَمْ مِنْ قُلُوبٍ بِهِ -سُبْحَانَهُ- تَعَلَّقَتْ! وَكَمْ مِنْ دَمْعَةٍ فِي عَرَفَاتٍ ذُرِفَتْ! فَسُبْحَانَ مَنْ أَحْصَى أَعْدَادَهُمْ، وَسُبْحَانَ مَنْ سَمِعَ دَعَوَاتِهِمْ، فَاسْتَجَابَ لَهُمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ رَقَبَةٍ مِنَ النَّارِ أُعْتِقَتْ! وَكَمْ مِنْ نَفْسٍ لِلْجَنَّةِ وَالرِّضْوَانِ اسْتَوْجَبَتْ؛ فَاللَّهُمَّ اقْبَلْ مِنَّا وَمِنَ الْحُجَّاجِ وَمِنَ الْمُسْلِمِينَ أَجْمَعِينَ كُلَّ دُعَاءٍ وَكُلَّ عَمَلٍ صَالِحٍ؛ فَإِنَّكَ كَرِيمُ الْعَطَاءِ، جَزِيلُ النَّوَالِ، اللَّهُ أَكْبَرُ؛ كَمْ مِنْ هَدْيٍ وَأُضْحِيَّةٍ لِلَّهِ -تَعَالَى- تُذْبَحُ؛ وَكَمْ مِنْ تَكْبِيرَةٍ إِلَيْهِ تَصْعَدُ؛ فَسُبْحَانَ مَنْ يُحْصِي لِلْخَلْقِ أَعْمَالَهُمْ، وَيَحْفَظُهَا لَهُمْ، ثُمَّ يَجْزِيهِمْ عَلَيْهَا أَوْفَى الْجَزَاءِ، وَلَوْ وُكِلَ حِفْظُ الْأَعْمَالِ لِلْعِبَادِ لَنَسُوا وَهَلَكُوا (<span style=\"color:#ff0000;\">يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا أَحْصَاهُ اللَّهُ وَنَسُوهُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[الْمُجَادَلَةِ: 6].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: بِالْأَمْسِ وَقَفَ إِخْوَانُكُمُ الْحُجَّاجُ بِعَرَفَاتٍ، وَيَا لَهُ مِنْ مَوْقِفٍ عَظِيمٍ يُبَاهِي اللَّهُ -تَعَالَى- بِهِمْ مَلَائِكَتَهُ، وَيَدْنُو -سُبْحَانَهُ- مِنْهُمْ وَهُوَ رَبُّهُمْ وَهُمْ عَبِيدُهُ، فَمَا أَكْرَمَهُ مِنْ رَبٍّ عَفُوٍّ غَفُورٍ رَحِيمٍ، وَالْيَوْمَ يَسِيرُ الْحُجَّاجُ إِلَى الْجَمَرَاتِ بَعْدَ أَنْ بَاتُوا بِمُزْدَلِفَةَ، يَسِيرُونَ إِلَيْهَا مُلَبِّينَ مُكَبِّرِينَ، فَيَرْمُونَ الْجَمَرَاتِ، وَيَذْبَحُونَ هَدْيَهُمْ، وَيَحْلِقُونَ رُؤُوسَهُمْ، وَيَطُوفُونَ بِالْكَعْبَةِ، وَفِي شَتَّى الْأَمْصَارِ يُصَلِّي الْمُسْلِمُونَ صَلَاةَ الْعِيدِ، ثُمَّ يَتَقَرَّبُونَ لِلَّهِ -تَعَالَى- بِأَضَاحِيهِمْ، فَهَذَا الْيَوْمُ هُوَ أَعْظَمُ الْأَيَّامِ عِنْدَ اللَّهِ -تَعَالَى-؛ لِمَا فِيهِ مِنَ الْعِبَادَاتِ الْكَثِيرَةِ، وَالشَّعَائِرِ الْعَظِيمَةِ؛ (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَنْ حَافَظَ عَلَى دِينِهِ، وَأَسْلَمَ لِلَّهِ -تَعَالَى- قَلْبَهُ، وَاسْتَسْلَمَ لِشَرْعِهِ؛ فَازَ بِرِضْوَانِهِ وَالْخُلْدِ فِي جَنَّتِهِ، وَنَعِمَ بِرُؤْيَةِ وَجْهِهِ -عَزَّ وَجَلَّ-، وَذَلِكَ أَتَمُّ النَّعِيمِ وَأَعْظَمُهُ، فِي جَنَّةٍ يُقَالُ لِأَهْلِهَا: \"إِنَّ لَكُمْ أَنْ تَصِحُّوا فَلَا تَسْقَمُوا أَبَدًا، وَإِنَّ لَكُمْ أَنْ تَحْيَوْا فَلَا تَمُوتُوا أَبَدًا، وَإِنَّ لَكُمْ أَنْ تَشِبُّوا فَلَا تَهْرَمُوا أَبَدًا، وَإِنَّ لَكُمْ أَنْ تَنْعَمُوا فَلَا تَبْأَسُوا أَبَدًا، فَذَلِكَ قَوْلُهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَنُودُوا أَنْ تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[الْأَعْرَافِ: 43]\"؛ فَأَيُّ نَعِيمٍ فِي الدُّنْيَا يُدَانِي هَذَا النَّعِيمَ! وَأَيُّ عَاقِلٍ يَسْتَبْدِلُ نَعِيمًا دُنْيَوِيًّا مُنَغَّصًا زَائِلًا بِنَعِيمٍ أُخْرَوِيٍّ دَائِمٍ لَا خَوْفَ فِيهِ وَلَا حُزْنَ؟! لَا يَفْعَلُ ذَلِكَ إِلَّا مَنْ ضَعُفَ إِيمَانُهُمْ، وَخَفَّتْ أَحْلَامُهُمْ، وَخَانَتْهُمْ عُقُولُهُمْ، وَتَعَلَّقُوا بِأَمَانِيِّهِمْ، وَلَا فَسَادَ لِقَلْبِ الْمُؤْمِنِ إِلَّا مِنْ شُبْهَةٍ تُزِيلُ يَقِينَهُ، أَوْ تُشَوِّشُ إِيمَانَهُ، أَوْ تُحَرِّفُ مُعْتَقَدَهُ، وَإِلَّا مِنْ شَهْوَةٍ عَاجِلَةٍ يَتَخَلَّى بِسَبَبِهَا عَنْ إِيمَانِهِ كُلِّهِ أَوْ بَعْضِهِ؛ وَلِذَا جَاءَ تَحْذِيرُ الْعِبَادِ مِنَ السَّيْرِ فِي أَوْدِيَةِ الشُّبُهَاتِ فَإِنَّهَا طَرِيقُ الضَّلَالِ وَالِانْحِرَافِ، وَمِنَ الِانْسِيَاقِ خَلْفَ الشَّهَوَاتِ؛ لِأَنَّهَا تَأْكُلُ إِيمَانَهُمْ، وَتُفْسِدُ قُلُوبَهُمْ، وَتَصْرِفُهُمْ عَنِ الطَّاعَاتِ، وَتُهَوِّنُ عَلَيْهِمُ الْمُوبِقَاتُ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا رَأَيْتَ الَّذِينَ يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ</span>)[الْأَنْعَامِ: 68]، وَقَرَأَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذِهِ الْآيَةَ: (<span style=\"color:#ff0000;\">فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ</span>)[آلِ عِمْرَانَ: 7]، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">فَإِذَا رَأَيْتَ الَّذِينَ يَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ فَأُولَئِكِ الَّذِينَ سَمَّى اللَّهُ فَاحْذَرُوهُمْ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمَعَ هَذِهِ النُّصُوصِ الْوَاضِحَةِ فِي الْإِعْرَاضِ عَنِ الشُّبُهَاتِ، وَالْحَذَرِ مِمَّنْ يَقْذِفُهَا؛ فَإِنَّ بَعْضَ النَّاسِ يَسْتَمِعُونَ إِلَى شُبُهَاتِ الْمَلَاحِدَةِ وَطَعْنِهِمْ فِي شَرِيعَةِ اللَّهِ -تَعَالَى-، وَيَلِجُونَ مَوَاقِعَهُمْ فِي الْفَضَاءِ الْإِلِكْتِرُونِيِّ، وَيَظُنُّونَ أَنَّ عِنْدَهُمْ حَصَانَةً مِنْ شُبُهَاتِهِمْ؛ حَتَّى يَأْلَفَ وَاحِدُهُمْ ذَلِكَ وَيَعْتَادَهُ، وَتَضْعُفَ حَمِيَّتُهُ لِلَّهِ -تَعَالَى-، وَتَتَلَاشَى غَيْرَتُهُ عَلَى دِينِهِ؛ فَيَكُونَ عَلَى شَفَا هَلَكَةٍ وَهُوَ لَا يَشْعُرُ، وَشَبَابُ الْمُسْلِمِينَ وَفَتَيَاتُهُمُ الَّذِينَ تَدَيَّنُوا بِالْإِلْحَادِ وَالْعَدَمِيَّةِ وَالْوُجُودِيَّةِ وَنَحْوِهَا، مَا تَدَيَّنُوا بِهَا فَجْأَةً، وَإِنَّمَا بَعْدَ رُكَامٍ كَبِيرٍ مِنَ الشُّبُهَاتِ رَانَ عَلَى قُلُوبِهِمْ، حَتَّى خَلَعُوا رِبْقَةَ الْإِيمَانِ مِنْ أَعْنَاقِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّاسِ مَنْ يَسْتَمِعُ إِلَى شُبُهَاتِ أَهْلِ الضَّلَالِ وَالِانْحِرَافِ فِي تَوْحِيدِ اللَّهِ -تَعَالَى-، وَيُسَلِّمُ عَقْلَهُ لَهُمْ وَهُوَ بِلَا عِلْمٍ، ثُمَّ يَنْحَرِفُ قَلْبُهُ إِلَى التَّعَلُّقِ بِالْمَخْلُوقِينَ مِنْ دُونِ الْخَالِقِ -سُبْحَانَهُ-، أَوْ يَضْطَرِبُ إِيمَانُهُ فِي أَسْمَاءِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ؛ فَيُنْكِرُ مِنْهَا مَا أَثْبَتَهُ اللَّهُ -تَعَالَى- لِنَفْسِهِ؛ لِأَنَّهُ أَرْخَى سَمْعَهُ لِلْمُبْتَدِعَةِ مِنْ أَهْلِ الْفَلْسَفَةِ وَعِلْمِ الْكَلَامِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ النَّاسِ مَنْ يُسَلِّمُ قَلْبَهُ لِلْمُجَادِلِينَ فِي أَحْكَامِ اللَّهِ -تَعَالَى- بِغَيْرِ عِلْمٍ، مِمَّنْ يُزَيِّنُونَ لِلنَّاسِ الْوُقُوعَ فِي الْمُحَرَّمَاتِ، وَيُهَوِّنُونَ فِي نُفُوسِهِمُ الطَّاعَاتِ، وَيَضْرِبُونَهُمْ بِسَيْفِ الْخِلَافِ وَتَعَدُّدِ الْمَذَاهِبِ الْفِقْهِيَّةِ؛ لِيُخْرِجُوهُمْ مِنْ دِينِهِمْ بِالتَّشَهِّي وَالْهَوَى.</p>\n<p>&nbsp;</p>\n<p>هَذَا؛ وَالْفَضَاءُ الْإِلِكْتِرُونِيُّ يَعِجُّ بِشُبُهَاتٍ كَثِيرَةٍ يَجِبُ عَلَى الْمُؤْمِنِ أَنْ يَحْمِيَ نَفْسَهُ وَأَهْلَهُ وَوَلَدَهُ مِنْهَا، وَأَنْ يُحَصِّنَهُمْ بِالتَّسْلِيمِ لِلَّهِ رَبِّ الْعَالَمِينَ، وَيُسَلِّحَهُمْ بِالْعِلْمِ وَالْيَقِينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْمُبْدِئِ الْمُعِيدِ؛ فَعَّالٌ لِمَا يُرِيدُ، شَرَعَ لَنَا الْعِيدَ، وَأَفَاضَ عَلَيْنَا مِنْ نِعَمِهِ الْمَزِيدَ؛ نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَبُّ الْعَالَمِينَ؛ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ النَّبِيُّ الْأَمِينُ، صَلَّى اللَّهُ وَسَلَّمَ وبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- فِي هَذَا الْعِيدِ الْكَبِيرِ، وَعَظِّمُوهُ -سُبْحَانَهُ- فِيهِ؛ فَإِنَّهُ أَعْظَمُ الْأَيَّامِ عِنْدَ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنَ النَّاسِ مَنْ يَعْجِزُ عَنْهُ الشَّيْطَانُ فِي بَابِ الشُّبُهَاتِ؛ فَيَغْزُوهُ بِسِلَاحِ الشَّهْوَةِ وَالْهَوَى، فَيُهَوِّنُ فِي نَفْسِهِ التَّكَاسُلَ عَنِ الطَّاعَاتِ، وَالِانْغِمَاسَ فِي الْمُحَرَّمَاتِ، وَالنَّظَرَ إِلَى النِّسَاءِ الْمُتَبَرِّجَاتِ، حَتَّى يَصِلَ إِلَى كَبَائِرِ الذُّنُوبِ، وَعَظَائِمِ الْمُوبِقَاتِ وَهُوَ لَا يَشْعُرُ، وَاللَّهُ -تَعَالَى- قَدْ بَيَّنَ ضَعْفَ الْإِنْسَانِ أَمَامَ الشَّهَوَاتِ الْمُحَرَّمَةِ؛ فَأَوْصَدَ الطُّرُقَ الْمُوَصِّلَةَ إِلَيْهَا، وَلَا سِيَّمَا الْفِتْنَةُ بِالنِّسَاءِ وَصُوَرِهِنَّ وَأَفْلَامِهِنَّ، وَالتَّوَاصُلِ مَعَهُنَّ؛ (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</span>)[النِّسَاءِ: 27-28].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَخَوَاتُ الْمُسْلِمَاتُ: إِنَّ فِتْنَةَ الرِّجَالِ بِالنِّسَاءِ هِيَ أَضَرُّ الْفِتَنِ عَلَيْهِمْ؛ لِمَا فِي الرَّجُلِ مِنْ مَيْلٍ كَبِيرٍ إِلَى الْمَرْأَةِ؛ وَلِذَا حَجَبَ اللَّهُ -تَعَالَى- النِّسَاءَ عَنِ الرِّجَالِ، وَضَيَّقَ مَجَالَاتِ التَّعَامُلِ مَعَهُنَّ؛ لِئَلَّا يَصِرْنَ فِتْنَةً لَهُمْ؛ فَيَأْثَمْنَ وَيَأْثَمُونَ، وَهَنِيئًا لِلْمَرْأَةِ الَّتِي لَا تَفْتِنُ وَلَا تُفْتَنُ فِي زَمَنِ الْفِتَنِ، وَلَا تَخْلَعُ حِجَابَهَا وَنِقَابَهَا وَسِتْرَهَا وَلَوْ خَلَعَهُ كَثِيرٌ مِنَ النِّسَاءِ، وَتَطْلُبُ رِضَا رَبِّهَا -سُبْحَانَهُ- قَبْلَ رِضَا النَّاسِ، هَنِيئًا لَهَا حِينَ تَتَمَسَّكُ بِدِينِهَا، وَتُرْضِي رَبَّهَا، وَتَتَزيَا بِحِجَابِهَا، وَتُطِيعُ زَوْجَهَا، وَتُرَبِّي أَبْنَاءَهَا وَبَنَاتِهَا عَلَى مَا يُرْضِي اللَّهَ -تَعَالَى-، هَنِيئًا لَهَا بِسَعَادَةٍ فِي الدُّنْيَا تَمْلَأُ قَلْبَهَا، وَفَوْزٍ كَبِيرٍ فِي الْآخِرَةِ يَنْتَظِرُهَا.</p>\n<p>&nbsp;</p>\n<p>حَفِظَ اللَّهُ -تَعَالَى- الْمُؤْمِنَاتِ مِنْ كُلِّ فِتْنَةٍ وَشَرٍّ وَبَلَاءٍ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تُصَلُّونَ هَذِهِ الصَّلَاةَ الْعَظِيمَةَ، ثُمَّ تَتَقَرَّبُونَ إِلَى اللَّهِ -تَعَالَى- بِأَضَاحِيكُمْ، وَيَسْتَمِرُّ ذَبْحُ الْأَضَاحِي إِلَى غُرُوبِ شَمْسِ الْيَوْمِ الثَّالِثَ عَشَرَ، وَهُوَ آخِرُ أَيَّامِ التَّشْرِيقِ الَّتِي يَحْرُمُ صِيَامُهَا؛ لِأَنَّهَا أَيَّامُ عِيدٍ وَأَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ -تَعَالَى-، فَاذْبَحُوا ضَحَايَاكُمْ بِاسْمِ اللَّهِ -تَعَالَى-، وَكُلُوا مِنْهَا وَتَصَدَّقُوا وَأَهْدُوا؛ فَإِنَّهَا رِزْقُ اللَّهِ -تَعَالَى- إِلَيْكُمْ، وَيَجْزِيكُمْ عَلَيْهَا أَوْفَى الْجَزَاءِ (<span style=\"color:#ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الْحَجِّ: 37].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ، كَمَا أَمَرَكُمْ بِذَلِكَ رَبُّكُمْ…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1444هـ_اتقاء_الشبهات_والشهوات.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1444هـ_اتقاء_الشبهات_والشهوات.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1444%D9%87%D9%80-%D8%A7%D8%AA%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B4%D8%A8%D9%87%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%B4%D9%87%D9%88%D8%A7%D8%AA/download-file/377222"
    },
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1444هـ_اتقاء_الشبهات_والشهوات.pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1444هـ_اتقاء_الشبهات_والشهوات.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1444%D9%87%D9%80-%D8%A7%D8%AA%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B4%D8%A8%D9%87%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%B4%D9%87%D9%88%D8%A7%D8%AA/download-file/377223"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-المبارك-1444هـ-اتقاء-الشبهات-والشهوات"
}
