{
  "id": 1306,
  "title": "خطبة العيد 1445هـ (سبحانه وبحمده)",
  "slug": "خطبة-العيد-1445هـ-سبحانه-وبحمده",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/التهنئة بالعيد 2/للصائم فرحتان 3/نظرات في الخلق والآفاق 4/تأملات في جلال الله وعظمته 5/آيات ربانية في الأنفس والآفاق 6/وصايا للمرأة المسلمة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    خالقُ كلِّ شيء، ورَبُّ كُلِّ شَيْءٍ، ولهُ كلِّ شيء، أتقنَ كلَّ شيء، وأَنْطَقَ كُلَّ شَيْءٍ، ولَا يَخْفَى عَلَيْهِ شَيْءٌ، وبيده ملكوتُ كلّ شيء، أَحْصَى كُلَّ شَيْءٍ عدداً، وأَحْسَنَ كُلَّ شَيْءٍ خَلَقاً، ووسعَ كلّ شيء رحمةً وعلماً، وأعطى كلّ شيءٍ خلقهُ ثم هدى....\n                \n                                \n                \n                    الخطبة الأولَى:\n \nالحمدُ للهِ العزيزِ الغفارِ، الجليلِ الجبارِ؛ (يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ)[القصص: 68]؛ (وَمَا مِنْ إِلَهٍ إِلاَّ اللَّهُ الْوَاحِدُ الْقَهَّار)[ص:65]؛ (رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ)[ص:68].\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ؛ (اللَّهُ يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنْثَى وَمَا تَغِيضُ الْأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ)[الرعد: 8]، وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، المصطفى المختارِ.\n \nصلَّى عليكَ اللهُ يا خيرَ الورَى *** وزكاةُ ربي والسلامُ مُعطرا\nيا ربِّ صلِّ على النبيِّ المصطفى *** أزكى الأنامِ وخيرُ من وَطِئَ الثَرى\nيا ربِّ صلِّ على النبيِّ وآلهِ *** تِعدادَ حباتِ الرِمالِ وأَكثَرا\n والآل والصحبِ الكرامِ أولي النهى *** وسلَّمَ تسليماً كثيراً أنورا\n \nأما بعد: فاتقوا الله يا عباد الله وأطيعوه، وعظِّموه في هذا اليوم المبارك وكَبِّروه، واحمدوه على ما هداكم واشكروه، واذكروه ذكراً كثيراً ومَجِّدوه؛ (وَجَاهِدُوا فِي اللَّهِ حَقَّ جِهَادِهِ هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِّلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ الْمُسْلِمينَ مِن قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاء عَلَى النَّاسِ فَأَقِيمُوا الصَّلاَةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلاَكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ)[الحج: 77].\n \n اللهُ أكبر، الله أكبرُ، لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد.\n \nمعاشر المؤمنين الكرام: أدَّيتم فرضَكم، وأطعتُم ربَّكم، وصمتم لله شهركم، وها أنتم حضرتم لتصلوا صلاة عيدكم، ولتكبروا الله على ما هداكم، وعلى ما يسَّرَ لكم، فأسعدَ اللهُ أيامكم، وباركَ أعيادكم، وأدامَ أفراحكم، وتقبلَ اللهُ منَّا ومنكم.\n \nوبُشراكم -بإذن الله- فوزاً عظيماً، وأجراً كبيراً، فربُكم مُحسنٌ كريم، لا يُضيعُ أجرَ من أحسنَ عملاً، وقد جاءَ في الحديث الصحيح: \"للصائم فرحتان: فرحةٌ عند فِطره، وفرحةٌ بلقاء ربه\"، فافرحوا بِعِيدِكم واسعدوا، وأَدْخِلُوا البهجةَ عَلَى ذويكم واهنأوا؛ (قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يونس: 58].\n \nاللهُ أكبر، الله أكبرُ، لا إله إلا الله، الله أكبرُ، اللهُ أكبرُ، وللهِ الحمد.\nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلاً.\n \nأيها المباركون: الْمُؤْمِنُ الموفق يَعْلَمُ أَنَّ اللَّهَ -تبارك وتَعَالَى- هو المنعمُ الكريم، والمحسنُ العظيم، وأنه قد أحسنَ إلى عباده إيّما إحسان، وأنه هو أحسنُ الخالقين، الذي أحسنَ كلَّ شيءٍ خلقه، وخلقَ الانسانَ في أحسن تقويم، واخْتَارَ لَهُ أَحسنَ دِين، وَأرسلَ له أَحسنَ رسول، وَأنزلَ عليه أَحسنَ كِتَابٍ، وأختارَ له أَحسنَ شَرِيعَةٍ، وجعلَهُ مِنْ خيرِ أُمَّةٍ أُخرجت للناس.\n \nوفَطرهُ وصَبغهُ بأحسن صِبغةٍ، وأَمرَهُ بأن يتَّبعَ الْأَحسَنَ، وأن يقولَ الأَحسَن، وأن يفعلَ الأَحسَن، وأن يدفعَ بالتي هي أحسَن، وَدلَّهُ على الأَحسَنِ من كُلِّ شيءٍ، ووعدهُ بأن يَجْزِيهُ يومَ القِيامةِ بِأَحسَنِ ما عمِلَ فِي الدُّنيَا، هذا هو فَضلُ اللهِ وإحسَانهُ، وما جزاءُ الإحسانِ إلا الإحسان.\n \nاللهُ أكبر، الله أكبرُ، لا إله إلا الله، الله أكبرُ اللهُ أكبرُ، وللهِ الحمد.\n \nإخوة الإيمان: حينما يُقلِّبُ المرءُ نظرهُ في كون اللهِ البديع، مُصطحباً قلبهُ وفكره، فسيرى الجلالَ والجمالَ، والدِّقةَ والنِّظام، والرَّوعةَ والانسجام: (أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُّنِيب)[ق: 6-8].\n \nاللهُ أكبر، الله أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد.\n \nتأمّل في ارتفاع هذهِ السماءِ الفسيحةِ واتساعها، وكثرةِ نجومها وأفلاكها، في شروق الشّمسِ وغروبها، في طبيعة الأرضِ وامتدادها، في روعة البحرِ وكائناته، في تناسق الأمواجِ وتتابعها، في تراكيب الجبالِ وطبقاتها، في تشعُّب الوديانِ وعُمقها، في ركام السّحبِ وجريانها، في نزول الأمطارِ وجريانها.\n \nفي حنان الأمِّ وعطفها، في براءة الأطفالِ ولعِبها، في شقشقة الطّيورِ وطيرانها، في جمال الأزهارِ وعبَقها، في بيوت النّملِ وأسرابها، في خلايا النّحل وتنظيماتها، في تركيب الإنسانِ وبديعِ خلقه، في سمعه وبصره، في عقله وقلبهِ، وكلّ جارحةٍ من جوارحه.\n \nللهِ في الآفاقِ آياتٌ، لعلَّ *** أقلَّهَا هو ما إليهِ هَدَاكَا\n ولعَلَّ ما في النفس من آياته *** عَجَبٌ عُجَابٌ لو ترى عَيناَكا\nوالكَونُ مَشحُونٌ بأسرارٍ إذا *** حَاولتَ تَفسِيرًا لها أَعْيَاكَا\n يا أيَّها الإنسَانُ مَهلاً ما الذي *** بالله جلَّ جلالهُ أغرَاكا\n \nاللهُ أكبر، الله أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد\n \nجاء في حديث ابن مسعود -رضي الله عنه- قال: \"ما بين السماءِ والأرضِ مسيرةَ خُمسُمَائَةِ عام، وما بين كُلِّ سماءٍ وسماء، مسيرةُ خُمسمائَةِ عام، وسُمكُ كُلِّ سماءٍ مسيرةُ خُمسُمَائَةِ عام، وما بين السماءِ السابعةِ والكرسيِ خُمسُمَائَةِ عام، وما بين الكرسيِ والماءِ خُمسُمَائَةِ عام، والكُرسيُ فوقَ الماءِ، واللهُ -سبحانهُ وتعالى- مستوى على عرشه، ولا يخفى عليه شيءٌ من أحوال خلقهِ؛ (لا تُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)\".\n \nوجاء في حديثٍ صحيحٍ قال -عليه الصلاة والسلام-: \"أُذن لي أن أحدِّثَ عن ملَكٍ من ملائكة الله مِن حَمَلة العرش، إنّ ما بين شحْمةَ أُذنهِ إلى عاتقه مسيرةَ سَبْعِمائةِ عام\".\n \nاللهُ أكبر، الله أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد.\n \nفسبحانَ من سبَّحت له السمواتُ وأملاكُها، والنّجومُ وأفلاكُها، والأرضُ وسكانُها، والبحارُ وحيتانُها، والأشجارُ وثمارهُا؛ (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا)[الإسراء: 44].\n \nسبحانّ من أحاطَ بكلِّ شيءٍ علماً، ووسع كلَّ شيءٍ رحمةً وحِلماً، وقهرَ كلَّ مخلوقٍ عِزةً وحُكماً؛ (يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِ عِلْمًا)[طه: 110].\n \nجلَّ جلاله: تواضعَ كلُّ شيءٍ لعظمته، وذلَّ كُلُّ شيءٍ لعزتِه، وخضعَ كلُّ شيءٍ لهيبتهِ، واستسلَمَ كُلُّ شيءٍ لمشيئته؛ (وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ)[الأنبياء: 19].\n \nتباركَ وتقدس: لا تدركهُ الأبصارُ، ولا تُغيّرهُ الأعْصَارُ، ولا تتوهمُه الأفكارُ؛ (يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنْثَى وَمَا تَغِيضُ الْأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ)[الرعد: 8]،    ووالله لو تكلمت الأحجار، ونطقت الأشجار، وخطبت الأطيار، لقالت: لا إله إلا اللهُ الملكُ القهار؛ (أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَن فِي السَّمَاوَاتِ وَالأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلاَتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ)[النور: 41].\n \nسبحانه وبحمده وجلّ شأنه: الورقةُ لا تسقطُ إلا بعلمه، والقطرةُ لا تنزلُ إلا بعلمه، والحبةُ لا تنبتُ إلا بعلمه، والكلمةُ لا تُنطقُ إلا بعلمه؛ (وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى)[طه: 7]؛ (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غافر: 19]؛ (وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ)[الأنعام: 59].\n \nسبحانه وبحمده: خالقُ كلِّ شيء، ورَبُّ كُلِّ شَيْءٍ، ولهُ كلِّ شيء، أتقنَ كلَّ شيء، وأَنْطَقَ كُلَّ شَيْءٍ، ولَا يَخْفَى عَلَيْهِ شَيْءٌ، وبيده ملكوتُ كلّ شيء، أَحْصَى كُلَّ شَيْءٍ عدداً، وأَحْسَنَ كُلَّ شَيْءٍ خَلَقاً، ووسعَ كلّ شيء رحمةً وعلماً، وأعطى كلّ شيءٍ خلقهُ ثم هدى، على كلّ شيءٍ قدير، وهو بِكُلِّ شَيْءٍ بَصِيرٌ، وعلى كُلِّ شَيْءٍ حَفِيظٌ، وكُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ؛ (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشورى: 11].\n \nاللهُ أكبر، الله أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد.\n \nسبحانه وبحمده،\nإليهِ وإلَّا لا تُشدُّ الركَائِبُ *** ومِنهُ وإلَّا فالمؤَمِلُ خَائِبُ\nوفيهِ وإلَّا فالغرامُ مُضَيَعٌ *** وعنهُ وإلَّا فالمحدِثُ كاذِبٌ\n \n أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم؛ (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّماوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُون)[الزمر: 67].\n \n \nأقول ما تسمعون وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاةً وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله عباد الله: واعلموا أنّ الموفق حقاً من وهبَه اللهُ -تعالى- أُذُناً تعي وتَسمَعُ، وَقَلباً يَخشَى وَيَخشَعُ، وعقلاً يرتدِعُ ويُقلِع، فيكون من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الأَلْبَاب)[الزمر: 18].\n \nاللهُ أكبر، اللهُ أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد.\nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلاً. \n \nأختي المسلمة: أوصيكِ بتقوى الله -جلَّ وعلا-، والاستقامة على أمره وطاعته، وأوصيكِ بوصية الله لنساء نبيه -صلى الله عليه وسلم-؛ (إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا)[الأحزاب: 32].\n \nخضوع القول: هو رِقةُ الكلامِ ونعومتهِ عند مخاطبة الرجال، والقولُ المعروف: هو الصوابُ المعتدل؛ (وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ)[الأحزاب: 33]؛ أي لا تخرجنَ لغير حاجةٍ لا بدَّ منها، فإن خرجت فيلزمها التّسترُ وإخفاءُ الزينة، وما يلفت النظر إليها، ففي الحديث الصحيح، قال -صلى الله عليه وسلم-: \"المرأةُ عورةٌ فإذا خرجتِ استشرفَها الشَّيطانُ\".\n \nوالمعنى أنَّ الأصلَ في المرأة التّستر، فإذا خرجت فإنَّ الشيطان يُزيَّنُها ويلفتُ الأنظارَ إليها، ليُغوِيَها ويُغوِيَ بها، وفي الحديث الصحيح، قال -صلى الله عليه وسلم-: \"إذا استَعطرتِ المرأةُ، فمرَّتْ علَى القومِ ليجِدوا ريحَها، فَهيَ كذا وَكَذا\".\n \nوفي قوله -تعالى-: (وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ)؛ أي حافظنَ على الصّلاة في وقتها، وأدينها على الوجه المطلوب؛ (وَأَطِعْنَ اللَّهَ وَرَسُولَهُ)؛ هي الطاعةُ التَّامةُ العامة، المصحوبة بالرضا والتَّسليم، كما قال -سبحانه-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[الأحزاب: 36].\n \nكما أوصيكِ أخيتي المسلمة: أن تُطهِّري سمعك ولِسانك من الغيبة والنّميمة، فالحقُّ -جلّ  وعلا- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلاَ تَجَسَّسُوا وَلاَ يَغْتَبْ بَعْضُكُم بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَن يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَّحِيمٌ)[الحجرات: 12].\n \nاللهُ أكبر، اللهُ أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ، وللهِ الحمد.\n \nأيها الموفقون المباركون رجالاً ونساءً: بجميل الكلامِ تدومُ المودَّة، وبحُسن الخُلُق يَطيبُ العيش، وبلين الجانبِ تستقيمُ الأمور، و\"لاَ يُؤْمِنُ أَحَدُكُمْ، حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ\"؛ (وَلاَ تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيم)[فصلت: 34].\n \nفإذا عدتم بفضل اللهِ لبيوتكم، فعودوا بقلوبٍ صافية، ونفوسٍ طيبة، صِلوا من قطعكم، وأعطوا من حرمكم، وأحسنوا إلى من أساءَ إليكم، فالعيد -أعادكم الله- مناسبةٌ عظيمةٌ للتسامُح والتَّصافي، والتآلُفِ والتآخي، فليكن شعاركم:\nمن الآنَ تصافينا *** وننسى ما جَرى مِنّا\nوهيَّا اخوتي هيَّا *** لنرجِع مثلما كُنّا\nفلا كانَ وَلا صارَ *** وَلا قُلتُم وَلا قُلنا\nفَقد قيلَ لَنا عَنكُم *** كَمَا قيلَ لَكُم عَنّا\nنسامحُكم من الأعماق*** وأنتم فاصفَحوا عنَّا\n \nألا فاتقوا الله ربكم، وأصلِحوا ذاتَ بينكم، واهنأوا بعيدكم، وادعوا لإخوانكم المستضعفين والمضطهدين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، واجمع كلمتهم على الحق والدين، وجنّبهم الشرور والصراعات والفتن.\n \nاللهم آمنّا في أوطاننا، ربنا آتنا في الدنيا حسنة.\n \n وكما بدأنا الكلام بحمد ربنا وشكره، فنختمُ حديثنا بمثله؛ (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ)[الصافات: 180].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التهنئة بالعيد 2/للصائم فرحتان 3/نظرات في الخلق والآفاق 4/تأملات في جلال الله وعظمته 5/آيات ربانية في الأنفس والآفاق 6/وصايا للمرأة المسلمة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">خالقُ كلِّ شيء، ورَبُّ كُلِّ شَيْءٍ، ولهُ كلِّ شيء، أتقنَ كلَّ شيء، وأَنْطَقَ كُلَّ شَيْءٍ، ولَا يَخْفَى عَلَيْهِ شَيْءٌ، وبيده ملكوتُ كلّ شيء، أَحْصَى كُلَّ شَيْءٍ عدداً، وأَحْسَنَ كُلَّ شَيْءٍ خَلَقاً، ووسعَ كلّ شيء رحمةً وعلماً، وأعطى كلّ شيءٍ خلقهُ ثم هدى....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379714\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ العزيزِ الغفارِ، الجليلِ الجبارِ؛ (<span style=\"color:#ff0000;\">يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ</span>)[القصص: 68]؛ (<span style=\"color:#ff0000;\">وَمَا مِنْ إِلَهٍ إِلاَّ اللَّهُ الْوَاحِدُ الْقَهَّار</span>)[ص:65]؛ (<span style=\"color:#ff0000;\">رَبُّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ</span>)[ص:68].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ؛ (<span style=\"color:#ff0000;\">اللَّهُ يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنْثَى وَمَا تَغِيضُ الْأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ</span>)[الرعد: 8]، وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، المصطفى المختارِ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">صلَّى عليكَ اللهُ يا خيرَ الورَى *** وزكاةُ ربي والسلامُ مُعطرا</p>\n<p style=\"text-align:center;\">يا ربِّ صلِّ على النبيِّ المصطفى *** أزكى الأنامِ وخيرُ من وَطِئَ الثَرى</p>\n<p style=\"text-align:center;\">يا ربِّ صلِّ على النبيِّ وآلهِ *** تِعدادَ حباتِ الرِمالِ وأَكثَرا</p>\n<p style=\"text-align:center;\">&nbsp;والآل والصحبِ الكرامِ أولي النهى *** وسلَّمَ تسليماً كثيراً أنورا</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله يا عباد الله وأطيعوه، وعظِّموه في هذا اليوم المبارك وكَبِّروه، واحمدوه على ما هداكم واشكروه، واذكروه ذكراً كثيراً ومَجِّدوه؛ (<span style=\"color:#ff0000;\">وَجَاهِدُوا فِي اللَّهِ حَقَّ جِهَادِهِ هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِّلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ الْمُسْلِمينَ مِن قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاء عَلَى النَّاسِ فَأَقِيمُوا الصَّلاَةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلاَكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ</span>)[الحج: 77].</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهُ أكبر، الله أكبرُ، لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: أدَّيتم فرضَكم، وأطعتُم ربَّكم، وصمتم لله شهركم، وها أنتم حضرتم لتصلوا صلاة عيدكم، ولتكبروا الله على ما هداكم، وعلى ما يسَّرَ لكم، فأسعدَ اللهُ أيامكم، وباركَ أعيادكم، وأدامَ أفراحكم، وتقبلَ اللهُ منَّا ومنكم.</p>\n<p>&nbsp;</p>\n<p>وبُشراكم -بإذن الله- فوزاً عظيماً، وأجراً كبيراً، فربُكم مُحسنٌ كريم، لا يُضيعُ أجرَ من أحسنَ عملاً، وقد جاءَ في الحديث الصحيح: \"<span style=\"color:#0000ff;\">للصائم فرحتان: فرحةٌ عند فِطره، وفرحةٌ بلقاء ربه</span>\"، فافرحوا بِعِيدِكم واسعدوا، وأَدْخِلُوا البهجةَ عَلَى ذويكم واهنأوا؛ (<span style=\"color:#ff0000;\">قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يونس: 58].</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبر، الله أكبرُ، لا إله إلا الله، الله أكبرُ، اللهُ أكبرُ، وللهِ الحمد.</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلاً.</p>\n<p>&nbsp;</p>\n<p>أيها المباركون: الْمُؤْمِنُ الموفق يَعْلَمُ أَنَّ اللَّهَ -تبارك وتَعَالَى- هو المنعمُ الكريم، والمحسنُ العظيم، وأنه قد أحسنَ إلى عباده إيّما إحسان، وأنه هو أحسنُ الخالقين، الذي أحسنَ كلَّ شيءٍ خلقه، وخلقَ الانسانَ في أحسن تقويم، واخْتَارَ لَهُ أَحسنَ دِين، وَأرسلَ له أَحسنَ رسول، وَأنزلَ عليه أَحسنَ كِتَابٍ، وأختارَ له أَحسنَ شَرِيعَةٍ، وجعلَهُ مِنْ خيرِ أُمَّةٍ أُخرجت للناس.</p>\n<p>&nbsp;</p>\n<p>وفَطرهُ وصَبغهُ بأحسن صِبغةٍ، وأَمرَهُ بأن يتَّبعَ الْأَحسَنَ، وأن يقولَ الأَحسَن، وأن يفعلَ الأَحسَن، وأن يدفعَ بالتي هي أحسَن، وَدلَّهُ على الأَحسَنِ من كُلِّ شيءٍ، ووعدهُ بأن يَجْزِيهُ يومَ القِيامةِ بِأَحسَنِ ما عمِلَ فِي الدُّنيَا، هذا هو فَضلُ اللهِ وإحسَانهُ، وما جزاءُ الإحسانِ إلا الإحسان.</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبر، الله أكبرُ، لا إله إلا الله، الله أكبرُ اللهُ أكبرُ، وللهِ الحمد.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: حينما يُقلِّبُ المرءُ نظرهُ في كون اللهِ البديع، مُصطحباً قلبهُ وفكره، فسيرى الجلالَ والجمالَ، والدِّقةَ والنِّظام، والرَّوعةَ والانسجام: (<span style=\"color:#ff0000;\">أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُّنِيب</span>)[ق: 6-8].</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبر، الله أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد.</p>\n<p>&nbsp;</p>\n<p>تأمّل في ارتفاع هذهِ السماءِ الفسيحةِ واتساعها، وكثرةِ نجومها وأفلاكها، في شروق الشّمسِ وغروبها، في طبيعة الأرضِ وامتدادها، في روعة البحرِ وكائناته، في تناسق الأمواجِ وتتابعها، في تراكيب الجبالِ وطبقاتها، في تشعُّب الوديانِ وعُمقها، في ركام السّحبِ وجريانها، في نزول الأمطارِ وجريانها.</p>\n<p>&nbsp;</p>\n<p>في حنان الأمِّ وعطفها، في براءة الأطفالِ ولعِبها، في شقشقة الطّيورِ وطيرانها، في جمال الأزهارِ وعبَقها، في بيوت النّملِ وأسرابها، في خلايا النّحل وتنظيماتها، في تركيب الإنسانِ وبديعِ خلقه، في سمعه وبصره، في عقله وقلبهِ، وكلّ جارحةٍ من جوارحه.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">للهِ في الآفاقِ آياتٌ، لعلَّ *** أقلَّهَا هو ما إليهِ هَدَاكَا</p>\n<p style=\"text-align:center;\">&nbsp;ولعَلَّ ما في النفس من آياته *** عَجَبٌ عُجَابٌ لو ترى عَيناَكا</p>\n<p style=\"text-align:center;\">والكَونُ مَشحُونٌ بأسرارٍ إذا *** حَاولتَ تَفسِيرًا لها أَعْيَاكَا</p>\n<p style=\"text-align:center;\">&nbsp;يا أيَّها الإنسَانُ مَهلاً ما الذي *** بالله جلَّ جلالهُ أغرَاكا</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبر، الله أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد</p>\n<p>&nbsp;</p>\n<p>جاء في حديث ابن مسعود -رضي الله عنه- قال: \"ما بين السماءِ والأرضِ مسيرةَ خُمسُمَائَةِ عام، وما بين كُلِّ سماءٍ وسماء، مسيرةُ خُمسمائَةِ عام، وسُمكُ كُلِّ سماءٍ مسيرةُ خُمسُمَائَةِ عام، وما بين السماءِ السابعةِ والكرسيِ خُمسُمَائَةِ عام، وما بين الكرسيِ والماءِ خُمسُمَائَةِ عام، والكُرسيُ فوقَ الماءِ، واللهُ -سبحانهُ وتعالى- مستوى على عرشه، ولا يخفى عليه شيءٌ من أحوال خلقهِ؛ (<span style=\"color:#ff0000;\">لا تُدْرِكُهُ الأَبْصَارُ وَهُوَ يُدْرِكُ الأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>)\".</p>\n<p>&nbsp;</p>\n<p>وجاء في حديثٍ صحيحٍ قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">أُذن لي أن أحدِّثَ عن ملَكٍ من ملائكة الله مِن حَمَلة العرش، إنّ ما بين شحْمةَ أُذنهِ إلى عاتقه مسيرةَ سَبْعِمائةِ عام</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبر، الله أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد.</p>\n<p>&nbsp;</p>\n<p>فسبحانَ من سبَّحت له السمواتُ وأملاكُها، والنّجومُ وأفلاكُها، والأرضُ وسكانُها، والبحارُ وحيتانُها، والأشجارُ وثمارهُا؛ (<span style=\"color:#ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>)[الإسراء: 44].</p>\n<p>&nbsp;</p>\n<p>سبحانّ من أحاطَ بكلِّ شيءٍ علماً، ووسع كلَّ شيءٍ رحمةً وحِلماً، وقهرَ كلَّ مخلوقٍ عِزةً وحُكماً؛ (<span style=\"color:#ff0000;\">يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِ عِلْمًا</span>)[طه: 110].</p>\n<p>&nbsp;</p>\n<p>جلَّ جلاله: تواضعَ كلُّ شيءٍ لعظمته، وذلَّ كُلُّ شيءٍ لعزتِه، وخضعَ كلُّ شيءٍ لهيبتهِ، واستسلَمَ كُلُّ شيءٍ لمشيئته؛ (<span style=\"color:#ff0000;\">وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ</span>)[الأنبياء: 19].</p>\n<p>&nbsp;</p>\n<p>تباركَ وتقدس: لا تدركهُ الأبصارُ، ولا تُغيّرهُ الأعْصَارُ، ولا تتوهمُه الأفكارُ؛ (<span style=\"color:#ff0000;\">يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنْثَى وَمَا تَغِيضُ الْأَرْحَامُ وَمَا تَزْدَادُ وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ</span>)[الرعد: 8]، &nbsp;&nbsp;&nbsp;ووالله لو تكلمت الأحجار، ونطقت الأشجار، وخطبت الأطيار، لقالت: لا إله إلا اللهُ الملكُ القهار؛ (<span style=\"color:#ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَن فِي السَّمَاوَاتِ وَالأَرْضِ وَالطَّيْرُ صَافَّاتٍ كُلٌّ قَدْ عَلِمَ صَلاَتَهُ وَتَسْبِيحَهُ وَاللَّهُ عَلِيمٌ بِمَا يَفْعَلُونَ</span>)[النور: 41].</p>\n<p>&nbsp;</p>\n<p>سبحانه وبحمده وجلّ شأنه: الورقةُ لا تسقطُ إلا بعلمه، والقطرةُ لا تنزلُ إلا بعلمه، والحبةُ لا تنبتُ إلا بعلمه، والكلمةُ لا تُنطقُ إلا بعلمه؛ (<span style=\"color:#ff0000;\">وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى</span>)[طه: 7]؛ (<span style=\"color:#ff0000;\">يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>)[غافر: 19]؛ (<span style=\"color:#ff0000;\">وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ</span>)[الأنعام: 59].</p>\n<p>&nbsp;</p>\n<p>سبحانه وبحمده: خالقُ كلِّ شيء، ورَبُّ كُلِّ شَيْءٍ، ولهُ كلِّ شيء، أتقنَ كلَّ شيء، وأَنْطَقَ كُلَّ شَيْءٍ، ولَا يَخْفَى عَلَيْهِ شَيْءٌ، وبيده ملكوتُ كلّ شيء، أَحْصَى كُلَّ شَيْءٍ عدداً، وأَحْسَنَ كُلَّ شَيْءٍ خَلَقاً، ووسعَ كلّ شيء رحمةً وعلماً، وأعطى كلّ شيءٍ خلقهُ ثم هدى، على كلّ شيءٍ قدير، وهو بِكُلِّ شَيْءٍ بَصِيرٌ، وعلى كُلِّ شَيْءٍ حَفِيظٌ، وكُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ؛ (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشورى: 11].</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبر، الله أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد.</p>\n<p>&nbsp;</p>\n<p>سبحانه وبحمده،</p>\n<p style=\"text-align:center;\">إليهِ وإلَّا لا تُشدُّ الركَائِبُ *** ومِنهُ وإلَّا فالمؤَمِلُ خَائِبُ</p>\n<p style=\"text-align:center;\">وفيهِ وإلَّا فالغرامُ مُضَيَعٌ *** وعنهُ وإلَّا فالمحدِثُ كاذِبٌ</p>\n<p>&nbsp;</p>\n<p>&nbsp;أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم؛ (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّماوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُون</span>)[الزمر: 67].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاةً وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله: واعلموا أنّ الموفق حقاً من وهبَه اللهُ -تعالى- أُذُناً تعي وتَسمَعُ، وَقَلباً يَخشَى وَيَخشَعُ، وعقلاً يرتدِعُ ويُقلِع، فيكون من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الأَلْبَاب</span>)[الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبر، اللهُ أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ وللهِ الحمد.</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلاً.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أختي المسلمة: أوصيكِ بتقوى الله -جلَّ وعلا-، والاستقامة على أمره وطاعته، وأوصيكِ بوصية الله لنساء نبيه -صلى الله عليه وسلم-؛ (<span style=\"color:#ff0000;\">إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا</span>)[الأحزاب: 32].</p>\n<p>&nbsp;</p>\n<p>خضوع القول: هو رِقةُ الكلامِ ونعومتهِ عند مخاطبة الرجال، والقولُ المعروف: هو الصوابُ المعتدل؛ (<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ</span>)[الأحزاب: 33]؛ أي لا تخرجنَ لغير حاجةٍ لا بدَّ منها، فإن خرجت فيلزمها التّسترُ وإخفاءُ الزينة، وما يلفت النظر إليها، ففي الحديث الصحيح، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">المرأةُ عورةٌ فإذا خرجتِ استشرفَها الشَّيطانُ</span>\".</p>\n<p>&nbsp;</p>\n<p>والمعنى أنَّ الأصلَ في المرأة التّستر، فإذا خرجت فإنَّ الشيطان يُزيَّنُها ويلفتُ الأنظارَ إليها، ليُغوِيَها ويُغوِيَ بها، وفي الحديث الصحيح، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا استَعطرتِ المرأةُ، فمرَّتْ علَى القومِ ليجِدوا ريحَها، فَهيَ كذا وَكَذا</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي قوله -تعالى-: (<span style=\"color:#ff0000;\">وَأَقِمْنَ الصَّلَاةَ وَآتِينَ الزَّكَاةَ</span>)؛ أي حافظنَ على الصّلاة في وقتها، وأدينها على الوجه المطلوب؛ (<span style=\"color:#ff0000;\">وَأَطِعْنَ اللَّهَ وَرَسُولَهُ</span>)؛ هي الطاعةُ التَّامةُ العامة، المصحوبة بالرضا والتَّسليم، كما قال -سبحانه-: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>كما أوصيكِ أخيتي المسلمة: أن تُطهِّري سمعك ولِسانك من الغيبة والنّميمة، فالحقُّ -جلّ&nbsp; وعلا- يقول: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلاَ تَجَسَّسُوا وَلاَ يَغْتَبْ بَعْضُكُم بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَن يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَّحِيمٌ</span>)[الحجرات: 12].</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبر، اللهُ أكبرُ لا إله إلا الله، الله أكبرُ اللهُ أكبرُ، وللهِ الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها الموفقون المباركون رجالاً ونساءً: بجميل الكلامِ تدومُ المودَّة، وبحُسن الخُلُق يَطيبُ العيش، وبلين الجانبِ تستقيمُ الأمور، و\"<span style=\"color:#0000ff;\">لاَ يُؤْمِنُ أَحَدُكُمْ، حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ</span>\"؛ (<span style=\"color:#ff0000;\">وَلاَ تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيم</span>)[فصلت: 34].</p>\n<p>&nbsp;</p>\n<p>فإذا عدتم بفضل اللهِ لبيوتكم، فعودوا بقلوبٍ صافية، ونفوسٍ طيبة، صِلوا من قطعكم، وأعطوا من حرمكم، وأحسنوا إلى من أساءَ إليكم، فالعيد -أعادكم الله- مناسبةٌ عظيمةٌ للتسامُح والتَّصافي، والتآلُفِ والتآخي، فليكن شعاركم:</p>\n<p style=\"text-align:center;\">من الآنَ تصافينا *** وننسى ما جَرى مِنّا</p>\n<p style=\"text-align:center;\">وهيَّا اخوتي هيَّا *** لنرجِع مثلما كُنّا</p>\n<p style=\"text-align:center;\">فلا كانَ وَلا صارَ *** وَلا قُلتُم وَلا قُلنا</p>\n<p style=\"text-align:center;\">فَقد قيلَ لَنا عَنكُم *** كَمَا قيلَ لَكُم عَنّا</p>\n<p style=\"text-align:center;\">نسامحُكم من الأعماق*** وأنتم فاصفَحوا عنَّا</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله ربكم، وأصلِحوا ذاتَ بينكم، واهنأوا بعيدكم، وادعوا لإخوانكم المستضعفين والمضطهدين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، واجمع كلمتهم على الحق والدين، وجنّبهم الشرور والصراعات والفتن.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنّا في أوطاننا، ربنا آتنا في الدنيا حسنة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وكما بدأنا الكلام بحمد ربنا وشكره، فنختمُ حديثنا بمثله؛ (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ</span>)[الصافات: 180].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_العيد_1445هـ_(سبحانه_وبحمده).doc",
      "path": "/database/files/خطبة_العيد_1445هـ_(سبحانه_وبحمده).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-1445%D9%87%D9%80-%D8%B3%D8%A8%D8%AD%D8%A7%D9%86%D9%87-%D9%88%D8%A8%D8%AD%D9%85%D8%AF%D9%87/download-file/379634"
    },
    {
      "name": "خطبة_العيد_1445هـ_(سبحانه_وبحمده).pdf",
      "path": "/database/files/خطبة_العيد_1445هـ_(سبحانه_وبحمده).pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-1445%D9%87%D9%80-%D8%B3%D8%A8%D8%AD%D8%A7%D9%86%D9%87-%D9%88%D8%A8%D8%AD%D9%85%D8%AF%D9%87/download-file/379635"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-العيد-1445هـ-سبحانه-وبحمده"
}
