{
  "id": 1366,
  "title": "خطبة عيد الأضحى المبارك لعام 1445هـ",
  "slug": "خطبة-عيد-الأضحى-المبارك-لعام-1445هـ",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالعزيز",
    "last_name": "التويجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل يوم النحر وأعماله 2/الحنيفية السمحة ملة إبراهيم عليه السلام 3/لا تقارب مع ملة غير الإسلام 4/ليس لأهل الأرض خيار إلا الإسلام 5/حرب على العقيدة والتوحيد 6/أسس ومعالم مهمة في تربية الأبناء 7/من أسباب تميز المرأة المسلمة 8/الأضحية والتواصل والتسامح.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كفى ضياعًا أن تُوَجَّهَ القلوبُ إلى غيرِ باريها، والأجيالُ إلى غيرِ مُعَلِّمها، والمناهجُ إلى غير مُحكمِها. كفى تيهاً وتخبطاً بأهواءٍ وشبهاتٍ، تُزعْزعُ الدينَ وتُشككُ بربِ العالمين، موجاتُ إلحادٍ تهُبُ رِياحُها نحو عقولِ النساءِ والصبيان، وتعصفُ بثوابتِ الدينِ في قلوبِ ضِعافِ المسلمين، تقودُها منظماتٌ غربيةٍ بلباسٍ عربية، بخططٍ ماسونية وشبهٍ إلحادية...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحمد لله المتفرد بالعزة والجلال، له الحمد والشكر في الغدو والآصال، حج لبيته الحجاج يعلنون أن الله هو الكبير المتعال، وأشهد أن نبينا محمدًا عبدُ الله ورسوله، أفضل من صلى وصام، وأطهر من حجَّ بيت الله الحرام، صلى الله عليه وعلى آله وصحبه، وعلى من سار على دربهم واتبع الآثار إلى يوم الدين، وسلم تسليمًا كثيرًا.\n \nالله أكبر الله أكبر، الله أكبر الله أكبر، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلًا، الله أكبر الله أكبر، الله أكبر الله أكبر.\n \n         الله أكبر بُكرةً وعشيَّةً  ***  الله أكبرُ سامعُ الأصواتِ\n        الله أكبر عالمًا ومُهيمِنًا   ***  مُحصِي الحَجيج وجامعِ الأشتاتِ\n       الله أكبر أنت أرحمُ راحمٍ  ***  فاقبَلْ كريمًا صالحَ الدعواتِ\n \nالله أكبر كبيرًا، والحمدُ لله كثيرًا، وسبحان الله بكرة وأصيلًا.\n \nأما بعد: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nإنّ يومَكم هذا يومُ عظيمٌ جليلٌ أبان اللهُ فضلَه، وأوجبَ تشريفَه، وعظّم حرمتَه، ووفّق له من خلقهِ صفوَته، وابتلى فيه خليلَه، وفدى فيه من الذّبح نبيّه.\n \n يومٌ حرامٌ من أيّامٍ عَظامٍ، جعله اللهُ خاتمَ الأيامِ المعلوماتِ من العشر، ومتقدّمَ الأيامِ المعدوداتِ من النّفر، ذلكم هو يومُ النحر، يومُ الحجِّ الأكبرِ، يومُ دعا اللهُ إلى مشهدهِ، ونَزَلَ القرآنُ بتعظيمهِ؛ (لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ)[الحج: 28].\n \nهذا اليومُ الأغرُ عيدُنا أهل الإسلام، يَستفتحهُ بصلاةِ العيدِ أهلُ الأمصار، ويستفتحهُ الحجاجُ برمي الجمار، أقوالُ وأعمَالُ وأنساكُ يتجلَّى فيها توحِيدُ اللهِ والانقِيادُ لهُ؛ (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ)[الأنعام: 162- 163].\n \nشُرعت فيه أعمالٌ هي من أجلِّ العباداتِ وأعظَمِ الطاعاتِ، من حجِّ بيتِ اللهِ الحرامِ، وَالوقوفِ بالمشاعرِ العظامِ، فيا هناءَ من بَلَغوا ذاك المقام، وهم الآن يدفعون من مزدلفة لرمي الجمار، يلبّونَ.\n \n            لبيكَ لبيكَ جدّ الركبُ وانطلقت  *** جموعُه والنداءُ العذبُ يدفعُه\n       أصداؤه في فجاجِ الأرضِ عاليةٌ  ***  والبِيدُ في رَحْبِها نشوى تُرَجِعُه\n      وفي الجوانحِ من وجدٍ ومن ولهٍ  ***  ما جاشَ في النفسِ حتى صابَ مُتْرَعَهُ\n     فلله ما أنقى وأجملَ من تردادِ تلبيةٍ  ***   ينجو بها محرمٌ والكونُ يُسْمِعُهُ\n \nبيتُ اللهِ الحرامِ، والمشاعرِ العظامِ، رمزُ الحنيفيةِ، ملةُ إبراهيمَ إمامُ الحنفاءِ، جعلَ اللهُ به الأسوةُ بالدينِ، وبه الاقتداءُ في البراءةِ من المشركين (قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ)[الممتحنة: 4].\n \n ملةُ أبينا إبراهيمِ هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ؛ (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[النحل: 123]؛ لا تقاربَ مع ملةِ غيرِ الإسلامِ؛ (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ)[آل عمران: 85]، ولا توادَّ ولا تسامحَ مع من يقولوا على اللهِ قولًا عظيمًا؛ (لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ)[المائدة: 73]؛ تعالى اللهُ عما يقول الظّالمون علوًّا كبيرًا. فسحقًا لهم وبُعدًا، فصلًا  لا وصلًا، هجرًا لبلادهم وبُعدًا، عداوةً لهم وبغضًا، دائمًا أَبَدًا حَتَّى يُؤْمِنُوا بِاللَّهِ وَحْدَهُ.\n \nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلًا.\n \nليس لأهلِ الأرضِ خيارٌ إلا الإسلام، قال مُبلِّغُ الرسالةِ -صلى الله عليه وسلم-: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ يَهُودِيٌّ، وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ\"(أخرجه مسلم).\n \nلا يسعُ أحدٌ كائنًا مَن كان أن يحيدَ عن منهجِ محمدِ -صلى الله عليه وسلم- بأصولهِ وفروعِه،  قال -عليه الصلاة والسلام-: \"والذي نفسي بيده، لو كان موسى حيًّا ما وسعه إلا أن يتبعني\"(أخرجه الإمام أحمد).\n \nكفى ضياعًا أن تُوَجَّهَ القلوبُ إلى غيرِ باريها، والأجيالُ إلى غيرِ مُعَلِّمها، والمناهجُ إلى غير مُحكمِها.\nكفى تيهًا وتخبطًا بأهواءٍ وشبهاتٍ، تُزعْزعُ الدينَ وتُشككُ بربِ العالمين، موجاتُ إلحادٍ تهُبُ رِياحُها نحو عقولِ النساءِ والصبيان، وتعصفُ بثوابتِ الدينِ في قلوبِ ضِعافِ المسلمين، تقودُها منظماتٌ غربيةٍ بلباسٍ عربية، بخططٍ ماسونية وشبهٍ إلحادية، تُبَثُّ عبرَ مواقعَ شبكية ومقاطع أَو من خِلالِ أنشِطَةٍ وألعابٍ إِلكترونِيَّة، يُدمنُ عليها الصغارُ ولا يفقهها الكبار.\n \nحَربٌ على العقِيدةِ والتوحيد، يُسْتَهدَفُ بِها النَّشْءُ في شَتَّى مراحِلِ أعمارِهِم. يَخُوضَون هذهِ الحَربَ فُرادَى، فَيُواجِهُونَها بِجَهلٍ، ويتَلَقونَها بِصَمتٍ، وتَعْمَلُ فِيهِم بِخَفاء.\n \nتتغلغل الشُّبَهُ الإلحادية، وتتزعزعُ الثوابتُ الإسلامية في قلوبِ النشء حِينَ لا يَعلمُون أَن الحُبَّ في اللهِ من أَوثَقِ عُرى الإِيمان، وأَن العَداءَ للكافِرِينَ من لوازمِ شَهادةِ التَوْحِيد. وحِينَ لا يَعلَمُونَ أَنَّ للإِسلامِ نَواقِضَ مَنْ اقْتَرَفَها خَرَجَ مِنْ دِيْنِ الإِسلامِ (قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ)[التوبة: 65- 66].\n \nالله أكبر الله أكبر، الله أكبر لا إله إلا الله والله أكبر، الله أكبر ولله الحمد.\n \nإِنَّ من أَوْجَبَ الواجباتِ وألزم المهماتِ على الوالدين تِجاهَ أولادهم، وعلى المُعَلِّمِ تِجاهَ طَلِابِه، وعلى المُرَبِي تِجاهَ تلامِذِته؛ أَنْ يَتعَاهَدُوهُم بِدُرُوسٍ تُرسِّخُ العقِيدَة فِيهم، وأَن تُستَثْمَرُ التقنِيَةُ بِما يَخدِمُ الدِينَ ويَحفظُ العقيدَةَ، ومَنْ سَعَى في الخيرِ أَدركَ، ومن بَذلَ الوُسْعَ بَرِئ (وَاللَّهُ يَهْدِي مَن يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[البقرة: 213].\n \nتُربَّى النفوسُ وتُعلّمُ الأجيالُ أنّ دين اللهِ قويٌ متينٌ، وأحكامُه راسخةٌ واضحةٌ، لا تُغيرُها الظروفُ، ولا تهُونُها الأزماتُ والصروفُ (إِنَّ الدِّينَ عِنْدَ اللهِ الْإِسْلامُ)[آل عمران: 19].\n \nشرع مبين ومنهج واضح، مَن تمسك بها سما، ومن مات عليه نجا، من صَفَّى صُفِّي لهُ، ومن خلَّطَ خُلِّط عليهِ، ولا يُؤتَى الإنسانُ إلا مِن قِبَل نفسِهِ، ولا يصيبُهُ المكروهُ إلا من تفريطٍ في حق ربه؛ (وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ)[محمد: 17].\n \nتُربَّى النفوسُ وتُعلَّمُ الأجيالُ أن الدِّين لا يشتدُّ عودهُ ولا يظهرُ برهانُه إلا بعد التمحيصِ والابتلاءِ، وما نجحت دعوةُ الأنبياءِ، وانتصرَ الأولياءُ في الاختبارِ والابتلاءِ، إلا بعد التسليم والانقياد لرب العباد؛ (فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ)[الصافات: 103- 106].\n \nتُربَّى النفوسُ وتُعلّمُ الأجيالُ أن الشدائدَ والمحنَ والفتنَ \"تُعْرَضُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا، نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا، نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاء، حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ، عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ، مُجَخِّيًا لَا يَعْرِفُ مَعْرُوفًا، وَلَا يُنْكِرُ مُنْكَرًا، إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ\".\n \n وفي آخِرِ الزمان \"يُصِيبُ هذه الأمةِ بَلَاءٌ، وَأُمُورٌ تُنْكِرُونَهَا، القابضُ فيه عَلَى دِينِهِ كَالقَابِضِ عَلَى الجَمْرِ،  تَجِيءُ الفِتْنُ فَيُرَقِّقُ بَعْضُهَا بَعْضًا، وَتَجِيءُ الْفِتْنَةُ فَيَقُولُ الْمُؤْمِنُ: هَذِهِ مُهْلِكَتِي، ثُمَّ تَنْكَشِفُ وَتَجِيءُ الْفِتْنَةُ، فَيَقُولُ الْمُؤْمِنُ: هَذِهِ هَذِهِ، فَمَنْ أَحَبَّ أَنْ يُزَحْزَحَ عَنِ النَّارِ، وَيُدْخَلَ الْجَنَّةَ، فَلْتَأْتِهِ مَنِيَّتُهُ وَهُوَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ الْآخِرِ\".\n \n لا ثبات ولا نجاة إلا بإيمانٍ صادقٍ وعقيدةٍ خالصةٍ، لا رياء ولا مراء، ولا تنازل عن حكم الله وأحكامه؛ (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ)[الأحزاب: 36].\n \nثم ثقوا بوعد الله ونصره وتثبيته؛ (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النحل: 128]، (إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ)[الحج: 38].\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكبرُ لا إله إلا الله والله أكبر، الله كبر ولله الحمد.\nنحمد الله ونشكره ونستغفره فاستغفروه إن ربنا لغفور شكور.\n \n \nالخطبة الثانية:\n \nالحمد لله الكبيرِ المتعال، الله أكبر كبيرًا والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلاً، وصلى الله وسلم على عبده ورسوله وسلم تسليمًا كثيرًا.\n \nأما بعد: هذا اليوم العظيم، يومُ النحرِ يومُ الحجِ الأكبر، تتجلى فيه عظمةُ هذا الدينِ القويمِ بأحكامه وأركانه، فالحجُّ يُجلي كرامةَ المرأةِ وُيعلِي شأنَها ويحترمُ خصوصيتَها، قالت عائشةُ -رضي الله عنها-: \"كان الرُّكبانُ يمرُّون بنا، ونحن مع رسول الله -صلى الله عليه وسلم- مُحرِماتٌ، فإذا حاذَوْا بنا سَدَلتْ إحدانا جلبابَها مِن رأسِها على وجههِا؛ فإذا جاوزُونا كشفناه\".\n \nوفي الطوافِ وفي أطهرِ مكانٍ وبين أفضلِ أصحابٍ كانت عائشةُ تتجنبُ الرجالَ، وتبتعدُ أن تختلطَ بهم، في صحيح البخاري قال عطاء: \"لَمْ يَكُنَّ النساء يُخَالِطْنَ الرجال، كَانَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- تَطُوفُ حَجْرَةً مِنَ الرِّجَالِ، لاَ تُخَالِطُهُمْ، وكنّ يَخْرُجْنَ مُتَنَكِّرَاتٍ بِاللَّيْلِ، قُلْتُ: وَمَا حِجَابُهَا؟ يعني عائشة قَالَ: هِيَ فِي قُبَّةٍ تُرْكِيَّةٍ، لَهَا غِشَاءٌ وعَلَيْهَا دِرْع مُوَرَّد\"(أخرجه البخاري).\n \nالمرأةُ بلا حجابٍ مدينةُ بلا أسوار، والقِوامة رفعةُ لها وسلامة، والولايةُ ليست وصاية لكنها حفظ وحماية.\n    يا بنتَ عائشةَ التي حفِظت لنا   ***  هدي الحبيبِ بحكمةٍ وتمامِ\n   يا أختَ فاطمةَ التي بِحيائِها   ***  نالت من الديانِ خيرَ وسامِ\n   صوني الأمانةَ في الحياةِ ليُرتجى  ***  نصرُ لأمتنا ونيلُ مرامِ\n    رَبِّي لنا جيلًا أبيًّا مؤمنًا  ***  ليعيش يرفعُ رايةَ الإسلامِ\n \nيا حفيدةَ عائشةَ وابنة هاجر، لا يكن همُّك ِكوبًا ومنظرًا وزيًّا، فأنتِ عظيمةٌ بثباتكِ قويةٌ بهمتكِ فوظيفتُكِ عظيمةٌ إن شرُفتِ بحملها، فما السعيُ بين الصفا والمروةِ بعد فضل الله إلا حسنةٌ من حسناتِ أُمّنا هاجر، وهل ماءُ زمزمَ إلا فيضٌ من صبرِ هاجرَ وعدمُ تمرُّدِها على زوجها، ليكافئها ربُّها بعين زمزمَ لتُروي نفسَها وطفلَها والاجيالَ من بعدها.\n \nهذا هو الصبرُ والثباتُ والشموخُ، لا التبعيةُ والانسلاخُ من الدينِ والخلقِ والحياءِ والقِوامة لتعيش تهيم تتقاذفها المغرياتُ تسبحُ في سرابٍ، وتعيش في تبابٍ.\n \nوالرجل راعٍ يحافظ على كيانِ أسرته أن ينهدّ بلطفٍ وتربية وإنفاقٍ وحسن خلق.\nوعند بر الأبناء والبنات بالآباء والأمهات تعيش الأسرة بعزٍ وسعادة، واكتفاءٍ وكفايةٍ.\n \nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلاً.\n \nفي هذا اليومِ المشهودِ أفضلُ ما يعملُ فيه إراقةُ الدماءِ من بهيمةِ الانعامِ، فكلوا منها وأطعموا البائس الفقير؛ فالأضحية سُنّة الخليلين؛ قال أنس بن مالك -رضي الله عنه-: \"ضحَّى النبي -صلى الله عليه وسلم- بكبشين أملحين أقرنين، ذبحهما بيده، وسَمَّى وكبَّر\".\n \n     ضحُّوا فإن لحُومَها ودماءَها  ***  سينالُها التقوى بلا نُقصانِ\n    العيدُ أَضحى فالدماءُ رخيصةٌ  ***  مُهراقةً للواحد الديَّانِ\n      هي سنةٌ بعد الذبيحِ وإنها *** من خير ما يُهدَى من القُربانِ\n \nضَحُّوا تقبَّلَ اللهُ ضحاياكُم، واذكرُوا الله على ما رزقَكُم، وكبرُوهُ على ما هداكُم، إنَّ اللهَ طَيِّبٌ لا يَقبَلُ إِلاَّ طَيِّبًا، فتهادَوا وتصدقُوا، وَكلُوا وادَّخِرُوا، تواصَلُوا وتزاوَرُوا، وتصافَحُوا وتصالَحُوا، وأفشوا السَّلامَ بينكم تفلحوا، فإِنَّكُم في أيامِ عيدٍ وأكلٍ وشُربٍ وذِكْرٍ للهِ، يَحرُمُ صومُهَا، وتُعَظَّمُ الشَّعَائِرُ فيها، من صلواتٍ وطاعاتٍ وقرباتٍ؛ (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32]. \n \nربنا تقبل منا إنك أنت السميع العليم، واغفر لنا وتب علينا إنك أنت التواب الرحيم.\n \nاللهم ادفع وارفع عنا الغلا والوبا والربا والزنا والمنكرات يا ذا الجلال والاكرام.\n \nربنا آمنا في دورنا وأصلح ولاة أمورنا.\n \nاللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد وعلى آله وصحبه أجمعين.\n \nاللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكبرُ لا إله إلا الله والله أكبر، الله كبر ولله الحمد.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل يوم النحر وأعماله 2/الحنيفية السمحة ملة إبراهيم عليه السلام 3/لا تقارب مع ملة غير الإسلام 4/ليس لأهل الأرض خيار إلا الإسلام 5/حرب على العقيدة والتوحيد 6/أسس ومعالم مهمة في تربية الأبناء 7/من أسباب تميز المرأة المسلمة 8/الأضحية والتواصل والتسامح.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كفى ضياعًا أن تُوَجَّهَ القلوبُ إلى غيرِ باريها، والأجيالُ إلى غيرِ مُعَلِّمها، والمناهجُ إلى غير مُحكمِها. كفى تيهاً وتخبطاً بأهواءٍ وشبهاتٍ، تُزعْزعُ الدينَ وتُشككُ بربِ العالمين، موجاتُ إلحادٍ تهُبُ رِياحُها نحو عقولِ النساءِ والصبيان، وتعصفُ بثوابتِ الدينِ في قلوبِ ضِعافِ المسلمين، تقودُها منظماتٌ غربيةٍ بلباسٍ عربية، بخططٍ ماسونية وشبهٍ إلحادية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380446\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المتفرد بالعزة والجلال، له الحمد والشكر في الغدو والآصال، حج لبيته الحجاج يعلنون أن الله هو الكبير المتعال، وأشهد أن نبينا محمدًا عبدُ الله ورسوله، أفضل من صلى وصام، وأطهر من حجَّ بيت الله الحرام، صلى الله عليه وعلى آله وصحبه، وعلى من سار على دربهم واتبع الآثار إلى يوم الدين، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، الله أكبر الله أكبر، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلًا، الله أكبر الله أكبر، الله أكبر الله أكبر.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; الله أكبر بُكرةً وعشيَّةً&nbsp; ***&nbsp; الله أكبرُ سامعُ الأصواتِ</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; الله أكبر عالمًا ومُهيمِنًا&nbsp;&nbsp; ***&nbsp; مُحصِي الحَجيج وجامعِ الأشتاتِ</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; الله أكبر أنت أرحمُ راحمٍ&nbsp; ***&nbsp; فاقبَلْ كريمًا صالحَ الدعواتِ</p>\n<p>&nbsp;</p>\n<p>الله أكبر كبيرًا، والحمدُ لله كثيرًا، وسبحان الله بكرة وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>إنّ يومَكم هذا يومُ عظيمٌ جليلٌ أبان اللهُ فضلَه، وأوجبَ تشريفَه، وعظّم حرمتَه، ووفّق له من خلقهِ صفوَته، وابتلى فيه خليلَه، وفدى فيه من الذّبح نبيّه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;يومٌ حرامٌ من أيّامٍ عَظامٍ، جعله اللهُ خاتمَ الأيامِ المعلوماتِ من العشر، ومتقدّمَ الأيامِ المعدوداتِ من النّفر، ذلكم هو يومُ النحر، يومُ الحجِّ الأكبرِ، يومُ دعا اللهُ إلى مشهدهِ، ونَزَلَ القرآنُ بتعظيمهِ؛ (<span style=\"color:#ff0000;\">لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ</span>)[الحج: 28].</p>\n<p>&nbsp;</p>\n<p>هذا اليومُ الأغرُ عيدُنا أهل الإسلام، يَستفتحهُ بصلاةِ العيدِ أهلُ الأمصار، ويستفتحهُ الحجاجُ برمي الجمار، أقوالُ وأعمَالُ وأنساكُ يتجلَّى فيها توحِيدُ اللهِ والانقِيادُ لهُ؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ</span>)[الأنعام: 162- 163].</p>\n<p>&nbsp;</p>\n<p>شُرعت فيه أعمالٌ هي من أجلِّ العباداتِ وأعظَمِ الطاعاتِ، من حجِّ بيتِ اللهِ الحرامِ، وَالوقوفِ بالمشاعرِ العظامِ، فيا هناءَ من بَلَغوا ذاك المقام، وهم الآن يدفعون من مزدلفة لرمي الجمار، يلبّونَ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; لبيكَ لبيكَ جدّ الركبُ وانطلقت&nbsp; *** جموعُه والنداءُ العذبُ يدفعُه</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; أصداؤه في فجاجِ الأرضِ عاليةٌ&nbsp; ***&nbsp; والبِيدُ في رَحْبِها نشوى تُرَجِعُه</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; وفي الجوانحِ من وجدٍ ومن ولهٍ&nbsp; ***&nbsp; ما جاشَ في النفسِ حتى صابَ مُتْرَعَهُ</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp;&nbsp; فلله ما أنقى وأجملَ من تردادِ تلبيةٍ&nbsp; ***&nbsp;&nbsp; ينجو بها محرمٌ والكونُ يُسْمِعُهُ</p>\n<p>&nbsp;</p>\n<p>بيتُ اللهِ الحرامِ، والمشاعرِ العظامِ، رمزُ الحنيفيةِ، ملةُ إبراهيمَ إمامُ الحنفاءِ، جعلَ اللهُ به الأسوةُ بالدينِ، وبه الاقتداءُ في البراءةِ من المشركين (<span style=\"color:#ff0000;\">قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ</span>)[الممتحنة: 4].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ملةُ أبينا إبراهيمِ هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ؛ (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[النحل: 123]؛ لا تقاربَ مع ملةِ غيرِ الإسلامِ؛ (<span style=\"color:#ff0000;\">وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ</span>)[آل عمران: 85]، ولا توادَّ ولا تسامحَ مع من يقولوا على اللهِ قولًا عظيمًا؛ (<span style=\"color:#ff0000;\">لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ثَالِثُ ثَلَاثَةٍ</span>)[المائدة: 73]؛ تعالى اللهُ عما يقول الظّالمون علوًّا كبيرًا. فسحقًا لهم وبُعدًا، فصلًا&nbsp; لا وصلًا، هجرًا لبلادهم وبُعدًا، عداوةً لهم وبغضًا، دائمًا أَبَدًا حَتَّى يُؤْمِنُوا بِاللَّهِ وَحْدَهُ.</p>\n<p>&nbsp;</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>ليس لأهلِ الأرضِ خيارٌ إلا الإسلام، قال مُبلِّغُ الرسالةِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَا يَسْمَعُ بِي أَحَدٌ مِنْ هَذِهِ الْأُمَّةِ يَهُودِيٌّ، وَلَا نَصْرَانِيٌّ، ثُمَّ يَمُوتُ وَلَمْ يُؤْمِنْ بِالَّذِي أُرْسِلْتُ بِهِ، إِلَّا كَانَ مِنْ أَصْحَابِ النَّارِ</span>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p>لا يسعُ أحدٌ كائنًا مَن كان أن يحيدَ عن منهجِ محمدِ -صلى الله عليه وسلم- بأصولهِ وفروعِه،&nbsp; قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">والذي نفسي بيده، لو كان موسى حيًّا ما وسعه إلا أن يتبعني</span>\"(أخرجه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>كفى ضياعًا أن تُوَجَّهَ القلوبُ إلى غيرِ باريها، والأجيالُ إلى غيرِ مُعَلِّمها، والمناهجُ إلى غير مُحكمِها.</p>\n<p>كفى تيهًا وتخبطًا بأهواءٍ وشبهاتٍ، تُزعْزعُ الدينَ وتُشككُ بربِ العالمين، موجاتُ إلحادٍ تهُبُ رِياحُها نحو عقولِ النساءِ والصبيان، وتعصفُ بثوابتِ الدينِ في قلوبِ ضِعافِ المسلمين، تقودُها منظماتٌ غربيةٍ بلباسٍ عربية، بخططٍ ماسونية وشبهٍ إلحادية، تُبَثُّ عبرَ مواقعَ شبكية ومقاطع أَو من خِلالِ أنشِطَةٍ وألعابٍ إِلكترونِيَّة، يُدمنُ عليها الصغارُ ولا يفقهها الكبار.</p>\n<p>&nbsp;</p>\n<p>حَربٌ على العقِيدةِ والتوحيد، يُسْتَهدَفُ بِها النَّشْءُ في شَتَّى مراحِلِ أعمارِهِم. يَخُوضَون هذهِ الحَربَ فُرادَى، فَيُواجِهُونَها بِجَهلٍ، ويتَلَقونَها بِصَمتٍ، وتَعْمَلُ فِيهِم بِخَفاء.</p>\n<p>&nbsp;</p>\n<p>تتغلغل الشُّبَهُ الإلحادية، وتتزعزعُ الثوابتُ الإسلامية في قلوبِ النشء حِينَ لا يَعلمُون أَن الحُبَّ في اللهِ من أَوثَقِ عُرى الإِيمان، وأَن العَداءَ للكافِرِينَ من لوازمِ شَهادةِ التَوْحِيد. وحِينَ لا يَعلَمُونَ أَنَّ للإِسلامِ نَواقِضَ مَنْ اقْتَرَفَها خَرَجَ مِنْ دِيْنِ الإِسلامِ (<span style=\"color:#ff0000;\">قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ</span>)[التوبة: 65- 66].</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، الله أكبر لا إله إلا الله والله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>إِنَّ من أَوْجَبَ الواجباتِ وألزم المهماتِ على الوالدين تِجاهَ أولادهم، وعلى المُعَلِّمِ تِجاهَ طَلِابِه، وعلى المُرَبِي تِجاهَ تلامِذِته؛ أَنْ يَتعَاهَدُوهُم بِدُرُوسٍ تُرسِّخُ العقِيدَة فِيهم، وأَن تُستَثْمَرُ التقنِيَةُ بِما يَخدِمُ الدِينَ ويَحفظُ العقيدَةَ، ومَنْ سَعَى في الخيرِ أَدركَ، ومن بَذلَ الوُسْعَ بَرِئ (<span style=\"color:#ff0000;\">وَاللَّهُ يَهْدِي مَن يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[البقرة: 213].</p>\n<p>&nbsp;</p>\n<p>تُربَّى النفوسُ وتُعلّمُ الأجيالُ أنّ دين اللهِ قويٌ متينٌ، وأحكامُه راسخةٌ واضحةٌ، لا تُغيرُها الظروفُ، ولا تهُونُها الأزماتُ والصروفُ (<span style=\"color:#ff0000;\">إِنَّ الدِّينَ عِنْدَ اللهِ الْإِسْلامُ</span>)[آل عمران: 19].</p>\n<p>&nbsp;</p>\n<p>شرع مبين ومنهج واضح، مَن تمسك بها سما، ومن مات عليه نجا، من صَفَّى صُفِّي لهُ، ومن خلَّطَ خُلِّط عليهِ، ولا يُؤتَى الإنسانُ إلا مِن قِبَل نفسِهِ، ولا يصيبُهُ المكروهُ إلا من تفريطٍ في حق ربه؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ</span>)[محمد: 17].</p>\n<p>&nbsp;</p>\n<p>تُربَّى النفوسُ وتُعلَّمُ الأجيالُ أن الدِّين لا يشتدُّ عودهُ ولا يظهرُ برهانُه إلا بعد التمحيصِ والابتلاءِ، وما نجحت دعوةُ الأنبياءِ، وانتصرَ الأولياءُ في الاختبارِ والابتلاءِ، إلا بعد التسليم والانقياد لرب العباد؛ (<span style=\"color:#ff0000;\">فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ</span>)[الصافات: 103- 106].</p>\n<p>&nbsp;</p>\n<p>تُربَّى النفوسُ وتُعلّمُ الأجيالُ أن الشدائدَ والمحنَ والفتنَ \"<span style=\"color:#0000ff;\">تُعْرَضُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا، نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا، نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاء، حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ، عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ، مُجَخِّيًا لَا يَعْرِفُ مَعْرُوفًا، وَلَا يُنْكِرُ مُنْكَرًا، إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ\"</span>.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وفي آخِرِ الزمان \"<span style=\"color:#0000ff;\">يُصِيبُ هذه الأمةِ بَلَاءٌ، وَأُمُورٌ تُنْكِرُونَهَا، القابضُ فيه عَلَى دِينِهِ كَالقَابِضِ عَلَى الجَمْرِ،&nbsp; تَجِيءُ الفِتْنُ فَيُرَقِّقُ بَعْضُهَا بَعْضًا، وَتَجِيءُ الْفِتْنَةُ فَيَقُولُ الْمُؤْمِنُ: هَذِهِ مُهْلِكَتِي، ثُمَّ تَنْكَشِفُ وَتَجِيءُ الْفِتْنَةُ، فَيَقُولُ الْمُؤْمِنُ: هَذِهِ هَذِهِ، فَمَنْ أَحَبَّ أَنْ يُزَحْزَحَ عَنِ النَّارِ، وَيُدْخَلَ الْجَنَّةَ، فَلْتَأْتِهِ مَنِيَّتُهُ وَهُوَ يُؤْمِنُ بِاللهِ وَالْيَوْمِ الْآخِرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;لا ثبات ولا نجاة إلا بإيمانٍ صادقٍ وعقيدةٍ خالصةٍ، لا رياء ولا مراء، ولا تنازل عن حكم الله وأحكامه؛ (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ</span>)[الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>ثم ثقوا بوعد الله ونصره وتثبيته؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النحل: 128]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ</span>)[الحج: 38].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكبرُ لا إله إلا الله والله أكبر، الله كبر ولله الحمد.</p>\n<p>نحمد الله ونشكره ونستغفره فاستغفروه إن ربنا لغفور شكور.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكبيرِ المتعال، الله أكبر كبيرًا والحمد لله كثيرًا، وسبحان الله بكرةً وأصيلاً، وصلى الله وسلم على عبده ورسوله وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: هذا اليوم العظيم، يومُ النحرِ يومُ الحجِ الأكبر، تتجلى فيه عظمةُ هذا الدينِ القويمِ بأحكامه وأركانه، فالحجُّ يُجلي كرامةَ المرأةِ وُيعلِي شأنَها ويحترمُ خصوصيتَها، قالت عائشةُ -رضي الله عنها-: \"<span style=\"color:#008000;\">كان الرُّكبانُ يمرُّون بنا، ونحن مع رسول الله -صلى الله عليه وسلم- مُحرِماتٌ، فإذا حاذَوْا بنا سَدَلتْ إحدانا جلبابَها مِن رأسِها على وجههِا؛ فإذا جاوزُونا كشفناه</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الطوافِ وفي أطهرِ مكانٍ وبين أفضلِ أصحابٍ كانت عائشةُ تتجنبُ الرجالَ، وتبتعدُ أن تختلطَ بهم، في صحيح البخاري قال عطاء: \"<span style=\"color:#008000;\">لَمْ يَكُنَّ النساء يُخَالِطْنَ الرجال، كَانَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- تَطُوفُ حَجْرَةً مِنَ الرِّجَالِ، لاَ تُخَالِطُهُمْ، وكنّ يَخْرُجْنَ مُتَنَكِّرَاتٍ بِاللَّيْلِ، قُلْتُ: وَمَا حِجَابُهَا؟ يعني عائشة قَالَ: هِيَ فِي قُبَّةٍ تُرْكِيَّةٍ، لَهَا غِشَاءٌ وعَلَيْهَا دِرْع مُوَرَّد</span>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>المرأةُ بلا حجابٍ مدينةُ بلا أسوار، والقِوامة رفعةُ لها وسلامة، والولايةُ ليست وصاية لكنها حفظ وحماية.</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp; يا بنتَ عائشةَ التي حفِظت لنا&nbsp;&nbsp; ***&nbsp; هدي الحبيبِ بحكمةٍ وتمامِ</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp; يا أختَ فاطمةَ التي بِحيائِها&nbsp;&nbsp; ***&nbsp; نالت من الديانِ خيرَ وسامِ</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp; صوني الأمانةَ في الحياةِ ليُرتجى&nbsp; ***&nbsp; نصرُ لأمتنا ونيلُ مرامِ</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp; رَبِّي لنا جيلًا أبيًّا مؤمنًا&nbsp; ***&nbsp; ليعيش يرفعُ رايةَ الإسلامِ</p>\n<p>&nbsp;</p>\n<p>يا حفيدةَ عائشةَ وابنة هاجر، لا يكن همُّك ِكوبًا ومنظرًا وزيًّا، فأنتِ عظيمةٌ بثباتكِ قويةٌ بهمتكِ فوظيفتُكِ عظيمةٌ إن شرُفتِ بحملها، فما السعيُ بين الصفا والمروةِ بعد فضل الله إلا حسنةٌ من حسناتِ أُمّنا هاجر، وهل ماءُ زمزمَ إلا فيضٌ من صبرِ هاجرَ وعدمُ تمرُّدِها على زوجها، ليكافئها ربُّها بعين زمزمَ لتُروي نفسَها وطفلَها والاجيالَ من بعدها.</p>\n<p>&nbsp;</p>\n<p>هذا هو الصبرُ والثباتُ والشموخُ، لا التبعيةُ والانسلاخُ من الدينِ والخلقِ والحياءِ والقِوامة لتعيش تهيم تتقاذفها المغرياتُ تسبحُ في سرابٍ، وتعيش في تبابٍ.</p>\n<p>&nbsp;</p>\n<p>والرجل راعٍ يحافظ على كيانِ أسرته أن ينهدّ بلطفٍ وتربية وإنفاقٍ وحسن خلق.</p>\n<p>وعند بر الأبناء والبنات بالآباء والأمهات تعيش الأسرة بعزٍ وسعادة، واكتفاءٍ وكفايةٍ.</p>\n<p>&nbsp;</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلاً.</p>\n<p>&nbsp;</p>\n<p>في هذا اليومِ المشهودِ أفضلُ ما يعملُ فيه إراقةُ الدماءِ من بهيمةِ الانعامِ، فكلوا منها وأطعموا البائس الفقير؛ فالأضحية سُنّة الخليلين؛ قال أنس بن مالك -رضي الله عنه-: \"<span style=\"color:#008000;\">ضحَّى النبي -صلى الله عليه وسلم- بكبشين أملحين أقرنين، ذبحهما بيده، وسَمَّى وكبَّر</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp;&nbsp; ضحُّوا فإن لحُومَها ودماءَها&nbsp; ***&nbsp; سينالُها التقوى بلا نُقصانِ</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp; العيدُ أَضحى فالدماءُ رخيصةٌ&nbsp; ***&nbsp; مُهراقةً للواحد الديَّانِ</p>\n<p style=\"text-align:center;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; هي سنةٌ بعد الذبيحِ وإنها *** من خير ما يُهدَى من القُربانِ</p>\n<p>&nbsp;</p>\n<p>ضَحُّوا تقبَّلَ اللهُ ضحاياكُم، واذكرُوا الله على ما رزقَكُم، وكبرُوهُ على ما هداكُم، إنَّ اللهَ طَيِّبٌ لا يَقبَلُ إِلاَّ طَيِّبًا، فتهادَوا وتصدقُوا، وَكلُوا وادَّخِرُوا، تواصَلُوا وتزاوَرُوا، وتصافَحُوا وتصالَحُوا، وأفشوا السَّلامَ بينكم تفلحوا، فإِنَّكُم في أيامِ عيدٍ وأكلٍ وشُربٍ وذِكْرٍ للهِ، يَحرُمُ صومُهَا، وتُعَظَّمُ الشَّعَائِرُ فيها، من صلواتٍ وطاعاتٍ وقرباتٍ؛ (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الحج: 32].&nbsp;</p>\n<p>&nbsp;</p>\n<p>ربنا تقبل منا إنك أنت السميع العليم، واغفر لنا وتب علينا إنك أنت التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم ادفع وارفع عنا الغلا والوبا والربا والزنا والمنكرات يا ذا الجلال والاكرام.</p>\n<p>&nbsp;</p>\n<p>ربنا آمنا في دورنا وأصلح ولاة أمورنا.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكْبَرُ، اللهُ أَكْبَرُ، اللهُ أَكبرُ لا إله إلا الله والله أكبر، الله كبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_المبارك_لعام_1445هـ.pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_لعام_1445هـ.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-%D9%84%D8%B9%D8%A7%D9%85-1445%D9%87%D9%80/download-file/380305"
    },
    {
      "name": "خطبة_عيد_الأضحى_المبارك_لعام_1445هـ.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_لعام_1445هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-%D9%84%D8%B9%D8%A7%D9%85-1445%D9%87%D9%80/download-file/380306"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-المبارك-لعام-1445هـ"
}
