{
  "id": 1328,
  "title": "خطبة عيد الفطر المبارك 1443هـ بعد الصيام والقيام الفرحة بالعيد والتمام",
  "slug": "خطبة-عيد-الفطر-المبارك-1443هـ-بعد-الصيام-والقيام-الفرحة-بالعيد-والتمام",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/العيد يوم الجوائز 2/فضائل الاجتماع في يوم العيد 3/خصوصية الأعياد في دين الإسلام الحنيف 4/بعض مظاهر العيد المباحة الطيبة 5/على المسلم تنقية قلبه من كل ما يشينه 6/خيرات تذكر نعم الله تعالى 7/موجبات رحمة الله ومغفرته 8/حسنات الفرائض والعبادات في الدنيا والآخرة 9/الوصية بالمداومة على الطاعة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    رمضانُ إحسانٍ مِنْ ربِّنا لتزكو أخلاقُنا وتصفو قلوبُنا، وتسمو نفوسُنا عن الرذائل، فإن المسلم إذا استرسَل وتوسَّع في الملذات والمُتَع الطيبات والرغبات قسا قلبُه، وضعفت إرادتُه، وثقلت عليه العبادةُ، ونازعَتْه نفسُه إلى الشهوات المحرَّمة، وبغى في حياته، وتضرَّر بعمله المنحرف بعد مماته...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر. الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n \nالله أكبر كلما صام صائم وأفطَر، الله أكبر كلما سبَّح مُسبِّح ربَّنا وأكثَر، الله أكبر كلما أفاض الرحمنُ على الخلائق من النعم التي لا تُحصَر.\n \nالله أكبر كلما طلَع كوكبٌ وأدبَر، الله أكبر كلما انعقدت عزائم القلوب على كل أمر وخطر، الحمد لله رب الأرض والسموات، منَّ على العباد بالنعم والخيرات، وصرَف عمَّن شاء الشرورَ والمكروهاتِ، وهو الذي يَقبَل الحسناتِ، ويتجاوز عن السيئات، مَنْ توسَّل إلى الله بالأعمال الصالحات فاز برِضوانه والجنَّات، ومَنِ اتَّبَع هواه أدبرَتْ عنه الدنيا، وتتابَعَتْ عليه الحسراتُ.\n \nأحمد ربي على نعمه التي نعلم والتي لا نعلم، حمدًا يوافي نعمه، ويكافئ مزيد آلائه المتتابِعات، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، مجيب الدعوات، وأشهد أن نبينا محمدًا عبده ورسوله، سيد البشر، المؤيَّد بالمعجزات، اللهم صل وسلم وبارك على سيدنا محمد وعلى آله وصحبه السابقين إلى الخيرات.\n \nأما بعدُ: فاتقوا الله -تعالى- بالعمل بما يحبه ويرضيه، واجتناب ما يُغضبه ويؤذيه، فالتقوى ضامنة لكل خير، حافظة من كل شر، قال سبحانه: (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطَّلَاقِ: 5].\n \nأيها المسلمون: إن يوم عيدكم هذا يسمى يوم الجوائز؛ لعظم ثواب الله -عز وجل- فيه، على الصيام والقيام، وأنواع الأعمال الصالحات، وهَجْر المسلم في رمضان المحرَّمات، عن سعيد بن أوس الأنصاري عن أبيه عن النبي -صلى الله عليه وسلم-: \"‌إذا ‌كان ‌يوم ‌عيد ‌الفطر ‌وقفت ‌الملائكةُ ‌على ‌أبوابِ ‌الطُّرُق فينادون: اغْدُوا يا معشرَ المسلمينَ إلى رب كريم يمن بالخير، ثم يثيب عليه الجزيل، لقد أُمرتُم بقيام الليل فقمتُم، وأُمِرتُم بصيام النهار فصمتُم، وأطعتُم ربَّكم فاقبضوا جوائزكم، فإذا صلوا نادى منادٍ: ألَا إنَّ ربكم قد غفَر لكم فارجعوا راشدين إلى رحالكم. فهو يوم الجائزة، ويُسمَّى ذلك اليوم في السماء يوم الجائزة\"(رواه الطبراني في الكبير).\n \nوفي هذا الجَمْع يستجيب اللهُ الدعاءَ، ففي الحديث عن ابن عباس -رضي الله عنه- يرفعه، في استجابة الله -تعالى- ويقول: \"يَا عِبَادِي، ‌سَلُونِي، ‌فَوَعِزَّتِي ‌وَجَلَالِي ‌لَا ‌تَسْأَلُونِي الْيَوْمَ شَيْئًا فِي جَمْعِكُمْ لَآخِرَتِكُمْ إِلَّا أَعْطَيْتُكُمُوهُ، وَلَا لِدُنْيَاكُمْ إِلَّا نَظَرْتُ لَكُمْ... انْصَرِفُوا مَغْفُورًا لَكُمْ، قَدْ أَرْضَيْتُمُونِي وَرَضِيتُ عَنْكُمْ\"، العيدان يكون أحدهما بعد ركن من أركان الإسلام وهو الصيام، والثاني بعد الحج، شكرًا لله على فريضة الصيام وعلى فريضة الحج، وإظهارًا لشعائر الإسلام، وتثبيتًا لأركانه، والجمعة عيد الأسبوع الذي تمَّت صلواته، والعيد اشتمل على المهمات من شرائع الإسلام، من تقرير توحيد الله -سبحانه- في صلاته وخطبته، ومن بيان الكثير من الأحكام الشرعية في الخطبة، ومن تقديم الإحسان بين يدَي عيد الفطر، بصدقة الفطر وغيرها، ومن حِلّ المباحات والطيبات التي يتركها المسلمُ في نهار الصوم؛ ليأخذ البدنُ حظَّه من الطيبات، من غير سرف، كما أخذت الروح حظَّها الصوم وصالح الأعمال، والذِّكْر والقرآن، قال بعض السلف: \"رَوِّحُوا القلوبَ ساعةً وساعةً، فيما أباح الله له، حتى لا تمل\"، وقال آخر: \"إني أتناول الطيبات المباحة والملذات للاستعانة بها على العبادات\"، قال تعالى: (قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ)[الْأَعْرَافِ: 32].\n \nومن مظاهر هذا العيد البهيج الفرح بطاعة الصوم، ولبس الجديد، والسرور بما قدم كل مسلم من عمل صالح رشيد، وتآلف القلوب، والتصافي والتواد، والتراحم والتعاطف بين المسلمين، وتناسي الماضي بخلافاته وتبعاته، فصفت القلوب بين الأقارب والجيران، وقويت صلات الإسلام والإيمان، وشاهَد المسلمون المثلَ الذي ضرَبَه رسولُ اللهِ -صلى الله عليه وسلم- لأمته في قوله: \"مَثَلُ الْمُؤْمِنِينَ في تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ ‌مَثَلُ ‌الْجَسَدِ ‌إِذَا ‌اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بالسَّهَرِ وَالْحُمَّى\"(رواه البخاري ومسلم من حديث النعمان بن بشير)، والعيد زمن تظهر فيه سلامة القلب، وبراءته من الأحقاد، وهذه السلامة والبراءة من نعم الله العظمى على المسلم، ولم يطب لأهل الجنة العيشُ إلا بسلامة الصدور، قال الله -تعالى-: (وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ)[الْحِجْرِ: 47]، عن عبد الله بن عمرو قال: \"قيل: يا رسول الله، أي الناس أفضل؟ قال: كل مخموم القلب صدوق اللسان. قالوا: صدوق اللسان نعرفه، فما مخموم القلب؟ قال: هو التقي النقي لا إثمَ فيه ولا بغيَ، ولا غلَّ ولا حَسَدَ\"(حديث صحيح رواه ابن ماجه).\n \nولو بقيت هذه الأمراض في قلب مسلم في الجنة لَبَقِيَ في عذاب شديد، ولَمَا تهنَّأ بنعيم الجنة، فتخلَّص -أيها المسلمُ- من هذه الأمراض الضارة، ألا تحب أن تفوز بوعد الله؛ (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 88-89]، فما أعظم بركات العيد، وما أعظم نعمة الله به، فيما روى أنس قال: \"‌قَدِمَ ‌رَسُولُ ‌اللهِ ‌-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌الْمَدِينَةَ ‌وَلَهُمْ ‌يَوْمَانِ ‌يَلْعَبُونَ ‌فِيهِمَا فِي الْجَاهِلِيَّةِ، فَقَالَ: \"إِنَّ اللهَ قَدْ أَبْدَلَكُمْ بِهِمَا خَيْرًا مِنْهُمَا: يَوْمَ الْفِطْرِ، وَيَوْمَ الْأَضْحَى\"(رواه أبو داود والنسائي).\n \nأيها المسلمون: اذكروا نعم الله عليكم الظاهرة والباطنة، ما عُلِمَ منها وما لم يُعلَم، فالذي لا يُعلَم أكثرُ ممَّا عُلِمَ، قال تعالى: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[إِبْرَاهِيمَ: 34]، وأطِيلُوا التفكرَ في ذلك، فإن تذكُّرَ نعم الله يُورِث الحياءَ من الله، ومحبتَه التي تحجز عن المعاصي، وتُوجِب القيامَ بالعبادات، قال النبي -صلى الله عليه وسلم-: \"أَحِبُّوا اللهَ من كل قلوبكم لِمَا يَغذُوكم به من النِّعم\"(رواه الترمذي من حديث ابن عباس)، فاشكروا الله دائمًا على نعمه؛ ليزيدكم، ويديمها عليكم، فربنا -جل وعلا- عظيم الشان، قديم الإحسان، ذو الفضل الدائم والامتنان، ذو الرحمة الواسعة، وذو العلم المحيط بكل شيء، فلو أثنى الخلقُ على الله بقوةِ كلِّ لسانٍ، ومحبة الله بكل جنان لَمَا أطاقوا شكرَه على تشريعه التام، الذي ختَم به الشرائعَ قبله أبدًا، والذي جمَع اللهُ فيه في كل أمر واجب أو مستحب الإحسان إلى النفس والإحسان إلى الغير، والذي جمع الله -تعالى- في كل نهي فيه ومحرم الإحسان إلى النفس والإحسان إلى الغير، عن أنس -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: الْخَلْقُ ‌عِيَالُ ‌اللَّهِ، فَأَحَبُّهُمْ إِلَى اللَّهِ أَنْفَعُهُمْ لِعِيَالِهِ\"(رواه أبو يعلى في مسنده والبزار والطبراني عن ابن مسعود -رضي الله عنه-).\n \nالله أكبر الله أكبر الله أكبر لا إله إلا الله، والله أكبر الله ولله الحمد.\n \nأيها المسلمُ: أتحب أن تدرك إحسان الله ورحمته في الواجبات والأوامر؟ اعرف معنى شهادة ألَّا إلهَ إلَّا الله، وأن محمدا رسول الله، فهذا الركن الأعظم أعظم إحسان من الله إلى المسلمين، ففي هذا الأساس الأقوى توحيد الله -تعالى- بالعبادات، فلا يُعبَد مع الله غيرُه، فينجو المسلمُ من عبادة آلهة لا تُعَدّ ولا تُحصى، تضرُّ ولا تنفع، قال تعالى: (يَدْعُو لَمَنْ ضَرُّهُ أَقْرَبُ مِنْ نَفْعِهِ)[الْحَجِّ: 13]، وينجو من النار، قال سبحانه: (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ)[الْمَائِدَةِ: 72]، ويُصلِح اللهُ بالتوحيد العبادَ والبلادَ، فلا إلهَ إلَّا اللهُ، توحيد للمعبود -جل وعلا-، وأن محمدًا رسول الله توحيد للمتبوع -صلى الله عليه وسلم-، بطاعته وعبادة الله بشرعه، وتقديم قوله على كل أحد، قال تعالى: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ)[النِّسَاءِ: 80]، وإحسان الله بهذه الشهادة إلى الغير بكون الشاهد قدوةً لمن بعدَه، وبتعليمه الجيل الآتي، فأحسن إلى نفسه بالجنة، وللغير بالعلم، وإحسان الله إلينا بالصلاة؛ لكونها زكاة للبدن، وطهارة من الذنوب، قال تعالى: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ)[هُودٍ: 114]، فالمصلي أحسَن لنفسه بالجنة بالدعاء فيها، وأحسَن إلى المسلمين والصالحين بطلب الخير لهم، والصلاة على النبي -صلى الله عليه وسلم- فيها بعض ما يجب له من المكافأة؛ فيا بشرى المصلين بقول الله -تعالى-: (وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُولَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ)[الْمُؤْمِنَونَ: 9-11].\n \nوالزكاة إحسان للنفس؛ بكونها وقاية من النار، وحفظا للمال من الآفات، وبركة فيه، وإحسان إلى الفقراء، وتكافُل اجتماعيّ وترابُط، قال سبحانه: (وَفِي أَمْوَالِهِمْ حَقٌّ لِلسَّائِلِ وَالْمَحْرُومِ)[الذَّارِيَاتِ: 19].\n \nورمضان إحسان من ربنا لتزكو أخلاقنا وتصفو قلوبنا، وتسمو نفوسنا عن الرذائل، فإن المسلم إذا استرسَل وتوسَّع في الملذات والمُتَع الطيبات والرغبات قسا قلبُه، وضعفت إرادتُه، وثقلت عليه العبادةُ، ونازعَتْه نفسُه إلى الشهوات المحرَّمة، وبغى في حياته، وتضرَّر بعمله المنحرف بعد مماته، قال سبحانه: (وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا)[الْأَعْرَافِ: 31].\n \nواستصلَح اللهُ بني إسرائيل بتحريم طيبات عليهم؛ ليعملوا الخيرات ويكفوا عن المحرمات، قال سبحانه: (وَعَلَى الَّذِينَ هَادُوا حَرَّمْنَا كُلَّ ذِي ظُفُرٍ وَمِنَ الْبَقَرِ وَالْغَنَمِ حَرَّمْنَا عَلَيْهِمْ شُحُومَهُمَا إِلَّا مَا حَمَلَتْ ظُهُورُهُمَا أَوِ الْحَوَايَا أَوْ مَا اخْتَلَطَ بِعَظْمٍ)[الْأَنْعَامِ: 146]، ونُسِخَ بالقرآن.\n \nوالصوم له خاصية في حفظ الأعضاء من المعاصي، قال سبحانه: (وَالصَّائِمِينَ وَالصَّائِمَاتِ وَالْحَافِظِينَ فُرُوجَهُمْ وَالْحَافِظَاتِ وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا)[الْأَحْزَابِ: 35].\n \nفأحسَن اللهُ إلينا بفرض الصيام، وبيان أبواب التطوع فيه، فما استُصلحت النفوس بمثل الصيام، وأولو العزم من الرسل -صلوات الله وسلامه عليهم-، كانوا كثيري الصيام، فمنهم من صام الدهر، وخير الهدي هدي محمد -صلى الله عليه وسلم-، فمن صام أحسن لنفسه بالجنة، وأحسن لغيره بالصدقة فيه، وغيرها، والحج من أعظم حسنات ربنا، ففيه عبادة الله بالتوحيد، وبالنفقة وحُسن الخُلُق مع الناس، فنفعُه للحاجّ وغيره، وفيه ارتباط هذه الأمة بأولها، قال تعالى: (إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 92].\n \nوبقية تشريع الإسلام تابع لأركان الإسلام، فكل أمر فيه إحسان من الله للعبد، وفيه إحسان للغير، كما أن كل نهي ومحرَّم إحسان من الله للعبد إذا هجره وتركه، وإحسان إلى الغير بكفِّ الشر عنه؛ فالشرك بالله إذا هجَرَه الإنسانُ نجا من النار، فأحسَن لنفسه، وأحسَن لغيره بعدم القدوة في الشرك، والرِّبا إذا ابتعد عنه المسلمُ أحسَن إلى نفسه، وأحسَن إلى الغير بسلامته من أضراره، فالمرابي يضرُّ نفسَه، ويضرُّ المجتمعَ، والزنا أضرارُه ومفاسدُه لا تُعَدّ ولا تُحصى، فإذا هجره المسلم أحسَن إلى نفسه، وأحسَن إلى الناس بكفِّ الشرِّ عنهم، وهكذا كل نهي هجره خير، وإحسان لتاركه، وإحسان للغير بكف الشر عنه، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ)[الْبَقَرَةِ: 208].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذكر الحكيم، ونفعنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا وأستغفِر اللهَ ولكم وللمسلمين، فاستغفِروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر. الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n \nالحمد لله الملك القدوس السلام، ذي الجلال الإكرام، والعزة التي لا تضام، والْمُلك الذي لا يزول ولا يُرام، أحمد ربي وأشكره على نعمه التي نعلم والتي لا نعلم، ونسأله زيادة الإيمان، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، عزيز ذو انتقام، وأشهد أن نبيَّنا وسيدَنا محمدًا عبدُ اللهِ ورسولُه، خير مَنْ صلَّى وصام، وحجَّ بيتَ الله الحرام، اللهم صل وسلم وبارك على عبدك ورسولك محمد، وعلى آله وصحبه الكرام.\n \nأما بعدُ: فاتقوا اللهَ حقَّ تقاته، واحذروا معاصيه وعقوباته، فطوبى لمن اتقى وفاز بالحسنى.\n \nأيها المسلمون: لقد ذقتُم من لذة الصيام والقيام، ونلتُم من الأُنس بمناجاة الرحيم الرحمن، وشاهدتُم ما منَّ اللهُ به عليكم من أنواع الإحسان، فلا تُغَيِّروا الطاعاتِ بالمعاصي، ولا القربَ بالبُعد عن أسباب النجاة؛ فإن عدوكم إبليس كان في رمضان مأسورًا، وبَعدَه يريد أن يجعل الأعمال هباءً منثورًا، فرُدُّوا كيدَه بالاستقامة، وحافِظوا على ما منَّ اللهُ به عليكم من الكرامة، قال تعالى: (قَدْ أَفْلَحَ مَنْ تَزَكَّى * وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى)[الْأَعْلَى: 14-15].\n \nوزكاةُ الفطرِ طهرةٌ للصائم وتمامٌ للصوم، عن أبي سعيد الخدري -رضي الله عنه- قال: \"فرض رسول الله -صلى الله عليه وسلم- صدقة الفطر صاعًا من بُرٍّ أو صاعًا من شعير، أو صاعًا من تمر أو صاعًا زبيب، أو صاعًا من أَقِطٍ\"(رواه البخاري ومسلم)، ويُجزئ عن هذا صاع من قوت البلد؛ كالأرز والذرة والدَّخَن، ومقدار الصاع ثلاثة كيلو إلا شيئًا، وتمامها يثاب عليه، ووقت أدائها قبل الصلاة، ويجوز أن تُخرَج قبل العيد بيوم أو يومين.\n \nالله أكبر الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n \nعبادَ اللهِ: احمدوا ربَّكم على نعمة الأمن والإيمان، والاستقرار وتيسر الأرزاق، ومعافاتكم من مضلات الفتن، وصراعات الأحزاب، قال تعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103].\n \nأيها الناسُ: تفكَّرُوا فيمن خلا من القرون كيف نُقِلُوا من القصور إلى القبور، فأصبحوا مرتهنينَ بالأعمال، فصار الصالحون إلى نعيم، وصار المجرمون إلى عذاب أليم، وما أتاهم سيأتي مَنْ بعدَهم؛ (ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ)[الْأَنْعَامِ: 96].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارض عن الصحابة وارض عن التابعين، ومن تبعهم بإحسان إلى يوم الدين، يا رب العالمين، اللهم وارضَ عنَّا معهم بمنك وكرمك ورحمتك، يا أرحم الراحمين، اللهم أعز الإسلام والمسلمين، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنك على كل شيء قدير، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا رب العالمين، اللهم أبطل خططتهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا رب العالمين، إنك على كل شيء قدير، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا رب العالمين، اللهم فرق جمع البدع إلى يوم الدين يا رب العالمين، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا رب العالمين، حتى نلقاك وأنت راض عنا يا ذا الجلال والإكرام.\n \nاللهم إنا نسألك فعل الخيرات وترك المنكرات، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا رب العالمين، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فرج هم المهمومين من المسلمين، اللهم اقض الدين عن المدينين من المسلمين يا رب العالمين، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهم انصر دينك وكتابك وسنة نبيك يا قوي يا عزيز يا حكيم، إنك على كل شيء قدير، اللهم اغفر لموتانا وموتى المسلمين، يا رب العالمين، برحمتك يا أرحم الراحمين، اللهم أعذنا وأعذ ذرياتنا من إبليس وذريته وشياطينه وأوليائه يا رب العالمين، إنك على كل شيء قدير.\n \nاللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا رب العالمين.\n \nاللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عمله في رضاك، وأعنه على كل خير يا رب العالمين، اللهم وارزقه الصحة إنك على كل شيء قدير، اللهم وفِّق وليَّ عهده لما تحب وترضى، ولما فيه عز الإسلام والمسلمين، اللهم أعنه على كل خير يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربية السعودية من كل شر ومكروه يا رب العالمين، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا رب العالمين.\n \nاللهم تقبَّل منا إنكَ أنتَ السميع العليم، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.\n \nعبادَ اللهِ: (اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العيد يوم الجوائز 2/فضائل الاجتماع في يوم العيد 3/خصوصية الأعياد في دين الإسلام الحنيف 4/بعض مظاهر العيد المباحة الطيبة 5/على المسلم تنقية قلبه من كل ما يشينه 6/خيرات تذكر نعم الله تعالى 7/موجبات رحمة الله ومغفرته 8/حسنات الفرائض والعبادات في الدنيا والآخرة 9/الوصية بالمداومة على الطاعة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">رمضانُ إحسانٍ مِنْ ربِّنا لتزكو أخلاقُنا وتصفو قلوبُنا، وتسمو نفوسُنا عن الرذائل، فإن المسلم إذا استرسَل وتوسَّع في الملذات والمُتَع الطيبات والرغبات قسا قلبُه، وضعفت إرادتُه، وثقلت عليه العبادةُ، ونازعَتْه نفسُه إلى الشهوات المحرَّمة، وبغى في حياته، وتضرَّر بعمله المنحرف بعد مماته...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373037\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر. الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر كلما صام صائم وأفطَر، الله أكبر كلما سبَّح مُسبِّح ربَّنا وأكثَر، الله أكبر كلما أفاض الرحمنُ على الخلائق من النعم التي لا تُحصَر.</p>\n<p>&nbsp;</p>\n<p>الله أكبر كلما طلَع كوكبٌ وأدبَر، الله أكبر كلما انعقدت عزائم القلوب على كل أمر وخطر، الحمد لله رب الأرض والسموات، منَّ على العباد بالنعم والخيرات، وصرَف عمَّن شاء الشرورَ والمكروهاتِ، وهو الذي يَقبَل الحسناتِ، ويتجاوز عن السيئات، مَنْ توسَّل إلى الله بالأعمال الصالحات فاز برِضوانه والجنَّات، ومَنِ اتَّبَع هواه أدبرَتْ عنه الدنيا، وتتابَعَتْ عليه الحسراتُ.</p>\n<p>&nbsp;</p>\n<p>أحمد ربي على نعمه التي نعلم والتي لا نعلم، حمدًا يوافي نعمه، ويكافئ مزيد آلائه المتتابِعات، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، مجيب الدعوات، وأشهد أن نبينا محمدًا عبده ورسوله، سيد البشر، المؤيَّد بالمعجزات، اللهم صل وسلم وبارك على سيدنا محمد وعلى آله وصحبه السابقين إلى الخيرات.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -تعالى- بالعمل بما يحبه ويرضيه، واجتناب ما يُغضبه ويؤذيه، فالتقوى ضامنة لكل خير، حافظة من كل شر، قال سبحانه: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطَّلَاقِ: 5].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن يوم عيدكم هذا يسمى يوم الجوائز؛ لعظم ثواب الله -عز وجل- فيه، على الصيام والقيام، وأنواع الأعمال الصالحات، وهَجْر المسلم في رمضان المحرَّمات، عن سعيد بن أوس الأنصاري عن أبيه عن النبي -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">إذا ‌كان ‌يوم ‌عيد ‌الفطر ‌وقفت ‌الملائكةُ ‌على ‌أبوابِ ‌الطُّرُق فينادون: اغْدُوا يا معشرَ المسلمينَ إلى رب كريم يمن بالخير، ثم يثيب عليه الجزيل، لقد أُمرتُم بقيام الليل فقمتُم، وأُمِرتُم بصيام النهار فصمتُم، وأطعتُم ربَّكم فاقبضوا جوائزكم، فإذا صلوا نادى منادٍ: ألَا إنَّ ربكم قد غفَر لكم فارجعوا راشدين إلى رحالكم. فهو يوم الجائزة، ويُسمَّى ذلك اليوم في السماء يوم الجائزة</span>\"(رواه الطبراني في الكبير).</p>\n<p>&nbsp;</p>\n<p>وفي هذا الجَمْع يستجيب اللهُ الدعاءَ، ففي الحديث عن ابن عباس -رضي الله عنه- يرفعه، في استجابة الله -تعالى- ويقول: \"<span style=\"color:#0000ff;\">يَا عِبَادِي، ‌سَلُونِي، ‌فَوَعِزَّتِي ‌وَجَلَالِي ‌لَا ‌تَسْأَلُونِي الْيَوْمَ شَيْئًا فِي جَمْعِكُمْ لَآخِرَتِكُمْ إِلَّا أَعْطَيْتُكُمُوهُ، وَلَا لِدُنْيَاكُمْ إِلَّا نَظَرْتُ لَكُمْ... انْصَرِفُوا مَغْفُورًا لَكُمْ، قَدْ أَرْضَيْتُمُونِي وَرَضِيتُ عَنْكُمْ</span>\"، العيدان يكون أحدهما بعد ركن من أركان الإسلام وهو الصيام، والثاني بعد الحج، شكرًا لله على فريضة الصيام وعلى فريضة الحج، وإظهارًا لشعائر الإسلام، وتثبيتًا لأركانه، والجمعة عيد الأسبوع الذي تمَّت صلواته، والعيد اشتمل على المهمات من شرائع الإسلام، من تقرير توحيد الله -سبحانه- في صلاته وخطبته، ومن بيان الكثير من الأحكام الشرعية في الخطبة، ومن تقديم الإحسان بين يدَي عيد الفطر، بصدقة الفطر وغيرها، ومن حِلّ المباحات والطيبات التي يتركها المسلمُ في نهار الصوم؛ ليأخذ البدنُ حظَّه من الطيبات، من غير سرف، كما أخذت الروح حظَّها الصوم وصالح الأعمال، والذِّكْر والقرآن، قال بعض السلف: \"<span style=\"color:#008000;\">رَوِّحُوا القلوبَ ساعةً وساعةً، فيما أباح الله له، حتى لا تمل</span>\"، وقال آخر: \"<span style=\"color:#008000;\">إني أتناول الطيبات المباحة والملذات للاستعانة بها على العبادات</span>\"، قال تعالى: (<span style=\"color:#ff0000;\">قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ</span>)[الْأَعْرَافِ: 32].</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر هذا العيد البهيج الفرح بطاعة الصوم، ولبس الجديد، والسرور بما قدم كل مسلم من عمل صالح رشيد، وتآلف القلوب، والتصافي والتواد، والتراحم والتعاطف بين المسلمين، وتناسي الماضي بخلافاته وتبعاته، فصفت القلوب بين الأقارب والجيران، وقويت صلات الإسلام والإيمان، وشاهَد المسلمون المثلَ الذي ضرَبَه رسولُ اللهِ -صلى الله عليه وسلم- لأمته في قوله: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ في تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ ‌مَثَلُ ‌الْجَسَدِ ‌إِذَا ‌اشْتَكَى مِنْهُ عُضْوٌ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بالسَّهَرِ وَالْحُمَّى</span>\"(رواه البخاري ومسلم من حديث النعمان بن بشير)، والعيد زمن تظهر فيه سلامة القلب، وبراءته من الأحقاد، وهذه السلامة والبراءة من نعم الله العظمى على المسلم، ولم يطب لأهل الجنة العيشُ إلا بسلامة الصدور، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ</span>)[الْحِجْرِ: 47]، عن عبد الله بن عمرو قال: \"قيل: يا رسول الله، أي الناس أفضل؟ قال:<span style=\"color:#0000ff;\"> كل مخموم القلب صدوق اللسان</span>. قالوا: صدوق اللسان نعرفه، فما مخموم القلب؟ قال: <span style=\"color:#0000ff;\">هو التقي النقي لا إثمَ فيه ولا بغيَ، ولا غلَّ ولا حَسَدَ</span>\"(حديث صحيح رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>ولو بقيت هذه الأمراض في قلب مسلم في الجنة لَبَقِيَ في عذاب شديد، ولَمَا تهنَّأ بنعيم الجنة، فتخلَّص -أيها المسلمُ- من هذه الأمراض الضارة، ألا تحب أن تفوز بوعد الله؛ (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 88-89]، فما أعظم بركات العيد، وما أعظم نعمة الله به، فيما روى أنس قال: \"‌قَدِمَ ‌رَسُولُ ‌اللهِ ‌-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ‌الْمَدِينَةَ ‌وَلَهُمْ ‌يَوْمَانِ ‌يَلْعَبُونَ ‌فِيهِمَا فِي الْجَاهِلِيَّةِ، فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ قَدْ أَبْدَلَكُمْ بِهِمَا خَيْرًا مِنْهُمَا: يَوْمَ الْفِطْرِ، وَيَوْمَ الْأَضْحَى</span>\"(رواه أبو داود والنسائي).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اذكروا نعم الله عليكم الظاهرة والباطنة، ما عُلِمَ منها وما لم يُعلَم، فالذي لا يُعلَم أكثرُ ممَّا عُلِمَ، قال تعالى: (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)[إِبْرَاهِيمَ: 34]، وأطِيلُوا التفكرَ في ذلك، فإن تذكُّرَ نعم الله يُورِث الحياءَ من الله، ومحبتَه التي تحجز عن المعاصي، وتُوجِب القيامَ بالعبادات، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَحِبُّوا اللهَ من كل قلوبكم لِمَا يَغذُوكم به من النِّعم</span>\"(رواه الترمذي من حديث ابن عباس)، فاشكروا الله دائمًا على نعمه؛ ليزيدكم، ويديمها عليكم، فربنا -جل وعلا- عظيم الشان، قديم الإحسان، ذو الفضل الدائم والامتنان، ذو الرحمة الواسعة، وذو العلم المحيط بكل شيء، فلو أثنى الخلقُ على الله بقوةِ كلِّ لسانٍ، ومحبة الله بكل جنان لَمَا أطاقوا شكرَه على تشريعه التام، الذي ختَم به الشرائعَ قبله أبدًا، والذي جمَع اللهُ فيه في كل أمر واجب أو مستحب الإحسان إلى النفس والإحسان إلى الغير، والذي جمع الله -تعالى- في كل نهي فيه ومحرم الإحسان إلى النفس والإحسان إلى الغير، عن أنس -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">الْخَلْقُ ‌عِيَالُ ‌اللَّهِ، فَأَحَبُّهُمْ إِلَى اللَّهِ أَنْفَعُهُمْ لِعِيَالِهِ</span>\"(رواه أبو يعلى في مسنده والبزار والطبراني عن ابن مسعود -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله أكبر لا إله إلا الله، والله أكبر الله ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمُ: أتحب أن تدرك إحسان الله ورحمته في الواجبات والأوامر؟ اعرف معنى شهادة ألَّا إلهَ إلَّا الله، وأن محمدا رسول الله، فهذا الركن الأعظم أعظم إحسان من الله إلى المسلمين، ففي هذا الأساس الأقوى توحيد الله -تعالى- بالعبادات، فلا يُعبَد مع الله غيرُه، فينجو المسلمُ من عبادة آلهة لا تُعَدّ ولا تُحصى، تضرُّ ولا تنفع، قال تعالى: (<span style=\"color:#ff0000;\">يَدْعُو لَمَنْ ضَرُّهُ أَقْرَبُ مِنْ نَفْعِهِ</span>)[الْحَجِّ: 13]، وينجو من النار، قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ</span>)[الْمَائِدَةِ: 72]، ويُصلِح اللهُ بالتوحيد العبادَ والبلادَ، فلا إلهَ إلَّا اللهُ، توحيد للمعبود -جل وعلا-، وأن محمدًا رسول الله توحيد للمتبوع -صلى الله عليه وسلم-، بطاعته وعبادة الله بشرعه، وتقديم قوله على كل أحد، قال تعالى: (<span style=\"color:#ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ</span>)[النِّسَاءِ: 80]، وإحسان الله بهذه الشهادة إلى الغير بكون الشاهد قدوةً لمن بعدَه، وبتعليمه الجيل الآتي، فأحسن إلى نفسه بالجنة، وللغير بالعلم، وإحسان الله إلينا بالصلاة؛ لكونها زكاة للبدن، وطهارة من الذنوب، قال تعالى: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ</span>)[هُودٍ: 114]، فالمصلي أحسَن لنفسه بالجنة بالدعاء فيها، وأحسَن إلى المسلمين والصالحين بطلب الخير لهم، والصلاة على النبي -صلى الله عليه وسلم- فيها بعض ما يجب له من المكافأة؛ فيا بشرى المصلين بقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُولَئِكَ هُمُ الْوَارِثُونَ * الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ</span>)[الْمُؤْمِنَونَ: 9-11].</p>\n<p>&nbsp;</p>\n<p>والزكاة إحسان للنفس؛ بكونها وقاية من النار، وحفظا للمال من الآفات، وبركة فيه، وإحسان إلى الفقراء، وتكافُل اجتماعيّ وترابُط، قال سبحانه: (<span style=\"color:#ff0000;\">وَفِي أَمْوَالِهِمْ حَقٌّ لِلسَّائِلِ وَالْمَحْرُومِ</span>)[الذَّارِيَاتِ: 19].</p>\n<p>&nbsp;</p>\n<p>ورمضان إحسان من ربنا لتزكو أخلاقنا وتصفو قلوبنا، وتسمو نفوسنا عن الرذائل، فإن المسلم إذا استرسَل وتوسَّع في الملذات والمُتَع الطيبات والرغبات قسا قلبُه، وضعفت إرادتُه، وثقلت عليه العبادةُ، ونازعَتْه نفسُه إلى الشهوات المحرَّمة، وبغى في حياته، وتضرَّر بعمله المنحرف بعد مماته، قال سبحانه: (<span style=\"color:#ff0000;\">وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا</span>)[الْأَعْرَافِ: 31].</p>\n<p>&nbsp;</p>\n<p>واستصلَح اللهُ بني إسرائيل بتحريم طيبات عليهم؛ ليعملوا الخيرات ويكفوا عن المحرمات، قال سبحانه: (<span style=\"color:#ff0000;\">وَعَلَى الَّذِينَ هَادُوا حَرَّمْنَا كُلَّ ذِي ظُفُرٍ وَمِنَ الْبَقَرِ وَالْغَنَمِ حَرَّمْنَا عَلَيْهِمْ شُحُومَهُمَا إِلَّا مَا حَمَلَتْ ظُهُورُهُمَا أَوِ الْحَوَايَا أَوْ مَا اخْتَلَطَ بِعَظْمٍ</span>)[الْأَنْعَامِ: 146]، ونُسِخَ بالقرآن.</p>\n<p>&nbsp;</p>\n<p>والصوم له خاصية في حفظ الأعضاء من المعاصي، قال سبحانه: (<span style=\"color:#ff0000;\">وَالصَّائِمِينَ وَالصَّائِمَاتِ وَالْحَافِظِينَ فُرُوجَهُمْ وَالْحَافِظَاتِ وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا</span>)[الْأَحْزَابِ: 35].</p>\n<p>&nbsp;</p>\n<p>فأحسَن اللهُ إلينا بفرض الصيام، وبيان أبواب التطوع فيه، فما استُصلحت النفوس بمثل الصيام، وأولو العزم من الرسل -صلوات الله وسلامه عليهم-، كانوا كثيري الصيام، فمنهم من صام الدهر، وخير الهدي هدي محمد -صلى الله عليه وسلم-، فمن صام أحسن لنفسه بالجنة، وأحسن لغيره بالصدقة فيه، وغيرها، والحج من أعظم حسنات ربنا، ففيه عبادة الله بالتوحيد، وبالنفقة وحُسن الخُلُق مع الناس، فنفعُه للحاجّ وغيره، وفيه ارتباط هذه الأمة بأولها، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 92].</p>\n<p>&nbsp;</p>\n<p>وبقية تشريع الإسلام تابع لأركان الإسلام، فكل أمر فيه إحسان من الله للعبد، وفيه إحسان للغير، كما أن كل نهي ومحرَّم إحسان من الله للعبد إذا هجره وتركه، وإحسان إلى الغير بكفِّ الشر عنه؛ فالشرك بالله إذا هجَرَه الإنسانُ نجا من النار، فأحسَن لنفسه، وأحسَن لغيره بعدم القدوة في الشرك، والرِّبا إذا ابتعد عنه المسلمُ أحسَن إلى نفسه، وأحسَن إلى الغير بسلامته من أضراره، فالمرابي يضرُّ نفسَه، ويضرُّ المجتمعَ، والزنا أضرارُه ومفاسدُه لا تُعَدّ ولا تُحصى، فإذا هجره المسلم أحسَن إلى نفسه، وأحسَن إلى الناس بكفِّ الشرِّ عنهم، وهكذا كل نهي هجره خير، وإحسان لتاركه، وإحسان للغير بكف الشر عنه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ</span>)[الْبَقَرَةِ: 208].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذكر الحكيم، ونفعنا بهدي سيد المرسلين، وقوله القويم، أقول قولي هذا وأستغفِر اللهَ ولكم وللمسلمين، فاستغفِروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر. الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الحمد لله الملك القدوس السلام، ذي الجلال الإكرام، والعزة التي لا تضام، والْمُلك الذي لا يزول ولا يُرام، أحمد ربي وأشكره على نعمه التي نعلم والتي لا نعلم، ونسأله زيادة الإيمان، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، عزيز ذو انتقام، وأشهد أن نبيَّنا وسيدَنا محمدًا عبدُ اللهِ ورسولُه، خير مَنْ صلَّى وصام، وحجَّ بيتَ الله الحرام، اللهم صل وسلم وبارك على عبدك ورسولك محمد، وعلى آله وصحبه الكرام.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ حقَّ تقاته، واحذروا معاصيه وعقوباته، فطوبى لمن اتقى وفاز بالحسنى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد ذقتُم من لذة الصيام والقيام، ونلتُم من الأُنس بمناجاة الرحيم الرحمن، وشاهدتُم ما منَّ اللهُ به عليكم من أنواع الإحسان، فلا تُغَيِّروا الطاعاتِ بالمعاصي، ولا القربَ بالبُعد عن أسباب النجاة؛ فإن عدوكم إبليس كان في رمضان مأسورًا، وبَعدَه يريد أن يجعل الأعمال هباءً منثورًا، فرُدُّوا كيدَه بالاستقامة، وحافِظوا على ما منَّ اللهُ به عليكم من الكرامة، قال تعالى: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ مَنْ تَزَكَّى * وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى</span>)[الْأَعْلَى: 14-15].</p>\n<p>&nbsp;</p>\n<p>وزكاةُ الفطرِ طهرةٌ للصائم وتمامٌ للصوم، عن أبي سعيد الخدري -رضي الله عنه- قال: \"<span style=\"color:#0000ff;\">فرض رسول الله -صلى الله عليه وسلم- صدقة الفطر صاعًا من بُرٍّ أو صاعًا من شعير، أو صاعًا من تمر أو صاعًا زبيب، أو صاعًا من أَقِطٍ</span>\"(رواه البخاري ومسلم)، ويُجزئ عن هذا صاع من قوت البلد؛ كالأرز والذرة والدَّخَن، ومقدار الصاع ثلاثة كيلو إلا شيئًا، وتمامها يثاب عليه، ووقت أدائها قبل الصلاة، ويجوز أن تُخرَج قبل العيد بيوم أو يومين.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: احمدوا ربَّكم على نعمة الأمن والإيمان، والاستقرار وتيسر الأرزاق، ومعافاتكم من مضلات الفتن، وصراعات الأحزاب، قال تعالى: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: تفكَّرُوا فيمن خلا من القرون كيف نُقِلُوا من القصور إلى القبور، فأصبحوا مرتهنينَ بالأعمال، فصار الصالحون إلى نعيم، وصار المجرمون إلى عذاب أليم، وما أتاهم سيأتي مَنْ بعدَهم؛ (<span style=\"color:#ff0000;\">ذَلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ</span>)[الْأَنْعَامِ: 96].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا</span>\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلم تسليمًا كثيرًا، اللهم وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهم وارضَ عنَّا معَهم، اللهم وارض عن الصحابة وارض عن التابعين، ومن تبعهم بإحسان إلى يوم الدين، يا رب العالمين، اللهم وارضَ عنَّا معهم بمنك وكرمك ورحمتك، يا أرحم الراحمين، اللهم أعز الإسلام والمسلمين، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنك على كل شيء قدير، اللهم أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا رب العالمين، اللهم أبطل خططتهم، اللهم أبطل مكرهم الذي يمكرون به لكيد الإسلام يا رب العالمين، إنك على كل شيء قدير، اللهم أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا رب العالمين، اللهم فرق جمع البدع إلى يوم الدين يا رب العالمين، اللهم اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا رب العالمين، حتى نلقاك وأنت راض عنا يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك فعل الخيرات وترك المنكرات، اللهم استعملنا في طاعاتك، وجنبنا معاصيك يا رب العالمين، اللهم فرج أمر كل مؤمن ومؤمنة، اللهم فرج كربات المسلمين، اللهم فرج هم المهمومين من المسلمين، اللهم اقض الدين عن المدينين من المسلمين يا رب العالمين، اللهم اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك وكتابك وسنة نبيك يا قوي يا عزيز يا حكيم، إنك على كل شيء قدير، اللهم اغفر لموتانا وموتى المسلمين، يا رب العالمين، برحمتك يا أرحم الراحمين، اللهم أعذنا وأعذ ذرياتنا من إبليس وذريته وشياطينه وأوليائه يا رب العالمين، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من شرور أنفسنا، ومن سيئات أعمالنا، اللهم أغثنا يا أرحم الراحمين، اللهم إنا خلق من خلقك، ولا غنى بنا عن رحمتك، ربنا لا تؤاخذنا بما فعل السفهاء منا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهم وفِّقْه لهداكَ، واجعل عمله في رضاك، وأعنه على كل خير يا رب العالمين، اللهم وارزقه الصحة إنك على كل شيء قدير، اللهم وفِّق وليَّ عهده لما تحب وترضى، ولما فيه عز الإسلام والمسلمين، اللهم أعنه على كل خير يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكروه، اللهم احفظ المملكة العربية السعودية من كل شر ومكروه يا رب العالمين، اللهم احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبَّل منا إنكَ أنتَ السميع العليم، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهم أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_المبارك_1443هـ_بعد_الصيام_والقيام_الفرحة_بالعيد_والتمام.pdf",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1443هـ_بعد_الصيام_والقيام_الفرحة_بالعيد_والتمام.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1443%D9%87%D9%80-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D8%B1%D8%AD%D8%A9-%D8%A8%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%AA%D9%85%D8%A7%D9%85/download-file/373942"
    },
    {
      "name": "خطبة_عيد_الفطر_المبارك_1443هـ_بعد_الصيام_والقيام_الفرحة_بالعيد_والتمام.doc",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1443هـ_بعد_الصيام_والقيام_الفرحة_بالعيد_والتمام.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1443%D9%87%D9%80-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D8%B1%D8%AD%D8%A9-%D8%A8%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%AA%D9%85%D8%A7%D9%85/download-file/373943"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-المبارك-1443هـ-بعد-الصيام-والقيام-الفرحة-بالعيد-والتمام"
}
