{
  "id": 2745,
  "title": "خطبة الاستسقاء لعام 1442",
  "slug": "خطبة-الاستسقاء-لعام-1442",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/استسقاء النبي صلى الله عليه وسلم 2/الدعاء سلاح المؤمن 3/الاستغفار من أسباب نزول المطر 4/دعاء الاستسقاء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    بَيَانُ فَضْلِ الدُّعَاءِ، وَأَنَّهُ سِلَاَحُ الْمُؤْمِنِ، وَعَدُوُّ الْبَلَايَا وَالشَّدَائِدِ، وَهُوَ مَفْزَعُ الْمُؤْمِنِ وَمَلْجَؤُهُ؛ فَالْمُؤْمِنُ فِي شَدَائِدِهِ وَضَرَّائِهِ وَنَوَازِلِهِ وَبَلَائِهِ لَا يَلْجَأُ إِلَّا إِلَى اللهِ -جَلَّ فِي عُلَاهُ-، مُسْتَشْعِرًا عَظَمَةَ اللُّجُوءِ إِلَى اللهِ -عَزَّ وَجَلَّ- وَأَنَّ فِيهَا الْكِفَايَةَ وَالنَّصْرَ وَالتَّأْيِيدَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: اِتَّقُوا اللهَ رَبَّكُمْ فِي سَرَّائِكُمْ وَضَرَّائِكُمْ، وَتَعَرَّفُوا إِلَيْهِ -جَلَّ وَعَلَا- فِي شِدَّتِكُمْ وَرَخَائِكُم (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: رَوَىَ الْبُخَارِيُّ فِيِ صَحِيِحِهِ عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَجُلًا، دَخَلَ الْمسْجِدَ يَوْمَ جُمُعَةٍ مِنْ بَابٍ كَانَ نَحْوَ دَارِ القَضَاءِ، وَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِمٌ يَخْطُبُ، فَاسْتَقْبَلَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِمًا، ثُمَّ قَالَ: يَا رَسُولَ اللَّهِ، هَلَكَتِ الأَمْوَالُ وَانْقَطَعْتِ السُّبُلُ، فَادْعُ اللَّهَ يُغِيثُنَا، فَرَفَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَيْهِ، ثُمَّ قَالَ: \"اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا\"، قَالَ أَنَسٌ: وَلاَ وَاللَّهِ، مَا نَرَى فِي السَّمَاءِ مِنْ سَحَابٍ، وَلاَ قَزَعَةً وَمَا بَيْنَنَا وَبَيْنَ سَلْعٍ مِنْ بَيْتٍ وَلاَ دَارٍ، قَالَ: فَطَلَعَتْ مِنْ وَرَائِهِ سَحَابَةٌ مِثْلُ التُّرْسِ، فَلَمَّا تَوَسَّطَتِ السَّمَاءَ انْتَشَرَتْ، ثُمَّ أَمْطَرَتْ، فَلاَ وَاللَّهِ، مَا رَأَيْنَا الشَّمْسَ سِتًّا.\n \nأَيُّهَا الْمُسْلِمُونَ: علَّمَنا النبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أنْ نَتوجَّهَ إلى اللهِ بالدُّعاءِ في كلِّ أُمورِنا، وخاصَّةً فِي النَّوازلِ، فنَدْعُوهُ ليَرْفَعَ عنَّا البَلاءَ، وفِي هَذَا الْحَديثِ يُخبِرُ أنَسٌ -رَضيَ اللهُ عنه- أنَّ النَّاسَ قَدْ أصَابَتْهُمْ شِدَّةٌ وجَهْدٌ مِنَ الجَدْبِ والقَحْطِ عَلى عَهْدِ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-؛ فبَيْنَمَا رَسولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- يَخطُبُ عَلى المِنْبرِ يومَ الجُمُعَةِ، قَامَ أعْرَابيٌّ فَقَالَ: يَا رَسُولَ اللهِ، هَلَك المالُ، يَقصِدُ: هَلَكَتِ الحيواناتُ -وهي مِن جُملةِ الأموالِ- مِن قِلَّةِ الماءِ والزَّرْعِ، وجَاعَ العِيَالُ، وهُم كلُّ مَن يَعُولُه الرَّجُلُ؛ مِنَ وَلَدٍ وزَوْجةٍ وغيرِهما.\n \nوطَلَبَ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أنْ يَدعُوَ اللهَ بإنزالِ المطَرِ، فاستجابَ النبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- للرجُلِ، فرَفَع رسولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- يدَيْهِ، فدَعَا رَبّهُ وَمَوْلاَهُ؛ فَثارَ السَّحابُ أمثالَ الجِبالِ، وَنَزَلَ المطَرُ الغَزيرُ كلَّ يومٍ إلى الجُمعةِ التاليةِ، حتَّى رآهُ كلُّ قَادِمٍ مِنْ خَارِجِ الْمَدِيِنَةِ وأخْبَرَ عَنْهُ.\n \nفَفِي الْحَدِيثِ -أَيُّهَا الْمُسْلِمُونَ- بَيَانُ فَضْلِ الدُّعَاءِ، وَأَنَّهُ سِلَاَحُ الْمُؤْمِنِ، وَعَدُوُّ الْبَلَايَا وَالشَّدَائِدِ، وَهُوَ مَفْزَعُ الْمُؤْمِنِ وَمَلْجَؤُهُ؛ فَالْمُؤْمِنُ فِي شَدَائِدِهِ وَضَرَّائِهِ وَنَوَازِلِهِ وَبَلَائِهِ لَا يَلْجَأُ إِلَّا إِلَى اللهِ -جَلَّ فِي عُلَاهُ-، مُسْتَشْعِرًا عَظَمَةَ اللُّجُوءِ إِلَى اللهِ -عَزَّ وَجَلَّ- وَأَنَّ فِيهَا الْكِفَايَةَ وَالنَّصْرَ وَالتَّأْيِيدَ؛ (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غافر: 60].\n \nوَقَالَ -تَعَالَى-: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[البقرة: 186]، وَقَالَ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: \"يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مِنْهُمْ مَسْأَلَتَهُ مَا نَقَصَ ذَلِكَ عِنْدِي إِلَّا كَمَا يَنْقُصُ الْمِخْيَطُ إِذَا دَخَلَ الْبَحْرَ\"(رَوَاهُ مُسْلِمٌ).\n \nفَاللهُ صَاحِبُ الجُودِ وَالكَرَمِ، عَظِيمُ الإِحْسَانِ وَالْمَنِّ وَالعَطَاءِ, يَفْتَحُ رَحْمَتَهُ عَلَى عِبَادِهِ (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا)[فاطر:2]، وَهُوَ الخَالِقُ الرَّازِقُ الْقَائِلُ –سُبْحَانَهُ- (هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ)[فاطر:3]، وَهُوَ الغَنِيُّ الحَمِيدُ الْقَائِلُ (يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاء إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ)[فاطر: 15].\n \nفَأَحْسِنُوا الظَّنَّ بِرَبِّكُمْ، وَعَظِّمُوا الرَّجَاءَ وَالأَمَلَ بِهِ، وَظُنُّوا خَيْرًا وَجُودًا وَكَرَمًا وَرَحْمَةً وَغَيْثًا، وَقَدْ خَرَجْتُمْ تَسْتَسْقُونَهُ وَتَسْتَمْطِرُونَهُ، وَقَدْ قَالَ رَبُّكُمْ فِي الحَدِيثِ القُدْسَيِّ: \"أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، إِنْ ظَنَّ خَيْرًا فَلَهُ، وَإِنْ ظَنَّ شَرًّا فَلَهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَهُوَ -سُبْحَانَهُ- غَنِيٌّ حَمِيدٌ بِيَدِهِ أَزِمَّةُ الأُمُورِ وَمَقَالِيدُ السَّمَاوَاتِ وَالأَرْضِ؛ عَطَاءُهُ –سُبْحَانَهُ- مَتَى شَاءَ وَأَيْنَ شَاءَ وَكَيْفَمَا شَاءَ (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ)[يس: 82]، وَلَا حَوْلَ وَلَا قُوَّةَ لِلعَبْدِ إِلَّا بِرَبِّهِ, فَهُوَ الفَقِيرُ إِلَيْهِ مِنْ كُلِّ وَجْهٍ، لَا غِنَى لَهُ عَنْهُ طَرْفَةَ عَيْنٍ (يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاء إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ)[فاطر:15].\nفَادْعُوا رَبَّكُمْ وَأَلِحُّوا بِالدُّعَاءِ، وَتَضَرَّعُوا إِلَيْهِ وَأَمِّلُوا وَأَنْتُمْ مُوقِنُونَ بِالإِجَابَةِ وَأكْثِرُوا مِنْ التَّوْبَةِ الاِسْتِغْفَارِ، وَاهْجُرُوا الذُّنُوبَ وَالأَوْزَارَ، فَمَا اسْتُنْزِلَتِ الأَمْطَارُ بِمَثَلِ التَّوْبَةِ وَالاِسْتِغْفَارِ.\n \nاللَّهُمَّ أَنْتَ اللهُ لَا اِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، أَنْزِلْ عَلَيْنَا الْغَيْثَ وَلَا تَجْعَلْنَا مِنْ القَانِطِينَ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الْغَيْثَ وَلَا تَجْعَلْنَا مِنْ القَانِطِينَ،  اللّهُمَّ أَغِثْنَا، اللّهُمَّ أغِثْنَا، اللّهُمَّ أغِثْنَا.\n \nاَللَّهُمَّ اِسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ أَغِثْ قُلُوبَنَا بِالإِيمَانِ وَاليَقِينِ، وَبِلَادَنَا بِالخَيْرَاتِ وَالأَمْطَارِ والْغَيْثِ الْعَمِيمِ. اَللَّهُمَّ إِنَّا خَلْقٌ مِنْ خَلْقِكَ، فَلَا تَمْنَعْ عَنَّا بِذُنُوبِنَا فَضْلَكَ، اَللَّهُمَّ إنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا، فَأَرْسَلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا، اَللَّهُمَّ أَغَثْنَا غَيْثًا مُغِيثًا هَنِيئًا مَرِيئًا سَحًّا طَبَقًا وَاسِعًا مُجَلِّلاً نَافِعًا غَيْرَ ضَارٍّ، عَاجِلًا غَيْرَ آجِلٍ، اَللَّهُمَّ سُقْيًا رَحْمَةٍ،  لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدْمٍ وَلَا غَرَقٍ.\n \nاَللَّهُمَّ أَسْقِ عِبَادَكَ وَبَهَائِمَكَ، وَأَنْشَرْ رَحْمَتَكَ، وَأحْيِ بَلَدَكَ المَيِّت، اَللَّهُمَّ أَغِثْنَا غَيْثًا مُبَارَكًا، تُحْيِي بِهِ البِلَادَ، وَتَرْحَمُ بِهِ العِبَادَ, وَتَجْعَلُهُ بَلَاغًا لِلحَاضِرِ والْبَلادِ، اَللَّهُمَّ أَنَبْتْ لَنَا الزَّرْعَ، وَأَدَرَّ لَنَا الضَّرْعَ، وَاِسْقِنَا مِنْ بَرَكَاتِكَ، وَأَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ، وَأَخْرِجْ لَنَا مِنْ بَرَكَاتِ الأَرْضِ.\n \nاَللَّهُمَّ اِرْفَعْ عَنَّا القَحْطَ وَالجَفَافَ وَالجُوعَ وَالْجَهْدَ، وَاِكْشِفْ مَا بِالْمسْلِمِينَ مِنَ الْبَلَايَا، فَإِنَّ بِهِمْ مِنَ الْجَهْدِ مَا لَا يَكْشِفُهُ إِلَّا أَنْتَ، اَللَّهُمَّ اِكْشِفْ الضُّرَّ عَنْ الْمتضَرِّرِينَ، وَالكُرْبَ عَنْ الْمَكْرُوبِينَ، وَأَسْبَغِ النِّعَمَ عَلَى عِبَادَكَ أَجْمَعِينَ يَا حَيُّ يَا قَيُّومُ، يَا ذَا الجَلَالِ وَالإِكْرَامِ.\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ مِنْ سُنَّةِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعْدَمَا يَسْتَغِيثُ رَبَّهُ أَنْ يَقْلِبَ رِدَاءَهُ، فَاقْلِبُوا أَرْدِيَتَكُمْ اِقْتِدَاءً بِسُنَةٍ نَبِيكُمْ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-، وَتَفَاؤُلاً أَنْ يَقْلِبَ اللهُ حَالَكُمْ مِنَ الشِّدَّةِ إِلَى الرَّخَاءِ، وَمِنَ القَحْطِ إِلَى الْغَيْثِ، وَأَلِحُّوا عَلَى اللهِ بِالدُّعَاءِ، فَإِنَّهُ -سُبْحَانَهُ- يُحِبُّ الْملِحِّينَ فِي الدُّعَاءِ.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ)[الصافات:180-182]، وَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استسقاء النبي صلى الله عليه وسلم 2/الدعاء سلاح المؤمن 3/الاستغفار من أسباب نزول المطر 4/دعاء الاستسقاء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بَيَانُ فَضْلِ الدُّعَاءِ، وَأَنَّهُ سِلَاَحُ الْمُؤْمِنِ، وَعَدُوُّ الْبَلَايَا وَالشَّدَائِدِ، وَهُوَ مَفْزَعُ الْمُؤْمِنِ وَمَلْجَؤُهُ؛ فَالْمُؤْمِنُ فِي شَدَائِدِهِ وَضَرَّائِهِ وَنَوَازِلِهِ وَبَلَائِهِ لَا يَلْجَأُ إِلَّا إِلَى اللهِ -جَلَّ فِي عُلَاهُ-، مُسْتَشْعِرًا عَظَمَةَ اللُّجُوءِ إِلَى اللهِ -عَزَّ وَجَلَّ- وَأَنَّ فِيهَا الْكِفَايَةَ وَالنَّصْرَ وَالتَّأْيِيدَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368274\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: اِتَّقُوا اللهَ رَبَّكُمْ فِي سَرَّائِكُمْ وَضَرَّائِكُمْ، وَتَعَرَّفُوا إِلَيْهِ -جَلَّ وَعَلَا- فِي شِدَّتِكُمْ وَرَخَائِكُم (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: رَوَىَ الْبُخَارِيُّ فِيِ صَحِيِحِهِ عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَجُلًا، دَخَلَ الْمسْجِدَ يَوْمَ جُمُعَةٍ مِنْ بَابٍ كَانَ نَحْوَ دَارِ القَضَاءِ، وَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِمٌ يَخْطُبُ، فَاسْتَقْبَلَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِمًا، ثُمَّ قَالَ: يَا رَسُولَ اللَّهِ، هَلَكَتِ الأَمْوَالُ وَانْقَطَعْتِ السُّبُلُ، فَادْعُ اللَّهَ يُغِيثُنَا، فَرَفَعَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَيْهِ، ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا</strong></span>\"، قَالَ أَنَسٌ: وَلاَ وَاللَّهِ، مَا نَرَى فِي السَّمَاءِ مِنْ سَحَابٍ، وَلاَ قَزَعَةً وَمَا بَيْنَنَا وَبَيْنَ سَلْعٍ مِنْ بَيْتٍ وَلاَ دَارٍ، قَالَ: فَطَلَعَتْ مِنْ وَرَائِهِ سَحَابَةٌ مِثْلُ التُّرْسِ، فَلَمَّا تَوَسَّطَتِ السَّمَاءَ انْتَشَرَتْ، ثُمَّ أَمْطَرَتْ، فَلاَ وَاللَّهِ، مَا رَأَيْنَا الشَّمْسَ سِتًّا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: علَّمَنا النبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أنْ نَتوجَّهَ إلى اللهِ بالدُّعاءِ في كلِّ أُمورِنا، وخاصَّةً فِي النَّوازلِ، فنَدْعُوهُ ليَرْفَعَ عنَّا البَلاءَ، وفِي هَذَا الْحَديثِ يُخبِرُ أنَسٌ -رَضيَ اللهُ عنه- أنَّ النَّاسَ قَدْ أصَابَتْهُمْ شِدَّةٌ وجَهْدٌ مِنَ الجَدْبِ والقَحْطِ عَلى عَهْدِ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-؛ فبَيْنَمَا رَسولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- يَخطُبُ عَلى المِنْبرِ يومَ الجُمُعَةِ، قَامَ أعْرَابيٌّ فَقَالَ: يَا رَسُولَ اللهِ، هَلَك المالُ، يَقصِدُ: هَلَكَتِ الحيواناتُ -وهي مِن جُملةِ الأموالِ- مِن قِلَّةِ الماءِ والزَّرْعِ، وجَاعَ العِيَالُ، وهُم كلُّ مَن يَعُولُه الرَّجُلُ؛ مِنَ وَلَدٍ وزَوْجةٍ وغيرِهما.</p>\n<p>&nbsp;</p>\n<p>وطَلَبَ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- أنْ يَدعُوَ اللهَ بإنزالِ المطَرِ، فاستجابَ النبيُّ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- للرجُلِ، فرَفَع رسولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- يدَيْهِ، فدَعَا رَبّهُ وَمَوْلاَهُ؛ فَثارَ السَّحابُ أمثالَ الجِبالِ، وَنَزَلَ المطَرُ الغَزيرُ كلَّ يومٍ إلى الجُمعةِ التاليةِ، حتَّى رآهُ كلُّ قَادِمٍ مِنْ خَارِجِ الْمَدِيِنَةِ وأخْبَرَ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>فَفِي الْحَدِيثِ -أَيُّهَا الْمُسْلِمُونَ- بَيَانُ فَضْلِ الدُّعَاءِ، وَأَنَّهُ سِلَاَحُ الْمُؤْمِنِ، وَعَدُوُّ الْبَلَايَا وَالشَّدَائِدِ، وَهُوَ مَفْزَعُ الْمُؤْمِنِ وَمَلْجَؤُهُ؛ فَالْمُؤْمِنُ فِي شَدَائِدِهِ وَضَرَّائِهِ وَنَوَازِلِهِ وَبَلَائِهِ لَا يَلْجَأُ إِلَّا إِلَى اللهِ -جَلَّ فِي عُلَاهُ-، مُسْتَشْعِرًا عَظَمَةَ اللُّجُوءِ إِلَى اللهِ -عَزَّ وَجَلَّ- وَأَنَّ فِيهَا الْكِفَايَةَ وَالنَّصْرَ وَالتَّأْيِيدَ؛ (<span style=\"color: #ff0000;\"><strong>وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</strong></span>)[غافر: 60].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</strong></span>)[البقرة: 186]، وَقَالَ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color: #0000ff;\"><strong>يَا عِبَادِي لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ قَامُوا فِي صَعِيدٍ وَاحِدٍ فَسَأَلُونِي فَأَعْطَيْتُ كُلَّ إِنْسَانٍ مِنْهُمْ مَسْأَلَتَهُ مَا نَقَصَ ذَلِكَ عِنْدِي إِلَّا كَمَا يَنْقُصُ الْمِخْيَطُ إِذَا دَخَلَ الْبَحْرَ</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَاللهُ صَاحِبُ الجُودِ وَالكَرَمِ، عَظِيمُ الإِحْسَانِ وَالْمَنِّ وَالعَطَاءِ, يَفْتَحُ رَحْمَتَهُ عَلَى عِبَادِهِ <span style=\"color: #ff0000;\">(<strong>مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا</strong></span>)[فاطر:2]، وَهُوَ الخَالِقُ الرَّازِقُ الْقَائِلُ –سُبْحَانَهُ- (<span style=\"color: #ff0000;\"><strong>هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ</strong></span>)[فاطر:3]، وَهُوَ الغَنِيُّ الحَمِيدُ الْقَائِلُ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاء إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ</strong></span>)[فاطر: 15].</p>\n<p>&nbsp;</p>\n<p>فَأَحْسِنُوا الظَّنَّ بِرَبِّكُمْ، وَعَظِّمُوا الرَّجَاءَ وَالأَمَلَ بِهِ، وَظُنُّوا خَيْرًا وَجُودًا وَكَرَمًا وَرَحْمَةً وَغَيْثًا، وَقَدْ خَرَجْتُمْ تَسْتَسْقُونَهُ وَتَسْتَمْطِرُونَهُ، وَقَدْ قَالَ رَبُّكُمْ فِي الحَدِيثِ القُدْسَيِّ: \"<span style=\"color: #0000ff;\"><strong>أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، إِنْ ظَنَّ خَيْرًا فَلَهُ، وَإِنْ ظَنَّ شَرًّا فَلَهُ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَهُوَ -سُبْحَانَهُ- غَنِيٌّ حَمِيدٌ بِيَدِهِ أَزِمَّةُ الأُمُورِ وَمَقَالِيدُ السَّمَاوَاتِ وَالأَرْضِ؛ عَطَاءُهُ –سُبْحَانَهُ- مَتَى شَاءَ وَأَيْنَ شَاءَ وَكَيْفَمَا شَاءَ (<span style=\"color: #ff0000;\"><strong>إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ</strong></span>)[يس: 82]، وَلَا حَوْلَ وَلَا قُوَّةَ لِلعَبْدِ إِلَّا بِرَبِّهِ, فَهُوَ الفَقِيرُ إِلَيْهِ مِنْ كُلِّ وَجْهٍ، لَا غِنَى لَهُ عَنْهُ طَرْفَةَ عَيْنٍ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ أَنتُمُ الْفُقَرَاء إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ</strong></span>)[فاطر:15].</p>\n<p>فَادْعُوا رَبَّكُمْ وَأَلِحُّوا بِالدُّعَاءِ، وَتَضَرَّعُوا إِلَيْهِ وَأَمِّلُوا وَأَنْتُمْ مُوقِنُونَ بِالإِجَابَةِ وَأكْثِرُوا مِنْ التَّوْبَةِ الاِسْتِغْفَارِ، وَاهْجُرُوا الذُّنُوبَ وَالأَوْزَارَ، فَمَا اسْتُنْزِلَتِ الأَمْطَارُ بِمَثَلِ التَّوْبَةِ وَالاِسْتِغْفَارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَنْتَ اللهُ لَا اِلَهَ إِلَّا أَنْتَ، أَنْتَ الغَنِيُّ وَنَحْنُ الفُقَرَاءُ، أَنْزِلْ عَلَيْنَا الْغَيْثَ وَلَا تَجْعَلْنَا مِنْ القَانِطِينَ، اَللَّهُمَّ أَنْزِلْ عَلَيْنَا الْغَيْثَ وَلَا تَجْعَلْنَا مِنْ القَانِطِينَ،&nbsp; اللّهُمَّ أَغِثْنَا، اللّهُمَّ أغِثْنَا، اللّهُمَّ أغِثْنَا.</p>\n<p>&nbsp;</p>\n<p>اَللَّهُمَّ اِسْقِنَا وَأَغِثْنَا، اَللَّهُمَّ أَغِثْ قُلُوبَنَا بِالإِيمَانِ وَاليَقِينِ، وَبِلَادَنَا بِالخَيْرَاتِ وَالأَمْطَارِ والْغَيْثِ الْعَمِيمِ. اَللَّهُمَّ إِنَّا خَلْقٌ مِنْ خَلْقِكَ، فَلَا تَمْنَعْ عَنَّا بِذُنُوبِنَا فَضْلَكَ، اَللَّهُمَّ إنَّا نَسْتَغْفِرُكَ إِنَّكَ كُنْتَ غَفَّارًا، فَأَرْسَلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا، اَللَّهُمَّ أَغَثْنَا غَيْثًا مُغِيثًا هَنِيئًا مَرِيئًا سَحًّا طَبَقًا وَاسِعًا مُجَلِّلاً نَافِعًا غَيْرَ ضَارٍّ، عَاجِلًا غَيْرَ آجِلٍ، اَللَّهُمَّ سُقْيًا رَحْمَةٍ،&nbsp; لَا سُقْيَا عَذَابٍ وَلَا بَلَاءٍ وَلَا هَدْمٍ وَلَا غَرَقٍ.</p>\n<p>&nbsp;</p>\n<p>اَللَّهُمَّ أَسْقِ عِبَادَكَ وَبَهَائِمَكَ، وَأَنْشَرْ رَحْمَتَكَ، وَأحْيِ بَلَدَكَ المَيِّت، اَللَّهُمَّ أَغِثْنَا غَيْثًا مُبَارَكًا، تُحْيِي بِهِ البِلَادَ، وَتَرْحَمُ بِهِ العِبَادَ, وَتَجْعَلُهُ بَلَاغًا لِلحَاضِرِ والْبَلادِ، اَللَّهُمَّ أَنَبْتْ لَنَا الزَّرْعَ، وَأَدَرَّ لَنَا الضَّرْعَ، وَاِسْقِنَا مِنْ بَرَكَاتِكَ، وَأَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ، وَأَخْرِجْ لَنَا مِنْ بَرَكَاتِ الأَرْضِ.</p>\n<p>&nbsp;</p>\n<p>اَللَّهُمَّ اِرْفَعْ عَنَّا القَحْطَ وَالجَفَافَ وَالجُوعَ وَالْجَهْدَ، وَاِكْشِفْ مَا بِالْمسْلِمِينَ مِنَ الْبَلَايَا، فَإِنَّ بِهِمْ مِنَ الْجَهْدِ مَا لَا يَكْشِفُهُ إِلَّا أَنْتَ، اَللَّهُمَّ اِكْشِفْ الضُّرَّ عَنْ الْمتضَرِّرِينَ، وَالكُرْبَ عَنْ الْمَكْرُوبِينَ، وَأَسْبَغِ النِّعَمَ عَلَى عِبَادَكَ أَجْمَعِينَ يَا حَيُّ يَا قَيُّومُ، يَا ذَا الجَلَالِ وَالإِكْرَامِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ مِنْ سُنَّةِ نَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَعْدَمَا يَسْتَغِيثُ رَبَّهُ أَنْ يَقْلِبَ رِدَاءَهُ، فَاقْلِبُوا أَرْدِيَتَكُمْ اِقْتِدَاءً بِسُنَةٍ نَبِيكُمْ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-، وَتَفَاؤُلاً أَنْ يَقْلِبَ اللهُ حَالَكُمْ مِنَ الشِّدَّةِ إِلَى الرَّخَاءِ، وَمِنَ القَحْطِ إِلَى الْغَيْثِ، وَأَلِحُّوا عَلَى اللهِ بِالدُّعَاءِ، فَإِنَّهُ -سُبْحَانَهُ- يُحِبُّ الْملِحِّينَ فِي الدُّعَاءِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ</strong></span>)[الصافات:180-182]، وَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_الاستسقاء_لعام_1442.doc",
      "path": "/database/files/خطبة_الاستسقاء_لعام_1442.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B3%D9%82%D8%A7%D8%A1-%D9%84%D8%B9%D8%A7%D9%85-1442/download-file/368275"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الاستسقاء",
      "link": "https://khutabaa.com/ar/posts_category/4188"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-الاستسقاء-لعام-1442"
}
