{
  "id": 662,
  "title": "خطر الأجهزة الذكية في إفشاء الأسرار الزوجية",
  "slug": "خطر-الأجهزة-الذكية-في-إفشاء-الأسرار-ال",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "آل مجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ خطورة الأجهزة الذكية في كشف وهتك أستار الأسر 2/ وجوب الستر على المسلم 3/ المجالس بالأمانات 4/ تحريم إفشاء الأسرار الزوجية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إننا نعيش في فتنةٍ عظيمة، استشرف لها الكثيرُ، ووقع فيها الصغيرُ والكبير.. كُشفت بها الأسرارُ، ونُشرت بها الأخبار، أوْقعَتْنا في الإحراج، وفرَّقَت بين الأزواج؛ إنها “الأجهزة الذَّكية”، وليست بزكية، جعلَت الخاصَّ عامًّا، وأظهرَته للأنام، يحدِّثك …\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينُه، ونستغفره ونتوبُ إليه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئات أعمالِنا، من يهدِه الله فلا مضلَّ له، ومن يضلِل فلا هادِيَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله صلى الله عليه وعلى آله وأصحابه ومن تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرًا إلى يوم الدين.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 70، 71].\n \nأما بعد: فإن خير الحديث كلامُ الله -عز وجل-، وخير الهَدْي هديُ محمد -صلى الله عليه وسلم-وشرَّ الأمور محدَثاتُها، وكلَّ محدَثةٍ بدعة، وكل بدعةٍ ضلالة، وكلَّ ضلالة في النار.\n \nعبادَ الله: إننا نعيش في فتنةٍ عظيمة، استشرف لها الكثيرُ، ووقع فيها الصغيرُ والكبير، لا يَعرف حرَّها، إلا من اكتوى بنارِها، كُشفت بها الأسرارُ، ونُشرت بها الأخبار، أوْقعَتْنا في الإحراج، وفرَّقَت بين الأزواج؛ إنها \"الأجهزة الذَّكية\"، وليست بزكية، جعلَت الخاصَّ عامًّا، وأظهرَته للأنام، يحدِّثك الناس بأكلِك وشربِك، ويعرِفون ذهابَك وإِيابَك، الزوجة في مطبخِها إعلاميَّة، توثِّق طبختها المشوية، والبنت قد صوّرَت غرفتَها، وأظهرت للناس زينتَها، والابن لا يَخفى حالُه، تجد عنوانه جوَّاله, ومِن أجل هذه السخافة، صارت بيوتُنا شفَّافة، يُرى ظاهرُها من باطنِها، وباطنُها من ظاهرِها.\n \nيقول الله تعالى: (وَإِذْ أَسَرَّ النَّبِيُّ إِلَى بَعْضِ أَزْوَاجِهِ حَدِيثًا فَلَمَّا نَبَّأَتْ بِهِ وَأَظْهَرَهُ اللَّهُ عَلَيْهِ عَرَّفَ بَعْضَهُ وَأَعْرَضَ عَنْ بَعْضٍ فَلَمَّا نَبَّأَهَا بِهِ قَالَتْ مَنْ أَنْبَأَكَ هَذَا قَالَ نَبَّأَنِيَ الْعَلِيمُ الْخَبِيرُ * إِنْ تَتُوبَا إِلَى اللَّهِ فَقَدْ صَغَتْ قُلُوبُكُمَا وَإِنْ تَظَاهَرَا عَلَيْهِ فَإِنَّ اللَّهَ هُوَ مَوْلَاهُ وَجِبْرِيلُ وَصَالِحُ الْمُؤْمِنِينَ وَالْمَلَائِكَةُ بَعْدَ ذَلِكَ ظَهِيرٌ) [التحريم: 3، 4].\n \nقال ابن سعدي في تفسيره: \"(وَإِذْ أَسَرَّ النَّبِيُّ إِلَى بَعْضِ أَزْوَاجِهِ حَدِيثًا) قال كثيرٌ من المفسِّرين: هي \"حَفْصة\" أمُّ المؤمنين -رضي الله عنها-، أسرَّ لها النبيُّ -صلى الله عليه وسلم- حديثًا، وأمر أن لا تخبر به أحدًا، فحدَّثَت به عائشةَ -رضي الله عنهما-، وأخبره اللهُ بذلك الخبر الذي أذاعَته، فعرَّفها -صلى الله عليه وسلم-، ببعضِ ما قالَت، وأعرَض عن بعضه، كرمًا منه -صلى الله عليه وسلم- وحِلمًا، فـ(قَالَتْ) له: (مَنْ أَنْبَأَكَ هَذَا) الخبر الذي لم يَخرج منَّا؟ (قَالَ نَبَّأَنِيَ الْعَلِيمُ الْخَبِيرُ) الذي لا تخفى عليه خافيةُ، يعلم السرَّ وأخفى\". (تفسير السعدي: \"تيسير الكريم الرحمن\"، ص: 872).\n \nقال ابن عاشور: \"(إِنْ تَتُوبَا إِلَى اللَّهِ فَقَدْ صَغَتْ قُلُوبُكُمَا)، هذا خِطَابٌ وجَّهه الله إلى حفصةَ وعائشة؛ لأنَّ إنباء النبي -صلى الله عليه وسلم- بعلمِه بما أفْشَته القصدُ منه الموعظةُ والتَّحذير والإرشادُ إلى رَأْب ما انثَلَم من واجبها نحو زوجها، وإذ قد كان ذلك إثمًا لأنَّه إضاعةٌ لحُقُوق الزوج، وخاصَّة بإفشاء سرِّه؛ ذكَّرها بواجب التَّوبة منه، وخطاب التَّثنية عائد إلى المُنبِّئة والمُنبَّأَة؛ فأمّا المُنبِّئةُ… فأمرُها بالتَّوبة ظاهرٌ.\n \nوأمَّا المُذاعُ إليها؛ فلأنَّها شريكةٌ لها في تلقِّي الخبر السِّرِّ، ولأنَّ المُذيعة ما أذاعَت به إليها إلاَّ لعلمها بأنَّها ترغبُ في تطلُّعٍ مثل ذلك؛ فهاتان موعظتان لمُذيع السِّرِّ ومُشارِكَة المُذاع إليه في ذلك، وكان عليها أن تنهاها عن ذلك أو أن تُخبِر زوجَها بما أذاعَتْه عنه ضَرَّتُها\". (التحرير والتنوير: 28/ 356).\n \nقال ابن بطَّال في شرحه لهذه القصة في صحيح البخاري: \"وفيه من الفقه: أن إفشاءَ السرِّ وما تفعله المرأةُ مع زوجها ذنبٌ ومعصية تجب التوبةُ منه؛ لقوله: (إِنْ تَتُوبَا إِلَى اللَّهِ) (شرح صحيح البخاري؛ لابن بطال: 7/ 405).\n \nوعن أبي سعيدٍ الخُدريِّ، يقُولُ: قال رسُولُ الله -صلى الله عليه وسلم-: \"إنَّ من أشرِّ النَّاس عند الله منزلةً يومَ القيامة: الرَّجُل يُفضِي إلى امرأتِه، وتُفضي إليه، ثُمَّ ينشُرُ سرَّها\" (رواه مسلم).\n \nقال الإمام النووي: \"في هذا الحديث تحريمُ إفشاء الرَّجُل ما يجري بينه وبينَ امرأته من أُمُورِ الاستمتاعِ ووصفِ تفاصيل ذلك، وما يجري من المرأةِ فيه من قولٍ أو فعلٍ ونحوِه\" (شرح النووي على مسلم: 10/ 8).\n \nقال الشيخ ابن عثيمين -رحمه الله-: \"السرُّ: هو ما يقع خُفيةً بينك وبين صاحبِك، ولا يحلُّ لك أن تفشي هذا السرَّ أو أن تبيِّنه لأحد، سواء قال لك: لا تبيِّنْه لأحدٍ، أو عُلِم بالقرينة الفعليَّة أنه لا يُحِبُّ أن يطَّلع عليه أحدٌ، أو عُلِم بالقرينة الحاليَّة أنه لا يحبُّ أن يطَّلع عليه أحد.\n \nمثال الأول: \"اللفظ\" أن يحدِّثك بحديثٍ، ثم يقول: لا تخبِرْ أحدًا، هو معك أمانة، ومثال الثاني: \"القرينة الفعلية\" أن يحدِّثك وهو في حالِ تحديثِه إيَّاك يلتفتُ يخشى أن يكون أحد يسمع؛ لأن معنى التفاتِه أنه لا يحبُّ أن يطَّلِع عليه أحد.\n \nومثال الثالث: \"القرينة الحاليَّة\" أن يكون هذا الذي حدَّثك به أو أخبرك به من الأمور التي يَستحي من ذكرِها أو يَخشى مِن ذِكرها أو ما أشبه ذلك؛ فلا يحلُّ لك أن تبيِّن وتفشي هذا السرَّ.\n \nفهنا \"إنَّ من أشرِّ الناس منزلةً يوم القيامة: الرجل يُفضي إلى المرأة وتفضِي إليه\"؛ يعني: بذلك الزوجة فيصبح ينشر سرَّها أو هي أيضًا تصبح تنشر سرَّه، فيقول: فعلتُ في امرأتي البارحةَ كذا وفعلتُ كذا، والعياذ بالله! فالغائب كأنَّه يشاهد كأنه بينهما في الفراش، والعياذ بالله! يخبره بالشيءِ السرِّ الذي لا تحبُّ الزوجةُ أن يطَّلع عليه أحدٌ، أو الزوجةُ كذلك تخبر النساءَ بأن زوجها يفعل بها كذا وكذا، وكلُّ هذا حرامٌ لا يحلُّ، وهو من شرِّ الناس منزلةً عند الله يومَ القيامة، فالواجب أن الأمورَ السريَّة في البيوت وفي الفُرُش وفي غيرِها تُحفظ، وألاَّ يطَّلِع عليها أحدٌ أبدًا؛ فإنَّ مَن حَفِظ سرَّ أخيه حفظَ الله سرَّه؛ فالجزاء من جنس العمل\". (شرح رياض الصالحين: 4/ 36).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ خطورة الأجهزة الذكية في كشف وهتك أستار الأسر 2/ وجوب الستر على المسلم 3/ المجالس بالأمانات 4/ تحريم إفشاء الأسرار الزوجية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إننا نعيش في فتنةٍ عظيمة، استشرف لها الكثيرُ، ووقع فيها الصغيرُ والكبير.. كُشفت بها الأسرارُ، ونُشرت بها الأخبار، أوْقعَتْنا في الإحراج، وفرَّقَت بين الأزواج؛ إنها “الأجهزة الذَّكية”، وليست بزكية، جعلَت الخاصَّ عامًّا، وأظهرَته للأنام، يحدِّثك …</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338917\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينُه، ونستغفره ونتوبُ إليه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئات أعمالِنا، من يهدِه الله فلا مضلَّ له، ومن يضلِل فلا هادِيَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله صلى الله عليه وعلى آله وأصحابه ومن تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>) [آل عمران: 102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>) [النساء: 1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>) [الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن خير الحديث كلامُ الله -عز وجل-، وخير الهَدْي هديُ محمد -صلى الله عليه وسلم-وشرَّ الأمور محدَثاتُها، وكلَّ محدَثةٍ بدعة، وكل بدعةٍ ضلالة، وكلَّ ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: إننا نعيش في فتنةٍ عظيمة، استشرف لها الكثيرُ، ووقع فيها الصغيرُ والكبير، لا يَعرف حرَّها، إلا من اكتوى بنارِها، كُشفت بها الأسرارُ، ونُشرت بها الأخبار، أوْقعَتْنا في الإحراج، وفرَّقَت بين الأزواج؛ إنها \"الأجهزة الذَّكية\"، وليست بزكية، جعلَت الخاصَّ عامًّا، وأظهرَته للأنام، يحدِّثك الناس بأكلِك وشربِك، ويعرِفون ذهابَك وإِيابَك، الزوجة في مطبخِها إعلاميَّة، توثِّق طبختها المشوية، والبنت قد صوّرَت غرفتَها، وأظهرت للناس زينتَها، والابن لا يَخفى حالُه، تجد عنوانه جوَّاله, ومِن أجل هذه السخافة، صارت بيوتُنا شفَّافة، يُرى ظاهرُها من باطنِها، وباطنُها من ظاهرِها.</p>\n<p>&nbsp;</p>\n<p>يقول الله تعالى: (<strong><span style=\"color: #ff0000;\">وَإِذْ أَسَرَّ النَّبِيُّ إِلَى بَعْضِ أَزْوَاجِهِ حَدِيثًا فَلَمَّا نَبَّأَتْ بِهِ وَأَظْهَرَهُ اللَّهُ عَلَيْهِ عَرَّفَ بَعْضَهُ وَأَعْرَضَ عَنْ بَعْضٍ فَلَمَّا نَبَّأَهَا بِهِ قَالَتْ مَنْ أَنْبَأَكَ هَذَا قَالَ نَبَّأَنِيَ الْعَلِيمُ الْخَبِيرُ * إِنْ تَتُوبَا إِلَى اللَّهِ فَقَدْ صَغَتْ قُلُوبُكُمَا وَإِنْ تَظَاهَرَا عَلَيْهِ فَإِنَّ اللَّهَ هُوَ مَوْلَاهُ وَجِبْرِيلُ وَصَالِحُ الْمُؤْمِنِينَ وَالْمَلَائِكَةُ بَعْدَ ذَلِكَ ظَهِيرٌ</span></strong>) [التحريم: 3، 4].</p>\n<p>&nbsp;</p>\n<p>قال ابن سعدي في تفسيره: \"(<strong><span style=\"color: #ff0000;\">وَإِذْ أَسَرَّ النَّبِيُّ إِلَى بَعْضِ أَزْوَاجِهِ حَدِيثًا</span></strong>) قال كثيرٌ من المفسِّرين: هي \"حَفْصة\" أمُّ المؤمنين -رضي الله عنها-، أسرَّ لها النبيُّ -صلى الله عليه وسلم- حديثًا، وأمر أن لا تخبر به أحدًا، فحدَّثَت به عائشةَ -رضي الله عنهما-، وأخبره اللهُ بذلك الخبر الذي أذاعَته، فعرَّفها -صلى الله عليه وسلم-، ببعضِ ما قالَت، وأعرَض عن بعضه، كرمًا منه -صلى الله عليه وسلم- وحِلمًا، فـ(قَالَتْ) له: (<strong><span style=\"color: #ff0000;\">مَنْ أَنْبَأَكَ هَذَا</span></strong>) الخبر الذي لم يَخرج منَّا؟ (<strong><span style=\"color: #ff0000;\">قَالَ نَبَّأَنِيَ الْعَلِيمُ الْخَبِيرُ</span></strong>) الذي لا تخفى عليه خافيةُ، يعلم السرَّ وأخفى\". (تفسير السعدي: \"تيسير الكريم الرحمن\"، ص: 872).</p>\n<p>&nbsp;</p>\n<p>قال ابن عاشور: \"(<strong><span style=\"color: #ff0000;\">إِنْ تَتُوبَا إِلَى اللَّهِ فَقَدْ صَغَتْ قُلُوبُكُمَا</span></strong>)، هذا خِطَابٌ وجَّهه الله إلى حفصةَ وعائشة؛ لأنَّ إنباء النبي -صلى الله عليه وسلم- بعلمِه بما أفْشَته القصدُ منه الموعظةُ والتَّحذير والإرشادُ إلى رَأْب ما انثَلَم من واجبها نحو زوجها، وإذ قد كان ذلك إثمًا لأنَّه إضاعةٌ لحُقُوق الزوج، وخاصَّة بإفشاء سرِّه؛ ذكَّرها بواجب التَّوبة منه، وخطاب التَّثنية عائد إلى المُنبِّئة والمُنبَّأَة؛ فأمّا المُنبِّئةُ… فأمرُها بالتَّوبة ظاهرٌ.</p>\n<p>&nbsp;</p>\n<p>وأمَّا المُذاعُ إليها؛ فلأنَّها شريكةٌ لها في تلقِّي الخبر السِّرِّ، ولأنَّ المُذيعة ما أذاعَت به إليها إلاَّ لعلمها بأنَّها ترغبُ في تطلُّعٍ مثل ذلك؛ فهاتان موعظتان لمُذيع السِّرِّ ومُشارِكَة المُذاع إليه في ذلك، وكان عليها أن تنهاها عن ذلك أو أن تُخبِر زوجَها بما أذاعَتْه عنه ضَرَّتُها\". (التحرير والتنوير: 28/ 356).</p>\n<p>&nbsp;</p>\n<p>قال ابن بطَّال في شرحه لهذه القصة في صحيح البخاري: \"وفيه<span style=\"color: #008000;\"> من الفقه: أن إفشاءَ السرِّ وما تفعله المرأةُ مع زوجها ذنبٌ ومعصية تجب التوبةُ منه؛ لقوله:</span> (<strong><span style=\"color: #ff0000;\">إِنْ تَتُوبَا إِلَى اللَّهِ</span></strong>) (شرح صحيح البخاري؛ لابن بطال: 7/ 405).</p>\n<p>&nbsp;</p>\n<p>وعن أبي سعيدٍ الخُدريِّ، يقُولُ: قال رسُولُ الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إنَّ من أشرِّ النَّاس عند الله منزلةً يومَ القيامة: الرَّجُل يُفضِي إلى امرأتِه، وتُفضي إليه، ثُمَّ ينشُرُ سرَّها</span></strong>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>قال الإمام النووي: \"<span style=\"color: #008000;\">في هذا الحديث تحريمُ إفشاء الرَّجُل ما يجري بينه وبينَ امرأته من أُمُورِ الاستمتاعِ ووصفِ تفاصيل ذلك، وما يجري من المرأةِ فيه من قولٍ أو فعلٍ ونحوِه</span>\" (شرح النووي على مسلم: 10/ 8).</p>\n<p>&nbsp;</p>\n<p>قال الشيخ ابن عثيمين -رحمه الله-: \"السرُّ: هو ما يقع خُفيةً بينك وبين صاحبِك، ولا يحلُّ لك أن تفشي هذا السرَّ أو أن تبيِّنه لأحد، سواء قال لك: لا تبيِّنْه لأحدٍ، أو عُلِم بالقرينة الفعليَّة أنه لا يُحِبُّ أن يطَّلع عليه أحدٌ، أو عُلِم بالقرينة الحاليَّة أنه لا يحبُّ أن يطَّلع عليه أحد.</p>\n<p>&nbsp;</p>\n<p>مثال الأول: \"اللفظ\" أن يحدِّثك بحديثٍ، ثم يقول: لا تخبِرْ أحدًا، هو معك أمانة، ومثال الثاني: \"القرينة الفعلية\" أن يحدِّثك وهو في حالِ تحديثِه إيَّاك يلتفتُ يخشى أن يكون أحد يسمع؛ لأن معنى التفاتِه أنه لا يحبُّ أن يطَّلِع عليه أحد.</p>\n<p>&nbsp;</p>\n<p>ومثال الثالث: \"القرينة الحاليَّة\" أن يكون هذا الذي حدَّثك به أو أخبرك به من الأمور التي يَستحي من ذكرِها أو يَخشى مِن ذِكرها أو ما أشبه ذلك؛ فلا يحلُّ لك أن تبيِّن وتفشي هذا السرَّ.</p>\n<p>&nbsp;</p>\n<p>فهنا \"<span style=\"color: #008000;\">إنَّ من أشرِّ الناس منزلةً يوم القيامة: الرجل يُفضي إلى المرأة وتفضِي إليه\"؛ يعني: بذلك الزوجة فيصبح ينشر سرَّها أو هي أيضًا تصبح تنشر سرَّه، فيقول: فعلتُ في امرأتي البارحةَ كذا وفعلتُ كذا، والعياذ بالله! فالغائب كأنَّه يشاهد كأنه بينهما في الفراش، والعياذ بالله! يخبره بالشيءِ السرِّ الذي لا تحبُّ الزوجةُ أن يطَّلع عليه أحدٌ، أو الزوجةُ كذلك تخبر النساءَ بأن زوجها يفعل بها كذا وكذا، وكلُّ هذا حرامٌ لا يحلُّ، وهو من شرِّ الناس منزلةً عند الله يومَ القيامة، فالواجب أن الأمورَ السريَّة في البيوت وفي الفُرُش وفي غيرِها تُحفظ، وألاَّ يطَّلِع عليها أحدٌ أبدًا؛ فإنَّ مَن حَفِظ سرَّ أخيه حفظَ الله سرَّه؛ فالجزاء من جنس العمل</span>\". (شرح رياض الصالحين: 4/ 36).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطر-الأجهزة-الذكية-في-إفشاء-الأسرار-ال"
}
