{
  "id": 1348,
  "title": "خطبة عيد الفطر المبارك (1442هـ)",
  "slug": "خطبة-عيد-الفطر-المبارك-1442هـ",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/الناس بين استقبال خير الشهور وبين وداعه 2/الفرحة والاستبشار بيوم العيد 3/رمضان بين المستغلين والمفرطين 4/دعوة لكل الناس الفرصة قائمة وفي العمر متسع  5/نصائح عامة وتوجيهات للمؤمنين والمؤمنات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْعَبْدَ الرَّاغِبَ فِيمَا عِنْدَ اللَّهِ لَا يَرْبُطُهُ زَمَانٌ، وَلَا يَحُدُّهُ مَكَانٌ، وَلَا يُقْعِدُهُ حَالٌ عَنِ اللَّهِ -تَعَالَى- وَمَرْضَاتِهِ؛ فَهُوَ لَا يَشْبَعُ مِنْ طَاعَةٍ، وَلَا يَقِفُ عِنْدَ قُرْبَةٍ حَتَّى يُدْرِكَهُ الْمَوْتُ، وَيَكُونَ مُنْتَهَاهُ الْجَنَّةَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ عَدَدَ مَا هَلَّلَ حَاجٌّ وَكَبَّرَ، وَمَا تَسَحَّرَ صَائِمٌ وَأَفْطَرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا تَابَ مُذْنِبٌ وَاسْتَغْفَرَ، وَمَا ذُرِفَ دَمْعُ الْمُخْبِتِينَ عَلَى الْخُدُودِ وَتَحَدَّرَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ مَنْ بَشَّرَ وَأَنْذَرَ، وَدَعَا لِلتَّوْحِيدِ وَنَبَذَ الْجَاهِلِيَّةَ وَهَجَرَ، وَعَلَى آلِهِ الطَّيِّبِينَ، وَصَحَابَتِهِ الْمَيَامِينِ الْغُرَرِ، وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ النُّشُورِ وَالْمَحْشَرِ.\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: الْزَمُوا التَّقْوَى؛ فَهِيَ خَيْرُ زَادٍ لِمَعَادِكُمْ، وَتَدَثَّرُوا بِالْحَيَاءِ؛ فَهُوَ خَيْرُ لِبَاسٍ لَكُمْ، وَاجْتَنِبُوا مَا حُرِّمَ عَلَيْكُمْ، وَاعْلَمُوا أَنَّكُمْ يَوْمًا مُلَاقُوهُ؛ فَيَا بُشْرَى الْمُؤْمِنِينَ، وَيَا نَدَامَةَ الْمُفَرِّطِينَ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: قَبْلَ أَيَّامٍ أَدْرَكْتُمُوهُ فَبَارَكْتُمْ بُلُوغَهُ، وَبِغُرُوبِ شَمْسِ أَمْسِ شَهِدْتُمْ وَدَاعَهُ، وَفِي الْقَلْبِ كَمَدٌ، وَفِي الْعَيْنِ دَمْعَةٌ، وَفِي الْحَلْقِ غُصَّةٌ؛ ثُمَّ أَنْتُمْ هَؤُلَاءِ مِنْ غُرُوبِ شَمْسِهِ وَحَتَّى خُرُوجِكُمْ لِصَلَاتِكُمْ هَذِهِ بِالصَّوْتِ مُكَبِّرِينَ، وَلِإِتْمَامِ نِعْمَتِهِ شَاكِرِينَ، وَلِتَوْفِيقِ اللَّهِ لَكُمْ حَامِدِينَ؛ (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْبَقَرَةِ: 185].\n \nفَمُبَارَكٌ عَلَيْكُمُ الْفَرْحَةُ، وَهَنِيئًا لَكُمُ التَّمَامُ، وَلَكُمْ مِنَّا التَّهْنِئَةُ وَالتَّحِيَّةُ وَالسَّلَامُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: هَا هِيَ دُنْيَاكُمُ الْيَوْمَ لِفَرْحَتِكُمُ ازْدَانَتْ، وَبِخُرُوجِكُمْ مُتَجَمِّلِينَ بَارَكَتْ وَاسْتَبْشَرَتْ، وَبِاجْتِمَاعِكُمْ وَمُصَافَحَتِكُمْ تَبَسَّمَتْ وَتَهَلَّلَتْ؛ نَعَمْ؛ الدُّنْيَا تَبَسَّمَتْ أَرْضُهَا وَسَمَاؤُهَا وَازَّيَّنَتْ؛ فَلَا عَجَبَ؛ إِنَّ مَلَائِكَةَ الرَّحْمَنِ شَارَكَتْ، وَعَلَى طُرُقَاتِكُمْ قَعَدَتْ، وَلَكُمْ صَافَحَتْ وَدَعَتْ وَبَارَكَتْ.\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ... اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُؤْمِنُونَ: هَذَا يَوْمُ الْبُشْرَيَاتِ، وَهُوَ يَوْمُ الْأُعْطِيَاتِ، وَمَوْسِمُ الْمَكْرُمَاتِ؛ فَحُقَّ لَكُمْ فِيهِ أَنْ تَفْرَحُوا، وَلَكُمْ فِيهِ أَنْ تَسْتَبْشِرُوا؛ أَلَمْ يَقُلْ نَبِيُّكُمْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"لِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ عِنْدَ فِطْرِهِ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ\".\n \nنَعَمْ إِذًا؛ فَلْتَفْرَحُوا وَلْتَطِيبُوا نَفْسًا وَلْتَهْنَؤُوا قَلْبًا؛ أَوَلَيْسَ قَدْ أَدْرَكْتُمْ شَهْرَ النَّفَحَاتِ وَالْعَطَايَا وَالْهِبَاتِ، وَأَكْمَلْتُمْ عِدَّةَ صِيَامِهِ، وَأَدْرَكْتُمْ فَضْلَ قِيَامِهِ، وَتَلَوْتُمْ آيَاتِ كِتَابِهِ، وَاغْتَنَمْتُمْ سَاعَاتِ نَهَارِهِ وَلَيَالِيهِ فِي مَرْضَاتِهِ وَالْإِحْسَانِ لِعِبَادِهِ؛ ثُمَّ أَنْتُمُ الْيَوْمَ تَفْرَحُونَ بِفِطْرِكُمْ؛ وَفِي الْقِيَامَةِ تَفْرَحُونَ بِلِقَاءِ رَبِّكُمْ وَتَرَوْنَ حَصَادَ طَاعَتِكُمْ وَصَبْرِكُمْ؛ وَتُجْزَوْنَ مِنْ جِنْسِ مَا عَمِلْتُمْ، وَهُنَاكَ يَخْتَصُّ اللَّهُ الصَّائِمِينَ بِالرَّيَّانِ؛ فَعَنْ سَهْلٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"إِنَّ فِي الْجَنَّةِ بَابًا يُقَالُ لَهُ الرَّيَّانُ، يَدْخَلُ مِنْهُ الصَّائِمُونَ يَوْمَ الْقِيَامَةِ، لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ، يُقَالُ: أَيْنَ الصَّائِمُونَ؟ فَيَقُومُونَ لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ...\".\n \nفَهَنِيئًا لِأُولَئِكَ النُّبَلَاءِ الَّذِينَ أَحْسَنُوا ضِيَافَتَهُ وَقَدَرُوا وِفَادَتَهُ؛ فَاغْتَنَمُوا سَاعَاتِهِ وَاسْتَغَلُّوا لَيَالِيَهُ؛ فَكَانَ الْقُرْآنُ جَلِيسَهُمْ، وَالصَّلَاةُ قُرَّةَ عُيُونِهِمْ، وَالصَّدَقَةُ سَلْوَتَهُمْ، وَالْخَلْوَةُ أَنِيسَهُمْ، وَالذِّكْرُ وَالدُّعَاءُ حَدِيثَهُمْ، وَالْمَسَاجِدُ رُوحَانِيَّتَهُمْ، وَالْمُنَاجَاةُ مُتَنَفَّسَهُمْ.\n \nهَنِيئًا لِأُولَئِكَ الَّذِينَ عَزَفُوا عَنِ الدُّنْيَا وَمَشَاغِلِهَا وَالصُّحْبَةِ وَغَوَائِلِهَا، وَأَلْزَمُوا أَنْفُسَهُمُ الطَّاعَةَ فَنِعْمَتِ الْبِضَاعَةُ؛ فَيَا لَهَنَاءَةِ هَذَا الصِّنْفِ الْمَغْبُونِ، وَفِي الْآخِرَةِ هُمُ الْمُكْرَمُونَ.\n \nوَيَا لَخَسَارَةِ أُولَئِكَ الْمُفَرِّطِينَ الَّذِينَ جَلَعُوا مِنْ نَهَارِهِ نَوْمًا وَدَعَةً أَوْ دَوَامًا وَمَشْغَلَةً، وَلَمْ يَقِفْ بِهِمُ الِانْشِغَالُ وَالتَّفْرِيطُ هُنَا؛ بَلْ زَادُوا عَلَى نَهَارِهِمْ لَيْلَهُمْ، فَقَضَوْهُ شِبَعًا وَمُتَعًا وَسَهَرًا وَلَهْوًا وَسِيَاحَةً وَمُتَنَزَّهًا وَلَغْوًا وَتَصَفُّحًا، وَلِهَؤُلَاءِ أَقُولُ: مَتَى تَرْجِعُونَ إِلَى اللَّهِ وَتَسْتَعِدُّونَ لِلِقَائِهِ وَالْمُثُولِ بَيْنَ يَدَيْهِ؟! إِنَّ يَوْمَ السُّؤَالِ يَنْتَظِرُكُمْ فَهَلْ نَسِيتُمُوهُ؟! (وَقِفُوهُمْ إِنَّهُمْ مَسْئُولُونَ)[الصَّافَّاتِ: 24].\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ... اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: رَحَلَ ضَيْفُنَا وَفَكَّ أَشْرِعَتَهُ وَحَزَمَ أَمْتِعَتَهُ بَعْدَ أَيَّامٍ مَعْدُودَاتٍ مَعَنَا قَضَاهَا؛ عَاشَرَ فِيهَا الْكِرَامَ وَرَأَى فِيهَا اللِّئَامَ، وَلَسْتُ أَدْرِي مِنْ أَيِّ الْفَرِيقَيْنِ نَحْنُ! نَعَمْ؛ لَقَدْ رَحَلَ وَحَمَلَ مَعَهُ تَفَاصِيلَ إِقَامَتِهِ، وَغَدًا يَوْمَ الْعَرَصَاتِ نَحْنُ عَلَى مَوْعِدٍ مَعَ الدَّيَّانِ لِاسْتِعْرَاضِ تِلْكَ التَّقَارِيرِ؛ (اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الْإِسْرَاءِ: 14]؛ فَمِنْ نَاجٍ مَسْرُورٍ، وَمِنْ خَاسِرٍ مَحْزُونٍ.\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ... اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nعِبَادَ اللَّهِ: وَسَوَاءٌ أَحْسَنَ مِنَّا مَنْ أَحْسَنَ أَوْ أَسَاءَ مَنْ أَسَاءَ؛ فَالْأَهَمُّ مِنْ هَذَا أَنَّ نِعْمَةً أُخْرَى رُزِقْنَاهَا وَفَضْلًا آخَرَ مُنِحْنَاهُ؛ أَنَّ اللَّهَ أَعْطَانَا فُرْصَةً أُخْرَى، وَجَعَلَ لَنَا فِي الْعُمْرِ بَقِيَّةً، فَفِي الْوَقْتِ مُتَّسَعٌ، وَبَابُ التَّوْبَةِ مَفْتُوحٌ؛ وَالْفُرْصَةُ سَانِحَةٌ، وَالْأَمْرُ إِلَيْكَ، وَالْقَرَارُ بَيْنَ يَدَيْكَ؛ فَالتَّوْبَةَ التَّوْبَةَ، وَالْأَوْبَةَ الْأَوْبَةَ قَبْلَ؛ (أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ)[الزُّمَرِ: 56].\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ،... اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: عَظِّمُوا رَبَّكُمْ، فَمَا أَحْسَنَ مَنْ أَحْسَنَ إِلَّا بِمَا كَانَ لِلَّهِ فِي قَلْبِهِ مِنْ رَصِيدِ الْخَوْفِ وَالتَّعْظِيمِ وَالْحَيَاءِ، وَمَا أَسَاءَ مَنْ أَسَاءَ وَفَرَّطَ مَنْ فَرَّطَ إِلَّا بِسَبَبِ خُلُوِّ ذَلِكَ الْقَلْبِ مِنْ ذَلِكَ الرَّصِيدِ؛ فَكَانَ أَمْرُهُ فُرُطًا.\n \nأَدُّوا فَرْضَكُمْ، وَأَجِيبُوا دَاعِيَ رَبِّكُمْ، وَلَا تَنْشَغِلُوا عَنْ صَلَاتِكُمْ بِأَمْوَالِكُمْ وَأَوْلَادِكُمْ، وَلَا بِمَا فِي أَيْدِيكُمْ مِنْ وَسَائِلِ تَوَاصُلِكُمْ؛ فَلَقَدْ مَدَحَ اللَّهُ قَوْمًا فَقَالَ: (رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ)[النُّورِ: 37].\n \nأَدُّوا زَكَاةَ أَمْوَالِكُمْ، وَتَفَقَّدُوا بِهَا مِسْكِينًا ذَا مَتْرَبَةٍ، أَوْ يَتِيمًا ذَا مَقْرَبَةٍ، أَوْ مَدْيُونًا فِي كُرْبَتِهِ، أَوْ مُهَجَّرًا عَنْ وَطَنِهِ، وَغَيْرَهُمْ مِنْ أَهْلِهَا؛ طَيِّبَةً بِهَا نُفُوسُكُمْ مِنْ غَيْرِ مَنٍّ وَلَا أَذًى وَلَا سُمْعَةٍ.\n \nكُفُّوا أَلْسِنَتَكُمْ عَنْ قَوْلِ الزُّورِ وَالْفُحْشِ، وَفُرُوجَكُمْ عَنِ الْحَرَامِ، وَأَسْمَاعَكُمْ عَنِ الْغِنَاءِ وَمَزَامِيرِ الشَّيْطَانِ، وَأَعْيُنَكُمْ عَمَّا يُغْضِبُ الرَّحْمَنَ؛ (إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الْإِسْرَاءِ: 36].\n \nلَا تَغْفُلُوا عَنْ ذِكْرِ اللَّهِ، تَعَاهَدُوا كِتَابَهُ وَاعْرِضُوا عَلَيْهِ قُلُوبَكُمْ وَجَوَارِحَكُمْ؛ فَهُوَ قَانُونُ اللَّهِ فِيكُمْ، وَهُوَ بَرْنَامَجُ حَيَاتِكُمْ، وَفِيهِ مُرَادُ رَبِّكُمْ، وَمَكْمَنُ سَعَادَتِكُمْ، وَطَرِيقُكُمْ إِلَى جَنَّةِ رَبِّكُمْ، وَاحْذَرُوا هَجْرَهُ وَتَعَدِّيَ حُدُودِهِ؛ فَيُقِيمُ يَوْمَ الْقِيَامَةِ عَلَيْكُمْ حُجَّتَهُ وَعِنْدَهَا تُحْرَمُوا شَفَاعَتَهُ.\n \nقُلْتُ مَا قَدْ سَمِعْتُمْ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ سَابِغِ الْمِنَنِ، وَالشُّكْرُ لَهُ مُوجِدِ النِّعَمِ، وَدَافِعِ النِّقَمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَفْضَلِ رَسُولٍ بُعِثَ فِي خَيْرِ الْأُمَمِ، وَعَلَى صَحَابَتِهِ وَالتَّابِعِينَ وَمَنْ بِنُورِهِمُ اهْتَدَى، وَمِنْ فَضْلِهِمُ اغْتَنَمَ.\n \nاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nعِبَادَ اللَّهِ: أَطِيعُوا رَبَّكُمْ، وَاتَّبِعُوا نَبِيَّكُمْ، وَاسْمَعُوا لِوُلَاةِ أَمْرِكُمْ، وَحَافِظُوا عَلَى أَمْنِكُمْ، وَاحْرُسُوا أَرْضَكُمْ وَوَحْدَتَكُمْ، وَاشْكُرُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ.\n \nبَرُّوا آبَاءَكُمْ وَارْعَوْا حُقُوقَهُمْ؛ فَعُقُوقُهُمْ وَأْدٌ لِلْمَعْرُوفِ، وَنُكْرَانٌ لِلْجَمِيلِ، وَأَحْسِنُوا تَرْبِيَةَ أَبْنَائِكُمْ؛ فَهُمْ أَمَانَةُ اللَّهِ فِي أَعْنَاقِكُمْ، أَحِيطُوهُمْ بِالنُّصْحِ وَالتَّوْجِيهِ، وَاحْفَظُوهُمْ مِنْ مَوَاطِنِ الرَّدَى وَمَهَاوِي الشَّرِّ وَالتِّيهِ، صُونُوا أَعْرَاضَكُمْ، وَأَحْسِنُوا عِشْرَةَ زَوْجَاتِكُمْ، وَقُومُوا عَلَيْهِنَّ خَيْرَ قِيَامٍ؛ نُصْحًا وَتَوْجِيهًا.\n \nصِلُوا أَرَحَامَكُمْ؛ فَالْقَطِيعَةُ غَضَبٌ وَلَعْنَةٌ وَمَحْقُ بَرَكَةٍ، وَأَحْسِنُوا إِلَى جِيرَانِكُمْ؛ فَفِي أَذَاهُمْ إِثْمٌ وَشَنَاعَةٌ، وَعَلَيْكُمْ بِصِدْقِ الْحَدِيثِ وَاخْتِيَارِ الْجَلِيسِ، وَاحْفَظُوا الْأَمَانَةَ فَفِي تَضْيِيعِهَا نَقْصُ كَرَامَةٍ، وَفِي الْأُخْرَى خِزْيٌ وَنَدَامَةٌ.\n \nكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا، وَالْبَسُوا مِنْ غَيْرِ مَخِيلَةٍ، وَاقْصُدُوا الرِّزْقَ الْحَلَالَ، وَلَا تَتَخَوَّضُوا فِي مَالِ اللَّهِ بِغَيْرِ حَقٍّ، وَاعْلَمُوا أَنَّكُمْ عَنْ طُرُقِ جَمْعِهِ مَسْئُولُونَ، وَعَنْ مَجَالَاتِ صَرْفِهِ مُحَاسَبُونَ.\n \nاحْمُوا جِدَارَ الْعَفَافِ قَبْلَ سُقُوطِهِ، وَدَافِعُوا عَنِ الْحَيَاءِ قَبْلَ خُدُوشِهِ، وَاعْلَمُوا أَنَّ الْغَيْرَةَ عَلَى الْحُرُمَاتِ شَرَفٌ، وَالتَّنَازُلَ عَنْهَا خِسَّةٌ وَدِيَاثَةٌ.\n \nثُمَّ أَنْتُنَّ يَا نِسَاءَ الْمُسْلِمِينَ: تَذَكَّرْنَ أَنَّ \"مَنْ أَطَاعَتْ رَبَّهَا، وَصَلَّتْ فَرْضَهَا، وَصَامَتْ شَهْرَهَا، وَأَطَاعَتْ زَوْجَهَا، دَخَلَتِ الْجَنَّةَ مِنْ أَيِّ أَبْوَابِهَا شَاءَتْ\"؛ فَأَيُّ نَعِيمٍ أَعْظَمُ مِنْ هَذَا! وَأَيُّ غَايَةٍ مَقْصُودَةٍ أَشْرَفُ مِنْ دُخُولِ جَنَّةِ النَّعِيمِ، وَرُؤْيَةِ رَبِّ الْعَالَمِينَ!\n \nتَصَدَّقْنَ؛ فَالصَّدَقَةُ بَلْسَمٌ لِلزَّلَّاتِ وَلَقَاحٌ لِلْعَثَرَاتِ، الْتَزِمْنَ الْحِجَابَ، وَأَقْفِلْنَ فِي وُجُوهِ الْمُتَرَبِّصِينَ الْبَابَ؛ فَالْحِجَابُ تَوْجِيهُ رَبِّ الْأَرْبَابِ، وَتَوْصِيَةُ سَيِّدِ الْأَحْبَابِ، وَهُوَ سَتْرٌ وَصَوْنٌ، وَالْقَرَارُ فِي الْبُيُوتِ كَرَامَةٌ وَعَوْنٌ، ثُمَّ إِنَّ بَنَاتِكُنَّ عِنْدَكُنَّ أَمَانَةٌ، فَكُنَّ لَهُنَّ قُدْوَةً وَحَصَانَةً، عَوِّدْنَهُنَّ الصَّلَاةَ وَالْحَيَاءَ وَالْحِشْمَةَ وَالسَّتْرَ وَحِفْظَ النِّعْمَةِ؛ فَـ (لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الْأَنْفَالِ: 27].\n \nمَعَاشِرَ الْمُسْلِمِينَ: إِنَّ الْعَبْدَ الرَّاغِبَ فِيمَا عِنْدَ اللَّهِ لَا يَرْبُطُهُ زَمَانٌ وَلَا يَحُدُّهُ مَكَانٌ وَلَا يُقْعِدُهُ حَالٌ عَنِ اللَّهِ -تَعَالَى- وَمَرْضَاتِهِ؛ فَهُوَ لَا يَشْبَعُ مِنْ طَاعَةٍ، وَلَا يَقِفُ عِنْدَ قُرْبَةٍ حَتَّى يُدْرِكَهُ الْمَوْتُ، وَيَكُونَ مُنْتَهَاهُ الْجَنَّةَ؛ فَهُوَ -دَائِمًا- يُحَقِّقُ قَوْلَ اللَّهِ -جَلَّ جَلَالُهُ-: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الْحِجْرِ: 99]، وَهُوَ دَوْمًا يَتَمَثَّلُ قَوْلَ الْحَقِّ -سُبْحَانَهُ-: (فَاسْتَبِقُوا الْخَيْرَاتِ)[الْبَقَرَةِ: 148].\n \nاللَّهُمَّ تَقَبَّلْ مِنَّا الصِّيَامَ وَالْقِيَامَ وَارْزُقْنَا حُسْنَ التَّمَامِ وَالْخِتَامِ.\n \nاللَّهُمَّ اغْفِرْ زَلَّاتِنَا، وَأَقِلْ عَثَرَاتِنَا، وَاسْتُرْ عُيُوبَنَا، وَأَصْلِحْ ذُرِّيَّاتِنَا وَزَوْجَاتِنَا، وَاشْفِ أَمْرَاضَنَا وَارْحَمْ أَمْوَاتَنَا.\n \nاللَّهُمَّ اجْعَلْ خَيْرَ أَعْمَالِنَا خَوَاتِيمَهَا، وَخَيْرَ أَيَّامِنَا يَوْمَ نَلْقَاكَ.\n \nاللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيمَانَنَا وَعَافِيَتَنَا وَأَرْزَاقَنَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ فَقَالَ فِي مُحْكَمِ الْتَّنْزِيْلِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الناس بين استقبال خير الشهور وبين وداعه 2/الفرحة والاستبشار بيوم العيد 3/رمضان بين المستغلين والمفرطين 4/دعوة لكل الناس الفرصة قائمة وفي العمر متسع  5/نصائح عامة وتوجيهات للمؤمنين والمؤمنات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْعَبْدَ الرَّاغِبَ فِيمَا عِنْدَ اللَّهِ لَا يَرْبُطُهُ زَمَانٌ، وَلَا يَحُدُّهُ مَكَانٌ، وَلَا يُقْعِدُهُ حَالٌ عَنِ اللَّهِ -تَعَالَى- وَمَرْضَاتِهِ؛ فَهُوَ لَا يَشْبَعُ مِنْ طَاعَةٍ، وَلَا يَقِفُ عِنْدَ قُرْبَةٍ حَتَّى يُدْرِكَهُ الْمَوْتُ، وَيَكُونَ مُنْتَهَاهُ الْجَنَّةَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370538\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَدَدَ مَا هَلَّلَ حَاجٌّ وَكَبَّرَ، وَمَا تَسَحَّرَ صَائِمٌ وَأَفْطَرَ، اللَّهُ أَكْبَرُ عَدَدَ مَا تَابَ مُذْنِبٌ وَاسْتَغْفَرَ، وَمَا ذُرِفَ دَمْعُ الْمُخْبِتِينَ عَلَى الْخُدُودِ وَتَحَدَّرَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ مَنْ بَشَّرَ وَأَنْذَرَ، وَدَعَا لِلتَّوْحِيدِ وَنَبَذَ الْجَاهِلِيَّةَ وَهَجَرَ، وَعَلَى آلِهِ الطَّيِّبِينَ، وَصَحَابَتِهِ الْمَيَامِينِ الْغُرَرِ، وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ النُّشُورِ وَالْمَحْشَرِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: الْزَمُوا التَّقْوَى؛ فَهِيَ خَيْرُ زَادٍ لِمَعَادِكُمْ، وَتَدَثَّرُوا بِالْحَيَاءِ؛ فَهُوَ خَيْرُ لِبَاسٍ لَكُمْ، وَاجْتَنِبُوا مَا حُرِّمَ عَلَيْكُمْ، وَاعْلَمُوا أَنَّكُمْ يَوْمًا مُلَاقُوهُ؛ فَيَا بُشْرَى الْمُؤْمِنِينَ، وَيَا نَدَامَةَ الْمُفَرِّطِينَ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قَبْلَ أَيَّامٍ أَدْرَكْتُمُوهُ فَبَارَكْتُمْ بُلُوغَهُ، وَبِغُرُوبِ شَمْسِ أَمْسِ شَهِدْتُمْ وَدَاعَهُ، وَفِي الْقَلْبِ كَمَدٌ، وَفِي الْعَيْنِ دَمْعَةٌ، وَفِي الْحَلْقِ غُصَّةٌ؛ ثُمَّ أَنْتُمْ هَؤُلَاءِ مِنْ غُرُوبِ شَمْسِهِ وَحَتَّى خُرُوجِكُمْ لِصَلَاتِكُمْ هَذِهِ بِالصَّوْتِ مُكَبِّرِينَ، وَلِإِتْمَامِ نِعْمَتِهِ شَاكِرِينَ، وَلِتَوْفِيقِ اللَّهِ لَكُمْ حَامِدِينَ؛ (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p>فَمُبَارَكٌ عَلَيْكُمُ الْفَرْحَةُ، وَهَنِيئًا لَكُمُ التَّمَامُ، وَلَكُمْ مِنَّا التَّهْنِئَةُ وَالتَّحِيَّةُ وَالسَّلَامُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: هَا هِيَ دُنْيَاكُمُ الْيَوْمَ لِفَرْحَتِكُمُ ازْدَانَتْ، وَبِخُرُوجِكُمْ مُتَجَمِّلِينَ بَارَكَتْ وَاسْتَبْشَرَتْ، وَبِاجْتِمَاعِكُمْ وَمُصَافَحَتِكُمْ تَبَسَّمَتْ وَتَهَلَّلَتْ؛ نَعَمْ؛ الدُّنْيَا تَبَسَّمَتْ أَرْضُهَا وَسَمَاؤُهَا وَازَّيَّنَتْ؛ فَلَا عَجَبَ؛ إِنَّ مَلَائِكَةَ الرَّحْمَنِ شَارَكَتْ، وَعَلَى طُرُقَاتِكُمْ قَعَدَتْ، وَلَكُمْ صَافَحَتْ وَدَعَتْ وَبَارَكَتْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ... اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: هَذَا يَوْمُ الْبُشْرَيَاتِ، وَهُوَ يَوْمُ الْأُعْطِيَاتِ، وَمَوْسِمُ الْمَكْرُمَاتِ؛ فَحُقَّ لَكُمْ فِيهِ أَنْ تَفْرَحُوا، وَلَكُمْ فِيهِ أَنْ تَسْتَبْشِرُوا؛ أَلَمْ يَقُلْ نَبِيُّكُمْ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">لِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ عِنْدَ فِطْرِهِ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَعَمْ إِذًا؛ فَلْتَفْرَحُوا وَلْتَطِيبُوا نَفْسًا وَلْتَهْنَؤُوا قَلْبًا؛ أَوَلَيْسَ قَدْ أَدْرَكْتُمْ شَهْرَ النَّفَحَاتِ وَالْعَطَايَا وَالْهِبَاتِ، وَأَكْمَلْتُمْ عِدَّةَ صِيَامِهِ، وَأَدْرَكْتُمْ فَضْلَ قِيَامِهِ، وَتَلَوْتُمْ آيَاتِ كِتَابِهِ، وَاغْتَنَمْتُمْ سَاعَاتِ نَهَارِهِ وَلَيَالِيهِ فِي مَرْضَاتِهِ وَالْإِحْسَانِ لِعِبَادِهِ؛ ثُمَّ أَنْتُمُ الْيَوْمَ تَفْرَحُونَ بِفِطْرِكُمْ؛ وَفِي الْقِيَامَةِ تَفْرَحُونَ بِلِقَاءِ رَبِّكُمْ وَتَرَوْنَ حَصَادَ طَاعَتِكُمْ وَصَبْرِكُمْ؛ وَتُجْزَوْنَ مِنْ جِنْسِ مَا عَمِلْتُمْ، وَهُنَاكَ يَخْتَصُّ اللَّهُ الصَّائِمِينَ بِالرَّيَّانِ؛ فَعَنْ سَهْلٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ فِي الْجَنَّةِ بَابًا يُقَالُ لَهُ الرَّيَّانُ، يَدْخَلُ مِنْهُ الصَّائِمُونَ يَوْمَ الْقِيَامَةِ، لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ، يُقَالُ: أَيْنَ الصَّائِمُونَ؟ فَيَقُومُونَ لَا يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ</span>...\".</p>\n<p>&nbsp;</p>\n<p>فَهَنِيئًا لِأُولَئِكَ النُّبَلَاءِ الَّذِينَ أَحْسَنُوا ضِيَافَتَهُ وَقَدَرُوا وِفَادَتَهُ؛ فَاغْتَنَمُوا سَاعَاتِهِ وَاسْتَغَلُّوا لَيَالِيَهُ؛ فَكَانَ الْقُرْآنُ جَلِيسَهُمْ، وَالصَّلَاةُ قُرَّةَ عُيُونِهِمْ، وَالصَّدَقَةُ سَلْوَتَهُمْ، وَالْخَلْوَةُ أَنِيسَهُمْ، وَالذِّكْرُ وَالدُّعَاءُ حَدِيثَهُمْ، وَالْمَسَاجِدُ رُوحَانِيَّتَهُمْ، وَالْمُنَاجَاةُ مُتَنَفَّسَهُمْ.</p>\n<p>&nbsp;</p>\n<p>هَنِيئًا لِأُولَئِكَ الَّذِينَ عَزَفُوا عَنِ الدُّنْيَا وَمَشَاغِلِهَا وَالصُّحْبَةِ وَغَوَائِلِهَا، وَأَلْزَمُوا أَنْفُسَهُمُ الطَّاعَةَ فَنِعْمَتِ الْبِضَاعَةُ؛ فَيَا لَهَنَاءَةِ هَذَا الصِّنْفِ الْمَغْبُونِ، وَفِي الْآخِرَةِ هُمُ الْمُكْرَمُونَ.</p>\n<p>&nbsp;</p>\n<p>وَيَا لَخَسَارَةِ أُولَئِكَ الْمُفَرِّطِينَ الَّذِينَ جَلَعُوا مِنْ نَهَارِهِ نَوْمًا وَدَعَةً أَوْ دَوَامًا وَمَشْغَلَةً، وَلَمْ يَقِفْ بِهِمُ الِانْشِغَالُ وَالتَّفْرِيطُ هُنَا؛ بَلْ زَادُوا عَلَى نَهَارِهِمْ لَيْلَهُمْ، فَقَضَوْهُ شِبَعًا وَمُتَعًا وَسَهَرًا وَلَهْوًا وَسِيَاحَةً وَمُتَنَزَّهًا وَلَغْوًا وَتَصَفُّحًا، وَلِهَؤُلَاءِ أَقُولُ: مَتَى تَرْجِعُونَ إِلَى اللَّهِ وَتَسْتَعِدُّونَ لِلِقَائِهِ وَالْمُثُولِ بَيْنَ يَدَيْهِ؟! إِنَّ يَوْمَ السُّؤَالِ يَنْتَظِرُكُمْ فَهَلْ نَسِيتُمُوهُ؟! (<span style=\"color:#ff0000;\">وَقِفُوهُمْ إِنَّهُمْ مَسْئُولُونَ</span>)[الصَّافَّاتِ: 24].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ... اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: رَحَلَ ضَيْفُنَا وَفَكَّ أَشْرِعَتَهُ وَحَزَمَ أَمْتِعَتَهُ بَعْدَ أَيَّامٍ مَعْدُودَاتٍ مَعَنَا قَضَاهَا؛ عَاشَرَ فِيهَا الْكِرَامَ وَرَأَى فِيهَا اللِّئَامَ، وَلَسْتُ أَدْرِي مِنْ أَيِّ الْفَرِيقَيْنِ نَحْنُ! نَعَمْ؛ لَقَدْ رَحَلَ وَحَمَلَ مَعَهُ تَفَاصِيلَ إِقَامَتِهِ، وَغَدًا يَوْمَ الْعَرَصَاتِ نَحْنُ عَلَى مَوْعِدٍ مَعَ الدَّيَّانِ لِاسْتِعْرَاضِ تِلْكَ التَّقَارِيرِ؛ (<span style=\"color:#ff0000;\">اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span>)[الْإِسْرَاءِ: 14]؛ فَمِنْ نَاجٍ مَسْرُورٍ، وَمِنْ خَاسِرٍ مَحْزُونٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ... اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَسَوَاءٌ أَحْسَنَ مِنَّا مَنْ أَحْسَنَ أَوْ أَسَاءَ مَنْ أَسَاءَ؛ فَالْأَهَمُّ مِنْ هَذَا أَنَّ نِعْمَةً أُخْرَى رُزِقْنَاهَا وَفَضْلًا آخَرَ مُنِحْنَاهُ؛ أَنَّ اللَّهَ أَعْطَانَا فُرْصَةً أُخْرَى، وَجَعَلَ لَنَا فِي الْعُمْرِ بَقِيَّةً، فَفِي الْوَقْتِ مُتَّسَعٌ، وَبَابُ التَّوْبَةِ مَفْتُوحٌ؛ وَالْفُرْصَةُ سَانِحَةٌ، وَالْأَمْرُ إِلَيْكَ، وَالْقَرَارُ بَيْنَ يَدَيْكَ؛ فَالتَّوْبَةَ التَّوْبَةَ، وَالْأَوْبَةَ الْأَوْبَةَ قَبْلَ؛ (<span style=\"color:#ff0000;\">أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ</span>)[الزُّمَرِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ،... اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عَظِّمُوا رَبَّكُمْ، فَمَا أَحْسَنَ مَنْ أَحْسَنَ إِلَّا بِمَا كَانَ لِلَّهِ فِي قَلْبِهِ مِنْ رَصِيدِ الْخَوْفِ وَالتَّعْظِيمِ وَالْحَيَاءِ، وَمَا أَسَاءَ مَنْ أَسَاءَ وَفَرَّطَ مَنْ فَرَّطَ إِلَّا بِسَبَبِ خُلُوِّ ذَلِكَ الْقَلْبِ مِنْ ذَلِكَ الرَّصِيدِ؛ فَكَانَ أَمْرُهُ فُرُطًا.</p>\n<p>&nbsp;</p>\n<p>أَدُّوا فَرْضَكُمْ، وَأَجِيبُوا دَاعِيَ رَبِّكُمْ، وَلَا تَنْشَغِلُوا عَنْ صَلَاتِكُمْ بِأَمْوَالِكُمْ وَأَوْلَادِكُمْ، وَلَا بِمَا فِي أَيْدِيكُمْ مِنْ وَسَائِلِ تَوَاصُلِكُمْ؛ فَلَقَدْ مَدَحَ اللَّهُ قَوْمًا فَقَالَ: (<span style=\"color:#ff0000;\">رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ</span>)[النُّورِ: 37].</p>\n<p>&nbsp;</p>\n<p>أَدُّوا زَكَاةَ أَمْوَالِكُمْ، وَتَفَقَّدُوا بِهَا مِسْكِينًا ذَا مَتْرَبَةٍ، أَوْ يَتِيمًا ذَا مَقْرَبَةٍ، أَوْ مَدْيُونًا فِي كُرْبَتِهِ، أَوْ مُهَجَّرًا عَنْ وَطَنِهِ، وَغَيْرَهُمْ مِنْ أَهْلِهَا؛ طَيِّبَةً بِهَا نُفُوسُكُمْ مِنْ غَيْرِ مَنٍّ وَلَا أَذًى وَلَا سُمْعَةٍ.</p>\n<p>&nbsp;</p>\n<p>كُفُّوا أَلْسِنَتَكُمْ عَنْ قَوْلِ الزُّورِ وَالْفُحْشِ، وَفُرُوجَكُمْ عَنِ الْحَرَامِ، وَأَسْمَاعَكُمْ عَنِ الْغِنَاءِ وَمَزَامِيرِ الشَّيْطَانِ، وَأَعْيُنَكُمْ عَمَّا يُغْضِبُ الرَّحْمَنَ؛ (<span style=\"color:#ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)[الْإِسْرَاءِ: 36].</p>\n<p>&nbsp;</p>\n<p>لَا تَغْفُلُوا عَنْ ذِكْرِ اللَّهِ، تَعَاهَدُوا كِتَابَهُ وَاعْرِضُوا عَلَيْهِ قُلُوبَكُمْ وَجَوَارِحَكُمْ؛ فَهُوَ قَانُونُ اللَّهِ فِيكُمْ، وَهُوَ بَرْنَامَجُ حَيَاتِكُمْ، وَفِيهِ مُرَادُ رَبِّكُمْ، وَمَكْمَنُ سَعَادَتِكُمْ، وَطَرِيقُكُمْ إِلَى جَنَّةِ رَبِّكُمْ، وَاحْذَرُوا هَجْرَهُ وَتَعَدِّيَ حُدُودِهِ؛ فَيُقِيمُ يَوْمَ الْقِيَامَةِ عَلَيْكُمْ حُجَّتَهُ وَعِنْدَهَا تُحْرَمُوا شَفَاعَتَهُ.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا قَدْ سَمِعْتُمْ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ...</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ سَابِغِ الْمِنَنِ، وَالشُّكْرُ لَهُ مُوجِدِ النِّعَمِ، وَدَافِعِ النِّقَمِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَفْضَلِ رَسُولٍ بُعِثَ فِي خَيْرِ الْأُمَمِ، وَعَلَى صَحَابَتِهِ وَالتَّابِعِينَ وَمَنْ بِنُورِهِمُ اهْتَدَى، وَمِنْ فَضْلِهِمُ اغْتَنَمَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: أَطِيعُوا رَبَّكُمْ، وَاتَّبِعُوا نَبِيَّكُمْ، وَاسْمَعُوا لِوُلَاةِ أَمْرِكُمْ، وَحَافِظُوا عَلَى أَمْنِكُمْ، وَاحْرُسُوا أَرْضَكُمْ وَوَحْدَتَكُمْ، وَاشْكُرُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ.</p>\n<p>&nbsp;</p>\n<p>بَرُّوا آبَاءَكُمْ وَارْعَوْا حُقُوقَهُمْ؛ فَعُقُوقُهُمْ وَأْدٌ لِلْمَعْرُوفِ، وَنُكْرَانٌ لِلْجَمِيلِ، وَأَحْسِنُوا تَرْبِيَةَ أَبْنَائِكُمْ؛ فَهُمْ أَمَانَةُ اللَّهِ فِي أَعْنَاقِكُمْ، أَحِيطُوهُمْ بِالنُّصْحِ وَالتَّوْجِيهِ، وَاحْفَظُوهُمْ مِنْ مَوَاطِنِ الرَّدَى وَمَهَاوِي الشَّرِّ وَالتِّيهِ، صُونُوا أَعْرَاضَكُمْ، وَأَحْسِنُوا عِشْرَةَ زَوْجَاتِكُمْ، وَقُومُوا عَلَيْهِنَّ خَيْرَ قِيَامٍ؛ نُصْحًا وَتَوْجِيهًا.</p>\n<p>&nbsp;</p>\n<p>صِلُوا أَرَحَامَكُمْ؛ فَالْقَطِيعَةُ غَضَبٌ وَلَعْنَةٌ وَمَحْقُ بَرَكَةٍ، وَأَحْسِنُوا إِلَى جِيرَانِكُمْ؛ فَفِي أَذَاهُمْ إِثْمٌ وَشَنَاعَةٌ، وَعَلَيْكُمْ بِصِدْقِ الْحَدِيثِ وَاخْتِيَارِ الْجَلِيسِ، وَاحْفَظُوا الْأَمَانَةَ فَفِي تَضْيِيعِهَا نَقْصُ كَرَامَةٍ، وَفِي الْأُخْرَى خِزْيٌ وَنَدَامَةٌ.</p>\n<p>&nbsp;</p>\n<p>كُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا، وَالْبَسُوا مِنْ غَيْرِ مَخِيلَةٍ، وَاقْصُدُوا الرِّزْقَ الْحَلَالَ، وَلَا تَتَخَوَّضُوا فِي مَالِ اللَّهِ بِغَيْرِ حَقٍّ، وَاعْلَمُوا أَنَّكُمْ عَنْ طُرُقِ جَمْعِهِ مَسْئُولُونَ، وَعَنْ مَجَالَاتِ صَرْفِهِ مُحَاسَبُونَ.</p>\n<p>&nbsp;</p>\n<p>احْمُوا جِدَارَ الْعَفَافِ قَبْلَ سُقُوطِهِ، وَدَافِعُوا عَنِ الْحَيَاءِ قَبْلَ خُدُوشِهِ، وَاعْلَمُوا أَنَّ الْغَيْرَةَ عَلَى الْحُرُمَاتِ شَرَفٌ، وَالتَّنَازُلَ عَنْهَا خِسَّةٌ وَدِيَاثَةٌ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ أَنْتُنَّ يَا نِسَاءَ الْمُسْلِمِينَ: تَذَكَّرْنَ أَنَّ \"مَنْ أَطَاعَتْ رَبَّهَا، وَصَلَّتْ فَرْضَهَا، وَصَامَتْ شَهْرَهَا، وَأَطَاعَتْ زَوْجَهَا، دَخَلَتِ الْجَنَّةَ مِنْ أَيِّ أَبْوَابِهَا شَاءَتْ\"؛ فَأَيُّ نَعِيمٍ أَعْظَمُ مِنْ هَذَا! وَأَيُّ غَايَةٍ مَقْصُودَةٍ أَشْرَفُ مِنْ دُخُولِ جَنَّةِ النَّعِيمِ، وَرُؤْيَةِ رَبِّ الْعَالَمِينَ!</p>\n<p>&nbsp;</p>\n<p>تَصَدَّقْنَ؛ فَالصَّدَقَةُ بَلْسَمٌ لِلزَّلَّاتِ وَلَقَاحٌ لِلْعَثَرَاتِ، الْتَزِمْنَ الْحِجَابَ، وَأَقْفِلْنَ فِي وُجُوهِ الْمُتَرَبِّصِينَ الْبَابَ؛ فَالْحِجَابُ تَوْجِيهُ رَبِّ الْأَرْبَابِ، وَتَوْصِيَةُ سَيِّدِ الْأَحْبَابِ، وَهُوَ سَتْرٌ وَصَوْنٌ، وَالْقَرَارُ فِي الْبُيُوتِ كَرَامَةٌ وَعَوْنٌ، ثُمَّ إِنَّ بَنَاتِكُنَّ عِنْدَكُنَّ أَمَانَةٌ، فَكُنَّ لَهُنَّ قُدْوَةً وَحَصَانَةً، عَوِّدْنَهُنَّ الصَّلَاةَ وَالْحَيَاءَ وَالْحِشْمَةَ وَالسَّتْرَ وَحِفْظَ النِّعْمَةِ؛ فَـ (<span style=\"color:#ff0000;\">لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْأَنْفَالِ: 27].</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: إِنَّ الْعَبْدَ الرَّاغِبَ فِيمَا عِنْدَ اللَّهِ لَا يَرْبُطُهُ زَمَانٌ وَلَا يَحُدُّهُ مَكَانٌ وَلَا يُقْعِدُهُ حَالٌ عَنِ اللَّهِ -تَعَالَى- وَمَرْضَاتِهِ؛ فَهُوَ لَا يَشْبَعُ مِنْ طَاعَةٍ، وَلَا يَقِفُ عِنْدَ قُرْبَةٍ حَتَّى يُدْرِكَهُ الْمَوْتُ، وَيَكُونَ مُنْتَهَاهُ الْجَنَّةَ؛ فَهُوَ -دَائِمًا- يُحَقِّقُ قَوْلَ اللَّهِ -جَلَّ جَلَالُهُ-: (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الْحِجْرِ: 99]، وَهُوَ دَوْمًا يَتَمَثَّلُ قَوْلَ الْحَقِّ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَاسْتَبِقُوا الْخَيْرَاتِ</span>)[الْبَقَرَةِ: 148].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ تَقَبَّلْ مِنَّا الصِّيَامَ وَالْقِيَامَ وَارْزُقْنَا حُسْنَ التَّمَامِ وَالْخِتَامِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ زَلَّاتِنَا، وَأَقِلْ عَثَرَاتِنَا، وَاسْتُرْ عُيُوبَنَا، وَأَصْلِحْ ذُرِّيَّاتِنَا وَزَوْجَاتِنَا، وَاشْفِ أَمْرَاضَنَا وَارْحَمْ أَمْوَاتَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْ خَيْرَ أَعْمَالِنَا خَوَاتِيمَهَا، وَخَيْرَ أَيَّامِنَا يَوْمَ نَلْقَاكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْ عَلَيْنَا أَمْنَنَا وَإِيمَانَنَا وَعَافِيَتَنَا وَأَرْزَاقَنَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ فَقَالَ فِي مُحْكَمِ الْتَّنْزِيْلِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_المبارك_(1442هـ).doc",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_(1442هـ).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1442%D9%87%D9%80/download-file/370904"
    },
    {
      "name": "خطبة_عيد_الفطر_المبارك_1442هـ_مشكولة_جاهزة_للإلقاء.pdf",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1442هـ_مشكولة_جاهزة_للإلقاء.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1442%D9%87%D9%80/download-file/370905"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-المبارك-1442هـ"
}
