{
  "id": 1422,
  "title": "خطبة عيد الأضحى 1441هـ",
  "slug": "خطبة-عيد-الأضحى-1441هـ-6",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل يوم النحر وأيام التشريق 2/من علامات صلاح العبد وتقواه 3/من العبادات العظيمة في هذه الأيام 4/من أحكام الأضحية 5/من سنن العيد وآدابه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    التهنئةَ بالعيدِ جَرى عليهَا عملُ الصحابةِ الكرامِ؛ فقد رويَ عن جُبير بن نُفير -رحمه الله- أنَّه قال: \"كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إِذَا الْتَقَوْا يَوْمَ الْعِيدِ, يَقُولُ بَعْضُهُمْ لِبَعْضٍ: تَقَبَّلَ اللَّهُ مِنَّا وَمِنْكَ\"، فاحرصوا عليها، وبادروا إليها، واحتسبوا الأجر فيها، فنحنُ في أعظمِ عيدٍ لنَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ خالقِ الثقلينِ الإنسِ والجانِ، رازقِ العبادِ وحافظهِم، لا يردُّ سائلاً أو داعيًا، كريمٌ جوادٌ، يبسطُ يدَه بالليلِ؛ ليتوبَ مسيءُ النَّهارِ، ويبسطُ يدَه بالنَّهارِ؛ ليتوبَ مسيءُ الليلِ حتى تطلعَ الشمسُ من مغربِها.\n \nاللهُ أكبرُ ما تعاقبَ الجديدانِ الليلُ والنَّهارُ، اللهُ أكبرُ عددَ ما سبَّحهُ مِنْ دوابٍّ وأطيارٍ، اللهُ أكبرُ عدَدَ ما في الكونِ من مخلوقاتٍ لا يعلمُ حصْرَها ولا عَدَدَها إلا العظيمُ الجبارُ, أحمدُه -سبحانَه- وأشكرُه، وأُثنيْ عليه الخيرَ كلَّه, أحمدُه -سبحانَه- حَمْدَ الشاكرينَ المحبينَ الموحِّدينَ, المُسلِّمينَ لوحدانيتِه وعظمتِه.\n \nاللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nعبادَ اللهِ: إنَّ يومَكم هذا يومٌ مباركٌ، مِنْ أعظمِ أيامِ الدنيَا وأَفضَلِها عِندَ اللهِ، ألا وهُو يومُ النحرِ، ويومُ الحَجِّ الأَكبرِ،  ويليه أيامُ التَشريقِ التي هي أيامُ أَكلٍ وَشُرب وَذِكرٍ للهِ -تعالى-، قال -صلى الله عليه وسلم-:\"أَعظَمُ الأَيَّامِ عِندَ اللهِ يَومُ النَّحرِ, ثُمَّ يَومُ القَرِّ\"(رَوَاهُ أَحمَدُ وَأَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ), وقال -صلى الله عليه وسلم-:\"أَيَّامُ التَّشرِيقِ أَيَّامُ أَكلٍ وَشُربٍ وَذِكرٍ للهِ\"(رَوَاهُ مُسلِمٌ), فنحمدُه -جلَّ وعلا- أَنْ منَّ علينَا بهذا العيدِ المباركِ، وفضَّلنا بِه على كثيرٍ من عبادِه.\n \nاللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nعبادَ اللهِ: لقد شَرَعَ اللهُ لنَا عباداتٍ جليلةَ، وشعائرَ عظيمةً، وحثَّنَا على تعظيمِها، وَجَعْلَ ذلك من علاماتِ التَّقوى؛ كما قال -تعالى-: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32], وصلاحُ هذهِ القلوبِ دليلٌ على صلاحِ الظاهرِ، ومن أعظمِ أسبابِ صلاحِها: محبتُه وخشيتُه, وتوحيدُه وتعظيمُه وطاعتُه -جلَّ وعلا-,  وتجنّبُ الشركِ وأهلِه، والبعدُ عن أسبابِه وطرقِه الموصلِة إليه، قال -تعالى-: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام: 82]، والإخلاصُ في عبادتِه، وأداءُ العباداتِ المفروضةِ، والتوجُّهُ بها إليهِ وحدَه.\n \nاللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nأيُّها المؤمنونَ: ومن علاماتِ التَّقوى أيضًا أَنْ يجتهدَ العبدُ في صلاحِ قلبِه، ونفسِه، وحالِه مع اللهِ، ثمَّ مع خلقِه، ثم في إصلِاحِ مَنْ حولَه، وأن يكونَ قدوةً صادقةً في الخيرِ وبذلِ المعروفِ، والعملِ الصالحِ والأخلاقِ الكريمةِ، وأن يجتهدَ في الأمرِ بِالمعروفِ والنَّهىِ عن المنكرِ قَدْرَ استطاعتِه.\n \nاللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nأيُّها المؤمنونَ: ومن العباداتِ العظيمةِ في هذِه الأيامِ المباركةِ ما شَرَعَه -جلَّ وعلا- لنا من الصَّلاةِ، وذبحِ الأضاحي ونحرِها، قال -سبحانه-: (فَصَلِّ لِرَبِّكَ وَانحَرْ)[الكوثر:2], وعن البراءِ بن عازبٍ -رضي اللهُ عنهُ- قالَ: خَطَبَنَا النَّبيُّ -صلى الله عليه وسلم- يَومَ النَّحرِ فَقَالَ: \"إِنَّ أَوَّلَ مَا نَبدَأُ بِهِ في يَومِنَا هَذَا أَن نُصَلِّيَ ثُمَّ نَرجِعَ فَنَنحَرَ، فَمَن فَعَلَ ذَلِكَ فَقَد أَصَابَ سُنَّتَنَا\"(مُتَّفَقٌ عَلَيهِ).\n \nوالأفضلُ أن يبادَر بالذبحِ بعد صلاةِ العيدِ؛ كما كان النبيُّ -صلى الله عليه وسلم- يفعلُ ذلكَ، ثم يكونُ أوَّلَ ما يأكلُ يومَ العيدِ من أضحيتِه.\n \nوعلى المسلمِ أن يختَارَ من الأضاحي أطيبَها وأسمنَها وأغلاهَا ثمنًا؛ فَإِنَّ اللهَ -تعالى- لا يَقبَلُ إِلاَّ طَيِّبًا، ثم ليسَمّ الله ويكبِّر، ومن كانَ مستطيعًا للذبحِ فليباشرْهُ بنفسِه، وَمَن كَانَ غيرَ مستطيعٍ فليوكِّل َمْن يَرى منه ذلك.\n \nويُشترطُ في الأضحيةِ: أن تكونَ ملكاً للمضحي، أو مأذوناً له فيها، وأن تكونَ من الإبلِ أو البقرِ أو الغنمِ، وتبلغَ السنَّ المطلوبةَ شرعاً، فمن الإبلِ ما تمَّ لهُ خمسُ سنواتٍ، ومنْ البقرِ ما تَمَّ له سنتان، ومن الغنمِ ما تمًّ له سنَةٌ، والجذعُ ما تمَّ لهُ ستةُ أشهرٍ.\n \nوأن تكونَ سالمةً من العُيوبِ، قالَ -صلى الله عليه وسلم-: \"أَربَعٌ لا يُجزِينَ في الأَضَاحِي: العَورَاءُ البَيِّنُ عَوَرُهَا، وَالمَرِيضَةُ البَيِّنُ مَرَضُهَا، وَالعَرجَاءُ البَيِّنُ ظَلْعُهَا، وَالعَجفَاءُ الَّتي لا تُنقِي\"(رَوَاهُ أَحمَدُ وَأَصحَابُ السُّنَنِ وَصَحَّحَهُ الألبانيُّ), ويلحقُ بهَا العمياءُ، ومقطوعةُ اليدينِ, والرجلينِ، والكسيحةُ.\n \nاللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nأيُّها المؤمنونَ: وتجزئُ الأضحيةُ الواحدةُ من الغنمِ عن الرجلِ وأهلِ بيتِه، ومن شاءَ من المسلمينَ، من حيٍّ أو ميّتٍ، ويجزيءُ سُبْعُ البعيرِ أو البقرةِ، عمَّا تجزئُ عنه الواحدةُ من الغنمِ، ولو اشتركَ سبعةُ أشخاصٍ يُضحُّونَ أو يهدونَ في بعيرٍ أو بقرةٍ أجزأهَمْ ذلك.\n \nوالأضحيةُ مشروعةٌ في حقٍّ الأحياءِ، ويجوزُ إشراكُ الأمواتِ فيهًا، أمَّا وَصايَا الأمواتِ الخاصةِ فيجبُ تنفيذُها، ولو لمْ يُضحِّ عن نفسِه؛ لأنَّه مأمور بذلك.\n \nولا يجوزُ بيعُ شيءٍ منها، ولا يُعطَي الجزَّارَ أجرتَه منهَا، ووقتُ الذَّبحِ يكونُ منْ بعدِ صلاةِ العيدِ لهذا اليومِ إِلى غروبِ شمسِ اليومِ الثَّالثِ عشرَ من أيَّامِ التَّشريق.\n \nاللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nبسمِ اللهِ الرحمنِ الرحيمِ :(إِنَّا أَعْطَيْنَاكَ الْكَوْثَر* فَصَلِّ لِرَبِّكَ وَانْحَر* إِنَّ شَانِئَكَ هُوَ الأَبْتَر)[الكوثر: 1 - 3].\n \nباركَ اللهُ لي ولكُم في القرآنِ العظيمِ، ونفعني وإيَّاكم بمَا فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ, أقولُ ما سمعتم فاستغفروا اللهَ يغْفر لي ولكم؛ إنَّه هو الغفورُ الرحيمُ.\n \nالخطبة الثانية:\n \nالحمدُ للهِ حمدًا كثيرًا كمَا يحبُّ ربُّنا ويرضى، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه, صلى اللهُ عليه وعلى آلهِ وصحبِه, ومَنْ تبعَه بإحسانٍ إلى يومِ الدِّينِ, وسلَّم تسليمًا كثيرًا.\n \nأما بعد: فاتَّقُوا اللهُ -أيُّها المؤمنونَ-؛ (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُواْ اللّهَ)[سورة النساء:131].\n \nعبادَ اللهِ: اعلموا أنَّ التهنئةَ بالعيدِ جَرى عليهَا عملُ الصحابةِ الكرامِ؛ فقد رويَ عن جُبير بن نُفير -رحمه الله- أنَّه قال: \"كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إِذَا الْتَقَوْا يَوْمَ الْعِيدِ, يَقُولُ بَعْضُهُمْ لِبَعْضٍ: تَقَبَّلَ اللَّهُ مِنَّا وَمِنْكَ\"، فاحرصوا عليها، وبادروا إليها، واحتسبوا الأجر فيها، فنحنُ في أعظمِ عيدٍ لنَا.\n \nوِعلى مَن خَرَجَ إلى المُصلَّى لأداءِ صلاةِ العيدِ مِن طريقٍ أنْ يَرجعَ مِن طريقٍ آخَرَ؛ فقدَ صحَّ أنَّ  \"النَّبِيُّ -صلى الله عليه وسلم- إِذَا كَانَ يَوْمُ عِيدٍ خَالَفَ الطَّرِيقَ\"(رواه البخاري).\n \nويُسَنُّ لكم في هذهِ الأيَّامِ الفاضلةِ أن تكثروا مِنْ ذكرِ اللهِ -جلَّ وعلا- وتَّكبِيرِه وَتَّهلِيلِه وَتَّحمِيدِه، والتكبيرُ يكونُ جهرًا في أَدبَارِ الصَّلوَاتِ وَفي جَمِيعِ الأَوقَاتِ، إلى آخِر أيَّامِ التشريقِ.\n \nوعليكُم بالمحافظةِ على أداءِ الفرائضِ في وقتِها، وبرِّ الوالدينِ، والإحسانِ إِلى أهليكُم وأقاربِكُم وجيرانِكُم، واجتنبُوا المعاصيَ والمنكراتِ، وجمِّلُوا هذا العِيدَ بِسلامةِ الصدرِ، وكثرةِ إفشاءِ السَّلامِ، وإطعامِ الطَّعامِ، وصلةِ الأرحامِ، وتصالحوا ولا تصافحوا, وكونوا إِخوَانًا مُتَحَابِّينَ.\n \nاللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nعبادَ اللهِ: لقد اجتمعَ في يومِكم هذَا، عيدانِ؛ عيدُ الأضحَى، ويومُ الجُمعةِ, وللهِ الحمدُ والمنَّةُ، فمنْ صلَّى العيدَ هذا اليومَ، رُخِّص له في تركِ الحضورِ لصلاةِ الجُمعةِ ويصليهَا ظُهرًا، ومن لم يُصلِّ العيدَ وَجَبَ عليهِ حضورُ الجُمعةِ، ولا يجوزُ له التخلفُ عنهَا، ويأثمُ إذَا فعلَ ذلكَ, عن إياسِ بنِ أبي رملةَ الشَّاميِّ قالَ: شهدتُ معاويةَ بنَ أبي سفيانَ وهو يسألُ زيدَ بنَ أرقم قال: أشهدتَ مع رسولِ اللهِ -صلى الله عليه وسلم- عيدينِ اجتمعَا في يومٍ؟ قال: نعمْ، قالَ: فكيفَ صنعَ؟ قال: صلَّى العيدَ ثمَّ رخَّصَ في الجمعةِ، فقالَ: \"مَنْ شاءَ أن يصلِّيَ فليصلِّ\", وعن أبي هريرةَ -رضيَّ اللهُ عنهُ- عن رسولِ اللهِ -صلى الله عليه وسلم- أنه قال: \"قدْ اجتمعَ في يومِكمْ هذا عِيدَانِ، فمنْ شاءَ أجزأهُ منْ الجُمعةِ، وإنَّا مُجَمِّعونَ\"(رواه أبو داود).\n \nوعليكم -عبادَ اللهِ- بالأخذِ بالاحترازاتِ الشرعيةِ، والإجراءاتِ الوقائيةِ, وخاصَّةً عندَ المناسباتِ والزينةِ، والحرصِ على التحصَّنِ بالأذكارِ الشَّرعيةِ صباحًا ومساءً؛ فهيَ سببٌ -بعدَ اللهِ تعالى- في حفظِ العبدِ منْ الشرورِ والمكروهاتِ والأمراضِ.\n \nتقبلَ اللهُ من الحجَّاجِ حجَّهمْ وعمرَتهم، وطوافَهم وسعيَهم، وجزىَ اللهُ ولاةَ أمرنَا خيرَ الجزاءِ على ما يبذلونَه لخدمةِ حجَّاجِ بيِّتِ اللهِ الحرامِ, وزُوارِ مسجدِ رسولِ اللهِ -صلى الله عليه وسلم-، وأتمَّ اللهُ الشِّفاءَ على خَادمَ الحرمينِ الشريفينِ, وألبسَهُ لباسَ الصِّحةِ والعافيةِ، ووفقَه ووليَّ عهدِه لكلِّ خيرٍ, تقبلَ اللهُ طاعتَكم، وجعلَه عيدًا مباركًا علينَا وعلى المسلمينَ.\n \nاللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل يوم النحر وأيام التشريق 2/من علامات صلاح العبد وتقواه 3/من العبادات العظيمة في هذه الأيام 4/من أحكام الأضحية 5/من سنن العيد وآدابه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التهنئةَ بالعيدِ جَرى عليهَا عملُ الصحابةِ الكرامِ؛ فقد رويَ عن جُبير بن نُفير -رحمه الله- أنَّه قال: \"كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إِذَا الْتَقَوْا يَوْمَ الْعِيدِ, يَقُولُ بَعْضُهُمْ لِبَعْضٍ: تَقَبَّلَ اللَّهُ مِنَّا وَمِنْكَ\"، فاحرصوا عليها، وبادروا إليها، واحتسبوا الأجر فيها، فنحنُ في أعظمِ عيدٍ لنَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"362766\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ خالقِ الثقلينِ الإنسِ والجانِ، رازقِ العبادِ وحافظهِم، لا يردُّ سائلاً أو داعيًا، كريمٌ جوادٌ، يبسطُ يدَه بالليلِ؛ ليتوبَ مسيءُ النَّهارِ، ويبسطُ يدَه بالنَّهارِ؛ ليتوبَ مسيءُ الليلِ حتى تطلعَ الشمسُ من مغربِها.</p>\n<p>&nbsp;</p>\n<p>اللهُ أكبرُ ما تعاقبَ الجديدانِ الليلُ والنَّهارُ، اللهُ أكبرُ عددَ ما سبَّحهُ مِنْ دوابٍّ وأطيارٍ، اللهُ أكبرُ عدَدَ ما في الكونِ من مخلوقاتٍ لا يعلمُ حصْرَها ولا عَدَدَها إلا العظيمُ الجبارُ, أحمدُه -سبحانَه- وأشكرُه، وأُثنيْ عليه الخيرَ كلَّه, أحمدُه -سبحانَه- حَمْدَ الشاكرينَ المحبينَ الموحِّدينَ, المُسلِّمينَ لوحدانيتِه وعظمتِه.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ يومَكم هذا يومٌ مباركٌ، مِنْ أعظمِ أيامِ الدنيَا وأَفضَلِها عِندَ اللهِ، ألا وهُو يومُ النحرِ، ويومُ الحَجِّ الأَكبرِ، &nbsp;ويليه أيامُ التَشريقِ التي هي أيامُ أَكلٍ وَشُرب وَذِكرٍ للهِ -تعالى-، قال -صلى الله عليه وسلم-:\"<span style=\"color: #0000ff;\"><strong>أَعظَمُ الأَيَّامِ عِندَ اللهِ يَومُ النَّحرِ, ثُمَّ يَومُ القَرِّ</strong></span>\"(رَوَاهُ أَحمَدُ وَأَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ), وقال -صلى الله عليه وسلم-:\"<span style=\"color: #0000ff;\"><strong>أَيَّامُ التَّشرِيقِ أَيَّامُ أَكلٍ وَشُربٍ وَذِكرٍ للهِ</strong></span>\"(رَوَاهُ مُسلِمٌ), فنحمدُه -جلَّ وعلا- أَنْ منَّ علينَا بهذا العيدِ المباركِ، وفضَّلنا بِه على كثيرٍ من عبادِه.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد شَرَعَ اللهُ لنَا عباداتٍ جليلةَ، وشعائرَ عظيمةً، وحثَّنَا على تعظيمِها، وَجَعْلَ ذلك من علاماتِ التَّقوى؛ كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ وَمَنْ</strong><strong>&nbsp;يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</strong></span>)[الحج: 32], وصلاحُ هذهِ القلوبِ دليلٌ على صلاحِ الظاهرِ، ومن أعظمِ أسبابِ صلاحِها: محبتُه وخشيتُه, وتوحيدُه وتعظيمُه وطاعتُه -جلَّ وعلا-, &nbsp;وتجنّبُ الشركِ وأهلِه، والبعدُ عن أسبابِه وطرقِه الموصلِة إليه، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</strong></span>)[الأنعام: 82]، والإخلاصُ في عبادتِه، وأداءُ العباداتِ المفروضةِ، والتوجُّهُ بها إليهِ وحدَه.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنونَ: ومن علاماتِ التَّقوى أيضًا أَنْ يجتهدَ العبدُ في صلاحِ قلبِه، ونفسِه، وحالِه مع اللهِ، ثمَّ مع خلقِه، ثم في إصلِاحِ مَنْ حولَه، وأن يكونَ قدوةً صادقةً في الخيرِ وبذلِ المعروفِ، والعملِ الصالحِ والأخلاقِ الكريمةِ، وأن يجتهدَ في الأمرِ بِالمعروفِ والنَّهىِ عن المنكرِ قَدْرَ استطاعتِه.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنونَ: ومن العباداتِ العظيمةِ في هذِه الأيامِ المباركةِ ما شَرَعَه -جلَّ وعلا- لنا من الصَّلاةِ، وذبحِ الأضاحي ونحرِها، قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>فَصَلِّ لِرَبِّكَ وَانحَرْ</strong></span>)[الكوثر:2], وعن البراءِ بن عازبٍ -رضي اللهُ عنهُ- قالَ: خَطَبَنَا النَّبيُّ -صلى الله عليه وسلم- يَومَ النَّحرِ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أَوَّلَ مَا نَبدَأُ بِهِ في يَومِنَا هَذَا أَن نُصَلِّيَ ثُمَّ نَرجِعَ فَنَنحَرَ، فَمَن فَعَلَ ذَلِكَ فَقَد أَصَابَ سُنَّتَنَا</strong></span>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>والأفضلُ أن يبادَر بالذبحِ بعد صلاةِ العيدِ؛ كما كان النبيُّ -صلى الله عليه وسلم- يفعلُ ذلكَ، ثم يكونُ أوَّلَ ما يأكلُ يومَ العيدِ من أضحيتِه.</p>\n<p>&nbsp;</p>\n<p>وعلى المسلمِ أن يختَارَ من الأضاحي أطيبَها وأسمنَها وأغلاهَا ثمنًا؛ فَإِنَّ اللهَ -تعالى- لا يَقبَلُ إِلاَّ طَيِّبًا، ثم ليسَمّ الله ويكبِّر، ومن كانَ مستطيعًا للذبحِ فليباشرْهُ بنفسِه، وَمَن كَانَ غيرَ مستطيعٍ فليوكِّل َمْن يَرى منه ذلك.</p>\n<p>&nbsp;</p>\n<p>ويُشترطُ في الأضحيةِ: أن تكونَ ملكاً للمضحي، أو مأذوناً له فيها، وأن تكونَ من الإبلِ أو البقرِ أو الغنمِ، وتبلغَ السنَّ المطلوبةَ شرعاً، فمن الإبلِ ما تمَّ لهُ خمسُ سنواتٍ، ومنْ البقرِ ما تَمَّ له سنتان، ومن الغنمِ ما تمًّ له سنَةٌ، والجذعُ ما تمَّ لهُ ستةُ أشهرٍ.</p>\n<p>&nbsp;</p>\n<p>وأن تكونَ سالمةً من العُيوبِ، قالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَربَعٌ لا يُجزِينَ في الأَضَاحِي: العَورَاءُ البَيِّنُ عَوَرُهَا، وَالمَرِيضَةُ البَيِّنُ مَرَضُهَا، وَالعَرجَاءُ البَيِّنُ ظَلْعُهَا، وَالعَجفَاءُ الَّتي لا تُنقِي</strong></span>\"(رَوَاهُ أَحمَدُ وَأَصحَابُ السُّنَنِ وَصَحَّحَهُ الألبانيُّ), ويلحقُ بهَا العمياءُ، ومقطوعةُ اليدينِ, والرجلينِ، والكسيحةُ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المؤمنونَ: وتجزئُ الأضحيةُ الواحدةُ من الغنمِ عن الرجلِ وأهلِ بيتِه، ومن شاءَ من المسلمينَ، من حيٍّ أو ميّتٍ، ويجزيءُ سُبْعُ البعيرِ أو البقرةِ، عمَّا تجزئُ عنه الواحدةُ من الغنمِ، ولو اشتركَ سبعةُ أشخاصٍ يُضحُّونَ أو يهدونَ في بعيرٍ أو بقرةٍ أجزأهَمْ ذلك.</p>\n<p>&nbsp;</p>\n<p>والأضحيةُ مشروعةٌ في حقٍّ الأحياءِ، ويجوزُ إشراكُ الأمواتِ فيهًا، أمَّا وَصايَا الأمواتِ الخاصةِ فيجبُ تنفيذُها، ولو لمْ يُضحِّ عن نفسِه؛ لأنَّه مأمور بذلك.</p>\n<p>&nbsp;</p>\n<p>ولا يجوزُ بيعُ شيءٍ منها، ولا يُعطَي الجزَّارَ أجرتَه منهَا، ووقتُ الذَّبحِ يكونُ منْ بعدِ صلاةِ العيدِ لهذا اليومِ إِلى غروبِ شمسِ اليومِ الثَّالثِ عشرَ من أيَّامِ التَّشريق.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>بسمِ اللهِ الرحمنِ الرحيمِ :(<span style=\"color: #ff0000;\"><strong>إِنَّا أَعْطَيْنَاكَ الْكَوْثَر* فَصَلِّ لِرَبِّكَ وَانْحَر* إِنَّ شَانِئَكَ هُوَ الأَبْتَر</strong></span>)[الكوثر: 1 - 3].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكُم في القرآنِ العظيمِ، ونفعني وإيَّاكم بمَا فيهِ من الآياتِ والعظاتِ والذكرِ الحكيمِ, أقولُ ما سمعتم فاستغفروا اللهَ يغْفر لي ولكم؛ إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ حمدًا كثيرًا كمَا يحبُّ ربُّنا ويرضى، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه, صلى اللهُ عليه وعلى آلهِ وصحبِه, ومَنْ تبعَه بإحسانٍ إلى يومِ الدِّينِ, وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتَّقُوا اللهُ -أيُّها المؤمنونَ-؛ (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُواْ اللّهَ</strong></span>)[سورة النساء:131].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اعلموا أنَّ التهنئةَ بالعيدِ جَرى عليهَا عملُ الصحابةِ الكرامِ؛ فقد رويَ عن جُبير بن نُفير -رحمه الله- أنَّه قال: \"كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صلى الله عليه وسلم- إِذَا الْتَقَوْا يَوْمَ الْعِيدِ, يَقُولُ بَعْضُهُمْ لِبَعْضٍ: تَقَبَّلَ اللَّهُ مِنَّا وَمِنْكَ\"، فاحرصوا عليها، وبادروا إليها، واحتسبوا الأجر فيها، فنحنُ في أعظمِ عيدٍ لنَا.</p>\n<p>&nbsp;</p>\n<p>وِعلى مَن خَرَجَ إلى المُصلَّى لأداءِ صلاةِ العيدِ مِن طريقٍ أنْ يَرجعَ مِن طريقٍ آخَرَ؛ فقدَ صحَّ أنَّ&nbsp; \"<span style=\"color: #0000ff;\"><strong>النَّبِيُّ -صلى الله عليه وسلم- إِذَا كَانَ يَوْمُ عِيدٍ خَالَفَ الطَّرِيقَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويُسَنُّ لكم في هذهِ الأيَّامِ الفاضلةِ أن تكثروا مِنْ ذكرِ اللهِ -جلَّ وعلا- وتَّكبِيرِه وَتَّهلِيلِه وَتَّحمِيدِه، والتكبيرُ يكونُ جهرًا في أَدبَارِ الصَّلوَاتِ وَفي جَمِيعِ الأَوقَاتِ، إلى آخِر أيَّامِ التشريقِ.</p>\n<p>&nbsp;</p>\n<p>وعليكُم بالمحافظةِ على أداءِ الفرائضِ في وقتِها، وبرِّ الوالدينِ، والإحسانِ إِلى أهليكُم وأقاربِكُم وجيرانِكُم، واجتنبُوا المعاصيَ والمنكراتِ، وجمِّلُوا هذا العِيدَ بِسلامةِ الصدرِ، وكثرةِ إفشاءِ السَّلامِ، وإطعامِ الطَّعامِ، وصلةِ الأرحامِ، وتصالحوا ولا تصافحوا, وكونوا إِخوَانًا مُتَحَابِّينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لقد اجتمعَ في يومِكم هذَا، عيدانِ؛ عيدُ الأضحَى، ويومُ الجُمعةِ, وللهِ الحمدُ والمنَّةُ، فمنْ صلَّى العيدَ هذا اليومَ، رُخِّص له في تركِ الحضورِ لصلاةِ الجُمعةِ ويصليهَا ظُهرًا، ومن لم يُصلِّ العيدَ وَجَبَ عليهِ حضورُ الجُمعةِ، ولا يجوزُ له التخلفُ عنهَا، ويأثمُ إذَا فعلَ ذلكَ, عن إياسِ بنِ أبي رملةَ الشَّاميِّ قالَ: شهدتُ معاويةَ بنَ أبي سفيانَ وهو يسألُ زيدَ بنَ أرقم قال: أشهدتَ مع رسولِ اللهِ -صلى الله عليه وسلم- عيدينِ اجتمعَا في يومٍ؟ قال: نعمْ، قالَ: فكيفَ صنعَ؟ قال: صلَّى العيدَ ثمَّ رخَّصَ في الجمعةِ، فقالَ: \"<strong>مَنْ شاءَ أن يصلِّيَ فليصلِّ</strong>\", وعن أبي هريرةَ -رضيَّ اللهُ عنهُ- عن رسولِ اللهِ -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>قدْ اجتمعَ في يومِكمْ هذا عِيدَانِ، فمنْ شاءَ أجزأهُ منْ الجُمعةِ، وإنَّا مُجَمِّعونَ</strong></span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وعليكم -عبادَ اللهِ- بالأخذِ بالاحترازاتِ الشرعيةِ، والإجراءاتِ الوقائيةِ, وخاصَّةً عندَ المناسباتِ والزينةِ، والحرصِ على التحصَّنِ بالأذكارِ الشَّرعيةِ صباحًا ومساءً؛ فهيَ سببٌ -بعدَ اللهِ تعالى- في حفظِ العبدِ منْ الشرورِ والمكروهاتِ والأمراضِ.</p>\n<p>&nbsp;</p>\n<p>تقبلَ اللهُ من الحجَّاجِ حجَّهمْ وعمرَتهم، وطوافَهم وسعيَهم، وجزىَ اللهُ ولاةَ أمرنَا خيرَ الجزاءِ على ما يبذلونَه لخدمةِ حجَّاجِ بيِّتِ اللهِ الحرامِ, وزُوارِ مسجدِ رسولِ اللهِ -صلى الله عليه وسلم-، وأتمَّ اللهُ الشِّفاءَ على خَادمَ الحرمينِ الشريفينِ, وألبسَهُ لباسَ الصِّحةِ والعافيةِ، ووفقَه ووليَّ عهدِه لكلِّ خيرٍ, تقبلَ اللهُ طاعتَكم، وجعلَه عيدًا مباركًا علينَا وعلى المسلمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1441هـ.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1441هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1441%D9%87%D9%80-6/download-file/362767"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1441هـ-6"
}
