{
  "id": 1427,
  "title": "خطبة عيد الأضحى 1441هـ",
  "slug": "خطبة-عيد-الأضحى-1441هـ-3",
  "author": {
    "name_prefix": null,
    "first_name": "فؤاد",
    "last_name": "بن صدقة مرداد"
  },
  "rawContent": "عناصر الخطبة\n                        1/بشارات عشر ذي الحجة 2/الأمل والتفاؤل في حياة الأنبياء 3/الأمل بعد الألم والفرج بعد الضيق 4/المسؤول عن صناعة الأمل ودفع الألم 5/وصايا للخروج من دائرة الهمِّ إلى دائرة الفرج.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حدثني عن همّك الذي يقلقك الآن، يقلقك الدَّيْنُ والرزق، ولك رب اسمه الرزاق والباسط، يقلقك الألم النفسي، ولك رب اسمه الجبار يجبر الكسر، يقلقك المرض ولك رب هو الشافي والمعافي، متألم لعقوق أبنائك... هجروك وضيعوك ولك رب اسمه الهادي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي الإفضال والإنعام، والمنن الجِسام، الملك القدوس السلام، وأشهد أن لا إله إلا الله وحده لا شريك له، يرى دبيب النملة السوداء على الصخرة الصماء في الليلة الظلماء، لا إله إلا هو وسِع كلَّ شيء رحمة وعلمًا، وأشهد أن محمدًا عبده ورسوله، اللهم صلِّ وسلم وبارك وأنعِمْ على عبدك ورسولك محمد، وعلى مَن سار على دربه، واقتفى أثره إلى يوم الدين.\n \nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر، ولله الحمد، الله أكبر عدد من في السماوات والأرضين، وعدد ما في السماوات والأرضين.\n \nأيها المسلمون والمسلمات: اليوم أقف أمامكم في دقائق معدودة، أزفُّ لكم التهاني وأرفع إليكم باقات البشائر؛ أما التهاني، فإني أهنئكم بتوفيق الله لكم مع مَن وفقهم الله من المسلمين لتكونوا ممن أدرك العشر الأوائل من ذي الحجة لعام 1441 للهجرة، أهنئكم بإدراك الطاعات والقربات من صلاة وصيام وذكر وغيرها، أهنئكم بالقرآن الذي قرأتموه، وبالدعاء الذي رفعتموه، وبالبذل الذي بذلتموه؛ قال المصطفى -صلى الله عليه وسلم-: \"ما من أيام العمل الصالح فيها أحب إلى الله من هذه الأيام - يعني: أيام العشر - قالوا: يا رسول الله، ولا الجهاد في سبيل الله؟ قال: ولا الجهاد في سبيل الله، إلا رجل خرج بنفسه وماله، فلم يرجع من ذلك بشيء\"[رواه الترمذي وصححه الألباني]، أهنئكم بأن لكم ربًّا كريمًا عظيمًا رحيمًا كتب أعمالكم، رُفعت إليه، فلا تتخيلوا أنه يبخسكم شيئًا من حقكم، فهو الكريم -جل في علاه-.\n \nأما البشائر، فإني أبشركم ببشارة عظيمة، الكل في هذا المصلى نساءً ورجالاً، صغارًا وكبارًا، يحتاجون إلى هذه البشارة، أبشركم ببارقة الأمل بعد ظلام الألم، وبالفرج بعد الضيق، وبالمنحة بعد المحنة، مهما كان كربك، مهما كان همك، مهما اشتد عليك خطبُك، فهناك أملٌ قادم يكاد يطرق بابك، من أين؟ تعلمناه من عشر ذي الحجة، ففيها عرفنا أن هناك ألمًا ثم يتبعه أمل، كانت بداية الشهر بصعوبة يسيرة في عمل الطاعات، وما لبثت أن تحولت إلى لذة وطمأنينة وسعادة، هذه العشر موسم الآمال، إنها أفضل أيام الدنيا؛ كما أخبر المصطفى -عليه الصلاة والسلام-.\n \nبين الألم والأمل تحريكُ ميمٍ، إن حركتَ هذا الحرف يمينًا كنتَ تجاه الأمل، وإن حركته يسارًا كنت تجاه الألم، بين اليأس والبأس ارتحال نقطة، أحيانًا ندخل في نفق مظلم أمام تحديات الحياة، وأمام مستقبل مجهول، نحتاج أن نتوقف وأن نقول بصوت عالٍ كبير: \"الأمل قادم\"، نعم، كل الأمل قادم بإذن الله -جل في علاه-.\n \nفي حياة الأنبياء -عليهم الصلاة والسلام- رأينا الأمل بعد الألم، فالنار التي أُوقِدت وأُضرِمت لتحرق إبراهيم -عليه السلام-، كانت بردًا وسلامًا؛ (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ)[الأنبياء:69].\n \nوحزنت أمُّ موسى على ابنها كثيرًا؛ لأنها فارقته؛ فقيل لها: (إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ)[القصص:7]، إنه الأمل بعد الألم والفرج بعد الضيق.\n \nولما كان في بطن الحوت والظلمات الثلاث، خرج منها إلى قوم كان قد يأس من إيمانهم، فوجدهم آمنوا جميعًا؛ قال -تعالى-: (فَلَوْلَا كَانَتْ قَرْيَةٌ آمَنَتْ فَنَفَعَهَا إِيمَانُهَا إِلَّا قَوْمَ يُونُسَ لَمَّا آمَنُوا كَشَفْنَا عَنْهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَى حِينٍ)[يونس:98]؛ إنه يونس -عليه السلام-.\n \nولما بكى على ابنه متألمًا لفقده وفقد عينه؛ وهو يقول: (إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ)[يوسف:86]، كان الجواب من الله، فما لبث أن عاد إليه البصر، وعاد إليه الابن، ورُفع إلى العرش؛ ذاك يعقوب -عليه السلام-.\n \nولما أصابه المرض واشتد عليه الكرب، ورفع يديه إلى الله: (أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ)[الأنبياء:83]، جاء الفرج من السماء: (فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ)[الأنبياء:84]؛ إنه أيوب -عليه السلام-.\n \nولما رفع يديه إلى الله داعيًا أن يرزقه الولد، بعد أن فقد الأمل في الولد: (رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ)[الأنبياء: 89، 90]؛ ذاك هو زكريا -عليه السلام-.\nإنها الحياة التي عاشوها مع الأمل بعد الألم.\n \nأما حياة المصطفى -عليه الصلاة والسلام-، فقد تخللها الكثير من الآلام، يُولَد يتيمًا لا يجد له أبًا، يفقد عمه وجَدَّه وزوجته، يعيش آلامًا بعد طرده من قومه، ومع ذا يصبر، ثم بعد ذلك ينتقل إلى المدينة، ثم محاولات لقتله، ومع ذا لا يجد طعامًا يأكله... الأسودان: الماء والتمر... ثلاثة أشهر... هي طعام المصطفى -عليه الصلاة والسلام-، ومع ذا كان الأمل عظيمًا في حياته، وكان اليقين عظيمًا في حياته، هكذا كان تعامل المصطفى -عليه الصلاة والسلام-، غادر هذه الدنيا بعد ثلاثة وعشرين سنة من أداء الرسالة، واليوم أكثر من مليار مسلم يعيشون على \"لا إله إلا الله محمد رسول الله -صلى الله عليه وآله وسلم-\".\n \nكان ينشر التفاؤل بين الناس: \"أخذنا فألك من فيك\"(صححه الألباني)، هكذا كان يقول -عليه الصلاة والسلام-، وفي الغار: \"ما ظنك باثنين الله ثالثهما؟\"(رواه البخاري).\n \nيا مهموم، يا مغموم، يا مكروب، يا مَن تُفكّر الآن في كرب قد نزل عليك، أي همٍّ نزل عليك؟\nحدثني عن همّك الذي يقلقك الآن؛ يقلقك الدَّيْنُ والرزق، ولك رب اسمه الرزاق والباسط.\nيقلقك الألم النفسي، ولك رب اسمه الجبار يجبر الكسر.\nيقلقك المرض ولك رب هو الشافي والمعافي.\nيقلقك العقم ولك رب اسمه المحيي والوهاب والرزاق.\nتبحث عن زواج أو تبحثين عن زواج والله هو الوهّاب..\nمتألم لعقوق أبنائك... هجروك وضيعوك ولك رب اسمه الهادي.\nمتألم من القادم المجهول... تخشى القادم ولك رب اسمه الوكيل قد توكل بأمرك كله،\nيا هذا، يا هذا، فرجك على الأبواب، انطرح بين يديه فقط لا شيء غير هذا، وسيأتيك الفرج العاجل:\n \nاشدُدْ يديك بحبل الله معتصمًا  *** فإنه الركن إن خانتك أركانُ\nمن يتقِ الله يُحمد في عواقبه *** ويكْفِهِ شرَّ من عزوا ومن هانوا\nمن استعان بغير الله في طلب *** فإن ناصره عجزٌ وخِذلانُ\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد، أقول ما تسمعون، وأستغفر الله من كل ذنب وخطيئة وموبقة، فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله الواحد الأحد، الفرد الصمد، مَن جلَّ عن زوج وكُفْءٍ وولد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، النبي المصطفى، والرسول المجتبى، صلى الله عليه وعلى آله وأصحابه، ومن لأثرهم اقتفى.\n \nالله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر، ولله الحمد.\n \nأيها المسلمون والمسلمات، الذي يصنع الأمل في حياتك هو شخص واحد... هو المسؤول عن صناعة الأمل ودفع الألم... هو المسؤول عن أن ينقلك من لحظات الهمِّ التي تعيشها إلى لحظات الأمل الكبير في الله... من هو؟ إنه أنت وأنت فقط: (قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ)[آل عمران:165]، اليوم كل إنسان دخل في همٍّ أو ضيق أو كرب، فإن بيده -بإذن الله تعالى- أن يصنع الأمل والتفاؤل، لا سيما ونحن نعيش أيام العيد المبارك وندرك أن الأمل دائمًا على الأبواب، نحتاج فقط إلى خارطة طريق نخرج بها من حريق الألم إلى سعادة الأمل، نحتاج إلى خارطة طريق تخرجنا من شدة اليأس إلى شدة البأس وإلى التماسك؛ وذلك بالاستعانة بالله جل في علاه.\n \nهذه وصايا أنشرها بين أيديكم، تُخرِجكم بإذن الله من دائرة الهمِّ إلى دائرة الفرج:\nأول الوصايا: أن تتذكر أن أمرك بيده: (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ)[يس:82]، ماذا تريد والله يقول لك: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق:3]؛ حسبه: أي: كافيه في الدارين، الله حسبك، الله حسبك! ماذا تريد؟ مال، رزق؟ أي شيء تريده، فهو بيد من بيده خزائن السماوات والأرض، الباب الذي لا تتوقع أن يُفتَح سيُفتَح، الباب الذي طرقته سنين ولم يُفتَح سيُفتَح في لحظة، بل سيُفتَح لك بابًا لم تطلبه أصلاً، إنه الله -جل في علاه-.\n \nوقف خباب بن الأرت على رأس النبي -صلى الله عليه وسلم- في حجر الكعبة في مكة، وهم يومئذٍ يُعذَّبون أشد العذاب، فقال خباب: يا رسول الله، ألا تستنصر لنا؟ ألا تدعو الله لنا؟ جاءه خباب مهمومًا، فجلس النبي -صلى الله عليه وسلم- ووجهه محمر، لماذا احمر وجهك يا رسول الله؟ قال: \"كان الرجل فيمن قبلكم يُحفر له في الأرض، فيُجعل فيه، فيُجاء بالمنشار فيُوضع على رأسه فيُشق باثنتين، وما يصده ذلك عن دينه، ويُمشَّط بأمشاط الحديد ما دون لحمه من عظم أو عصب، وما يصده ذلك عن دينه، والله ليَتِمَّنَّ هذا الأمر، حتى يسير الراكب من صنعاء إلى حضرموت، لا يخاف إلا الله، أو الذئب على غنمه، ولكنكم تستعجلون\"(رواه البخاري)، كان النبي -صلى الله عليه وسلم- يربي أصحابه على ألَّا يستعجلوا، على أن يكون اليقين بالله عظيمًا دون استعجال؛ لأن الفرج له وقت يعلمه الله.\n \nثانيًا: واجِهِ المصيبة، وابذل السبب في حلها، لا أدعوك وأنا أقول أن الأمر بيده أن تنام؛ فالأرض لا تخرج ذهبًا، والسماء لا تمطر فضة، ابذل السبب، واخرج وامشِ في الأرض؛ (فَامْشُوا فِي مَنَاكِبِهَا)[الملك:15]، ابذل كل ما تستطيع، هذا هو المطلوب منك فقط في مواجهة أي مصيبة تنزل عليك، والنتائج بيد الله جل في علاه.\n \nثالثًا: اعمل حتى اللحظة الأخيرة في حياتك؛ \"إن قامت الساعة وفي يد أحدكم فسيلةً، فإن استطاع ألَّا تقوم حتى يغرسها، فليغرسها\"(صححه الألباني)، بقيام الساعة تنتهي الدنيا، لكن كَوْني أعمل حتى اللحظة الأخيرة يعني أني سأواصل العمل متفائلاً، في اللحظة التي تقرر فيها اليأس والقنوط والبكاء، أنت بهذا تقدم أعظم هدية لأعدى أعدائك، إنه الشيطان الذي (يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ)[البقرة: 268].\n \nرابعًا: لا تستعجلوا النتائج؛ فإنه \"يُستجاب لأحدكم ما لم يَعْجَلْ\"(رواه البخاري)، ثلاثة وعشرون سنة والنبي -صلى الله عليه وسلم- يدعو، وتسعمائة وخمسون سنة ونوح -عليه السلام- يدعو، (وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ)[هود: 40]، حتى لو فشلت مرة ومرتين ومرات، فإن الفرج -بإذن الله تعالى- قادم، المهم ألَّا نستعجل.\n \nخامسًا: (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19]، صلح الحديبية ظهر أنه مؤلم للمسلمين، وبات بعد ذلك فتحًا مبينًا، وأم سلمة بكت وودعت زوجها، وما درت بأن وراء زوجها أعظمَ زوجٍ في البشرية، إنه محمد -عليه الصلاة والسلام-:\nرُبَّ أمر تتقيهِ  *** جرَّ نفعًا ترتجيهِ\nخفي المحبوب منه  *** وبدا المكروه فيهِ\nوأيّ أمر تظنه شرًّا؛ (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19].\n \nسادسًا: كله في رصيدك، حتى الشوكة تشاكها، أحيانًا يبتليك الله، لِمَ؟ هل تدرك لِمَ؟ لِمَ ابتلاك بمرض، أو بدَيْنٍ، أو بهمٍّ في ولد، أو بضيق في عيش... لِمَ؟ لأن لك منزلة عنده كل أعمالك لا تبلغها، صلاتك وصلاحك، وقرآنك وعبادتك لا توصلك إلى هذه المنزلة، فأراد أن يوصلك إليها، فابتلاك لتصبر فيحملك إليها، أحيانًا يريد الله فقط أن يسمع مناجاتك، فيبقى شيء عظيم في رصيدك، فكله في رصيدك.\n \nثامنًا: ارتبط بمولاك، إذا نزلت علينا مصيبة أو ادلهمَّ علينا كرب، فاعلم أن هناك بابًا سيُطرق، هو باب الله، واعلم أن مناجاتك لله يحبها الله منك، فربما ينزل عليك البلاء، فيكون في ذلك خير عظيم لك، فقط ارتبط بمولاك، المصيبة التي لا تقربك من الله مصيبة أخرى؛ (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا)[طه:124]، بُشِّر زكريا -عليه السلام- بالولد وهو قائم يصلي في المحراب، ورفع أبو أمامة يديه بالدعاء: \"أعوذ بك من الهم والحزن، والعجز والكسل...\"، إلى آخر الدعاء، وكان الفرج من الله -جل في علاه-، كل المطلوب منك أن تجعل همك الذي نزل عليك طريقَك للالتجاء إلى الله وتغيير حياتك، سعد أناسٌ عرفوا كيف يسلكون الطريق إلى الله، فلما جاءهم الهم، كان نقطة التحول في حياتهم، سعدوا حتى وصل الأمر بأحدهم أن يقول: طال أمد البلاء، ما ضاق الأمر عليَّ؛ لأن اللذة التي عشتها مع الله في مناجاته لا تعدلها لذة ألبتة، اقرأ تاريخهم، وتأمل قصصهم، والواحد فيهم يدرك أنه (مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا)[فاطر:2]، آنذاك تدرك الفرق تمامًا.\n \nأخيرًا: كن أنت الأمل لمن حولك، ينزل عليك همٌّ، يدلهمُّ عليك كرب، لا تنشر هذا الهم في بيئتك، في محيطك، في أسرتك، كن أنت المتفائل، كن أنت صاحب البسمة، أدخل على زوجتك وأبنائك الفرحة والسرور، والبهجة والحبور، كم لك من الأجر عند الله -جل في علاه-، وأنت تنقل أجمل لحظاتك إليهم، وربما يعتصر قلبك ألمًا من الداخل!\n \nاليوم إن أصابتنا مصيبة، أو نزل علينا كرب، فالواجب علينا ألَّا ننقلها إلى مَن حولنا، الواحد منا يُدخِل السرور على أسرته، اذهب إليهم واربطهم بالله، علّمهم أين الطريق إلى الله، اجعل هذه المصيبة هادية لقلبك وهادية لقلوبهم، هذا هو المطلوب مني ومنك، عندما تدلهمُّ علينا المصائب.\n \nقلت كل هذا الكلام؛ لأنني أدرك بأننا نعيش في أيام العيد المبارك، أيام البهجة والسرور، والراحة والطمأنينة، وأدرك بأن كثيرًا ممن يسمعني الآن ربما تعتصر في قلبه عشرات الأفكار من الهموم نحو رزق، أو مستقبل، أو مال، أو قضايا مختلفة، أقول لك بكل وضوح: خلقك ولن يضيعك، خلقك ودبَّر أمرك، خلقَك ورزقك، والله لن تموت حتى تستوفي رزقك بالكامل، اطمأن، فقط ابذل السبب وأنت تتعامل مع الله -جل في علاه-.\n \nكل هذا وذاك لن يحصل إلا بشيء أخير: أن يهديَ الله قلبك لمثل هذا؛ فادعُ الله أن يأخذ بمجامع قلبك إليه... أن يعرِّفك عليه... أن يدلَّك عليه... انطرح بين يديه داعيًا باكيًا خاشعًا خاضعًا أن يدلك على هذه المفاتيح؛ حتى تحوّل حياتك كلها إلى علاقة عظيمة مع الله.\n \nوعندما نقرأ قصصهم قد نستغرب؛ فقد ينزل البلاء على الواحد... بلاء عظيم... قد لا نتحمل جزءَ جزئه، لكن كيف يتحمله؟ كيف يصبر؟ لأنهم ربطوا القضية مع الله؛ فتحول البلاء إلى سراء، والسراء إلى سراء، فهو صابر وشاكر، وكلاهما مأجور -بإذن الله تعالى-، ادعُ الله أن يلهمك ذلك، اطرق باب الكبير المتعال، ادعُ الله في سرك وجَهارك، وليلك ونهارك، دائمًا وأبدًا؛ أن يجعل لك طريقًا إليه، فتعرف الحقيقة، وآنذاك تعيش السعادة.\n \nأسأل الله العلي العظيم بأسمائه الحسنى وصفاته العلى أن يجعل كل كلمة خالصةً لوجهه:\nإلهي لا تعذبني فإني *** مُقرٌّ بالذي قد كان مني\nوما لي حيلة إلا رجائي *** وعفوك إن عفوتَ وحسن ظني\nوكم من زلة لي في الخطايا *** وأنت عليَّ ذو فضل ومنِّ\nيظن الناس بي خيرًا وإني *** لَشَرُّ الناس إن لم تعفُ عني",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بشارات عشر ذي الحجة 2/الأمل والتفاؤل في حياة الأنبياء 3/الأمل بعد الألم والفرج بعد الضيق 4/المسؤول عن صناعة الأمل ودفع الألم 5/وصايا للخروج من دائرة الهمِّ إلى دائرة الفرج.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حدثني عن همّك الذي يقلقك الآن، يقلقك الدَّيْنُ والرزق، ولك رب اسمه الرزاق والباسط، يقلقك الألم النفسي، ولك رب اسمه الجبار يجبر الكسر، يقلقك المرض ولك رب هو الشافي والمعافي، متألم لعقوق أبنائك... هجروك وضيعوك ولك رب اسمه الهادي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"361662\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي الإفضال والإنعام، والمنن الجِسام، الملك القدوس السلام، وأشهد أن لا إله إلا الله وحده لا شريك له، يرى دبيب النملة السوداء على الصخرة الصماء في الليلة الظلماء، لا إله إلا هو وسِع كلَّ شيء رحمة وعلمًا، وأشهد أن محمدًا عبده ورسوله، اللهم صلِّ وسلم وبارك وأنعِمْ على عبدك ورسولك محمد، وعلى مَن سار على دربه، واقتفى أثره إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر، ولله الحمد، الله أكبر عدد من في السماوات والأرضين، وعدد ما في السماوات والأرضين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون والمسلمات: اليوم أقف أمامكم في دقائق معدودة، أزفُّ لكم التهاني وأرفع إليكم باقات البشائر؛ أما التهاني، فإني أهنئكم بتوفيق الله لكم مع مَن وفقهم الله من المسلمين لتكونوا ممن أدرك العشر الأوائل من ذي الحجة لعام 1441 للهجرة، أهنئكم بإدراك الطاعات والقربات من صلاة وصيام وذكر وغيرها، أهنئكم بالقرآن الذي قرأتموه، وبالدعاء الذي رفعتموه، وبالبذل الذي بذلتموه؛ قال المصطفى -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ما من أيام العمل الصالح فيها أحب إلى الله من هذه الأيام</span> </strong>- يعني: أيام العشر - قالوا: يا رسول الله، ولا الجهاد في سبيل الله؟<span style=\"color: #0000ff;\"><strong> قال: ولا الجهاد في سبيل الله، إلا رجل خرج بنفسه وماله، فلم يرجع من ذلك بشيء</strong></span>\"[رواه الترمذي وصححه الألباني]، أهنئكم بأن لكم ربًّا كريمًا عظيمًا رحيمًا كتب أعمالكم، رُفعت إليه، فلا تتخيلوا أنه يبخسكم شيئًا من حقكم، فهو الكريم -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>أما البشائر، فإني أبشركم ببشارة عظيمة، الكل في هذا المصلى نساءً ورجالاً، صغارًا وكبارًا، يحتاجون إلى هذه البشارة، أبشركم ببارقة الأمل بعد ظلام الألم، وبالفرج بعد الضيق، وبالمنحة بعد المحنة، مهما كان كربك، مهما كان همك، مهما اشتد عليك خطبُك، فهناك أملٌ قادم يكاد يطرق بابك، من أين؟ تعلمناه من عشر ذي الحجة، ففيها عرفنا أن هناك ألمًا ثم يتبعه أمل، كانت بداية الشهر بصعوبة يسيرة في عمل الطاعات، وما لبثت أن تحولت إلى لذة وطمأنينة وسعادة، هذه العشر موسم الآمال، إنها أفضل أيام الدنيا؛ كما أخبر المصطفى -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>بين الألم والأمل تحريكُ ميمٍ، إن حركتَ هذا الحرف يمينًا كنتَ تجاه الأمل، وإن حركته يسارًا كنت تجاه الألم، بين اليأس والبأس ارتحال نقطة، أحيانًا ندخل في نفق مظلم أمام تحديات الحياة، وأمام مستقبل مجهول، نحتاج أن نتوقف وأن نقول بصوت عالٍ كبير: \"الأمل قادم\"، نعم، كل الأمل قادم بإذن الله -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>في حياة الأنبياء -عليهم الصلاة والسلام- رأينا الأمل بعد الألم، فالنار التي أُوقِدت وأُضرِمت لتحرق إبراهيم -عليه السلام-، كانت بردًا وسلامًا؛ (<span style=\"color: #ff0000;\"><strong>قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ</strong></span>)[الأنبياء:69].</p>\n<p>&nbsp;</p>\n<p>وحزنت أمُّ موسى على ابنها كثيرًا؛ لأنها فارقته؛ فقيل لها: (<span style=\"color: #ff0000;\"><strong>إِنَّا رَادُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ الْمُرْسَلِينَ</strong></span>)[القصص:7]، إنه الأمل بعد الألم والفرج بعد الضيق.</p>\n<p>&nbsp;</p>\n<p>ولما كان في بطن الحوت والظلمات الثلاث، خرج منها إلى قوم كان قد يأس من إيمانهم، فوجدهم آمنوا جميعًا؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَلَوْلَا كَانَتْ قَرْيَةٌ آمَنَتْ فَنَفَعَهَا إِيمَانُهَا إِلَّا قَوْمَ يُونُسَ لَمَّا آمَنُوا كَشَفْنَا عَنْهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَى حِينٍ</strong></span>)[يونس:98]؛ إنه يونس -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>ولما بكى على ابنه متألمًا لفقده وفقد عينه؛ وهو يقول: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ وَأَعْلَمُ مِنَ اللَّهِ مَا لَا تَعْلَمُونَ</strong></span>)[يوسف:86]، كان الجواب من الله، فما لبث أن عاد إليه البصر، وعاد إليه الابن، ورُفع إلى العرش؛ ذاك يعقوب -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>ولما أصابه المرض واشتد عليه الكرب، ورفع يديه إلى الله: (<span style=\"color: #ff0000;\"><strong>أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</strong></span>)[الأنبياء:83]، جاء الفرج من السماء: (<span style=\"color: #ff0000;\"><strong>فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ</strong></span>)[الأنبياء:84]؛ إنه أيوب -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>ولما رفع يديه إلى الله داعيًا أن يرزقه الولد، بعد أن فقد الأمل في الولد: (<span style=\"color: #ff0000;\"><strong>رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ</strong></span>)[الأنبياء: 89، 90]؛ ذاك هو زكريا -عليه السلام-.</p>\n<p>إنها الحياة التي عاشوها مع الأمل بعد الألم.</p>\n<p>&nbsp;</p>\n<p>أما حياة المصطفى -عليه الصلاة والسلام-، فقد تخللها الكثير من الآلام، يُولَد يتيمًا لا يجد له أبًا، يفقد عمه وجَدَّه وزوجته، يعيش آلامًا بعد طرده من قومه، ومع ذا يصبر، ثم بعد ذلك ينتقل إلى المدينة، ثم محاولات لقتله، ومع ذا لا يجد طعامًا يأكله... الأسودان: الماء والتمر... ثلاثة أشهر... هي طعام المصطفى -عليه الصلاة والسلام-، ومع ذا كان الأمل عظيمًا في حياته، وكان اليقين عظيمًا في حياته، هكذا كان تعامل المصطفى -عليه الصلاة والسلام-، غادر هذه الدنيا بعد ثلاثة وعشرين سنة من أداء الرسالة، واليوم أكثر من مليار مسلم يعيشون على \"لا إله إلا الله محمد رسول الله -صلى الله عليه وآله وسلم-\".</p>\n<p>&nbsp;</p>\n<p>كان ينشر التفاؤل بين الناس: \"<span style=\"color: #0000ff;\"><strong>أخذنا فألك من فيك</strong></span>\"(صححه الألباني)، هكذا كان يقول -عليه الصلاة والسلام-، وفي الغار: \"<span style=\"color: #0000ff;\"><strong>ما ظنك باثنين الله ثالثهما</strong></span>؟\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>يا مهموم، يا مغموم، يا مكروب، يا مَن تُفكّر الآن في كرب قد نزل عليك، أي همٍّ نزل عليك؟</p>\n<p>حدثني عن همّك الذي يقلقك الآن؛ يقلقك الدَّيْنُ والرزق، ولك رب اسمه الرزاق والباسط.</p>\n<p>يقلقك الألم النفسي، ولك رب اسمه الجبار يجبر الكسر.</p>\n<p>يقلقك المرض ولك رب هو الشافي والمعافي.</p>\n<p>يقلقك العقم ولك رب اسمه المحيي والوهاب والرزاق.</p>\n<p>تبحث عن زواج أو تبحثين عن زواج والله هو الوهّاب..</p>\n<p>متألم لعقوق أبنائك... هجروك وضيعوك ولك رب اسمه الهادي.</p>\n<p>متألم من القادم المجهول... تخشى القادم ولك رب اسمه الوكيل قد توكل بأمرك كله،</p>\n<p>يا هذا، يا هذا، فرجك على الأبواب، انطرح بين يديه فقط لا شيء غير هذا، وسيأتيك الفرج العاجل:</p>\n<p>&nbsp;</p>\n<p>اشدُدْ يديك بحبل الله معتصمًا &nbsp;*** فإنه الركن إن خانتك أركانُ</p>\n<p>من يتقِ الله يُحمد في عواقبه *** ويكْفِهِ شرَّ من عزوا ومن هانوا</p>\n<p>من استعان بغير الله في طلب *** فإن ناصره عجزٌ وخِذلانُ</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد، أقول ما تسمعون، وأستغفر الله من كل ذنب وخطيئة وموبقة، فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الواحد الأحد، الفرد الصمد، مَن جلَّ عن زوج وكُفْءٍ وولد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، النبي المصطفى، والرسول المجتبى، صلى الله عليه وعلى آله وأصحابه، ومن لأثرهم اقتفى.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر الله أكبر، لا إله إلا الله، الله أكبر الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون والمسلمات، الذي يصنع الأمل في حياتك هو شخص واحد... هو المسؤول عن صناعة الأمل ودفع الألم... هو المسؤول عن أن ينقلك من لحظات الهمِّ التي تعيشها إلى لحظات الأمل الكبير في الله... من هو؟ إنه أنت وأنت فقط: (<span style=\"color: #ff0000;\"><strong>قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ</strong></span>)[آل عمران:165]، اليوم كل إنسان دخل في همٍّ أو ضيق أو كرب، فإن بيده -بإذن الله تعالى- أن يصنع الأمل والتفاؤل، لا سيما ونحن نعيش أيام العيد المبارك وندرك أن الأمل دائمًا على الأبواب، نحتاج فقط إلى خارطة طريق نخرج بها من حريق الألم إلى سعادة الأمل، نحتاج إلى خارطة طريق تخرجنا من شدة اليأس إلى شدة البأس وإلى التماسك؛ وذلك بالاستعانة بالله جل في علاه.</p>\n<p>&nbsp;</p>\n<p>هذه وصايا أنشرها بين أيديكم، تُخرِجكم بإذن الله من دائرة الهمِّ إلى دائرة الفرج:</p>\n<p>أول الوصايا: أن تتذكر أن أمرك بيده: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ</strong></span>)[يس:82]، ماذا تريد والله يقول لك: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</strong></span>)[الطلاق:3]؛ حسبه: أي: كافيه في الدارين، الله حسبك، الله حسبك! ماذا تريد؟ مال، رزق؟ أي شيء تريده، فهو بيد من بيده خزائن السماوات والأرض، الباب الذي لا تتوقع أن يُفتَح سيُفتَح، الباب الذي طرقته سنين ولم يُفتَح سيُفتَح في لحظة، بل سيُفتَح لك بابًا لم تطلبه أصلاً، إنه الله -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>وقف خباب بن الأرت على رأس النبي -صلى الله عليه وسلم- في حجر الكعبة في مكة، وهم يومئذٍ يُعذَّبون أشد العذاب، فقال خباب: يا رسول الله، ألا تستنصر لنا؟ ألا تدعو الله لنا؟ جاءه خباب مهمومًا، فجلس النبي -صلى الله عليه وسلم- ووجهه محمر، لماذا احمر وجهك يا رسول الله؟ قال: \"<span style=\"color: #0000ff;\"><strong>كان الرجل فيمن قبلكم يُحفر له في الأرض، فيُجعل فيه، فيُجاء بالمنشار فيُوضع على رأسه فيُشق باثنتين، وما يصده ذلك عن دينه، ويُمشَّط بأمشاط الحديد ما دون لحمه من عظم أو عصب، وما يصده ذلك عن دينه، والله ليَتِمَّنَّ هذا الأمر، حتى يسير الراكب من صنعاء إلى حضرموت، لا يخاف إلا الله، أو الذئب على غنمه، ولكنكم تستعجلون</strong></span>\"(رواه البخاري)، كان النبي -صلى الله عليه وسلم- يربي أصحابه على ألَّا يستعجلوا، على أن يكون اليقين بالله عظيمًا دون استعجال؛ لأن الفرج له وقت يعلمه الله.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: واجِهِ المصيبة، وابذل السبب في حلها، لا أدعوك وأنا أقول أن الأمر بيده أن تنام؛ فالأرض لا تخرج ذهبًا، والسماء لا تمطر فضة، ابذل السبب، واخرج وامشِ في الأرض؛ (<span style=\"color: #ff0000;\"><strong>فَامْشُوا فِي مَنَاكِبِهَا</strong></span>)[الملك:15]، ابذل كل ما تستطيع، هذا هو المطلوب منك فقط في مواجهة أي مصيبة تنزل عليك، والنتائج بيد الله جل في علاه.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: اعمل حتى اللحظة الأخيرة في حياتك؛ \"<span style=\"color: #0000ff;\"><strong>إن قامت الساعة وفي يد أحدكم فسيلةً، فإن استطاع ألَّا تقوم حتى يغرسها، فليغرسها</strong></span>\"(صححه الألباني)، بقيام الساعة تنتهي الدنيا، لكن كَوْني أعمل حتى اللحظة الأخيرة يعني أني سأواصل العمل متفائلاً، في اللحظة التي تقرر فيها اليأس والقنوط والبكاء، أنت بهذا تقدم أعظم هدية لأعدى أعدائك، إنه الشيطان الذي (<span style=\"color: #ff0000;\"><strong>يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ</strong></span>)[البقرة: 268].</p>\n<p>&nbsp;</p>\n<p>رابعًا: لا تستعجلوا النتائج؛ فإنه \"<span style=\"color: #0000ff;\"><strong>يُستجاب لأحدكم ما لم يَعْجَلْ</strong></span>\"(رواه البخاري)، ثلاثة وعشرون سنة والنبي -صلى الله عليه وسلم- يدعو، وتسعمائة وخمسون سنة ونوح -عليه السلام- يدعو، (<span style=\"color: #ff0000;\"><strong>وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ</strong></span>)[هود: 40]، حتى لو فشلت مرة ومرتين ومرات، فإن الفرج -بإذن الله تعالى- قادم، المهم ألَّا نستعجل.</p>\n<p>&nbsp;</p>\n<p>خامسًا: (<span style=\"color: #ff0000;\"><strong>فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء: 19]، صلح الحديبية ظهر أنه مؤلم للمسلمين، وبات بعد ذلك فتحًا مبينًا، وأم سلمة بكت وودعت زوجها، وما درت بأن وراء زوجها أعظمَ زوجٍ في البشرية، إنه محمد -عليه الصلاة والسلام-:</p>\n<p>رُبَّ أمر تتقيهِ &nbsp;*** جرَّ نفعًا ترتجيهِ</p>\n<p>خفي المحبوب منه &nbsp;*** وبدا المكروه فيهِ</p>\n<p>وأيّ أمر تظنه شرًّا؛ (<span style=\"color: #ff0000;\"><strong>فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء: 19].</p>\n<p>&nbsp;</p>\n<p>سادسًا: كله في رصيدك، حتى الشوكة تشاكها، أحيانًا يبتليك الله، لِمَ؟ هل تدرك لِمَ؟ لِمَ ابتلاك بمرض، أو بدَيْنٍ، أو بهمٍّ في ولد، أو بضيق في عيش... لِمَ؟ لأن لك منزلة عنده كل أعمالك لا تبلغها، صلاتك وصلاحك، وقرآنك وعبادتك لا توصلك إلى هذه المنزلة، فأراد أن يوصلك إليها، فابتلاك لتصبر فيحملك إليها، أحيانًا يريد الله فقط أن يسمع مناجاتك، فيبقى شيء عظيم في رصيدك، فكله في رصيدك.</p>\n<p>&nbsp;</p>\n<p>ثامنًا: ارتبط بمولاك، إذا نزلت علينا مصيبة أو ادلهمَّ علينا كرب، فاعلم أن هناك بابًا سيُطرق، هو باب الله، واعلم أن مناجاتك لله يحبها الله منك، فربما ينزل عليك البلاء، فيكون في ذلك خير عظيم لك، فقط ارتبط بمولاك، المصيبة التي لا تقربك من الله مصيبة أخرى؛ (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا</strong></span>)[طه:124]، بُشِّر زكريا -عليه السلام- بالولد وهو قائم يصلي في المحراب، ورفع أبو أمامة يديه بالدعاء: \"<span style=\"color: #0000ff;\"><strong>أعوذ بك من الهم والحزن، والعجز والكسل</strong></span>...\"، إلى آخر الدعاء، وكان الفرج من الله -جل في علاه-، كل المطلوب منك أن تجعل همك الذي نزل عليك طريقَك للالتجاء إلى الله وتغيير حياتك، سعد أناسٌ عرفوا كيف يسلكون الطريق إلى الله، فلما جاءهم الهم، كان نقطة التحول في حياتهم، سعدوا حتى وصل الأمر بأحدهم أن يقول: طال أمد البلاء، ما ضاق الأمر عليَّ؛ لأن اللذة التي عشتها مع الله في مناجاته لا تعدلها لذة ألبتة، اقرأ تاريخهم، وتأمل قصصهم، والواحد فيهم يدرك أنه (<span style=\"color: #ff0000;\"><strong>مَا يَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلَا مُمْسِكَ لَهَا</strong></span>)[فاطر:2]، آنذاك تدرك الفرق تمامًا.</p>\n<p>&nbsp;</p>\n<p>أخيرًا: كن أنت الأمل لمن حولك، ينزل عليك همٌّ، يدلهمُّ عليك كرب، لا تنشر هذا الهم في بيئتك، في محيطك، في أسرتك، كن أنت المتفائل، كن أنت صاحب البسمة، أدخل على زوجتك وأبنائك الفرحة والسرور، والبهجة والحبور، كم لك من الأجر عند الله -جل في علاه-، وأنت تنقل أجمل لحظاتك إليهم، وربما يعتصر قلبك ألمًا من الداخل!</p>\n<p>&nbsp;</p>\n<p>اليوم إن أصابتنا مصيبة، أو نزل علينا كرب، فالواجب علينا ألَّا ننقلها إلى مَن حولنا، الواحد منا يُدخِل السرور على أسرته، اذهب إليهم واربطهم بالله، علّمهم أين الطريق إلى الله، اجعل هذه المصيبة هادية لقلبك وهادية لقلوبهم، هذا هو المطلوب مني ومنك، عندما تدلهمُّ علينا المصائب.</p>\n<p>&nbsp;</p>\n<p>قلت كل هذا الكلام؛ لأنني أدرك بأننا نعيش في أيام العيد المبارك، أيام البهجة والسرور، والراحة والطمأنينة، وأدرك بأن كثيرًا ممن يسمعني الآن ربما تعتصر في قلبه عشرات الأفكار من الهموم نحو رزق، أو مستقبل، أو مال، أو قضايا مختلفة، أقول لك بكل وضوح: خلقك ولن يضيعك، خلقك ودبَّر أمرك، خلقَك ورزقك، والله لن تموت حتى تستوفي رزقك بالكامل، اطمأن، فقط ابذل السبب وأنت تتعامل مع الله -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>كل هذا وذاك لن يحصل إلا بشيء أخير: أن يهديَ الله قلبك لمثل هذا؛ فادعُ الله أن يأخذ بمجامع قلبك إليه... أن يعرِّفك عليه... أن يدلَّك عليه... انطرح بين يديه داعيًا باكيًا خاشعًا خاضعًا أن يدلك على هذه المفاتيح؛ حتى تحوّل حياتك كلها إلى علاقة عظيمة مع الله.</p>\n<p>&nbsp;</p>\n<p>وعندما نقرأ قصصهم قد نستغرب؛ فقد ينزل البلاء على الواحد... بلاء عظيم... قد لا نتحمل جزءَ جزئه، لكن كيف يتحمله؟ كيف يصبر؟ لأنهم ربطوا القضية مع الله؛ فتحول البلاء إلى سراء، والسراء إلى سراء، فهو صابر وشاكر، وكلاهما مأجور -بإذن الله تعالى-، ادعُ الله أن يلهمك ذلك، اطرق باب الكبير المتعال، ادعُ الله في سرك وجَهارك، وليلك ونهارك، دائمًا وأبدًا؛ أن يجعل لك طريقًا إليه، فتعرف الحقيقة، وآنذاك تعيش السعادة.</p>\n<p>&nbsp;</p>\n<p>أسأل الله العلي العظيم بأسمائه الحسنى وصفاته العلى أن يجعل كل كلمة خالصةً لوجهه:</p>\n<p>إلهي لا تعذبني فإني *** مُقرٌّ بالذي قد كان مني</p>\n<p>وما لي حيلة إلا رجائي *** وعفوك إن عفوتَ وحسن ظني</p>\n<p>وكم من زلة لي في الخطايا *** وأنت عليَّ ذو فضل ومنِّ</p>\n<p>يظن الناس بي خيرًا وإني *** لَشَرُّ الناس إن لم تعفُ عني</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1441هـ.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1441هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1441%D9%87%D9%80-3/download-file/361663"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1441هـ-3"
}
