{
  "id": 2337,
  "title": "خطبة وعظية نافعة",
  "slug": "خطبة-وعظية-نافعة",
  "author": {
    "name_prefix": "د",
    "first_name": "محمد",
    "last_name": "بن علي بن جميل المطري"
  },
  "rawContent": "عناصر الخطبة\n                        1/توجيهات إيمانية ونصائح وعظية عامة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    سَافَرَ سَعْدُ بْنُ مُعَاذٍ في طَلَبِ حقٍّ لهُ مِنْ بَعضِ أَقَارِبِه المشْرِكِين، فتَأخَّرَ حتى خافَ عليه أهلُه، فَلَمَّا رجَعَ إِلَى أَهْلِهِ فَرِحُوا بِقُدُومَه؛ فَقَالَ: افَتَرَقْنَا ثُمَّ اجْتَمَعْنَا، وَيُوشِكُ أَنْ نَفْتَرِقَ ثُمَّ لَا نَجْتَمِعَ، فَهَلْ لَكُمْ أَنْ تَتَوَاصَوْا بِالْخَيْرِ وَالْعِبَادَةِ وَالْمُدَاوَمَةِ عَلَى ذَلِكَ؟!\n                \n                                \n                \n                    الخطبة الأولى:\n \n الحمدُ للهِ حَمدًا كَثيرًا طَيبًا مُباركًا فيه، سُبحانه لا نُحصِي ثَناءً عليه، رَحْمتُه وَسِعَتْ كلَّ شَيء، وقُدْرتُه لا يُعجِزُها شَيء، أحاطَ بكلِّ شيء علما، وأحصى كلَّ شيء عددا، نحمدُه على نِعمِه الظاهرة والباطنة، التي لا نستطيع أن نُحصيها بالعدِّ، فلِلَّهِ الحمدُ عَدَدَ خَلقِهِ، ورِضَا نفْسِهِ، وزِنةَ عَرشِهِ، ومِدادَ كلِمَاتِه.\n(وَهُوَ الَّذِي أَنْشَأَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَا تَشْكُرُونَ * وَهُوَ الَّذِي ذَرَأَكُمْ فِي الْأَرْضِ وَإِلَيْهِ تُحْشَرُونَ * وَهُوَ الَّذِي يُحْيِي وَيُمِيتُ وَلَهُ اخْتِلَافُ اللَّيْلِ وَالنَّهَارِ أَفَلَا تَعْقِلُونَ)[المؤمنون: 78 - 80].\n(وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ * أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ * هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ)[الملك: 13 - 15].\n(وَهُوَ الَّذِي جَعَلَكُمْ خَلَائِفَ الْأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ)[الأنعام: 165].\nوأشهد أن لا إله إلا الله وحده، لا شريكَ له، ولا مَثِيلَ له، لا نعبدُ إلا إياه، ولا ندعو غيرَه، وأشهد أنَّ محمدًا عبدُ الله ورسولُه، لا ينطق عن الهوى، إنْ هو إلا وحيٌ يوحى، نصدقه في أخبارِه، ونتبعُهُ في سُنَّتِه.\n \nأما بعد: فإنَّ أَصْدَقَ الْحَدِيثِ كَلَامُ اللَّهِ، وَأَحْسَنَ الْقَصَصِ هَذَا الْقُرْآنُ، وَأَحْسَنَ السُّنَنِ سُنَّةُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَحْسَنَ الْهَدْيِ هَدْيُ الْأَنْبِيَاءِ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَخَيْرَ الْعَمَلِ مَا نَفَعَ، وَخَيْرَ الْهَدْيِ مَا اتُّبِعَ، وَشَرَّ الْعَمَى عَمَى الْقَلْبِ، وَمَا قَلَّ وَكَفَى خَيْرٌ مِمَّا كَثُرَ وَأَلْهَى، وَشَرَّ الْمَعْذِرَةِ عِنْدَ حُضُورِ الْمَوْتِ، وَشَرَّ النَّدَامَةِ نَدَامَةُ يَوْمِ الْقِيَامَةِ، وَأَكْثَرَ الْخَطَايَا خَطَايَا اللِّسَانِ، وَرُبَّ شَهْوَةِ سَاعَةٍ تُورِثُ حُزْنًا طَوِيلًا، وَخَيْرَ الْغِنَى غِنَى النَّفْسِ، وَخَيْرَ الزَّادِ التَّقْوَى، وَرَأْسَ الْحِكْمَةِ مَخَافَةُ اللَّهِ، وَخَيْرَ مَا فِي الْقُلُوبِ الْيَقِينُ، وَشَرَّ الْمَكَاسِبِ كَسْبُ الرِّبَا، وَشَرَّ الْمَآكِلِ أَكَلُ مَالِ الْيَتِيمِ، وَالسَّعِيدَ مَنْ وُعِظَ بِغَيْرِهِ، وَالْأَمْرَ بِآخِرِهِ، وإنما الأعمالُ بالخواتيم، وَكُلَّ مَا هُوَ آتٍ قَرِيبٌ، (إِنَّ مَا تُوعَدُونَ لَآتٍ وَمَا أَنْتُمْ بِمُعْجِزِينَ)[الأنعام: 134].\n \nأيها المسلمون، يقول الله -سبحانه-: (تَبَارَكَ الَّذِي جَعَلَ فِي السَّمَاءِ بُرُوجًا وَجَعَلَ فِيهَا سِرَاجًا وَقَمَرًا مُنِيرًا * وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا)[الفرقان: 61، 62].\n \nخلق الله الليل والنهار بقدرته، وجعل كلا منهما يخلف الآخر بتقديره؛ ليتذكر فيهما المتذكر، ويعبد الله فيهما الشاكر، فيا حسرة من كان فيهما غافل!\n \nاعْبُدُوا اللَّهَ كَأَنَّكُمْ تَرَوْنَهُ، وَاعْلَمُوا أَنَّ الْبِرَّ لَا يَبْلَى، وثوابَه عند الله لا يفنى، وَأَنَّ الْإِثْمَ لَا يُنْسَى، (وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا)[الكهف: 46].\n \nعَجَبًا لِمَنْ يُؤْمِنُ بِدَارِ الْخُلُودِ كَيْفَ يَرضَى بِدَارِ الْغُرُورِ! (قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا * أَيْنَمَا تَكُونُوا يُدْرِكْكُمُ الْمَوْتُ وَلَوْ كُنْتُمْ فِي بُرُوجٍ مُشَيَّدَةٍ)[النساء: 77، 78]، (وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آل عمران: 185]. قَالَ النَّبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: “مَا الدُّنْيَا فِي الْآخِرَةِ إِلَّا كَمَا يَجْعَلُ أَحَدُكُمْ أُصْبُعَهُ فِي الْيَمِّ، فَلْيَنْظُرْ بِمَ تَرْجِعُ”.\nالدنيا أَمَد، والآخرةُ أَبَد، لما اجتمع النبي يوسف -عليه الصلاة والسلام- بأبويه، وجمع الله شمله بأهله؛ قال: (رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ)[يوسف: 101]، علم أن بعد ذلك اللقاء فرقة، وأن الآخرة هي الباقية، فسأل الله أن يتوفاه مسلما، وأن يلحقه بالصالحين.\nألا كُلُّ شيءٍ ما خَلا اللهَ باطلُ *** وكلُّ نعيمٍ لا مَحالةَ زائلُ\nوكلُّ أُناسٍ سوف تَدخُلُ بينهم *** دُوَيْهِيَّةٌ تَصفَرُّ مِنها الأَنَاملُ\n \n عِشْ مَا شِئْتَ فَإِنَّكَ مَيِّتٌ، وَاعْمَلْ مَا شِئْتَ فَإِنَّكَ مَجْزِيٌّ بِهِ، وَأَحْبِبْ مَنْ شِئْتَ فَإِنَّكَ مُفَارِقُهُ.                  \nسَافَرَ سَعْدُ بْنُ مُعَاذٍ في طَلَبِ حقٍّ لهُ مِنْ بَعضِ أَقَارِبِه المشْرِكِين، فتَأخَّرَ حتى خافَ عليه أهلُه، فَلَمَّا رجَعَ إِلَى أَهْلِهِ فَرِحُوا بِقُدُومَه؛ فَقَالَ: افَتَرَقْنَا ثُمَّ اجْتَمَعْنَا، وَيُوشِكُ أَنْ نَفْتَرِقَ ثُمَّ لَا نَجْتَمِعَ، فَهَلْ لَكُمْ أَنْ تَتَوَاصَوْا بِالْخَيْرِ وَالْعِبَادَةِ وَالْمُدَاوَمَةِ عَلَى ذَلِكَ؟!\n \nأيها المسلمون: إِنَّ الْجَنَّةَ لَا تُنَالُ إِلَّا بِالأَعْمَالِ الصَّالِحةِ، قال تعالى: (تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا)[مريم: 63]، وقال سبحانه: (وَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ)[الزخرف: 72]، فَأَخْلِصُوا لِلَّهِ أَعْمَالَكُم، واتَّقُوْا اللهَ فِي سِرِّكُمْ وجَهْرِكُم، وَالْقَوْا اللَّهَ بِقُلُوبٍ سَلِيمَةٍ، وَأَعْمَالٍ صَادِقَةٍ.\n \nأَيُّهَا النَّاسُ: رَحِمَ اللَّهُ امْرَءاً سَارَ إِلَى رِزْقِهِ سَيْرًا جَمِيلًا، فَإِنَّهُ لَنْ تَمُوتَ نَفْسٌ حَتَّى تَسْتَكْمِلَ رِزْقَهَا، فَاتَّقُوا اللهَ وأَجْمِلُوا فِي الطَّلَبِ، وَلَا يَحْمِلَنَّكُمُ اسْتِبْطَاءُ الرِّزْقِ أَنْ تَطْلُبُوهُ فِي مَعَاصِي اللَّهِ، فَاقنَعُوا بِالحَلالِ وإن كان قليلا، ففيه الخير والبركة؛ (قُلْ لَا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ فَاتَّقُوا اللَّهَ يَاأُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ)[المائدة: 100].\n \nفإيَّاكُم وَأَكْلَ أَمْوالِ النَّاسِ بِالبَاطِل، قال النبي -صلى الله عليه وسلم-: “إِنَّ الْحَلَالَ بَيِّنٌ، وَإِنَّ الْحَرَامَ بَيِّنٌ، وَبَيْنَهُمَا أُمُورٌ مُشْتَبِهَاتٌ لَا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ، وَعِرْضِهِ، وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الْحَرَامِ، كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى، يُوشِكُ أَنْ يَرْتَعَ فِيهِ، أَلَا وَإِنَّ لِكُلِّ مَلِكٍ حِمًى، أَلَا وَإِنَّ حِمَى اللهِ مَحَارِمُهُ، أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ، صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ، فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ”.\n \nأيها الناس: الظلمُ ظلماتٌ يوم القيامة، والظالمُ يظلمُ نفسَه قبل أنْ يَظلمَ غيرَه، وما أخذه بالحرام فلن يبقى معه، فليس له من ماله إلا ما أكله فأفناه، أو لبِسَه فأبلاه، أو تمتَّعَ به فنساه، أو بناه فتركه بعد موته لغيره، فإياكم والظلم، واتَّقوا دعوةَ المظلوم، “فَإِنَّهُ لَيْسَ بَيْنَهَا وَبَيْنَ اللهِ حِجَابٌ”.\n \nأَلَا وَإِنَّ لَكُمْ عَلَى نِسَائِكُمْ حَقًّا، وَإِنَّ لَهُنَّ عَلَيْكُمْ حَقًّا، أَلَا فَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، وَإِنَّمَا نَكَحْتُمُوهُنَّ بِأَمَانَةِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ، وَإِنَّ الْمُسْلِمَ أَخُو الْمُسْلِمِ، لَا يَظْلِمُهُ، وَلَا يَخْذُلُهُ، وَلَا يَحْقِرُهُ، بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ، كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ، وَلَا يَحِلُّ لِلْمُسْلِمِ مِنْ أَخِيهِ إِلَّا مَا أَعْطَاهُ مِنْ طِيبِ نَفْسٍ، أَلَا وَمَنِ اؤْتُمِنَ عَلَى أَمَانَةٍ فَلْيُؤَدِّهَا إِلَى مَنِ ائْتَمَنَهُ عَلَيْهَا، وإياكم ومنعَ الحقوق، وظلمَ النِّساءِ والأيتامِ والضعفاءِ؛ (كَلَّا بَلْ لَا تُكْرِمُونَ الْيَتِيمَ * وَلَا تَحَاضُّونَ عَلَى طَعَامِ الْمِسْكِينِ * وَتَأْكُلُونَ التُّرَاثَ أَكْلًا لَمًّا * وَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا * كَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا * وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا * وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَالَيْتَنِي قَدَّمْتُ لِحَيَاتِي * فَيَوْمَئِذٍ لَا يُعَذِّبُ عَذَابَهُ أَحَدٌ * وَلَا يُوثِقُ وَثَاقَهُ أَحَدٌ)[الفجر: 17 - 26].\n \nأيها المسلمون: التفكرُ عبادة ٌعظيمة، قال بعض الصحابة: (تَفَكُّرُ سَاعَةٍ خَيرٌ مِنْ قِيامِ لَيلَة)؛ فبالتفكرِ يزدادُ الإيمانُ، ويحصلُ اليقينُ، ويرسخُ العلمُ، وتنفعُ العِبرةُ والموعظة، تَفَكَّرْ في عظمةِ الخالقِ الذي له الأسماء الحسنى والصفات العلى، وتَفَكَّرْ في كَثرةِ نِعَمِه عَليكَ وعلى جَمِيعِ خَلْقِه، وتَفَكَّرْ في القُرآنِ والسُّنَّة، وتَفَكَّرْ في حقيقةِ الدنيا الفانية، وتَفَكَّرْ في الآخرةِ الباقية، وتَفَكَّرْ في مخلوقاتِ اللهِ الدالةِ على رحمته وعظمتِه وحِكمتِه، وتَفَكَّرْ في الخيرِ ومنفعَتِه، وتَفَكَّرْ في الشَّرِّ ومَضَرَّتِه، تَفَكَّرْ في كلِّ ما تراهُ وتَسْمَعُهُ وتَقرَأُه؛ فَمَنْ تَفَكَّرَ عَرفَ الحقائق، ولم يغترَّ بالمظَاهِرِ والْمُغْرِيات، تَفَكَّرْ في تَقلُّبِ الليلِ والنهار، ونَقصِ الأعمار، تَفَكَّرْ في حالِكَ بعد موتِك، وعسى أن يكونَ قدِ اقتربَ أَجَلُك، تَفَكَّرْ بمفردِك أو مع غيرِك، قال الله سبحانه: (قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا)[سبأ: 46]. \n \nوإنَّ أقربَ الناسِ إلى التوبةِ همُ العُصاةُ الذينَ أضاعُوا أعمارَهُم في الشَّهواتِ إذا تفكروا في حقيقة المعصية، فهم أعرفُ الناسِ بحقارةِ المعاصي وشرِّها وتشتِيتِها القلب، وإذا تابوا حسُنت توبتُهم أكثرَ من غيرهم؛ لأنهم يجدون بعد التوبة لذةَ الإيمان، وبركةَ الطاعة، وطُمَأنِينةَ القلب، ورضا الرحمن الذي يفرح بتوبة العبد.\n \nأيها الناس: أَلَا وَإِنَّ الشَّيْطَانَ يَرْضَى مِنْكُمْ بِالْمُحَقَّرَاتِ مِنْ الذنوب؛ فَإِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ، فَإِنَّهُنَّ يَجْتَمِعْنَ عَلَى الإِنْسَانِ حَتَّى يُهْلِكْنَهُ، وَاعْلَمْوا أنَّ مُحَقَّرَاتِ الذُّنُوبِ لَهَا مِنَ اللهِ طَالِبًا، فلا تَنظُر إلى صِغَرِ المعْصِية، وانظرْ إلى عظمةِ من عَصَيت، وطُوبَى لِمَنْ وَجَدَ فِي صَحِيفَتِهِ اسْتِغْفَارًا كَثِيرًا.\n \n أقول ما سمعتم، وأستغفر الله لي ولكم، وللمسلمين والمسلمات، (رَبِّ اغْفِرْ وَارْحَمْ وَأَنْتَ خَيْرُ الرَّاحِمِينَ).\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن اتبع هداه، أما بعد:\n \nفمِنَ الْيَقِينِ أَنْ لَا تُرْضِي النَّاسَ بِسَخَطِ اللَّهِ، وَلَا تَحْمَدَنَّ أَحَدًا عَلَى رِزْقِ اللَّهِ، وَلَا تَلُومَنَّ أَحَدًا عَلَى مَا لَمْ يُؤْتِكَ اللَّهُ، فَإِنَّ رِزْقَ اللَّهِ لَا يَسُوقُهُ حِرْصُ حَرِيصٍ، وَلَا يَرُدُّهُ كَرَاهَةُ كَارِهٍ، وَإِنَّ اللَّهَ جَعَلَ الْفَرَحَ فِي الْيَقِينِ وَالرِّضَا، وَجَعَلَ الْهَمَّ وَالْحَزَنَ فِي الشَّكِّ وَالسُّخْطِ، المؤمنُ مطمئنٌ بذكر الله، راضٍ عن الله فيما قدَّره وشرعه، رضي بالله ربًّا يعبدُه وحده لا شريك له، ورضي بشرع الله ولو على نفسه وولده، لا يرضى بحكمٍ يخالفُ حُكمَ الله، رضي بالله ربا مدبرا، ورضي بقَدَرِ اللهِ وتقْديرِهِ، فلا يحسُدُ أحدا، ولا يَسخَطُ على ما كتب الله له وعليه، واللهُ يرضى عن هذا العبدِ الذي رضي عن ربِّه، وتقول له الملائكة عند موته: (يَاأَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ * ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً * فَادْخُلِي فِي عِبَادِي * وَادْخُلِي جَنَّتِي)[الفجر: 27 - 30].\n \n \nأيها المسلمون: يقول النبي صلى الله عليه وسلم: “قَدْ أَفْلَحَ مَنْ أَسْلَمَ، وَرُزِقَ كَفَافًا، وَقَنَّعَهُ اللهُ بِمَا آتَاهُ”، الدُّنْيَا عَرَضٌ حَاضِرٌ يَأْكُلُ مِنْهَا الْبَرُّ وَالْفَاجِرُ، وَالْآخِرَةُ أَجَلٌ صَادِقٌ، يَحْكُمُ فِيهَا مَلِكٌ قَادِرٌ، يَفْصِلُ بَيْنَ الْحَقِّ وَالْبَاطِلِ؛ (فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ)[العنكبوت: 17].\n \nأيها المسلمون: مَنْ الَّذِي سَأَلَ اللَّهَ مُخلِصًا فَلَمْ يُعْطِهِ أَوْ دَعَاه خَاشِعًا فَلَمْ يُجِبْهُ أَوْ تَوَكَّلَ عَلَيه فَلَمْ يَكْفِهِ أَوْ وَثِقَ بِهِ فَلَمْ يُنْجِهِ؟! يقول الله -تعالى-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطلاق: 2- 3]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 5].\n \nأيها المسلم: أفضلُ أوقاتِ حياتِك حين تكونُ في صلاتِك، فحافِظْ عَليها أعظمَ المحافظةَ، واهتمَّ بها أعظمَ الاهتمام، فهي رأسُ مالِك في حياتِك، فأقمها بشروطِها وأركانِها وواجباتِها في أوقاتها، ولا تتهاونْ بِأيِّ صلاةٍ منها، فهيَ نورٌ لك في حياتِك وفي قبرِك وعلى الصراطِ يوم القيامة، وهي خيرُ عونٍ لكَ على متاعِبِ الدنيا، (يَاأَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)[البقرة: 153].\n \nوَاعْلَمُوا أَنَّ الله اشْتَرَى مِنْكُمُ الْقَلِيلَ الْفَانِيَ بِالْكَثِيرِ الْبَاقِي، وَهَذَا كِتَابُ اللَّهِ فِيكُمْ لَا تَفْنَى عَجَائِبُهُ، وَلَا يُطْفَأُ نُورُهُ، فَصَدِّقُوا أَخْبارَه، واعْمَلوا بِأَحْكَامِه، وَخُذُوا مِنْهُ زادكم لِيَوْمِ الظُّلْمَةِ، وَإِنَّمَا خَلَقَكُمْ اللهُ لِعِبَادَتِهِ، وَوَكَّلَ بِكُمُ الْكِرَامَ الْكَاتِبِينَ الَّذِينَ يَعْلَمُونَ مَا تَفْعَلُونَ، (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة: 7، 8]، وَإِنَّمَا ثَقُلَتْ مَوَازِينُ مَنْ ثَقُلَتْ يَوْمَ الْقِيَامَةِ بِاتِّبَاعِهِمُ الْحَقَّ فِي الدُّنْيَا، وَحُقَّ لِمِيزَانٍ لَا يُوضَعُ فِيهِ يَوْمَ الْقِيَامَةِ إِلَّا الْحَقُّ أَنْ يَكُونَ ثَقِيلًا، وَإِنَّمَا خَفَّتْ مَوَازِينُ مَنْ خَفَّتْ يَوْمَ الْقِيَامَةِ بِاتِّبَاعِهِمُ الْبَاطِلَ فِي الدُّنْيَا، وَحُقَّ لِمِيزَانٍ لَا يُوضَعُ فِيهِ إِلَّا الْبَاطِلُ أَنْ يَخِفَّ.\n \n(يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ)[المنافقون: 9 - 11].\n \nتَصَدَّقُوا، تَصَدَّقُوا، تَصَدَّقُوا، (وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ)[البقرة: 280]، اللَّهَ اللَّهَ فِي يَتَامَاكُمْ وَضُعَفَائِكُمْ، اللَّهَ اللَّهَ فِي أَرَامِلِكُمْ وأَرْحَامِكُم، اللَّهَ اللَّهَ فِيمَنْ لَا أَحَدَ لَهُ إِلَّا اللَّهُ، وَارْحَمُوا مَنْ فِي الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ، (إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الأعراف: 56].\n \nأيها المسلمون: أوصي نفسي وإياكم بتقوى الله، وهي وصية الله للأولين والآخرين، قال الله سبحانه: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131]، فلا سعادةَ لنا إلا بالتقوى، ولا راحةَ لقلوبِنا إلا بالتوبَة، ولا صَلاحَ لنا في الدُّنيا والآخِرةِ إلا بِعِبادةِ اللهِ والتَّمَسُّكِ بِدِينِه.\n \nاللهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى، اللَّهُمَّ إِنَّا ظَلَمْنَا أَنْفُسَنَا ظُلْمًا كَثِيرًا، وَلا يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ، فَاغْفِرْ لَنَا مَغْفِرَةً مِنْ عِنْدِكَ وَارْحَمْنَا، إِنَّك أَنْتَ الْغَفُورُ الرَّحِيمُ، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ، اللَّهُمَّ إِنَّا نَسْتَعِينُكَ وَنَسْتَغْفِرُكَ، وَنُثْنِي عَلَيْكَ الْخَيْرَ وَلَا نَكْفُرُكَ، وَنَخْلَعُ وَنَتْرُكُ مَنْ يَفْجُرُكَ، اللَّهُمَّ إِيَّاكَ نَعْبُدُ، وَلَكَ نُصَلِّي وَنَسْجُدُ، وَإِلَيْكَ نَسْعَى وَنَحْفِدُ، نَرْجُو رَحْمَتَكَ، وَنَخْشَى عَذَابَكَ، إِنَّ عَذَابَكَ الْجِدَّ بِالْكُفَّارِ مُلْحِقٌ، اللهُمَّ اغْفِرْ لَنَا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَأَصْلِحْ ذَاتَ بَيْنِهِمْ، وَانْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِمْ، اللهُمَّ الْعَنِ الْكَفَرَةَ الَّذِينَ يَصُدُّونَ عَنْ سَبِيلِكَ، وَيُكَذِّبُونَ رُسُلَكَ، وَيُقَاتِلُونَ أَوْلِيَاءَكِ، اللهُمَّ خَالِفْ بَيْنَ كَلِمَتِهِمْ، وَزَلْزِلْ أَقْدَامَهُمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِي لَا تَرُدُّهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ.\n \nاللهم وصلِّ وسلِّم على نبينا محمدٍ وعلى أهلِ بيتهِ وأزواجهِ وذريته، وارضَ اللهم عن الخلفاء الراشدين، والصحابة أجمعين، ومن اتَّبَعَهم بإحسانٍ إلى يوم الدين، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر: 10].\n \nعبادَ الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90].\n \nفاذْكُرُوا اللهَ يذْكُرْكُمْ، واشْكُرُوهُ على نِعَمِه يَزِدْكُم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/توجيهات إيمانية ونصائح وعظية عامة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سَافَرَ سَعْدُ بْنُ مُعَاذٍ في طَلَبِ حقٍّ لهُ مِنْ بَعضِ أَقَارِبِه المشْرِكِين، فتَأخَّرَ حتى خافَ عليه أهلُه، فَلَمَّا رجَعَ إِلَى أَهْلِهِ فَرِحُوا بِقُدُومَه؛ فَقَالَ: افَتَرَقْنَا ثُمَّ اجْتَمَعْنَا، وَيُوشِكُ أَنْ نَفْتَرِقَ ثُمَّ لَا نَجْتَمِعَ، فَهَلْ لَكُمْ أَنْ تَتَوَاصَوْا بِالْخَيْرِ وَالْعِبَادَةِ وَالْمُدَاوَمَةِ عَلَى ذَلِكَ؟!</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377799\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;الحمدُ للهِ حَمدًا كَثيرًا طَيبًا مُباركًا فيه، سُبحانه لا نُحصِي ثَناءً عليه، رَحْمتُه وَسِعَتْ كلَّ شَيء، وقُدْرتُه لا يُعجِزُها شَيء، أحاطَ بكلِّ شيء علما، وأحصى كلَّ شيء عددا، نحمدُه على نِعمِه الظاهرة والباطنة، التي لا نستطيع أن نُحصيها بالعدِّ، فلِلَّهِ الحمدُ عَدَدَ خَلقِهِ، ورِضَا نفْسِهِ، وزِنةَ عَرشِهِ، ومِدادَ كلِمَاتِه.</p>\n<p>(<span style=\"color:#ff0000;\">وَهُوَ الَّذِي أَنْشَأَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَا تَشْكُرُونَ * وَهُوَ الَّذِي ذَرَأَكُمْ فِي الْأَرْضِ وَإِلَيْهِ تُحْشَرُونَ * وَهُوَ الَّذِي يُحْيِي وَيُمِيتُ وَلَهُ اخْتِلَافُ اللَّيْلِ وَالنَّهَارِ أَفَلَا تَعْقِلُونَ</span>)[المؤمنون: 78 - 80].</p>\n<p>(<span style=\"color:#ff0000;\">وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ * أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ * هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ</span>)[الملك: 13 - 15].</p>\n<p>(<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَكُمْ خَلَائِفَ الْأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ</span>)[الأنعام: 165].</p>\n<p>وأشهد أن لا إله إلا الله وحده، لا شريكَ له، ولا مَثِيلَ له، لا نعبدُ إلا إياه، ولا ندعو غيرَه، وأشهد أنَّ محمدًا عبدُ الله ورسولُه، لا ينطق عن الهوى، إنْ هو إلا وحيٌ يوحى، نصدقه في أخبارِه، ونتبعُهُ في سُنَّتِه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ أَصْدَقَ الْحَدِيثِ كَلَامُ اللَّهِ، وَأَحْسَنَ الْقَصَصِ هَذَا الْقُرْآنُ، وَأَحْسَنَ السُّنَنِ سُنَّةُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَحْسَنَ الْهَدْيِ هَدْيُ الْأَنْبِيَاءِ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَخَيْرَ الْعَمَلِ مَا نَفَعَ، وَخَيْرَ الْهَدْيِ مَا اتُّبِعَ، وَشَرَّ الْعَمَى عَمَى الْقَلْبِ، وَمَا قَلَّ وَكَفَى خَيْرٌ مِمَّا كَثُرَ وَأَلْهَى، وَشَرَّ الْمَعْذِرَةِ عِنْدَ حُضُورِ الْمَوْتِ، وَشَرَّ النَّدَامَةِ نَدَامَةُ يَوْمِ الْقِيَامَةِ، وَأَكْثَرَ الْخَطَايَا خَطَايَا اللِّسَانِ، وَرُبَّ شَهْوَةِ سَاعَةٍ تُورِثُ حُزْنًا طَوِيلًا، وَخَيْرَ الْغِنَى غِنَى النَّفْسِ، وَخَيْرَ الزَّادِ التَّقْوَى، وَرَأْسَ الْحِكْمَةِ مَخَافَةُ اللَّهِ، وَخَيْرَ مَا فِي الْقُلُوبِ الْيَقِينُ، وَشَرَّ الْمَكَاسِبِ كَسْبُ الرِّبَا، وَشَرَّ الْمَآكِلِ أَكَلُ مَالِ الْيَتِيمِ، وَالسَّعِيدَ مَنْ وُعِظَ بِغَيْرِهِ، وَالْأَمْرَ بِآخِرِهِ، وإنما الأعمالُ بالخواتيم، وَكُلَّ مَا هُوَ آتٍ قَرِيبٌ، (<span style=\"color:#ff0000;\">إِنَّ مَا تُوعَدُونَ لَآتٍ وَمَا أَنْتُمْ بِمُعْجِزِينَ</span>)[الأنعام: 134].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يقول الله -سبحانه-: (<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي جَعَلَ فِي السَّمَاءِ بُرُوجًا وَجَعَلَ فِيهَا سِرَاجًا وَقَمَرًا مُنِيرًا * وَهُوَ الَّذِي جَعَلَ اللَّيْلَ وَالنَّهَارَ خِلْفَةً لِمَنْ أَرَادَ أَنْ يَذَّكَّرَ أَوْ أَرَادَ شُكُورًا</span>)[الفرقان: 61، 62].</p>\n<p>&nbsp;</p>\n<p>خلق الله الليل والنهار بقدرته، وجعل كلا منهما يخلف الآخر بتقديره؛ ليتذكر فيهما المتذكر، ويعبد الله فيهما الشاكر، فيا حسرة من كان فيهما غافل!</p>\n<p>&nbsp;</p>\n<p>اعْبُدُوا اللَّهَ كَأَنَّكُمْ تَرَوْنَهُ، وَاعْلَمُوا أَنَّ الْبِرَّ لَا يَبْلَى، وثوابَه عند الله لا يفنى، وَأَنَّ الْإِثْمَ لَا يُنْسَى، (<span style=\"color:#ff0000;\">وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا</span>)[الكهف: 46].</p>\n<p>&nbsp;</p>\n<p>عَجَبًا لِمَنْ يُؤْمِنُ بِدَارِ الْخُلُودِ كَيْفَ يَرضَى بِدَارِ الْغُرُورِ! (<span style=\"color:#ff0000;\">قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا * أَيْنَمَا تَكُونُوا يُدْرِكْكُمُ الْمَوْتُ وَلَوْ كُنْتُمْ فِي بُرُوجٍ مُشَيَّدَةٍ</span>)[النساء: 77، 78]، (<span style=\"color:#ff0000;\">وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آل عمران: 185]. قَالَ النَّبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">مَا الدُّنْيَا فِي الْآخِرَةِ إِلَّا كَمَا يَجْعَلُ أَحَدُكُمْ أُصْبُعَهُ فِي الْيَمِّ، فَلْيَنْظُرْ بِمَ تَرْجِعُ</span>”.</p>\n<p>الدنيا أَمَد، والآخرةُ أَبَد، لما اجتمع النبي يوسف -عليه الصلاة والسلام- بأبويه، وجمع الله شمله بأهله؛ قال: (<span style=\"color:#ff0000;\">رَبِّ قَدْ آتَيْتَنِي مِنَ الْمُلْكِ وَعَلَّمْتَنِي مِنْ تَأْوِيلِ الْأَحَادِيثِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ أَنْتَ وَلِيِّي فِي الدُّنْيَا وَالْآخِرَةِ تَوَفَّنِي مُسْلِمًا وَأَلْحِقْنِي بِالصَّالِحِينَ</span>)[يوسف: 101]، علم أن بعد ذلك اللقاء فرقة، وأن الآخرة هي الباقية، فسأل الله أن يتوفاه مسلما، وأن يلحقه بالصالحين.</p>\n<p style=\"text-align:center;\">ألا كُلُّ شيءٍ ما خَلا اللهَ باطلُ *** وكلُّ نعيمٍ لا مَحالةَ زائلُ</p>\n<p style=\"text-align:center;\">وكلُّ أُناسٍ سوف تَدخُلُ بينهم *** دُوَيْهِيَّةٌ تَصفَرُّ مِنها الأَنَاملُ</p>\n<p>&nbsp;</p>\n<p>&nbsp;عِشْ مَا شِئْتَ فَإِنَّكَ مَيِّتٌ، وَاعْمَلْ مَا شِئْتَ فَإِنَّكَ مَجْزِيٌّ بِهِ، وَأَحْبِبْ مَنْ شِئْتَ فَإِنَّكَ مُفَارِقُهُ.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>سَافَرَ سَعْدُ بْنُ مُعَاذٍ في طَلَبِ حقٍّ لهُ مِنْ بَعضِ أَقَارِبِه المشْرِكِين، فتَأخَّرَ حتى خافَ عليه أهلُه، فَلَمَّا رجَعَ إِلَى أَهْلِهِ فَرِحُوا بِقُدُومَه؛ فَقَالَ: افَتَرَقْنَا ثُمَّ اجْتَمَعْنَا، وَيُوشِكُ أَنْ نَفْتَرِقَ ثُمَّ لَا نَجْتَمِعَ، فَهَلْ لَكُمْ أَنْ تَتَوَاصَوْا بِالْخَيْرِ وَالْعِبَادَةِ وَالْمُدَاوَمَةِ عَلَى ذَلِكَ؟!</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إِنَّ الْجَنَّةَ لَا تُنَالُ إِلَّا بِالأَعْمَالِ الصَّالِحةِ، قال تعالى: (<span style=\"color:#ff0000;\">تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا)[مريم: 63]، وقال سبحانه: (وَتِلْكَ الْجَنَّةُ الَّتِي أُورِثْتُمُوهَا بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[الزخرف: 72]، فَأَخْلِصُوا لِلَّهِ أَعْمَالَكُم، واتَّقُوْا اللهَ فِي سِرِّكُمْ وجَهْرِكُم، وَالْقَوْا اللَّهَ بِقُلُوبٍ سَلِيمَةٍ، وَأَعْمَالٍ صَادِقَةٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: رَحِمَ اللَّهُ امْرَءاً سَارَ إِلَى رِزْقِهِ سَيْرًا جَمِيلًا، فَإِنَّهُ لَنْ تَمُوتَ نَفْسٌ حَتَّى تَسْتَكْمِلَ رِزْقَهَا، فَاتَّقُوا اللهَ وأَجْمِلُوا فِي الطَّلَبِ، وَلَا يَحْمِلَنَّكُمُ اسْتِبْطَاءُ الرِّزْقِ أَنْ تَطْلُبُوهُ فِي مَعَاصِي اللَّهِ، فَاقنَعُوا بِالحَلالِ وإن كان قليلا، ففيه الخير والبركة؛ (<span style=\"color:#ff0000;\">قُلْ لَا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ فَاتَّقُوا اللَّهَ يَاأُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ</span>)[المائدة: 100].</p>\n<p>&nbsp;</p>\n<p>فإيَّاكُم وَأَكْلَ أَمْوالِ النَّاسِ بِالبَاطِل، قال النبي -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">إِنَّ الْحَلَالَ بَيِّنٌ، وَإِنَّ الْحَرَامَ بَيِّنٌ، وَبَيْنَهُمَا أُمُورٌ مُشْتَبِهَاتٌ لَا يَعْلَمُهُنَّ كَثِيرٌ مِنَ النَّاسِ، فَمَنِ اتَّقَى الشُّبُهَاتِ فَقَدِ اسْتَبْرَأَ لِدِينِهِ، وَعِرْضِهِ، وَمَنْ وَقَعَ فِي الشُّبُهَاتِ وَقَعَ فِي الْحَرَامِ، كَالرَّاعِي يَرْعَى حَوْلَ الْحِمَى، يُوشِكُ أَنْ يَرْتَعَ فِيهِ، أَلَا وَإِنَّ لِكُلِّ مَلِكٍ حِمًى، أَلَا وَإِنَّ حِمَى اللهِ مَحَارِمُهُ، أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ، صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ، فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ</span>”.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: الظلمُ ظلماتٌ يوم القيامة، والظالمُ يظلمُ نفسَه قبل أنْ يَظلمَ غيرَه، وما أخذه بالحرام فلن يبقى معه، فليس له من ماله إلا ما أكله فأفناه، أو لبِسَه فأبلاه، أو تمتَّعَ به فنساه، أو بناه فتركه بعد موته لغيره، فإياكم والظلم، واتَّقوا دعوةَ المظلوم، “<span style=\"color:#0000ff;\">فَإِنَّهُ لَيْسَ بَيْنَهَا وَبَيْنَ اللهِ حِجَابٌ</span>”.</p>\n<p>&nbsp;</p>\n<p>أَلَا وَإِنَّ لَكُمْ عَلَى نِسَائِكُمْ حَقًّا، وَإِنَّ لَهُنَّ عَلَيْكُمْ حَقًّا، أَلَا فَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا، وَإِنَّمَا نَكَحْتُمُوهُنَّ بِأَمَانَةِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ، وَإِنَّ الْمُسْلِمَ أَخُو الْمُسْلِمِ، لَا يَظْلِمُهُ، وَلَا يَخْذُلُهُ، وَلَا يَحْقِرُهُ، بِحَسْبِ امْرِئٍ مِنَ الشَّرِّ أَنْ يَحْقِرَ أَخَاهُ الْمُسْلِمَ، كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ، وَلَا يَحِلُّ لِلْمُسْلِمِ مِنْ أَخِيهِ إِلَّا مَا أَعْطَاهُ مِنْ طِيبِ نَفْسٍ، أَلَا وَمَنِ اؤْتُمِنَ عَلَى أَمَانَةٍ فَلْيُؤَدِّهَا إِلَى مَنِ ائْتَمَنَهُ عَلَيْهَا، وإياكم ومنعَ الحقوق، وظلمَ النِّساءِ والأيتامِ والضعفاءِ؛ (<span style=\"color:#ff0000;\">كَلَّا بَلْ لَا تُكْرِمُونَ الْيَتِيمَ * وَلَا تَحَاضُّونَ عَلَى طَعَامِ الْمِسْكِينِ * وَتَأْكُلُونَ التُّرَاثَ أَكْلًا لَمًّا * وَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا * كَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا * وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا * وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَالَيْتَنِي قَدَّمْتُ لِحَيَاتِي * فَيَوْمَئِذٍ لَا يُعَذِّبُ عَذَابَهُ أَحَدٌ * وَلَا يُوثِقُ وَثَاقَهُ أَحَدٌ</span>)[الفجر: 17 - 26].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: التفكرُ عبادة ٌعظيمة، قال بعض الصحابة: (<span style=\"color:#ff0000;\">تَفَكُّرُ سَاعَةٍ خَيرٌ مِنْ قِيامِ لَيلَة</span>)؛ فبالتفكرِ يزدادُ الإيمانُ، ويحصلُ اليقينُ، ويرسخُ العلمُ، وتنفعُ العِبرةُ والموعظة، تَفَكَّرْ في عظمةِ الخالقِ الذي له الأسماء الحسنى والصفات العلى، وتَفَكَّرْ في كَثرةِ نِعَمِه عَليكَ وعلى جَمِيعِ خَلْقِه، وتَفَكَّرْ في القُرآنِ والسُّنَّة، وتَفَكَّرْ في حقيقةِ الدنيا الفانية، وتَفَكَّرْ في الآخرةِ الباقية، وتَفَكَّرْ في مخلوقاتِ اللهِ الدالةِ على رحمته وعظمتِه وحِكمتِه، وتَفَكَّرْ في الخيرِ ومنفعَتِه، وتَفَكَّرْ في الشَّرِّ ومَضَرَّتِه، تَفَكَّرْ في كلِّ ما تراهُ وتَسْمَعُهُ وتَقرَأُه؛ فَمَنْ تَفَكَّرَ عَرفَ الحقائق، ولم يغترَّ بالمظَاهِرِ والْمُغْرِيات، تَفَكَّرْ في تَقلُّبِ الليلِ والنهار، ونَقصِ الأعمار، تَفَكَّرْ في حالِكَ بعد موتِك، وعسى أن يكونَ قدِ اقتربَ أَجَلُك، تَفَكَّرْ بمفردِك أو مع غيرِك، قال الله سبحانه: (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا</span>)[سبأ: 46].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وإنَّ أقربَ الناسِ إلى التوبةِ همُ العُصاةُ الذينَ أضاعُوا أعمارَهُم في الشَّهواتِ إذا تفكروا في حقيقة المعصية، فهم أعرفُ الناسِ بحقارةِ المعاصي وشرِّها وتشتِيتِها القلب، وإذا تابوا حسُنت توبتُهم أكثرَ من غيرهم؛ لأنهم يجدون بعد التوبة لذةَ الإيمان، وبركةَ الطاعة، وطُمَأنِينةَ القلب، ورضا الرحمن الذي يفرح بتوبة العبد.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: أَلَا وَإِنَّ الشَّيْطَانَ يَرْضَى مِنْكُمْ بِالْمُحَقَّرَاتِ مِنْ الذنوب؛ فَإِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ، فَإِنَّهُنَّ يَجْتَمِعْنَ عَلَى الإِنْسَانِ حَتَّى يُهْلِكْنَهُ، وَاعْلَمْوا أنَّ مُحَقَّرَاتِ الذُّنُوبِ لَهَا مِنَ اللهِ طَالِبًا، فلا تَنظُر إلى صِغَرِ المعْصِية، وانظرْ إلى عظمةِ من عَصَيت، وطُوبَى لِمَنْ وَجَدَ فِي صَحِيفَتِهِ اسْتِغْفَارًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أقول ما سمعتم، وأستغفر الله لي ولكم، وللمسلمين والمسلمات، (رَبِّ اغْفِرْ وَارْحَمْ وَأَنْتَ خَيْرُ الرَّاحِمِينَ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن اتبع هداه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فمِنَ الْيَقِينِ أَنْ لَا تُرْضِي النَّاسَ بِسَخَطِ اللَّهِ، وَلَا تَحْمَدَنَّ أَحَدًا عَلَى رِزْقِ اللَّهِ، وَلَا تَلُومَنَّ أَحَدًا عَلَى مَا لَمْ يُؤْتِكَ اللَّهُ، فَإِنَّ رِزْقَ اللَّهِ لَا يَسُوقُهُ حِرْصُ حَرِيصٍ، وَلَا يَرُدُّهُ كَرَاهَةُ كَارِهٍ، وَإِنَّ اللَّهَ جَعَلَ الْفَرَحَ فِي الْيَقِينِ وَالرِّضَا، وَجَعَلَ الْهَمَّ وَالْحَزَنَ فِي الشَّكِّ وَالسُّخْطِ، المؤمنُ مطمئنٌ بذكر الله، راضٍ عن الله فيما قدَّره وشرعه، رضي بالله ربًّا يعبدُه وحده لا شريك له، ورضي بشرع الله ولو على نفسه وولده، لا يرضى بحكمٍ يخالفُ حُكمَ الله، رضي بالله ربا مدبرا، ورضي بقَدَرِ اللهِ وتقْديرِهِ، فلا يحسُدُ أحدا، ولا يَسخَطُ على ما كتب الله له وعليه، واللهُ يرضى عن هذا العبدِ الذي رضي عن ربِّه، وتقول له الملائكة عند موته: (<span style=\"color:#ff0000;\">يَاأَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ * ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَرْضِيَّةً * فَادْخُلِي فِي عِبَادِي * وَادْخُلِي جَنَّتِي</span>)[الفجر: 27 - 30].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يقول النبي صلى الله عليه وسلم: “<span style=\"color:#0000ff;\">قَدْ أَفْلَحَ مَنْ أَسْلَمَ، وَرُزِقَ كَفَافًا، وَقَنَّعَهُ اللهُ بِمَا آتَاهُ</span>”، الدُّنْيَا عَرَضٌ حَاضِرٌ يَأْكُلُ مِنْهَا الْبَرُّ وَالْفَاجِرُ، وَالْآخِرَةُ أَجَلٌ صَادِقٌ، يَحْكُمُ فِيهَا مَلِكٌ قَادِرٌ، يَفْصِلُ بَيْنَ الْحَقِّ وَالْبَاطِلِ؛ (<span style=\"color:#ff0000;\">فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَاعْبُدُوهُ وَاشْكُرُوا لَهُ إِلَيْهِ تُرْجَعُونَ</span>)[العنكبوت: 17].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مَنْ الَّذِي سَأَلَ اللَّهَ مُخلِصًا فَلَمْ يُعْطِهِ أَوْ دَعَاه خَاشِعًا فَلَمْ يُجِبْهُ أَوْ تَوَكَّلَ عَلَيه فَلَمْ يَكْفِهِ أَوْ وَثِقَ بِهِ فَلَمْ يُنْجِهِ؟! يقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)[الطلاق: 2- 3]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطلاق: 4]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق: 5].</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: أفضلُ أوقاتِ حياتِك حين تكونُ في صلاتِك، فحافِظْ عَليها أعظمَ المحافظةَ، واهتمَّ بها أعظمَ الاهتمام، فهي رأسُ مالِك في حياتِك، فأقمها بشروطِها وأركانِها وواجباتِها في أوقاتها، ولا تتهاونْ بِأيِّ صلاةٍ منها، فهيَ نورٌ لك في حياتِك وفي قبرِك وعلى الصراطِ يوم القيامة، وهي خيرُ عونٍ لكَ على متاعِبِ الدنيا، (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>)[البقرة: 153].</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا أَنَّ الله اشْتَرَى مِنْكُمُ الْقَلِيلَ الْفَانِيَ بِالْكَثِيرِ الْبَاقِي، وَهَذَا كِتَابُ اللَّهِ فِيكُمْ لَا تَفْنَى عَجَائِبُهُ، وَلَا يُطْفَأُ نُورُهُ، فَصَدِّقُوا أَخْبارَه، واعْمَلوا بِأَحْكَامِه، وَخُذُوا مِنْهُ زادكم لِيَوْمِ الظُّلْمَةِ، وَإِنَّمَا خَلَقَكُمْ اللهُ لِعِبَادَتِهِ، وَوَكَّلَ بِكُمُ الْكِرَامَ الْكَاتِبِينَ الَّذِينَ يَعْلَمُونَ مَا تَفْعَلُونَ، (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزلزلة: 7، 8]، وَإِنَّمَا ثَقُلَتْ مَوَازِينُ مَنْ ثَقُلَتْ يَوْمَ الْقِيَامَةِ بِاتِّبَاعِهِمُ الْحَقَّ فِي الدُّنْيَا، وَحُقَّ لِمِيزَانٍ لَا يُوضَعُ فِيهِ يَوْمَ الْقِيَامَةِ إِلَّا الْحَقُّ أَنْ يَكُونَ ثَقِيلًا، وَإِنَّمَا خَفَّتْ مَوَازِينُ مَنْ خَفَّتْ يَوْمَ الْقِيَامَةِ بِاتِّبَاعِهِمُ الْبَاطِلَ فِي الدُّنْيَا، وَحُقَّ لِمِيزَانٍ لَا يُوضَعُ فِيهِ إِلَّا الْبَاطِلُ أَنْ يَخِفَّ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[المنافقون: 9 - 11].</p>\n<p>&nbsp;</p>\n<p>تَصَدَّقُوا، تَصَدَّقُوا، تَصَدَّقُوا، (<span style=\"color:#ff0000;\">وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[البقرة: 280]، اللَّهَ اللَّهَ فِي يَتَامَاكُمْ وَضُعَفَائِكُمْ، اللَّهَ اللَّهَ فِي أَرَامِلِكُمْ وأَرْحَامِكُم، اللَّهَ اللَّهَ فِيمَنْ لَا أَحَدَ لَهُ إِلَّا اللَّهُ، وَارْحَمُوا مَنْ فِي الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ، (<span style=\"color:#ff0000;\">إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الأعراف: 56].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أوصي نفسي وإياكم بتقوى الله، وهي وصية الله للأولين والآخرين، قال الله سبحانه: (<span style=\"color:#ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النساء: 131]، فلا سعادةَ لنا إلا بالتقوى، ولا راحةَ لقلوبِنا إلا بالتوبَة، ولا صَلاحَ لنا في الدُّنيا والآخِرةِ إلا بِعِبادةِ اللهِ والتَّمَسُّكِ بِدِينِه.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلَاهَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعَفَافَ وَالْغِنَى، اللَّهُمَّ إِنَّا ظَلَمْنَا أَنْفُسَنَا ظُلْمًا كَثِيرًا، وَلا يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ، فَاغْفِرْ لَنَا مَغْفِرَةً مِنْ عِنْدِكَ وَارْحَمْنَا، إِنَّك أَنْتَ الْغَفُورُ الرَّحِيمُ، اللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ اكْفِنَا بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنَا بِفَضْلِكَ عَمَّنْ سِوَاكَ، اللَّهُمَّ إِنَّا نَسْتَعِينُكَ وَنَسْتَغْفِرُكَ، وَنُثْنِي عَلَيْكَ الْخَيْرَ وَلَا نَكْفُرُكَ، وَنَخْلَعُ وَنَتْرُكُ مَنْ يَفْجُرُكَ، اللَّهُمَّ إِيَّاكَ نَعْبُدُ، وَلَكَ نُصَلِّي وَنَسْجُدُ، وَإِلَيْكَ نَسْعَى وَنَحْفِدُ، نَرْجُو رَحْمَتَكَ، وَنَخْشَى عَذَابَكَ، إِنَّ عَذَابَكَ الْجِدَّ بِالْكُفَّارِ مُلْحِقٌ، اللهُمَّ اغْفِرْ لَنَا وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ، وَالْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَأَصْلِحْ ذَاتَ بَيْنِهِمْ، وَانْصُرْهُمْ عَلَى عَدُوِّكَ وَعَدُوِّهِمْ، اللهُمَّ الْعَنِ الْكَفَرَةَ الَّذِينَ يَصُدُّونَ عَنْ سَبِيلِكَ، وَيُكَذِّبُونَ رُسُلَكَ، وَيُقَاتِلُونَ أَوْلِيَاءَكِ، اللهُمَّ خَالِفْ بَيْنَ كَلِمَتِهِمْ، وَزَلْزِلْ أَقْدَامَهُمْ، وَأَنْزِلْ بِهِمْ بَأْسَكَ الَّذِي لَا تَرُدُّهُ عَنِ الْقَوْمِ الْمُجْرِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وصلِّ وسلِّم على نبينا محمدٍ وعلى أهلِ بيتهِ وأزواجهِ وذريته، وارضَ اللهم عن الخلفاء الراشدين، والصحابة أجمعين، ومن اتَّبَعَهم بإحسانٍ إلى يوم الدين، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الحشر: 10].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النحل: 90].</p>\n<p>&nbsp;</p>\n<p>فاذْكُرُوا اللهَ يذْكُرْكُمْ، واشْكُرُوهُ على نِعَمِه يَزِدْكُم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبةٌ_وعظيةٌ_نافعة.doc",
      "path": "/database/files/خطبةٌ_وعظيةٌ_نافعة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D9%88%D8%B9%D8%B8%D9%8A%D8%A9-%D9%86%D8%A7%D9%81%D8%B9%D8%A9/download-file/377827"
    },
    {
      "name": "خطبةٌ_وعظيةٌ_نافعة.pdf",
      "path": "/database/files/خطبةٌ_وعظيةٌ_نافعة.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D9%88%D8%B9%D8%B8%D9%8A%D8%A9-%D9%86%D8%A7%D9%81%D8%B9%D8%A9/download-file/377828"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-وعظية-نافعة"
}
