{
  "id": 2008,
  "title": "خطر الشائعات وتلقيها",
  "slug": "خطر-الشائعات-وتلقيها",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطر الشائعات وشدة ضررها 2/عقوبة من ينشر الكذب 3/نماذج من الإشاعات في تاريخ المسلمين 4/خطوات في مواجهة الإشاعات 5/بيان ما تواجهه المملكة من حملات مغرضة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ مِنْ أُوْلَى الْخُطوَاتِ فِي مُوَاجَهَةِ حَرْبِ الشَّائِعَاتِ: تَرْبِيَةَ النُّفُوسِ عَلَى الْخَوْفِ مِنَ اللهِ، وَالتَّثَبُّتَ فِي الْأُمُورِ، وَتَعْمِيقَ الْإيمَانِ بِاللهِ -تَعَالَى-، وَمُرَاقَبَتُهُ، وَالْخَوْفُ مِنْه، مَعَ رَبْطِ ذَلِكَ بِمَسْؤُولِيَّةِ الْكَلِمَةِ، وَخُطُورَةِ تَدَاوُلِ الْحَديثِ وَنَقْلِهِ، فَمَنْ خَافَ اللهَ تَثَبَّتَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ للَهِ الَّذِي مَدَحَ عِبَادَهَ الصَّادِقِينَ فِي الْقَوْلِ وَالْعَمَلِ، وَأَمَرَنَا بِأَنْ نَكُونَ مَعَهُمْ، فَقَالَ -جَلَّ مِنْ قَائِلٍ عَلِيمًا-: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 119]، وَأَشْهَدُ أَن لَا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُولُهُ، بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقِّ جِهَادِهِ، وَتَرَكَنَا عَلَى الْبَيْضاءِ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إلّا هَالِكٌ، صَلَّى اللهُ عَلَيه وَعَلَى آله وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُؤْمِنُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَرَاقِبُوهُ -سُبْحَانَه- مُرَاقَبَةَ مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ ويَرَاهُ.\n \nأَيُّهَا الْمُسْلِمُونَ: انْتَشَرَ خَبَرٌ بَيْنَ أَوْسَاطِ أهْلِ الْمَدِينَةِ، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- طَلَّقَ نِساءَهُ، فَسَمِعَ الْفَارُوقُ -رَضِيَ اللهُ تَعَالَى عَنْه- تِلْكَ الْمَقَالَةَ، فَجَاءَ مِنْ مَنْزِلِهِ حَتَّى دَخَلَ الْمَسْجِدَ، فَوَجَدَ النَّاسَ يَقُولُونَ ذَلِكَ، فَلَمْ يَصْبِرْ حَتَّى اسْتَأْذَنَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فَاسْتَفْهَمَهُ: أَطَلَّقْتَ نِساءَكَ؟ فَقَالَ: \"لا\"، فَقَامَ عُمَرُ عَلَى بَابِ الْمَسْجِدِ فَنَادَى بِأعْلَى صَوْتِهِ: \"لَمْ يُطَلِّقْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- نِساءَهُ\"، فَنَزَلَتْ هَذِهِ الْآيَةُ (وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ)[النساء: 83].\n \n أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْكَلِمَةَ لَهَا أثَرُهَا وَمَفْعُولُهَا، إِذَا مَا صَدَرَتْ عَبْرَ أَيِّ وَسِيلَةٍ مِنَ الْوَسَائِلِ، فِي خُطْبَةٍ كَانَتْ، أَوْ مُحَاضَرَةٍ، أَوْ مَقَالٍ فِي صَحِيفَةٍ، أَوْ تَغْرِيدَةٍ فِي أَيِّ وَسِيلَةٍ مِنْ وَسَائِلِ الإعْلاَمِ وَالتَّوَاصُلِ الْحَديثِ.\n \nوَتُعْتَبَرُ الشَّائِعَاتُ مِنْ أَكْبَرِ الْحَمَلَاتِ التَّرْوِيجِيَّةِ لِلْأخْبَارِ الْكَاذِبَةِ وَالاتِّهَامَاتِ الْبَاطِلَةِ ضِدَّ الأَبرِياءِ، تَصِلُ لِلْكَثِيرِ مِنَ النَّاسِ مِنْ مَصَادِرَ مَجْهُولَة الْهُوِيَّةِ، تَحْمِلُ أَخبَارًا زائِفَةً لَيْسَ فِيهَا مِنَ الْوَاقِعِ شَيْءٌ، وَهِي فِي الْأَصْلِ بُهْتَانٌ وَكَلاَمٌ فِي الْبَاطِلِ، يُرَوِّجُهَا سُفهاءٌ حاقِدِونَ بِدَوَافِعَ عُدْوَانِيَّةٍ أَوِ انْتِقامِيَّةٍ.\n \nوَتُعْتَبَرُ الشَّائِعَاتُ مِنْ أَخْطَرِ الْأسْلِحَةِ الْمُدَمِّرَةِ لِلْمُجْتَمَعَاتِ وَالْأَشْخَاصِ، فَكَمْ قَتَلَتِ الْإشاعَةُ مِنْ أَبرِيَاءَ، وَحَطَّمَتْ مِنْ عُظمَاءَ، وَتَسَبَّبَتْ فِي جَرَائِمَ، وَقَطَعَتْ مِنْ عَلاَقَاتٍ بَيْنَ أَفْرَادِ الْأُسْرَةِ الْوَاحِدَةِ! وَكَمْ هَزَمَتِ الْإشاعَةُ مِنْ جُيوشٍ عَلَى مَرِّ التَّارِيخِ!.\n \n إِنَّ الْمُسْلِمَ الْعَاقِلَ يَجِبُ عَلَيهِ أَنْ يَتَثَبَّتَ مِنَ الْمَعْلُومَاتِ إِذَا سَمِعَهَا، وَيَتَأَكَّدَ مِنْ صِحَّتِهَا قَبْلَ نَشْرِهَا، وأَنْ يَزِنَ الْكَلاَمَ بِمِيزَانِ الْعَقْلِ الصَّحِيحِ السَّلِيمِ قَبْلَ أَنْ يَقُولَهُ وَيُذِيعَهُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ نَشْرَ الْأخْبَارِ الْكَاذِبَةِ وَإذَاعَتِهَا مِمَّا جَاءَ فِيهِ الْوَعِيدُ الشَّدِيدُ، فَإِنَّ اللهَ -سُبْحَانَه وَتَعَالَى- يَقُولُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الحجرات: 6]، وثَبَتَ عَنْه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- -كَمَا فِي الْبُخَارِيِّ-: أَنَّ عُقُوبَةَ مَنْ يَكْذِبُ الْكَذْبَةَ فَتَنْتَشِرُ فِي الآفَاقِ بِأَنَّه يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، وَفِي صَحِيحِ مُسْلِمٍ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَال: \"كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم: \"إِيَّاكُمْ وَالظَّنَّ؛ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَالسِّيرَةُ الْعَطِرَةُ لِرَسُولِ الْهُدى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أُنْمُوذَجٌ يَحْمِلُ فِي طَيَّاتِهِ نَمَاذِجَ حَيَّةً لِتَارِيخِ الشَّائِعَاتِ، وَالْمَوْقِفَ السَّلِيمَ مِنْهَا؛ فَقَدْ رُمِيَتْ دَعْوَتُهُ الْمُبَارَكَةُ بِالشَّائِعَاتِ مُنْذُ بُزُوغِهَا: فَرُمِيَ بِالسِّحْرِ وَالْجُنُونِ وَالْكذبِ وَالْكِهَانَةِ، وَتَفَنَّنَ الْكُفَّارُ وَالْمُنَافِقُونَ فِي صُنْعِ الأَرَاجِيفِ الْكَاذِبَةِ، وَالاِتِّهَامَاتِ الْبَاطِلَةِ ضِدَّ دَعْوَتِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَلَعَلَّ مِنْ أَشْهَرِهَا مَا حَصَلَ فِي غَزْوَةِ أُحُدٍ عِنْدَمَا صَرَخَ الشَّيْطَانُ: \"أَنَّ محمدًا قُتِلَ\"، فَسَرَتْ هَذِهِ الشَّائِعَةُ بَيْنَ الْمُؤْمِنِينَ؛ فَفَتَّتْ فِي عَضُدِهِمْ وَأَوْهَتْ قُوَّتَهُمْ وَتَسَلَّطَ عَلَيْهِمُ الْعَدُوُّ.\n \n وَفِي قِصَّةِ الإفْكِ، تِلْكَ الْحادِثَةُ الَّتِي كَشَفَتْ عَنْ شَنَاعَةِ الشَّائِعَاتِ، وَهِيَ تَتَنَاوَلُ بَيْتَ النُّبُوَّةِ الطَّاهِرَ، وَتَتَعَرَّضُ لِعِرْضِ أَكْرَمِ الْخَلْقِ عَلَى اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَعِرْضِ الصِّدِّيقِ وَالصِّدِّيقَةِ وَصَفْوَانِ بْنِ الْمُعَطَّلِ -رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ-، وَتَشْغَلُ هَذِهِ الشَّائِعَةُ الْمُسْلِمِينَ بِالْمَدِينَةِ شَهْرًا كَامِلاً، حَتَّى أَنْزَلَ اللهُ بَراءةَ عَائِشَةَ مِنَ السَّمَاءِ قُرْآنًا يُتْلَى إِلَى يَوْمِ الْقِيَامَةِ.\n \nوَفِي زَمَنِ عُثْمانَ أَشَاعَ عَنْه أَعَدَاءُ الإِسْلامِ إشاعَاتٍ تَتَّهِمُهُ بِالظُّلْمِ وَالأَثَرَةِ، وَالْخُرُوجِ عَنْ هَدْيِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَصَاحِبَيْهِ أَبِي بَكْرٍ وَعُمَرَ؛ فَحَقدَ عَلَيه مَنْ حَقدَ، وَتَظَاهَرُوا عَلَيه فِي الْمَدِينَةِ وَحَاصَرُوهُ فِي دَارِهِ ثُمَّ قَتَلُوهُ -رَضِيَ اللهُ عَنْه.-\n \n ثُمَّ كَانَ لِلشَّائِعَاتِ دَوْرٌ كَبِيرٌ فِي الْفِتَنِ الَّتِي حَصَلَتْ بَعْدَ قَتْلِهِ، وَسُفِكَ بِسَبَبِهَا كَثِيرٌ مِنَ الدِّماءِ بِغَيْرِ حَقٍّ، وَلَا تَزَالُ الشَّائِعَاتُ مَوْجُودَةٌ مُتَجَدِّدَةٌ فِي الْمُجْتَمَعَاتِ؛ تَفْعَلُ فِعْلَهَا، وَتَنْفُثُ سُمُومَهَا، فَكَمْ كُذِّبَ مِنْ صَادِقٍ! وَخُوِّنَ مِنْ أَمينٍ! وَاتُّهِمَ مِنْ بَرِيءٍ! كَمْ مِنْ إشاعَةٍ هَدَمَتْ أُسَرَا وَخَرَّبَتْ بُيُوتًا، وَفَرَّقَتْ صَدَاقَاتٍ وَقَطَّعَتْ عَلاَقَاتٍ، وَتَسَبَّبَتْ فِي طَلاَقٍ وَمُشْكِلَاتٍ! كَمْ مِنْ إشاعَاتٍ ضَيَّعَتْ أَوْقَاتًا وَدَمَّرَتْ أَمْوَالاً وَطَاقَاتٍ، وَفَكَّكَتْ مُجْتَمَعَاتٍ! كَمْ مِنْ إشاعَاتٍ حَطَّمَتْ عُظمَاءَ وَتَسَبَّبَتْ فِي تَثْبِيتِ تُهَمٍ بَاطِلَةٍ فِي حَقِّ أُناسٍ أَبرياء، وَأَقْلَقَتْ أَشْخَاصًا صَالِحُينَ مِنْ عُلَمَاء وَأَصفِياء، وَأَثَارَتْ فِتَنًا وَبَلايَا!.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ أَعْظَمِ الْإشاعَاتِ جُرْمًا مَا كَانَ فِيه انْتِهاكٌ لِحُرْمَةِ مُسْلِمٍ، أَوْ تَسَبَّبَ فِي تَرْوِيعِهِ وَعَدَمِ اسْتِقْرارِهِ، أَوْ بَثِّ لأَخْبَارِهِ الْخَاصَّةِ، أَوِ اسْتِهْدافٍ مُبَاشِرٍ لِشَخْصِهِ، فَكُلُّ هَذَا إِجْرَامٌ كَبِيرٌ وَخُبثٌ عَظِيمٌ وَنَارٌ حارِقَةٌ تُفْسِدُ الْبِلادَ وَالْعِبَادَ، وَتَقْضِي عَلَى الْأَخْضَرِ وَالْيَابِسِ، وَالْإِنْسانُ لَا يَخْسَرُ بِالسُّكُوتِ شَيئًا، كَمَا كَانَ يَخْسَرُ حِينَ يَخُوضُ فِيمَا لَا يُحْسِنُهُ أَوْ يَتَدَخَّلُ فِيمَا لَا يَعْنِيهِ، وَالسَّلاَمَةُ لَا يَعدِلُهَا شَيْءٌ.\n \nأَيُّهَا الْمُسْلِمُونَ : إِنَّ الشَّائِعَاتِ تَتَطَوَّرُ بِتَطَوُّرِ العُصُورِ، وَيُمَثِّلُ عَصْرُنَا الْحاضِرُ عَصْرًا ذَهبيَا لِرَوَاجِ الشَّائِعَاتِ الْمُغْرِضَةِ، وَمَا ذَاكَ إلّا لِتَطَوُّرِ التّقْنِيَّاتِ، وَكَثْرَةِ وَسَائِلِ الْاِتِّصَالَاتِ، الَّتِي مَثَّلَتِ الْعَالَمَ قَرْيَةً كَوْنِيَّةً وَاحِدَةً، فَآلاَفُ الْوَسَائِلِ الإِعلاميَّةِ، وَالْقَنَوَاتِ الْفَضَائِيَّةِ، وَالشَّبَكَاتِ الْمَعْلُومَاتِيَّةِ تَتَوَلَّى كِبَرَ نَشْرِ الشَّائِعَاتِ الْمُغْرِضَةِ، وَالْحَمَلَاتِ الإِعلاميةِ الْمَحْمُومَةِ.\n \nوَمِنْ أَضْرَارِهَا الْوَقِيعَةُ فِي أُناسٍ وَتَشْوِيهُ سُمْعَتِهِمْ، وَمِنْ أَضْرَارِهَا استحلالُ أَعراضِ الآخرِينَ مِنَ الْأُمراءِ أَوِ الْعُلَمَاءِ أَوْ الْوجهاءِ أَوْ حَتَّى مِنْ عَامَّةِ النَّاسِ.\n \nاللَّهُمَّ طِهِّرْ أَلْسِنَتَنَا وَأَيْدِينَا مِنْ كُلِّ سُوءٍ، وَاحْفَظْنَا مِنْ كُلِّ زَلَلٍ، وَتُبْ عَلَينَا مِنْ كُلِّ ذَنْبٍ يا أَرْحَمَ الرَّاحِمِينَ، قُلْتُ مَا سَمِعْتُم وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلاَةُ وَالسّلامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَه.\n \nأَمَّا بَعْدُ: إِنَّ مِنْ أُوْلَى الْخُطوَاتِ فِي مُوَاجَهَةِ حَرْبِ الشَّائِعَاتِ: تَرْبِيَةَ النُّفُوسِ عَلَى الْخَوْفِ مِنَ اللهِ، وَالتَّثَبُّتَ فِي الْأُمُورِ، وَتَعْمِيقَ الْإيمَانِ بِاللهِ -تَعَالَى-، وَمُرَاقَبَتُهُ، وَالْخَوْفُ مِنْه، مَعَ رَبْطِ ذَلِكَ بِمَسْؤُولِيَّةِ الْكَلِمَةِ، وَخُطُورَةِ تَدَاوُلِ الْحَديثِ وَنَقْلِهِ، فَمَنْ خَافَ اللهَ تَثَبَّتَ، وَمَنْ خَافَ اللهَ تَحَرَّى، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ\"(رَوَاهُ مُسْلِمٌ).\n \nفَالْمُسْلِمُ لَا يَنبغِي أَنْ يَكُونَ أُذُنًا لِكُلِّ نَاعِقٍ، بَلْ عَلَيهِ التَّحَقُّقُ وَالتَّبَيُّنُ، وَطَلَبُ الْبَرَاهِينِ الْوَاقِعِيَّةِ، والأدلةِ الْمَوْضُوعِيَّةِ، وَالشّوَاهِدِ الْعَمَلِيَّةِ، وَأنَّ يُحْسِنَ الظَّنَّ بِأَخِيهِ الْمُسْلِمِ، وَبِذَلِكَ يَسُدُّ الطَّرِيقَ أَمَامَ الأَدعِياءِ الَّذِينَ يَعْمَلُونَ خَلْفَ السُّتُورِ، وَيَلُوكُونَ بِأَلْسِنَتِهِمْ كُلَّ قَوْلٍ وَزُورٍ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مَا تَتَعَرَّضُ لَهُ بِلادُنَا هَذِهِ الْأيَّامِ مِنْ هَجْمَةٍ إعلاميةٍ كَبِيرَةٍ مُنَظَّمَةٍ وَشَرِسَةٍ، لَهُوَ أقْرَبُ مِثَالٍ عَلَى حَديثِنَا الْيَوْم؛ حَيْثُ تَكَالَبَتْ وَسَائِلُ الْإعْلاَمِ الْإِقْلِيمِيَّةِ وَالْعَالَمِيَّةِ بِشَتَّى أَنْوَاعِهَا، وَاِخْتِلاَفِ تَوَجُّهَاتِهَا وَمَنَاهِجِهَا، وَبِشَكْلٍ مُلْفِتٍ، إنَّهَا مُؤَامَرَةٌ عَلَى بِلادِنَا لِتَفْكِيكِهَا وَلِزَرْعِ الْفُرْقَةِ بَيْنَ أهْلِهَا، وَلِنَزْعِ الثِّقَةِ بَيْنَ الْمُوَاطِنِ وَدَوْلَتِهِ، إِنَّهَا مُؤامرةٌ مَحْبُوكَةٌ وَمَكِيدَةٌ مُدَبَّرَةٌ وَخِطَّةٌ مَقْصُودَةٌ.\n \nإِنَّ الْوَاجِبَ عَلَينَا فِي مِثْلِ هَذِهِ الظُّروفِ أَنْ نَقِفَ صَفًّا مَعَ مَنْ وَلَّاهُ اللهُ أَمْرَنَا، وَأَنْ نَحْذَرَ الْإعْلاَمَ الْمُغْرِضَ، وَنَكُونَ وَاعينَ وَمُدْرِكِينَ لِمَا يُرَادُ لِبِلادِنَا، وَأَنْ لَا نَكُونَ أبْوَاقًا تُرَدِّدُ مَا يَقُولُهُ الْمُغْرِضُونَ، وَلَا نَبْتَلِعَ السُّمُومَ الَّتِي يُلْقِيهَا الْحاقِدُونَ، وَأَنْ نَتَوَجَّهَ إِلَى رَبِّنَا بِالدُّعَاءِ أَنْ يَحْفَظَ دِينَنَا وَأَنْ يُتِمَّ أَمْنَنَا وَأَنْ يُصْلِحَ وُلاَةَ أَمْرِنَا.\n \nأَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَكْفِيَنَا شَرَّ كُلِّ ذِي شَرٍّ، وَأَنْ يَحْفَظَ بِلَادَنَا وَبِلَادَ الْمُسْلِمِينَ مِنْ كَيْدِ الْحَاسِدِينَ، مِنْ أَعْدَاءِ الْمِلَّةِ وَالدِّينِ، اللَّهُمَّ احْفَظْ أَمْنَنَا وَاحْرُسْ بِلَادَنَا، اللَّهُمَّ مَنْ قَصَدَ الْمُسْلِمِينَ بِالْقَتْلِ وَالتَّرْوِيعِ، وَرَامَ الْإِفْسَادَ فِي بِلَادِهِمْ، وَالتَّخْرِيبَ فِي أَوْسَاطِهِمْ فَاهْتِكْ سِتْرَهُ، وَاكْشِفْ أَمْرَهُ، وَاكْفِ الْمُسْلِمِينَ شَرَّهُ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، اللَّهُمَّ اهْدِ ضَالَّ الْمُسْلِمِينَ، وَأَصْلِحْ شَبَابَهُمْ وَشَيْبَهُمْ، وَرِجَالَهُمْ وَنِسَاءَهُمْ، وَفُكَّ أَسْرَاهُمْ، وَاشْفِ مَرْضَاهُمْ، وَعَافِ مُبْتَلَاهُمْ، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاقْمَعْ رَايَةَ البِدْعَةِ، اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nسُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطر الشائعات وشدة ضررها 2/عقوبة من ينشر الكذب 3/نماذج من الإشاعات في تاريخ المسلمين 4/خطوات في مواجهة الإشاعات 5/بيان ما تواجهه المملكة من حملات مغرضة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مِنْ أُوْلَى الْخُطوَاتِ فِي مُوَاجَهَةِ حَرْبِ الشَّائِعَاتِ: تَرْبِيَةَ النُّفُوسِ عَلَى الْخَوْفِ مِنَ اللهِ، وَالتَّثَبُّتَ فِي الْأُمُورِ، وَتَعْمِيقَ الْإيمَانِ بِاللهِ -تَعَالَى-، وَمُرَاقَبَتُهُ، وَالْخَوْفُ مِنْه، مَعَ رَبْطِ ذَلِكَ بِمَسْؤُولِيَّةِ الْكَلِمَةِ، وَخُطُورَةِ تَدَاوُلِ الْحَديثِ وَنَقْلِهِ، فَمَنْ خَافَ اللهَ تَثَبَّتَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378983\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للَهِ الَّذِي مَدَحَ عِبَادَهَ الصَّادِقِينَ فِي الْقَوْلِ وَالْعَمَلِ، وَأَمَرَنَا بِأَنْ نَكُونَ مَعَهُمْ، فَقَالَ -جَلَّ مِنْ قَائِلٍ عَلِيمًا-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التوبة: 119]، وَأَشْهَدُ أَن لَا إلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُولُهُ، بَلَّغَ الرِّسَالَةَ، وَأَدَّى الْأمَانَةَ، وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقِّ جِهَادِهِ، وَتَرَكَنَا عَلَى الْبَيْضاءِ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إلّا هَالِكٌ، صَلَّى اللهُ عَلَيه وَعَلَى آله وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُؤْمِنُونَ:&nbsp;اتَّقُوا اللهَ -تَعَالَى-، وَرَاقِبُوهُ -سُبْحَانَه- مُرَاقَبَةَ مَنْ يَعْلَمُ أَنَّ رَبَّهُ يَسْمَعُهُ ويَرَاهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ:&nbsp;انْتَشَرَ خَبَرٌ بَيْنَ أَوْسَاطِ أهْلِ الْمَدِينَةِ، أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- طَلَّقَ نِساءَهُ، فَسَمِعَ الْفَارُوقُ -رَضِيَ اللهُ تَعَالَى عَنْه- تِلْكَ الْمَقَالَةَ، فَجَاءَ مِنْ مَنْزِلِهِ حَتَّى دَخَلَ الْمَسْجِدَ، فَوَجَدَ النَّاسَ يَقُولُونَ ذَلِكَ، فَلَمْ يَصْبِرْ حَتَّى اسْتَأْذَنَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فَاسْتَفْهَمَهُ: أَطَلَّقْتَ نِساءَكَ؟ فَقَالَ: \"<span style=\"color:#008000;\">لا</span>\"، فَقَامَ عُمَرُ عَلَى بَابِ الْمَسْجِدِ فَنَادَى بِأعْلَى صَوْتِهِ: \"<span style=\"color:#008000;\">لَمْ يُطَلِّقْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- نِساءَهُ</span>\"، فَنَزَلَتْ هَذِهِ الْآيَةُ (<span style=\"color:#ff0000;\">وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَى أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ</span>)[النساء: 83].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْكَلِمَةَ لَهَا أثَرُهَا وَمَفْعُولُهَا، إِذَا مَا صَدَرَتْ عَبْرَ أَيِّ وَسِيلَةٍ مِنَ الْوَسَائِلِ، فِي خُطْبَةٍ كَانَتْ، أَوْ مُحَاضَرَةٍ، أَوْ مَقَالٍ فِي صَحِيفَةٍ، أَوْ تَغْرِيدَةٍ فِي أَيِّ وَسِيلَةٍ مِنْ وَسَائِلِ الإعْلاَمِ وَالتَّوَاصُلِ الْحَديثِ.</p>\n<p>&nbsp;</p>\n<p>وَتُعْتَبَرُ الشَّائِعَاتُ مِنْ أَكْبَرِ الْحَمَلَاتِ التَّرْوِيجِيَّةِ لِلْأخْبَارِ الْكَاذِبَةِ وَالاتِّهَامَاتِ الْبَاطِلَةِ ضِدَّ الأَبرِياءِ، تَصِلُ لِلْكَثِيرِ مِنَ النَّاسِ مِنْ مَصَادِرَ مَجْهُولَة الْهُوِيَّةِ، تَحْمِلُ أَخبَارًا زائِفَةً لَيْسَ فِيهَا مِنَ الْوَاقِعِ شَيْءٌ، وَهِي فِي الْأَصْلِ بُهْتَانٌ وَكَلاَمٌ فِي الْبَاطِلِ، يُرَوِّجُهَا سُفهاءٌ حاقِدِونَ بِدَوَافِعَ عُدْوَانِيَّةٍ أَوِ انْتِقامِيَّةٍ.</p>\n<p>&nbsp;</p>\n<p>وَتُعْتَبَرُ الشَّائِعَاتُ مِنْ أَخْطَرِ الْأسْلِحَةِ الْمُدَمِّرَةِ لِلْمُجْتَمَعَاتِ وَالْأَشْخَاصِ، فَكَمْ قَتَلَتِ الْإشاعَةُ مِنْ أَبرِيَاءَ، وَحَطَّمَتْ مِنْ عُظمَاءَ، وَتَسَبَّبَتْ فِي جَرَائِمَ، وَقَطَعَتْ مِنْ عَلاَقَاتٍ بَيْنَ أَفْرَادِ الْأُسْرَةِ الْوَاحِدَةِ! وَكَمْ هَزَمَتِ الْإشاعَةُ مِنْ جُيوشٍ عَلَى مَرِّ التَّارِيخِ!.</p>\n<p>&nbsp;</p>\n<p>&nbsp;إِنَّ الْمُسْلِمَ الْعَاقِلَ يَجِبُ عَلَيهِ أَنْ يَتَثَبَّتَ مِنَ الْمَعْلُومَاتِ إِذَا سَمِعَهَا، وَيَتَأَكَّدَ مِنْ صِحَّتِهَا قَبْلَ نَشْرِهَا، وأَنْ يَزِنَ الْكَلاَمَ بِمِيزَانِ الْعَقْلِ الصَّحِيحِ السَّلِيمِ قَبْلَ أَنْ يَقُولَهُ وَيُذِيعَهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ نَشْرَ الْأخْبَارِ الْكَاذِبَةِ وَإذَاعَتِهَا مِمَّا جَاءَ فِيهِ الْوَعِيدُ الشَّدِيدُ، فَإِنَّ اللهَ -سُبْحَانَه وَتَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>)[الحجرات: 6]، وثَبَتَ عَنْه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- -كَمَا فِي الْبُخَارِيِّ-: أَنَّ عُقُوبَةَ مَنْ يَكْذِبُ الْكَذْبَةَ فَتَنْتَشِرُ فِي الآفَاقِ بِأَنَّه يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ، وَفِي صَحِيحِ مُسْلِمٍ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَال: \"<span style=\"color:#0000ff;\">كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ</span>\"، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَالظَّنَّ؛ فَإِنَّ الظَّنَّ أَكْذَبُ الْحَدِيثِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَالسِّيرَةُ الْعَطِرَةُ لِرَسُولِ الْهُدى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أُنْمُوذَجٌ يَحْمِلُ فِي طَيَّاتِهِ نَمَاذِجَ حَيَّةً لِتَارِيخِ الشَّائِعَاتِ، وَالْمَوْقِفَ السَّلِيمَ مِنْهَا؛ فَقَدْ رُمِيَتْ دَعْوَتُهُ الْمُبَارَكَةُ بِالشَّائِعَاتِ مُنْذُ بُزُوغِهَا: فَرُمِيَ بِالسِّحْرِ وَالْجُنُونِ وَالْكذبِ وَالْكِهَانَةِ، وَتَفَنَّنَ الْكُفَّارُ وَالْمُنَافِقُونَ فِي صُنْعِ الأَرَاجِيفِ الْكَاذِبَةِ، وَالاِتِّهَامَاتِ الْبَاطِلَةِ ضِدَّ دَعْوَتِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَلَعَلَّ مِنْ أَشْهَرِهَا مَا حَصَلَ فِي غَزْوَةِ أُحُدٍ عِنْدَمَا صَرَخَ الشَّيْطَانُ: \"<span style=\"color:#008000;\">أَنَّ محمدًا قُتِلَ</span>\"، فَسَرَتْ هَذِهِ الشَّائِعَةُ بَيْنَ الْمُؤْمِنِينَ؛ فَفَتَّتْ فِي عَضُدِهِمْ وَأَوْهَتْ قُوَّتَهُمْ وَتَسَلَّطَ عَلَيْهِمُ الْعَدُوُّ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَفِي قِصَّةِ الإفْكِ،&nbsp;تِلْكَ الْحادِثَةُ الَّتِي كَشَفَتْ عَنْ شَنَاعَةِ الشَّائِعَاتِ، وَهِيَ تَتَنَاوَلُ بَيْتَ النُّبُوَّةِ الطَّاهِرَ، وَتَتَعَرَّضُ لِعِرْضِ أَكْرَمِ الْخَلْقِ عَلَى اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَعِرْضِ الصِّدِّيقِ وَالصِّدِّيقَةِ وَصَفْوَانِ بْنِ الْمُعَطَّلِ -رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ-، وَتَشْغَلُ هَذِهِ الشَّائِعَةُ الْمُسْلِمِينَ بِالْمَدِينَةِ شَهْرًا كَامِلاً، حَتَّى أَنْزَلَ اللهُ بَراءةَ عَائِشَةَ مِنَ السَّمَاءِ قُرْآنًا يُتْلَى إِلَى يَوْمِ الْقِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي زَمَنِ عُثْمانَ أَشَاعَ عَنْه أَعَدَاءُ الإِسْلامِ إشاعَاتٍ تَتَّهِمُهُ بِالظُّلْمِ وَالأَثَرَةِ، وَالْخُرُوجِ عَنْ هَدْيِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَصَاحِبَيْهِ أَبِي بَكْرٍ وَعُمَرَ؛ فَحَقدَ عَلَيه مَنْ حَقدَ، وَتَظَاهَرُوا عَلَيه فِي الْمَدِينَةِ وَحَاصَرُوهُ فِي دَارِهِ ثُمَّ قَتَلُوهُ -رَضِيَ اللهُ عَنْه.-</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثُمَّ كَانَ لِلشَّائِعَاتِ دَوْرٌ كَبِيرٌ فِي الْفِتَنِ الَّتِي حَصَلَتْ بَعْدَ قَتْلِهِ، وَسُفِكَ بِسَبَبِهَا كَثِيرٌ مِنَ الدِّماءِ بِغَيْرِ حَقٍّ، وَلَا تَزَالُ الشَّائِعَاتُ مَوْجُودَةٌ مُتَجَدِّدَةٌ فِي الْمُجْتَمَعَاتِ؛ تَفْعَلُ فِعْلَهَا، وَتَنْفُثُ سُمُومَهَا، فَكَمْ كُذِّبَ مِنْ صَادِقٍ! وَخُوِّنَ مِنْ أَمينٍ! وَاتُّهِمَ مِنْ بَرِيءٍ! كَمْ مِنْ إشاعَةٍ هَدَمَتْ أُسَرَا وَخَرَّبَتْ بُيُوتًا، وَفَرَّقَتْ صَدَاقَاتٍ وَقَطَّعَتْ عَلاَقَاتٍ، وَتَسَبَّبَتْ فِي طَلاَقٍ وَمُشْكِلَاتٍ! كَمْ مِنْ إشاعَاتٍ ضَيَّعَتْ أَوْقَاتًا وَدَمَّرَتْ أَمْوَالاً وَطَاقَاتٍ، وَفَكَّكَتْ مُجْتَمَعَاتٍ! كَمْ مِنْ إشاعَاتٍ حَطَّمَتْ عُظمَاءَ وَتَسَبَّبَتْ فِي تَثْبِيتِ تُهَمٍ بَاطِلَةٍ فِي حَقِّ أُناسٍ أَبرياء، وَأَقْلَقَتْ أَشْخَاصًا صَالِحُينَ مِنْ عُلَمَاء وَأَصفِياء، وَأَثَارَتْ فِتَنًا وَبَلايَا!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ أَعْظَمِ الْإشاعَاتِ جُرْمًا مَا كَانَ فِيه انْتِهاكٌ لِحُرْمَةِ مُسْلِمٍ، أَوْ تَسَبَّبَ فِي تَرْوِيعِهِ وَعَدَمِ اسْتِقْرارِهِ، أَوْ بَثِّ لأَخْبَارِهِ الْخَاصَّةِ، أَوِ اسْتِهْدافٍ مُبَاشِرٍ لِشَخْصِهِ، فَكُلُّ هَذَا إِجْرَامٌ كَبِيرٌ وَخُبثٌ عَظِيمٌ وَنَارٌ حارِقَةٌ تُفْسِدُ الْبِلادَ وَالْعِبَادَ، وَتَقْضِي عَلَى الْأَخْضَرِ وَالْيَابِسِ، وَالْإِنْسانُ لَا يَخْسَرُ بِالسُّكُوتِ شَيئًا، كَمَا كَانَ يَخْسَرُ حِينَ يَخُوضُ فِيمَا لَا يُحْسِنُهُ أَوْ يَتَدَخَّلُ فِيمَا لَا يَعْنِيهِ، وَالسَّلاَمَةُ لَا يَعدِلُهَا شَيْءٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ : إِنَّ الشَّائِعَاتِ تَتَطَوَّرُ بِتَطَوُّرِ العُصُورِ، وَيُمَثِّلُ عَصْرُنَا الْحاضِرُ عَصْرًا ذَهبيَا لِرَوَاجِ الشَّائِعَاتِ الْمُغْرِضَةِ، وَمَا ذَاكَ إلّا لِتَطَوُّرِ التّقْنِيَّاتِ، وَكَثْرَةِ وَسَائِلِ الْاِتِّصَالَاتِ، الَّتِي مَثَّلَتِ الْعَالَمَ قَرْيَةً كَوْنِيَّةً وَاحِدَةً، فَآلاَفُ الْوَسَائِلِ الإِعلاميَّةِ، وَالْقَنَوَاتِ الْفَضَائِيَّةِ، وَالشَّبَكَاتِ الْمَعْلُومَاتِيَّةِ تَتَوَلَّى كِبَرَ نَشْرِ الشَّائِعَاتِ الْمُغْرِضَةِ، وَالْحَمَلَاتِ الإِعلاميةِ الْمَحْمُومَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَضْرَارِهَا الْوَقِيعَةُ فِي أُناسٍ وَتَشْوِيهُ سُمْعَتِهِمْ، وَمِنْ أَضْرَارِهَا استحلالُ أَعراضِ الآخرِينَ مِنَ الْأُمراءِ أَوِ الْعُلَمَاءِ أَوْ الْوجهاءِ أَوْ حَتَّى مِنْ عَامَّةِ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ طِهِّرْ أَلْسِنَتَنَا وَأَيْدِينَا مِنْ كُلِّ سُوءٍ، وَاحْفَظْنَا مِنْ كُلِّ زَلَلٍ، وَتُبْ عَلَينَا مِنْ كُلِّ ذَنْبٍ يا أَرْحَمَ الرَّاحِمِينَ، قُلْتُ مَا سَمِعْتُم وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلاَةُ وَالسّلامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَه.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: إِنَّ مِنْ أُوْلَى الْخُطوَاتِ فِي مُوَاجَهَةِ حَرْبِ الشَّائِعَاتِ: تَرْبِيَةَ النُّفُوسِ عَلَى الْخَوْفِ مِنَ اللهِ، وَالتَّثَبُّتَ فِي الْأُمُورِ، وَتَعْمِيقَ الْإيمَانِ بِاللهِ -تَعَالَى-، وَمُرَاقَبَتُهُ، وَالْخَوْفُ مِنْه، مَعَ رَبْطِ ذَلِكَ بِمَسْؤُولِيَّةِ الْكَلِمَةِ، وَخُطُورَةِ تَدَاوُلِ الْحَديثِ وَنَقْلِهِ، فَمَنْ خَافَ اللهَ تَثَبَّتَ، وَمَنْ خَافَ اللهَ تَحَرَّى، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَفَى بِالْمَرْءِ كَذِبًا أَنْ يُحَدِّثَ بِكُلِّ مَا سَمِعَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَالْمُسْلِمُ لَا يَنبغِي أَنْ يَكُونَ أُذُنًا لِكُلِّ نَاعِقٍ، بَلْ عَلَيهِ التَّحَقُّقُ وَالتَّبَيُّنُ، وَطَلَبُ الْبَرَاهِينِ الْوَاقِعِيَّةِ، والأدلةِ الْمَوْضُوعِيَّةِ، وَالشّوَاهِدِ الْعَمَلِيَّةِ، وَأنَّ يُحْسِنَ الظَّنَّ بِأَخِيهِ الْمُسْلِمِ، وَبِذَلِكَ يَسُدُّ الطَّرِيقَ أَمَامَ الأَدعِياءِ الَّذِينَ يَعْمَلُونَ خَلْفَ السُّتُورِ، وَيَلُوكُونَ بِأَلْسِنَتِهِمْ كُلَّ قَوْلٍ وَزُورٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مَا تَتَعَرَّضُ لَهُ بِلادُنَا هَذِهِ الْأيَّامِ مِنْ هَجْمَةٍ إعلاميةٍ كَبِيرَةٍ مُنَظَّمَةٍ وَشَرِسَةٍ، لَهُوَ أقْرَبُ مِثَالٍ عَلَى حَديثِنَا الْيَوْم؛ حَيْثُ تَكَالَبَتْ وَسَائِلُ الْإعْلاَمِ الْإِقْلِيمِيَّةِ وَالْعَالَمِيَّةِ بِشَتَّى أَنْوَاعِهَا، وَاِخْتِلاَفِ تَوَجُّهَاتِهَا وَمَنَاهِجِهَا، وَبِشَكْلٍ مُلْفِتٍ، إنَّهَا مُؤَامَرَةٌ عَلَى بِلادِنَا لِتَفْكِيكِهَا وَلِزَرْعِ الْفُرْقَةِ بَيْنَ أهْلِهَا، وَلِنَزْعِ الثِّقَةِ بَيْنَ الْمُوَاطِنِ وَدَوْلَتِهِ، إِنَّهَا مُؤامرةٌ مَحْبُوكَةٌ وَمَكِيدَةٌ مُدَبَّرَةٌ وَخِطَّةٌ مَقْصُودَةٌ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْوَاجِبَ عَلَينَا فِي مِثْلِ هَذِهِ الظُّروفِ أَنْ نَقِفَ صَفًّا مَعَ مَنْ وَلَّاهُ اللهُ أَمْرَنَا، وَأَنْ نَحْذَرَ الْإعْلاَمَ الْمُغْرِضَ، وَنَكُونَ وَاعينَ وَمُدْرِكِينَ لِمَا يُرَادُ لِبِلادِنَا، وَأَنْ لَا نَكُونَ أبْوَاقًا تُرَدِّدُ مَا يَقُولُهُ الْمُغْرِضُونَ، وَلَا نَبْتَلِعَ السُّمُومَ الَّتِي يُلْقِيهَا الْحاقِدُونَ، وَأَنْ نَتَوَجَّهَ إِلَى رَبِّنَا بِالدُّعَاءِ أَنْ يَحْفَظَ دِينَنَا وَأَنْ يُتِمَّ أَمْنَنَا وَأَنْ يُصْلِحَ وُلاَةَ أَمْرِنَا.</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَكْفِيَنَا شَرَّ كُلِّ ذِي شَرٍّ، وَأَنْ يَحْفَظَ بِلَادَنَا وَبِلَادَ الْمُسْلِمِينَ مِنْ كَيْدِ الْحَاسِدِينَ، مِنْ أَعْدَاءِ الْمِلَّةِ وَالدِّينِ، اللَّهُمَّ&nbsp;احْفَظْ أَمْنَنَا وَاحْرُسْ بِلَادَنَا، اللَّهُمَّ&nbsp;مَنْ قَصَدَ الْمُسْلِمِينَ بِالْقَتْلِ وَالتَّرْوِيعِ، وَرَامَ الْإِفْسَادَ فِي بِلَادِهِمْ، وَالتَّخْرِيبَ فِي أَوْسَاطِهِمْ فَاهْتِكْ سِتْرَهُ، وَاكْشِفْ أَمْرَهُ، وَاكْفِ الْمُسْلِمِينَ شَرَّهُ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، اللَّهُمَّ&nbsp;اهْدِ ضَالَّ الْمُسْلِمِينَ، وَأَصْلِحْ شَبَابَهُمْ وَشَيْبَهُمْ، وَرِجَالَهُمْ وَنِسَاءَهُمْ، وَفُكَّ أَسْرَاهُمْ، وَاشْفِ مَرْضَاهُمْ، وَعَافِ مُبْتَلَاهُمْ، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَاقْمَعْ رَايَةَ البِدْعَةِ، اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطر_الشائعات_وتلقيها.doc",
      "path": "/database/files/خطر_الشائعات_وتلقيها.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D8%A6%D8%B9%D8%A7%D8%AA-%D9%88%D8%AA%D9%84%D9%82%D9%8A%D9%87%D8%A7/download-file/378813"
    },
    {
      "name": "خطر_الشائعات_وتلقيها.pdf",
      "path": "/database/files/خطر_الشائعات_وتلقيها.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D8%A6%D8%B9%D8%A7%D8%AA-%D9%88%D8%AA%D9%84%D9%82%D9%8A%D9%87%D8%A7/download-file/378814"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطر-الشائعات-وتلقيها"
}
