{
  "id": 1362,
  "title": "خطبة عيد الأضحى المبارك 1445هـ (من قيم الإسلام السامية)",
  "slug": "خطبة-عيد-الأضحى-المبارك-1445هـ-من-قيم-الإسلام-السامية",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "عبدالرحمن",
    "last_name": "السديس"
  },
  "rawContent": "عناصر الخطبة\n                        1/بهجة المسلمين الغامرة بعيد الأضحى المبارك 2/فوائد وعظات من شعيرة النحر 3/بعض أحكام وفقه الأضحية 4/قيم الإسلام السامية خير وبركة على العالم أجمع 5/الحث على الاعتصام بحبل الله المتين 6/الوصية للمرأة المسلمة 7/من أحكام الحج وآدابه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لقد جاء هذا الدينُ بأعظمِ القِيَمِ الإنسانيةِ المُنِيفَةِ، والأخلاقِ الوَرِيفَةِ، مُرشِدًا العالَمَ إلى القِيَمِ المُزْهرةِ، والمكارمِ الوضيئةِ المبهِرةِ، أهمُّها على الإطلاق، وأعلاها باتفاق: توحيد رب العالمينَ؛ فهو أساسُ دعوةِ الرسلِ أجمعينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمدك ربي ونستعينك ونستغفرك ونتوب إليك، ونثني عليك الخير كله.\nلكَ الحمدُ يا إلهي وخالقي *** وليس بهذا الشكر نوفي فضائلك\nأنت الذي أوجدتنا ورزقتنا *** وحاشاك ربي أن تخيب سائلك\n \nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر كبيرا، والحمد لله كثيرا، وسبحان الله بكرة وأصيلًا، الله أكبر وله الثناء مؤرَّجًا وجميلًا، الله أكبر ما هتفَتْ به مُهَجُ الحجيجِ، وسبحته طويلًا، الله أكبر ما تطوف محرم بالبيت، أو لبَّى صَوبَه تبتيلًا، الله أكبر ما أفاض المشعر، الله أكبر ما رمى الحجيجُ الجِمَارَ وكبَّروا، الله أكبر ما حلَق الحجيجُ وقصَّروا، الله أكبر ما نحَر المسلمون الأضاحيَ واستبشَرُوا، الله أكبر والقلوب منهم ضارعة لله تشكر، الله أكبر وكلُّ الخيرِ والبرِّ والسرورِ في هذا اليوم يُنشَرُ، الله أكبر إنه عيدُ الأضحى الأزهرُ، الله أكبر إنه يوم الحج الأكبر، الله أكبر ما أتم الحجيج مناسكهم وتطهروا، اللهمَّ ربنا لك الحمد يا من شكرنا له يقصر، وتسمع نجوانا الغداة وتبصر، لك الحمد ما طاف الملبُّون أو سَعَوْا، وما هللوا في المشعرين وكبَّروا، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، شرع المواسم والأعياد، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، أفضل من حج البيت من العباد، صلى الله عليه وعلى آله وصحبه، والتابعين ومن تبعهم بإحسان، وسلَّم تسليمًا كثيرًا إلى يوم الدين.\n \nأمَّا بعدُ، فيا أيها المسلمون في مَشارق الأرض ومَغَارِبها، حُجَّاجَ بَيْتِ اللهِ الحرامِ: خيرُ وصِيَّةٍ تُسْدَى على الدَّوام، تَقْوَى الْمَلِكِ العَلَّامِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nمَعَاشِرَ المسلمينَ، وفودَ الحجيجِ المُبَارَكينَ: عيدُكم مباركٌ، وكل عام أنتم بخير، وتقبَّل الله منَّا ومنكم صالحَ الأعمال، ها قد امْتَنَّ اللهُ عليكم بِبُلُوغِ هذا اليومِ الأغرِّ الأطهرِ، المُحَجَّلِ الأزهرِ، يومِ الحَجِّ الأكبرِ، يومٌ تَهُبُّ نَسَائمُ عِطرِهِ، وتُشرِقُ السُّبُلُ والدُّروبُ، وتطمَئِنُّ الجوارِحُ، وتبْتهِجُ القُلوبُ، وتزْخَرُ في النُّفوسِ أصْدَقُ العِبَاراتِ، وتُجَابُ الضَّرَاعاتُ والدَّعواتُ، وتُقَالُ الهَفَواتُ والعَثَرَاتُ، وتُرْفَعُ الدَّرجاتُ وتَنُالُ الحَسَناتُ، طُوبَى لكم الحَجُّ المَبرور، طُوبَى لكم الذَّنْبُ المغفورُ، طُوبى لكم السعيُ المشكورُ، طُوبَى لكم مُبَاهاةُ الملائكةِ مِنَ العزيزِ الغَفُورِ، فافرحوا بعيدِكم، وابتهِجوا؛ (قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ)[يُونُسَ: 58].\n \nالله أكبر، الله أكبر، الله أكبر كبيرًا، الله أكبر، الله أكبر، ولله الحمد.\n \nأيها المسلمون: ومِن الشَّعَائر العُظمَى، والطَّاعات الكُبرى التي يُتَقَرَّبُ بها إلى المولى -جل وعلا- في هذا اليوم الأنْوَر، ويَسْتوِي فيها الحُجَّاجُ وغيرُهم من المسلمينَ شَعِيرَةُ النَّحْرِ؛ للحُجَّاج نحرُ الهَدْي، ولغيرِهم ذَبْحُ الأضاحِي، وهذه الشعيرة الجليلة فيها الأجرُ العميمِ، والاقتِدَاءُ بِخلِيل الله إبراهيم، ونَبِيِّنا محمَّدٍ الكريمِ، عليهما أفضلُ الصّلاةِ وأزكى التَّسليمِ، يقول سبحانه: (فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ)[الصَّافَّاتِ: 103-107]، وخلدت بذلك سنة النحر في عيد الأضحى؛ لتبقى شامة نيرة، على عظيم الاستسلام والإيمان، وجمانة متلألئة كبرى في الإذعان، لأوامر الواحد الديان؛ (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ)[الْحَجِّ: 37]؛ أي: يناله طاعتكم وما وقر في قلوبكم من خشيته، وتعظيم أمره وشعائره.\n \nأيها المؤمنون، أيها المُضَحُّون: ومِنْ فِقْهِ أحكام الأضاحي كَونُ ذَبحِها في الوَقْتِ المحدَّد شرعًا، فلا يجوز ذبحُها قبلَ وقتِ صلاةِ العيدِ؛ لِمَا وَرَدَ عن البراء بن عازب -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن أوَّلَ ما نبدأ في يومنا هذا أن نُصلِّيَ، ثم نرجعَ فَنَنْحَرَ، فمَنْ فعَل ذلك فقد أصابَ سُنَّتنا، ومَنْ نَحَرَ قبلَ الصلاةِ فإنَّما هو لحمٌ قدَّمه لأهلِه ليس مِنَ النُّسُكِ في شيءٍ\"(مُتفَق عليه)، وينتهي وقتُ ذبحِ الأضحية بغروبِ شمسِ اليومِ الثالثِ من أيامِ التشريقِ؛ لقوله -عليه الصلاة والسلام-: \"وكُلُّ أيامِ التشريقِ ذبحٌ\"(أخرجه الإمام أحمد في مسنده).\n \nولا يجوز التضحيةُ بالمعيبة عيوبًا بَيِّنَة؛ لحديث البراء بن عازب -رضي الله عنه- أنَّه قال: قال رسول الله -صلى الله عليه وسلم-: \"أربَعٌ لا تجوز في الأضاحي: العَوْراءُ البَيِّنُ عَوَرُها، والمريضةُ البَيِّنُ مرضُها، والعرجاءُ البَيِّنُ ظَلَعُها، والكبيرةُ التي لا تُنْقِي\"(أخرجه الإمام أحمد وأهل السنن).\n \nويُعتبَر في سِنِّ الهدي والأضحيةِ السِّنُّ المعتبَرُ شرعًا؛ وهو خمسُ سنواتٍ في الإبل، وسنتانِ في البقر، وسنةٌ في المَعْز، ونصفُ سنةٍ في الضأنِ، وتُجزئ الشاةُ الواحدةُ عن الرجل وأهل بيته؛ كما في حديث أبي أيوبَ -رضي الله عنه-.\n \nومِنْ سُنَن الأُضحية أن يتولَّى المضحِّي الذبحَ بنفسه، وقد ضحَّى رسولُ اللهِ -صلى الله عليه وسلم- بكبشينِ أملحينِ أقرنينِ ذبحَهما بيدِه، وسمَّى وكبَّر، ومن السُّنَّة ألَّا يُعطى جازِرَها أُجرتَه منها، وأن يأكل صاحبها منها ثلثًا، ويُهديَ ثُلثًا، ويتصدقَ بثُلثٍ؛ لقوله -تعالى-: (فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[الْحَجِّ: 36].\n \nألَا فَضَحُّوا -رحمكم الله-، تقبَّل اللهُ ضحاياكم، وحقَّق سُؤلَكم ومُنَاكم، وأحْيُوا سُنَّةَ التكبيرِ، كَبِّرُوا حتى يَبْلُغَ تكبيرُكم عَنَانَ السَّمَاءِ، كَبِّرُوا فربُّكم كريمٌ يُحِبُّ الثناءَ، ويستجيب الدعاءَ، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.\n \nأمَّةَ الإيمانِ، أيُّها الحُجَّاجُ الكرامُ: لقد جاء هذا الدينُ بأعظمِ القِيَمِ الإنسانيةِ المُنِيفَةِ، والأخلاقِ الوَرِيفَةِ، مُرشِدًا العالَمَ إلى القِيَمِ المُزْهرةِ، والمكارمِ الوضيئةِ المبهِرةِ، أهمُّها على الإطلاق، وأعلاها باتفاق: توحيد رب العالمينَ؛ فهو أساسُ دعوةِ الرسلِ أجمعينَ: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذَّارِيَاتِ: 56]، وذلك بإخلاص الدين لله؛ (أَلَا لِلَّهِ الدِّينُ الْخَالِصُ)[الزُّمَرِ: 3]، وتعظيمِ سُنَّةِ رسولِ اللهِ -صلى الله عليه وسلم-؛ (لَقَدْ كَانَ لَكُمْ في رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21]، ومعرفةِ مكانةِ الصحابةِ -رضي الله عنهم-، خِيَارِ هذه الأُمَّةِ، وأبرِّها قُلوبًا، وأعمقِها عِلمًا، وأقلِّها تَكلُّفًا، ولزومِ منهجِ السلفِ الصالحِ -رحمهم الله-، والعلماء الربانيين، وحفظِ مقامهم، واحترامِ اجتهاداتِهم، وعفةِ الألسنةِ عن الوقوعِ في أعراضِهم، والتجافي عن منهجِ التكفيرِ والتفسيقِ والتبديعِ والتضليل، وكذا العناية بالعبادات، وعلى رأسها الصلاة؛ \"العهدُ الذي بينَنا وبينَهم الصلاةُ، فمَنْ ترَكها فقد كَفَرَ\"(أخرجه الترمذي، وقال: حديث حسن صحيح)، وتعزيز قيم التسامُح والوسطية والاعتدال؛ (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا)[الْبَقَرَةِ: 143]، والحفاظ على الأمن والاستقرار، والوِئَام والمحبة والسلام، والبُعد عن الحروب والخطوب، والنزاعات والكروب، وتجنيب المنطقة والعالَم آثارَها المدمِّرة.\nوَمَا الحَـرْبُ إِلاَّ مَا عَلِمْتُمْ وَذُقْتُـمُ *** وَمَا هُـوَ عَنْهَا بِالحَـدِيثِ المُرَجَّـمِ\nمَتَـى تَبْعَـثُوهَا تَبْعَـثُوهَا ذَمِيْمَـةً *** وَتَضْـرَ إِذَا ضَرَّيْتُمُـوهَا فَتَضْـرَمِ\n \nأُمَّةَ الإسلامِ: ومِنْ عظيمِ وبديعِ القيمِ الإسلاميةِ، الاعتصامُ بالوحدةِ الدِّينيَّة واللُّحْمَةِ الوطنيةِ؛ (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103]، قال الإمام البغوي -رحمه الله-: \"بعَث اللهُ الأنبياءَ كلَّهم بإقامةِ الدِّين، والأُلْفةِ والجماعةِ، وتركِ الفُرْقةِ والمخالَفةِ\"، فالحذرَ الحذرَ -يا رعاكم الله- من الجماعات الحزبية، والتنظيمات الإرهابية، وموجات الانحلال، والإباحيَّة.\nوإذا القلوب تآلَفَتْ مَعَ بَعْضِها *** لابدَّ أن يدركنَ كلَّ مُراد\nويدُ الإلهِ مع الجماعة رحمةٌ *** عَمِلَتْ بها الآبا عن الأجداد\n \nومراعاة أمن الحرمين والحج في بُعْد عن الشعارات السياسية، والهتافات الغوغائية؛ فلزومُ الجماعةِ والإمامةِ، ومحبةُ الأوطانِ فِطْرَةُ الديَّانِ، وهنا يأتي دَوْرُ وَسَائِلِ الإعلامِ، ومواقِعِ التواصُلِ الاجتماعيِّ، في تَعزِيزِ هذه اللُّحْمةِ المُتَمَاسِكةِ، والعِنَايةِ بالمُحْتَوَى الإعلاميِّ القِيَمِيِّ، واستثمارِ وَسَائل التواصُل في خِدْمَةِ الدِّينِ، وجَمْعِ الكلمةِ، وَوَحْدَةِ الصَّفِّ، وتجديدِ الخِطَابِ الدِّينيِّ، ومكافَحةِ ظاهرةِ (الإسلامِ فُوبْيَا)، والردّ على شُبُهاتِ أهل الإلحاد، والزَّيغِ والضَّلالِ.\n \nالله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n \nمعاشرَ الحجيجِ المَيَامينِ: تَنْعمونَ في هذا اليوم السعيد المبارَك بنفحات الابتهاج والسُّرور، والألفة والحبور، والتزاور والاغتباط، والأُنْس والنَّشاط؛ وذلك فضلُ اللهِ عليكم ورحمتُه، ولكِنْ لا يَحْمِلُنا ذلك على تناسي مآسي إخوانِنا المستضعَفينَ، وأحِبَّتِنا المكلومينَ، في فلسطينَ، وأكناف المسجد الأقصى المبارَك؛ حَيْث يُعَانون الحِصَار والدَّمَار، والتشريد والتقتيل، والطغيان والتنكيل، ولا نشكو إلا للهِ أوصابَنا، والله حسبنا، فيما أصابنا، فَسُودُ النوائبِ لطالما أسفرَتْ عن نَيْلِ الأماني والرغائبِ، والخَطْبُ الجَلَلُ بَرِيدٌ لأزكى الأملِ، -بإذن الله-عز وجل-؛ (وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آلِ عِمْرَانَ: 139].\n \nفيا أحِبَّتنا: بحبلِ اللهِ فاستعصِموا، وبالعزيزِ القديرِ استنصِروا، تُنْصَروا وتسْتبصِرُوا، وأبشِروا وأمِّلُوا؛ (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ)[الْبَقَرَةِ: 214].\n \nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد. الله أكبر كبيرا، والحمد لله كثيرا، وسبحان الله بكرةً وأصيلًا.\n \nبارَك اللهُ لي ولكم في والكتاب والسنة، ونفعنا وإيَّاكم بما فيهما من الآيات والحكمة، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين والمسلمات، من كل الذنوب والخطيئات، فاستغفروه وتوبوا إليه، إنه كان توَّابًا.\n \n \nالخطبة الثانية:\n \nالله أكبر الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر الله أكبر، ولله الحمد.\n \nالحمد لله، خصَّ موسمَ الحج بمزيد من الطاعات والقربات، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، له الأسماء الحسنى وأجَلّ الصفات، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، المبعوثُ بالهدى والبيِّنات، وأحكام الحج النيِّرات، صلى الله عليه، وعلى آله وصحبه الهداة التقاة، والتابعين ومَنْ تَبِعَهم بإحسان، يرجو الفوزَ بأعالي الجنَّات، وسلَّم تسليمًا كثيرًا إلى يوم الدين.\n \nأمَّا بعدُ، فيا حجاجَ بيتِ اللهِ الحرامِ: اتقوا الله، واغتنِموا هذه الأوقاتِ الشريفةَ الفاضلةَ، واعمُرُوها بالأعمال المبارَكة الصالحة، تُفلحوا وتفوزُوا، وللخيرات والرحمات تحُوزوا.\n \nأُمَّةَ الإسلامِ: ومن القِيَم العظيمة التي جاء بها الشرع الحنيف: تربية المجتمع على الفضيلة والعفاف، والتأكيد على دور الأسرة في التربية، فيا أيَّتُها الأخوات الشَّرِيفات، والحَرَائر المَصُونات: تَمَسَّكْنَ بالحجاب والاحتشام، اللهَ اللهَ في الحياء والعفاف، احذرنَ القنواتِ المشبوهةَ الخليعةَ، والمواقعَ التواصليةَ الوضيعةَ، التي تُدَمْدِم وتُهَدِّم مِنَ الأُسرة أركانَها، ومن الفضيلةِ شُمَّ بُنْيانِها، واعْلَمْنَ أنَّ وعيَ المَرْأةِ الحَصَانِ الرَّزانِ، المُنْبَثِقةِ عن مِشكاةِ الشرعِ الحنيفِ، ومقاصِدِهِ الكُلِّيةِ، وقواعدِه المرعِيَّةِ العَلِيَّةِ هي التي تقُود مِن مسِيرةِ الفضيلةِ والزَّكاءِ مَرَاكِبَها، وتتَصَدَّرُ مِن الدَّعوة لِلطُّهرِ والنَّقَاءِ مَوَاكِبَها، قال عزَّ مِنْ قَائِلٍ: (وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى)[الْأَحْزَابِ: 33].\n \nالله أكبر الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \nضيوفَ الرحمنِ، حُجَّاجَ بيتِ اللهِ الحرامِ: أنتُم اليومَ في يوم النَّحر؛ اليومِ العاشرِ من شهر ذي الحجّة، في هذا اليوم الأغرِّ يتوجَّه الحُجَّاجُ إلى مِنًى لرمي جمرة العقبة بسَبْعِ حصياتٍ متعاقباتٍ، فإذا فَرَغَ الحاجُّ مِنْ رميِ جمرةِ العقبةِ، ذَبَحَ هَدْيَهُ إذا كان متمتِّعًا أو قارِنًا، فإن عجَز عن الهَدي؛ صامَ عشرةَ أيامٍ، ثم يَحْلِقُ الحاجُّ رأسَه؛ وبذلك يتحلَّل التحلُّلَ الأولَ، فَيُبَاحُ له كلُّ شيء إلَّا النِّسَاء، ثم يتوجَّه الحُجَّاجُ إلى مكة ليطوفوا طوافَ الإفاضةِ، وهو ركنٌ من أركان الحج، لا يتمُّ الحجُّ إلَّا به؛ (ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ)[الْحَجِّ: 29].\n \nوبعد الطواف، يسعى بين الصَّفا والمروة إن كان مُتمتِّعًا، أما القارِن والمُفْرِد فليس عليهما إلَّا سعيٌ واحدٌ، ويَحصُلُ التحلُّلُ الثاني بثلاثة أمور؛ هي: رميُ جمرة العقبة، والحلقُ أو التقصيرُ، وطوافُ الإفاضةِ، فإذا فعَل الحاجُّ هذه الأمورَ الثلاثةَ، حلَّ له كلُّ شيءٍ حَرُمَ عليه بالإحرام حتى النساء، وإنْ قَدَّم أو أخَّر شيئًا منها فلا حرجَ إن شاء الله؛ لأنَّه -صلى الله عليه وسلم- ما سُئِلَ يومَ النحرِ عن شيء قُدِّمَ ولا أُخِّرَ إلَّا قال: \"افْعَلْ ولا حَرَجَ\".\n \nالله أكبر الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرا، والحمد لله كثيرا، وسبحان الله بكرةً وأصيلًا.\n \nحُجَّاجَ بيتِ اللهِ الحرامِ: وإنَّ من واجبات الحج أن تبيتوا الليلة بمنًى؛ اتِّباعًا لِسُنَّة المصطفى -صلى الله عليه وسلم-، ويومُ غدٍ إن شاء الله هو اليومُ الحادي عشر من ذي الحجَّة، أوّلُ أيامِ التشريق المبارَكة، التي قال الله -جل وعلا- فيها: (وَاذْكُرُوا اللَّهَ في أَيَّامٍ مَعْدُودَاتٍ)[الْبَقَرَةِ: 203]؛ قال ابن عباس -رضي الله عنهما-: \"هي أيامُ التشريقِ\"، وقال عليه الصلاة والسلام: \"أيامُ التشريقِ أيامُ أَكْلٍ وشُرْبٍ وذِكْرٍ للهِ -عزَّ وجَلَّ-\"(رواه مسلم)، فأكثِروا -رحمكم الله- من ذِكر الله وتكبيرِه، في هذه الأيام المباركة؛ امتثالًا لأمر ربكم -تبارك وتعالى-، واستنانًا بسُنَّة نبيكم محمد -صلى الله عليه وسلم-، واقتفاءً لأثر سَلَفِكم الصالح -رحمهم الله-؛ فقد كان الصحابة -رضي الله عنهم- يُكبِّرون في هذه الأيام الفاضلة، وكان عُمَرُ -رضي الله عنه- يُكَبِّرُ في قُبَّتِه بِمِنًى؛ فَيُكَبِّر الناسُ بتكبيره.\n \nالله أكبر الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \nوقد كان من هَدْيِهِ -صلى الله عليه وسلم- وهو القائل: \"لتأخذوا عنِّي مناسِكَكُمْ\"، في هذه الأيام المباركة: رميُ الجمار الثلاث بعد الزوال؛ مُرَتَّبةً: الصُّغْرَى، ثم الوُسْطَى، ثم الكُبرى؛ وهي العَقَبَة، كُلُّ واحدة بسبع حصيات متعاقِبات، يُكَبِّرُ مع كل حصاة، والمبيتُ بِمِنًى، وهو واجبٌ من واجباتِ الحجِّ، ويجوز للحاجِّ أن يتعجَّل في يومين، وله أن يتأخر إلى اليوم الثالث وهو أفضل، قال تعالى: (فَمَنْ تَعَجَّلَ في يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى)[الْبَقَرَةِ: 203]، فإذا أراد الحاجُّ الانصرافَ من مكة، وجَب عليه أن يَطُوفَ للوداع؛ لحديث ابن عباس -رضي الله عنهما-: \"أمر الناس أن يكون آخر عهدهم بالبيت، إلا أنَّه خفف عن المرأة الحائض\".\nوقَفُوا كما ازدلفوا ولاذوا بالذي *** خَشَعَتْ له الأرواحُ والأجسامُ\nوتطوَّفُوا بالبيتِ وهو مثابةٌ *** وسَعَوْا وتمَّ بذلك الإحرامُ\n \nنسأل الله بأسمائه الحسنى، وصفاته العلا أن يتقبل من الحجاج حجهم، وأن يجعل حجهم مبرورا، وسعيهم مشكورا، وذنبهم مغفورا، إنه خير مسؤول وأكرم مأمول.\n \nهذا، وامْتثِلُوا -رحمكم الله- أمْرَ ربِّكم في الصلاة والسلام على النبي المصطفى، والرسول المجتبى، الذي أثابكم به أجرًا عظيمًا، وشرَفًا عَمِيمًا، فقال تعالى قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهمَّ صلِّ وسلم على نبينا محمد، وعلى آله الطيبين الطاهرين، وصحابته الغر الميامين، وخلفائه الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، ووفقنا وجميع المسلمين إلى كل عمل رضي، وشرف جلي.\n \nاللهمَّ يا حي يا قيوم، يا بديع السماوات والأرض، تقبل من حجاج بيتك حجهم، ووفقهم إلى طاعتك وبرك، اللهُمَّ يا ذا الجلال والإكرام، أعز الإسلام والمسلمين، وأصلح ذات بين المسلمين، وارزقهم الْهُدَى والتقى والعفاف والغنى، ووفقهم للوحدة والوئام، وجنبهم بمنك وكرمك الشرور والآثام، واهدهم سبل السلام، اللهمَّ آمِنَّا في أوطاننا، وأصلح ووفق واحفظ أئمتنا وولاة أمورنا، اللهُمَّ وفق إمامنا خادم الحرمين الشريفين سلمان بن عبد العزيز، يا كريم يا عزيز، للبر والتقوى، ومن العمل ما ترضى، اللهمَّ وفقه وولي عهده محمد بن سلمان يا ديان يا منان، إلى ما فيه عز الإسلام، وصلاح المسلمين، اللهُمَّ اجزهم خير الجزاء على ما قدموا لحجاج بيتك الحرام، وهنا نرفع التهنئة الخالصة، مضمَّخة بالدعوات الصادقة، والتحايا الوادقة، لولاة أمرنا الميامين، على ما تحقق من نجاح وتميُّز لموسم الحج، وما نعم به الحُجَّاج، وضيوف الرحمن، من خدمات مميزة، ولله الحمد والمنة، فجزى الله ولاة أمرنا خير الجزاء وأوفره، اللهمَّ ارزقهم البطانة الصالحة الناصحة، التي تدلهم على الخير وتعينهم عليه، اللهمَّ واشملهم بجميل الألطاف، وزينهم بكريم الأوصاف، وكن لهم على الخير معينًا وظهيرا، ومؤيدا ونصيرا، واجعلهم نصرة للإسلام والمسلمين، اللهمَّ أدم الأمن والاستقرار في ديارنا، درة الأمصار، وقبلة الأقطار، واجعلها حائزة على الخيرات والبركات، سالمة من الشرور والآفات.\n \nاللهُمَّ وفق جميع ولاة المسلمين للحكم بشريعتك، واتباع سنة نبيك محمد -صلى الله عليه وسلم-، واهدهم مراشد البر والسلام، اللهُمَّ وفق رجال أمننا، والمرابطين على ثغورنا وحدودنا، وسدد رأيهم، ورميهم، ووفق العاملين في خدمة الحرمين الشريفين وقاصديهما، واجزهم خير الجزاء وأوفاه.\n \nاللهمَّ لا يهزم جندك، ولا يخلف وعدك، اللهُمَّ انصر إخواننا المستضعَفين في كل مكان، اللهُمَّ أنقذ المسجد الأقصى، من عدوان المعتدين، ومن ظلم الصهاينة المحتلين، اللهُمَّ اجعله شامخًا عزيزًا إلى يوم الدين، اللهُمَّ انصر إخواننا في فلسطين، اللهمَّ انصر إخواننا في المسجد الأقصى المبارك، وأكناف بيت المقدس، والمستضعفين في كل مكان.\n \nاللهُمَّ دمر أعداءهم، وشتت شملهم، وفرق جمعهم، واجعلهم عبرة للمعتبرين، اللهمَّ أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويؤمر بالمعروف وينهى فيه عن المنكر، يا سميع الدعاء.\n \n(رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، وجميع المسلمين والمسلمات، الأحياء منهم والأموات، إنك سميع قريب مجيب الدعوات.\n \nاللهُمَّ اجعل عيدنا سعيدا، وعيشا رغيدا، وعملنا صالحًا رشيدا، وأعده علينا أعوامًا عديدة، وأزمنة مديدة، ونحن في خير وصحة وحياة سعيدة، اللهمَّ أعده علينا وعلى ولاة أمرنا ووطننا والمسلمين بالخير واليُمْن والبركات، إنك سميع قريب مجيب الدعوات.\nفيا عالم الأسرار يا فالقَ النوى *** ويا مَنْ له الأكوان تعنو وتخضعُ\nأَفَضْنَا وضَحَّيْنا وملءُ قلوبِنا *** شجون به الشم الرواسي تدفعُ\nدعوناكَ والرُّجْعى إليكَ فوَقِّنا *** من النار وارحمنا فعفوك أوسعُ\n \nيا ربَّ العالمينَ.\n \nالله أكبر الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرا، والحمد لله كثيرا، وسبحان الله بكرةً وأصيلًا.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ)[الصَّافَّاتِ: 180-181]، وآخِرُ دعوانا أنِ الحمدُ للهِ ربِّ العالمينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بهجة المسلمين الغامرة بعيد الأضحى المبارك 2/فوائد وعظات من شعيرة النحر 3/بعض أحكام وفقه الأضحية 4/قيم الإسلام السامية خير وبركة على العالم أجمع 5/الحث على الاعتصام بحبل الله المتين 6/الوصية للمرأة المسلمة 7/من أحكام الحج وآدابه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد جاء هذا الدينُ بأعظمِ القِيَمِ الإنسانيةِ المُنِيفَةِ، والأخلاقِ الوَرِيفَةِ، مُرشِدًا العالَمَ إلى القِيَمِ المُزْهرةِ، والمكارمِ الوضيئةِ المبهِرةِ، أهمُّها على الإطلاق، وأعلاها باتفاق: توحيد رب العالمينَ؛ فهو أساسُ دعوةِ الرسلِ أجمعينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380456\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمدك ربي ونستعينك ونستغفرك ونتوب إليك، ونثني عليك الخير كله.</p>\n<p style=\"text-align:center;\">لكَ الحمدُ يا إلهي وخالقي *** وليس بهذا الشكر نوفي فضائلك</p>\n<p style=\"text-align:center;\">أنت الذي أوجدتنا ورزقتنا *** وحاشاك ربي أن تخيب سائلك</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر كبيرا، والحمد لله كثيرا، وسبحان الله بكرة وأصيلًا، الله أكبر وله الثناء مؤرَّجًا وجميلًا، الله أكبر ما هتفَتْ به مُهَجُ الحجيجِ، وسبحته طويلًا، الله أكبر ما تطوف محرم بالبيت، أو لبَّى صَوبَه تبتيلًا، الله أكبر ما أفاض المشعر، الله أكبر ما رمى الحجيجُ الجِمَارَ وكبَّروا، الله أكبر ما حلَق الحجيجُ وقصَّروا، الله أكبر ما نحَر المسلمون الأضاحيَ واستبشَرُوا، الله أكبر والقلوب منهم ضارعة لله تشكر، الله أكبر وكلُّ الخيرِ والبرِّ والسرورِ في هذا اليوم يُنشَرُ، الله أكبر إنه عيدُ الأضحى الأزهرُ، الله أكبر إنه يوم الحج الأكبر، الله أكبر ما أتم الحجيج مناسكهم وتطهروا، اللهمَّ ربنا لك الحمد يا من شكرنا له يقصر، وتسمع نجوانا الغداة وتبصر، لك الحمد ما طاف الملبُّون أو سَعَوْا، وما هللوا في المشعرين وكبَّروا، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، شرع المواسم والأعياد، وأشهد أن نبينا وسيدنا محمدًا عبد الله ورسوله، أفضل من حج البيت من العباد، صلى الله عليه وعلى آله وصحبه، والتابعين ومن تبعهم بإحسان، وسلَّم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها المسلمون في مَشارق الأرض ومَغَارِبها، حُجَّاجَ بَيْتِ اللهِ الحرامِ: خيرُ وصِيَّةٍ تُسْدَى على الدَّوام، تَقْوَى الْمَلِكِ العَلَّامِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ المسلمينَ، وفودَ الحجيجِ المُبَارَكينَ: عيدُكم مباركٌ، وكل عام أنتم بخير، وتقبَّل الله منَّا ومنكم صالحَ الأعمال، ها قد امْتَنَّ اللهُ عليكم بِبُلُوغِ هذا اليومِ الأغرِّ الأطهرِ، المُحَجَّلِ الأزهرِ، يومِ الحَجِّ الأكبرِ، يومٌ تَهُبُّ نَسَائمُ عِطرِهِ، وتُشرِقُ السُّبُلُ والدُّروبُ، وتطمَئِنُّ الجوارِحُ، وتبْتهِجُ القُلوبُ، وتزْخَرُ في النُّفوسِ أصْدَقُ العِبَاراتِ، وتُجَابُ الضَّرَاعاتُ والدَّعواتُ، وتُقَالُ الهَفَواتُ والعَثَرَاتُ، وتُرْفَعُ الدَّرجاتُ وتَنُالُ الحَسَناتُ، طُوبَى لكم الحَجُّ المَبرور، طُوبَى لكم الذَّنْبُ المغفورُ، طُوبى لكم السعيُ المشكورُ، طُوبَى لكم مُبَاهاةُ الملائكةِ مِنَ العزيزِ الغَفُورِ، فافرحوا بعيدِكم، وابتهِجوا؛ (<span style=\"color:#ff0000;\">قُلْ بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[يُونُسَ: 58].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر كبيرًا، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومِن الشَّعَائر العُظمَى، والطَّاعات الكُبرى التي يُتَقَرَّبُ بها إلى المولى -جل وعلا- في هذا اليوم الأنْوَر، ويَسْتوِي فيها الحُجَّاجُ وغيرُهم من المسلمينَ شَعِيرَةُ النَّحْرِ؛ للحُجَّاج نحرُ الهَدْي، ولغيرِهم ذَبْحُ الأضاحِي، وهذه الشعيرة الجليلة فيها الأجرُ العميمِ، والاقتِدَاءُ بِخلِيل الله إبراهيم، ونَبِيِّنا محمَّدٍ الكريمِ، عليهما أفضلُ الصّلاةِ وأزكى التَّسليمِ، يقول سبحانه: (<span style=\"color:#ff0000;\">فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ</span>)[الصَّافَّاتِ: 103-107]، وخلدت بذلك سنة النحر في عيد الأضحى؛ لتبقى شامة نيرة، على عظيم الاستسلام والإيمان، وجمانة متلألئة كبرى في الإذعان، لأوامر الواحد الديان؛ (<span style=\"color:#ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ</span>)[الْحَجِّ: 37]؛ أي: يناله طاعتكم وما وقر في قلوبكم من خشيته، وتعظيم أمره وشعائره.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، أيها المُضَحُّون: ومِنْ فِقْهِ أحكام الأضاحي كَونُ ذَبحِها في الوَقْتِ المحدَّد شرعًا، فلا يجوز ذبحُها قبلَ وقتِ صلاةِ العيدِ؛ لِمَا وَرَدَ عن البراء بن عازب -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن أوَّلَ ما نبدأ في يومنا هذا أن نُصلِّيَ، ثم نرجعَ فَنَنْحَرَ، فمَنْ فعَل ذلك فقد أصابَ سُنَّتنا، ومَنْ نَحَرَ قبلَ الصلاةِ فإنَّما هو لحمٌ قدَّمه لأهلِه ليس مِنَ النُّسُكِ في شيءٍ</span>\"(مُتفَق عليه)، وينتهي وقتُ ذبحِ الأضحية بغروبِ شمسِ اليومِ الثالثِ من أيامِ التشريقِ؛ لقوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">وكُلُّ أيامِ التشريقِ ذبحٌ</span>\"(أخرجه الإمام أحمد في مسنده).</p>\n<p>&nbsp;</p>\n<p>ولا يجوز التضحيةُ بالمعيبة عيوبًا بَيِّنَة؛ لحديث البراء بن عازب -رضي الله عنه- أنَّه قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أربَعٌ لا تجوز في الأضاحي: العَوْراءُ البَيِّنُ عَوَرُها، والمريضةُ البَيِّنُ مرضُها، والعرجاءُ البَيِّنُ ظَلَعُها، والكبيرةُ التي لا تُنْقِي</span>\"(أخرجه الإمام أحمد وأهل السنن).</p>\n<p>&nbsp;</p>\n<p>ويُعتبَر في سِنِّ الهدي والأضحيةِ السِّنُّ المعتبَرُ شرعًا؛ وهو خمسُ سنواتٍ في الإبل، وسنتانِ في البقر، وسنةٌ في المَعْز، ونصفُ سنةٍ في الضأنِ، وتُجزئ الشاةُ الواحدةُ عن الرجل وأهل بيته؛ كما في حديث أبي أيوبَ -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ومِنْ سُنَن الأُضحية أن يتولَّى المضحِّي الذبحَ بنفسه، وقد ضحَّى رسولُ اللهِ -صلى الله عليه وسلم- بكبشينِ أملحينِ أقرنينِ ذبحَهما بيدِه، وسمَّى وكبَّر، ومن السُّنَّة ألَّا يُعطى جازِرَها أُجرتَه منها، وأن يأكل صاحبها منها ثلثًا، ويُهديَ ثُلثًا، ويتصدقَ بثُلثٍ؛ لقوله -تعالى-: (<span style=\"color:#ff0000;\">فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>)[الْحَجِّ: 36].</p>\n<p>&nbsp;</p>\n<p>ألَا فَضَحُّوا -رحمكم الله-، تقبَّل اللهُ ضحاياكم، وحقَّق سُؤلَكم ومُنَاكم، وأحْيُوا سُنَّةَ التكبيرِ، كَبِّرُوا حتى يَبْلُغَ تكبيرُكم عَنَانَ السَّمَاءِ، كَبِّرُوا فربُّكم كريمٌ يُحِبُّ الثناءَ، ويستجيب الدعاءَ، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>أمَّةَ الإيمانِ، أيُّها الحُجَّاجُ الكرامُ: لقد جاء هذا الدينُ بأعظمِ القِيَمِ الإنسانيةِ المُنِيفَةِ، والأخلاقِ الوَرِيفَةِ، مُرشِدًا العالَمَ إلى القِيَمِ المُزْهرةِ، والمكارمِ الوضيئةِ المبهِرةِ، أهمُّها على الإطلاق، وأعلاها باتفاق: توحيد رب العالمينَ؛ فهو أساسُ دعوةِ الرسلِ أجمعينَ: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذَّارِيَاتِ: 56]، وذلك بإخلاص الدين لله؛ (<span style=\"color:#ff0000;\">أَلَا لِلَّهِ الدِّينُ الْخَالِصُ</span>)[الزُّمَرِ: 3]، وتعظيمِ سُنَّةِ رسولِ اللهِ -صلى الله عليه وسلم-؛ (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ في رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21]، ومعرفةِ مكانةِ الصحابةِ -رضي الله عنهم-، خِيَارِ هذه الأُمَّةِ، وأبرِّها قُلوبًا، وأعمقِها عِلمًا، وأقلِّها تَكلُّفًا، ولزومِ منهجِ السلفِ الصالحِ -رحمهم الله-، والعلماء الربانيين، وحفظِ مقامهم، واحترامِ اجتهاداتِهم، وعفةِ الألسنةِ عن الوقوعِ في أعراضِهم، والتجافي عن منهجِ التكفيرِ والتفسيقِ والتبديعِ والتضليل، وكذا العناية بالعبادات، وعلى رأسها الصلاة؛ \"<span style=\"color:#0000ff;\">العهدُ الذي بينَنا وبينَهم الصلاةُ، فمَنْ ترَكها فقد كَفَرَ</span>\"(أخرجه الترمذي، وقال: حديث حسن صحيح)، وتعزيز قيم التسامُح والوسطية والاعتدال؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا</span>)[الْبَقَرَةِ: 143]، والحفاظ على الأمن والاستقرار، والوِئَام والمحبة والسلام، والبُعد عن الحروب والخطوب، والنزاعات والكروب، وتجنيب المنطقة والعالَم آثارَها المدمِّرة.</p>\n<p style=\"text-align:center;\">وَمَا الحَـرْبُ إِلاَّ مَا عَلِمْتُمْ وَذُقْتُـمُ *** وَمَا هُـوَ عَنْهَا بِالحَـدِيثِ المُرَجَّـمِ</p>\n<p style=\"text-align:center;\">مَتَـى تَبْعَـثُوهَا تَبْعَـثُوهَا ذَمِيْمَـةً *** وَتَضْـرَ إِذَا ضَرَّيْتُمُـوهَا فَتَضْـرَمِ</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: ومِنْ عظيمِ وبديعِ القيمِ الإسلاميةِ، الاعتصامُ بالوحدةِ الدِّينيَّة واللُّحْمَةِ الوطنيةِ؛ (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103]، قال الإمام البغوي -رحمه الله-: \"<span style=\"color:#008000;\">بعَث اللهُ الأنبياءَ كلَّهم بإقامةِ الدِّين، والأُلْفةِ والجماعةِ، وتركِ الفُرْقةِ والمخالَفةِ</span>\"، فالحذرَ الحذرَ -يا رعاكم الله- من الجماعات الحزبية، والتنظيمات الإرهابية، وموجات الانحلال، والإباحيَّة.</p>\n<p style=\"text-align:center;\">وإذا القلوب تآلَفَتْ مَعَ بَعْضِها *** لابدَّ أن يدركنَ كلَّ مُراد</p>\n<p style=\"text-align:center;\">ويدُ الإلهِ مع الجماعة رحمةٌ *** عَمِلَتْ بها الآبا عن الأجداد</p>\n<p>&nbsp;</p>\n<p>ومراعاة أمن الحرمين والحج في بُعْد عن الشعارات السياسية، والهتافات الغوغائية؛ فلزومُ الجماعةِ والإمامةِ، ومحبةُ الأوطانِ فِطْرَةُ الديَّانِ، وهنا يأتي دَوْرُ وَسَائِلِ الإعلامِ، ومواقِعِ التواصُلِ الاجتماعيِّ، في تَعزِيزِ هذه اللُّحْمةِ المُتَمَاسِكةِ، والعِنَايةِ بالمُحْتَوَى الإعلاميِّ القِيَمِيِّ، واستثمارِ وَسَائل التواصُل في خِدْمَةِ الدِّينِ، وجَمْعِ الكلمةِ، وَوَحْدَةِ الصَّفِّ، وتجديدِ الخِطَابِ الدِّينيِّ، ومكافَحةِ ظاهرةِ (الإسلامِ فُوبْيَا)، والردّ على شُبُهاتِ أهل الإلحاد، والزَّيغِ والضَّلالِ.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الحجيجِ المَيَامينِ: تَنْعمونَ في هذا اليوم السعيد المبارَك بنفحات الابتهاج والسُّرور، والألفة والحبور، والتزاور والاغتباط، والأُنْس والنَّشاط؛ وذلك فضلُ اللهِ عليكم ورحمتُه، ولكِنْ لا يَحْمِلُنا ذلك على تناسي مآسي إخوانِنا المستضعَفينَ، وأحِبَّتِنا المكلومينَ، في فلسطينَ، وأكناف المسجد الأقصى المبارَك؛ حَيْث يُعَانون الحِصَار والدَّمَار، والتشريد والتقتيل، والطغيان والتنكيل، ولا نشكو إلا للهِ أوصابَنا، والله حسبنا، فيما أصابنا، فَسُودُ النوائبِ لطالما أسفرَتْ عن نَيْلِ الأماني والرغائبِ، والخَطْبُ الجَلَلُ بَرِيدٌ لأزكى الأملِ، -بإذن الله-عز وجل-؛ (<span style=\"color:#ff0000;\">وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[آلِ عِمْرَانَ: 139].</p>\n<p>&nbsp;</p>\n<p>فيا أحِبَّتنا: بحبلِ اللهِ فاستعصِموا، وبالعزيزِ القديرِ استنصِروا، تُنْصَروا وتسْتبصِرُوا، وأبشِروا وأمِّلُوا؛ (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ</span>)[الْبَقَرَةِ: 214].</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد. الله أكبر كبيرا، والحمد لله كثيرا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في والكتاب والسنة، ونفعنا وإيَّاكم بما فيهما من الآيات والحكمة، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم، ولكافة المسلمين والمسلمات، من كل الذنوب والخطيئات، فاستغفروه وتوبوا إليه، إنه كان توَّابًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الحمد لله، خصَّ موسمَ الحج بمزيد من الطاعات والقربات، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريك له، له الأسماء الحسنى وأجَلّ الصفات، وأشهدُ أنَّ محمدًا عبدُ اللهِ ورسولُه، المبعوثُ بالهدى والبيِّنات، وأحكام الحج النيِّرات، صلى الله عليه، وعلى آله وصحبه الهداة التقاة، والتابعين ومَنْ تَبِعَهم بإحسان، يرجو الفوزَ بأعالي الجنَّات، وسلَّم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا حجاجَ بيتِ اللهِ الحرامِ: اتقوا الله، واغتنِموا هذه الأوقاتِ الشريفةَ الفاضلةَ، واعمُرُوها بالأعمال المبارَكة الصالحة، تُفلحوا وتفوزُوا، وللخيرات والرحمات تحُوزوا.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: ومن القِيَم العظيمة التي جاء بها الشرع الحنيف: تربية المجتمع على الفضيلة والعفاف، والتأكيد على دور الأسرة في التربية، فيا أيَّتُها الأخوات الشَّرِيفات، والحَرَائر المَصُونات: تَمَسَّكْنَ بالحجاب والاحتشام، اللهَ اللهَ في الحياء والعفاف، احذرنَ القنواتِ المشبوهةَ الخليعةَ، والمواقعَ التواصليةَ الوضيعةَ، التي تُدَمْدِم وتُهَدِّم مِنَ الأُسرة أركانَها، ومن الفضيلةِ شُمَّ بُنْيانِها، واعْلَمْنَ أنَّ وعيَ المَرْأةِ الحَصَانِ الرَّزانِ، المُنْبَثِقةِ عن مِشكاةِ الشرعِ الحنيفِ، ومقاصِدِهِ الكُلِّيةِ، وقواعدِه المرعِيَّةِ العَلِيَّةِ هي التي تقُود مِن مسِيرةِ الفضيلةِ والزَّكاءِ مَرَاكِبَها، وتتَصَدَّرُ مِن الدَّعوة لِلطُّهرِ والنَّقَاءِ مَوَاكِبَها، قال عزَّ مِنْ قَائِلٍ: (<span style=\"color:#ff0000;\">وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى</span>)[الْأَحْزَابِ: 33].</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>ضيوفَ الرحمنِ، حُجَّاجَ بيتِ اللهِ الحرامِ: أنتُم اليومَ في يوم النَّحر؛ اليومِ العاشرِ من شهر ذي الحجّة، في هذا اليوم الأغرِّ يتوجَّه الحُجَّاجُ إلى مِنًى لرمي جمرة العقبة بسَبْعِ حصياتٍ متعاقباتٍ، فإذا فَرَغَ الحاجُّ مِنْ رميِ جمرةِ العقبةِ، ذَبَحَ هَدْيَهُ إذا كان متمتِّعًا أو قارِنًا، فإن عجَز عن الهَدي؛ صامَ عشرةَ أيامٍ، ثم يَحْلِقُ الحاجُّ رأسَه؛ وبذلك يتحلَّل التحلُّلَ الأولَ، فَيُبَاحُ له كلُّ شيء إلَّا النِّسَاء، ثم يتوجَّه الحُجَّاجُ إلى مكة ليطوفوا طوافَ الإفاضةِ، وهو ركنٌ من أركان الحج، لا يتمُّ الحجُّ إلَّا به؛ (<span style=\"color:#ff0000;\">ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ</span>)[الْحَجِّ: 29].</p>\n<p>&nbsp;</p>\n<p>وبعد الطواف، يسعى بين الصَّفا والمروة إن كان مُتمتِّعًا، أما القارِن والمُفْرِد فليس عليهما إلَّا سعيٌ واحدٌ، ويَحصُلُ التحلُّلُ الثاني بثلاثة أمور؛ هي: رميُ جمرة العقبة، والحلقُ أو التقصيرُ، وطوافُ الإفاضةِ، فإذا فعَل الحاجُّ هذه الأمورَ الثلاثةَ، حلَّ له كلُّ شيءٍ حَرُمَ عليه بالإحرام حتى النساء، وإنْ قَدَّم أو أخَّر شيئًا منها فلا حرجَ إن شاء الله؛ لأنَّه -صلى الله عليه وسلم- ما سُئِلَ يومَ النحرِ عن شيء قُدِّمَ ولا أُخِّرَ إلَّا قال: \"<span style=\"color:#0000ff;\">افْعَلْ ولا حَرَجَ</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرا، والحمد لله كثيرا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>حُجَّاجَ بيتِ اللهِ الحرامِ: وإنَّ من واجبات الحج أن تبيتوا الليلة بمنًى؛ اتِّباعًا لِسُنَّة المصطفى -صلى الله عليه وسلم-، ويومُ غدٍ إن شاء الله هو اليومُ الحادي عشر من ذي الحجَّة، أوّلُ أيامِ التشريق المبارَكة، التي قال الله -جل وعلا- فيها: (<span style=\"color:#ff0000;\">وَاذْكُرُوا اللَّهَ في أَيَّامٍ مَعْدُودَاتٍ</span>)[الْبَقَرَةِ: 203]؛ قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">هي أيامُ التشريقِ</span>\"، وقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">أيامُ التشريقِ أيامُ أَكْلٍ وشُرْبٍ وذِكْرٍ للهِ -عزَّ وجَلَّ</span>-\"(رواه مسلم)، فأكثِروا -رحمكم الله- من ذِكر الله وتكبيرِه، في هذه الأيام المباركة؛ امتثالًا لأمر ربكم -تبارك وتعالى-، واستنانًا بسُنَّة نبيكم محمد -صلى الله عليه وسلم-، واقتفاءً لأثر سَلَفِكم الصالح -رحمهم الله-؛ فقد كان الصحابة -رضي الله عنهم- يُكبِّرون في هذه الأيام الفاضلة، وكان عُمَرُ -رضي الله عنه- يُكَبِّرُ في قُبَّتِه بِمِنًى؛ فَيُكَبِّر الناسُ بتكبيره.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>وقد كان من هَدْيِهِ -صلى الله عليه وسلم- وهو القائل: \"<span style=\"color:#0000ff;\">لتأخذوا عنِّي مناسِكَكُمْ</span>\"، في هذه الأيام المباركة: رميُ الجمار الثلاث بعد الزوال؛ مُرَتَّبةً: الصُّغْرَى، ثم الوُسْطَى، ثم الكُبرى؛ وهي العَقَبَة، كُلُّ واحدة بسبع حصيات متعاقِبات، يُكَبِّرُ مع كل حصاة، والمبيتُ بِمِنًى، وهو واجبٌ من واجباتِ الحجِّ، ويجوز للحاجِّ أن يتعجَّل في يومين، وله أن يتأخر إلى اليوم الثالث وهو أفضل، قال تعالى: (<span style=\"color:#ff0000;\">فَمَنْ تَعَجَّلَ في يَوْمَيْنِ فَلَا إِثْمَ عَلَيْهِ وَمَنْ تَأَخَّرَ فَلَا إِثْمَ عَلَيْهِ لِمَنِ اتَّقَى</span>)[الْبَقَرَةِ: 203]، فإذا أراد الحاجُّ الانصرافَ من مكة، وجَب عليه أن يَطُوفَ للوداع؛ لحديث ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">أمر الناس أن يكون آخر عهدهم بالبيت، إلا أنَّه خفف عن المرأة الحائض</span>\".</p>\n<p style=\"text-align:center;\">وقَفُوا كما ازدلفوا ولاذوا بالذي *** خَشَعَتْ له الأرواحُ والأجسامُ</p>\n<p style=\"text-align:center;\">وتطوَّفُوا بالبيتِ وهو مثابةٌ *** وسَعَوْا وتمَّ بذلك الإحرامُ</p>\n<p>&nbsp;</p>\n<p>نسأل الله بأسمائه الحسنى، وصفاته العلا أن يتقبل من الحجاج حجهم، وأن يجعل حجهم مبرورا، وسعيهم مشكورا، وذنبهم مغفورا، إنه خير مسؤول وأكرم مأمول.</p>\n<p>&nbsp;</p>\n<p>هذا، وامْتثِلُوا -رحمكم الله- أمْرَ ربِّكم في الصلاة والسلام على النبي المصطفى، والرسول المجتبى، الذي أثابكم به أجرًا عظيمًا، وشرَفًا عَمِيمًا، فقال تعالى قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ وسلم على نبينا محمد، وعلى آله الطيبين الطاهرين، وصحابته الغر الميامين، وخلفائه الراشدين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، ووفقنا وجميع المسلمين إلى كل عمل رضي، وشرف جلي.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ يا حي يا قيوم، يا بديع السماوات والأرض، تقبل من حجاج بيتك حجهم، ووفقهم إلى طاعتك وبرك، اللهُمَّ يا ذا الجلال والإكرام، أعز الإسلام والمسلمين، وأصلح ذات بين المسلمين، وارزقهم الْهُدَى والتقى والعفاف والغنى، ووفقهم للوحدة والوئام، وجنبهم بمنك وكرمك الشرور والآثام، واهدهم سبل السلام، اللهمَّ آمِنَّا في أوطاننا، وأصلح ووفق واحفظ أئمتنا وولاة أمورنا، اللهُمَّ وفق إمامنا خادم الحرمين الشريفين سلمان بن عبد العزيز، يا كريم يا عزيز، للبر والتقوى، ومن العمل ما ترضى، اللهمَّ وفقه وولي عهده محمد بن سلمان يا ديان يا منان، إلى ما فيه عز الإسلام، وصلاح المسلمين، اللهُمَّ اجزهم خير الجزاء على ما قدموا لحجاج بيتك الحرام، وهنا نرفع التهنئة الخالصة، مضمَّخة بالدعوات الصادقة، والتحايا الوادقة، لولاة أمرنا الميامين، على ما تحقق من نجاح وتميُّز لموسم الحج، وما نعم به الحُجَّاج، وضيوف الرحمن، من خدمات مميزة، ولله الحمد والمنة، فجزى الله ولاة أمرنا خير الجزاء وأوفره، اللهمَّ ارزقهم البطانة الصالحة الناصحة، التي تدلهم على الخير وتعينهم عليه، اللهمَّ واشملهم بجميل الألطاف، وزينهم بكريم الأوصاف، وكن لهم على الخير معينًا وظهيرا، ومؤيدا ونصيرا، واجعلهم نصرة للإسلام والمسلمين، اللهمَّ أدم الأمن والاستقرار في ديارنا، درة الأمصار، وقبلة الأقطار، واجعلها حائزة على الخيرات والبركات، سالمة من الشرور والآفات.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ وفق جميع ولاة المسلمين للحكم بشريعتك، واتباع سنة نبيك محمد -صلى الله عليه وسلم-، واهدهم مراشد البر والسلام، اللهُمَّ وفق رجال أمننا، والمرابطين على ثغورنا وحدودنا، وسدد رأيهم، ورميهم، ووفق العاملين في خدمة الحرمين الشريفين وقاصديهما، واجزهم خير الجزاء وأوفاه.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ لا يهزم جندك، ولا يخلف وعدك، اللهُمَّ انصر إخواننا المستضعَفين في كل مكان، اللهُمَّ أنقذ المسجد الأقصى، من عدوان المعتدين، ومن ظلم الصهاينة المحتلين، اللهُمَّ اجعله شامخًا عزيزًا إلى يوم الدين، اللهُمَّ انصر إخواننا في فلسطين، اللهمَّ انصر إخواننا في المسجد الأقصى المبارك، وأكناف بيت المقدس، والمستضعفين في كل مكان.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ دمر أعداءهم، وشتت شملهم، وفرق جمعهم، واجعلهم عبرة للمعتبرين، اللهمَّ أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويؤمر بالمعروف وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، واغفر لنا ولوالدينا ووالديهم، وجميع المسلمين والمسلمات، الأحياء منهم والأموات، إنك سميع قريب مجيب الدعوات.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اجعل عيدنا سعيدا، وعيشا رغيدا، وعملنا صالحًا رشيدا، وأعده علينا أعوامًا عديدة، وأزمنة مديدة، ونحن في خير وصحة وحياة سعيدة، اللهمَّ أعده علينا وعلى ولاة أمرنا ووطننا والمسلمين بالخير واليُمْن والبركات، إنك سميع قريب مجيب الدعوات.</p>\n<p style=\"text-align:center;\">فيا عالم الأسرار يا فالقَ النوى *** ويا مَنْ له الأكوان تعنو وتخضعُ</p>\n<p style=\"text-align:center;\">أَفَضْنَا وضَحَّيْنا وملءُ قلوبِنا *** شجون به الشم الرواسي تدفعُ</p>\n<p style=\"text-align:center;\">دعوناكَ والرُّجْعى إليكَ فوَقِّنا *** من النار وارحمنا فعفوك أوسعُ</p>\n<p>&nbsp;</p>\n<p>يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرا، والحمد لله كثيرا، وسبحان الله بكرةً وأصيلًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ</span>)[الصَّافَّاتِ: 180-181]، وآخِرُ دعوانا أنِ الحمدُ للهِ ربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1445هـ_(من_قيم_الإسلام_السامية).doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1445هـ_(من_قيم_الإسلام_السامية).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D9%85%D9%86-%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D9%85%D9%8A%D8%A9/download-file/380320"
    },
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1445هـ_(من_قيم_الإسلام_السامية).pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1445هـ_(من_قيم_الإسلام_السامية).pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D9%85%D9%86-%D9%82%D9%8A%D9%85-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D9%85%D9%8A%D8%A9/download-file/380321"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-المبارك-1445هـ-من-قيم-الإسلام-السامية"
}
