{
  "id": 2344,
  "title": "خطورة الفتن",
  "slug": "خطورة-الفتن",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الدنيا دار ابتلاء وامتحان 2/ نشاط شياطين الإنس والجن في نشر الفتن 3/ أنواع الفتن 4/ وجوب الحذر من الفتن 5/ أسباب التأثّر بالفتن 6/ سُبُل النجاة من الفتن\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الفِتَنُ تَفحَصُ حَقِيقَةَ العِبَادِ، وَتَكشِفُ الزَّائِفَ مِنَ النَّقِيِّ، فَيَضِلُّ بِهَا أَقوَامٌ وَيَهلِكُونَ، وَيَنجُو مِنهَا آخَرُونَ فَيَسعَدُونَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحَمدُ لِلَّهِ، هَدَى مَن شَاءَ بِفَضلِهِ إِلَى الصِّرَاطِ الأَقوَمِ، وَأَضَلَّ مَن شَاءَ بِعَدلِهِ وَقَضَائِهِ المُحكَمِ.\nوَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ الـمَلِكُ الحَقُّ العَظِيمُ، وَأَشهَدُ أَنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ الهَادِي الرَّحِيمُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ ذَوِي الفَضلِ العَمِيمِ.\n \nأَمَّا بَعدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجوَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ ‌وَكُونُوا ‌مَعَ الصَّادِقِينَ).\n \nأَيُّهَا المُسلِمُونَ: جَعَلَ اللَّهُ الدُّنيَا دَارَ ابتِلَاءٍ وَامتِحَانٍ، فَأَوجَدَ فِيهَا مَا يُنَاسِبُ تِلكَ الحِكمَةَ مِن الشَّهَوَاتِ وَالشُّبُهَاتِ؛ لِيَتَبَيّنَ الصّادِقُ مِن الكَاذِبِ، وَيَمتَازَ الطَّيِّبُ مِن الخَبِيثِ، قَالَ -تَعَالَى-: (الـم * أَحَسِبَ النَّاسُ أَن يُترَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبلِهِمْ فَلَيَعلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعلَمَنَّ الكَاذِبِينَ).\n \nفَالفِتَنُ تَفحَصُ حَقِيقَةَ العِبَادِ، وَتَكشِفُ الزَّائِفَ مِنَ النَّقِيِّ، فَيَضِلُّ بِهَا أَقوَامٌ وَيَهلِكُونَ، وَيَنجُو مِنهَا آخَرُونَ فَيَسعَدُونَ.\n \nوَلَقَد تَعَهّدَ إِبلِيسُ -لَعَنَهُ اللَّهُ- أَن يَسعَى فِي إِغوَاءِ بَنِي آدَمَ وَصَرفِهِم عَن دِينِهِم، فَبَدَأَ بِإِغوَاءِ أَبَوَينَا وَأَخرَجَهُمَا مِن الجَنَّةِ، ثُمَّ استَمَرَّ فِي إِغوَاءِ بَنِي آدَمَ هُوَ وَأَعوَانُهُ مِن شَيَاطِينِ الإِنسِ وَالجِنِّ إِلَى زَمَانِنَا هَذَا، وَحَتَّى تَقُومَ السَّاعَةُ.\n \nوَلَقَد حَذّرَنَا اللَّهُ -جَلّ وَعَلَا- مِنهُ وَبَيّنَ لَنَا شِدّةَ عَدَاوَتِهِ، فَقَالَ: (يَا بَنِي آدَمَ لَا يَفتِنَنَّكُمُ الشَّيطَانُ كَمَا أَخرَجَ أَبَوَيكُم مِنَ الجَنَّةِ)، وَقَالَ -تَعَالَى-: (إِنَّ الشَّيطَانَ لَكُم عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدعُو حِزبَهُ لِيَكُونُوا مِن أَصحَابِ السَّعِيرِ).\n \nأَخِي المُسلِم: إِنَّ إِبلِيسَ وَجُنُودَهُ وَأَعوَانَهُ يَسعَونَ جَاهِدِينَ لِإِغرَاقِ الإِنسَانِ فِي الفِتَنِ، وَسَلبِ مَا لَدَيهِ مِن الإِيمَانِ وَاليَقِينِ، فَتَارَةً يُلَبِّسُونَ عَلَيهِ دِينَهُ بِالشُّبُهَاتِ، وَتَارَةً يُزَيّنُونَ لَهُ الشَّهَوَاتِ، وَكِلَاهُمَا خَطِيرٌ؛ فَفِتَنُ الشُّبُهَاتِ تُفسِدُ عَقِيدَةَ المُسلِمِ وَأَصلَ إِيمَانِهِ وَتَصَوُّرَهُ لِلحَقّ، وَفِتَنُ الشّهَوَاتِ تُفسِدُ تَوَجُّهَهُ إِلَى الخَيرِ، وَرَغبَتَهُ فِي الطّاعَةِ، وَتَجعَلُهُ يُؤثِرُ الدُّنيَا عَلَى الأُخرَى، وَبَينَ الشَّهَوَاتِ وَالشُّبُهَاتِ تَآزُرٌ وَتَرَابُطٌ، فَكَمْ مِن شَهوَةٍ مُحَرّمَةٍ أُخرِجَت فِي قَالَبِ شُبهَةٍ فِكرِيّةٍ! وَكَم مِن شُبهَةٍ فِكرِيّةٍ لَم تُقبَل إِلَّا لِأَنَّهَا تُبِيحُ شَهوَةً خَفِيّةً!\n \nعِبَادَ اللَّهِ: إِنَّ المُسلِمَ مَا دَامَ عَلَى قَيدِ الحَيَاةِ فَإِنَّهُ لَا يَأمَنُ عَلَى نَفسِهِ أَن يُفتَنَ فِي دِينِهِ؛ إِذْ كَيفَ يَأمَنُ المَرءُ عَلَى دِينِهِ وَخَلِيلُ اللَّهِ إِبرَاهِيمُ -عَلَيهِ السَّلَامُ- يَدعُو رَبَّهُ قَائِلًا: (وَاجنُبنِي وَبَنِيَّ أَن نَعبُدَ الأَصنَامَ)؟\n \nكَيفَ يَأمَنُ وَقَد أَخبَرَ النَّبِيُّ -صلى الله عليه وسلم- عَن زَمَانٍ “يُصبِحُ الرَّجُلُ فِيهِ مُؤمِنًا وَيُمسِي كَافِرًا، أَو يُمسِي مُؤمِنًا وَيُصبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِن الدُّنيَا”.\n \nكَيفَ يَأمَنُ المَرءُ فِي زَمَانٍ يَرَى فِيهِ أَموَاجَ الفِتَنِ قَد أَحَاطَت بِهِ مِن كُلِّ صَوبٍ، وَنَشِطَ شَيَاطِينُ الإِنسِ وَالجِنِّ بِمَا لَم يَنشَطُوا بِهِ مِن قَبلُ، وَأَجلَبُوا بِخَيلِهِم وَرَجِلِهِم لِقَلبِ الفِطَرِ وَإِفسَادِ العُقُولِ وَوَأْدِ الغَيرَةِ، فَتَخَطَّفُوا النَّاسَ مِن الهُدَى إِلَى وَحلِ الإِلحَادِ وَالِانحِلَالِ وَالإِبَاحِيَّةِ؟\n \nأَخِي فِي اللَّهِ: إِنَّ لِلتَّأَثُّرِ بِالفِتَنِ أَسبَابًا فَاحذَرهَا:\nفَمِنهَا: مَرَضُ القَلبِ وَزَيغُهُ وَقَسوَتُهُ: فَكُلّمَا ازدَادَ مَرَضُ القَلبِ ازدَادَ تَقَبُّلُهُ لِلفِتَنِ، وَإِسرَاعُهُ إِلَيهَا، قَالَ -تَعَالَى-: (فَأَمَّا الَّذِينَ فِي قُلُوبِهِم زَيغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنهُ ابتِغَاءَ الفِتنَةِ وَابتِغَاءَ تَأوِيلِهِ)، وَقَالَ -تَعَالَى-: (لِيَجعَلَ مَا يُلقِي الشَّيطَانُ فِتنَةً لِّلَّذِينَ فِي قُلُوبِهِم مَرَضٌ وَالقَاسِيَةِ قُلُوبُهُم).\n \nوَمِنهَا: التَّعَرُّضُ لِلفِتَنِ وَالِاقتِرَابُ مِنهَا: فَلَا يَزَالُ المَرءُ يُعَرِّضُ نَفسَهُ لِلفِتَنِ وَيَقتَحِمُهَا، فَيَدخُلُ المَوَاقِعَ، وَيُتَابِعُ الحِسَابَاتِ، وَيَستَمِعُ لِلشُّبُهَاتِ، وَيَنظَرُ إِلَى العَورَاتِ، حَتَّى يَقَعَ فِي شِرَاكِ الفِتنَةِ، ثُمَّ تَدعُوهُ الفِتنَةُ إِلَى أُختِهَا، حَتَّى يَغرَقَ فِي مُستَنقَعِ الفِتَنِ، وَيَشُقَّ عَلَيهِ الخُرُوجُ مِنهُ.\n \nوَمِنهَا: هُجرَانُ الكِتَابِ وَالسُّنَّةِ، وَتَركُ الِاعتِصَامِ بِهِمَا: فَإِنَّ البُعدَ عَن أَنوَارِ الوَحيِ يُفقِدُ القَلبَ بَصِيرَتَهُ، وَالنَّفسَ شَرَفَهَا، فَإِذَا عَرَضَت لَهُ الفِتنَةُ وَجَدَت مَحَلًّا خَالِيًا قَابِلًا لِلبَذرِ وَالغَرسِ، فَتَنبُتُ فِيهِ نَبَاتًا سَرِيعًا، قَالَ -تَعَالَى- مُحَذِّرًا مَن يُخَالِفُ أَمرَ الرَّسُولِ -صلى الله عليه وسلم-: (فَليَحذَرِ الَّذِينَ يُخَالِفُونَ عَن أَمرِهِ أَن تُصِيبَهُم فِتنَةٌ أَو يُصِيبَهُم عَذَابٌ أَلِيمٌ).\n \nوَمِنهَا: التَّأَثّرُ بِالبِيئَةِ وَالمُجتَمَعِ، فَالمُجتَمَعَاتُ الفَاسِدَةُ تُؤَثِّرُ عَلَى أَفرَادِهَا وَلَا بُدّ، فَكَم مِن مُسلِمٍ سَافَرَ إِلَى بِلَادِ الكُفرِ فَتَأَثّرَ بِمُخَالَطَتِهِم؟ وَامرَأَةٍ مُحتَشِمَةٍ صَحِبَت مُتَبَرِّجَةً فَقَلّدَتهَا؟ وَمُصَلٍّ صَاحَبَ المُفرِّطِينَ فِي صَلَاتِهِم فَصَارَ مِثلَهُم؟ وَقَد قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “المَرءُ عَلَى دِينِ خَلِيلِهِ، فَليَنظُرْ أَحَدُكُم مَن يُخَالِل”، وَتَبَرّأَ -صلى الله عليه وسلم- مِن كُلِّ مُسلِمٍ يُقِيمُ بَينَ أَظهُرِ المُشرِكِينَ. (رَوَاهُ أَبُو دَاوُدَ وَالتِّرمِذِيُّ).\n \nوَمِنهَا: الرُّكُونُ إِلَى الدُّنيَا؛ فَإِنَّهُ يُعَلِّقُ القَلبَ بِزَهرَتِهَا، وَيُنسِيهِ العَمَلَ لِلآخِرَةِ وَالسَّعيَ لَهَا، فَتَجِدُ الفِتَنُ عَلَيهِ سَبِيلًا، وَقَد قَالَ اللَّهُ لِنَبِيّهِ -صلى الله عليه وسلم-: (وَلَا تَمُدَّنَّ عَينَيكَ إِلَى مَا مَتَّعنَا بِهِ أَزوَاجًا مِنهُم زَهرَةَ الحَيَاةِ الدُّنيَا لِنَفتِنَهُم فِيهِ وَرِزقُ رَبِّكَ خَيرٌ وَأَبقَى).\n \nأَخِي المُسلِمُ: إِن أَخطَرَ مَا يَصِلُ إِلَيهِ الإِنسَانُ أَن يَتَشَبّعَ بِالفِتنَةِ، ثُمّ يَصِيرَ دَاعِيَةً إِلَيهَا، مُؤَثِّرًا فِي النّاسِ بِنَشرِهَا، فَيَصِيرَ حِينَئِذٍ مِن جُنُودِ إِبلِيسَ وَأَعوَانِهِ، وَيَنَالَهُ قَولُ النَّبِيِّ -صلى الله عليه وسلم-: “مَن دَعَا إِلَى ضَلَالَةٍ، كَانَ عَلَيهِ مِن الإِثمِ مِثلُ آثَامِ مَن تَبِعَهُ، لَا يَنقُصُ ذَلِكَ مِن آثَامِهِم شَيئًا”. وَقَد يَنشُرُ المَرءُ الفِتَنَ مِن حَيثُ لَا يَشعُرُ، كَمَن يَدعُو غَيرَهُ لِمُشَاهَدَةِ مَا هُوَ مُحَرَّمٌ، أَو يُزَيّنُ لَهُ سَمَاعَ المُحرّمِ، أَو يُعِيدُ نَشرَ صُورَةٍ أَو مَقطَعٍ فِيهِ فِتنَةٌ مُضِلَّةٌ، مِن فِتَنِ الشُّبُهَاتِ أَو الشَّهَوَاتِ، فَدَقِّقْ فِيمَا تَنشُرُ:\n \nوَلَا تَكتُب بِخَطّكَ غَيرَ شَيءٍ *** يَسُرُّكَ فِي القِيَامَةِ أَن تَرَاهُ\n \nبَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ وَالسُّنَّةِ، وَنَفَعنَا بِمَا فِيهِمَا مِن الآيَاتِ وَالحِكمَةِ، أَقُولُ قَولِي هَذَا وَأَستَغفِرُ اللَّهَ لِي وَلَكُم فَاستَغفِرُوهُ، فَيَا فَوزَ المُستَغفِرِينَ.\n \n \nالخطبة الثانية:\n \nالحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:\n \nأَخِي المُبَارَكُ: إِنّ سَبِيلَ النَّجَاةِ مِنَ الفِتَنِ يَكمُنُ فِي أُمُورٍ فَاستَمسِك بِهَا:\nفَمِنهَا: الإِلحَاحُ عَلَى اللَّهِ بِالدُّعَاءِ أَن يُعِيذَكَ مِن الفِتَنِ، فَإِنَّهُ لَا ثَبَاتَ لَكَ عَلَى الهِدَايَةِ إِلَّا بِتَثبِيتِ اللَّهِ لَكَ، وَاعلَمْ أَنَّكَ فِي زَمَنٍ لَا يَنجُو فِيهِ مِن الفِتَنِ إِلَّا مَن دَعَا اللَّهَ دُعَاءَ الغَرِيقِ، كَمَا قَالَ حُذَيفَةُ رَضِيَ اللَّهُ عَنهُ، فَأَلِحَّ عَلَى اللَّهِ بِالدُّعَاءِ قَائِلًا: (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيتَنَا وَهَبْ لَنَا مِن لَدُنكَ رَحمَةً إِنَّكَ أَنتَ الوَهَّابُ).\n \nوَمِنهَا: الِاستِعَاذَةُ بِاللَّهِ مِن شَرِّ شَيَاطِينِ الإِنسِ وَالجِنّ، وَأَعظَمُ استِعَاذَةٍ فِي ذَلِكَ سُورَةُ النَّاسِ: (قُل أَعُوذُ بِرَبِّ النَّاسِ * مَلِكِ النَّاسِ * إِلَهِ النَّاسِ * مِن شَرِّ الوَسوَاسِ الخَنَّاسِ * الَّذِي يُوَسوِسُ فِي صُدُورِ النَّاسِ * مِنَ الجِنَّةِ وَالنَّاسِ).\n \nوَمِنهَا: البُعدُ عَن مَوَاضِعِ الفِتَنِ، كَمَا أَوصَانَا النَّبِيُّ -صلى الله عليه وسلم- فِي فِتنَةِ الدَّجَّالِ، فَقَالَ: “مَن سَمِعَ بِالدَّجَّالِ فَليَنأَ عَنهُ، فَوَاللَّهِ إِنَّ الرَّجُلَ لَيَأتِيهِ وَهُوَ يَحسَبُ أَنَّهُ مُؤمِنٌ فَيَتبَعُهُ لِمَا يَبعَثُ بِهِ مِن الشُّبُهَاتِ”(رَوَاهُ أَحمَدُ وَأَبُو دَاوُدَ)؛ فَهُوَ يَحسَبُ أَنّهُ بِإِيمَانِهِ فِي مَأمَنٍ مِن اتِّبَاعِ الدَّجّالِ، وَلَا يَخطُرُ بِبَالِهِ قَطُّ أَنَّهُ سَيَتبَعُهُ، لَكِنَّهُ يَتبَعُهُ بِسَبَبِ مَا يَبعَثُ بِهِ مِن الشُّبُهَاتِ، فَإِيّاكَ أَن تَغتَرّ فَتُفتَنَ، فَإِنَّ الشُبَهَ خَطّافَةٌ، وَالقُلُوبَ ضَعِيفَةٌ.\n \nوَقَالَ -صلى الله عليه وسلم-: “يُوشِكُ أَن يَكُونَ خَيرُ مَالِ المُسلِمِ غَنَمٌ يَتبَعُ بِهَا شَعَفَ الجِبَالِ وَمَوَاقِعَ القَطرِ، يَفِرُّ بِدِينِهِ مِن الفِتَنِ”. أَخرَجَهُ البُخَارِيُّ. وَهَكَذَا كَانَ الصَّحَابَةُ وَالتَّابِعُونَ يَفِرُّونَ مِن الفِتَنِ، فَإِنَّهُم -مَعَ تَدَيُّنِهِم وَسَعَةِ عِلمِهِم- كَانُوا أَبعَدَ النَّاسِ عَنهَا، فَلَا يَستَمِعُونَ لِصَاحِبِ بِدعَةٍ، وَلَا يُجَالِسُونَ صَاحِبَ شُبهَةٍ، وَلَا يَأمَنُونَ عَلَى أَنفُسِهِم فِتنَةَ النِّسَاءِ.\n \nوَمِنهَا: مَعرِفَةُ عُقُوبَاتِ الفِتَنِ فِي الدُّنيَا وَالآخِرَةِ: فَمَن عَلِمَ عُقُوبَةَ الكُفرِ وَالشِّركِ ابتَعَدَ عَنهُمَا، وَمَن عَلِمَ عُقُوبَةَ الفَوَاحِشِ وَالمُنكَرَاتِ فَرَّ مِنهُمَا، وَلِذَلِكَ يَقُولُ المُؤمِنُونَ لِلمُنَافِقِينَ يَومَ القِيَامَةِ: (وَلَكِنَّكُم فَتَنتُم أَنفُسَكُم وَتَرَبَّصتُم وَارتَبتُم وَغَرَّتكُمُ الأَمَانِيُّ حَتَّى جَاءَ أَمرُ اللَّهِ وَغَرَّكُم بِاللَّهِ الغَرُورُ * فَاليَومَ لَا يُؤخَذُ مِنكُم فِديَةٌ وَلَا مِنَ الَّذِينَ كَفَرُوا مَأوَاكُمُ النَّارُ هِيَ مَولَاكُم وَبِئسَ المَصِيرُ).\n \nوَمِنهَا: استِحضَارُ الأَجرِ العَظِيمِ لِلثَّبَاتِ فِي زَمَنِ الفِتَنِ: فَكُلَّمَا زَادَت الفِتَنُ وَانتَشَرَت وَعَظُمَت ازدَادَ أَجرُ مَن ثَبَتَ عَلَى دِينِهِ وَابتَعَدَ عَنهَا، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “إِنَّ مِن وَرَائِكُم أَيَّامًا الصَّبرُ فِيهِنَّ مِثلُ القَبضِ عَلَى الجَمرِ، لِلعَامِلِ فِيهِنَّ مِثلُ أَجرِ خَمسِينَ رَجُلًا يَعمَلُونَ مِثلَ عَمَلِكُم”، قِيلَ: يَا رَسُولَ اللَّهِ! أَجرُ خَمسِينَ رَجُلًا مِنَّا أَو مِنهُم؟ قَالَ: “بَل أَجرُ خَمسِينَ رَجُلًا مِنكُم”. أَخرَجَهُ أَبُو دَاوُدَ وَالتِّرمِذِيُّ. فَهَنِيئًا لِمَن ثَبَتَ عَلَى دِينِهِ رَغمَ الشُّبُهَاتِ وَالمُغرِيَاتِ.\n \nوَمِنهَا: المُبَادَرَةُ بِعَمَلِ الصَّالِحَاتِ، وَالإِكثَارُ مِنهَا: فَإِنَّهَا عِصمَةٌ مِن الفِتَنِ، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “بَادِرُوا بِالأَعمَالِ فِتَنًا كَقِطَعِ اللَّيلِ المُظلِمِ، يُصبِحُ الرَّجُلُ مُؤمِنًا وَيُمسِي كَافِرًا، أَو يُمسِي مُؤمِنًا وَيُصبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِن الدُّنيَا”. أَخرَجَهُ مُسلِمٌ.\n \nثُمّ صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.\n \nاللَّهُمَّ رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعدَ إِذْ هَدَيتَنَا، وَهَبْ لَنَا مِن لَدُنكَ رَحمَةً إِنَّكَ أَنتَ الوَهّابُ، يَا مُقَلِّبَ القُلُوبِ ثَبِّتْ قُلُوبَنَا عَلَى دِينِكَ. اللَّهُمَّ ثَبّتنَا بِالقَولِ الثَّابِتِ فِي الحَيَاةِ الدُّنيَا وَفِي الآخِرَةِ. اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الفِتَنِ، مَا ظَهَرَ مِنهَا وَمَا بَطَنَ.\n \nاللَّهُمَّ اغفِرْ لِلمُسلِمِينَ وَالمُسلِمَاتِ، وَالمُؤمِنِينَ وَالمُؤمِنَاتِ، الأَحيَاءِ مِنهُم وَالأَموَاتِ. اللَّهُمَّ وَفِّقْ وَلِيَّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nعِبَادَ اللَّهِ: اُذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الدنيا دار ابتلاء وامتحان 2/ نشاط شياطين الإنس والجن في نشر الفتن 3/ أنواع الفتن 4/ وجوب الحذر من الفتن 5/ أسباب التأثّر بالفتن 6/ سُبُل النجاة من الفتن</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الفِتَنُ تَفحَصُ حَقِيقَةَ العِبَادِ، وَتَكشِفُ الزَّائِفَ مِنَ النَّقِيِّ، فَيَضِلُّ بِهَا أَقوَامٌ وَيَهلِكُونَ، وَيَنجُو مِنهَا آخَرُونَ فَيَسعَدُونَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377703\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ، هَدَى مَن شَاءَ بِفَضلِهِ إِلَى الصِّرَاطِ الأَقوَمِ، وَأَضَلَّ مَن شَاءَ بِعَدلِهِ وَقَضَائِهِ المُحكَمِ.</p>\n<p>وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ الـمَلِكُ الحَقُّ العَظِيمُ، وَأَشهَدُ أَنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ الهَادِي الرَّحِيمُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ ذَوِي الفَضلِ العَمِيمِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجوَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ ‌وَكُونُوا ‌مَعَ الصَّادِقِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: جَعَلَ اللَّهُ الدُّنيَا دَارَ ابتِلَاءٍ وَامتِحَانٍ، فَأَوجَدَ فِيهَا مَا يُنَاسِبُ تِلكَ الحِكمَةَ مِن الشَّهَوَاتِ وَالشُّبُهَاتِ؛ لِيَتَبَيّنَ الصّادِقُ مِن الكَاذِبِ، وَيَمتَازَ الطَّيِّبُ مِن الخَبِيثِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">الـم * أَحَسِبَ النَّاسُ أَن يُترَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبلِهِمْ فَلَيَعلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعلَمَنَّ الكَاذِبِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>فَالفِتَنُ تَفحَصُ حَقِيقَةَ العِبَادِ، وَتَكشِفُ الزَّائِفَ مِنَ النَّقِيِّ، فَيَضِلُّ بِهَا أَقوَامٌ وَيَهلِكُونَ، وَيَنجُو مِنهَا آخَرُونَ فَيَسعَدُونَ.</p>\n<p>&nbsp;</p>\n<p>وَلَقَد تَعَهّدَ إِبلِيسُ -لَعَنَهُ اللَّهُ- أَن يَسعَى فِي إِغوَاءِ بَنِي آدَمَ وَصَرفِهِم عَن دِينِهِم، فَبَدَأَ بِإِغوَاءِ أَبَوَينَا وَأَخرَجَهُمَا مِن الجَنَّةِ، ثُمَّ استَمَرَّ فِي إِغوَاءِ بَنِي آدَمَ هُوَ وَأَعوَانُهُ مِن شَيَاطِينِ الإِنسِ وَالجِنِّ إِلَى زَمَانِنَا هَذَا، وَحَتَّى تَقُومَ السَّاعَةُ.</p>\n<p>&nbsp;</p>\n<p>وَلَقَد حَذّرَنَا اللَّهُ -جَلّ وَعَلَا- مِنهُ وَبَيّنَ لَنَا شِدّةَ عَدَاوَتِهِ، فَقَالَ: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ لَا يَفتِنَنَّكُمُ الشَّيطَانُ كَمَا أَخرَجَ أَبَوَيكُم مِنَ الجَنَّةِ</span>)، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الشَّيطَانَ لَكُم عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدعُو حِزبَهُ لِيَكُونُوا مِن أَصحَابِ السَّعِيرِ</span>).</p>\n<p>&nbsp;</p>\n<p>أَخِي المُسلِم: إِنَّ إِبلِيسَ وَجُنُودَهُ وَأَعوَانَهُ يَسعَونَ جَاهِدِينَ لِإِغرَاقِ الإِنسَانِ فِي الفِتَنِ، وَسَلبِ مَا لَدَيهِ مِن الإِيمَانِ وَاليَقِينِ، فَتَارَةً يُلَبِّسُونَ عَلَيهِ دِينَهُ بِالشُّبُهَاتِ، وَتَارَةً يُزَيّنُونَ لَهُ الشَّهَوَاتِ، وَكِلَاهُمَا خَطِيرٌ؛ فَفِتَنُ الشُّبُهَاتِ تُفسِدُ عَقِيدَةَ المُسلِمِ وَأَصلَ إِيمَانِهِ وَتَصَوُّرَهُ لِلحَقّ، وَفِتَنُ الشّهَوَاتِ تُفسِدُ تَوَجُّهَهُ إِلَى الخَيرِ، وَرَغبَتَهُ فِي الطّاعَةِ، وَتَجعَلُهُ يُؤثِرُ الدُّنيَا عَلَى الأُخرَى، وَبَينَ الشَّهَوَاتِ وَالشُّبُهَاتِ تَآزُرٌ وَتَرَابُطٌ، فَكَمْ مِن شَهوَةٍ مُحَرّمَةٍ أُخرِجَت فِي قَالَبِ شُبهَةٍ فِكرِيّةٍ! وَكَم مِن شُبهَةٍ فِكرِيّةٍ لَم تُقبَل إِلَّا لِأَنَّهَا تُبِيحُ شَهوَةً خَفِيّةً!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ المُسلِمَ مَا دَامَ عَلَى قَيدِ الحَيَاةِ فَإِنَّهُ لَا يَأمَنُ عَلَى نَفسِهِ أَن يُفتَنَ فِي دِينِهِ؛ إِذْ كَيفَ يَأمَنُ المَرءُ عَلَى دِينِهِ وَخَلِيلُ اللَّهِ إِبرَاهِيمُ -عَلَيهِ السَّلَامُ- يَدعُو رَبَّهُ قَائِلًا: (<span style=\"color:#ff0000;\">وَاجنُبنِي وَبَنِيَّ أَن نَعبُدَ الأَصنَامَ</span>)؟</p>\n<p>&nbsp;</p>\n<p>كَيفَ يَأمَنُ وَقَد أَخبَرَ النَّبِيُّ -صلى الله عليه وسلم- عَن زَمَانٍ “<span style=\"color:#0000ff;\">يُصبِحُ الرَّجُلُ فِيهِ مُؤمِنًا وَيُمسِي كَافِرًا، أَو يُمسِي مُؤمِنًا وَيُصبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِن الدُّنيَا</span>”.</p>\n<p>&nbsp;</p>\n<p>كَيفَ يَأمَنُ المَرءُ فِي زَمَانٍ يَرَى فِيهِ أَموَاجَ الفِتَنِ قَد أَحَاطَت بِهِ مِن كُلِّ صَوبٍ، وَنَشِطَ شَيَاطِينُ الإِنسِ وَالجِنِّ بِمَا لَم يَنشَطُوا بِهِ مِن قَبلُ، وَأَجلَبُوا بِخَيلِهِم وَرَجِلِهِم لِقَلبِ الفِطَرِ وَإِفسَادِ العُقُولِ وَوَأْدِ الغَيرَةِ، فَتَخَطَّفُوا النَّاسَ مِن الهُدَى إِلَى وَحلِ الإِلحَادِ وَالِانحِلَالِ وَالإِبَاحِيَّةِ؟</p>\n<p>&nbsp;</p>\n<p>أَخِي فِي اللَّهِ: إِنَّ لِلتَّأَثُّرِ بِالفِتَنِ أَسبَابًا فَاحذَرهَا:</p>\n<p>فَمِنهَا: مَرَضُ القَلبِ وَزَيغُهُ وَقَسوَتُهُ: فَكُلّمَا ازدَادَ مَرَضُ القَلبِ ازدَادَ تَقَبُّلُهُ لِلفِتَنِ، وَإِسرَاعُهُ إِلَيهَا، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَأَمَّا الَّذِينَ فِي قُلُوبِهِم زَيغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنهُ ابتِغَاءَ الفِتنَةِ وَابتِغَاءَ تَأوِيلِهِ</span>)، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">لِيَجعَلَ مَا يُلقِي الشَّيطَانُ فِتنَةً لِّلَّذِينَ فِي قُلُوبِهِم مَرَضٌ وَالقَاسِيَةِ قُلُوبُهُم</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِنهَا: التَّعَرُّضُ لِلفِتَنِ وَالِاقتِرَابُ مِنهَا: فَلَا يَزَالُ المَرءُ يُعَرِّضُ نَفسَهُ لِلفِتَنِ وَيَقتَحِمُهَا، فَيَدخُلُ المَوَاقِعَ، وَيُتَابِعُ الحِسَابَاتِ، وَيَستَمِعُ لِلشُّبُهَاتِ، وَيَنظَرُ إِلَى العَورَاتِ، حَتَّى يَقَعَ فِي شِرَاكِ الفِتنَةِ، ثُمَّ تَدعُوهُ الفِتنَةُ إِلَى أُختِهَا، حَتَّى يَغرَقَ فِي مُستَنقَعِ الفِتَنِ، وَيَشُقَّ عَلَيهِ الخُرُوجُ مِنهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنهَا: هُجرَانُ الكِتَابِ وَالسُّنَّةِ، وَتَركُ الِاعتِصَامِ بِهِمَا: فَإِنَّ البُعدَ عَن أَنوَارِ الوَحيِ يُفقِدُ القَلبَ بَصِيرَتَهُ، وَالنَّفسَ شَرَفَهَا، فَإِذَا عَرَضَت لَهُ الفِتنَةُ وَجَدَت مَحَلًّا خَالِيًا قَابِلًا لِلبَذرِ وَالغَرسِ، فَتَنبُتُ فِيهِ نَبَاتًا سَرِيعًا، قَالَ -تَعَالَى- مُحَذِّرًا مَن يُخَالِفُ أَمرَ الرَّسُولِ -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">فَليَحذَرِ الَّذِينَ يُخَالِفُونَ عَن أَمرِهِ أَن تُصِيبَهُم فِتنَةٌ أَو يُصِيبَهُم عَذَابٌ أَلِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِنهَا: التَّأَثّرُ بِالبِيئَةِ وَالمُجتَمَعِ، فَالمُجتَمَعَاتُ الفَاسِدَةُ تُؤَثِّرُ عَلَى أَفرَادِهَا وَلَا بُدّ، فَكَم مِن مُسلِمٍ سَافَرَ إِلَى بِلَادِ الكُفرِ فَتَأَثّرَ بِمُخَالَطَتِهِم؟ وَامرَأَةٍ مُحتَشِمَةٍ صَحِبَت مُتَبَرِّجَةً فَقَلّدَتهَا؟ وَمُصَلٍّ صَاحَبَ المُفرِّطِينَ فِي صَلَاتِهِم فَصَارَ مِثلَهُم؟ وَقَد قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">المَرءُ عَلَى دِينِ خَلِيلِهِ، فَليَنظُرْ أَحَدُكُم مَن يُخَالِل</span>”، وَتَبَرّأَ -صلى الله عليه وسلم- مِن كُلِّ مُسلِمٍ يُقِيمُ بَينَ أَظهُرِ المُشرِكِينَ. (رَوَاهُ أَبُو دَاوُدَ وَالتِّرمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنهَا: الرُّكُونُ إِلَى الدُّنيَا؛ فَإِنَّهُ يُعَلِّقُ القَلبَ بِزَهرَتِهَا، وَيُنسِيهِ العَمَلَ لِلآخِرَةِ وَالسَّعيَ لَهَا، فَتَجِدُ الفِتَنُ عَلَيهِ سَبِيلًا، وَقَد قَالَ اللَّهُ لِنَبِيّهِ -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَلَا تَمُدَّنَّ عَينَيكَ إِلَى مَا مَتَّعنَا بِهِ أَزوَاجًا مِنهُم زَهرَةَ الحَيَاةِ الدُّنيَا لِنَفتِنَهُم فِيهِ وَرِزقُ رَبِّكَ خَيرٌ وَأَبقَى</span>).</p>\n<p>&nbsp;</p>\n<p>أَخِي المُسلِمُ: إِن أَخطَرَ مَا يَصِلُ إِلَيهِ الإِنسَانُ أَن يَتَشَبّعَ بِالفِتنَةِ، ثُمّ يَصِيرَ دَاعِيَةً إِلَيهَا، مُؤَثِّرًا فِي النّاسِ بِنَشرِهَا، فَيَصِيرَ حِينَئِذٍ مِن جُنُودِ إِبلِيسَ وَأَعوَانِهِ، وَيَنَالَهُ قَولُ النَّبِيِّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">مَن دَعَا إِلَى ضَلَالَةٍ، كَانَ عَلَيهِ مِن الإِثمِ مِثلُ آثَامِ مَن تَبِعَهُ، لَا يَنقُصُ ذَلِكَ مِن آثَامِهِم شَيئًا</span>”. وَقَد يَنشُرُ المَرءُ الفِتَنَ مِن حَيثُ لَا يَشعُرُ، كَمَن يَدعُو غَيرَهُ لِمُشَاهَدَةِ مَا هُوَ مُحَرَّمٌ، أَو يُزَيّنُ لَهُ سَمَاعَ المُحرّمِ، أَو يُعِيدُ نَشرَ صُورَةٍ أَو مَقطَعٍ فِيهِ فِتنَةٌ مُضِلَّةٌ، مِن فِتَنِ الشُّبُهَاتِ أَو الشَّهَوَاتِ، فَدَقِّقْ فِيمَا تَنشُرُ:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وَلَا تَكتُب بِخَطّكَ غَيرَ شَيءٍ *** يَسُرُّكَ فِي القِيَامَةِ أَن تَرَاهُ</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ وَالسُّنَّةِ، وَنَفَعنَا بِمَا فِيهِمَا مِن الآيَاتِ وَالحِكمَةِ، أَقُولُ قَولِي هَذَا وَأَستَغفِرُ اللَّهَ لِي وَلَكُم فَاستَغفِرُوهُ، فَيَا فَوزَ المُستَغفِرِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:</p>\n<p>&nbsp;</p>\n<p>أَخِي المُبَارَكُ: إِنّ سَبِيلَ النَّجَاةِ مِنَ الفِتَنِ يَكمُنُ فِي أُمُورٍ فَاستَمسِك بِهَا:</p>\n<p>فَمِنهَا: الإِلحَاحُ عَلَى اللَّهِ بِالدُّعَاءِ أَن يُعِيذَكَ مِن الفِتَنِ، فَإِنَّهُ لَا ثَبَاتَ لَكَ عَلَى الهِدَايَةِ إِلَّا بِتَثبِيتِ اللَّهِ لَكَ، وَاعلَمْ أَنَّكَ فِي زَمَنٍ لَا يَنجُو فِيهِ مِن الفِتَنِ إِلَّا مَن دَعَا اللَّهَ دُعَاءَ الغَرِيقِ، كَمَا قَالَ حُذَيفَةُ رَضِيَ اللَّهُ عَنهُ، فَأَلِحَّ عَلَى اللَّهِ بِالدُّعَاءِ قَائِلًا: (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيتَنَا وَهَبْ لَنَا مِن لَدُنكَ رَحمَةً إِنَّكَ أَنتَ الوَهَّابُ</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِنهَا: الِاستِعَاذَةُ بِاللَّهِ مِن شَرِّ شَيَاطِينِ الإِنسِ وَالجِنّ، وَأَعظَمُ استِعَاذَةٍ فِي ذَلِكَ سُورَةُ النَّاسِ: (<span style=\"color:#ff0000;\">قُل أَعُوذُ بِرَبِّ النَّاسِ * مَلِكِ النَّاسِ * إِلَهِ النَّاسِ * مِن شَرِّ الوَسوَاسِ الخَنَّاسِ * الَّذِي يُوَسوِسُ فِي صُدُورِ النَّاسِ * مِنَ الجِنَّةِ وَالنَّاسِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِنهَا: البُعدُ عَن مَوَاضِعِ الفِتَنِ، كَمَا أَوصَانَا النَّبِيُّ -صلى الله عليه وسلم- فِي فِتنَةِ الدَّجَّالِ، فَقَالَ: “<span style=\"color:#0000ff;\">مَن سَمِعَ بِالدَّجَّالِ فَليَنأَ عَنهُ، فَوَاللَّهِ إِنَّ الرَّجُلَ لَيَأتِيهِ وَهُوَ يَحسَبُ أَنَّهُ مُؤمِنٌ فَيَتبَعُهُ لِمَا يَبعَثُ بِهِ مِن الشُّبُهَاتِ</span>”(رَوَاهُ أَحمَدُ وَأَبُو دَاوُدَ)؛ فَهُوَ يَحسَبُ أَنّهُ بِإِيمَانِهِ فِي مَأمَنٍ مِن اتِّبَاعِ الدَّجّالِ، وَلَا يَخطُرُ بِبَالِهِ قَطُّ أَنَّهُ سَيَتبَعُهُ، لَكِنَّهُ يَتبَعُهُ بِسَبَبِ مَا يَبعَثُ بِهِ مِن الشُّبُهَاتِ، فَإِيّاكَ أَن تَغتَرّ فَتُفتَنَ، فَإِنَّ الشُبَهَ خَطّافَةٌ، وَالقُلُوبَ ضَعِيفَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">يُوشِكُ أَن يَكُونَ خَيرُ مَالِ المُسلِمِ غَنَمٌ يَتبَعُ بِهَا شَعَفَ الجِبَالِ وَمَوَاقِعَ القَطرِ، يَفِرُّ بِدِينِهِ مِن الفِتَنِ</span>”. أَخرَجَهُ البُخَارِيُّ. وَهَكَذَا كَانَ الصَّحَابَةُ وَالتَّابِعُونَ يَفِرُّونَ مِن الفِتَنِ، فَإِنَّهُم -مَعَ تَدَيُّنِهِم وَسَعَةِ عِلمِهِم- كَانُوا أَبعَدَ النَّاسِ عَنهَا، فَلَا يَستَمِعُونَ لِصَاحِبِ بِدعَةٍ، وَلَا يُجَالِسُونَ صَاحِبَ شُبهَةٍ، وَلَا يَأمَنُونَ عَلَى أَنفُسِهِم فِتنَةَ النِّسَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنهَا: مَعرِفَةُ عُقُوبَاتِ الفِتَنِ فِي الدُّنيَا وَالآخِرَةِ: فَمَن عَلِمَ عُقُوبَةَ الكُفرِ وَالشِّركِ ابتَعَدَ عَنهُمَا، وَمَن عَلِمَ عُقُوبَةَ الفَوَاحِشِ وَالمُنكَرَاتِ فَرَّ مِنهُمَا، وَلِذَلِكَ يَقُولُ المُؤمِنُونَ لِلمُنَافِقِينَ يَومَ القِيَامَةِ: (<span style=\"color:#ff0000;\">وَلَكِنَّكُم فَتَنتُم أَنفُسَكُم وَتَرَبَّصتُم وَارتَبتُم وَغَرَّتكُمُ الأَمَانِيُّ حَتَّى جَاءَ أَمرُ اللَّهِ وَغَرَّكُم بِاللَّهِ الغَرُورُ * فَاليَومَ لَا يُؤخَذُ مِنكُم فِديَةٌ وَلَا مِنَ الَّذِينَ كَفَرُوا مَأوَاكُمُ النَّارُ هِيَ مَولَاكُم وَبِئسَ المَصِيرُ</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِنهَا: استِحضَارُ الأَجرِ العَظِيمِ لِلثَّبَاتِ فِي زَمَنِ الفِتَنِ: فَكُلَّمَا زَادَت الفِتَنُ وَانتَشَرَت وَعَظُمَت ازدَادَ أَجرُ مَن ثَبَتَ عَلَى دِينِهِ وَابتَعَدَ عَنهَا، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">إِنَّ مِن وَرَائِكُم أَيَّامًا الصَّبرُ فِيهِنَّ مِثلُ القَبضِ عَلَى الجَمرِ، لِلعَامِلِ فِيهِنَّ مِثلُ أَجرِ خَمسِينَ رَجُلًا يَعمَلُونَ مِثلَ عَمَلِكُم</span>”، قِيلَ: يَا رَسُولَ اللَّهِ! أَجرُ خَمسِينَ رَجُلًا مِنَّا أَو مِنهُم؟ قَالَ: “<span style=\"color:#0000ff;\">بَل أَجرُ خَمسِينَ رَجُلًا مِنكُم</span>”. أَخرَجَهُ أَبُو دَاوُدَ وَالتِّرمِذِيُّ. فَهَنِيئًا لِمَن ثَبَتَ عَلَى دِينِهِ رَغمَ الشُّبُهَاتِ وَالمُغرِيَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنهَا: المُبَادَرَةُ بِعَمَلِ الصَّالِحَاتِ، وَالإِكثَارُ مِنهَا: فَإِنَّهَا عِصمَةٌ مِن الفِتَنِ، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">بَادِرُوا بِالأَعمَالِ فِتَنًا كَقِطَعِ اللَّيلِ المُظلِمِ، يُصبِحُ الرَّجُلُ مُؤمِنًا وَيُمسِي كَافِرًا، أَو يُمسِي مُؤمِنًا وَيُصبِحُ كَافِرًا، يَبِيعُ دِينَهُ بِعَرَضٍ مِن الدُّنيَا</span>”. أَخرَجَهُ مُسلِمٌ.</p>\n<p>&nbsp;</p>\n<p>ثُمّ صَلُّوا وَسَلِّمُوا عَلَى المَبعُوثِ رَحمَةً لِلعَالَمِينَ، اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعدَ إِذْ هَدَيتَنَا، وَهَبْ لَنَا مِن لَدُنكَ رَحمَةً إِنَّكَ أَنتَ الوَهّابُ، يَا مُقَلِّبَ القُلُوبِ ثَبِّتْ قُلُوبَنَا عَلَى دِينِكَ. اللَّهُمَّ ثَبّتنَا بِالقَولِ الثَّابِتِ فِي الحَيَاةِ الدُّنيَا وَفِي الآخِرَةِ. اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الفِتَنِ، مَا ظَهَرَ مِنهَا وَمَا بَطَنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغفِرْ لِلمُسلِمِينَ وَالمُسلِمَاتِ، وَالمُؤمِنِينَ وَالمُؤمِنَاتِ، الأَحيَاءِ مِنهُم وَالأَموَاتِ. اللَّهُمَّ وَفِّقْ وَلِيَّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً، وَفِي الآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: اُذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطورة_الفتن.pdf",
      "path": "/database/files/خطورة_الفتن.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D9%86/download-file/377695"
    },
    {
      "name": "خطورة_الفتن.doc",
      "path": "/database/files/خطورة_الفتن.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D9%86/download-file/377696"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطورة-الفتن"
}
