{
  "id": 1351,
  "title": "خطبة عيد الفطر 1439هـ",
  "slug": "خطبة-عيد-الفطر-1439هـ-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرحمن بن صالح الدهش"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض محصلاتنا من رمضان المنصرم 2/الاستمساك بالمغانم الرمضانية 3/ العداء للحق سنة ماضية 4/أهمية الثبات على الدين 5/ المسلمون بين الإفراط والتفريط 6/الوصية بالوالدين 7/ إشارتان تغنيان عن طويل عبارة 8/رسائل ووصايا للمرأة المسلمة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كيف، وقد احتفت قنوات بمن يقولون على الله ما لا يعلمون باسم تدبر دين الله، والتأمل في معانيه؟! كيف، وقد نبتت نابتة من مدّعي الانفتاح تعزو بعضًا من شعائر التدين ومعالم الدين القويم إلى موروث اجتماعي، وعادات وجدنا عليها آبائنا، ثم يسوِّغون لأنفسهم التخفف منها، وعيب من لا يزال مستمسكًا بها؟! وموضة المتعالم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \nالله أكبر، الله أكبر...\n \nأما بعد: فلقد انتهت الأيام العظام، وطُوِيَتْ من أعمارنا الليالي الكرام.\nكمَّل الله بلطفه للصائمين أجر العدة, وإن نقصت في حسابها في المدة؛ فـ\"شهرا عيدٍ لا ينقصان\"؛ قاله النبي -صلى الله عليه وسلم-.\n \nوتوَّج ذلك أن وافق عيدنا عيد الجمعة؛ فالحمد لله على فضله، وعظيم عطائه.\nوقد أذن النبي -صلى الله عليه وسلم- لمن صلَّى العيد أن يكتفي به عن حضور الجمعة فيصلي ظُهرًا في وقتها أربع ركعات حيث كان، منفردًا أو جماعة مع حضر معه.\n \nلقد شهد الناس شهر الصيام (فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ)[البقرة: 185]، وشهدوا من خلاله حاجتهم إلى ربهم، وافتقار نفوسهم إلى خالقهم.\nوجدوا ضالتهم في الإمساك في نهاره، وقيام ليله \"الصوم جُنَّة\".\n \nأدرك الموفَّقُون أن سعادتهم في عبوديتهم، وراحة نفوسهم وطمأنينة قلوبهم مفتاحها (سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[البقرة: 285].\n \nفلم تُفلح الماديات واللهث وراء الملذات والأسفار عبر القارات لم تُفلح –ولن تفلح - في تسكين النفوس، ولم تَقدر على إزالة قَلَق داخلي، ولا خوف من شيء، وآخر من لا شيء.\n \nفدواء النفوس عند ربِّ النفوس؛ (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57].\n \nهذه بعض محصلاتنا من رمضان حياة جديدة، وتعاون على طاعة.\nيشعر المسلم بقرب الصائمين منه، ويأنس بمن يصفُّ إلى جنبه في قيام رمضان في لحظات السكون، والنزول الإلهي؛ لأنه يعرف أن هذا منافس له في الباقيات الصالحات، فلا يزال يأخذ من همته، ويسري إلى نفسه شيء من سموّ روحه وعلو مقصده! والأرواح جنود مجندة، (وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ)[المطففين: 26].\n \nأو تكون تلك المغانم الرمضانية هيِّنَة على نفوس أبِيَّة اجتهدت في جمعها عبر الصيام والقيام وقراءة القرآن والإطعام.\n \nلا تكون هيّنة، ولن تُبَاع برخص إن شاء الله؛ (قَدْ ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِينَ)[الأنعام: 56]، (إِنِّي إِذًا لَفِي ضَلَالٍ مُبِينٍ)[يس: 24].\n \nفاستمسك بما وجدت من صلاح قلبك، واعتصم بحبل ربك، فهذه حياتك الحقيقية، وزادك في سيرك إلى رب البرية؛ (قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا)[الشمس: 9- 10].\n(الَّذِينَ آَمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28].\nفافرحوا بعيدكم، وللصائم فرحتان؛ ففرحك عند فطرك من يومك أو شهرك هو مقدمة بإذن الله للفرح عند لقاء ربك.\n \nوأمِّلوا بما يسَّر الله من طاعته -وإن قل في أعينكم فإنكم لن تحصوا، ولكن سدِّدوا وقاربوا؛ (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ)[الزلزلة: 7]، و (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا)[الأنعام: 160].\n \nوقال النبي -صلى الله عليه وسلم-: \"من تصدَّق بعدل تمرة من كسب طيب -ولا يقبل الله إلا الطيب- فإن الله يقبلها بيمينه، ثم يربيها لصاحبها كما يربي أحدكم فَلُوَّه حتى تكون مثل الجبل\".\n \nالله أكبر... الله أكبر ..\n \nهذا الدين الذي هذه بعض آثاره على النفوس، وضبطه للحياة، وتنظيمه للمعاش والمعاد سُنَّة الله أن يوجد له مناكِف ومُعارِض.\n \nوما تمر به هذه البلاد المباركة، والأمة الإسلامية عمومًا من لَمْز لدينها، ومكر بأولياء الله وعباده الصالحين هو تحقيق لسنة العداء للحق إلى يوم الدين الذي تزعَّمه إبليس  اللعين؛ (لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ)[الأعراف: 16- 17].\n \nوسار على خطواته (الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآَخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا)[إبراهيم: 3].\n \nومع هذا كله فالعارفون بالله المدركون سننه في خلقه لهم نظر آخر؛ أسوتهم الحسنة في ذلك النبي -صلى الله عليه وسلم- الذي لم يغادر التفاؤل قلبه ولا حسن الظن خاطره.\n \nأدركوا أنَّ مِنْ أَعْظَمِ أَسْبَابِ ظُهُورِ الْإِيْمَانِ وَالدِّينِ، وَالتمسك بالأخلاق، والثبات على القيم هو ظُهُورُ الْمُعَارِضِينَ لَهُمْ مِنْ أَهْلِ الْإِفْكِ الْمُبِينِ وأصحاب الشهوات الذين يريدون أن تميلوا ميلاً عظيمًا، ويأبى الله إلا أن يُحِقَّ الحق بكلماته ولو كره المجرمون، بل نقذف بالحق على الباطل فيدمغه فإذا هو زاهق.. انتهى بمعناه لشيخ الإسلام.\n \n(ذَلِكَ وَلَوْ يَشَاءُ اللَّهُ لَانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ فَلَنْ يُضِلَّ أَعْمَالَهُمْ)[محمد: 4]؛ فلا تخف على دينك، فقد أكمله الله ورضيه واختاره للبقاء، ولا تزال طائفة على الحق ظاهرين لا يضرهم من خذلهم إلى يوم الدين.\nوإنما الذي يستوجب خوفك؛ ما حظك من دينك؟ وما ظنك برب العالمين؟\nثم كيف جهدك في إحقاق الحق، وترسيخ معالمه في نفسك قبل غيرك، والصبر عليه في زمن قل فيه المعين، وكثر المخذلون!\n \nأخرج مسلم في صحيحه من حديث عبد الله بن عمرو قال رسول الله -صلى الله عليه وسلم-: \"إنه لم يكن نبي قبلي إلا كان حقًّا عليه أن يدل أمته على ما يعلمه خيرًا لهم، وينذرهم ما يعلمه شرًّا لهم، وإن أمتكم هذه جعل عافيتها في أولها، وسيصيب آخرها بلاء شديد وأمور تنكرونها، وتجيء فِتَن فيرقق بعضها بعضًا، وتجيء الفتنة فيقول المؤمن: هذه مهلكتي ثم تنكشف وتجيء الفتنة فيقول المؤمن: هذه هذه; فمن أحب منكم أن يُزحزح عن النار ويدخل الجنة فلتأته مَنيته وهو يؤمن بالله واليوم الآخر وليأت إلى الناس الذي يحب أن يُؤْتَى إليه\".\n \nألا وإن مما أخبر به النبي -صلى الله عليه وسلم- خبر صدق هو انقسام القلوب بعد تعرضها للفتن عودًا عودًا -شيئًا فشيئًا إلى قلبين: أبيض مثل الصفا، فلا تضره فتنةٌ ما دامت السموات والأرض، وأما القلب الآخر فهو الذي لا يعرف معروفًا، ولا ينكر منكرًا، فهو مسودٌّ يخرج الإيمان من قلبه بمقدار ما أُشْرِبَ من هواه.\n \nفانظر يا عبدالله: على أيّ القلبين قلبك، وابكِ على خطيئتك، واعلم أن شأن الثبات شأن عظيم وهو دعوة ذوي الألباب العارفين (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آل عمران: 8].\n \nومن الكلمات التي أمر النبي -صلى الله عليه وسلم- بجمعها وكنزها وهي أغلى من الذهب والفضة \"اللهم إني أسألك الثبات في الأمر والعزيمة على الرشد\"؛ حديث صحيح رواه أحمد وغيره.\n \nالله أكبر.. الله أكبر..\n \nالأمم التي ليس لها تاريخ تستأجر مَن يزوِّر لها تاريخًا فتنسبه لها، وتفتري أمجادًا لأسلافها هم على ضد ما ألصقت بهم! فما بال قوم هم من جلدتنا، ويتكلمون بألسنتنا يعبثون في تاريخنا؟!\n \nفمجتمعنا –ولله الحمد- مجتمع متدين؛ حكومةً وشعبًا، والإسلام نظام حكمه، والذين يُظهرون خلاف ذلك بما تسطّره تغريداتهم وأقلامهم، أو تُصوِّره مقاطعهم ومسلسلاتهم وأفلامهم هم ظالمون لأنفسهم مفترون على مجتمعاتهم غاشُّون لأجيالهم!\n \nوهؤلاء إن أصرُّوا على ما يزعمون فكل إناء بما فيه ينضح، فهم يصوِّرون بيئتهم الخاصة وما تلوثت به بيوتهم، وتردت إليه حالهم!\nفهل هذه قرابين لإرضاء اليهود والنصارى، ومن دار في فلكهم؛ (وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ)[البقرة: 120]؟\nأو هي تسويق للتساهل بحدود الله ورفع الهيبة عن حرماته؟!\nأيًّا كان فنحن مطمئنون على قناعاتنا، وواثقون من ماضينا وصحة تديننا، وتدين آبائنا.\n \nثم لك أن تقول: وهل ذاك الجيل معصوم وكل ما كان فيه حق وصواب؟\nلم يقل أحد بعصمة الزمن النبوي والجيل الأول.\nوسُجِّلت فيه الأخطاء والتجاوزات الشخصية، ورُصِدَتْ فيه كبائر ذنوب وقع فيها من وقع، وجاءت العقوبات الربانية والتشريعات الإلهية تطهيرًا للمخالفين (لِيَذُوقَ وَبَالَ أَمْرِهِ عَفَا اللَّهُ عَمَّا سَلَفَ وَمَنْ عَادَ فَيَنْتَقِمُ اللَّهُ مِنْهُ وَاللَّهُ عَزِيزٌ ذُو انْتِقَامٍ)[المائدة: 95].\n \nفالنقص سمة بشرية، والخطأ طبيعة إنسانية، ولو لم تذنبوا لذهب الله بكم ولأتى بقوم يذنبون ثم يستغفرون؛ ومع هذا كله لم يجرؤ مؤرِّخ أن يجعلها هي الأصل في تلك الحقبة الطاهرة والسنوات النبوية والخلافة الراشدة؛ (وَإِذَا قُلْتُمْ فَاعْدِلُوا)[الأنعام: 152]، (وَيْلٌ لِلْمُطَفِّفِينَ)[المطففين: 1].\n \nوالمتابع الأول لم يعد سهل الانقياد، فقد أدرك كثيرًا مما يُدَبَّر له، ويُرَاد أن يطبع عليه.\nبل له رؤية، وعنده رأي، فهو ينتقي وينتقد! ولكن المؤمن لا يلدغ من حجر مرتين.\n \nفحينما ركب طائفة من أبنائنا موجة الغلو، وهان عليهم تكفير أمرائهم وعلمائهم، بل وأهليهم! فنخشى أن تعود موجة منعكسة تورط طائفة أخرى من أبنائنا في تساهل في دينهم، وسفَه في أخلاقهم، ونبذ لقيم مجتمعاتهم.\n \nوهو أحد حظي الشيطان الذي قنع به من ابن آدم؛ تطرف وغلو، أو تساهل وتفريط (وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا)[المائدة: 41].\n \nكيف، وقد احتفت قنوات بمن يقولون على الله ما لا يعلمون باسم تدبر دين الله، والتأمل في معانيه؟!\n \nكيف، وقد نبتت نابتة من مدّعي الانفتاح تعزو بعضًا من شعائر التدين ومعالم الدين القويم إلى موروث اجتماعي، وعادات وجدنا عليها آبائنا، ثم يسوِّغون لأنفسهم التخفف منها، وعيب من لا يزال مستمسكًا بها؟!\n \nوموضة المتعالم الجديدة المسألة فيها خلاف، وليس فيها نص قاطع!\nفيا سبحان الله، متى كان الخلاف دليلاً على الإباحة؟!\nأما علموا أن الخلاف في المسائل عند العلماء الربانيين يستدعي ترك الشيء، وحيطة الإنسان لدينه.\n \nثم ماذا سيبقى لك من دينك؟ وبأيّ عمل سوف تلاقي ربك إذا كنت تأتي عظائم الأمور، وتجترئ على منكر القول والعمل بحجة أن فيها خلافًا؟! (وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَوَاتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ)[المؤمنون: 71].\n \nورحم الله علماءنا؛ كيف تعاملوا مع الخلاف؟، يقول ابن حزم: \"ولو أن امرأ لا يأخذ إلا بما اجتمعت عليه الأمة فقط، ويترك كل ما اختلفوا فيه مما قد جاءت فيه النصوص لكان فاسقًا بإجماع الأمة\".\n \nالله أكبر.. الله أكبر..\n \nفي الوقت الذي يسعى فيه ولاة أمرنا لتبلغ رسالة الله بالقيام على أكبر مجمعين لطباعة الوحيين الكتاب والسنة. ونشر الدعاة، ومدّ جسور الإغاثة للبلاد المنكوبة، وغيرها كثير والخير ممتد، ولله الحمد.\n \nفي هذا الوقت حقٌّ على كل إعلامي -وفي زمن التقنية المنفتحة كلنا رجال إعلامي-؛ فحق عليه أن يصدق مع نفسه، وأن يقف في صفّ دولة لم تألوا جهدًا في إظهار صورة الإسلام، وبلاد الحرمين خصوصًا بالمظهر الحسن، لعلها تغالب تشويها متعمدًا، وخلخلة لرسالة هذه البلاد وتشكيكًا للدور الذي اختاره الله لها.\n \nوكثير من المواقع التواصلية والقنوات الفضائية قد عجَّت بالمهاترات السياسية، وثمة حشد إلكتروني خلفه أصابع خفية، ونفوس مريضة تؤزها شياطين الإنس من الرافضة، وممن قال الله عنهم: (لَا يَأْلُونَكُمْ خَبَالًا)[آل عمران: 118]، أي: لا يقصِّرون في إيصال كل نقص إليكم (وَدُّوا مَا عَنِتُّمْ) [آل عمران: 118].\n \nفاحذر أن تكون تابعًا لكل ناعق، وبوقًا لكل مهرِّج، وكن أذنًا واعية، وراقب الذي (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غافر: 19].\n \nورحم الله مغرِّدًا و\"مسنبًا\" عقل رسالته، فأدى الأمانة، وارتفع بمتابعيه عن كلمة نابية، أو أن يكون همه صورة مضحكة، أو مشهدًا مخلاً أو تصرفًا طائشًا.\n \nورحم الله \"مسنبًا\" أدرك أن شهرته لا تعني رضا الله عنه فهو يحسب أنفاسه ورقيب على نفسه \"وإن الرجل ليتكلم بالكلمة من سخط الله تهوي به في النار سبعين خريفًا\".\nوالإمعة هو الذي إن أحسن الناس أحسن، وإن أساءوا أساء!\n \nالله أكبر.. الله أكبر..\n \nكلمات الأب لابنه هي أصدق الكلمات، وقد قيل: لا يرضى أب بمنافِس يفوقه إلا أن يكون ابنه.\n \nفحق على ابن أدرك والديه أو أحدهما وقرَّت عينه برؤيتهما أن لا يُريهما ولا يُسمعهما من نفسه إلا خيرًا.\n \nوحينما يتقدم سنُّك، وتأخذ في نموّك فإن أبويك يرقيان زرعهما، ويتعاهدان غرسهما فسؤالهم أين كنت؟ ومع من غبت؟ محمله الذي لا يحتمل غيره هو الشفقة عليك، والرحمة بك.\n \nفبرهما بصلاحك، وآنسهما بوجودك، وطمئن قلوبهما أنك على عهدك ووعدك معهما ولهما. واستعن على ذلك بصلاتك فهي نجاتك؛ واعلم أنه \"لا حظ في الإسلام لمن ترك الصلاة\"، \"ومن ضيع صلاته فهو لما سواها أضيع\"، (وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء: 24].\n \nالله أكبر.. الله أكبر.\n \nاللبيب بالإشارة يفهم؛ فإليك إشارتان أرجو أن تغنيا عن طويل عبارة:\nفالإشارة الأولى لمن غلبته نفسه فهو على جفاء مع ذوي رحمه، وقد بلغ من مقولة بعض هؤلاء أن يقول مخاطبًا أمه، -واسمع ما قال، ولك أن تضحك ولك أن تبكي، وشر البلية ما يضحك: يقول: حقك يا أمي على عيني ورأسي، وبرك واجب عليَّ، ولن يصلك تقصير مني، ولكني دعيني من موضوع إخوتي فلهم طريقهم ولا أرغب فيهم!\nأي خنجر أغمده مدعي البر في أحشاء أمه!\nنعوذ بالله من الخذلان! وفوات توفيق الرحمن!\n \nولهذا وأمثاله -لا كثَّرهم الله- أقول ما قاله الأحنف بن قيس -رحمه الله-: \"إياكم ورأيَ الأوغاد! -والأوغاد: هم الحمقى رديئو التصرف- قالوا: وما رأي الأوغاد؟ قال: الذين يرون الصفح والعفو عارًا\"!\n \nالإشارة الثانية: إلى قوم لا يزالون تتطلع نفوسهم إلى أن يلبسوا ثيابًا أوسع منهم، فأوثقوا أنفسهم، وخنقوا أنفاسهم، وأرهقوا ذممهم بديونٍ ممتدة، وأقساط متمددة كشفت معاريض طلبات المساعدات أعدادًا متزايدة، من رجال ونساء في أمور كانت لهم فسحة في الاستغناء عنها، و أما ما لا بد منه؛ \"فمن أخذ أموال الناس يريد أداءها أدى الله عنه\".\n \nأمَا علم هؤلاء المتساهلون عِظَم الدَّيْن على الإنسان حيًّا وميتًا، أما سمعوا بما حدَّث به جابر -رضي الله عنه- قال: \"تُوفِّي رجل, فغسلناه, وحنطناه, وكفناه، ثم أتينا به رسول الله -صلى الله عليه وسلم- ليصلي عليه, فخطا خطًى, ثم قال: أعليه دَيْنٌ؟ قلنا: ديناران! فانصرف، وقال: صلوا على صاحبكم\"!\nحتى جاء أبو قتادة فقال: الديناران عليَّ يا رسول الله، فصلَّى عليه, ثم قال بعد ذلك بيوم: ما فعل الديناران؟ فقال أبو قتادة: إنما مات أمس, قال: فعاد إليه من الغد, فقال: قد قضيتهما, فقال رسول الله -صلى الله عليه وسلم-: الآن بردت عليه جلدته\"؛(رواه أحمد وغيره وأصله في الصحيح).\nاللهم أغننا بحلالك عن حرامك، وبفضلك عمن سواك.\n \nالله أكبر.. الله أكبر..\n \nختام حديثنا، ونهاية تطوافنا إلى أختنا التي \"صلت خمسها، وصامت شهرها، وحفظت فرجها، وأطاعت زوجها؛ فهي تدخل من أيّ الجنة شاءت\"؛ قاله النبي -صلى الله عليه وسلم-.\n \nأختي الغالية: كيف فهمت ما قالته أمك عائشة -رضي الله عنها-: \"لَوْ أَدْرَكَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَا أَحْدَثَ النِّسَاءُ لَمَنَعَهُنَّ من الخروج للمساجد\".\n \nما ظنك؟ أيّ تغير أصاب النساء في زمن عائشة -رضي الله عنها- حتى جزمت أن هذا التغير لو رآه النبي -صلى الله عليه وسلم- لمنع خروجهن إلى المساجد!\n \nوماذا لو رأت عائشة حال بعض نسائنا -رضي الله عنها- ما عساها أن تقول؟ وأيّ مبلغ تبلغ به غيرتها؟!\n \nماذا لو رأت من خرجت إلى وِرَش عمل، أو مقاعد توظيف أو دراسة مختلطة، أو قبلت أعمالاً تطوعية تزاحم الرجال، وقد أدركت أن -حسب الضوابط الشرعية- لا وجود لها في الواقع في كثير من المواقع!\n \nأختي الكريمة وبنيتي الغالية أمامك تحدّ عريض، واختبار شديد، والظن أنك أهل للمسؤولية، وأنك جبل -بإذن الله- لا تحركه الرياح العاتية؛ فاستعيني بالله، وقد رأيت من حصلت الدرجات العالية العلمية والوظيفة، وهي تتعبد لله بحيائها، ولم تقبل المساومة على حجابها، وهن من أصدق الناس عطاءً وولاءً ووطنية.\n \nفأرِ الله من نفسك خيرًا، وجدِّدي صمودًا، وشموخًا تطيعين به ربك، وتقرّ به عين كل صادق غيور على بلدك، ويندفع به كيد الحاسدين المتربصين.\n \nفخصوصيتك وتميزك على نساء العالمين هي بمقدار قناعتك بدينك، والتزامك بشرع ربك (يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ)[الأحزاب: 32].\n \nأما الحرية التي يخادعونك بها ويستأجرون مَن يروِّج لها في القنوات باسم مشاركات في قضايا مفتعلة، أو حل مسابقات، أو إهداء معايدات، وضحكات ورقة كلمات هي حريتهم هم في الوصول إليك متى شاءوا وفي أيّ مكان شاءوا؟!\n \nفي ظل التطبيقات التواصلية المتجددة بتقنية عالية؛ والتي يردها ويَصْدُر منها البر والفاجر بلا ثمن يدفع، والوقار والحياء في كثير منها يرفع. وإذا نزع الحياء حل المقت والشفاء.\n \nوإذا تروضت النفوس على فحش القول والفعل، وتفاهاتٍ المشاهدات سرى في طباعها شيء مما أكثر الترداد عليه والنظر فيه (فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ)[النساء: 140]؛ كيف حيطتك لدينك ماذا أعددت؟\n \nوحيث إن المقام مقام نصح ومصارحة؛ فاعلمي أن أزهد الناس فيك، وأشدهم كراهية للارتباط بك على وجه صحيح هم لصوص النت ومخترقو البيوت ومن يلينون الكلام ويرسلون فيسات القلوب والقبلات! وعذرًا للإزعاج.\n \nالله أكبر.. الله أكبر..\n \nدعوة المسلمين لبعضهم تحيط من ورائهم، ويدفع الله بالدعاء، ويرفع به من البأساء والضراء..\n \nاللهم اجعل عيدنا سعيدًا، وسعينا حميدًا، اللهم تقبل صيامنا وقيامنا، وتجاوز عن تقصيرنا.\n \nاللهم إنا نسألك بأنا نشهد أنك أنت الله لا إله إلا أنت الأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفوًا أحد.\n \nنسألك اللهم بذلك أن تحفظ علينا ديننا، وأن تحفظ لنا ولاة أمورنا، وأن تقوِّي بالحق ولي أمرنا وولي عهده، وأعوانهم ووزراءهم.\n \nكما نسألك أن تهيئ لأمة محمد من أمرها رشدًا، وأن تولي عليهم خيارهم، وتقيهم شرور أشرارهم.\nونسألك اللهم أن تنصر المجاهدين في سبيلك في كل مكان، وفي جنوب البلاد.\n \nاللهم عليك بالرافضة المفسدين اللهم أبطل سعيهم، وردهم على أعقباهم، ولا تجعل لهم يدًا على المسلمين.\n \nاللهم إنه يغيب عن عيدنا هذا أناس لزموا الأسرة البيضاء أمرهم بيدك، وسؤالهم لطفك وعافيتك، فاللهم اكتب لهم شفاء في أبدانهم وسكينة في قلوبهم، وأعظم مثوبتهم.\n \nاللهم من سبقت آجالهم من والدينا وأزواجنا وذرياتنا وأقاربنا ومعارف لنا، اللهم اغفر لهم وارحمهم وأكرم نزلهم، وجازاهم بالحسنات إحسانًا، وبالسيئات صفحًا وغفرانًا،  اللهم  واكتب ذلك لنا إذا صرنا إلى ما صاروا إليه.\n \nثم سنة نبيكم رجوع من غير طريق مجيئكم.\nوتذكروا بانصرافكم هذا انصرافكم إلى منازلكم (فَأَمَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَهُمْ فِي رَوْضَةٍ يُحْبَرُونَ * وَأَمَّا الَّذِينَ كَفَرُوا وَكَذَّبُوا بِآَيَاتِنَا وَلِقَاءِ الْآَخِرَةِ فَأُولَئِكَ فِي الْعَذَابِ مُحْضَرُونَ)[الروم: 15- 16].\n \nأحسن اللهم عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة.\n \nسبحان ربك رب العزة عما يصفون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض محصلاتنا من رمضان المنصرم 2/الاستمساك بالمغانم الرمضانية 3/ العداء للحق سنة ماضية 4/أهمية الثبات على الدين 5/ المسلمون بين الإفراط والتفريط 6/الوصية بالوالدين 7/ إشارتان تغنيان عن طويل عبارة 8/رسائل ووصايا للمرأة المسلمة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كيف، وقد احتفت قنوات بمن يقولون على الله ما لا يعلمون باسم تدبر دين الله، والتأمل في معانيه؟! كيف، وقد نبتت نابتة من مدّعي الانفتاح تعزو بعضًا من شعائر التدين ومعالم الدين القويم إلى موروث اجتماعي، وعادات وجدنا عليها آبائنا، ثم يسوِّغون لأنفسهم التخفف منها، وعيب من لا يزال مستمسكًا بها؟! وموضة المتعالم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"307533\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر...</p>\n<p>&nbsp;</p>\n<p>أما بعد: فلقد انتهت الأيام العظام، وطُوِيَتْ من أعمارنا الليالي الكرام.</p>\n<p>كمَّل الله بلطفه للصائمين أجر العدة, وإن نقصت في حسابها في المدة؛ فـ<strong>\"<span style=\"color: #0000ff;\">شهرا عيدٍ لا ينقصان</span></strong>\"؛ قاله النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وتوَّج ذلك أن وافق عيدنا عيد الجمعة؛ فالحمد لله على فضله، وعظيم عطائه.</p>\n<p>وقد أذن النبي -صلى الله عليه وسلم- لمن صلَّى العيد أن يكتفي به عن حضور الجمعة فيصلي ظُهرًا في وقتها أربع ركعات حيث كان، منفردًا أو جماعة مع حضر معه.</p>\n<p>&nbsp;</p>\n<p>لقد شهد الناس شهر الصيام (<span style=\"color: #ff0000;\"><strong>فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ</strong></span>)[البقرة: 185]، وشهدوا من خلاله حاجتهم إلى ربهم، وافتقار نفوسهم إلى خالقهم.</p>\n<p>وجدوا ضالتهم في الإمساك في نهاره، وقيام ليله \"<span style=\"color: #0000ff;\"><strong>الصوم جُنَّة</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أدرك الموفَّقُون أن سعادتهم في عبوديتهم، وراحة نفوسهم وطمأنينة قلوبهم مفتاحها <strong>(<span style=\"color: #ff0000;\">سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span>)</strong>[البقرة: 285].</p>\n<p>&nbsp;</p>\n<p>فلم تُفلح الماديات واللهث وراء الملذات والأسفار عبر القارات لم تُفلح –ولن تفلح - في تسكين النفوس، ولم تَقدر على إزالة قَلَق داخلي، ولا خوف من شيء، وآخر من لا شيء.</p>\n<p>&nbsp;</p>\n<p>فدواء النفوس عند ربِّ النفوس؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</strong></span>)[يونس: 57].</p>\n<p>&nbsp;</p>\n<p>هذه بعض محصلاتنا من رمضان حياة جديدة، وتعاون على طاعة.</p>\n<p>يشعر المسلم بقرب الصائمين منه، ويأنس بمن يصفُّ إلى جنبه في قيام رمضان في لحظات السكون، والنزول الإلهي؛ لأنه يعرف أن هذا منافس له في الباقيات الصالحات، فلا يزال يأخذ من همته، ويسري إلى نفسه شيء من سموّ روحه وعلو مقصده! والأرواح جنود مجندة، (<span style=\"color: #ff0000;\"><strong>وَفِي ذَلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ</strong></span>)[المطففين: 26].</p>\n<p>&nbsp;</p>\n<p>أو تكون تلك المغانم الرمضانية هيِّنَة على نفوس أبِيَّة اجتهدت في جمعها عبر الصيام والقيام وقراءة القرآن والإطعام.</p>\n<p>&nbsp;</p>\n<p>لا تكون هيّنة، ولن تُبَاع برخص إن شاء الله؛ (<span style=\"color: #ff0000;\"><strong>قَدْ ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِينَ</strong></span>)[الأنعام: 56]، (<span style=\"color: #ff0000;\"><strong>إِنِّي إِذًا لَفِي ضَلَالٍ مُبِينٍ</strong></span>)[يس: 24].</p>\n<p>&nbsp;</p>\n<p>فاستمسك بما وجدت من صلاح قلبك، واعتصم بحبل ربك، فهذه حياتك الحقيقية، وزادك في سيرك إلى رب البرية؛ (<span style=\"color: #ff0000;\"><strong>قَدْ أَفْلَحَ مَنْ زَكَّاهَا * وَقَدْ خَابَ مَنْ دَسَّاهَا</strong></span>)[الشمس: 9- 10].</p>\n<p>(<span style=\"color: #ff0000;\"><strong>الَّذِينَ آَمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</strong></span>)[الرعد: 28].</p>\n<p>فافرحوا بعيدكم، وللصائم فرحتان؛ ففرحك عند فطرك من يومك أو شهرك هو مقدمة بإذن الله للفرح عند لقاء ربك.</p>\n<p>&nbsp;</p>\n<p>وأمِّلوا بما يسَّر الله من طاعته -وإن قل في أعينكم فإنكم لن تحصوا، ولكن سدِّدوا وقاربوا؛ <span style=\"color: #ff0000;\"><span style=\"color: #000000;\">(</span><strong>فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ</strong></span>)[الزلزلة: 7]، و (<span style=\"color: #ff0000;\"><strong>مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا</strong></span>)[الأنعام: 160].</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من تصدَّق بعدل تمرة من كسب طيب -ولا يقبل الله إلا الطيب- فإن الله يقبلها بيمينه، ثم يربيها لصاحبها كما يربي أحدكم فَلُوَّه حتى تكون مثل الجبل</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر... الله أكبر ..</p>\n<p>&nbsp;</p>\n<p>هذا الدين الذي هذه بعض آثاره على النفوس، وضبطه للحياة، وتنظيمه للمعاش والمعاد سُنَّة الله أن يوجد له مناكِف ومُعارِض.</p>\n<p>&nbsp;</p>\n<p>وما تمر به هذه البلاد المباركة، والأمة الإسلامية عمومًا من لَمْز لدينها، ومكر بأولياء الله وعباده الصالحين هو تحقيق لسنة العداء للحق إلى يوم الدين الذي تزعَّمه إبليس&nbsp; اللعين؛ (<span style=\"color: #ff0000;\"><strong>لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</strong></span>)[الأعراف: 16- 17].</p>\n<p>&nbsp;</p>\n<p>وسار على خطواته (<span style=\"color: #ff0000;\"><strong>الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآَخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا</strong></span>)[إبراهيم: 3].</p>\n<p>&nbsp;</p>\n<p>ومع هذا كله فالعارفون بالله المدركون سننه في خلقه لهم نظر آخر؛ أسوتهم الحسنة في ذلك النبي -صلى الله عليه وسلم- الذي لم يغادر التفاؤل قلبه ولا حسن الظن خاطره.</p>\n<p>&nbsp;</p>\n<p>أدركوا أنَّ مِنْ أَعْظَمِ أَسْبَابِ ظُهُورِ الْإِيْمَانِ وَالدِّينِ، وَالتمسك بالأخلاق، والثبات على القيم هو ظُهُورُ الْمُعَارِضِينَ لَهُمْ مِنْ أَهْلِ الْإِفْكِ الْمُبِينِ وأصحاب الشهوات الذين يريدون أن تميلوا ميلاً عظيمًا، ويأبى الله إلا أن يُحِقَّ الحق بكلماته ولو كره المجرمون، بل نقذف بالحق على الباطل فيدمغه فإذا هو زاهق.. انتهى بمعناه لشيخ الإسلام.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>ذَلِكَ وَلَوْ يَشَاءُ اللَّهُ لَانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ وَالَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ فَلَنْ يُضِلَّ أَعْمَالَهُمْ</strong></span>)[محمد: 4]؛ فلا تخف على دينك، فقد أكمله الله ورضيه واختاره للبقاء، ولا تزال طائفة على الحق ظاهرين لا يضرهم من خذلهم إلى يوم الدين.</p>\n<p>وإنما الذي يستوجب خوفك؛ ما حظك من دينك؟ وما ظنك برب العالمين؟</p>\n<p>ثم كيف جهدك في إحقاق الحق، وترسيخ معالمه في نفسك قبل غيرك، والصبر عليه في زمن قل فيه المعين، وكثر المخذلون!</p>\n<p>&nbsp;</p>\n<p>أخرج مسلم في صحيحه من حديث عبد الله بن عمرو قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إنه لم يكن نبي قبلي إلا كان حقًّا عليه أن يدل أمته على ما يعلمه خيرًا لهم، وينذرهم ما يعلمه شرًّا لهم، وإن أمتكم هذه جعل عافيتها في أولها، وسيصيب آخرها بلاء شديد وأمور تنكرونها، وتجيء فِتَن فيرقق بعضها بعضًا، وتجيء الفتنة فيقول المؤمن: هذه مهلكتي ثم تنكشف وتجيء الفتنة فيقول المؤمن: هذه هذه; فمن أحب منكم أن يُزحزح عن النار ويدخل الجنة فلتأته مَنيته وهو يؤمن بالله واليوم الآخر وليأت إلى الناس الذي يحب أن يُؤْتَى إليه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ألا وإن مما أخبر به النبي -صلى الله عليه وسلم- خبر صدق هو انقسام القلوب بعد تعرضها للفتن عودًا عودًا -شيئًا فشيئًا إلى قلبين: أبيض مثل الصفا، فلا تضره فتنةٌ ما دامت السموات والأرض، وأما القلب الآخر فهو الذي لا يعرف معروفًا، ولا ينكر منكرًا، فهو مسودٌّ يخرج الإيمان من قلبه بمقدار ما أُشْرِبَ من هواه.</p>\n<p>&nbsp;</p>\n<p>فانظر يا عبدالله: على أيّ القلبين قلبك، وابكِ على خطيئتك، واعلم أن شأن الثبات شأن عظيم وهو دعوة ذوي الألباب العارفين (<span style=\"color: #ff0000;\"><strong>رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</strong></span>)[آل عمران: 8].</p>\n<p>&nbsp;</p>\n<p>ومن الكلمات التي أمر النبي -صلى الله عليه وسلم- بجمعها وكنزها وهي أغلى من الذهب والفضة <span style=\"color: #0000ff;\">\"<strong>اللهم إني أسألك الثبات في الأمر والعزيمة على الرشد</strong></span>\"؛ حديث صحيح رواه أحمد وغيره.</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر..</p>\n<p>&nbsp;</p>\n<p>الأمم التي ليس لها تاريخ تستأجر مَن يزوِّر لها تاريخًا فتنسبه لها، وتفتري أمجادًا لأسلافها هم على ضد ما ألصقت بهم! فما بال قوم هم من جلدتنا، ويتكلمون بألسنتنا يعبثون في تاريخنا؟!</p>\n<p>&nbsp;</p>\n<p>فمجتمعنا –ولله الحمد- مجتمع متدين؛ حكومةً وشعبًا، والإسلام نظام حكمه، والذين يُظهرون خلاف ذلك بما تسطّره تغريداتهم وأقلامهم، أو تُصوِّره مقاطعهم ومسلسلاتهم وأفلامهم هم ظالمون لأنفسهم مفترون على مجتمعاتهم غاشُّون لأجيالهم!</p>\n<p>&nbsp;</p>\n<p>وهؤلاء إن أصرُّوا على ما يزعمون فكل إناء بما فيه ينضح، فهم يصوِّرون بيئتهم الخاصة وما تلوثت به بيوتهم، وتردت إليه حالهم!</p>\n<p>فهل هذه قرابين لإرضاء اليهود والنصارى، ومن دار في فلكهم؛ <span style=\"color: #ff0000;\"><span style=\"color: #000000;\">(</span><strong>وَلَنْ تَرْضَى عَنْكَ الْيَهُودُ وَلَا النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ</strong></span>)[البقرة: 120]؟</p>\n<p>أو هي تسويق للتساهل بحدود الله ورفع الهيبة عن حرماته؟!</p>\n<p>أيًّا كان فنحن مطمئنون على قناعاتنا، وواثقون من ماضينا وصحة تديننا، وتدين آبائنا.</p>\n<p>&nbsp;</p>\n<p>ثم لك أن تقول: وهل ذاك الجيل معصوم وكل ما كان فيه حق وصواب؟</p>\n<p>لم يقل أحد بعصمة الزمن النبوي والجيل الأول.</p>\n<p>وسُجِّلت فيه الأخطاء والتجاوزات الشخصية، ورُصِدَتْ فيه كبائر ذنوب وقع فيها من وقع، وجاءت العقوبات الربانية والتشريعات الإلهية تطهيرًا للمخالفين <span style=\"color: #ff0000;\">(<strong>لِيَذُوقَ وَبَالَ أَمْرِهِ عَفَا اللَّهُ عَمَّا سَلَفَ وَمَنْ عَادَ فَيَنْتَقِمُ اللَّهُ مِنْهُ وَاللَّهُ عَزِيزٌ ذُو انْتِقَامٍ</strong></span>)[المائدة: 95].</p>\n<p>&nbsp;</p>\n<p>فالنقص سمة بشرية، والخطأ طبيعة إنسانية، ولو لم تذنبوا لذهب الله بكم ولأتى بقوم يذنبون ثم يستغفرون؛ ومع هذا كله لم يجرؤ مؤرِّخ أن يجعلها هي الأصل في تلك الحقبة الطاهرة والسنوات النبوية والخلافة الراشدة؛ <span style=\"color: #ff0000;\">(<strong>وَإِذَا قُلْتُمْ فَاعْدِلُوا</strong></span>)[الأنعام: 152]، (<span style=\"color: #ff0000;\"><strong>وَيْلٌ لِلْمُطَفِّفِينَ</strong></span>)[المطففين: 1].</p>\n<p>&nbsp;</p>\n<p>والمتابع الأول لم يعد سهل الانقياد، فقد أدرك كثيرًا مما يُدَبَّر له، ويُرَاد أن يطبع عليه.</p>\n<p>بل له رؤية، وعنده رأي، فهو ينتقي وينتقد! ولكن المؤمن لا يلدغ من حجر مرتين.</p>\n<p>&nbsp;</p>\n<p>فحينما ركب طائفة من أبنائنا موجة الغلو، وهان عليهم تكفير أمرائهم وعلمائهم، بل وأهليهم! فنخشى أن تعود موجة منعكسة تورط طائفة أخرى من أبنائنا في تساهل في دينهم، وسفَه في أخلاقهم، ونبذ لقيم مجتمعاتهم.</p>\n<p>&nbsp;</p>\n<p>وهو أحد حظي الشيطان الذي قنع به من ابن آدم؛ تطرف وغلو، أو تساهل وتفريط <span style=\"color: #ff0000;\">(<strong>وَمَنْ يُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِكَ لَهُ مِنَ اللَّهِ شَيْئًا</strong></span>)[المائدة: 41].</p>\n<p>&nbsp;</p>\n<p>كيف، وقد احتفت قنوات بمن يقولون على الله ما لا يعلمون باسم تدبر دين الله، والتأمل في معانيه؟!</p>\n<p>&nbsp;</p>\n<p>كيف، وقد نبتت نابتة من مدّعي الانفتاح تعزو بعضًا من شعائر التدين ومعالم الدين القويم إلى موروث اجتماعي، وعادات وجدنا عليها آبائنا، ثم يسوِّغون لأنفسهم التخفف منها، وعيب من لا يزال مستمسكًا بها؟!</p>\n<p>&nbsp;</p>\n<p>وموضة المتعالم الجديدة المسألة فيها خلاف، وليس فيها نص قاطع!</p>\n<p>فيا سبحان الله، متى كان الخلاف دليلاً على الإباحة؟!</p>\n<p>أما علموا أن الخلاف في المسائل عند العلماء الربانيين يستدعي ترك الشيء، وحيطة الإنسان لدينه.</p>\n<p>&nbsp;</p>\n<p>ثم ماذا سيبقى لك من دينك؟ وبأيّ عمل سوف تلاقي ربك إذا كنت تأتي عظائم الأمور، وتجترئ على منكر القول والعمل بحجة أن فيها خلافًا؟! (<span style=\"color: #ff0000;\"><strong>وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَوَاتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ</strong></span>)[المؤمنون: 71].</p>\n<p>&nbsp;</p>\n<p>ورحم الله علماءنا؛ كيف تعاملوا مع الخلاف؟، يقول ابن حزم: \"<span style=\"color: #008000;\">ولو أن امرأ لا يأخذ إلا بما اجتمعت عليه الأمة فقط، ويترك كل ما اختلفوا فيه مما قد جاءت فيه النصوص لكان فاسقًا بإجماع الأمة</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر..</p>\n<p>&nbsp;</p>\n<p>في الوقت الذي يسعى فيه ولاة أمرنا لتبلغ رسالة الله بالقيام على أكبر مجمعين لطباعة الوحيين الكتاب والسنة. ونشر الدعاة، ومدّ جسور الإغاثة للبلاد المنكوبة، وغيرها كثير والخير ممتد، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>في هذا الوقت حقٌّ على كل إعلامي -وفي زمن التقنية المنفتحة كلنا رجال إعلامي-؛ فحق عليه أن يصدق مع نفسه، وأن يقف في صفّ دولة لم تألوا جهدًا في إظهار صورة الإسلام، وبلاد الحرمين خصوصًا بالمظهر الحسن، لعلها تغالب تشويها متعمدًا، وخلخلة لرسالة هذه البلاد وتشكيكًا للدور الذي اختاره الله لها.</p>\n<p>&nbsp;</p>\n<p>وكثير من المواقع التواصلية والقنوات الفضائية قد عجَّت بالمهاترات السياسية، وثمة حشد إلكتروني خلفه أصابع خفية، ونفوس مريضة تؤزها شياطين الإنس من الرافضة، وممن قال الله عنهم: (<span style=\"color: #ff0000;\"><strong>لَا يَأْلُونَكُمْ خَبَالًا</strong></span>)[آل عمران: 118]، أي: لا يقصِّرون في إيصال كل نقص إليكم (<span style=\"color: #ff0000;\"><strong>وَدُّوا مَا عَنِتُّمْ</strong></span>) [آل عمران: 118].</p>\n<p>&nbsp;</p>\n<p>فاحذر أن تكون تابعًا لكل ناعق، وبوقًا لكل مهرِّج، وكن أذنًا واعية، وراقب الذي (<span style=\"color: #ff0000;\"><strong>يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</strong></span>)[غافر: 19].</p>\n<p>&nbsp;</p>\n<p>ورحم الله مغرِّدًا و\"مسنبًا\" عقل رسالته، فأدى الأمانة، وارتفع بمتابعيه عن كلمة نابية، أو أن يكون همه صورة مضحكة، أو مشهدًا مخلاً أو تصرفًا طائشًا.</p>\n<p>&nbsp;</p>\n<p>ورحم الله \"مسنبًا\" أدرك أن شهرته لا تعني رضا الله عنه فهو يحسب أنفاسه ورقيب على نفسه \"<span style=\"color: #0000ff;\">وإن الرجل ليتكلم بالكلمة من سخط الله تهوي به في النار سبعين خريفًا</span>\".</p>\n<p>والإمعة هو الذي إن أحسن الناس أحسن، وإن أساءوا أساء!</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر..</p>\n<p>&nbsp;</p>\n<p>كلمات الأب لابنه هي أصدق الكلمات، وقد قيل: لا يرضى أب بمنافِس يفوقه إلا أن يكون ابنه.</p>\n<p>&nbsp;</p>\n<p>فحق على ابن أدرك والديه أو أحدهما وقرَّت عينه برؤيتهما أن لا يُريهما ولا يُسمعهما من نفسه إلا خيرًا.</p>\n<p>&nbsp;</p>\n<p>وحينما يتقدم سنُّك، وتأخذ في نموّك فإن أبويك يرقيان زرعهما، ويتعاهدان غرسهما فسؤالهم أين كنت؟ ومع من غبت؟ محمله الذي لا يحتمل غيره هو الشفقة عليك، والرحمة بك.</p>\n<p>&nbsp;</p>\n<p>فبرهما بصلاحك، وآنسهما بوجودك، وطمئن قلوبهما أنك على عهدك ووعدك معهما ولهما. واستعن على ذلك بصلاتك فهي نجاتك؛ واعلم أنه \"<span style=\"color: #0000ff;\"><strong>لا حظ في الإسلام لمن ترك الصلاة</strong></span>\"، \"<span style=\"color: #0000ff;\"><strong>ومن ضيع صلاته فهو لما سواها أضيع</strong></span>\"، (<span style=\"color: #ff0000;\"><strong>وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</strong></span>)[الإسراء: 24].</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر.</p>\n<p>&nbsp;</p>\n<p>اللبيب بالإشارة يفهم؛ فإليك إشارتان أرجو أن تغنيا عن طويل عبارة:</p>\n<p><strong>فالإشارة الأولى</strong> لمن غلبته نفسه فهو على جفاء مع ذوي رحمه، وقد بلغ من مقولة بعض هؤلاء أن يقول مخاطبًا أمه، -واسمع ما قال، ولك أن تضحك ولك أن تبكي، وشر البلية ما يضحك: يقول: حقك يا أمي على عيني ورأسي، وبرك واجب عليَّ، ولن يصلك تقصير مني، ولكني دعيني من موضوع إخوتي فلهم طريقهم ولا أرغب فيهم!</p>\n<p>أي خنجر أغمده مدعي البر في أحشاء أمه!</p>\n<p>نعوذ بالله من الخذلان! وفوات توفيق الرحمن!</p>\n<p>&nbsp;</p>\n<p>ولهذا وأمثاله -لا كثَّرهم الله- أقول ما قاله الأحنف بن قيس -رحمه الله-: \"<strong><span style=\"color: #008000;\">إياكم ورأيَ الأوغاد</span>! -</strong>والأوغاد: هم الحمقى رديئو التصرف-<strong><span style=\"color: #008000;\"> قالوا: وما رأي الأوغاد؟ قال: الذين يرون الصفح والعفو عارًا</span>\"</strong>!</p>\n<p>&nbsp;</p>\n<p><strong>الإشارة الثانية:</strong> إلى قوم لا يزالون تتطلع نفوسهم إلى أن يلبسوا ثيابًا أوسع منهم، فأوثقوا أنفسهم، وخنقوا أنفاسهم، وأرهقوا ذممهم بديونٍ ممتدة، وأقساط متمددة كشفت معاريض طلبات المساعدات أعدادًا متزايدة، من رجال ونساء في أمور كانت لهم فسحة في الاستغناء عنها، و أما ما لا بد منه؛ \"<span style=\"color: #008000;\"><strong>فمن أخذ أموال الناس يريد أداءها أدى الله عنه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أمَا علم هؤلاء المتساهلون عِظَم الدَّيْن على الإنسان حيًّا وميتًا، أما سمعوا بما حدَّث به جابر -رضي الله عنه- قال: \"<span style=\"color: #008000;\"><strong>تُوفِّي رجل, فغسلناه, وحنطناه, وكفناه، ثم أتينا به رسول الله -صلى الله عليه وسلم- ليصلي عليه, فخطا خطًى, ثم قال: أعليه دَيْنٌ؟ قلنا: ديناران! فانصرف، وقال: صلوا على صاحبكم</strong></span>\"!</p>\n<p><strong><span style=\"color: #008000;\">حتى جاء أبو قتادة فقال: الديناران عليَّ يا رسول الله، فصلَّى عليه, ثم قال بعد ذلك بيوم: ما فعل الديناران؟ فقال أبو قتادة: إنما مات أمس, قال: فعاد إليه من الغد, فقال: قد قضيتهما, فقال رسول الله -صلى الله عليه وسلم-: الآن بردت عليه جلدته</span>\"</strong>؛(رواه أحمد وغيره وأصله في الصحيح).</p>\n<p>اللهم أغننا بحلالك عن حرامك، وبفضلك عمن سواك.</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر..</p>\n<p>&nbsp;</p>\n<p>ختام حديثنا، ونهاية تطوافنا إلى أختنا التي <strong>\"<span style=\"color: #0000ff;\">صلت خمسها، وصامت شهرها، وحفظت فرجها، وأطاعت زوجها؛ فهي تدخل من أيّ الجنة شاءت</span></strong>\"؛ قاله النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أختي الغالية: كيف فهمت ما قالته أمك عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\"><strong>لَوْ أَدْرَكَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- مَا أَحْدَثَ النِّسَاءُ لَمَنَعَهُنَّ من الخروج للمساجد</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ما ظنك؟ أيّ تغير أصاب النساء في زمن عائشة -رضي الله عنها- حتى جزمت أن هذا التغير لو رآه النبي -صلى الله عليه وسلم- لمنع خروجهن إلى المساجد!</p>\n<p>&nbsp;</p>\n<p>وماذا لو رأت عائشة حال بعض نسائنا -رضي الله عنها- ما عساها أن تقول؟ وأيّ مبلغ تبلغ به غيرتها؟!</p>\n<p>&nbsp;</p>\n<p>ماذا لو رأت من خرجت إلى وِرَش عمل، أو مقاعد توظيف أو دراسة مختلطة، أو قبلت أعمالاً تطوعية تزاحم الرجال، وقد أدركت أن -حسب الضوابط الشرعية- لا وجود لها في الواقع في كثير من المواقع!</p>\n<p>&nbsp;</p>\n<p>أختي الكريمة وبنيتي الغالية أمامك تحدّ عريض، واختبار شديد، والظن أنك أهل للمسؤولية، وأنك جبل -بإذن الله- لا تحركه الرياح العاتية؛ فاستعيني بالله، وقد رأيت من حصلت الدرجات العالية العلمية والوظيفة، وهي تتعبد لله بحيائها، ولم تقبل المساومة على حجابها، وهن من أصدق الناس عطاءً وولاءً ووطنية.</p>\n<p>&nbsp;</p>\n<p>فأرِ الله من نفسك خيرًا، وجدِّدي صمودًا، وشموخًا تطيعين به ربك، وتقرّ به عين كل صادق غيور على بلدك، ويندفع به كيد الحاسدين المتربصين.</p>\n<p>&nbsp;</p>\n<p>فخصوصيتك وتميزك على نساء العالمين هي بمقدار قناعتك بدينك، والتزامك بشرع ربك (<span style=\"color: #ff0000;\"><strong>يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ</strong></span>)[الأحزاب: 32].</p>\n<p>&nbsp;</p>\n<p>أما الحرية التي يخادعونك بها ويستأجرون مَن يروِّج لها في القنوات باسم مشاركات في قضايا مفتعلة، أو حل مسابقات، أو إهداء معايدات، وضحكات ورقة كلمات هي حريتهم هم في الوصول إليك متى شاءوا وفي أيّ مكان شاءوا؟!</p>\n<p>&nbsp;</p>\n<p>في ظل التطبيقات التواصلية المتجددة بتقنية عالية؛ والتي يردها ويَصْدُر منها البر والفاجر بلا ثمن يدفع، والوقار والحياء في كثير منها يرفع. وإذا نزع الحياء حل المقت والشفاء.</p>\n<p>&nbsp;</p>\n<p>وإذا تروضت النفوس على فحش القول والفعل، وتفاهاتٍ المشاهدات سرى في طباعها شيء مما أكثر الترداد عليه والنظر فيه (<span style=\"color: #ff0000;\"><strong>فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ</strong></span>)[النساء: 140]؛ كيف حيطتك لدينك ماذا أعددت؟</p>\n<p>&nbsp;</p>\n<p>وحيث إن المقام مقام نصح ومصارحة؛ فاعلمي أن أزهد الناس فيك، وأشدهم كراهية للارتباط بك على وجه صحيح هم لصوص النت ومخترقو البيوت ومن يلينون الكلام ويرسلون فيسات القلوب والقبلات! وعذرًا للإزعاج.</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر..</p>\n<p>&nbsp;</p>\n<p>دعوة المسلمين لبعضهم تحيط من ورائهم، ويدفع الله بالدعاء، ويرفع به من البأساء والضراء..</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل عيدنا سعيدًا، وسعينا حميدًا، اللهم تقبل صيامنا وقيامنا، وتجاوز عن تقصيرنا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأنا نشهد أنك أنت الله لا إله إلا أنت الأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفوًا أحد.</p>\n<p>&nbsp;</p>\n<p>نسألك اللهم بذلك أن تحفظ علينا ديننا، وأن تحفظ لنا ولاة أمورنا، وأن تقوِّي بالحق ولي أمرنا وولي عهده، وأعوانهم ووزراءهم.</p>\n<p>&nbsp;</p>\n<p>كما نسألك أن تهيئ لأمة محمد من أمرها رشدًا، وأن تولي عليهم خيارهم، وتقيهم شرور أشرارهم.</p>\n<p>ونسألك اللهم أن تنصر المجاهدين في سبيلك في كل مكان، وفي جنوب البلاد.</p>\n<p>&nbsp;</p>\n<p>اللهم عليك بالرافضة المفسدين اللهم أبطل سعيهم، وردهم على أعقباهم، ولا تجعل لهم يدًا على المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنه يغيب عن عيدنا هذا أناس لزموا الأسرة البيضاء أمرهم بيدك، وسؤالهم لطفك وعافيتك، فاللهم اكتب لهم شفاء في أبدانهم وسكينة في قلوبهم، وأعظم مثوبتهم.</p>\n<p>&nbsp;</p>\n<p>اللهم من سبقت آجالهم من والدينا وأزواجنا وذرياتنا وأقاربنا ومعارف لنا، اللهم اغفر لهم وارحمهم وأكرم نزلهم، وجازاهم بالحسنات إحسانًا، وبالسيئات صفحًا وغفرانًا،&nbsp; اللهم&nbsp; واكتب ذلك لنا إذا صرنا إلى ما صاروا إليه.</p>\n<p>&nbsp;</p>\n<p>ثم سنة نبيكم رجوع من غير طريق مجيئكم.</p>\n<p>وتذكروا بانصرافكم هذا انصرافكم إلى منازلكم (<span style=\"color: #ff0000;\"><strong>فَأَمَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَهُمْ فِي رَوْضَةٍ يُحْبَرُونَ * وَأَمَّا الَّذِينَ كَفَرُوا وَكَذَّبُوا بِآَيَاتِنَا وَلِقَاءِ الْآَخِرَةِ فَأُولَئِكَ فِي الْعَذَابِ مُحْضَرُونَ</strong></span>)[الروم: 15- 16].</p>\n<p>&nbsp;</p>\n<p>أحسن اللهم عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة.</p>\n<p>&nbsp;</p>\n<p>سبحان ربك رب العزة عما يصفون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_1439هـ.doc",
      "path": "/database/files/خطبة_عيد_الفطر_1439هـ.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1439%D9%87%D9%80-3/download-file/307546"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-1439هـ-3"
}
