{
  "id": 1374,
  "title": "خطبة عيد الأضحى المبارك 1445هـ (وَكَانَ أَمْرُ اللَّهِ قَدَرًا ‌مَقْدُورًا)",
  "slug": "خطبة-عيد-الأضحى-المبارك-1445هـ-وكان-أمر-الله-قدرا-مقدورا",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/شكر الله على نعمائه في الحج والأضاحي 2/تضرع الحجيج إلى الله ومغفرة الله لهم 3/اضطراب الأحوال في العالم 4/اللجوء إلى الله تعالى حصن المسلم الحصين 5/وصايا ونصائح للمرأة المسلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْمُؤْمِنُ الْحَقُّ هُوَ مَنْ يَعِيشُ سَرَّاءَهُ فِي عِبَادَةٍ وَشُكْرٍ، وَضَرَّاءَهُ فِي تَسْلِيمٍ وَدُعَاءٍ وَصَبْرٍ؛ لِيُؤْجَرَ فِي كِلَا الْحَالَيْنِ؛ فَلَا الْجَزَعُ يَرْفَعُ الْمُصَابَ، وَلَا الْخَوْفُ يَمْنَعُ الْبَلَاءَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْعَظِيمِ، الْعَلِيمِ الْقَدِيرِ، الْحَلِيمِ الْحَكِيمِ؛ خَلَقَ الْخَلْقَ لِعِبَادَتِهِ، وَأَمْضَى فِيهِمْ قَدَرَهُ بِعِلْمِهِ وَحِكْمَتِهِ وَعَدْلِهِ وَرَحْمَتِهِ؛ فَلَا مَفَرَّ مِنْهُ إِلَّا إِلَيْهِ، وَلَا مَلْجَأَ مِنْهُ إِلَّا إِلَيْهِ، وَلَا مَعَاذَ إِلَّا مَعَاذُهُ، وَلَا حِمًى إِلَّا حِمَاهُ، وَهُوَ الْحَفِيظُ الْعَلِيمُ.\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ هَدَانَا صِرَاطَهُ الْمُسْتَقِيمَ، وَدَلَّنَا عَلَى دِينِهِ الْقَوِيمِ، وَأَنْزَلَ عَلَيْنَا كِتَابَهُ الْكَرِيمَ، وَبَعَثَ فِينَا نَبِيَّهُ الْأَمِينَ؛ فَكَمَّلَ بِهِ الدِّينَ، وَتَمَّتْ بِهِ النِّعْمَةُ، وَعَظُمَتْ بِهِ الْمِنَّةُ؛ فَلَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ.\n \nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَرَعَ الْحَجَّ وَالْأَضَاحِيَّ لِمَنَافِعِ الْعِبَادِ، يَبْتَغُونَ فَضْلًا مِنْ رَبِّهِمْ وَيُؤْجَرُونَ، وَيَتَقَرَّبُونَ بِأَضَاحِيِّهِمْ وَيَأْكُلُونَ، وَيَفْرَحُونَ بِعِيدِهِمْ وَيَشْكُرُونَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ خَيْرُ مَنْ تَعَبَّدَ لِلَّهِ -تَعَالَى-، وَأَفْضَلُ مَنْ حَجَّ وَضَحَّى، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللَّهُ أَكْبَرُ مَا لَبَّى الْحُجَّاجُ وَكَبَّرُوا، اللَّهُ أَكْبَرُ مَا وَقَفُوا بِعَرَفَاتٍ وَتَضَرَّعُوا، اللَّهُ أَكْبَرُ مَا رَمَوُا الْجِمَارَ وَحَلَقُوا، اللَّهُ أَكْبَرُ مَا طَافُوا بِالْبَيْتِ وَسَعَوْا، اللَّهُ أَكْبَرُ مَا بَاتُوا بِمِنًى وَتَعَبَّدُوا، اللَّهُ أَكْبَرُ مَا ذَبَحَ الْمُسْلِمُونَ ضَحَايَاهُمْ فَأَكَلُوا مِنْهَا وَأَهْدَوْا وَتَصَدَّقُوا، اللَّهُمَّ فَاقْبَلْ مِنَ الْحُجَّاجِ حَجَّهُمْ، وَمِنَ الْمُضَحِّينَ أَضَاحِيَّهُمْ، وَاسْتَجِبْ دُعَاءَ الدَّاعِينَ، وَاقْبَلْ تَوْبَةَ التَّائِبِينَ، وَاغْفِرْ لِعِبَادِكَ الْمُؤْمِنِينَ، الْأَحْيَاءِ مِنْهُمْ وَالْمَيِّتِينَ، إِنَّكَ سَمِيعٌ مُجِيبٌ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- فِي هَذَا الْيَوْمِ الْعَظِيمِ وَأَطِيعُوهُ، وَعَظِّمُوهُ فَلَا تَعْصُوهُ، وَكَبِّرُوهُ وَاحْمَدُوهُ وَاشْكُرُوهُ؛ فَإِنَّهُ الْعَظِيمُ فِي ذَاتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، الْحَكِيمُ فِي أَفْعَالِهِ وَأَقْدَارِهِ، الرَّؤُوفُ الرَّحِيمُ بِالْمُؤْمِنِينَ مِنْ عِبَادِهِ، نِعَمُهُ لَا تُعَدُّ وَلَا تُحْصَى، وَفَضْلُهُ يُذْكَرُ وَلَا يُنْسَى.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا النَّاسُ: جُمُوعُ الْحَجِيجِ تَنْفِرُ الْآنَ مِنْ مُزْدَلِفَةَ إِلَى مِنًى بَعْدَ أَنْ بَاتُوا بِهَا الْبَارِحَةَ، وَوَقَفُوا بِالْأَمْسِ فِي عَرَفَاتٍ دَاعِينَ مُتَذَلِّلِينَ مُتَضَرِّعِينَ، فَيَا لَلَّهِ الْعَظِيمِ كَمْ مِنْ ذُنُوبٍ مُحِيَتْ، وَأَوْزَارٍ حُطَّتْ، وَرَحَمَاتٍ تَنَزَّلَتْ، وَرِقَابٍ مِنَ النَّارِ أُعْتِقَتْ، دَخَلَتْ جُمُوعٌ مِنْهُمْ عَرَفَةَ مُثْقَلِينَ بِالْأَوْزَارِ، وَخَرَجُوا مِنْهَا مَغْفُورًا لَهُمْ، يَعُودُونَ مِنْ حَجِّهِمْ كَمَا وَلَدَتْهُمْ أُمَّهَاتُهُمْ، فَاللَّهُمَّ أَعْظِمْ أَجْرَهُمْ، وَلَا تَفْتِنْهُمْ بَعْدَ حَجِّهِمْ، وَاغْفِرْ لَنَا وَلَهُمْ.\n \nوَالْيَوْمُ يَوْمُ النَّحْرِ، وَأَكْثَرُ أَعْمَالِ الْحُجَّاجِ فِيهِ، يَرْمُونَ جَمْرَةَ الْعَقَبَةِ، وَيَنْحَرُونَ هَدْيَهُمْ، وَيَحْلِقُونَ رُؤُوسَهُمْ، ثُمَّ يَقْصِدُونَ الْبَيْتَ الْحَرَامَ لِطَوَافِ الزِّيَارَةِ الَّذِي هُوَ رُكْنُ الْحَجِّ، غَسَلُوا ذُنُوبَهُمْ فِي عَرَفَاتٍ، فَتَهَيَّؤُوا لِزِيَارَةِ اللَّهِ -تَعَالَى- فِي بَيْتِهِ الْحَرَامِ، ثُمَّ يَبِيتُونَ لَيَالِيَ التَّشْرِيقِ فِي مِنًى يَرْمُونَ الْجِمَارَ، ثُمَّ يُوَدِّعُونَ الْبَيْتَ الْحَرَامَ، سَالِمِينَ بِإِذْنِ اللَّهِ -تَعَالَى- غَانِمِينَ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: يَمُوجُ الْعَالَمُ بِاضْطِرَابَاتٍ وَتَقَلُّبَاتٍ سِيَاسِيَّةٍ وَاقْتِصَادِيَّةٍ وَصِحِّيَّةٍ وَثَقَافِيَّةٍ، تُنْقَلُ إِلَى النَّاسِ لَحْظَةً بِلَحْظَةٍ؛ حُرُوبٌ مُسْتَعِرَةٌ فِي بُلْدَانٍ عِدَّةٍ، انْتَشَرَ فِيهَا الْخَوْفُ وَالْعَطَشُ وَالْجُوعُ وَالتَّشْرِيدُ، ضَحَايَاهَا مِئَاتُ الْأُلُوفِ مِنَ الْقَتْلَى وَالْجَرْحَى وَالْمُشَرَّدِينَ، وَبِلَادٌ أُخْرَى ضَرَبَ الْفَسَادُ مَفَاصِلَهَا، وَتَسَرَّبَ الْفَقْرُ إِلَى أَوْصَالِهَا، وَدَبَّتِ الْمَجَاعَةُ فِي أَطْرَافِهَا، وَهِيَ عَلَى شَفِيرِ انْهِيَارٍ وَاضْطِرَابٍ، وَبِلَادٌ أُخْرَى اشْتَعَلَتْ فِيهَا نَارُ الْفِتَنِ وَالْحُرُوبِ الدَّاخِلِيَّةِ، وَاسْتَحَرَّ فِيهَا الْقَتْلُ؛ فَلَا الْقَاتِلُ يَدْرِي فِيمَ قَتَلَ، وَلَا الْمَقْتُولُ يَدْرِي فِيمَ قُتِلَ، وَعِنْدَ اللَّهِ -تَعَالَى- تَجْتَمِعُ الْخُصُومُ، فَاللَّهُمَّ سَلِّمْنَا مِنْ كُلِّ سُوءٍ وَمَكْرُوهٍ، وَثَبِّتْنَا عَلَى إِيمَانِنَا، وَاحْفَظْ عَلَيْنَا أَمْنَنَا، وَارْزُقْنَا شُكْرَ نِعَمِكِ، وَحُسْنَ عِبَادَتِكَ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nعِبَادَ اللَّهِ: يُنْشَرُ بَيْنَ حِينٍ وَآخَرَ أَخْبَارٌ وَتَسْرِيبَاتٌ عَنْ أَوْبِئَةٍ مُهْلِكَةٍ تُفْنِي الْمَلَايِينَ مِنَ الْبَشَرِ، وَتَحْلِيلَاتٌ عَنِ انْهِيَارِ الِاقْتِصَادِ الْعَالَمِيِّ، وَانْتِشَارِ الْمَجَاعَاتِ، وَتَوَقُّعَاتٌ عَنِ اتِّسَاعِ رُقْعَةِ الْفِتَنِ وَالْحُرُوبِ؛ فَيُحْدِثُ ذَلِكَ فَزَعًا فِي النَّاسِ؛ خَوْفًا عَلَى أَنْفُسِهِمْ وَأَهْلِهِمْ وَأَوْلَادِهِمْ وَأَمْوَالِهِمْ، وَشُحًّا بِأَمْنِهِمْ وَاسْتِقْرَارِهِمْ، وَيَزِيدُ مِنْ مَخَاوِفِهِمْ وَاقِعُ الْعَالَمِ الْمَأْزُومِ، وَمَا يَنْتَظِرُهُمْ مِنَ الْمُسْتَقْبَلِ الْمَجْهُولِ، وَإِزَاءَ ذَلِكَ كُلِّهِ فَإِنَّ أَهْلَ الْإِيمَانِ وَالْيَقِينِ لَيْسُوا كَغَيْرِهِمْ مِنَ النَّاسِ؛ لِأَنَّهُمْ لَا يَنْظُرُونَ إِلَى دُنْيَاهُمْ عَلَى أَنَّهَا دَارُ مَقَرٍّ وَنَعِيمٍ، وَإِنَّمَا يَنْظُرُونَ إِلَيْهَا عَلَى أَنَّهَا دَارُ ابْتِلَاءٍ وَتَمْحِيصٍ، وَيَعْلَمُونَ أَنَّ مَا يَجْرِي عَلَيْهِمْ وَعَلَى أَهْلِ الْأَرْضِ جَمِيعًا بِقَدَرِ اللَّهِ -تَعَالَى-، وَأَنَّ الْمَخْلُوقِينَ مَهْمَا بَلَغَتْ قُوَّتُهُمْ، وَكَثُرَ جَمْعُهُمْ، وَاشْتَدَّتْ سَطْوَتُهُمْ، وَتَطَوَّرَتْ صِنَاعَتُهُمْ؛ لَا يَمْلِكُونَ لِأَنْفُسِهِمْ نَفْعًا وَلَا ضَرًّا، وَلَا يَدْرَؤُونَ عَنْ أَنْفُسِهِمْ مَرَضًا وَلَا مَوْتًا، وَلَا يَدْفَعُونَ مُصِيبَةً وَلَا ابْتِلَاءً؛ فَقَدَرُ اللَّهِ -تَعَالَى- يَجْرِي عَلَى الْقَوِيِّ وَالضَّعِيفِ، وَعَلَى الْحَاكِمِ وَالْمَحْكُومِ، وَعَلَى الْحَذِرِ وَالْمُفَرِّطِ، وَعَلَى الْآمِنِ وَالْخَائِفِ، تَحَرَّزَ فِرْعَوْنُ حِينَ أُخْبِرَ أَنَّ مَنْ يَكُونُ سَبَبًا فِي قَتْلِهِ غُلَامٌ مِنْ بَنِي إِسْرَائِيلَ، فَاسْتَحَلَّ قَتْلَ غِلْمَانِهِمْ؛ فَجَرَى عَلَى فِرْعَوْنَ قَدَرُ اللَّهِ -تَعَالَى-؛ لِيَتَرَبَّى الْغُلَامُ فِي بَيْتِهِ، وَيَأْكُلَ مِنْ زَادِهِ، فَيَكُونُ هَلَاكُهُ عَلَى يَدَيْهِ، فَلَا يُؤْتَى الْحَذِرُ إِلَّا مِنْ مَأْمَنِهِ، وَلَا يَفِرُّ الْعَبْدُ مِنْ قَدَرِ اللَّهِ -تَعَالَى- إِلَّا إِلَى قَدَرِهِ -سُبْحَانَهُ-؛ وَذَلِكَ مِنْ قُدْرَةِ الْعَلِيمِ الْقَدِيرِ، وَمِنْ ضَعْفِ الْخَلْقِ أَجْمَعِينَ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَتَبَ اللَّهُ مَقَادِيرَ الْخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ...\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ لِكُلِّ شَيْءٍ حَقِيقَةً، وَمَا بَلَغَ عَبْدٌ حَقِيقَةَ الْإِيمَانِ حَتَّى يَعْلَمَ أَنَّ مَا أَصَابَهُ لَمْ يَكُنْ لِيُخْطِئَهُ، وَمَا أَخْطَأَهُ لَمْ يَكُنْ لِيُصِيبَهُ\"(رَوَاهُ أَحْمَدُ).\n \nوَالْمُؤْمِنُ الْحَقُّ هُوَ مَنْ يَعِيشُ سَرَّاءَهُ فِي عِبَادَةٍ وَشُكْرٍ، وَضَرَّاءَهُ فِي تَسْلِيمٍ وَدُعَاءٍ وَصَبْرٍ؛ لِيُؤْجَرَ فِي كِلَا الْحَالَيْنِ؛ فَلَا الْجَزَعُ يَرْفَعُ الْمُصَابَ، وَلَا الْخَوْفُ يَمْنَعُ الْبَلَاءَ؛ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ\"(رَوَاهُ مُسْلِمٌ).\n \n فَثِقُوا بِاللَّهِ -تَعَالَى- وَاطْمَئِنُّوا، وَأَحْسِنُوا عِبَادَتَهُ، وَاشْكُرُوا نِعَمَهُ، وَادْفَعُوا مَا تُحَاذِرُونَ بِالدُّعَاءِ؛ فَإِنَّ الدُّعَاءَ يَرُدُّ الْقَدَرَ، وَهُوَ مِنَ الْقَدَرِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الَّذِي مَنَّ عَلَيْنَا بِالْأَعْيَادِ، وَجَعَلَهَا فَرَحًا لِلْعِبَادِ، نَحْمَدُهُ عَلَى نِعَمِهِ وَآلَائِهِ، وَنَشْكُرُهُ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَكْثِرُوا مِنْ ذِكْرِهِ وَتَكْبِيرِهِ فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ؛ (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ)[الْبَقَرَةِ: 203].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ: إِنَّ مُوَاجَهَةَ مَصَاعِبِ الْحَيَاةِ وَمُشْكِلَاتِهَا، وَمَا يُخَافُ مِنْ فِتَنِهَا وَمِحَنِهَا؛ يَكُونُ بِالْإِيمَانِ وَالْيَقِينِ، وَالتَّسْلِيمِ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالرِّضَا بِقَدَرِهِ -عَزَّ وَجَلَّ-. وَفِي عَالَمٍ مُضْطَرِبٍ تَكْثُرُ فِيهِ الْفِتَنُ، وَتَتَوَالَى فِيهِ الْمِحَنُ، وَتَتَسَارَعُ فِيهِ الْأَحْدَاثُ؛ فَإِنَّهُ لَا ثَبَاتَ لِأَحَدٍ فِيهِ إِلَّا بِقُوَّةِ الْإِيمَانِ، وَرُسُوخِ الْيَقِينِ، وَالْمُسَارَعَةِ إِلَى التَّسْلِيمِ وَالِانْقِيَادِ لِلَّهِ -تَعَالَى-، وَالرِّضَا بِأَقْدَارِهِ الَّتِي يُقَدِّرُهَا عَلَى عِبَادِهِ، وَكُلَّمَا كَانَتِ الْمَرْأَةُ أَقْوَى تَمَسُّكًا بِدِينِهَا وَحِجَابِهَا، وَتَعَلُّقًا بِرَبِّهَا -سُبْحَانَهُ وَتَعَالَى-، وَأَكْثَرَتْ مِنَ الْأَعْمَالِ الصَّالِحَةِ؛ قَوِيَ إِيمَانُهَا فَأَعَانَهَا اللَّهُ -تَعَالَى- عَلَى مَصَاعِبِ الْحَيَاةِ وَمَصَائِبِهَا، وَثَبَّتَهَا فِي الْمَوَاطِنِ الَّتِي لَا يَثْبُتُ فِيهَا أَشَدُّ الرِّجَالِ؛ فَإِنَّ الثَّبَاتَ ثَبَاتُ الْقَلْبِ، وَإِنَّ قُوَّةَ الْقَلْبِ وَثَبَاتَهُ بِقُوَّةِ الْإِيمَانِ وَكَثْرَةِ الْعَمَلِ الصَّالِحِ، وَعَلَى الْمَرْأَةِ الْمُسْلِمَةِ أَنْ تَزْرَعَ فِي أَوْلَادِهَا الْإِيمَانَ وَالْيَقِينَ، وَالتَّسْلِيمَ بِالْقَدَرِ الْمَحْتُومِ، وَتَدُلَّهُمْ عَلَى سُبُلِ الثَّبَاتِ، بِكَثْرَةِ الطَّاعَاتِ، وَمُجَانَبَةِ الْمُحَرَّمَاتِ؛ (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ)[إِبْرَاهِيمَ: 27].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا النَّاسُ: هَذَا يَوْمُ عِيدِكُمْ وَفَرَحِكُمْ، وَأُنْسِكُمْ بِأَهْلِكُمْ وَوَلَدِكُمْ، وَبِرِّكُمْ بِوَالِدِيكُمْ، وَصِلَتِكُمْ لِأَرْحَامِكُمْ. هَذَا يَوْمٌ عَظِيمٌ هُوَ أَفْضَلُ أَيَّامِ السَّنَةِ، يَتَقَرَّبُ فِيهِ الْعِبَادُ بِإِرَاقَةِ الدِّمَاءِ لِلَّهِ -تَعَالَى-، وَيَمْتَدُّ وَقْتُ الذَّبْحِ إِلَى غُرُوبِ شَمْسِ يَوْمِ الثَّالِثَ عَشَرَ، وَهُوَ آخِرُ أَيَّامِ التَّشْرِيقِ، وَيَحْرُمُ صِيَامُهَا؛ لِأَنَّهَا أَيَّامُ عِيدٍ لِلْمُسْلِمِينَ، فَضَحُّوا تَقَبَّلَ اللَّهُ ضَحَايَاكُمْ، وَكُلُوا مِنْهَا وَتَصَدَّقُوا وَأَهْدُوا، وَاشْكُرُوا اللَّهَ -تَعَالَى- عَلَيْهَا؛ (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الْحَجِّ: 37].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \n(إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شكر الله على نعمائه في الحج والأضاحي 2/تضرع الحجيج إلى الله ومغفرة الله لهم 3/اضطراب الأحوال في العالم 4/اللجوء إلى الله تعالى حصن المسلم الحصين 5/وصايا ونصائح للمرأة المسلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْمُؤْمِنُ الْحَقُّ هُوَ مَنْ يَعِيشُ سَرَّاءَهُ فِي عِبَادَةٍ وَشُكْرٍ، وَضَرَّاءَهُ فِي تَسْلِيمٍ وَدُعَاءٍ وَصَبْرٍ؛ لِيُؤْجَرَ فِي كِلَا الْحَالَيْنِ؛ فَلَا الْجَزَعُ يَرْفَعُ الْمُصَابَ، وَلَا الْخَوْفُ يَمْنَعُ الْبَلَاءَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380416\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْعَظِيمِ، الْعَلِيمِ الْقَدِيرِ، الْحَلِيمِ الْحَكِيمِ؛ خَلَقَ الْخَلْقَ لِعِبَادَتِهِ، وَأَمْضَى فِيهِمْ قَدَرَهُ بِعِلْمِهِ وَحِكْمَتِهِ وَعَدْلِهِ وَرَحْمَتِهِ؛ فَلَا مَفَرَّ مِنْهُ إِلَّا إِلَيْهِ، وَلَا مَلْجَأَ مِنْهُ إِلَّا إِلَيْهِ، وَلَا مَعَاذَ إِلَّا مَعَاذُهُ، وَلَا حِمًى إِلَّا حِمَاهُ، وَهُوَ الْحَفِيظُ الْعَلِيمُ.</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ؛ هَدَانَا صِرَاطَهُ الْمُسْتَقِيمَ، وَدَلَّنَا عَلَى دِينِهِ الْقَوِيمِ، وَأَنْزَلَ عَلَيْنَا كِتَابَهُ الْكَرِيمَ، وَبَعَثَ فِينَا نَبِيَّهُ الْأَمِينَ؛ فَكَمَّلَ بِهِ الدِّينَ، وَتَمَّتْ بِهِ النِّعْمَةُ، وَعَظُمَتْ بِهِ الْمِنَّةُ؛ فَلَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَرَعَ الْحَجَّ وَالْأَضَاحِيَّ لِمَنَافِعِ الْعِبَادِ، يَبْتَغُونَ فَضْلًا مِنْ رَبِّهِمْ وَيُؤْجَرُونَ، وَيَتَقَرَّبُونَ بِأَضَاحِيِّهِمْ وَيَأْكُلُونَ، وَيَفْرَحُونَ بِعِيدِهِمْ وَيَشْكُرُونَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ خَيْرُ مَنْ تَعَبَّدَ لِلَّهِ -تَعَالَى-، وَأَفْضَلُ مَنْ حَجَّ وَضَحَّى، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ مَا لَبَّى الْحُجَّاجُ وَكَبَّرُوا، اللَّهُ أَكْبَرُ مَا وَقَفُوا بِعَرَفَاتٍ وَتَضَرَّعُوا، اللَّهُ أَكْبَرُ مَا رَمَوُا الْجِمَارَ وَحَلَقُوا، اللَّهُ أَكْبَرُ مَا طَافُوا بِالْبَيْتِ وَسَعَوْا، اللَّهُ أَكْبَرُ مَا بَاتُوا بِمِنًى وَتَعَبَّدُوا، اللَّهُ أَكْبَرُ مَا ذَبَحَ الْمُسْلِمُونَ ضَحَايَاهُمْ فَأَكَلُوا مِنْهَا وَأَهْدَوْا وَتَصَدَّقُوا، اللَّهُمَّ فَاقْبَلْ مِنَ الْحُجَّاجِ حَجَّهُمْ، وَمِنَ الْمُضَحِّينَ أَضَاحِيَّهُمْ، وَاسْتَجِبْ دُعَاءَ الدَّاعِينَ، وَاقْبَلْ تَوْبَةَ التَّائِبِينَ، وَاغْفِرْ لِعِبَادِكَ الْمُؤْمِنِينَ، الْأَحْيَاءِ مِنْهُمْ وَالْمَيِّتِينَ، إِنَّكَ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- فِي هَذَا الْيَوْمِ الْعَظِيمِ وَأَطِيعُوهُ، وَعَظِّمُوهُ فَلَا تَعْصُوهُ، وَكَبِّرُوهُ وَاحْمَدُوهُ وَاشْكُرُوهُ؛ فَإِنَّهُ الْعَظِيمُ فِي ذَاتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، الْحَكِيمُ فِي أَفْعَالِهِ وَأَقْدَارِهِ، الرَّؤُوفُ الرَّحِيمُ بِالْمُؤْمِنِينَ مِنْ عِبَادِهِ، نِعَمُهُ لَا تُعَدُّ وَلَا تُحْصَى، وَفَضْلُهُ يُذْكَرُ وَلَا يُنْسَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: جُمُوعُ الْحَجِيجِ تَنْفِرُ الْآنَ مِنْ مُزْدَلِفَةَ إِلَى مِنًى بَعْدَ أَنْ بَاتُوا بِهَا الْبَارِحَةَ، وَوَقَفُوا بِالْأَمْسِ فِي عَرَفَاتٍ دَاعِينَ مُتَذَلِّلِينَ مُتَضَرِّعِينَ، فَيَا لَلَّهِ الْعَظِيمِ كَمْ مِنْ ذُنُوبٍ مُحِيَتْ، وَأَوْزَارٍ حُطَّتْ، وَرَحَمَاتٍ تَنَزَّلَتْ، وَرِقَابٍ مِنَ النَّارِ أُعْتِقَتْ، دَخَلَتْ جُمُوعٌ مِنْهُمْ عَرَفَةَ مُثْقَلِينَ بِالْأَوْزَارِ، وَخَرَجُوا مِنْهَا مَغْفُورًا لَهُمْ، يَعُودُونَ مِنْ حَجِّهِمْ كَمَا وَلَدَتْهُمْ أُمَّهَاتُهُمْ، فَاللَّهُمَّ أَعْظِمْ أَجْرَهُمْ، وَلَا تَفْتِنْهُمْ بَعْدَ حَجِّهِمْ، وَاغْفِرْ لَنَا وَلَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَالْيَوْمُ يَوْمُ النَّحْرِ، وَأَكْثَرُ أَعْمَالِ الْحُجَّاجِ فِيهِ، يَرْمُونَ جَمْرَةَ الْعَقَبَةِ، وَيَنْحَرُونَ هَدْيَهُمْ، وَيَحْلِقُونَ رُؤُوسَهُمْ، ثُمَّ يَقْصِدُونَ الْبَيْتَ الْحَرَامَ لِطَوَافِ الزِّيَارَةِ الَّذِي هُوَ رُكْنُ الْحَجِّ، غَسَلُوا ذُنُوبَهُمْ فِي عَرَفَاتٍ، فَتَهَيَّؤُوا لِزِيَارَةِ اللَّهِ -تَعَالَى- فِي بَيْتِهِ الْحَرَامِ، ثُمَّ يَبِيتُونَ لَيَالِيَ التَّشْرِيقِ فِي مِنًى يَرْمُونَ الْجِمَارَ، ثُمَّ يُوَدِّعُونَ الْبَيْتَ الْحَرَامَ، سَالِمِينَ بِإِذْنِ اللَّهِ -تَعَالَى- غَانِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَمُوجُ الْعَالَمُ بِاضْطِرَابَاتٍ وَتَقَلُّبَاتٍ سِيَاسِيَّةٍ وَاقْتِصَادِيَّةٍ وَصِحِّيَّةٍ وَثَقَافِيَّةٍ، تُنْقَلُ إِلَى النَّاسِ لَحْظَةً بِلَحْظَةٍ؛ حُرُوبٌ مُسْتَعِرَةٌ فِي بُلْدَانٍ عِدَّةٍ، انْتَشَرَ فِيهَا الْخَوْفُ وَالْعَطَشُ وَالْجُوعُ وَالتَّشْرِيدُ، ضَحَايَاهَا مِئَاتُ الْأُلُوفِ مِنَ الْقَتْلَى وَالْجَرْحَى وَالْمُشَرَّدِينَ، وَبِلَادٌ أُخْرَى ضَرَبَ الْفَسَادُ مَفَاصِلَهَا، وَتَسَرَّبَ الْفَقْرُ إِلَى أَوْصَالِهَا، وَدَبَّتِ الْمَجَاعَةُ فِي أَطْرَافِهَا، وَهِيَ عَلَى شَفِيرِ انْهِيَارٍ وَاضْطِرَابٍ، وَبِلَادٌ أُخْرَى اشْتَعَلَتْ فِيهَا نَارُ الْفِتَنِ وَالْحُرُوبِ الدَّاخِلِيَّةِ، وَاسْتَحَرَّ فِيهَا الْقَتْلُ؛ فَلَا الْقَاتِلُ يَدْرِي فِيمَ قَتَلَ، وَلَا الْمَقْتُولُ يَدْرِي فِيمَ قُتِلَ، وَعِنْدَ اللَّهِ -تَعَالَى- تَجْتَمِعُ الْخُصُومُ، فَاللَّهُمَّ سَلِّمْنَا مِنْ كُلِّ سُوءٍ وَمَكْرُوهٍ، وَثَبِّتْنَا عَلَى إِيمَانِنَا، وَاحْفَظْ عَلَيْنَا أَمْنَنَا، وَارْزُقْنَا شُكْرَ نِعَمِكِ، وَحُسْنَ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: يُنْشَرُ بَيْنَ حِينٍ وَآخَرَ أَخْبَارٌ وَتَسْرِيبَاتٌ عَنْ أَوْبِئَةٍ مُهْلِكَةٍ تُفْنِي الْمَلَايِينَ مِنَ الْبَشَرِ، وَتَحْلِيلَاتٌ عَنِ انْهِيَارِ الِاقْتِصَادِ الْعَالَمِيِّ، وَانْتِشَارِ الْمَجَاعَاتِ، وَتَوَقُّعَاتٌ عَنِ اتِّسَاعِ رُقْعَةِ الْفِتَنِ وَالْحُرُوبِ؛ فَيُحْدِثُ ذَلِكَ فَزَعًا فِي النَّاسِ؛ خَوْفًا عَلَى أَنْفُسِهِمْ وَأَهْلِهِمْ وَأَوْلَادِهِمْ وَأَمْوَالِهِمْ، وَشُحًّا بِأَمْنِهِمْ وَاسْتِقْرَارِهِمْ، وَيَزِيدُ مِنْ مَخَاوِفِهِمْ وَاقِعُ الْعَالَمِ الْمَأْزُومِ، وَمَا يَنْتَظِرُهُمْ مِنَ الْمُسْتَقْبَلِ الْمَجْهُولِ، وَإِزَاءَ ذَلِكَ كُلِّهِ فَإِنَّ أَهْلَ الْإِيمَانِ وَالْيَقِينِ لَيْسُوا كَغَيْرِهِمْ مِنَ النَّاسِ؛ لِأَنَّهُمْ لَا يَنْظُرُونَ إِلَى دُنْيَاهُمْ عَلَى أَنَّهَا دَارُ مَقَرٍّ وَنَعِيمٍ، وَإِنَّمَا يَنْظُرُونَ إِلَيْهَا عَلَى أَنَّهَا دَارُ ابْتِلَاءٍ وَتَمْحِيصٍ، وَيَعْلَمُونَ أَنَّ مَا يَجْرِي عَلَيْهِمْ وَعَلَى أَهْلِ الْأَرْضِ جَمِيعًا بِقَدَرِ اللَّهِ -تَعَالَى-، وَأَنَّ الْمَخْلُوقِينَ مَهْمَا بَلَغَتْ قُوَّتُهُمْ، وَكَثُرَ جَمْعُهُمْ، وَاشْتَدَّتْ سَطْوَتُهُمْ، وَتَطَوَّرَتْ صِنَاعَتُهُمْ؛ لَا يَمْلِكُونَ لِأَنْفُسِهِمْ نَفْعًا وَلَا ضَرًّا، وَلَا يَدْرَؤُونَ عَنْ أَنْفُسِهِمْ مَرَضًا وَلَا مَوْتًا، وَلَا يَدْفَعُونَ مُصِيبَةً وَلَا ابْتِلَاءً؛ فَقَدَرُ اللَّهِ -تَعَالَى- يَجْرِي عَلَى الْقَوِيِّ وَالضَّعِيفِ، وَعَلَى الْحَاكِمِ وَالْمَحْكُومِ، وَعَلَى الْحَذِرِ وَالْمُفَرِّطِ، وَعَلَى الْآمِنِ وَالْخَائِفِ، تَحَرَّزَ فِرْعَوْنُ حِينَ أُخْبِرَ أَنَّ مَنْ يَكُونُ سَبَبًا فِي قَتْلِهِ غُلَامٌ مِنْ بَنِي إِسْرَائِيلَ، فَاسْتَحَلَّ قَتْلَ غِلْمَانِهِمْ؛ فَجَرَى عَلَى فِرْعَوْنَ قَدَرُ اللَّهِ -تَعَالَى-؛ لِيَتَرَبَّى الْغُلَامُ فِي بَيْتِهِ، وَيَأْكُلَ مِنْ زَادِهِ، فَيَكُونُ هَلَاكُهُ عَلَى يَدَيْهِ، فَلَا يُؤْتَى الْحَذِرُ إِلَّا مِنْ مَأْمَنِهِ، وَلَا يَفِرُّ الْعَبْدُ مِنْ قَدَرِ اللَّهِ -تَعَالَى- إِلَّا إِلَى قَدَرِهِ -سُبْحَانَهُ-؛ وَذَلِكَ مِنْ قُدْرَةِ الْعَلِيمِ الْقَدِيرِ، وَمِنْ ضَعْفِ الْخَلْقِ أَجْمَعِينَ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَتَبَ اللَّهُ مَقَادِيرَ الْخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ</span>...\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّ لِكُلِّ شَيْءٍ حَقِيقَةً، وَمَا بَلَغَ عَبْدٌ حَقِيقَةَ الْإِيمَانِ حَتَّى يَعْلَمَ أَنَّ مَا أَصَابَهُ لَمْ يَكُنْ لِيُخْطِئَهُ، وَمَا أَخْطَأَهُ لَمْ يَكُنْ لِيُصِيبَهُ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ الْحَقُّ هُوَ مَنْ يَعِيشُ سَرَّاءَهُ فِي عِبَادَةٍ وَشُكْرٍ، وَضَرَّاءَهُ فِي تَسْلِيمٍ وَدُعَاءٍ وَصَبْرٍ؛ لِيُؤْجَرَ فِي كِلَا الْحَالَيْنِ؛ فَلَا الْجَزَعُ يَرْفَعُ الْمُصَابَ، وَلَا الْخَوْفُ يَمْنَعُ الْبَلَاءَ؛ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ، إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَثِقُوا بِاللَّهِ -تَعَالَى- وَاطْمَئِنُّوا، وَأَحْسِنُوا عِبَادَتَهُ، وَاشْكُرُوا نِعَمَهُ، وَادْفَعُوا مَا تُحَاذِرُونَ بِالدُّعَاءِ؛ فَإِنَّ الدُّعَاءَ يَرُدُّ الْقَدَرَ، وَهُوَ مِنَ الْقَدَرِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الَّذِي مَنَّ عَلَيْنَا بِالْأَعْيَادِ، وَجَعَلَهَا فَرَحًا لِلْعِبَادِ، نَحْمَدُهُ عَلَى نِعَمِهِ وَآلَائِهِ، وَنَشْكُرُهُ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَكْثِرُوا مِنْ ذِكْرِهِ وَتَكْبِيرِهِ فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ؛ (<span style=\"color:#ff0000;\">وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ</span>)[الْبَقَرَةِ: 203].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ: إِنَّ مُوَاجَهَةَ مَصَاعِبِ الْحَيَاةِ وَمُشْكِلَاتِهَا، وَمَا يُخَافُ مِنْ فِتَنِهَا وَمِحَنِهَا؛ يَكُونُ بِالْإِيمَانِ وَالْيَقِينِ، وَالتَّسْلِيمِ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالرِّضَا بِقَدَرِهِ -عَزَّ وَجَلَّ-. وَفِي عَالَمٍ مُضْطَرِبٍ تَكْثُرُ فِيهِ الْفِتَنُ، وَتَتَوَالَى فِيهِ الْمِحَنُ، وَتَتَسَارَعُ فِيهِ الْأَحْدَاثُ؛ فَإِنَّهُ لَا ثَبَاتَ لِأَحَدٍ فِيهِ إِلَّا بِقُوَّةِ الْإِيمَانِ، وَرُسُوخِ الْيَقِينِ، وَالْمُسَارَعَةِ إِلَى التَّسْلِيمِ وَالِانْقِيَادِ لِلَّهِ -تَعَالَى-، وَالرِّضَا بِأَقْدَارِهِ الَّتِي يُقَدِّرُهَا عَلَى عِبَادِهِ، وَكُلَّمَا كَانَتِ الْمَرْأَةُ أَقْوَى تَمَسُّكًا بِدِينِهَا وَحِجَابِهَا، وَتَعَلُّقًا بِرَبِّهَا -سُبْحَانَهُ وَتَعَالَى-، وَأَكْثَرَتْ مِنَ الْأَعْمَالِ الصَّالِحَةِ؛ قَوِيَ إِيمَانُهَا فَأَعَانَهَا اللَّهُ -تَعَالَى- عَلَى مَصَاعِبِ الْحَيَاةِ وَمَصَائِبِهَا، وَثَبَّتَهَا فِي الْمَوَاطِنِ الَّتِي لَا يَثْبُتُ فِيهَا أَشَدُّ الرِّجَالِ؛ فَإِنَّ الثَّبَاتَ ثَبَاتُ الْقَلْبِ، وَإِنَّ قُوَّةَ الْقَلْبِ وَثَبَاتَهُ بِقُوَّةِ الْإِيمَانِ وَكَثْرَةِ الْعَمَلِ الصَّالِحِ، وَعَلَى الْمَرْأَةِ الْمُسْلِمَةِ أَنْ تَزْرَعَ فِي أَوْلَادِهَا الْإِيمَانَ وَالْيَقِينَ، وَالتَّسْلِيمَ بِالْقَدَرِ الْمَحْتُومِ، وَتَدُلَّهُمْ عَلَى سُبُلِ الثَّبَاتِ، بِكَثْرَةِ الطَّاعَاتِ، وَمُجَانَبَةِ الْمُحَرَّمَاتِ؛ (<span style=\"color:#ff0000;\">يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَيُضِلُّ اللَّهُ الظَّالِمِينَ وَيَفْعَلُ اللَّهُ مَا يَشَاءُ</span>)[إِبْرَاهِيمَ: 27].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: هَذَا يَوْمُ عِيدِكُمْ وَفَرَحِكُمْ، وَأُنْسِكُمْ بِأَهْلِكُمْ وَوَلَدِكُمْ، وَبِرِّكُمْ بِوَالِدِيكُمْ، وَصِلَتِكُمْ لِأَرْحَامِكُمْ. هَذَا يَوْمٌ عَظِيمٌ هُوَ أَفْضَلُ أَيَّامِ السَّنَةِ، يَتَقَرَّبُ فِيهِ الْعِبَادُ بِإِرَاقَةِ الدِّمَاءِ لِلَّهِ -تَعَالَى-، وَيَمْتَدُّ وَقْتُ الذَّبْحِ إِلَى غُرُوبِ شَمْسِ يَوْمِ الثَّالِثَ عَشَرَ، وَهُوَ آخِرُ أَيَّامِ التَّشْرِيقِ، وَيَحْرُمُ صِيَامُهَا؛ لِأَنَّهَا أَيَّامُ عِيدٍ لِلْمُسْلِمِينَ، فَضَحُّوا تَقَبَّلَ اللَّهُ ضَحَايَاكُمْ، وَكُلُوا مِنْهَا وَتَصَدَّقُوا وَأَهْدُوا، وَاشْكُرُوا اللَّهَ -تَعَالَى- عَلَيْهَا؛ (<span style=\"color:#ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الْحَجِّ: 37].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1445هـ_(وَكَانَ_أَمْرُ_اللَّهِ_قَدَرًا_‌مَقْدُورًا).doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1445هـ_(وَكَانَ_أَمْرُ_اللَّهِ_قَدَرًا_‌مَقْدُورًا).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D9%88%D9%83%D8%A7%D9%86-%D8%A3%D9%85%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D9%82%D8%AF%D8%B1%D8%A7-%D9%85%D9%82%D8%AF%D9%88%D8%B1%D8%A7/download-file/380263"
    },
    {
      "name": "مشكولة_-_خطبة_عيد_الأضحى_المبارك_1445هـ_(وَكَانَ_أَمْرُ_اللَّهِ_قَدَرًا_‌مَقْدُورًا).doc",
      "path": "/database/files/مشكولة_-_خطبة_عيد_الأضحى_المبارك_1445هـ_(وَكَانَ_أَمْرُ_اللَّهِ_قَدَرًا_‌مَقْدُورًا).doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D9%88%D9%83%D8%A7%D9%86-%D8%A3%D9%85%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D9%82%D8%AF%D8%B1%D8%A7-%D9%85%D9%82%D8%AF%D9%88%D8%B1%D8%A7/download-file/380264"
    },
    {
      "name": "مشكولة_-_خطبة_عيد_الأضحى_المبارك_1445هـ_(وَكَانَ_أَمْرُ_اللَّهِ_قَدَرًا_‌مَقْدُورًا).pdf",
      "path": "/database/files/مشكولة_-_خطبة_عيد_الأضحى_المبارك_1445هـ_(وَكَانَ_أَمْرُ_اللَّهِ_قَدَرًا_‌مَقْدُورًا).pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1445%D9%87%D9%80-%D9%88%D9%83%D8%A7%D9%86-%D8%A3%D9%85%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D9%82%D8%AF%D8%B1%D8%A7-%D9%85%D9%82%D8%AF%D9%88%D8%B1%D8%A7/download-file/380265"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    }
  ],
  "subCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-المبارك-1445هـ-وكان-أمر-الله-قدرا-مقدورا"
}
