{
  "id": 1350,
  "title": "خطبة عيد الفطر",
  "slug": "خطبة-عيد-الفطر-9",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الرابحون من رمضان 2/ ثمرات تقوى الله 3/ خصائص العيد وسماته 4/ العيد وواقعنا المؤلم والمخرج منه 5/ التذكير بصيام الست من شوال 6/ أعيادنا أيام فرح وسرور\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد آن لهذه الأمة أفراداً وجماعات ودول وحكاماً ومحكومين، أن يعملوا جميعاً للخروج بالأوطان إلى بر الأمان، فنحتكم للشرع، ونحافظ على ثوابت الأمة، ونحسن العمل والإنتاج، وبذل الأسباب، ونعالج خلافاتنا وقضايانا بالتفاهم والحوار، وتغليب المصالح العامة على المصالح الخاصة، ومصالح...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nالله أكبر، الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.\n \nالله أكبر خلق الخلق وأحصاهم عددًا، وكلهم آتيه يوم القيامة فردًا.\n \nالله أكبر، عز سلطانه ربنا خلق الجن والإنس لعبادته، وعنت الوجه لعظمته، وخضعت الخلائق لقدرته، الله أكبر عدد ما ذكَره الذاكرون، الله أكبر كلما هلَّل المهللون وكبر المكبرون، الله أكبر ما صام صائم وأفطر، الله أكبر، ما تلا قارئ كتاب ربه فتدبر، الله أكبر ما بذل محسن فشكر، وابتُلي مبتلى فصبر.\n \nعباد الله: إن شهر رمضان مدرسة إيمانية وتربوية وتعليمية للمسلمين جميعاً، فطوبى لمن استغل رمضان واجتهد فيه، وقدم لآخرته واستفاد منه في تزكية نفسه وتربيتها، وطوبى لمن حقق مقاصد الصيام في نفسه والتي من أهمها وأعظمها تقوى الله ومخافته، وتجديد هذا المفهوم في النفوس لتستقيم على الخير والصلاح طوال حياتها؛ فإن تقوى الإله -جل في علاه- سر النجاح، وطريق الفلاح، وينبوع الصلاح.\n \nفإن أردتم سعادة وفلاحاً، وطلبتم هداية وصلاحاً، وقصدتم خيراً ونجاحاً، فعليكم بتقوى الله، ومن أراد عزّاً من غير جاه، ورفعة من غير منصب، وغنىً من غير مال، فعليه بتقوى الله؛ فالتقوى هي الطريق لكل خير، والحصن الحصين من كل بلاء وضر، قال -تعالى-: (يَا أَيُّهَا الَذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَذِينَ مِن قَبْلِكُمْ لعلَّكُمْ تَتَّقُونَ)[البقرة:183]، وقال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ)[الأنفال:29].\n \nوحياة الأمة المسلمة وصلاح أبنائها وانتشار الخير في مجتمعاتها وتتابع النعم ونزول البركات لا يكون إلا بتقوى الله، قال -تعالى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ)[الأعراف:96]، فهل حقَّق الصوم فينا هذه التقوى خلال شهر رمضان لتستقيم حياتنا وتصلح أحوالنا؟ هل حقق الصوم تقوى ومراقبته في نفوسنا حتى ينتشر الخير ويسود الحب والتآلف والإخاء وتُحفظ الحقوق وتُصان الدماء وتتوقف النزاعات والخصومات بين المسلمين؟!\n \nإننا بحاجة إلى تثبيت هذه التقوى لله في قلوبنا، وإمدادها بأسباب الرعاية والنماء، بالمحافظة على الفرائض والتزود من النوافل، وقراءة القرآن، وتدبر معانيه وتطبيق أحكامه، وكثرة الأذكار، ودراسة سيرة المصطفى -صل الله عليه وسلم- وسيرة أصحابه وطلب العلم الشرعي وبذل المعروف وتقديم النفع للآخرين من حولنا، وتعمير الأرض، وتذكُّر الآخرة والاستعداد لها، وتذكر والموت والحساب والجنة والنار.\n \nهذه التقوى هي أعظم نتيجة نخرج بها من مدرسة الصيام والقيام، من مدرسة رمضان فحافظوا على هذه النعمة العظيمة طوال العام قال -تعالى-: (لَّيْسَ الْبِرَّ أَن تُوَلُّواْ وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَالْمَلآئِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُواْ وَالصَّابِرِينَ فِي الْبَأْسَاء والضَّرَّاء وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ)[البقرة:177].\n \nعباد الله: يأتي عيد الفطر المبارك ليجدد المفاهيم العظيمة، ويبني القيم السامية في نفوس المسلمين في أصقاع الأرض، فهو يذكرهم وينفث في روعهم وخلدهم بأنهم أمة واحدة، مهما باعدت بينهم الحواجز التي صنعها المستعمر على حين فترة من ضعفهم.\n \nويأتي عيد الفطر ليوجه المسلمين نحو دينهم ورسالتهم الخالدة عندما يؤذن للصلاة ويرددون تكبيرات العيد كل مكان، شاكرين الله على نعمة الإسلام، فلا سعادة ولا عزة ولا قوة ولا نجاة لهم في الدنيا والآخرة إلا بهذا الدين.\n \nويأتي العيد ليجدد مفاهيم الحب والولاء والأخوة بين المسلم وأخيه المسلم بل يغرس في نفوسهم قيم الرحمة والتراحم والصلة والبر، ويأتي العيد ليرسم الفرح والسرور.\n \nويدخل البهجة في نفوس المسلمين كل عام، ويبث في حياتهم الأمل والتفاؤل رغم كثرة الجراحات والابتلاءات، فبعد العسر يأتي اليسر، وبعدة الشدة والضيق يأتي الفرج والمخرج، وما أحوجنا إلى التفاؤل والأمل خاصة وإن أمتنا تعيش اليوم لحظات عصيبة على جميع المستويات وموجة من الفتن والمحن والابتلاءات.\n \nفالحياة السياسية يشوبها الظلم والضعف والتسلط ومصادرة الحريات في كثير من بلاد المسلمين، الأمر الذي أدَّى إلى نشوب الصراعات والحروب، ولأجل ذلك سُفكت الدماء وهُتكت الأعراض ودُمِّرت المدن والقرى، وتفرق الناس إلى شيع وأحزاب وجماعات، وتدخل الغرب والشرق والقوى العالمية في قراراتنا، مما ساهم  في زيادة مشاكلنا وتشعبها، وكان الأوْلى قبل أن يحدث هذا كله أن نحصِّن أنفسنا بنشر العدل وتوفير الحياة الكريمة واحترام كرامة الإنسان والنظر إلى مصالح الأوطان.\n \nوفي الجانب الاقتصادي رغم الثروات الهائلة التي تمتلكها هذه الأمة، إلا أن سوء الإدارة وعدم وجود رؤية اقتصادية واضحة، والفساد المالي في الأجهزة الإدارية للدول؛ أدى إلى تراجع كبير ولم نتقدم، وأصبحنا أمة مستهلكة نصفها يعيش حالة الترف والبذخ، والنصف الآخر يعيش حياة الفقر والجوع والكدح. فلماذا لا يكون هناك تعاون اقتصادي واستراتيجية واضحة لتعمير الأوطان وبناء الإنسان؟ وهذا أمر مقدور عليه إذا صدقت النية وحسن العمل.\n \nأما في الجانب الاجتماعي؛ فقد ظهرت البغضاء والشحناء والتفرق والاختلاف، فإلى جانب الفرقة بين الدول والأقطار، حدثت الفرقة الداخلية في الوطن الواحد بين القبائل والعشائر والأحزاب والجماعات، وظهرت العصبية الجاهلية والطائفية والمذهبية البغيضة؛ حتى استطال المسلم في عِرْض أخيه وماله، وغفلت الأمة عن عدوها الحقيقي، وتخلت عن مقدساتها المحتلة وأراضيها المغتصبة في فلسطين، ودُمرت غزة وقُتل الأطفال والرجال والنساء، وأُقيمت المجازر وهدمت البيوت، ولولا تفرقنا لما حدث ذلك.\n \nوغير ذلك من قضايا المسلمين وما يحصل لهم من الظلم، ما كان ليحدث ذلك ونحن متمسكين بكتاب الله وسنة رسوله -صلى الله وعليه وسلم-، ما كان ليحدث ذلك لو أدركنا جيداً واجباتنا ومسؤولياتنا، واستوعبنا جيداً أن هذه الأمة أمةٌ واحدة في دينها وعقيدتها، وأن المؤمنون إخوة، وأن أكرم الناس عند الله أتقاهم.\n \nهكذا نجد التقصير والخلل في حياتنا في كثير من جوانب الحياة، ولذلك يأتي رمضان وبعده عيد الفطر؛ لينفث في روع هذه الأمة رسالتها السامية، ودورها في بناء الحياة، وتعمير الأرض، ويلقي في خلدها حقيقة الأخوة والتعاون بين أبنائها، وكيف يمكن أن يتعاونوا في حل مشاكلهم وخلافاتهم فهم أمة واحدة.\n \nولا يعني هذا انعدام الخير في هذه الأمة، فهناك بذل وعطاء وجهود تبذل، وهناك تغييرات تحدث للأفضل سواء كانت سياسية أو اقتصادية، أو اجتماعية، أو علمية، وغير ذلك من مجالات الحياة، وهناك عودة إلى الدين وأحكامه، وهناك طموح على مستوى الأفراد والدول، للانطلاق نحو الأفضل ونحتاج إلى مزيد من العمل والبذل والجهد.\n \nأيها المسلمون:  لقد آن لهذه الأمة أفراداً وجماعات ودول وحكاماً ومحكومين أن يعملوا جميعاً للخروج بالأوطان إلى بر الأمان، فنحتكم للشرع، ونحافظ على ثوابت الأمة، ونحسن العمل والإنتاج، وبذل الأسباب، ونعالج خلافاتنا وقضايانا بالتفاهم والحوار، وتغليب المصالح العامة على المصالح الخاصة، ومصالح الأوطان على مصالح الأشخاص، وننبذ العصبية والطائفية، ونعمل جميعاً على تقوية روابط الأخوة بين المسلمين، ونأخذ جميعاً على يد الظالم، حتى يعود إلى الحق وننتصر للمظلوم؛ حتى يأخذ حقه ونأمر بالمعروف وننهى عن المنكر.\n \nوأبشروا وأملوا وثقوا بالله، فمهما أصيبت هذه الأمة من فتن ومصائب وابتلاءات فإنها أمة لن تموت، بل ستعود إلى رشدها وقوتها، وتدرك رسالتها وواجبها تجاه نفسها والعالم الحيران من حولها، فَعنْ أُبَيِّ بْنِ كَعْبٍ، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"بَشِّرْ هَذِهِ الْأُمَّةَ بِالسَّنَاءِ، وَالنَّصْرِ، وَالتَّمْكِينِ، فَمَنْ عَمِلَ مِنْهُمْ عَمَلَ الْآخِرَةِ لِلدُّنْيَا، لَمْ يَكُنْ لَهُ فِي الْآخِرَةِ نَصِيبٌ\"(رواه أحمد).\n \nفليكن هذا العيد نقطة انطلاق ومراجعة لجميع أعمالنا وسلوكياتنا ونعزم جميعاً على التغيير نحو الأفضل في حياتنا.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nالله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة، وأصيلاً.\n \nأيها المسلمون: يا من ودعتم شهراً كريماً، صمتم نهاره، وقمتم ما تيسر من ليله، وأقبلتم على تلاوة القرآن، وأكثرتم من الذكر والدعاء، وتصدقتم بجودٍ وسخاء، وتقربتم إلى ربكم بأنواع القربات، رجاء ثوابه وخوف عقابه.\n \nلقد ودعتم شهر رمضان، وقد أحسن فيه أناس، وأساء فيه آخرون، وهو شاهد لنا أو علينا، شاهد للمشمِّر بصيامه وقيامه، وبره وإحسانه، وعلى المقصر بغفلته وإعراضه، وشحه وعصيانه، فلا إله إلا الله؛ كم من مقبول هذا اليوم فرح مسرور؟!، ولا إله إلا الله كم من مردود هذا اليوم خائب؟!، جعلنا الله وإياكم من المقبولين.\n \nونذكِّر أصحاب الهمم العالية والنفوس التواقة إلى جنة ربها ورضوانه بصيام الست من شوال، والتي أخبر عن فضل صيامها رسول الله -صلى الله عليه وسلم- فقال: \"من صام رمضان ثم أتبعه ستًّا من شوال كان كصيام الدهر\"(صحيح مسلم).\n \nونذكر أنفسنا جميعاً بالتسامح والعفو مع بعضاً البعض، والتآخي وتقديم المعروف وصلة الأرحام، والاستمرار على الطاعة والمداومة على العبادة بعد رمضان.\n \nولتكن هذه الأيام أيام فرح وبهجة وسرور، وعلينا أن ننشر هذه الأفراح في بيوتنا ومع أهلينا وأولادنا وجيراننا وأرحامنا؛ ففي ديننا فسحة من ذلك، فهو دين يراعي الفطرة الإنسانية السليمة واحتياجاتها النفسية والشعورية.\n \nاللهم اجمع شمل المسلمين، ولم شعثهم، وألف بين قلوبهم واحقن دمائهم، اللهم جنبنا الفتن ما ظهر منها وما بطن واجعل بلدنا هذا آمناً وسائر بلاد المسلمين.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الرابحون من رمضان 2/ ثمرات تقوى الله 3/ خصائص العيد وسماته 4/ العيد وواقعنا المؤلم والمخرج منه 5/ التذكير بصيام الست من شوال 6/ أعيادنا أيام فرح وسرور</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد آن لهذه الأمة أفراداً وجماعات ودول وحكاماً ومحكومين، أن يعملوا جميعاً للخروج بالأوطان إلى بر الأمان، فنحتكم للشرع، ونحافظ على ثوابت الأمة، ونحسن العمل والإنتاج، وبذل الأسباب، ونعالج خلافاتنا وقضايانا بالتفاهم والحوار، وتغليب المصالح العامة على المصالح الخاصة، ومصالح...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330356\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آلعمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر لا إله إلا الله، والله أكبر الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>الله أكبر خلق الخلق وأحصاهم عددًا، وكلهم آتيه يوم القيامة فردًا.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، عز سلطانه ربنا خلق الجن والإنس لعبادته، وعنت الوجه لعظمته، وخضعت الخلائق لقدرته، الله أكبر عدد ما ذكَره الذاكرون، الله أكبر كلما هلَّل المهللون وكبر المكبرون، الله أكبر ما صام صائم وأفطر، الله أكبر، ما تلا قارئ كتاب ربه فتدبر، الله أكبر ما بذل محسن فشكر، وابتُلي مبتلى فصبر.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن شهر رمضان مدرسة إيمانية وتربوية وتعليمية للمسلمين جميعاً، فطوبى لمن استغل رمضان واجتهد فيه، وقدم لآخرته واستفاد منه في تزكية نفسه وتربيتها، وطوبى لمن حقق مقاصد الصيام في نفسه والتي من أهمها وأعظمها تقوى الله ومخافته، وتجديد هذا المفهوم في النفوس لتستقيم على الخير والصلاح طوال حياتها؛ فإن تقوى الإله -جل في علاه- سر النجاح، وطريق الفلاح، وينبوع الصلاح.</p>\n<p>&nbsp;</p>\n<p>فإن أردتم سعادة وفلاحاً، وطلبتم هداية وصلاحاً، وقصدتم خيراً ونجاحاً، فعليكم بتقوى الله، ومن أراد عزّاً من غير جاه، ورفعة من غير منصب، وغنىً من غير مال، فعليه بتقوى الله؛ فالتقوى هي الطريق لكل خير، والحصن الحصين من كل بلاء وضر، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَذِينَ مِن قَبْلِكُمْ لعلَّكُمْ تَتَّقُونَ</span></strong>)[البقرة:183]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ</span></strong>)[الأنفال:29].</p>\n<p>&nbsp;</p>\n<p>وحياة الأمة المسلمة وصلاح أبنائها وانتشار الخير في مجتمعاتها وتتابع النعم ونزول البركات لا يكون إلا بتقوى الله، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ</span></strong>)[الأعراف:96]، فهل حقَّق الصوم فينا هذه التقوى خلال شهر رمضان لتستقيم حياتنا وتصلح أحوالنا؟ هل حقق الصوم تقوى ومراقبته في نفوسنا حتى ينتشر الخير ويسود الحب والتآلف والإخاء وتُحفظ الحقوق وتُصان الدماء وتتوقف النزاعات والخصومات بين المسلمين؟!</p>\n<p>&nbsp;</p>\n<p>إننا بحاجة إلى تثبيت هذه التقوى لله في قلوبنا، وإمدادها بأسباب الرعاية والنماء، بالمحافظة على الفرائض والتزود من النوافل، وقراءة القرآن، وتدبر معانيه وتطبيق أحكامه، وكثرة الأذكار، ودراسة سيرة المصطفى -صل الله عليه وسلم- وسيرة أصحابه وطلب العلم الشرعي وبذل المعروف وتقديم النفع للآخرين من حولنا، وتعمير الأرض، وتذكُّر الآخرة والاستعداد لها، وتذكر والموت والحساب والجنة والنار.</p>\n<p>&nbsp;</p>\n<p>هذه التقوى هي أعظم نتيجة نخرج بها من مدرسة الصيام والقيام، من مدرسة رمضان فحافظوا على هذه النعمة العظيمة طوال العام قال -تعالى-: (<strong><span style=\"color: #ff0000;\">لَّيْسَ الْبِرَّ أَن تُوَلُّواْ وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَالْمَلآئِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُواْ وَالصَّابِرِينَ فِي الْبَأْسَاء والضَّرَّاء وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ</span></strong>)[البقرة:177].</p>\n<p>&nbsp;</p>\n<p>عباد الله: يأتي عيد الفطر المبارك ليجدد المفاهيم العظيمة، ويبني القيم السامية في نفوس المسلمين في أصقاع الأرض، فهو يذكرهم وينفث في روعهم وخلدهم بأنهم أمة واحدة، مهما باعدت بينهم الحواجز التي صنعها المستعمر على حين فترة من ضعفهم.</p>\n<p>&nbsp;</p>\n<p>ويأتي عيد الفطر ليوجه المسلمين نحو دينهم ورسالتهم الخالدة عندما يؤذن للصلاة ويرددون تكبيرات العيد كل مكان، شاكرين الله على نعمة الإسلام، فلا سعادة ولا عزة ولا قوة ولا نجاة لهم في الدنيا والآخرة إلا بهذا الدين.</p>\n<p>&nbsp;</p>\n<p>ويأتي العيد ليجدد مفاهيم الحب والولاء والأخوة بين المسلم وأخيه المسلم بل يغرس في نفوسهم قيم الرحمة والتراحم والصلة والبر، ويأتي العيد ليرسم الفرح والسرور.</p>\n<p>&nbsp;</p>\n<p>ويدخل البهجة في نفوس المسلمين كل عام، ويبث في حياتهم الأمل والتفاؤل رغم كثرة الجراحات والابتلاءات، فبعد العسر يأتي اليسر، وبعدة الشدة والضيق يأتي الفرج والمخرج، وما أحوجنا إلى التفاؤل والأمل خاصة وإن أمتنا تعيش اليوم لحظات عصيبة على جميع المستويات وموجة من الفتن والمحن والابتلاءات.</p>\n<p>&nbsp;</p>\n<p>فالحياة السياسية يشوبها الظلم والضعف والتسلط ومصادرة الحريات في كثير من بلاد المسلمين، الأمر الذي أدَّى إلى نشوب الصراعات والحروب، ولأجل ذلك سُفكت الدماء وهُتكت الأعراض ودُمِّرت المدن والقرى، وتفرق الناس إلى شيع وأحزاب وجماعات، وتدخل الغرب والشرق والقوى العالمية في قراراتنا، مما ساهم&nbsp; في زيادة مشاكلنا وتشعبها، وكان الأوْلى قبل أن يحدث هذا كله أن نحصِّن أنفسنا بنشر العدل وتوفير الحياة الكريمة واحترام كرامة الإنسان والنظر إلى مصالح الأوطان.</p>\n<p>&nbsp;</p>\n<p>وفي الجانب الاقتصادي رغم الثروات الهائلة التي تمتلكها هذه الأمة، إلا أن سوء الإدارة وعدم وجود رؤية اقتصادية واضحة، والفساد المالي في الأجهزة الإدارية للدول؛ أدى إلى تراجع كبير ولم نتقدم، وأصبحنا أمة مستهلكة نصفها يعيش حالة الترف والبذخ، والنصف الآخر يعيش حياة الفقر والجوع والكدح. فلماذا لا يكون هناك تعاون اقتصادي واستراتيجية واضحة لتعمير الأوطان وبناء الإنسان؟ وهذا أمر مقدور عليه إذا صدقت النية وحسن العمل.</p>\n<p>&nbsp;</p>\n<p>أما في الجانب الاجتماعي؛ فقد ظهرت البغضاء والشحناء والتفرق والاختلاف، فإلى جانب الفرقة بين الدول والأقطار، حدثت الفرقة الداخلية في الوطن الواحد بين القبائل والعشائر والأحزاب والجماعات، وظهرت العصبية الجاهلية والطائفية والمذهبية البغيضة؛ حتى استطال المسلم في عِرْض أخيه وماله، وغفلت الأمة عن عدوها الحقيقي، وتخلت عن مقدساتها المحتلة وأراضيها المغتصبة في فلسطين، ودُمرت غزة وقُتل الأطفال والرجال والنساء، وأُقيمت المجازر وهدمت البيوت، ولولا تفرقنا لما حدث ذلك.</p>\n<p>&nbsp;</p>\n<p>وغير ذلك من قضايا المسلمين وما يحصل لهم من الظلم، ما كان ليحدث ذلك ونحن متمسكين بكتاب الله وسنة رسوله -صلى الله وعليه وسلم-، ما كان ليحدث ذلك لو أدركنا جيداً واجباتنا ومسؤولياتنا، واستوعبنا جيداً أن هذه الأمة أمةٌ واحدة في دينها وعقيدتها، وأن المؤمنون إخوة، وأن أكرم الناس عند الله أتقاهم.</p>\n<p>&nbsp;</p>\n<p>هكذا نجد التقصير والخلل في حياتنا في كثير من جوانب الحياة، ولذلك يأتي رمضان وبعده عيد الفطر؛ لينفث في روع هذه الأمة رسالتها السامية، ودورها في بناء الحياة، وتعمير الأرض، ويلقي في خلدها حقيقة الأخوة والتعاون بين أبنائها، وكيف يمكن أن يتعاونوا في حل مشاكلهم وخلافاتهم فهم أمة واحدة.</p>\n<p>&nbsp;</p>\n<p>ولا يعني هذا انعدام الخير في هذه الأمة، فهناك بذل وعطاء وجهود تبذل، وهناك تغييرات تحدث للأفضل سواء كانت سياسية أو اقتصادية، أو اجتماعية، أو علمية، وغير ذلك من مجالات الحياة، وهناك عودة إلى الدين وأحكامه، وهناك طموح على مستوى الأفراد والدول، للانطلاق نحو الأفضل ونحتاج إلى مزيد من العمل والبذل والجهد.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون:&nbsp; لقد آن لهذه الأمة أفراداً وجماعات ودول وحكاماً ومحكومين أن يعملوا جميعاً للخروج بالأوطان إلى بر الأمان، فنحتكم للشرع، ونحافظ على ثوابت الأمة، ونحسن العمل والإنتاج، وبذل الأسباب، ونعالج خلافاتنا وقضايانا بالتفاهم والحوار، وتغليب المصالح العامة على المصالح الخاصة، ومصالح الأوطان على مصالح الأشخاص، وننبذ العصبية والطائفية، ونعمل جميعاً على تقوية روابط الأخوة بين المسلمين، ونأخذ جميعاً على يد الظالم، حتى يعود إلى الحق وننتصر للمظلوم؛ حتى يأخذ حقه ونأمر بالمعروف وننهى عن المنكر.</p>\n<p>&nbsp;</p>\n<p>وأبشروا وأملوا وثقوا بالله، فمهما أصيبت هذه الأمة من فتن ومصائب وابتلاءات فإنها أمة لن تموت، بل ستعود إلى رشدها وقوتها، وتدرك رسالتها وواجبها تجاه نفسها والعالم الحيران من حولها، فَعنْ أُبَيِّ بْنِ كَعْبٍ، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">بَشِّرْ هَذِهِ الْأُمَّةَ بِالسَّنَاءِ، وَالنَّصْرِ، وَالتَّمْكِينِ، فَمَنْ عَمِلَ مِنْهُمْ عَمَلَ الْآخِرَةِ لِلدُّنْيَا، لَمْ يَكُنْ لَهُ فِي الْآخِرَةِ نَصِيبٌ</span></strong>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>فليكن هذا العيد نقطة انطلاق ومراجعة لجميع أعمالنا وسلوكياتنا ونعزم جميعاً على التغيير نحو الأفضل في حياتنا.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر، ولله الحمد، الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة، وأصيلاً.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يا من ودعتم شهراً كريماً، صمتم نهاره، وقمتم ما تيسر من ليله، وأقبلتم على تلاوة القرآن، وأكثرتم من الذكر والدعاء، وتصدقتم بجودٍ وسخاء، وتقربتم إلى ربكم بأنواع القربات، رجاء ثوابه وخوف عقابه.</p>\n<p>&nbsp;</p>\n<p>لقد ودعتم شهر رمضان، وقد أحسن فيه أناس، وأساء فيه آخرون، وهو شاهد لنا أو علينا، شاهد للمشمِّر بصيامه وقيامه، وبره وإحسانه، وعلى المقصر بغفلته وإعراضه، وشحه وعصيانه، فلا إله إلا الله؛ كم من مقبول هذا اليوم فرح مسرور؟!، ولا إله إلا الله كم من مردود هذا اليوم خائب؟!، جعلنا الله وإياكم من المقبولين.</p>\n<p>&nbsp;</p>\n<p>ونذكِّر أصحاب الهمم العالية والنفوس التواقة إلى جنة ربها ورضوانه بصيام الست من شوال، والتي أخبر عن فضل صيامها رسول الله -صلى الله عليه وسلم- فقال: \"<strong><span style=\"color: #0000ff;\">من صام رمضان ثم أتبعه ستًّا من شوال كان كصيام الدهر</span></strong>\"(صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>ونذكر أنفسنا جميعاً بالتسامح والعفو مع بعضاً البعض، والتآخي وتقديم المعروف وصلة الأرحام، والاستمرار على الطاعة والمداومة على العبادة بعد رمضان.</p>\n<p>&nbsp;</p>\n<p>ولتكن هذه الأيام أيام فرح وبهجة وسرور، وعلينا أن ننشر هذه الأفراح في بيوتنا ومع أهلينا وأولادنا وجيراننا وأرحامنا؛ ففي ديننا فسحة من ذلك، فهو دين يراعي الفطرة الإنسانية السليمة واحتياجاتها النفسية والشعورية.</p>\n<p>&nbsp;</p>\n<p>اللهم اجمع شمل المسلمين، ولم شعثهم، وألف بين قلوبهم واحقن دمائهم، اللهم جنبنا الفتن ما ظهر منها وما بطن واجعل بلدنا هذا آمناً وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر.doc",
      "path": "/database/files/خطبة_عيد_الفطر.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-9/download-file/330357"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-9"
}
