{
  "id": 1291,
  "title": "خطبة عيد الفطر 1445هـ فضل رعاية البنات",
  "slug": "خطبة-عيد-الفطر-1445هـ-فضل-رعاية-البنات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/دلالات العيد ومعانيه 2/مكانة البنات في الإسلام وفضل تربيتهن 3/معنى الإحسان والرعاية للبنات 4/رسائل الإسلام للمرأة المسلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن الجائزة الكبيرة المترتبة على الإحسان للبنات تحتاج من الولي البذل الجزل للنفس والمشاعر، والصبر الذي يصحبه إنفاق مما في الوسع من المادة، وذلك لأهمية تربية البنات وأثرها بالأمة، ونهضة المجتمع وتطوره، فالجائزة مصاحبة الحبيب بالجنة، والنجاة من النار...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ لله كثيرًا، والله أكبرُ كَبيرًا، وسبحان الله بكرةً وأصيلاً، والحمدُ لله وفق من شاء لطاعته فكان سعيه مشكورًا، ثم أجزلَ لهم العطاءَ والمثوبة فكان جزاؤهم موفورًا، نحمده -سبحانه- ونشكره، ونتوب إليه ونستغفره، إنه كان حليمًا غفورًا، وأشهد أن لا إله إلا الله وحده لا شريك له يُتم بنعمته الصالحات، ويُجزل بفضله الهبات، إنه كان بعباده لطيفا خبيرًا، والصلاة والسلام على نبينا محمد وعلى آله وأصحابه والتابعين لهم بإحسان، وسلم تسليمًا كثيرًا.\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبَرُ اللهُ أَكبَرُ، وَللهِ الحَمدُ.\n \nثم أما بعد، أيها الإخوة: اتقوا الله -تعالى- واعرفوا فضلَه عليكم بعيدِ الفطرِ السعيد، فهذا العيدُ لَهُ عندَ اللهِ شأنٌ عظيمُ، حيث قرنَه اللهُ -تعالى- بشعيرةٍ عظيمةٍ من شعائرِ الإسلامِ العامةِ التي لها جلالُها وروحانيتُها، وهي شهرُ رمضانَ؛ فجاءَ عيدُ الفطرِ مِسكُ ختامِه، وكلمةُ الشكرِ على تمامِه.\n \nفعيدُنا -معاشرَ الأحبةِ- مظهرٌ من مظاهرِ الدينِ، وشعيرةٌ من شعائرِه المعظمةِ، وشعائرُ الدينِ هي أعلامُه الظاهرةُ، التي تعبدَ اللهُ بها عبادَه، وقد أَمَرَنا اللهُ -تعالى- بتعظيمِ شعائرِ الدينِ فقال: (ذَلِكَ وَمَنْ يُعَظمْ شَعَائِرَ اللهِ فَإِنهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32]، وشعيرةُ العيدِ تنطوي على حِكمٍ عظيمةٍ، ومعانٍ جليلةٍ، وأسرارٍ بديعةٍ لا تعرفُها الأممُ في شتى أعيادِها، فهو موسمُ الفضلِ والرحمةِ، وشُكرِ اللهِ على تمامِ العبادةِ، لا يقولُها المؤمنُ بلسانِه فحسب، ولكنها تعتلجُ في سرائرِه رضاً واطمئناناً، وتنبلجُ في علانيتِه فرحاً وابتهاجاً، قالَ العلماءُ: \"إظهارُ السرورِ في الأعيادِ من شعائرِ الدينِ\".\n \nوالعيدُ يومُ المسلمين يجمعُهم على التسامحِ والتزاورِ وتبادلِ التهاني فيه، ويومُ الأصدقاءِ يُجددُ فيهم أواصرَ الحبِ ودواعي القربِ، ويومُ النفوسِ الكريمةِ تتناسى أضغانَها، فتجتمعُ بعد افتراقٍ، وتتصافى بعد كدرٍ، وتتصافحُ بعد انقباضٍ، ويجتمعُ الناسُ فيه في تواؤمٍ على الطعامِ وهوَ منْ شعائرِ الإسلامِ التي سنَّها رسولُ الله -صلى الله عليه وسلم-، قالَ شيخُ الإسلامِ بنُ تيميةَ -رحمه الله-: \"جَمْعُ النَّاسِ لِلطَّعَامِ فِي الْعِيدَيْنِ وَأَيَّامِ التَّشْرِيقِ سُنَّةٌ، وَهُوَ مِنْ شَعَائِرِ الإِسْلامِ الَّتِي سَنَّهَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- لِلْمُسْلِمِينَ\"، وفي هذا كلِّه تجديدٌ للرابطةِ الاجتماعيةِ على أقوى ما تكونُ من الحبِ والوفاءِ والإخاءِ.\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبَرُ اللهُ أَكبَرُ، وَللهِ الحَمدُ.\n \nوالعيدُ قطعةٌ من الزمنِ خُصصَت لنسيانِ الهمومِ، واطْرَاحِ الكُلفِ، واستجمامِ القوى الجاهدةِ في الحياةِ مهما كانت ظروفُ الأمةِ؛ فالفرحُ بالعيدِ والأنسُ به تعبدٌ للهِ نحنُ مأمورُون به، ولا يعني نسيانَ قضايَانا وجراحِنا النازفةِ، وهذا من عظمةِ هذا الدينِ وكمالِه، فنحن متعبدون بأن نفرحَ بعيدنا ونبتهجَ به، ولن نتلقاه بهممٍ فاترةٍ، ولا حسٍّ بليد، ولا شعورٍ باردٍ، ولا أسَارِيرَ عابسةٍ، ففي ديننا -ولله الحمد- فسحةٌ، وللعيد صِبغةٌ روحيَّةٌ تؤثِّرُ ولا تتأثَّرُ.\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبَرُ اللهُ أَكبَرُ، وَللهِ الحَمدُ. \n \nأيها الإخوة: يقول الله -تعالى-: (لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يَخْلُقُ مَا يَشَاءُ يَهَبُ لِمَنْ يَشَاءُ إِنَاثًا وَيَهَبُ لِمَنْ يَشَاءُ الذُّكُورَ* أَوْ يُزَوِّجُهُمْ ذُكْرَانًا وَإِنَاثًا وَيَجْعَلُ مَنْ يَشَاءُ عَقِيمًا إِنَّهُ عَلِيمٌ قَدِيرٌ)[الشورى: 49-50]، نعم إن الذريةَ هبةٌ من اللهِ -تعالى- يهبُها لعبادِهِ، ويُقدرُ -سبحانه- عطاءَها، ومنعَها وعددَها، ونوعَها، فيَهَبُ لِمَنْ يَشَاءُ إِنَاثًا وَيَهَبُ لِمَنْ يَشَاءُ الذُّكُورَ، ولم يفرق اللهُ -تعالى- بين الإناثِ والذكورِ، فسمى عطاءَ البنات والبنين هبةً، في إشارةٍ منه -تعالى- إلى أن وجودَ الذرية خيرٌ بحد ذاته، وفي هذا إيماءٌ إلى خطأٍ يعتقدُه بعضُ الناس، وهو من إرث الجاهلية أن هبة البنات نقص وقصور، وبرهان ذلك ما ذكره رسول الله -صلى الله عليه وسلم- من فضلٍ عظيم لرعاية البنات، فقد خصَ من قامَ برعايتهن بمنزلةٍ عاليةٍ ومِنحةٍ عظيمةٍ، بأن جعله معه فِي الْجَنَّةِ كَهَاتَيْنِ وَأَشَارَ بِأُصْبَعِهِ الْوُسْطَى وَالَّتِي تَلِيهَا، وهذه منزلةٌ تمتدُّ نحوَها الأعناق، وتهفو إليها القلوب.\n \nوقد أحسن أميرُ المؤمنين معاويةُ بنُ أبي سفيان -رَضِيَ اللَّهُ عَنْهَما- عندما سمى البنت بتفاحةِ القلب، وهذا اللقب منه -رضي الله عنه- يعطي دلالة على عظيم مكانتها في النفوس وعلو شأنها، فقد روى أهل الأدب: أن عمروَ بنَ العاص دخلَ على معاويةَ بنِ أبي سفيان -رضي الله عنهم- فوجده يداعبُ ابنته عائشة، فقال عمرو: \"من هذه يا أميرَ المؤمنين؟\"، فقال معاويةُ: \"هذه تفاحةُ القلب\"، قال عمرو: \"انبذها عنك؛ فوالله إنهن ليلدن الأعداء ويقربن البُعداء، ويورثن الضغناء\"، فقال معاويةُ: \"لا تقل هذا يا عمرو، فوالله ما مرَّض المرضى، ولا ندب الموتى، ولا أعان على الأحزان مثلهن، ورب ابن أخت قد نفع خاله:، فقال: \"ما أراك يا أمير المؤمنين إلا وقد حبَّبتَهُنَ إليَّ\".\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبَرُ اللهُ أَكبَرُ، وَللهِ الحَمدُ. \n \nأيها الإخوة: لقد حبب أميرُ المؤمنين معاويةُ -رضي الله عنه- البنات إلينا بذكر جانب واحدٍ تتميز فيه البنات، وأقنع به داهية العرب، وهناك جوانب أخرى ذكرها رَسُولُ اللهِ -صلى الله عليه وسلم- فيها من الخير الكثير والأجر الجزيل والمنزلة العالية، لمن رعى البنات وأحسن إليهن، فقد قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- مرة: \"مَنْ عَالَ جَارِيَتَيْنِ حَتَّى تَبْلُغَا؛ جَاءَ يَوْمَ الْقِيَامَةِ أَنَا وَهُوَ\" وَضَمَّ أَصَابِعَهُ.(رواه مسلم عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه-)؛ ومعنى عالهما أي: قام عليهما بالمؤنة والتربية ونحوهما.\n \nوقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ عَالَ ابْنَتَيْنِ، أَوْ ثَلَاثًا، أَوْ أُخْتَيْنِ، أَوْ ثَلَاثًا، حَتَّى يَبِنَّ -أي: ينفصلن عنه بتزويج أو موت- أَوْ يَمُوتَ عَنْهُنَّ؛ كُنْتُ أَنَا وَهُوَ فِي الْجَنَّةِ كَهَاتَيْنِ وَأَشَارَ بِأُصْبَعِهِ الْوُسْطَى وَالَّتِي تَلِيهَا\"(رواه أحمد وابن حبان عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- وصححه الألباني)، وقَالَ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ كَانَ لَهُ ثَلَاثُ بَنَاتٍ، فَصَبَرَ عَلَيْهِنَّ وَأَطْعَمَهُنَّ وَسَقَاهُنَّ وَكَسَاهُنَّ مِنْ جِدَتِهِ -سعته وطاقته-؛ كُنَّ لَهُ حِجَابًا مِنْ النَّارِ يَوْمَ الْقِيَامَةِ\"(رواه أحمد وبن ماجة وصححه الألباني وَعَنْ عُقْبَةَ بْنِ عَامِرٍ -رضي الله عنه-)،  وَقَالَ -صلى الله عليه وسلم-: \"مَنْ كَانَ لَهُ ثَلَاثُ بَنَاتٍ، أَوْ ثَلَاثُ أَخَوَاتٍ، أَوِ ابْنَتَانِ، أَوْ أُخْتَانِ، فَأَحْسَنَ صُحْبَتَهُنَّ، وَاتَّقَى اللَّهَ فِيهِنَّ؛ دَخَلَ الْجَنَّةَ\"(رواه الترمذي وابن حبان عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- وصححه الألباني).\n \nولم يحدد الرَسُولُ -صلى الله عليه وسلم- عدد البنات في بعض الأحاديث، فَعَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: جَاءَتْنِي مِسْكِينَةٌ تَحْمِلُ ابْنَتَيْنِ لَهَا، فَأَطْعَمْتُهَا ثَلَاثَ تَمَرَاتٍ، فَأَعْطَتْ كُلَّ وَاحِدَةٍ مِنْهُمَا تَمْرَةً، وَرَفَعَتْ إِلَى فِيهَا تَمْرَةً لِتَأْكُلَهَا، فَاسْتَطْعَمَتْهَا ابْنَتَاهَا، فَشَقَّتِ التَّمْرَةَ، الَّتِي كَانَتْ تُرِيدُ أَنْ تَأْكُلَهَا بَيْنَهُمَا، فَأَعْجَبَنِي شَأْنُهَا، فَذَكَرْتُ الَّذِي صَنَعَتْ لِرَسُولِ اللهِ -صلى الله عليه وسلم-، فَقَالَ: \"إِنَّ اللهَ قَدْ أَوْجَبَ لَهَا بِهَا الْجَنَّةَ، أَوْ أَعْتَقَهَا بِهَا مِنَ النَّارِ\"، وفي رواية: \"مَنْ يَلِي مِنْ هَذِهِ البَنَاتِ شَيْئًا، فَأَحْسَنَ إِلَيْهِنَّ؛ كُنَّ لَهُ سِتْرًا مِنَ النَّارِ\"(رواه مسلم).\n \nاللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبَرُ اللهُ أَكبَرُ، وَللهِ الحَمدُ. \n \nأيها الإخوة والأخوات: الناظر في أحاديثِ إثبات فضل رعاية البنات التي سبق بيانها، سواء كن من بنات الصلب أو الأخوات أو القريبات يجدها كثيرة، ومتنوعة الألفاظ فقد ذكر -صلى الله عليه وسلم- أنواعَ الرعاية ففي لفظ يقول: \"وَأَطْعَمَهُنَّ وَسَقَاهُنَّ وَكَسَاهُنَّ\"، وفي آخر قال: \"فَأَنْفَقَ عَلَيْهِنَّ وَزَوَّجَهُنَّ وَأَحْسَنَ أَدَبَهُنَّ\"، وفي آخر: \"يُؤْوِيهِنَّ وَيَرْحَمُهُنَّ وَيَكْفُلُهُنَّ وَيُزَوِّجُهُنَّ\"، وفي رواية: \"فَأَحْسَنَ إِلَيْهِنَّ\"، وفي أخرى: \"فَأَحْسَنَ صُحْبَتَهُنَّ وَاتَّقَى اللَّهَ فِيهِنَّ\"، وفي أخرى: \"فَصَبَرَ عَلَيْهِنَّ\".\n \nأيها الآباء والأمهات والأولياء: هذا الكم الضخم من أنواع الرعاية الذي ذكره النبي -صلى الله عليه وسلم- يشمل العناية بجميع جوانب الشخصية: المادية والعقلية والاجتماعية والنفسية والدينية، ويمكن أن تجمعَه كلمة الإحسان للبنات، وهذا يدعونا للتوقف ومراجعة حسابتنا، فهل قمنا برعاية بناتنا في كل هذه الجوانب؟ وهل استصحبنا في تربية بناتنا الصبر والمثابرة والاحتساب؟.\n \nيؤسفني أن أقول من واقع الحال: لقد فرط بعضنا في هذه الرعاية، أو بأهمها، وأهمل الاحتياجات الدينية والنفسية والاجتماعية، وركز على الاحتياجات المادية فقط، وَأَلْقَى الْحَبْلَ عَلَى الغَارِبِ، وَتَرَكَ لَهُنَّ حُرِّيَّةَ التَّصَرُّفِ كَيْفَمَا شِئْن في هذه الجوانب؛ فبحثن عمن يسد احتياجاتهن، فلم يجدن إلا وسائل التواصل الاجتماعي بغثها وهزيلها، وفقد بعض بناتنا الصدر الحنون الناصح فأصبحن نهبًا للعادين!.\n \nإن الجائزة الكبيرة المترتبة على الإحسان للبنات تحتاج من الولي البذل الجزل للنفس والمشاعر، والصبر الذي يصحبه إنفاق مما في الوسع من المادة، وذلك لأهمية تربية البنات وأثرها بالأمة، ونهضة المجتمع وتطوره، فالجائزة مصاحبة الحبيب بالجنة، والنجاة من النار، فأكرم بها من جائزة، وأعظم به من مقام!، ولهذا الإحسانِ أثرٌ في بناء المجتمع الصالح المنافس العفيف الطاهر، فهل بعد هذا الأثر وجائزته مطلب لذي لب؟! وصدق من قال: \"إن البنات هبة الرحمن لعباده الصالحين\".\n \nواعلموا -وفقكم الله- أن للمرأةِ دورٌ بارزٌ في إنهاضِ المجتمعِ وتطويرِه، وزيادةُ معارفِ المرأة وتربيتُها على الخير له أثرٌ كبير في أخلاق الأجيال؛ فالطفل الذي يرى أمه قدوة حسنة في تصرفاتها، وبانضباطها الأخلاقي والديني، وتحثه على معالي الأمور وتحذره من سفسافها وتدربه على الخير وتأمره بطاعة ربه وولي أمره بغير معصية الله، غير الطفل الذي يرى أمه مقبلة على مجرد المتع الدنيوية والمظاهر الوقتية وسفاسف الأمور.\n \nفالتربيةُ: أمٌ فاضلة وزوجة صالحة، ورحم الله من قال: مَن علَّمَ رجلاً فقد علَّم فرداً، ومَن علَّم امرأةً فقد علَّمَ شعبًا.\n \nالله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد لله.          \n \nأيها الإخوة والأخوات: وللمرأة رسائل كثيرة في الحياة دعا إليها الشرع وحث عليها؛ تنقلُ المرأةَ إلى أدوارٍ كبيرةٍ مؤثرة تنفع الأمة بكل مجالات حياتها:\nالأولى: رسالةُ عبادةٍ، قال الله -تعالى-: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى وَأَقِمْنَ الصَّلاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمْ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا)[الأحزاب: 33].\n \nالثانية: رسالة في المحافظة على الستر والحشمة وعدم التبرج ونشر السفور، قال الله -تعالى-: (يَانِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنْ النِّسَاءِ إِنْ اتَّقَيْتُنَّ فَلا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلاً مَعْرُوفًا)[الأحزاب: 32]، وقال الله -تعالى-: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى)[الأحزاب: 33].\n \nالثالثة: رسالة علم وتعليم، قال الله -تعالى-: (وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ -أي القرآن- وَالْحِكْمَةِ -أي السنة النبوية- إِنَّ اللَّهَ كَانَ لَطِيفًا خَبِيرًا)[الأحزاب: 34].\n \nالرابعة: رسالةُ رعايةٍ وتربية للولد في بيت الزوجية، قَالَ -صلى الله عليه وسلم-: \"أَلاَ كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْؤولٌ عَنْ رَعِيَّتِهِ، فَالإِمَامُ الَّذِي عَلَى النَّاسِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ، وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ عَلَى أَهْلِ بَيْتِ زَوْجِهَا، وَوَلَدِهِ وَهِيَ مَسْئُولَةٌ عَنْهُمْ، وَعَبْدُ الرَّجُلِ رَاعٍ عَلَى مَالِ سَيِّدِهِ وَهُوَ مَسْئُولٌ عَنْهُ، أَلاَ فَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ\"(رواه البخاري عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رضي الله عنهمَا).\n \nالخامسة: رسالة حسن التبعل والرعاية للزوج، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا؛ قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ\"(رواه أحمد عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ -رضي الله عنه- وصححه الألباني).\n \nالسادسة: رسالة عامة مع عموم المؤمنين وهي توجيه المجتمع لكل خير، قال الله -تعالى-: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ؛ يَأْمُرُونَ بِالْمَعْرُوفِ، وَيَنْهَوْنَ عَنْ الْمُنكَرِ، وَيُقِيمُونَ الصَّلاةَ، وَيُؤْتُونَ الزَّكَاةَ، وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ، أُوْلَئِكَ سَيَرْحَمُهُمْ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[التوبة: 71].\n \nوفي الجملة فإن تربية المرأة تعني تربية المجتمع بأكمله؛ لأن دورها في بناء الأمة كبير، وكما قال شاعر العرب:\n \nالأم مدرسة إذا أعددتها *** أعدت شعبا طيب الأعراق\n \nاللهم أصلح أبناءنا وبناتنا واجعلهم قرة عين لنا ولبلادنا، اللهم إنَّا نسألكَ بركاتِ هذا العيدِ وجوائزَه، اللهم تقبَّل صيامنا وقيامنا، اللهم أَعِدْ علينا رمضان أعوامًا عديدة، وأزمنة مديدة، ونحن في صحة وعافية وحياة سعيدة، واغفر لنا ووالدينا وأزواجنا وذرياتنا، الَّلهُمَّ من أراد بلَادَنَا بسوء فاجعل كيده في نحره واجعل تدبيرَه تدميره، اللهم وفق وَلِيَّ أَمْرِنَا خَادِمَ الحَرَمَينِ الشَّرِيفَينِ، وولي عهده لِمَا فِيهِ صلاح البلاد والعباد يَا رَبَّ العَالَمِين، اللهم سدد وأعن جنودَنا المرابِطين على ثُغورِنا، واكتب لهم أجر المرابطين واجزهم عنا خير الجزاء، اللهم فرج هم المهمومين من المسلمين، ونفس كرب المكروبين، واقض الدين عن المدينين، واشف برحمتك مرضانا ومرضى المسلمين.. اللهم أحسن فرحتنا بعيدنا، وأتمه علينا بالقبول، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دلالات العيد ومعانيه 2/مكانة البنات في الإسلام وفضل تربيتهن 3/معنى الإحسان والرعاية للبنات 4/رسائل الإسلام للمرأة المسلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الجائزة الكبيرة المترتبة على الإحسان للبنات تحتاج من الولي البذل الجزل للنفس والمشاعر، والصبر الذي يصحبه إنفاق مما في الوسع من المادة، وذلك لأهمية تربية البنات وأثرها بالأمة، ونهضة المجتمع وتطوره، فالجائزة مصاحبة الحبيب بالجنة، والنجاة من النار...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380161\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله كثيرًا، والله أكبرُ كَبيرًا، وسبحان الله بكرةً وأصيلاً، والحمدُ لله وفق من شاء لطاعته فكان سعيه مشكورًا، ثم أجزلَ لهم العطاءَ والمثوبة فكان جزاؤهم موفورًا، نحمده -سبحانه- ونشكره، ونتوب إليه ونستغفره، إنه كان حليمًا غفورًا، وأشهد أن لا إله إلا الله وحده لا شريك له يُتم بنعمته الصالحات، ويُجزل بفضله الهبات، إنه كان بعباده لطيفا خبيرًا، والصلاة والسلام على نبينا محمد وعلى آله وأصحابه والتابعين لهم بإحسان، وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبَرُ اللهُ أَكبَرُ، وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>ثم أما بعد، أيها الإخوة: اتقوا الله -تعالى- واعرفوا فضلَه عليكم بعيدِ الفطرِ السعيد، فهذا العيدُ لَهُ عندَ اللهِ شأنٌ عظيمُ، حيث قرنَه اللهُ -تعالى- بشعيرةٍ عظيمةٍ من شعائرِ الإسلامِ العامةِ التي لها جلالُها وروحانيتُها، وهي شهرُ رمضانَ؛ فجاءَ عيدُ الفطرِ مِسكُ ختامِه، وكلمةُ الشكرِ على تمامِه.</p>\n<p>&nbsp;</p>\n<p>فعيدُنا -معاشرَ الأحبةِ- مظهرٌ من مظاهرِ الدينِ، وشعيرةٌ من شعائرِه المعظمةِ، وشعائرُ الدينِ هي أعلامُه الظاهرةُ، التي تعبدَ اللهُ بها عبادَه، وقد أَمَرَنا اللهُ -تعالى- بتعظيمِ شعائرِ الدينِ فقال: (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظمْ شَعَائِرَ اللهِ فَإِنهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الحج: 32]، وشعيرةُ العيدِ تنطوي على حِكمٍ عظيمةٍ، ومعانٍ جليلةٍ، وأسرارٍ بديعةٍ لا تعرفُها الأممُ في شتى أعيادِها، فهو موسمُ الفضلِ والرحمةِ، وشُكرِ اللهِ على تمامِ العبادةِ، لا يقولُها المؤمنُ بلسانِه فحسب، ولكنها تعتلجُ في سرائرِه رضاً واطمئناناً، وتنبلجُ في علانيتِه فرحاً وابتهاجاً، قالَ العلماءُ: \"<span style=\"color:#008000;\">إظهارُ السرورِ في الأعيادِ من شعائرِ الدينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والعيدُ يومُ المسلمين يجمعُهم على التسامحِ والتزاورِ وتبادلِ التهاني فيه، ويومُ الأصدقاءِ يُجددُ فيهم أواصرَ الحبِ ودواعي القربِ، ويومُ النفوسِ الكريمةِ تتناسى أضغانَها، فتجتمعُ بعد افتراقٍ، وتتصافى بعد كدرٍ، وتتصافحُ بعد انقباضٍ، ويجتمعُ الناسُ فيه في تواؤمٍ على الطعامِ وهوَ منْ شعائرِ الإسلامِ التي سنَّها رسولُ الله -صلى الله عليه وسلم-، قالَ شيخُ الإسلامِ بنُ تيميةَ -رحمه الله-: \"<span style=\"color:#008000;\">جَمْعُ النَّاسِ لِلطَّعَامِ فِي الْعِيدَيْنِ وَأَيَّامِ التَّشْرِيقِ سُنَّةٌ، وَهُوَ مِنْ شَعَائِرِ الإِسْلامِ الَّتِي سَنَّهَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- لِلْمُسْلِمِينَ</span>\"، وفي هذا كلِّه تجديدٌ للرابطةِ الاجتماعيةِ على أقوى ما تكونُ من الحبِ والوفاءِ والإخاءِ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبَرُ اللهُ أَكبَرُ، وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>والعيدُ قطعةٌ من الزمنِ خُصصَت لنسيانِ الهمومِ، واطْرَاحِ الكُلفِ، واستجمامِ القوى الجاهدةِ في الحياةِ مهما كانت ظروفُ الأمةِ؛ فالفرحُ بالعيدِ والأنسُ به تعبدٌ للهِ نحنُ مأمورُون به، ولا يعني نسيانَ قضايَانا وجراحِنا النازفةِ، وهذا من عظمةِ هذا الدينِ وكمالِه، فنحن متعبدون بأن نفرحَ بعيدنا ونبتهجَ به، ولن نتلقاه بهممٍ فاترةٍ، ولا حسٍّ بليد، ولا شعورٍ باردٍ، ولا أسَارِيرَ عابسةٍ، ففي ديننا -ولله الحمد- فسحةٌ، وللعيد صِبغةٌ روحيَّةٌ تؤثِّرُ ولا تتأثَّرُ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبَرُ اللهُ أَكبَرُ، وَللهِ الحَمدُ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يقول الله -تعالى-: (<span style=\"color:#ff0000;\">لِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ يَخْلُقُ مَا يَشَاءُ يَهَبُ لِمَنْ يَشَاءُ إِنَاثًا وَيَهَبُ لِمَنْ يَشَاءُ الذُّكُورَ* أَوْ يُزَوِّجُهُمْ ذُكْرَانًا وَإِنَاثًا وَيَجْعَلُ مَنْ يَشَاءُ عَقِيمًا إِنَّهُ عَلِيمٌ قَدِيرٌ</span>)[الشورى: 49-50]، نعم إن الذريةَ هبةٌ من اللهِ -تعالى- يهبُها لعبادِهِ، ويُقدرُ -سبحانه- عطاءَها، ومنعَها وعددَها، ونوعَها، فيَهَبُ لِمَنْ يَشَاءُ إِنَاثًا وَيَهَبُ لِمَنْ يَشَاءُ الذُّكُورَ، ولم يفرق اللهُ -تعالى- بين الإناثِ والذكورِ، فسمى عطاءَ البنات والبنين هبةً، في إشارةٍ منه -تعالى- إلى أن وجودَ الذرية خيرٌ بحد ذاته، وفي هذا إيماءٌ إلى خطأٍ يعتقدُه بعضُ الناس، وهو من إرث الجاهلية أن هبة البنات نقص وقصور، وبرهان ذلك ما ذكره رسول الله -صلى الله عليه وسلم- من فضلٍ عظيم لرعاية البنات، فقد خصَ من قامَ برعايتهن بمنزلةٍ عاليةٍ ومِنحةٍ عظيمةٍ، بأن جعله معه فِي الْجَنَّةِ كَهَاتَيْنِ وَأَشَارَ بِأُصْبَعِهِ الْوُسْطَى وَالَّتِي تَلِيهَا، وهذه منزلةٌ تمتدُّ نحوَها الأعناق، وتهفو إليها القلوب.</p>\n<p>&nbsp;</p>\n<p>وقد أحسن أميرُ المؤمنين معاويةُ بنُ أبي سفيان -رَضِيَ اللَّهُ عَنْهَما- عندما سمى البنت بتفاحةِ القلب، وهذا اللقب منه -رضي الله عنه- يعطي دلالة على عظيم مكانتها في النفوس وعلو شأنها، فقد روى أهل الأدب: أن عمروَ بنَ العاص دخلَ على معاويةَ بنِ أبي سفيان -رضي الله عنهم- فوجده يداعبُ ابنته عائشة، فقال عمرو: \"<span style=\"color:#008000;\">من هذه يا أميرَ المؤمنين</span>؟\"، فقال معاويةُ: \"<span style=\"color:#008000;\">هذه تفاحةُ القلب</span>\"، قال عمرو: \"<span style=\"color:#008000;\">انبذها عنك؛ فوالله إنهن ليلدن الأعداء ويقربن البُعداء، ويورثن الضغناء</span>\"، فقال معاويةُ: \"لا تقل هذا يا عمرو، فوالله ما مرَّض المرضى، ولا ندب الموتى، ولا أعان على الأحزان مثلهن، ورب ابن أخت قد نفع خاله:، فقال: \"<span style=\"color:#008000;\">ما أراك يا أمير المؤمنين إلا وقد حبَّبتَهُنَ إليَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبَرُ اللهُ أَكبَرُ، وَللهِ الحَمدُ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد حبب أميرُ المؤمنين معاويةُ -رضي الله عنه- البنات إلينا بذكر جانب واحدٍ تتميز فيه البنات، وأقنع به داهية العرب، وهناك جوانب أخرى ذكرها رَسُولُ اللهِ -صلى الله عليه وسلم- فيها من الخير الكثير والأجر الجزيل والمنزلة العالية، لمن رعى البنات وأحسن إليهن، فقد قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم- مرة: \"<span style=\"color:#0000ff;\">مَنْ عَالَ جَارِيَتَيْنِ حَتَّى تَبْلُغَا؛ جَاءَ يَوْمَ الْقِيَامَةِ أَنَا وَهُوَ</span>\" وَضَمَّ أَصَابِعَهُ.(رواه مسلم عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه-)؛ ومعنى عالهما أي: قام عليهما بالمؤنة والتربية ونحوهما.</p>\n<p>&nbsp;</p>\n<p>وقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ عَالَ ابْنَتَيْنِ، أَوْ ثَلَاثًا، أَوْ أُخْتَيْنِ، أَوْ ثَلَاثًا، حَتَّى يَبِنَّ -أي: ينفصلن عنه بتزويج أو موت- أَوْ يَمُوتَ عَنْهُنَّ؛ كُنْتُ أَنَا وَهُوَ فِي الْجَنَّةِ كَهَاتَيْنِ وَأَشَارَ بِأُصْبَعِهِ الْوُسْطَى وَالَّتِي تَلِيهَا</span>\"(رواه أحمد وابن حبان عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- وصححه الألباني)، وقَالَ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ كَانَ لَهُ ثَلَاثُ بَنَاتٍ، فَصَبَرَ عَلَيْهِنَّ وَأَطْعَمَهُنَّ وَسَقَاهُنَّ وَكَسَاهُنَّ مِنْ جِدَتِهِ -سعته وطاقته-؛ كُنَّ لَهُ حِجَابًا مِنْ النَّارِ يَوْمَ الْقِيَامَةِ</span>\"(رواه أحمد وبن ماجة وصححه الألباني وَعَنْ عُقْبَةَ بْنِ عَامِرٍ -رضي الله عنه-)، &nbsp;وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ كَانَ لَهُ ثَلَاثُ بَنَاتٍ، أَوْ ثَلَاثُ أَخَوَاتٍ، أَوِ ابْنَتَانِ، أَوْ أُخْتَانِ، فَأَحْسَنَ صُحْبَتَهُنَّ، وَاتَّقَى اللَّهَ فِيهِنَّ؛ دَخَلَ الْجَنَّةَ</span>\"(رواه الترمذي وابن حبان عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ولم يحدد الرَسُولُ -صلى الله عليه وسلم- عدد البنات في بعض الأحاديث، فَعَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: جَاءَتْنِي مِسْكِينَةٌ تَحْمِلُ ابْنَتَيْنِ لَهَا، فَأَطْعَمْتُهَا ثَلَاثَ تَمَرَاتٍ، فَأَعْطَتْ كُلَّ وَاحِدَةٍ مِنْهُمَا تَمْرَةً، وَرَفَعَتْ إِلَى فِيهَا تَمْرَةً لِتَأْكُلَهَا، فَاسْتَطْعَمَتْهَا ابْنَتَاهَا، فَشَقَّتِ التَّمْرَةَ، الَّتِي كَانَتْ تُرِيدُ أَنْ تَأْكُلَهَا بَيْنَهُمَا، فَأَعْجَبَنِي شَأْنُهَا، فَذَكَرْتُ الَّذِي صَنَعَتْ لِرَسُولِ اللهِ -صلى الله عليه وسلم-، فَقَالَ: <span style=\"color:#0000ff;\">\"إِنَّ اللهَ قَدْ أَوْجَبَ لَهَا بِهَا الْجَنَّةَ، أَوْ أَعْتَقَهَا بِهَا مِنَ النَّارِ\"، وفي رواية: \"مَنْ يَلِي مِنْ هَذِهِ البَنَاتِ شَيْئًا، فَأَحْسَنَ إِلَيْهِنَّ؛ كُنَّ لَهُ سِتْرًا مِنَ النَّارِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبَرُ اللهُ أَكبَرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبَرُ اللهُ أَكبَرُ، وَللهِ الحَمدُ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة والأخوات: الناظر في أحاديثِ إثبات فضل رعاية البنات التي سبق بيانها، سواء كن من بنات الصلب أو الأخوات أو القريبات يجدها كثيرة، ومتنوعة الألفاظ فقد ذكر -صلى الله عليه وسلم- أنواعَ الرعاية ففي لفظ يقول: \"<span style=\"color:#0000ff;\">وَأَطْعَمَهُنَّ وَسَقَاهُنَّ وَكَسَاهُنَّ</span>\"، وفي آخر قال: \"<span style=\"color:#0000ff;\">فَأَنْفَقَ عَلَيْهِنَّ وَزَوَّجَهُنَّ وَأَحْسَنَ أَدَبَهُنَّ</span>\"، وفي آخر: \"<span style=\"color:#0000ff;\">يُؤْوِيهِنَّ وَيَرْحَمُهُنَّ وَيَكْفُلُهُنَّ وَيُزَوِّجُهُنَّ</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">فَأَحْسَنَ إِلَيْهِنَّ</span>\"، وفي أخرى: \"<span style=\"color:#0000ff;\">فَأَحْسَنَ صُحْبَتَهُنَّ وَاتَّقَى اللَّهَ فِيهِنَّ</span>\"، وفي أخرى: \"<span style=\"color:#0000ff;\">فَصَبَرَ عَلَيْهِنَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الآباء والأمهات والأولياء: هذا الكم الضخم من أنواع الرعاية الذي ذكره النبي -صلى الله عليه وسلم- يشمل العناية بجميع جوانب الشخصية: المادية والعقلية والاجتماعية والنفسية والدينية، ويمكن أن تجمعَه كلمة الإحسان للبنات، وهذا يدعونا للتوقف ومراجعة حسابتنا، فهل قمنا برعاية بناتنا في كل هذه الجوانب؟ وهل استصحبنا في تربية بناتنا الصبر والمثابرة والاحتساب؟.</p>\n<p>&nbsp;</p>\n<p>يؤسفني أن أقول من واقع الحال: لقد فرط بعضنا في هذه الرعاية، أو بأهمها، وأهمل الاحتياجات الدينية والنفسية والاجتماعية، وركز على الاحتياجات المادية فقط، وَأَلْقَى الْحَبْلَ عَلَى الغَارِبِ، وَتَرَكَ لَهُنَّ حُرِّيَّةَ التَّصَرُّفِ كَيْفَمَا شِئْن في هذه الجوانب؛ فبحثن عمن يسد احتياجاتهن، فلم يجدن إلا وسائل التواصل الاجتماعي بغثها وهزيلها، وفقد بعض بناتنا الصدر الحنون الناصح فأصبحن نهبًا للعادين!.</p>\n<p>&nbsp;</p>\n<p>إن الجائزة الكبيرة المترتبة على الإحسان للبنات تحتاج من الولي البذل الجزل للنفس والمشاعر، والصبر الذي يصحبه إنفاق مما في الوسع من المادة، وذلك لأهمية تربية البنات وأثرها بالأمة، ونهضة المجتمع وتطوره، فالجائزة مصاحبة الحبيب بالجنة، والنجاة من النار، فأكرم بها من جائزة، وأعظم به من مقام!، ولهذا الإحسانِ أثرٌ في بناء المجتمع الصالح المنافس العفيف الطاهر، فهل بعد هذا الأثر وجائزته مطلب لذي لب؟! وصدق من قال: \"<span style=\"color:#008000;\">إن البنات هبة الرحمن لعباده الصالحين</span>\".</p>\n<p>&nbsp;</p>\n<p>واعلموا -وفقكم الله- أن للمرأةِ دورٌ بارزٌ في إنهاضِ المجتمعِ وتطويرِه، وزيادةُ معارفِ المرأة وتربيتُها على الخير له أثرٌ كبير في أخلاق الأجيال؛ فالطفل الذي يرى أمه قدوة حسنة في تصرفاتها، وبانضباطها الأخلاقي والديني، وتحثه على معالي الأمور وتحذره من سفسافها وتدربه على الخير وتأمره بطاعة ربه وولي أمره بغير معصية الله، غير الطفل الذي يرى أمه مقبلة على مجرد المتع الدنيوية والمظاهر الوقتية وسفاسف الأمور.</p>\n<p>&nbsp;</p>\n<p>فالتربيةُ: أمٌ فاضلة وزوجة صالحة، ورحم الله من قال: مَن علَّمَ رجلاً فقد علَّم فرداً، ومَن علَّم امرأةً فقد علَّمَ شعبًا.</p>\n<p>&nbsp;</p>\n<p>الله أكبر الله أكبر، لا إله إلا الله، والله أكبر الله أكبر، ولله الحمد لله.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة والأخوات: وللمرأة رسائل كثيرة في الحياة دعا إليها الشرع وحث عليها؛ تنقلُ المرأةَ إلى أدوارٍ كبيرةٍ مؤثرة تنفع الأمة بكل مجالات حياتها:</p>\n<p>الأولى: رسالةُ عبادةٍ، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى وَأَقِمْنَ الصَّلاةَ وَآتِينَ الزَّكَاةَ وَأَطِعْنَ اللَّهَ وَرَسُولَهُ إِنَّمَا يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمْ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيرًا</span>)[الأحزاب: 33].</p>\n<p>&nbsp;</p>\n<p>الثانية: رسالة في المحافظة على الستر والحشمة وعدم التبرج ونشر السفور، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَانِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنْ النِّسَاءِ إِنْ اتَّقَيْتُنَّ فَلا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلاً مَعْرُوفًا</span>)[الأحزاب: 32]، وقال الله -تعالى-: (<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى</span>)[الأحزاب: 33].</p>\n<p>&nbsp;</p>\n<p>الثالثة: رسالة علم وتعليم، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ -أي القرآن- وَالْحِكْمَةِ -أي السنة النبوية- إِنَّ اللَّهَ كَانَ لَطِيفًا خَبِيرًا</span>)[الأحزاب: 34].</p>\n<p>&nbsp;</p>\n<p>الرابعة: رسالةُ رعايةٍ وتربية للولد في بيت الزوجية، قَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَلاَ كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْؤولٌ عَنْ رَعِيَّتِهِ، فَالإِمَامُ الَّذِي عَلَى النَّاسِ رَاعٍ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ، وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالمَرْأَةُ رَاعِيَةٌ عَلَى أَهْلِ بَيْتِ زَوْجِهَا، وَوَلَدِهِ وَهِيَ مَسْئُولَةٌ عَنْهُمْ، وَعَبْدُ الرَّجُلِ رَاعٍ عَلَى مَالِ سَيِّدِهِ وَهُوَ مَسْئُولٌ عَنْهُ، أَلاَ فَكُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ</span>\"(رواه البخاري عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رضي الله عنهمَا).</p>\n<p>&nbsp;</p>\n<p>الخامسة: رسالة حسن التبعل والرعاية للزوج، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَفِظَتْ فَرْجَهَا، وَأَطَاعَتْ زَوْجَهَا؛ قِيلَ لَهَا: ادْخُلِي الْجَنَّةَ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شِئْتِ</span>\"(رواه أحمد عَنْ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ -رضي الله عنه- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>السادسة: رسالة عامة مع عموم المؤمنين وهي توجيه المجتمع لكل خير، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ؛ يَأْمُرُونَ بِالْمَعْرُوفِ، وَيَنْهَوْنَ عَنْ الْمُنكَرِ، وَيُقِيمُونَ الصَّلاةَ، وَيُؤْتُونَ الزَّكَاةَ، وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ، أُوْلَئِكَ سَيَرْحَمُهُمْ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[التوبة: 71].</p>\n<p>&nbsp;</p>\n<p>وفي الجملة فإن تربية المرأة تعني تربية المجتمع بأكمله؛ لأن دورها في بناء الأمة كبير، وكما قال شاعر العرب:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">الأم مدرسة إذا أعددتها *** أعدت شعبا طيب الأعراق</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أبناءنا وبناتنا واجعلهم قرة عين لنا ولبلادنا، اللهم إنَّا نسألكَ بركاتِ هذا العيدِ وجوائزَه، اللهم تقبَّل صيامنا وقيامنا، اللهم أَعِدْ علينا رمضان أعوامًا عديدة، وأزمنة مديدة، ونحن في صحة وعافية وحياة سعيدة، واغفر لنا ووالدينا وأزواجنا وذرياتنا، الَّلهُمَّ من أراد بلَادَنَا بسوء فاجعل كيده في نحره واجعل تدبيرَه تدميره، اللهم وفق وَلِيَّ أَمْرِنَا خَادِمَ الحَرَمَينِ الشَّرِيفَينِ، وولي عهده لِمَا فِيهِ صلاح البلاد والعباد يَا رَبَّ العَالَمِين، اللهم سدد وأعن جنودَنا المرابِطين على ثُغورِنا، واكتب لهم أجر المرابطين واجزهم عنا خير الجزاء، اللهم فرج هم المهمومين من المسلمين، ونفس كرب المكروبين، واقض الدين عن المدينين، واشف برحمتك مرضانا ومرضى المسلمين.. اللهم أحسن فرحتنا بعيدنا، وأتمه علينا بالقبول، ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180 - 182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الفطر_1445هـ_فضل_رعاية_البنات.pdf",
      "path": "/database/files/خطبة_عيد_الفطر_1445هـ_فضل_رعاية_البنات.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1445%D9%87%D9%80-%D9%81%D8%B6%D9%84-%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D9%86%D8%A7%D8%AA/download-file/380064"
    },
    {
      "name": "خطبة_عيد_الفطر_1445هـ_فضل_رعاية_البنات.doc",
      "path": "/database/files/خطبة_عيد_الفطر_1445هـ_فضل_رعاية_البنات.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-1445%D9%87%D9%80-%D9%81%D8%B6%D9%84-%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D9%86%D8%A7%D8%AA/download-file/380065"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-1445هـ-فضل-رعاية-البنات"
}
