{
  "id": 1403,
  "title": "خطبة عيد الأضحى المبارك 1443هـ أفعال الله تعالى",
  "slug": "خطبة-عيد-الأضحى-المبارك-1443هـ-أفعال-الله-تعالى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الفرحة بالعيد والعتق من النيران 2/الوصية بتقوى الله في يوم العيد 3/من مظاهر قدرة الله تعالى وعظمته 4/بعض فضائل إيمان العبد بقدرة الله وحكمته 5/يقين المؤمن بحسن اختيار الله تعالى له 6/أفعال الله تعالى في خلقه دائرة بين العدل والرحمة 7/الوصية والتذكير للمرأة المسلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَقَدْ يُقْدِمُ الْعَبْدُ عَلَى مَا يَظُنُّهُ خَيْرًا مُعَجَّلًا فَيَكُونُ شَرًّا مُؤَجَّلًا، وَقَدْ يَفْعَلُ مَا يَظُنُّ فِيهِ نَفْعًا فَيَكُونُ عَلَيْهِ ضَرَرًا، وَالْخِيرَةُ خَفِيَّةٌ، وَلَوْ كُشِفَ الْقَدَرُ لِلْمُؤْمِنِ لَمَا حَادَ عَنِ اخْتِيَارِ اللَّهِ -تَعَالَى- لَهُ؛ فَإِنَّ اللَّهَ -تَعَالَى- يُحِبُّ الْمُؤْمِنِينَ، وَلَا يَخْتَارُ لَهُمْ إِلَّا مَا هُوَ خَيْرٌ لَهُمْ فِي الْعَاقِبَةِ، وَلَوْ بَدَا لَهُمْ غَيْرَ ذَلِكَ فِي أَوَّلِ وَهْلَةٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ تَفَرَّدَ بِالْجَلَالِ وَالْكَمَالِ، وَتَنَزَّهَ عَنِ النُّظَرَاءِ وَالْأَمْثَالِ، حَيٌّ لَا يَمُوتُ، وَبَاقٍ لَا يَفُوتُ \"إِذَا قَضَى الْأَمْرَ فِي السَّمَاءِ، ضَرَبَتِ الْمَلَائِكَةُ بِأَجْنِحَتِهَا خُضْعَانًا لِقَوْلِهِ\".\n \nالْحَمْدُ لِلَّهِ الْبَرِّ الرَّحِيمِ، الرَّزَّاقِ الْكَرِيمِ؛ يُفِيضُ عَلَى عِبَادِهِ فَيَغْمُرُهُمْ بِجُودِهِ وَإِحْسَانِهِ، خَزَائِنُهُ لَا تَنْفَدُ، وَعَطَاؤُهُ لَا يَنْقَطِعُ (وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ ثُمَّ إِذَا دَعَاكُمْ دَعْوَةً مِنَ الْأَرْضِ إِذَا أَنْتُمْ تَخْرُجُونَ * وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلٌّ لَهُ قَانِتُونَ)[الرُّومِ: 25-26]. نَحْمَدُ رَبَّنَا؛ فَلَهُ الْحَمْدُ كُلُّهُ، لَا نُحْصِي ثَنَاءً عَلَيْهِ كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ؛ شَرَحَ صُدُورَنَا لِلْإِيمَانِ، وَعَلَّمَنَا السُّنَّةَ وَالْقُرْآنَ، وَهَدَانَا لِشَرَائِعِ الْإِسْلَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ جَعَلَ الْأَضَاحِيَّ وَالْمَنَاسِكَ مِنْ شَعَائِرِهِ الْعَظِيمَةِ، وَرَتَّبَ عَلَيْهَا أُجُورًا كَبِيرَةً، فَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ، وَأَعْظَمُ الشَّعَائِرِ فِي يَوْمِ الْعِيدِ ذَبْحُ الْأَضَاحِيِّ؛ (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ \"ضَحَّى بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ ذَبَحَهُمَا بِيَدِهِ وَسَمَّى وَكَبَّرَ وَوَضَعَ رِجْلَهُ عَلَى صِفَاحِهِمَا\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللَّهُ أَكْبَرُ؛ أَعْتَقَ بِالْأَمْسِ خَلْقًا كَثِيرًا مِنَ النَّارِ لَا يَعْلَمُ عَدَدَهُمْ أَحَدٌ سِوَاهُ؛ فَاللَّهُمَّ اجْعَلْنَا وَوَالِدِينَا وَأَهْلَنَا وَذُرِّيَّاتِنَا وَأَحْبَابَنَا مِنْهُمْ يَا رَبَّ الْعَالَمِينَ.\n \nاللَّهُ أَكْبَرُ؛ رُفِعَتْ إِلَيْهِ بِالْأَمْسِ دَعَوَاتٌ كَثِيرَةٌ فَأَجَابَهَا، وَهُوَ مُجِيبُ الدَّعَوَاتِ، اللَّهُمَّ فَأَجِبْ دَعَوَاتِنَا، وَاغْفِرْ زَلَّاتِنَا، وَوَالِدِينَا وَالْمُسْلِمِينَ.\n \nاللَّهُ أَكْبَرُ؛ يَسِيرُ الْآنَ الْحُجَّاجُ فِي جُمُوعٍ غَفِيرَةٍ إِلَى الْجَمَرَاتِ لِيَرْمُوهَا (ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ)[الْحَجِّ: 29]، فَاللَّهُمَّ اقْبَلْ مِنَ الْحُجَّاجِ حَجَّهُمْ، وَمِنَ الْمُضَحِّينَ ضَحَايَاهُمْ، وَاغْفِرْ لَنَا وَلِوَالِدِينَا وَلِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- فِي هَذَا الْيَوْمِ الْعَظِيمِ وَأَطِيعُوهُ؛ فَإِنَّهُ تَاجُ الْأَيَّامِ وَرَأْسُهَا، وَهُوَ الْعِيدُ الْأَكْبَرُ لِلْمُسْلِمِينَ، قَالَ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَعْظَمُ الْأَيَّامِ عِنْدَ اللَّهِ يَوْمُ النَّحْرِ\"، فَعَظِّمُوهُ كَمَا عَظَّمَهُ اللَّهُ -تَعَالَى- بِالتَّكْبِيرِ وَالطَّاعَةِ، وَاجْتِنَابِ الْمَعَاصِي؛ فَإِنَّهَا تُنَافِي الشُّكْرَ (وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[الْحَجِّ: 36].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا النَّاسُ: حِينَ يَرَى الْعَبْدُ مَا يَعِجُّ بِهِ الْعَالَمُ مِنْ مَخْلُوقَاتٍ، وَمَا يَمُوجُ فِيهِ مِنْ أَحْدَاثٍ، وَمَا يَقَعُ فِيهِ مِنْ تَقَلُّبَاتٍ؛ يَتَمَلَّكُهُ خَوْفٌ شَدِيدٌ، وَيُصَابُ بِدَهْشَةٍ كَبِيرَةٍ؛ لِمَا يَرَى مِنْ كَثْرَتِهِ وَتَنَوُّعِهِ وَتَجَدُّدِهِ. وَمَا لَا يَرَاهُ وَلَا يَعْلَمُهُ أَكْثَرُ مِمَّا يَرَى وَيَعْلَمُ؛ لِيُدْرِكَ الْعَبْدُ شَيْئًا مِنْ عَظَمَةِ اللَّهِ -تَعَالَى- وَقُدْرَتِهِ -سُبْحَانَهُ-، وَإِحَاطَتِهِ بِخَلْقِهِ (اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا)[الطَّلَاقِ: 12].\n \nوَلِلَّهِ -تَعَالَى- فِي أَفْعَالِهِ حِكَمٌ بَاهِرَةٌ، وَحُجَجٌ بَالِغَةٌ؛ فَهُوَ -سُبْحَانَهُ- الْحَكِيمُ الْعَلِيمُ، لَا يَخْلُقُ شَيْئًا عَبَثًا (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ)[الْمُؤْمِنُونَ: 115]، (أَيَحْسَبُ الْإِنْسَانُ أَنْ يُتْرَكَ سُدًى)[الْقِيَامَةِ: 36]. وَكُلُّ مَا يَقَعُ فِي الْكَوْنِ فَهُوَ بِأَمْرِ اللَّهِ -تَعَالَى- وَعِلْمِهِ وَقُدْرَتِهِ؛ (أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[الْأَعْرَافِ: 54] (وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا)[الْفُرْقَانِ: 2]. وَإِيمَانُ الْعَبْدِ بِذَلِكَ يَجْعَلُهُ يَرْكَنُ إِلَى اللَّهِ -تَعَالَى- فَيَسْتَرْوِحُ بِبَرْدِ الْيَقِينِ، وَيُؤْمِنُ أَنَّ كُلَّ شَيْءٍ بِتَقْدِيرٍ. فَيَتَوَجَّهُ بِقَلْبِهِ إِلَى رَبِّهِ -سُبْحَانَهُ- وَيَذَرُ الْمَخْلُوقِينَ، فَلَا يَرْجُو مِنْهُمْ نَفْعًا وَلَا ضَرًّا، وَلَا يَصْرِفُ لَهُمْ رَجَاءً وَلَا خَوْفًا؛ لِعِلْمِهِ أَنَّ عِلْمَ اللَّهِ -تَعَالَى- يُحِيطُ بِهِمْ، وَأَنَّ أَمْرَهُ -سُبْحَانَهُ- يُصِيبُهُمْ، فَالْخَلْقُ لَيْسُوا مَفْزَعًا مَهْمَا عَظُمُوا، وَلَنْ يَكُونُوا مَلْجَأً مَهْمَا كَانُوا؛ فَالْمَفْزَعُ وَالْمَلْجَأُ إِلَى اللَّهِ -تَعَالَى- وَحْدَهُ، وَلَا حَوْلَ وَلَا قُوَّةَ لِلْعِبَادِ إِلَّا بِهِ؛ (وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ)[الْمَائِدَةِ: 23]، (قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ)[الزُّمَرِ: 38].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- لَا يُقَدِّرُ أَمْرًا إِلَّا لِحِكْمَةٍ، سَوَاءٌ ظَهَرَتْ لِلْخَلْقِ أَمْ خَفِيَتْ عَلَيْهِمْ؛ (وَمَا خَلَقْنَا السَّمَاءَ وَالْأَرْضَ وَمَا بَيْنَهُمَا بَاطِلًا ذَلِكَ ظَنُّ الَّذِينَ كَفَرُوا فَوَيْلٌ لِلَّذِينَ كَفَرُوا مِنَ النَّارِ)[ص: 27]، (وَمَا خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا لَاعِبِينَ * مَا خَلَقْنَاهُمَا إِلَّا بِالْحَقِّ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ)[الدُّخَانِ: 38-39]. وَمَا عَلِمَ الْعِبَادُ حِكْمَتَهُ مِنْ خَلْقِ اللَّهِ -تَعَالَى- وَأَفْعَالِهِ وَأَقْدَارِهِ -سُبْحَانَهُ- فَهُوَ الَّذِي عَلَّمَهُمْ إِيَّاهُ، وَمَا طُوِيَ عَنْهُمْ عِلْمُهُ فَلَنْ يَعْلَمُوهُ مَهْمَا أُوتُوا مِنَ الْعِلْمِ، وَالْمَصْلَحَةُ أَنْ لَا يَتَكَلَّفُوا عِلْمَ مَا حُجِبَ عَنْهُمْ؛ فَإِنَّ الْقَدَرَ سِرُّ اللَّهِ -تَعَالَى- فِي خَلْقِهِ، لَمْ يَكْشِفْهُ لِمَلَكٍ مُقَرَّبٍ، وَلَا لِنَبِيٍّ مُرْسَلٍ، فَكَيْفَ يُكْشَفُ لِآحَادِ النَّاسِ؟\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوَأَفْعَالُ اللَّهِ -تَعَالَى- صَادِرَةٌ عَنْ مَشِيئَتِهِ -سُبْحَانَهُ-؛ فَمَا شَاءَهُ كَانَ، وَمَا لَمْ يَشَأْهُ لَمْ يَكُنْ؛ (قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ)[آلِ عِمْرَانَ: 26]، (إِنَّ اللَّهَ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ)[آلِ عِمْرَانَ: 37]، (إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ)[الْأَعْرَافِ: 128]، (قُلْ إِنَّ رَبِّي يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ)[سَبَأٍ: 36].\n \nوَمَشِيئَةُ الْعِبَادِ تَحْتَ مَشِيئَتِهِ -سُبْحَانَهُ-؛ (وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ)[التَّكْوِيرِ: 29]، وَلَا يُحْتَجُّ بِالْقَدَرِ عَلَى الْكُفْرِ وَالْمَعَاصِي؛ فَإِنَّ اللَّهَ -تَعَالَى- مَنَحَ الْعَبْدَ إِرَادَةً وَمَشِيئَةً، وَجَعَلَ لَهُ سَمْعًا وَبَصَرًا وَعَقْلًا يُدْرِكُ بِهِ النَّفْعَ وَالضُّرَّ، وَالْخَيْرَ وَالشَّرَّ، وَدَلَّهُ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَحَذَّرَهُ مِنْ طَرِيقِ الْجَحِيمِ؛ فَقَامَتْ عَلَيْهِ الْحُجَّةُ، وَقُطِعَتْ عَنْهُ الْمَعْذِرَةُ؛ (قُلْ فَلِلَّهِ الْحُجَّةُ الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ)[الْأَنْعَامِ: 149]، (رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ)[النِّسَاءِ: 165].\n \nوَقَدْ يُقْدِمُ الْعَبْدُ عَلَى مَا يَظُنُّهُ خَيْرًا مُعَجَّلًا فَيَكُونُ شَرًّا مُؤَجَّلًا، وَقَدْ يَفْعَلُ مَا يَظُنُّ فِيهِ نَفْعًا فَيَكُونُ عَلَيْهِ ضَرَرًا، وَالْخِيرَةُ خَفِيَّةٌ، وَلَوْ كُشِفَ الْقَدَرُ لِلْمُؤْمِنِ لَمَا حَادَ عَنِ اخْتِيَارِ اللَّهِ -تَعَالَى- لَهُ؛ فَإِنَّ اللَّهَ -تَعَالَى- يُحِبُّ الْمُؤْمِنِينَ، وَلَا يَخْتَارُ لَهُمْ إِلَّا مَا هُوَ خَيْرٌ لَهُمْ فِي الْعَاقِبَةِ، وَلَوْ بَدَا لَهُمْ غَيْرَ ذَلِكَ فِي أَوَّلِ وَهْلَةٍ، وَهَذَا مِنْ حُسْنِ الظَّنِّ بِاللَّهِ -تَعَالَى-، وَهُوَ -سُبْحَانَهُ- عِنْدَ ظَنِّ عَبْدِهِ بِهِ، فَإِنْ ظَنَّ بِهِ خَيْرًا فَلَهُ، وَإِنْ ظَنَّ شَرًّا فَلَهُ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوَلَا بُدَّ أَنْ يُوقِنَ الْمُؤْمِنُ أَنَّ أَفْعَالَ اللَّهِ -تَعَالَى- وَأَقْدَارَهُ فِي خَلْقِهِ دَائِرَةٌ بَيْنَ الْعَدْلِ وَالرَّحْمَةِ؛ فَالْجَنَّةُ وَنَعِيمُهَا مِنْ آثَارِ رَحْمَتِهِ، وَالنَّارُ وَعَذَابُهَا مِنْ آثَارِ عَدْلِهِ، وَهَلَاكُهُ لِلْمُكَذِّبِينَ عَدْلٌ، وَإِنْظَارُهُ لِلْعَاصِينَ رَحْمَةٌ، وَلَا يَدْخُلُ أَحَدٌ الْجَنَّةَ إِلَّا بِرَحْمَتِهِ؛ (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ)[النِّسَاءِ: 40]، (وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الْكَهْفِ: 49]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ يُؤَاخِذُنِي اللَّهُ وَابْنَ مَرْيَمَ بِمَا جَنَتْ هَاتَانِ -يَعْنِي الْإِبْهَامَ وَالَّتِي تَلِيهَا- لَعَذَّبَنَا ثُمَّ لَمْ يَظْلِمْنَا شَيْئًا\"(صَحَّحَهُ ابْنُ حِبَّانَ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"لَنْ يُدْخِلَ أَحَدًا عَمَلُهُ الْجَنَّةَ، قَالُوا: وَلَا أَنْتَ يَا رَسُولَ اللَّهِ؟ قَالَ: لَا، وَلَا أَنَا، إِلَّا أَنْ يَتَغَمَّدَنِي اللَّهُ بِفَضْلٍ وَرَحْمَةٍ\"(رَوَاهُ الشَّيْخَانِ).\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَكَبِّرُوهُ فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ؛ فَإِنَّهَا أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ -تَعَالَى- كَمَا فِي الْحَدِيثِ الصَّحِيحِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ: إِنَّ الدُّنْيَا بِكُلِّ مَا فِيهَا مِنْ مَتَاعٍ لَيْسَتْ شَيْئًا يُذْكَرُ بِالنِّسْبَةِ لِلْآخِرَةِ؛ (وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الْآخِرَةِ إِلَّا مَتَاعٌ)[الرَّعْدِ: 26]، وَإِنَّ جَزَاءَ اللَّهِ -تَعَالَى- لِلْمُؤْمِنَاتِ فِي الْآخِرَةِ عَظِيمٌ، وَهُنَّ فِي الْجَنَّةِ أَفْضَلُ مِنَ الْحُورِ الْعِينِ؛ (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... وَلَوْ أَنَّ امْرَأَةً مِنْ أَهْلِ الْجَنَّةِ اطَّلَعَتْ إِلَى أَهْلِ الْأَرْضِ لَأَضَاءَتْ مَا بَيْنَهُمَا، وَلَمَلَأَتْهُ رِيحًا، وَلَنَصِيفُهَا عَلَى رَأْسِهَا خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا\"(رَوَاهُ الْبُخَارِيُّ). فَهَنِيئًا لِكُلِّ مُؤْمِنَةٍ تَمَسَّكَتْ بِدِينِهَا، وَحَافَظَتْ عَلَى حِجَابِهَا وَحَيَائِهَا، وَقَامَتْ بِبَيْتِهَا وَبَعْلِهَا وَأَوْلَادِهَا، وَدَعَتْ إِلَى ذَلِكَ بَنَاتِ جِنْسِهَا؛ فَلَهَا أَجْرُهَا وَأَجْرُهُنَّ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: ضَحُّوا تَقَبَّلَ اللّهُ أَضَاحِيَّكُمْ، وَكُلُوا مِنْهَا وَتَصَدَّقُوا وَأَهْدُوا، وَافْرَحُوا بِالْعِيدِ فِيمَا أَحَلَّ اللَّهُ -تَعَالَى- لَكُمْ، وَبَرُّوا وَالِدِيكُمْ، وَصِلُوا أَرْحَامَكُمْ، وَأَحْسِنُوا إِلَى جِيرَانِكُمْ، وَأَدْخِلُوا الْبَهْجَةَ بِالْعِيدِ فِي بُيُوتِكُمْ؛ فَإِنَّهُ فُسْحَةُ اللَّهِ -تَعَالَى- وَسِعَتُهُ لِعِبَادِهِ الْمُؤْمِنِينَ. وَكَبِّرُوا اللَّهَ -تَعَالَى- إِذْ هَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ.\n \nأَعَادَهُ اللَّهُ عَلَيْنَا وَعَلَيْكُمْ وَعَلَى الْمُسْلِمِينَ بِالْيُمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ وَالْإِسْلَامِ، وَتَقَبَّلَ اللَّهُ مِنَّا وَمِنْكُمْ صَالِحَ الْأَعْمَالِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الفرحة بالعيد والعتق من النيران 2/الوصية بتقوى الله في يوم العيد 3/من مظاهر قدرة الله تعالى وعظمته 4/بعض فضائل إيمان العبد بقدرة الله وحكمته 5/يقين المؤمن بحسن اختيار الله تعالى له 6/أفعال الله تعالى في خلقه دائرة بين العدل والرحمة 7/الوصية والتذكير للمرأة المسلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَقَدْ يُقْدِمُ الْعَبْدُ عَلَى مَا يَظُنُّهُ خَيْرًا مُعَجَّلًا فَيَكُونُ شَرًّا مُؤَجَّلًا، وَقَدْ يَفْعَلُ مَا يَظُنُّ فِيهِ نَفْعًا فَيَكُونُ عَلَيْهِ ضَرَرًا، وَالْخِيرَةُ خَفِيَّةٌ، وَلَوْ كُشِفَ الْقَدَرُ لِلْمُؤْمِنِ لَمَا حَادَ عَنِ اخْتِيَارِ اللَّهِ -تَعَالَى- لَهُ؛ فَإِنَّ اللَّهَ -تَعَالَى- يُحِبُّ الْمُؤْمِنِينَ، وَلَا يَخْتَارُ لَهُمْ إِلَّا مَا هُوَ خَيْرٌ لَهُمْ فِي الْعَاقِبَةِ، وَلَوْ بَدَا لَهُمْ غَيْرَ ذَلِكَ فِي أَوَّلِ وَهْلَةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373615\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ تَفَرَّدَ بِالْجَلَالِ وَالْكَمَالِ، وَتَنَزَّهَ عَنِ النُّظَرَاءِ وَالْأَمْثَالِ، حَيٌّ لَا يَمُوتُ، وَبَاقٍ لَا يَفُوتُ \"إِذَا قَضَى الْأَمْرَ فِي السَّمَاءِ، ضَرَبَتِ الْمَلَائِكَةُ بِأَجْنِحَتِهَا خُضْعَانًا لِقَوْلِهِ\".</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْبَرِّ الرَّحِيمِ، الرَّزَّاقِ الْكَرِيمِ؛ يُفِيضُ عَلَى عِبَادِهِ فَيَغْمُرُهُمْ بِجُودِهِ وَإِحْسَانِهِ، خَزَائِنُهُ لَا تَنْفَدُ، وَعَطَاؤُهُ لَا يَنْقَطِعُ (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ ثُمَّ إِذَا دَعَاكُمْ دَعْوَةً مِنَ الْأَرْضِ إِذَا أَنْتُمْ تَخْرُجُونَ * وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلٌّ لَهُ قَانِتُونَ</span>)[الرُّومِ: 25-26]. نَحْمَدُ رَبَّنَا؛ فَلَهُ الْحَمْدُ كُلُّهُ، لَا نُحْصِي ثَنَاءً عَلَيْهِ كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ؛ شَرَحَ صُدُورَنَا لِلْإِيمَانِ، وَعَلَّمَنَا السُّنَّةَ وَالْقُرْآنَ، وَهَدَانَا لِشَرَائِعِ الْإِسْلَامِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ جَعَلَ الْأَضَاحِيَّ وَالْمَنَاسِكَ مِنْ شَعَائِرِهِ الْعَظِيمَةِ، وَرَتَّبَ عَلَيْهَا أُجُورًا كَبِيرَةً، فَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ، وَأَعْظَمُ الشَّعَائِرِ فِي يَوْمِ الْعِيدِ ذَبْحُ الْأَضَاحِيِّ؛ (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ \"ضَحَّى بِكَبْشَيْنِ أَمْلَحَيْنِ أَقْرَنَيْنِ ذَبَحَهُمَا بِيَدِهِ وَسَمَّى وَكَبَّرَ وَوَضَعَ رِجْلَهُ عَلَى صِفَاحِهِمَا\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ أَعْتَقَ بِالْأَمْسِ خَلْقًا كَثِيرًا مِنَ النَّارِ لَا يَعْلَمُ عَدَدَهُمْ أَحَدٌ سِوَاهُ؛ فَاللَّهُمَّ اجْعَلْنَا وَوَالِدِينَا وَأَهْلَنَا وَذُرِّيَّاتِنَا وَأَحْبَابَنَا مِنْهُمْ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ رُفِعَتْ إِلَيْهِ بِالْأَمْسِ دَعَوَاتٌ كَثِيرَةٌ فَأَجَابَهَا، وَهُوَ مُجِيبُ الدَّعَوَاتِ، اللَّهُمَّ فَأَجِبْ دَعَوَاتِنَا، وَاغْفِرْ زَلَّاتِنَا، وَوَالِدِينَا وَالْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ يَسِيرُ الْآنَ الْحُجَّاجُ فِي جُمُوعٍ غَفِيرَةٍ إِلَى الْجَمَرَاتِ لِيَرْمُوهَا (<span style=\"color:#ff0000;\">ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ</span>)[الْحَجِّ: 29]، فَاللَّهُمَّ اقْبَلْ مِنَ الْحُجَّاجِ حَجَّهُمْ، وَمِنَ الْمُضَحِّينَ ضَحَايَاهُمْ، وَاغْفِرْ لَنَا وَلِوَالِدِينَا وَلِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، الْأَحْيَاءِ مِنْهُمْ وَالْأَمْوَاتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- فِي هَذَا الْيَوْمِ الْعَظِيمِ وَأَطِيعُوهُ؛ فَإِنَّهُ تَاجُ الْأَيَّامِ وَرَأْسُهَا، وَهُوَ الْعِيدُ الْأَكْبَرُ لِلْمُسْلِمِينَ، قَالَ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَعْظَمُ الْأَيَّامِ عِنْدَ اللَّهِ يَوْمُ النَّحْرِ</span>\"، فَعَظِّمُوهُ كَمَا عَظَّمَهُ اللَّهُ -تَعَالَى- بِالتَّكْبِيرِ وَالطَّاعَةِ، وَاجْتِنَابِ الْمَعَاصِي؛ فَإِنَّهَا تُنَافِي الشُّكْرَ (<span style=\"color:#ff0000;\">وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>)[الْحَجِّ: 36].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: حِينَ يَرَى الْعَبْدُ مَا يَعِجُّ بِهِ الْعَالَمُ مِنْ مَخْلُوقَاتٍ، وَمَا يَمُوجُ فِيهِ مِنْ أَحْدَاثٍ، وَمَا يَقَعُ فِيهِ مِنْ تَقَلُّبَاتٍ؛ يَتَمَلَّكُهُ خَوْفٌ شَدِيدٌ، وَيُصَابُ بِدَهْشَةٍ كَبِيرَةٍ؛ لِمَا يَرَى مِنْ كَثْرَتِهِ وَتَنَوُّعِهِ وَتَجَدُّدِهِ. وَمَا لَا يَرَاهُ وَلَا يَعْلَمُهُ أَكْثَرُ مِمَّا يَرَى وَيَعْلَمُ؛ لِيُدْرِكَ الْعَبْدُ شَيْئًا مِنْ عَظَمَةِ اللَّهِ -تَعَالَى- وَقُدْرَتِهِ -سُبْحَانَهُ-، وَإِحَاطَتِهِ بِخَلْقِهِ (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا</span>)[الطَّلَاقِ: 12].</p>\n<p>&nbsp;</p>\n<p>وَلِلَّهِ -تَعَالَى- فِي أَفْعَالِهِ حِكَمٌ بَاهِرَةٌ، وَحُجَجٌ بَالِغَةٌ؛ فَهُوَ -سُبْحَانَهُ- الْحَكِيمُ الْعَلِيمُ، لَا يَخْلُقُ شَيْئًا عَبَثًا (<span style=\"color:#ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ</span>)[الْمُؤْمِنُونَ: 115]، (<span style=\"color:#ff0000;\">أَيَحْسَبُ الْإِنْسَانُ أَنْ يُتْرَكَ سُدًى</span>)[الْقِيَامَةِ: 36]. وَكُلُّ مَا يَقَعُ فِي الْكَوْنِ فَهُوَ بِأَمْرِ اللَّهِ -تَعَالَى- وَعِلْمِهِ وَقُدْرَتِهِ؛ (<span style=\"color:#ff0000;\">أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[الْأَعْرَافِ: 54] (<span style=\"color:#ff0000;\">وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا</span>)[الْفُرْقَانِ: 2]. وَإِيمَانُ الْعَبْدِ بِذَلِكَ يَجْعَلُهُ يَرْكَنُ إِلَى اللَّهِ -تَعَالَى- فَيَسْتَرْوِحُ بِبَرْدِ الْيَقِينِ، وَيُؤْمِنُ أَنَّ كُلَّ شَيْءٍ بِتَقْدِيرٍ. فَيَتَوَجَّهُ بِقَلْبِهِ إِلَى رَبِّهِ -سُبْحَانَهُ- وَيَذَرُ الْمَخْلُوقِينَ، فَلَا يَرْجُو مِنْهُمْ نَفْعًا وَلَا ضَرًّا، وَلَا يَصْرِفُ لَهُمْ رَجَاءً وَلَا خَوْفًا؛ لِعِلْمِهِ أَنَّ عِلْمَ اللَّهِ -تَعَالَى- يُحِيطُ بِهِمْ، وَأَنَّ أَمْرَهُ -سُبْحَانَهُ- يُصِيبُهُمْ، فَالْخَلْقُ لَيْسُوا مَفْزَعًا مَهْمَا عَظُمُوا، وَلَنْ يَكُونُوا مَلْجَأً مَهْمَا كَانُوا؛ فَالْمَفْزَعُ وَالْمَلْجَأُ إِلَى اللَّهِ -تَعَالَى- وَحْدَهُ، وَلَا حَوْلَ وَلَا قُوَّةَ لِلْعِبَادِ إِلَّا بِهِ؛ (<span style=\"color:#ff0000;\">وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الْمَائِدَةِ: 23]، (<span style=\"color:#ff0000;\">قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ</span>)[الزُّمَرِ: 38].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- لَا يُقَدِّرُ أَمْرًا إِلَّا لِحِكْمَةٍ، سَوَاءٌ ظَهَرَتْ لِلْخَلْقِ أَمْ خَفِيَتْ عَلَيْهِمْ؛ (<span style=\"color:#ff0000;\">وَمَا خَلَقْنَا السَّمَاءَ وَالْأَرْضَ وَمَا بَيْنَهُمَا بَاطِلًا ذَلِكَ ظَنُّ الَّذِينَ كَفَرُوا فَوَيْلٌ لِلَّذِينَ كَفَرُوا مِنَ النَّارِ</span>)[ص: 27]، (<span style=\"color:#ff0000;\">وَمَا خَلَقْنَا السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا لَاعِبِينَ * مَا خَلَقْنَاهُمَا إِلَّا بِالْحَقِّ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ</span>)[الدُّخَانِ: 38-39]. وَمَا عَلِمَ الْعِبَادُ حِكْمَتَهُ مِنْ خَلْقِ اللَّهِ -تَعَالَى- وَأَفْعَالِهِ وَأَقْدَارِهِ -سُبْحَانَهُ- فَهُوَ الَّذِي عَلَّمَهُمْ إِيَّاهُ، وَمَا طُوِيَ عَنْهُمْ عِلْمُهُ فَلَنْ يَعْلَمُوهُ مَهْمَا أُوتُوا مِنَ الْعِلْمِ، وَالْمَصْلَحَةُ أَنْ لَا يَتَكَلَّفُوا عِلْمَ مَا حُجِبَ عَنْهُمْ؛ فَإِنَّ الْقَدَرَ سِرُّ اللَّهِ -تَعَالَى- فِي خَلْقِهِ، لَمْ يَكْشِفْهُ لِمَلَكٍ مُقَرَّبٍ، وَلَا لِنَبِيٍّ مُرْسَلٍ، فَكَيْفَ يُكْشَفُ لِآحَادِ النَّاسِ؟</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وَأَفْعَالُ اللَّهِ -تَعَالَى- صَادِرَةٌ عَنْ مَشِيئَتِهِ -سُبْحَانَهُ-؛ فَمَا شَاءَهُ كَانَ، وَمَا لَمْ يَشَأْهُ لَمْ يَكُنْ؛ (<span style=\"color:#ff0000;\">قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ</span>)[آلِ عِمْرَانَ: 26]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ</span>)[آلِ عِمْرَانَ: 37]، (<span style=\"color:#ff0000;\">إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ</span>)[الْأَعْرَافِ: 128]، (<span style=\"color:#ff0000;\">قُلْ إِنَّ رَبِّي يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ</span>)[سَبَأٍ: 36].</p>\n<p>&nbsp;</p>\n<p>وَمَشِيئَةُ الْعِبَادِ تَحْتَ مَشِيئَتِهِ -سُبْحَانَهُ-؛ (<span style=\"color:#ff0000;\">وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[التَّكْوِيرِ: 29]، وَلَا يُحْتَجُّ بِالْقَدَرِ عَلَى الْكُفْرِ وَالْمَعَاصِي؛ فَإِنَّ اللَّهَ -تَعَالَى- مَنَحَ الْعَبْدَ إِرَادَةً وَمَشِيئَةً، وَجَعَلَ لَهُ سَمْعًا وَبَصَرًا وَعَقْلًا يُدْرِكُ بِهِ النَّفْعَ وَالضُّرَّ، وَالْخَيْرَ وَالشَّرَّ، وَدَلَّهُ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَحَذَّرَهُ مِنْ طَرِيقِ الْجَحِيمِ؛ فَقَامَتْ عَلَيْهِ الْحُجَّةُ، وَقُطِعَتْ عَنْهُ الْمَعْذِرَةُ؛ (<span style=\"color:#ff0000;\">قُلْ فَلِلَّهِ الْحُجَّةُ الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ</span>)[الْأَنْعَامِ: 149]، (<span style=\"color:#ff0000;\">رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ</span>)[النِّسَاءِ: 165].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يُقْدِمُ الْعَبْدُ عَلَى مَا يَظُنُّهُ خَيْرًا مُعَجَّلًا فَيَكُونُ شَرًّا مُؤَجَّلًا، وَقَدْ يَفْعَلُ مَا يَظُنُّ فِيهِ نَفْعًا فَيَكُونُ عَلَيْهِ ضَرَرًا، وَالْخِيرَةُ خَفِيَّةٌ، وَلَوْ كُشِفَ الْقَدَرُ لِلْمُؤْمِنِ لَمَا حَادَ عَنِ اخْتِيَارِ اللَّهِ -تَعَالَى- لَهُ؛ فَإِنَّ اللَّهَ -تَعَالَى- يُحِبُّ الْمُؤْمِنِينَ، وَلَا يَخْتَارُ لَهُمْ إِلَّا مَا هُوَ خَيْرٌ لَهُمْ فِي الْعَاقِبَةِ، وَلَوْ بَدَا لَهُمْ غَيْرَ ذَلِكَ فِي أَوَّلِ وَهْلَةٍ، وَهَذَا مِنْ حُسْنِ الظَّنِّ بِاللَّهِ -تَعَالَى-، وَهُوَ -سُبْحَانَهُ- عِنْدَ ظَنِّ عَبْدِهِ بِهِ، فَإِنْ ظَنَّ بِهِ خَيْرًا فَلَهُ، وَإِنْ ظَنَّ شَرًّا فَلَهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وَلَا بُدَّ أَنْ يُوقِنَ الْمُؤْمِنُ أَنَّ أَفْعَالَ اللَّهِ -تَعَالَى- وَأَقْدَارَهُ فِي خَلْقِهِ دَائِرَةٌ بَيْنَ الْعَدْلِ وَالرَّحْمَةِ؛ فَالْجَنَّةُ وَنَعِيمُهَا مِنْ آثَارِ رَحْمَتِهِ، وَالنَّارُ وَعَذَابُهَا مِنْ آثَارِ عَدْلِهِ، وَهَلَاكُهُ لِلْمُكَذِّبِينَ عَدْلٌ، وَإِنْظَارُهُ لِلْعَاصِينَ رَحْمَةٌ، وَلَا يَدْخُلُ أَحَدٌ الْجَنَّةَ إِلَّا بِرَحْمَتِهِ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ</span>)[النِّسَاءِ: 40]، (<span style=\"color:#ff0000;\">وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الْكَهْفِ: 49]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ يُؤَاخِذُنِي اللَّهُ وَابْنَ مَرْيَمَ بِمَا جَنَتْ هَاتَانِ -يَعْنِي الْإِبْهَامَ وَالَّتِي تَلِيهَا- لَعَذَّبَنَا ثُمَّ لَمْ يَظْلِمْنَا شَيْئًا</span>\"(صَحَّحَهُ ابْنُ حِبَّانَ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">لَنْ يُدْخِلَ أَحَدًا عَمَلُهُ الْجَنَّةَ، قَالُوا: وَلَا أَنْتَ يَا رَسُولَ اللَّهِ؟ قَالَ: لَا، وَلَا أَنَا، إِلَّا أَنْ يَتَغَمَّدَنِي اللَّهُ بِفَضْلٍ وَرَحْمَةٍ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَكَبِّرُوهُ فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ؛ فَإِنَّهَا أَيَّامُ أَكْلٍ وَشُرْبٍ وَذِكْرٍ لِلَّهِ -تَعَالَى- كَمَا فِي الْحَدِيثِ الصَّحِيحِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ: إِنَّ الدُّنْيَا بِكُلِّ مَا فِيهَا مِنْ مَتَاعٍ لَيْسَتْ شَيْئًا يُذْكَرُ بِالنِّسْبَةِ لِلْآخِرَةِ؛ (<span style=\"color:#ff0000;\">وَفَرِحُوا بِالْحَيَاةِ الدُّنْيَا وَمَا الْحَيَاةُ الدُّنْيَا فِي الْآخِرَةِ إِلَّا مَتَاعٌ</span>)[الرَّعْدِ: 26]، وَإِنَّ جَزَاءَ اللَّهِ -تَعَالَى- لِلْمُؤْمِنَاتِ فِي الْآخِرَةِ عَظِيمٌ، وَهُنَّ فِي الْجَنَّةِ أَفْضَلُ مِنَ الْحُورِ الْعِينِ؛ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \".<span style=\"color:#0000ff;\">.. وَلَوْ أَنَّ امْرَأَةً مِنْ أَهْلِ الْجَنَّةِ اطَّلَعَتْ إِلَى أَهْلِ الْأَرْضِ لَأَضَاءَتْ مَا بَيْنَهُمَا، وَلَمَلَأَتْهُ رِيحًا، وَلَنَصِيفُهَا عَلَى رَأْسِهَا خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا</span>\"(رَوَاهُ الْبُخَارِيُّ). فَهَنِيئًا لِكُلِّ مُؤْمِنَةٍ تَمَسَّكَتْ بِدِينِهَا، وَحَافَظَتْ عَلَى حِجَابِهَا وَحَيَائِهَا، وَقَامَتْ بِبَيْتِهَا وَبَعْلِهَا وَأَوْلَادِهَا، وَدَعَتْ إِلَى ذَلِكَ بَنَاتِ جِنْسِهَا؛ فَلَهَا أَجْرُهَا وَأَجْرُهُنَّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: ضَحُّوا تَقَبَّلَ اللّهُ أَضَاحِيَّكُمْ، وَكُلُوا مِنْهَا وَتَصَدَّقُوا وَأَهْدُوا، وَافْرَحُوا بِالْعِيدِ فِيمَا أَحَلَّ اللَّهُ -تَعَالَى- لَكُمْ، وَبَرُّوا وَالِدِيكُمْ، وَصِلُوا أَرْحَامَكُمْ، وَأَحْسِنُوا إِلَى جِيرَانِكُمْ، وَأَدْخِلُوا الْبَهْجَةَ بِالْعِيدِ فِي بُيُوتِكُمْ؛ فَإِنَّهُ فُسْحَةُ اللَّهِ -تَعَالَى- وَسِعَتُهُ لِعِبَادِهِ الْمُؤْمِنِينَ. وَكَبِّرُوا اللَّهَ -تَعَالَى- إِذْ هَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ.</p>\n<p>&nbsp;</p>\n<p>أَعَادَهُ اللَّهُ عَلَيْنَا وَعَلَيْكُمْ وَعَلَى الْمُسْلِمِينَ بِالْيُمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ وَالْإِسْلَامِ، وَتَقَبَّلَ اللَّهُ مِنَّا وَمِنْكُمْ صَالِحَ الْأَعْمَالِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_خطبة_عيد_الأضحى_المبارك_1443هـ_أفعال_الله_تعالى.pdf",
      "path": "/database/files/مشكولة_-_خطبة_عيد_الأضحى_المبارك_1443هـ_أفعال_الله_تعالى.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1443%D9%87%D9%80-%D8%A3%D9%81%D8%B9%D8%A7%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/374464"
    },
    {
      "name": "مشكولة_-_خطبة_عيد_الأضحى_المبارك_1443هـ_أفعال_الله_تعالى.doc",
      "path": "/database/files/مشكولة_-_خطبة_عيد_الأضحى_المبارك_1443هـ_أفعال_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1443%D9%87%D9%80-%D8%A3%D9%81%D8%B9%D8%A7%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/374465"
    },
    {
      "name": "خطبة_عيد_الأضحى_المبارك_1443هـ_أفعال_الله_تعالى.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_المبارك_1443هـ_أفعال_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1443%D9%87%D9%80-%D8%A3%D9%81%D8%B9%D8%A7%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/374466"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-المبارك-1443هـ-أفعال-الله-تعالى"
}
