{
  "id": 3779,
  "title": "خطبة سد الذرائع",
  "slug": "خطبة-سد-الذرائع",
  "author": {
    "name_prefix": null,
    "first_name": "د.",
    "last_name": "منصور الصقعوب"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية قاعدة سد الذرائع 2/تعريف القاعدة وتأصيلها 3/الوسائل تأخذ أحكام المقاصد 4/تطبيقات شرعية ودنيوية لقاعدة سدّ الذرائع 5/مناقشة المُعارضين لقاعدة سدّ الذرائع.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قضية سدِّ الذرائع من أعظم القواعد التي أتت بها شريعة الإسلام، من خلالها قُرِّرت فتاوى، وأُغلقت منافذ شرّ، وصِينَتْ النفوس عن الحرام، من قبل العلماء الأعلام. بيد أن أقواماً يهرفون بما لا يعرفون، ويفسدون ولا يصلحون، قد شنّوا حرباً شعواء على هذه القضية، في الإعلام بتعدُّد صوره، فكم كنا ولا زلنا نسمع من يقول: لا تكونوا أوصياء على الناس...\n                \n                                \n                \n                    الخطبة الأولى:   الحمد لله، والصلاة والسلام على رسول الله....\n \nأحداثُ هذه الأيام تعيد للأذهان الحديث عن قضية فقهية أصولية شرعية، هي من أصول الفتوى عند العلماء.\n \nالمدارس أُغلقت واللقاءات أُلغيت، والاحتفالات مُنعت، أوقات انتظار الصلوات قُلِّلت، وحتى السفر لدول منع، وزيارة المستشفيات ضُبطت وقُنِّنت، وأخيراً الدوائر الحكومية أُغلقت، كل هذه الاحترازات، ونحن -بحمد الله- لا نعاني من المرض، إنما كل هذا سدّاً لذريعة انتشاره وإغلاق كل طريق يمكن من خلال أن ينتشر.\n \nقضية سدِّ الذرائع من أعظم القواعد التي أتت بها شريعة الإسلام، من خلالها قُرِّرت فتاوى، وأُغلقت منافذ شرّ، وصِينَتْ النفوس عن الحرام، من قبل العلماء الأعلام.\n \nبيد أن أقواماً يهرفون بما لا يعرفون، ويفسدون ولا يصلحون، قد شنّوا حرباً شعواء على هذه القضية، في الإعلام بتعدُّد صوره، فكم كنا ولا زلنا نسمع من يقول: لا تكونوا أوصياء على الناس، لماذا تضيقون على الناس حريتهم، الشريعة رحبة، الأصل فيها أن نفعل ما نريد ما لم نقع في محرم، وهي عبارة موهمة، تغرّك والقصد منها أمرٌ آخر، فدعونا نتعرض لهذه القضية وهذه الدعوى، ما هي الذريعة التي يجب أن تسدّ.\n \nالذريعة عند العلماء أمرٌ في أصله حلال، لكنه يُفضي بفاعله إلى فعلٍ مُحرَّم. وسدُّ الذريعة يعني: أن يُوضع بينها وبين المقصود المحرم أمرٌ وحائل مادي أو معنوي.\n \nوإنه ما من شيءٍ في الشريعة الإسلامية إلا وهو راجعٌ إلى مسألة الذرائع سدًّا أو فتحًا؛ فالمُحرَّمات ذريعةٌ إلى النار، والواجبات والسنن ذريعةٌ إلى الجنة، فما أدى إلى الجنة من الذرائع فُتِح، وما أدى إلى النار سُدَّ.\n \nقال ابن القيم: \"لما كانت المقاصد لا يُتوصَّل إليها إلا بأسبابٍ وطرقٍ تُفضِي إليها كانت طرقها وأسبابُها تابعةً لها مُعتبرةً بها، فإذا حرَّم الربُّ -تعالى- شيئًا وله طرقٌ ووسائل تُفضِي إليه فإنه يُحرِّمها ويمنع منها؛ تحقيقًا لتحريمه، وتثبيتًا له، ومنعًا أن يُقربَ حِماه، ولو أباحَ الوسائل والذرائع المُفضِية إليه لكان ذلك نقضًا للتحريم، وإغراءً للنفوس به، وحكمةُ الله -تعالى- وعلمُه يأبى ذلك كل الإباء.\n \nيا كرام: في الوحيين نصوصٌ عديدةٌ تُقرّر سدّ الذرائع المفضية إلى الحرام، أمورٌ في أصلها حلالٌ، لكننا نُهينا عنها؛ لأنها وسيلة للحرام، والمقرّر عند الأئمة الأعلام: أنّ كل ما أفضى إلى الحرام فهو حرام، وأن الوسائل تأخذ أحكام المقاصد، ودونكم أمثلة لذلك:   قال الله: (وَلَا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْوًا بِغَيْرِ عِلْمٍ)[الأنعام:108]، فسبُّ المشركين فيه مصلحة، لكنه لما ترتب عليه مفسدةٌ أعظم، وهي: سبُّ المشركين اللهَ  نُهينا عن ذلك.\n \nوفي القرآن أيضاً: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ)[النور:30]، وقوله: (وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ)[النور:31]، والنظرُ في حدِّ ذاته مُباح؛ بل هو نعمةٌ من الله على عباده، ولكن لما كان نظرُ الرجال إلى النساء ونظرُ النساء إلى الرجال وسيلةً قد تُفضِي إلى الفتنة أمر الله بغضِّ البصر إلى غير المحارم.\n \nومثله: النهي عن الاختلاط بين الجنسين، وخلوة الرجل بالأجنبية عنه، أمور هي بذاتها لا إشكال فيها، لكنها لما كانت ذريعة إلى الأمر المحرم، وبوابةً إلى الزنا، حُرمت لأجل ذلك.\n \nوفي السُّنة: قال -صلى الله عليه وسلم-: \"إياكم والجلوسَ في الطرقات\". فقالوا: يا رسول الله ما لنا من مجالسنا بُدٌّ نتحدَّث فيها، فقال -صلى الله عليه وسلم-: \"فإذا أبيتم إلا المجلس فأعطوا الطريق حقَّه\"، قالوا: وما حقُّ الطريق يا رسول الله! قال: \"غضُّ البصر، وكفُّ الأذى، وردُّ السلام، والأمر بالمعروف والنهي عن المنكر\"(متفق عليه).\n \nفانظر كيف ورد النهي عن الجلوس في الطرقات وهو في أصله مباح، ولكنه إذا كان سبيلاً إلى النظر إلى ما حرَّم الله أو وقوع الأذى فإنه يُمنع سدًّا لذريعة المخالفة لأوامر الله ونواهيه.\n \nوصورة أخرى يا كرام: أننا نهينا عن كل ذريعة تؤدي إلى قطع الرحم، فمنعت الشريعةُ نكاح المرأة على عمتها والمرأة على خالتها؛ لأن ذلك يؤدي إلى قطع الرحم، وكذا نهينا عن تناجي اثنين دون الثالث؛ لأن ذلك يحزنه، ففيها ذريعة إلى البغضاء بين المسلمين.\n \nبل حتى النهي عن الصلاة في أوقات النهي، هو سدٌّ لذريعة مشابهة من يسجدون للشمس، وفي الصحيح \"صَلِّ صَلَاةَ الصُّبْحِ، ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ حَتَّى تَطْلُعَ الشَّمْسُ حَتَّى تَرْتَفِعَ، فَإِنَّهَا تَطْلُعُ حِينَ تَطْلُعُ بَيْنَ قَرْنَيْ شَيْطَانٍ، وَحِينَئِذٍ يَسْجُدُ لَهَا الْكُفَّارُ\".\n \nونصوص الوحيين مليئةٌ بأدلة سدّ الذرائع، والعقل كذلك يدل عليها، بل إنَّ حياتنا اليومية مليئةٌ بقاعدة سدِّ الذرائع أو فتحها، ولا يُنكِر ذلك إلا غِرٌّ مُكابِر. ألسنا نمنع أطفالنا الحلوى سدًّا لذريعة التسوُّس؟ ألسنا نمنعُ قطع إشارات المرور سدًّا لذريعة الحوادث؟ ألسنا نمنعُ السرعة الجنونية سدًّا لذريعة الهلاك؟ ألسنا نمنعُ استهلاك العقاقير إلا بوصف الطبيب سدًّا لذريعة الوقوع في الخطر؟   وهكذا الأمر دوالَيك، لا نكاد نُصبِح ونُمسي إلا وتمرُّ بنا قاعدةُ سدِّ الذرائع في حياتنا، غير أن سوء فهم البعض لهذه القاعدة المهمة أنهم قصَروا المحرماتِ على ما جاءت به النصوص صراحةً فحسب، وهنا مكمنُ النقص؛ لأن بعض الأفهام لا تقنَع بمنعٍ أو تحريمٍ يخرج عن هذا؛ بل وصل الأمر ببعضهم إلى الهمز واللمز بمن يُعمِلون قاعدةَ سدّ الذرائع على وجهها الصحيح؛ حيث أصبحت إدانتُها وتهوينُها تكأةً يتَّكِئُ عليها المُعارِضون لها، فلاكُوها بأفواههم وقد خلَت بها المثُلات، وتلاعَبَت بها أمواجُ التأويلات والآراء والأهواء.\n \nوليس أساسُ البلاء في الشعارات، وإنما هو في الرُّؤى والمضامين، وقديمًا قيل: \"تحت الرُّغوة اللبنُ الصريح\". ولو أخذنا بقول المُعارضين لقاعدة سدّ الذرائع لَما حرَّمنا المُخدِّرات والتدخين، ولا غسيل الأموال، ولا الاتِّجار بالبشر، ولا أسلحة الدمار الشامل، ولا كثيرًا من أمثال ذلكم.\n \nيا كرام: وكم هي الفتاوى المعاصرةُ اليومَ من العلماء المعتبرين تجدون فيها تحريماً لأمرٍ، ولن تجدون لها في النصوص دليلاً، لكن أهل العلم لهم نظرٌ وبصيرة، تجعلهم يغلقون الباب الذي يكون ذريعةً للمحرم الصريح، أولم يفتِ العلماء بترك الاتجار بأمورٍ في أصلها حلال، لكنها ذريعةٌ لمحرم، كمحلات الحلاقة الرجالية، ومثلها ما يكون من محلات التجميل النسائية، لأنها ذريعة لأمور نهى عنها الشرع.\n \nأفتى العلماء بحرمة بعض التعاملات المالية؛ لأنها ذريعة للربا. قرر العلماء للمتحرّز أن يبتعد عن محلات السفر والسياحة؛ لأنها يدخلها شائبة إعانة من يسافر لأجل المعصية.\n \nوهكذا في أمثلة طويلة تتجلى لكل متبصر في فتاوى العلماء، والموفق من سأل أهل الذكر، ومن تورع وتحرز وسدّ كل ذريعة.\n \nاللهم فقهنا في الدين، واجعلنا عند حدودك وقّافين.\n \nالخطبة الثانية:   الحمد لله وحده..\n \nكما أن الذرائع للحرام تغلق، فالذرائع للمشروع والمستحب تفتح، وقد قال الإمام القَرافيُّ: \"إن الذريعة كما يجبُ سدُّها فإنه يجبُ فتحُها، ويُكرَه ويُندَب\".\n \nفالذريعة والوسيلة للمستحب مستحبة، والذريعة للواجب واجبة، وهكذا، ولن يفقه ذلك كاتب في صحيفة، أو إعلاميٌ في وسيلة تواصل، إنما يفقهه العلماء الكبار، فالقضايا الكبار، لا يصلح لها إلا الكبار.\n \nوبعد: فيكفي من هذه الخطبة أن تعلم أن ثمة أحكاماً وفتاوى لن تجد لها نصّاً ودليلاً صريحاً عليها، لكن أهل العلم المؤتمنين على الشريعة يقررون فيها حكماً؛ لسدّ ذريعة المحرم، فمن عبث القول أن يشوش عليهم مشوشٌ ليقول أين الدليل على هذا، ولماذا تضيقون على الناس في هذا، ولو صحّ هذا المنطق السقيم، إذن لساغ لكل أحدٍ منا اليوم أن يقول: ولماذا تضعون كل هذه الاحترازات لمواجهة الوباء.\n \nوإذا كنّا أذعنّا لأهل الطبّ في إغلاق منافذ الوباء، واستجبنا لكل خطوة وقائية بكل رحابة صدر، فوقايةُ الدين آكد، وحمايةُ جناب الشريعة أعظم، والتسليمُ لعلماء الشريعة الذين يقررون لنا أحكامها أهم، وفي التسليم سلامة الدين والدنيا.\n \nاللهم صلِّ على محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية قاعدة سد الذرائع 2/تعريف القاعدة وتأصيلها 3/الوسائل تأخذ أحكام المقاصد 4/تطبيقات شرعية ودنيوية لقاعدة سدّ الذرائع 5/مناقشة المُعارضين لقاعدة سدّ الذرائع.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قضية سدِّ الذرائع من أعظم القواعد التي أتت بها شريعة الإسلام، من خلالها قُرِّرت فتاوى، وأُغلقت منافذ شرّ، وصِينَتْ النفوس عن الحرام، من قبل العلماء الأعلام. بيد أن أقواماً يهرفون بما لا يعرفون، ويفسدون ولا يصلحون، قد شنّوا حرباً شعواء على هذه القضية، في الإعلام بتعدُّد صوره، فكم كنا ولا زلنا نسمع من يقول: لا تكونوا أوصياء على الناس...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357951\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp; الحمد لله، والصلاة والسلام على رسول الله....</p>\n<p>&nbsp;</p>\n<p>أحداثُ هذه الأيام تعيد للأذهان الحديث عن قضية فقهية أصولية شرعية، هي من أصول الفتوى عند العلماء.</p>\n<p>&nbsp;</p>\n<p>المدارس أُغلقت واللقاءات أُلغيت، والاحتفالات مُنعت، أوقات انتظار الصلوات قُلِّلت، وحتى السفر لدول منع، وزيارة المستشفيات ضُبطت وقُنِّنت، وأخيراً الدوائر الحكومية أُغلقت، كل هذه الاحترازات، ونحن -بحمد الله- لا نعاني من المرض، إنما كل هذا سدّاً لذريعة انتشاره وإغلاق كل طريق يمكن من خلال أن ينتشر.</p>\n<p>&nbsp;</p>\n<p>قضية سدِّ الذرائع من أعظم القواعد التي أتت بها شريعة الإسلام، من خلالها قُرِّرت فتاوى، وأُغلقت منافذ شرّ، وصِينَتْ النفوس عن الحرام، من قبل العلماء الأعلام.</p>\n<p>&nbsp;</p>\n<p>بيد أن أقواماً يهرفون بما لا يعرفون، ويفسدون ولا يصلحون، قد شنّوا حرباً شعواء على هذه القضية، في الإعلام بتعدُّد صوره، فكم كنا ولا زلنا نسمع من يقول: لا تكونوا أوصياء على الناس، لماذا تضيقون على الناس حريتهم، الشريعة رحبة، الأصل فيها أن نفعل ما نريد ما لم نقع في محرم، وهي عبارة موهمة، تغرّك والقصد منها أمرٌ آخر، فدعونا نتعرض لهذه القضية وهذه الدعوى، ما هي الذريعة التي يجب أن تسدّ.</p>\n<p>&nbsp;</p>\n<p>الذريعة عند العلماء أمرٌ في أصله حلال، لكنه يُفضي بفاعله إلى فعلٍ مُحرَّم. وسدُّ الذريعة يعني: أن يُوضع بينها وبين المقصود المحرم أمرٌ وحائل مادي أو معنوي.</p>\n<p>&nbsp;</p>\n<p>وإنه ما من شيءٍ في الشريعة الإسلامية إلا وهو راجعٌ إلى مسألة الذرائع سدًّا أو فتحًا؛ فالمُحرَّمات ذريعةٌ إلى النار، والواجبات والسنن ذريعةٌ إلى الجنة، فما أدى إلى الجنة من الذرائع فُتِح، وما أدى إلى النار سُدَّ.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم: \"لما كانت المقاصد لا يُتوصَّل إليها إلا بأسبابٍ وطرقٍ تُفضِي إليها كانت طرقها وأسبابُها تابعةً لها مُعتبرةً بها، فإذا حرَّم الربُّ -تعالى- شيئًا وله طرقٌ ووسائل تُفضِي إليه فإنه يُحرِّمها ويمنع منها؛ تحقيقًا لتحريمه، وتثبيتًا له، ومنعًا أن يُقربَ حِماه، ولو أباحَ الوسائل والذرائع المُفضِية إليه لكان ذلك نقضًا للتحريم، وإغراءً للنفوس به، وحكمةُ الله -تعالى- وعلمُه يأبى ذلك كل الإباء.</p>\n<p>&nbsp;</p>\n<p>يا كرام: في الوحيين نصوصٌ عديدةٌ تُقرّر سدّ الذرائع المفضية إلى الحرام، أمورٌ في أصلها حلالٌ، لكننا نُهينا عنها؛ لأنها وسيلة للحرام، والمقرّر عند الأئمة الأعلام: أنّ كل ما أفضى إلى الحرام فهو حرام، وأن الوسائل تأخذ أحكام المقاصد، ودونكم أمثلة لذلك: &nbsp; قال الله: (<span style=\"color:#ff0000;\"><strong>وَلَا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْوًا بِغَيْرِ عِلْمٍ</strong></span>)[الأنعام:108]، فسبُّ المشركين فيه مصلحة، لكنه لما ترتب عليه مفسدةٌ أعظم، وهي: سبُّ المشركين اللهَ&nbsp; نُهينا عن ذلك.</p>\n<p>&nbsp;</p>\n<p>وفي القرآن أيضاً: (<span style=\"color:#ff0000;\"><strong>قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ</strong></span>)[النور:30]، وقوله: (<span style=\"color:#ff0000;\"><strong>وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ</strong></span>)[النور:31]، والنظرُ في حدِّ ذاته مُباح؛ بل هو نعمةٌ من الله على عباده، ولكن لما كان نظرُ الرجال إلى النساء ونظرُ النساء إلى الرجال وسيلةً قد تُفضِي إلى الفتنة أمر الله بغضِّ البصر إلى غير المحارم.</p>\n<p>&nbsp;</p>\n<p>ومثله: النهي عن الاختلاط بين الجنسين، وخلوة الرجل بالأجنبية عنه، أمور هي بذاتها لا إشكال فيها، لكنها لما كانت ذريعة إلى الأمر المحرم، وبوابةً إلى الزنا، حُرمت لأجل ذلك.</p>\n<p>&nbsp;</p>\n<p>وفي السُّنة: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>إياكم والجلوسَ في الطرقات</strong></span>\". فقالوا: يا رسول الله ما لنا من مجالسنا بُدٌّ نتحدَّث فيها، فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>فإذا أبيتم إلا المجلس فأعطوا الطريق حقَّه</strong></span>\"، قالوا: وما حقُّ الطريق يا رسول الله! قال: \"<span style=\"color:#0000ff;\"><strong>غضُّ البصر، وكفُّ الأذى، وردُّ السلام، والأمر بالمعروف والنهي عن المنكر</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فانظر كيف ورد النهي عن الجلوس في الطرقات وهو في أصله مباح، ولكنه إذا كان سبيلاً إلى النظر إلى ما حرَّم الله أو وقوع الأذى فإنه يُمنع سدًّا لذريعة المخالفة لأوامر الله ونواهيه.</p>\n<p>&nbsp;</p>\n<p>وصورة أخرى يا كرام: أننا نهينا عن كل ذريعة تؤدي إلى قطع الرحم، فمنعت الشريعةُ نكاح المرأة على عمتها والمرأة على خالتها؛ لأن ذلك يؤدي إلى قطع الرحم، وكذا نهينا عن تناجي اثنين دون الثالث؛ لأن ذلك يحزنه، ففيها ذريعة إلى البغضاء بين المسلمين.</p>\n<p>&nbsp;</p>\n<p>بل حتى النهي عن الصلاة في أوقات النهي، هو سدٌّ لذريعة مشابهة من يسجدون للشمس، وفي الصحيح \"<span style=\"color:#0000ff;\"><strong>صَلِّ صَلَاةَ الصُّبْحِ، ثُمَّ أَقْصِرْ عَنِ الصَّلَاةِ حَتَّى تَطْلُعَ الشَّمْسُ حَتَّى تَرْتَفِعَ، فَإِنَّهَا تَطْلُعُ حِينَ تَطْلُعُ بَيْنَ قَرْنَيْ شَيْطَانٍ، وَحِينَئِذٍ يَسْجُدُ لَهَا الْكُفَّارُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ونصوص الوحيين مليئةٌ بأدلة سدّ الذرائع، والعقل كذلك يدل عليها، بل إنَّ حياتنا اليومية مليئةٌ بقاعدة سدِّ الذرائع أو فتحها، ولا يُنكِر ذلك إلا غِرٌّ مُكابِر. ألسنا نمنع أطفالنا الحلوى سدًّا لذريعة التسوُّس؟ ألسنا نمنعُ قطع إشارات المرور سدًّا لذريعة الحوادث؟ ألسنا نمنعُ السرعة الجنونية سدًّا لذريعة الهلاك؟ ألسنا نمنعُ استهلاك العقاقير إلا بوصف الطبيب سدًّا لذريعة الوقوع في الخطر؟ &nbsp; وهكذا الأمر دوالَيك، لا نكاد نُصبِح ونُمسي إلا وتمرُّ بنا قاعدةُ سدِّ الذرائع في حياتنا، غير أن سوء فهم البعض لهذه القاعدة المهمة أنهم قصَروا المحرماتِ على ما جاءت به النصوص صراحةً فحسب، وهنا مكمنُ النقص؛ لأن بعض الأفهام لا تقنَع بمنعٍ أو تحريمٍ يخرج عن هذا؛ بل وصل الأمر ببعضهم إلى الهمز واللمز بمن يُعمِلون قاعدةَ سدّ الذرائع على وجهها الصحيح؛ حيث أصبحت إدانتُها وتهوينُها تكأةً يتَّكِئُ عليها المُعارِضون لها، فلاكُوها بأفواههم وقد خلَت بها المثُلات، وتلاعَبَت بها أمواجُ التأويلات والآراء والأهواء.</p>\n<p>&nbsp;</p>\n<p>وليس أساسُ البلاء في الشعارات، وإنما هو في الرُّؤى والمضامين، وقديمًا قيل: \"تحت الرُّغوة اللبنُ الصريح\". ولو أخذنا بقول المُعارضين لقاعدة سدّ الذرائع لَما حرَّمنا المُخدِّرات والتدخين، ولا غسيل الأموال، ولا الاتِّجار بالبشر، ولا أسلحة الدمار الشامل، ولا كثيرًا من أمثال ذلكم.</p>\n<p>&nbsp;</p>\n<p>يا كرام: وكم هي الفتاوى المعاصرةُ اليومَ من العلماء المعتبرين تجدون فيها تحريماً لأمرٍ، ولن تجدون لها في النصوص دليلاً، لكن أهل العلم لهم نظرٌ وبصيرة، تجعلهم يغلقون الباب الذي يكون ذريعةً للمحرم الصريح، أولم يفتِ العلماء بترك الاتجار بأمورٍ في أصلها حلال، لكنها ذريعةٌ لمحرم، كمحلات الحلاقة الرجالية، ومثلها ما يكون من محلات التجميل النسائية، لأنها ذريعة لأمور نهى عنها الشرع.</p>\n<p>&nbsp;</p>\n<p>أفتى العلماء بحرمة بعض التعاملات المالية؛ لأنها ذريعة للربا. قرر العلماء للمتحرّز أن يبتعد عن محلات السفر والسياحة؛ لأنها يدخلها شائبة إعانة من يسافر لأجل المعصية.</p>\n<p>&nbsp;</p>\n<p>وهكذا في أمثلة طويلة تتجلى لكل متبصر في فتاوى العلماء، والموفق من سأل أهل الذكر، ومن تورع وتحرز وسدّ كل ذريعة.</p>\n<p>&nbsp;</p>\n<p>اللهم فقهنا في الدين، واجعلنا عند حدودك وقّافين.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية: &nbsp; الحمد لله وحده..</p>\n<p>&nbsp;</p>\n<p>كما أن الذرائع للحرام تغلق، فالذرائع للمشروع والمستحب تفتح، وقد قال الإمام القَرافيُّ: \"إن الذريعة كما يجبُ سدُّها فإنه يجبُ فتحُها، ويُكرَه ويُندَب\".</p>\n<p>&nbsp;</p>\n<p>فالذريعة والوسيلة للمستحب مستحبة، والذريعة للواجب واجبة، وهكذا، ولن يفقه ذلك كاتب في صحيفة، أو إعلاميٌ في وسيلة تواصل، إنما يفقهه العلماء الكبار، فالقضايا الكبار، لا يصلح لها إلا الكبار.</p>\n<p>&nbsp;</p>\n<p>وبعد: فيكفي من هذه الخطبة أن تعلم أن ثمة أحكاماً وفتاوى لن تجد لها نصّاً ودليلاً صريحاً عليها، لكن أهل العلم المؤتمنين على الشريعة يقررون فيها حكماً؛ لسدّ ذريعة المحرم، فمن عبث القول أن يشوش عليهم مشوشٌ ليقول أين الدليل على هذا، ولماذا تضيقون على الناس في هذا، ولو صحّ هذا المنطق السقيم، إذن لساغ لكل أحدٍ منا اليوم أن يقول: ولماذا تضعون كل هذه الاحترازات لمواجهة الوباء.</p>\n<p>&nbsp;</p>\n<p>وإذا كنّا أذعنّا لأهل الطبّ في إغلاق منافذ الوباء، واستجبنا لكل خطوة وقائية بكل رحابة صدر، فوقايةُ الدين آكد، وحمايةُ جناب الشريعة أعظم، والتسليمُ لعلماء الشريعة الذين يقررون لنا أحكامها أهم، وفي التسليم سلامة الدين والدنيا.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وآله وصحبه أجمعين.&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "سد_الذرائع.doc",
      "path": "/database/files/سد_الذرائع.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B3%D8%AF-%D8%A7%D9%84%D8%B0%D8%B1%D8%A7%D8%A6%D8%B9/download-file/357952"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-سد-الذرائع"
}
