{
  "id": 1390,
  "title": "خطبة عيد الأضحى 1443هـ ولو أنهم فعلوا ما يوعظون به",
  "slug": "خطبة-عيد-الأضحى-1443هـ-ولو-أنهم-فعلوا-ما-يوعظون-به-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهل العيد حقا 2/الموعظة وأثرها 3/الابتلاء بالمحرمات 4/أعمال يوم النحر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَقْبِلْ على النَّفْسِ واسْتَصْلْحِ دَخَائِلَها، النفسُ تَهوى دُرُوبَ الزيغِ والزلل، ما قِيمةُ المرءِ: ما أَرْقَى خمائِلَهُ، وفي الفُؤادِ يُعَانِي أَبْشَعَ العِلَلِ. لَوْلا الموَاعِظُ.. ما اسْتَفَاقَتْ قُلُوبٌ مِن غَفْلَتِها، ولما...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمد لله رب العالمين، (إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا)[الأعراف:54] وأشهد أن لا إله إلا الله وحده لا شريك له (اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لَا رَيْبَ فِيهِ وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا)[النساء:87]. تعالى جَدُّ رَبِنا لم يَتخِذْ صَاحِبَةً ولا وَلَداً، ليس له شَرِيْكٌ ولا مَثِيْلٌ، ولا شَبِيْهٌ ولا نَظِيْر، وليسَ لَهُ وَلِيٌ مِنَ الذُّلِ ولَيْسَ لَه ظَهِيْرْ، سُبحانَه وتعالى هُو العَلِيُ الكَبِيْر\n \nالله أكبر.. الله أكبر.. الله أكبر.. لا إله إلا الله والله أكبر\n \nالله أكبر.. الله أكبر.. الله أكبر كبيراً\n \nوأشهدُ أن محمداً عبدُهُ ورسُولُه، أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ، لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا، صلى الله عليه وعلى آله وأصحابه وأتباعه إلى يوم الدين وسلم تسليماً. أما بعد فاتقوا الله عبادَ الله.. ( وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق:5].\n \nاشْدُدْ يَدَيْكَ بِحَبْلِ اللهِ مُعْتَصِماً *** فإنَّهُ الرُّكْنُ إِنْ خَانَتْكَ أَرْكانُ\nمَنْ يَتَقِ اللهَ يُحْمَدْ في عَوَاقِبِهِ *** ويَكْفِهِ شَرَّ مَنْ عَزُّوا وَمَنْ هَانُوا\n \nأيها المسلمون: العيدُ عِيْدُ فَتىً طابَتْ سَرِيْرَتُهُ، طابَتْ مَسِيْرَتُه للواحدِ الصَّمَد. العيدُ عِيْدُ فَتىً.. اللهُ غايَتُهُ، لا يَبْتَغِي العيشَ في لَهوٍ وفي لعِبِ. وَعَيْشُ المرءِ بالإيمانِ أَمنٌ، وعَيْشُ المرءِ بالتقوى نَعِيْمُ.\n \nهي الحياةُ فَمَا أَبْهَى مَفَاتِنَها، هِيَ الحيَاةُ فَمَا أَقْسَى مآسِيْهَا.. إِنْ أَقْبَلَتْ سَرَّتْ، وإِنْ هِيَ أَدْبَرَت.. ضَاقَ الفَضَاءُ على نَفْسٍ تُقاسِيْها. وجَنَّةُ القلبِ أَنْ يَبْقَى على ثِقَةٍ. بأَن رَبِي إذا اشتَدَّتْ يواسِيْها.\n \nمَفَاتِنُ الحياةِ.. كَم غَرَّتْ وكَمْ صَرَفَت. وكَمْ أَعاقَت عن التَّحْلِيِقِ للقِمَمِ. مَفَاتِنُ الحياةِ تدعو للوَهَنْ، تَدْعُو إِلى المَيْلِ لِلْمُلْهِيَاتِ. تَغْرَقُ نُفُوسٌ بِشهواتِها، وتَنْهَمِكُ في مَلَذاتِها، تَقْتَحِمُ حِمى الشُبهات، وتَتَخَطَّى حَواجِزَ المُحَرَّمَات.\n \nوَمَا يَرْدَعُ النَّفْسَ اللَّجُوجَ عَنْ الْهَوَى *** مِنْ النَّاسِ إلَّا حَازِمُ الرَّأْيِ كَامِلُهْ\n \nتُظْلِمُ النفسُ حِيْنَ تَظْلِمُ، وَيَقْسُوْ القَلْبُ حِيْنَ يَعْصِي. وتَظْمأُ الروحُ حينَ تَنْأى عَن مواطِنِ الوَعظِ والذكرى. وفِي المَوَاعِظِ إيقاظٌ وتَذْكِيْرُ، وفي المواعِظِ إلْهامٌ وتَبصِيرُ. كَمْ أَيْقَظَ الوَعْظُ قَلْباً هَامَ في الهَمَلِ.\n \nأَقْبِلْ على النَّفْسِ واسْتَصْلْحِ دَخَائِلَها، النفسُ تَهوى دُرُوبَ الزيغِ والزلل، ما قِيمةُ المرءِ: ما أَرْقَى خمائِلَهُ، وفي الفُؤادِ يُعَانِي أَبْشَعَ العِلَلِ. لَوْلا الموَاعِظُ.. ما اسْتَفَاقَتْ قُلُوبٌ مِن غَفْلَتِها، ولما ارْعَوَتْ نُفُوْسٌ عَنْ جَهَالَتِها، ولما اهْتَدَت عُقُولٌ إلى رُشْدِها.\n \nمَوَاعِظُ تُوْرَدُ على النُفُوسِ.. تُدَاوِي جِراحاً في قُلُوبٍ عَانِيَة. جِراحاتُ الذُنوبِ بِها سُمُومٌ.. فَدَاوِ الجُرْحَ بالتَّوْبِ النَّصوحِ.\n \nالمَوْعِظَةُ.. نُصْحٌ دافِعُهُ الحُبُّ والشَّفَقَةُ، فيها تَبْصِيْرٌ وتَذكِير، إِرْشادٌ وتَحْذِيْر. وفي القرآن (إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنْ الْجَاهِلِينَ)[هود:46] (يَعِظُكُمُ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَدًا إِنْ كُنْتُمْ مُؤْمِنِينَ)[النور:17]\n \nالقلبُ يَقْسُو بآثامٍ يُقَارِفُها، والوَعْظُ يُصْلِحُ ما في القَلْبِ مِنْ دَخَلِ. طُفْ بِقَلْبِكَ على مَوَاطِنِ الوَعظْ، أَصْغِ سَمْعاً للواعِظِين.. فإِنَّكَ إنْ جَفَوتَ القلبَ يَقْسُو. وخَيْرُ الوَعظِ وَعْظُ النفسِ بالقُرآنِ (فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ)[ق:45] (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاءٌ لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ)[يونس:57].\n \nوأَبعدُ الناسِ عَن دَربِ السعادَةِ والفَلاحْ.. قَلْبٌ يَفِرُّ مِن المواعظِ لا يُطِيْقُ سماعَها. يَظَلُّ يَرْتَعُ في الهَوَى لا يَرْعَوِي. هَلَكَ قومٌ.. قُلُوبُهمْ عَن الموعظِةِ في مَعْزِل، يَفِرُّونَ مِن سَماعِ المواعِظِ ولا يُصْغُونَ لَها، خاطَبَهُمُ القُرآنُ مُوَبِخاً (فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ * كَأَنَّهُمْ حُمُرٌ مُّسْتَنفِرَةٌ * فَرَّتْ مِن قَسْوَرَةٍ)[المدثر:49-52]. وإذا أرادَ اللهُ بِعَبْدٍ خَيراً.. فَتَحَ قَلْبَهُ لِقَبُولِ الوَعظِ وألانَهُ لِسماعِ الذكرى (وَلَوْ أَنَّهُمْ فَعَلُواْ مَا يُوعَظُونَ بِهِ لَكَانَ خَيْراً لَّهُمْ وَأَشَدَّ تَثْبِيتاً * وَإِذاً لَّآتَيْنَاهُم مِّن لَّدُنَّـا أَجْراً عَظِيماً * وَلَهَدَيْنَاهُمْ صِرَاطاً مُّسْتَقِيماً)[النساء:66-68].\n \nالله أكبر.. الله أكبر.. الله أكبر.. لا إله إلا الله والله أكبر\nالله أكبر.. الله أكبر.. الله أكبر كبيراً\n \nأيها المسلمون: وفي غَمْرَاتِ الفِتَنِ المتلاطِمَة، وفي أَزْمِنَةِ الجهلِ واللهو والهوى. وعلى حِينِ انْغِماسِ النفوسِ في مَلذاتِها، وانْهِماكِها في شَهَواتِها. في زَمَنٍ.. أَصْبَحَ فيه الطريقُ إلى الحرامِ سهلاً، وأَمْسَى فِيْهِ السَّبِيْلُ إِلى الشَّهَواتِ بَسْطاً. فما بَينَ المرءِ وَبَيْنَ أَنْ يَقَعَ في الحرامِ.. إلا وازِعُ الإيمانِ يَهتِفُ في القلوبِ المؤمِنَة (إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ)[الأنعام:15] فإذا ما وَهَن وازِعُ الإيمانِ في القَلْبِ انْقَلَبْ. يَنْجَرِفُ في أَودِيَةِ الشقاءِ. يَعُبُّ مِنْ الآثامِ عَبّاً. وطَرْقُ المواعِظِ على القُلُوبِ تَرْفَعُ فيها مَناعَتَها.\n \nوازِعُ الإيمانِ يَقْوى في القلوبِ.. فَكُلَّما لاحَتْ لِلعَبدِ خاطِرَةُ الحرامِ.. اسْتَحضَرَ مراقَبَةَ اللهِ له، وأَنَّهُ يوماً سَيَقِفُ بينَ يَدَيهِ للحسابِ. فيَنْفِرُ من دروبِ الحرامِ فِزِعاً خائِفاً (وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ)[الرحمن:46]\n \nزَمَنٌ.. أُشْرِعَت فيه أَبوابُ الحرامِ، فَمَشَاهِدُ الفِتَنِ تَغْدُو أَمامَ المرءِ في كُلِّ حِينٍ وترَوحُ. يَخْلُو المرءُ بجهازٍ يُقَلِّبُهُ بَيْنَ يَدَيه، يَنقُلُهُ إلى أَقاصي الدُنيا ودانِيها. يُمطِرُهُ بأَفْضحِ المناظِرِ، ويَسْتَجْلِبُ لَهُ أَفضَعَ الفِتَن، فَمَن يَحولُ بَيْنَ المرءِ وبَينَ استطالَتِهِ في مُسامَرَةِ الحرام.. إِنْ لَمْ يَكُن لهُ مِنَ اللهِ هدايةٌ وعَونٌ، وثباتٌ وعِصْمَة (وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُن مِّنَ الْجَاهِلِينَ * فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ)[يوسف:34].\n \nابْتِلاءٌ مِنَ اللهِ للعبدِ.. وقَدْ يَبْتَلِي اللهُ عبادَه بِقُرْبِ الفِتَنِ وترامِيها بَينَ أيدِيهم، ليَختَبَرَ صِدْقَ الإِيمانِ، وحقيقةَ العُبودِيَّةِ في قُلُوبِهم.\n \nحَرَّمَ اللهُ على المُحْرِمِ بالحجِّ أو العمرةِ الصيدَ حالَ إحرامِه. ثُم ابتلى المؤمنينَ بما نهاهُم عَنه، فكانَ الصيدُ يَغشاهُم في رِحالِهم وهُم حُرُم.. فما يَرَونَ أَيْسَرَ صَيْداً مِنه، تُنالُهُ أَيدِيهِم ورِماحُهُم لِقُرٍبِهِ منهُم، وقَد كانَ قَبْلَ ذَلِك في فِرارٍ بعيد. يَغشاهُم الصيد ويَدْنوا من رِحالِهِم.. لحِكمَةٍ بينها الله: (لِيَعْلَمَ اللَّهُ مَن يَخَافُهُ بِالْغَيْبِ)[المائدة:94] (يَا أَيُّهَا الَّذِينَ آمَنُوا لَيَبْلُوَنَّكُمُ اللَّهُ بِشَيْءٍ مِّنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللَّهُ مَن يَخَافُهُ بِالْغَيْبِ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ)[المائدة:94].\n \nوكذا بَعْضُ الفِتَنِ.. يُدْنِيها اللهُ مِنْكَ لِيَبْتَلِيك، ويُقَرِّبها إليك لِيَخْتَبِرَك (لِيَعْلَمَ اللَّهُ مَن يَخَافُهُ بِالْغَيْبِ)[المائدة:94]؛ فَمتى ما قَامَ في القَلِبِ تعظيمُ اللهِ وفاقَتْ فيه مراقَبَتُه. كُفِيَ المرءُ وهُدِي، ووقِي واستقام.\n \nازرَعَ وِازِعَ الإيمانِ في قلبِك، وأَيقظْ معاني المراقَبَةِ للهِ في قَلبِ ولَدِك. فَتِلْكَ مَرْتَبَةُ الإحسانِ أَعْلَى مَراتِب الدين، وفي حديث جبريل: \"قالَ: فأخْبِرْنِي عَنِ الإحْسانِ، قالَ: أنْ تَعْبُدَ اللَّهَ كَأنَّكَ تَراهُ، فإنْ لَمْ تَكُنْ تَراهُ فإنَّه يَراكَ\"(رواهُ مسلم)\n \n(وَلا تَعمَلونَ مِن عَمَلٍ إِلّا كُنّا عَلَيكُم شُهودًا إِذ تُفيضونَ فيهِ وَما يَعزُبُ عَن رَبِّكَ مِن مِثقالِ ذَرَّةٍ فِي الأَرضِ وَلا فِي السَّماءِ وَلا أَصغَرَ مِن ذلِكَ وَلا أَكبَرَ إِلّا في كِتابٍ مُبينٍ)[سبأ:3].\n \nبارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العالمينَ، الرحمنِ الرحيمِ، مالكِ يَومِ الدينِ، وأَشْهدُ أَنْ لا إله إلا اللهُ وليُ الصَّالحينَ، وأَشْهَدْ أَنَّ مُحْمَداً عَبْدُهُ ورَسُوْلُه المُصْطَفَى الأَمينُ صلى اللهُ وسلمَ وباركَ عليه وعلى آلهِ وأصحابِه والتابعين. أَمَّا بَعْدُ: فاتَّقُوا اللهَ عِباَدَ اللهِ.. وأَقِيْمُوا على التقوى قُلُوبَكُمْ (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الألْبَابِ)[البقرة:197].\n \nأيها المسلمون: ويومُكُم هذا يومٌ عظيمٌ.. هوَ يَومُ النَّحْرِ، وهوَ يَوْمُ الحَجِّ الأَكْبَر. وَقَفَ النَّبِيُّ -صلى الله عليه وسلم- يَوْمَ النَّحْرِ بَيْنَ الْجَمَرَاتِ فَقَالَ: \"هَذَا يَوْمُ الْحَجِّ الأَكْبَرِ\"(رواه البخاري).\n \nقالَ ابنُ القيمِ رحمه الله: \"خَيْرُ الأَيَّامِ عِنْدَ اللهِ يَوْمُ النَّحْرِ، وهُوَ يَومُ الحَجِّ الأُكبَر\".\n \nوفي يوم النحر خَطَبَ رَسُولُ اللهِ -صلى الله عليه وسلم- فقَالَ: \"إِنَّ أَوَّلَ مَا نَبْدَأُ بِهِ فِي يَوْمِنَا هَذَا أَنْ نُصَلِّيَ ثُمَّ نَرْجِعَ فَنَنْحَرَ، فَمَنْ فَعَلَ ذَلِكَ فَقَدْ أَصَابَ سُنَّتَنَا، وَمَنْ ذَبَحَ قَبْلَ أَنْ يُصَلِّيَ، فَإِنَّمَا هُوَ لَحْمٌ عَجَّلَهُ لِأَهْلِهِ لَيْسَ مِنَ النُّسُكِ فِي شَيْءٍ\"(رواه البخاري).\n \nفَذَبْحُ الأَضَاحِيْ لا يَكُوْنُ إِلا بَعْدَ صَلاةِ العِيْدِ، فَمَنْ ذَبَحَ قَبْلَ الصلاةِ فَذَبِيْحَتُهُ ذَبِيْحَةُ لَحْمٍ لَيْسَتْ ذَبِيْحَةَ نُسُكٍ، وآخِرُ يَوْمٍ لِذَبْحِ الأُضْحِيَةِ هُوَ غُرُوْبُ شَمْسِ آخِرِ يَوْمٍ مِنْ أَيَّامِ التَّشْرِيْقِ وهوَ اليومُ الثالثُ عَشَرَ. ويجوزُ ذَبْحُ الأُضْحِيَةِ لَيْلاً ونهاراً، والذبحُ في النَّهارِ أَوْلَى، وَيَوْمَ العِيْدِ بَعْدَ الخُطْبَتَيْنِ أَفْضَلْ، وَكُلُّ يَومٍ أَفْضَلَ مما يَلِيْهِ، لِمَا فِيْهِ مِنْ المبادَرَةِ إِلى فِعْلِ الخَيْر.\n \nالله أكبر.. الله أكبر.. الله أكبر.. لا إله إلا الله والله أكبر\n \nالله أكبر.. الله أكبر.. الله أكبر ولله الحمد\n \nعباد الله: وذَبْحُ الأُضْحيةِ عِبادَةٌ مِنْ أَعْظَمِ القُرُبات، قُرِنَتْ بالصلاةِ في أَكثَرِ مِن آيَة (فَصَلِّ لِرَبِّكَ وَانْحَرْ)[الكوثر:2] (قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ)[الأنعام:162] شُرِعَتِ الأُضحيةَ لِتَحقِيقِ تَوحيدِ لله، فلا تُذبَحُ إلا تَقَرُّباً إلى اللهِ، ولا تُذبَحُ إلا بِذِكْرِ اسمِ اللهِ عليها. ويُدْرِكُ العبدُ بتَقَرُّبِهِ إلى اللهِ بأُضحيَتِه مقام التقوى (لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الحج: 37].\n \nويُسْتَحَبُّ للمُضَحِيْ أَنْ يَذْبَحَ أُضْحِيَتَهُ بِيَدِهِ إِن كانَ قادِراً على ذلك. اقتداءً بالنبيِّ -صلى الله عليه وسلم- وَيَجِبُ أَنْ لا يُبَاشِرَ ذَبْحَ الأُضْحِيَةِ إلا مُسْلِماً أَوْ كِتابِياً، ولا تَحِلُ ذَبِيْحَةُ غَيْرِهِما، فَعَلَى المسلمِ أَنْ يَتَفَطَّنَ لذلكَ، عِنْدَ اسْتِعَانَتِهِ بِمَنْ يُعِيْنُهُ على ذَبْحِ الأُضْحِيَة.\n \nوَيُسَنُّ للمسلمِ أَنْ يَأكُلَ منْ أُضْحِيَتِهِ ويُهْدِي، وعليه أَن َيَتَصَدَّقَ بشيءٍ منها على الفقراءِ لأَمرِ اللهِ بِذلك (فكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ)[الحج:27].\n \nثُمَّ اعْلَمُوا -رحمكم الله- أَنَّهُ قَدْ صَحَّ عَنْ رَسولِ اللهِ -صلى الله عليه وسلم- أَنَّهُ قَال: \"إنَّ اللهَ كَتَبَ الإحْسَانَ عَلَى كُلِّ شَيْءٍ فَإذَا قَتَلْتُم فَأحْسِنُوا القِتْلَة، وَإِذَا ذَبَحْتُمْ فَأحْسِنُوا الذِّبْحَةَ، وَليُحِدَّ أَحَدُكُمْ شَفْرَتَه، وَلْيُرِح ذَبِيحَتَهُ\"(رواه مسلم).\n \nربنا تقبل منا إنك أنت السميع العليم.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهل العيد حقا 2/الموعظة وأثرها 3/الابتلاء بالمحرمات 4/أعمال يوم النحر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَقْبِلْ على النَّفْسِ واسْتَصْلْحِ دَخَائِلَها، النفسُ تَهوى دُرُوبَ الزيغِ والزلل، ما قِيمةُ المرءِ: ما أَرْقَى خمائِلَهُ، وفي الفُؤادِ يُعَانِي أَبْشَعَ العِلَلِ. لَوْلا الموَاعِظُ.. ما اسْتَفَاقَتْ قُلُوبٌ مِن غَفْلَتِها، ولما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373747\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، (<span style=\"color:#ff0000;\">إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا</span>)[الأعراف:54] وأشهد أن لا إله إلا الله وحده لا شريك له (<span style=\"color:#ff0000;\">اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَيَجْمَعَنَّكُمْ إِلَى يَوْمِ الْقِيَامَةِ لَا رَيْبَ فِيهِ وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا</span>)[النساء:87]. تعالى جَدُّ رَبِنا لم يَتخِذْ صَاحِبَةً ولا وَلَداً، ليس له شَرِيْكٌ ولا مَثِيْلٌ، ولا شَبِيْهٌ ولا نَظِيْر، وليسَ لَهُ وَلِيٌ مِنَ الذُّلِ ولَيْسَ لَه ظَهِيْرْ، سُبحانَه وتعالى هُو العَلِيُ الكَبِيْر</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر.. الله أكبر.. لا إله إلا الله والله أكبر</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر.. الله أكبر كبيراً</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً عبدُهُ ورسُولُه، أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ، لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَكَفَى بِاللَّهِ شَهِيدًا، صلى الله عليه وعلى آله وأصحابه وأتباعه إلى يوم الدين وسلم تسليماً. أما بعد فاتقوا الله عبادَ الله.. (<span style=\"color:#ff0000;\"> وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق:5].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">اشْدُدْ يَدَيْكَ بِحَبْلِ اللهِ مُعْتَصِماً *** فإنَّهُ الرُّكْنُ إِنْ خَانَتْكَ أَرْكانُ</p>\n<p style=\"text-align:center;\">مَنْ يَتَقِ اللهَ يُحْمَدْ في عَوَاقِبِهِ *** ويَكْفِهِ شَرَّ مَنْ عَزُّوا وَمَنْ هَانُوا</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: العيدُ عِيْدُ فَتىً طابَتْ سَرِيْرَتُهُ، طابَتْ مَسِيْرَتُه للواحدِ الصَّمَد. العيدُ عِيْدُ فَتىً.. اللهُ غايَتُهُ، لا يَبْتَغِي العيشَ في لَهوٍ وفي لعِبِ. وَعَيْشُ المرءِ بالإيمانِ أَمنٌ، وعَيْشُ المرءِ بالتقوى نَعِيْمُ.</p>\n<p>&nbsp;</p>\n<p>هي الحياةُ فَمَا أَبْهَى مَفَاتِنَها، هِيَ الحيَاةُ فَمَا أَقْسَى مآسِيْهَا.. إِنْ أَقْبَلَتْ سَرَّتْ، وإِنْ هِيَ أَدْبَرَت.. ضَاقَ الفَضَاءُ على نَفْسٍ تُقاسِيْها. وجَنَّةُ القلبِ أَنْ يَبْقَى على ثِقَةٍ. بأَن رَبِي إذا اشتَدَّتْ يواسِيْها.</p>\n<p>&nbsp;</p>\n<p>مَفَاتِنُ الحياةِ.. كَم غَرَّتْ وكَمْ صَرَفَت. وكَمْ أَعاقَت عن التَّحْلِيِقِ للقِمَمِ. مَفَاتِنُ الحياةِ تدعو للوَهَنْ، تَدْعُو إِلى المَيْلِ لِلْمُلْهِيَاتِ. تَغْرَقُ نُفُوسٌ بِشهواتِها، وتَنْهَمِكُ في مَلَذاتِها، تَقْتَحِمُ حِمى الشُبهات، وتَتَخَطَّى حَواجِزَ المُحَرَّمَات.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وَمَا يَرْدَعُ النَّفْسَ اللَّجُوجَ عَنْ الْهَوَى *** مِنْ النَّاسِ إلَّا حَازِمُ الرَّأْيِ كَامِلُهْ</p>\n<p>&nbsp;</p>\n<p>تُظْلِمُ النفسُ حِيْنَ تَظْلِمُ، وَيَقْسُوْ القَلْبُ حِيْنَ يَعْصِي. وتَظْمأُ الروحُ حينَ تَنْأى عَن مواطِنِ الوَعظِ والذكرى. وفِي المَوَاعِظِ إيقاظٌ وتَذْكِيْرُ، وفي المواعِظِ إلْهامٌ وتَبصِيرُ. كَمْ أَيْقَظَ الوَعْظُ قَلْباً هَامَ في الهَمَلِ.</p>\n<p>&nbsp;</p>\n<p>أَقْبِلْ على النَّفْسِ واسْتَصْلْحِ دَخَائِلَها، النفسُ تَهوى دُرُوبَ الزيغِ والزلل، ما قِيمةُ المرءِ: ما أَرْقَى خمائِلَهُ، وفي الفُؤادِ يُعَانِي أَبْشَعَ العِلَلِ. لَوْلا الموَاعِظُ.. ما اسْتَفَاقَتْ قُلُوبٌ مِن غَفْلَتِها، ولما ارْعَوَتْ نُفُوْسٌ عَنْ جَهَالَتِها، ولما اهْتَدَت عُقُولٌ إلى رُشْدِها.</p>\n<p>&nbsp;</p>\n<p>مَوَاعِظُ تُوْرَدُ على النُفُوسِ.. تُدَاوِي جِراحاً في قُلُوبٍ عَانِيَة. جِراحاتُ الذُنوبِ بِها سُمُومٌ.. فَدَاوِ الجُرْحَ بالتَّوْبِ النَّصوحِ.</p>\n<p>&nbsp;</p>\n<p>المَوْعِظَةُ.. نُصْحٌ دافِعُهُ الحُبُّ والشَّفَقَةُ، فيها تَبْصِيْرٌ وتَذكِير، إِرْشادٌ وتَحْذِيْر. وفي القرآن (<span style=\"color:#ff0000;\">إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنْ الْجَاهِلِينَ</span>)[هود:46] (<span style=\"color:#ff0000;\">يَعِظُكُمُ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَدًا إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[النور:17]</p>\n<p>&nbsp;</p>\n<p>القلبُ يَقْسُو بآثامٍ يُقَارِفُها، والوَعْظُ يُصْلِحُ ما في القَلْبِ مِنْ دَخَلِ. طُفْ بِقَلْبِكَ على مَوَاطِنِ الوَعظْ، أَصْغِ سَمْعاً للواعِظِين.. فإِنَّكَ إنْ جَفَوتَ القلبَ يَقْسُو. وخَيْرُ الوَعظِ وَعْظُ النفسِ بالقُرآنِ (<span style=\"color:#ff0000;\">فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ</span>)[ق:45] (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُم مَّوْعِظَةٌ مِّن رَّبِّكُمْ وَشِفَاءٌ لِّمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ</span>)[يونس:57].</p>\n<p>&nbsp;</p>\n<p>وأَبعدُ الناسِ عَن دَربِ السعادَةِ والفَلاحْ.. قَلْبٌ يَفِرُّ مِن المواعظِ لا يُطِيْقُ سماعَها. يَظَلُّ يَرْتَعُ في الهَوَى لا يَرْعَوِي. هَلَكَ قومٌ.. قُلُوبُهمْ عَن الموعظِةِ في مَعْزِل، يَفِرُّونَ مِن سَماعِ المواعِظِ ولا يُصْغُونَ لَها، خاطَبَهُمُ القُرآنُ مُوَبِخاً (<span style=\"color:#ff0000;\">فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ * كَأَنَّهُمْ حُمُرٌ مُّسْتَنفِرَةٌ * فَرَّتْ مِن قَسْوَرَةٍ</span>)[المدثر:49-52]. وإذا أرادَ اللهُ بِعَبْدٍ خَيراً.. فَتَحَ قَلْبَهُ لِقَبُولِ الوَعظِ وألانَهُ لِسماعِ الذكرى (<span style=\"color:#ff0000;\">وَلَوْ أَنَّهُمْ فَعَلُواْ مَا يُوعَظُونَ بِهِ لَكَانَ خَيْراً لَّهُمْ وَأَشَدَّ تَثْبِيتاً * وَإِذاً لَّآتَيْنَاهُم مِّن لَّدُنَّـا أَجْراً عَظِيماً * وَلَهَدَيْنَاهُمْ صِرَاطاً مُّسْتَقِيماً</span>)[النساء:66-68].</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر.. الله أكبر.. لا إله إلا الله والله أكبر</p>\n<p>الله أكبر.. الله أكبر.. الله أكبر كبيراً</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وفي غَمْرَاتِ الفِتَنِ المتلاطِمَة، وفي أَزْمِنَةِ الجهلِ واللهو والهوى. وعلى حِينِ انْغِماسِ النفوسِ في مَلذاتِها، وانْهِماكِها في شَهَواتِها. في زَمَنٍ.. أَصْبَحَ فيه الطريقُ إلى الحرامِ سهلاً، وأَمْسَى فِيْهِ السَّبِيْلُ إِلى الشَّهَواتِ بَسْطاً. فما بَينَ المرءِ وَبَيْنَ أَنْ يَقَعَ في الحرامِ.. إلا وازِعُ الإيمانِ يَهتِفُ في القلوبِ المؤمِنَة (<span style=\"color:#ff0000;\">إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ</span>)[الأنعام:15] فإذا ما وَهَن وازِعُ الإيمانِ في القَلْبِ انْقَلَبْ. يَنْجَرِفُ في أَودِيَةِ الشقاءِ. يَعُبُّ مِنْ الآثامِ عَبّاً. وطَرْقُ المواعِظِ على القُلُوبِ تَرْفَعُ فيها مَناعَتَها.</p>\n<p>&nbsp;</p>\n<p>وازِعُ الإيمانِ يَقْوى في القلوبِ.. فَكُلَّما لاحَتْ لِلعَبدِ خاطِرَةُ الحرامِ.. اسْتَحضَرَ مراقَبَةَ اللهِ له، وأَنَّهُ يوماً سَيَقِفُ بينَ يَدَيهِ للحسابِ. فيَنْفِرُ من دروبِ الحرامِ فِزِعاً خائِفاً (<span style=\"color:#ff0000;\">وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ</span>)[الرحمن:46]</p>\n<p>&nbsp;</p>\n<p>زَمَنٌ.. أُشْرِعَت فيه أَبوابُ الحرامِ، فَمَشَاهِدُ الفِتَنِ تَغْدُو أَمامَ المرءِ في كُلِّ حِينٍ وترَوحُ. يَخْلُو المرءُ بجهازٍ يُقَلِّبُهُ بَيْنَ يَدَيه، يَنقُلُهُ إلى أَقاصي الدُنيا ودانِيها. يُمطِرُهُ بأَفْضحِ المناظِرِ، ويَسْتَجْلِبُ لَهُ أَفضَعَ الفِتَن، فَمَن يَحولُ بَيْنَ المرءِ وبَينَ استطالَتِهِ في مُسامَرَةِ الحرام.. إِنْ لَمْ يَكُن لهُ مِنَ اللهِ هدايةٌ وعَونٌ، وثباتٌ وعِصْمَة (<span style=\"color:#ff0000;\">وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُن مِّنَ الْجَاهِلِينَ * فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ</span>)[يوسف:34].</p>\n<p>&nbsp;</p>\n<p>ابْتِلاءٌ مِنَ اللهِ للعبدِ.. وقَدْ يَبْتَلِي اللهُ عبادَه بِقُرْبِ الفِتَنِ وترامِيها بَينَ أيدِيهم، ليَختَبَرَ صِدْقَ الإِيمانِ، وحقيقةَ العُبودِيَّةِ في قُلُوبِهم.</p>\n<p>&nbsp;</p>\n<p>حَرَّمَ اللهُ على المُحْرِمِ بالحجِّ أو العمرةِ الصيدَ حالَ إحرامِه. ثُم ابتلى المؤمنينَ بما نهاهُم عَنه، فكانَ الصيدُ يَغشاهُم في رِحالِهم وهُم حُرُم.. فما يَرَونَ أَيْسَرَ صَيْداً مِنه، تُنالُهُ أَيدِيهِم ورِماحُهُم لِقُرٍبِهِ منهُم، وقَد كانَ قَبْلَ ذَلِك في فِرارٍ بعيد. يَغشاهُم الصيد ويَدْنوا من رِحالِهِم.. لحِكمَةٍ بينها الله: (<span style=\"color:#ff0000;\">لِيَعْلَمَ اللَّهُ مَن يَخَافُهُ بِالْغَيْبِ</span>)[المائدة:94] (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَيَبْلُوَنَّكُمُ اللَّهُ بِشَيْءٍ مِّنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللَّهُ مَن يَخَافُهُ بِالْغَيْبِ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ</span>)[المائدة:94].</p>\n<p>&nbsp;</p>\n<p>وكذا بَعْضُ الفِتَنِ.. يُدْنِيها اللهُ مِنْكَ لِيَبْتَلِيك، ويُقَرِّبها إليك لِيَخْتَبِرَك (<span style=\"color:#ff0000;\">لِيَعْلَمَ اللَّهُ مَن يَخَافُهُ بِالْغَيْبِ</span>)[المائدة:94]؛ فَمتى ما قَامَ في القَلِبِ تعظيمُ اللهِ وفاقَتْ فيه مراقَبَتُه. كُفِيَ المرءُ وهُدِي، ووقِي واستقام.</p>\n<p>&nbsp;</p>\n<p>ازرَعَ وِازِعَ الإيمانِ في قلبِك، وأَيقظْ معاني المراقَبَةِ للهِ في قَلبِ ولَدِك. فَتِلْكَ مَرْتَبَةُ الإحسانِ أَعْلَى مَراتِب الدين، وفي حديث جبريل: \"<span style=\"color:#0000ff;\">قالَ: فأخْبِرْنِي عَنِ الإحْسانِ، قالَ: أنْ تَعْبُدَ اللَّهَ كَأنَّكَ تَراهُ، فإنْ لَمْ تَكُنْ تَراهُ فإنَّه يَراكَ</span>\"(رواهُ مسلم)</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَلا تَعمَلونَ مِن عَمَلٍ إِلّا كُنّا عَلَيكُم شُهودًا إِذ تُفيضونَ فيهِ وَما يَعزُبُ عَن رَبِّكَ مِن مِثقالِ ذَرَّةٍ فِي الأَرضِ وَلا فِي السَّماءِ وَلا أَصغَرَ مِن ذلِكَ وَلا أَكبَرَ إِلّا في كِتابٍ مُبينٍ</span>)[سبأ:3].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العالمينَ، الرحمنِ الرحيمِ، مالكِ يَومِ الدينِ، وأَشْهدُ أَنْ لا إله إلا اللهُ وليُ الصَّالحينَ، وأَشْهَدْ أَنَّ مُحْمَداً عَبْدُهُ ورَسُوْلُه المُصْطَفَى الأَمينُ صلى اللهُ وسلمَ وباركَ عليه وعلى آلهِ وأصحابِه والتابعين. أَمَّا بَعْدُ: فاتَّقُوا اللهَ عِباَدَ اللهِ.. وأَقِيْمُوا على التقوى قُلُوبَكُمْ (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الألْبَابِ</span>)[البقرة:197].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ويومُكُم هذا يومٌ عظيمٌ.. هوَ يَومُ النَّحْرِ، وهوَ يَوْمُ الحَجِّ الأَكْبَر. وَقَفَ النَّبِيُّ -صلى الله عليه وسلم- يَوْمَ النَّحْرِ بَيْنَ الْجَمَرَاتِ فَقَالَ: \"<span style=\"color:#0000ff;\">هَذَا يَوْمُ الْحَجِّ الأَكْبَرِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>قالَ ابنُ القيمِ رحمه الله: \"<span style=\"color:#008000;\">خَيْرُ الأَيَّامِ عِنْدَ اللهِ يَوْمُ النَّحْرِ، وهُوَ يَومُ الحَجِّ الأُكبَر</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي يوم النحر خَطَبَ رَسُولُ اللهِ -صلى الله عليه وسلم- فقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ أَوَّلَ مَا نَبْدَأُ بِهِ فِي يَوْمِنَا هَذَا أَنْ نُصَلِّيَ ثُمَّ نَرْجِعَ فَنَنْحَرَ، فَمَنْ فَعَلَ ذَلِكَ فَقَدْ أَصَابَ سُنَّتَنَا، وَمَنْ ذَبَحَ قَبْلَ أَنْ يُصَلِّيَ، فَإِنَّمَا هُوَ لَحْمٌ عَجَّلَهُ لِأَهْلِهِ لَيْسَ مِنَ النُّسُكِ فِي شَيْءٍ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فَذَبْحُ الأَضَاحِيْ لا يَكُوْنُ إِلا بَعْدَ صَلاةِ العِيْدِ، فَمَنْ ذَبَحَ قَبْلَ الصلاةِ فَذَبِيْحَتُهُ ذَبِيْحَةُ لَحْمٍ لَيْسَتْ ذَبِيْحَةَ نُسُكٍ، وآخِرُ يَوْمٍ لِذَبْحِ الأُضْحِيَةِ هُوَ غُرُوْبُ شَمْسِ آخِرِ يَوْمٍ مِنْ أَيَّامِ التَّشْرِيْقِ وهوَ اليومُ الثالثُ عَشَرَ. ويجوزُ ذَبْحُ الأُضْحِيَةِ لَيْلاً ونهاراً، والذبحُ في النَّهارِ أَوْلَى، وَيَوْمَ العِيْدِ بَعْدَ الخُطْبَتَيْنِ أَفْضَلْ، وَكُلُّ يَومٍ أَفْضَلَ مما يَلِيْهِ، لِمَا فِيْهِ مِنْ المبادَرَةِ إِلى فِعْلِ الخَيْر.</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر.. الله أكبر.. لا إله إلا الله والله أكبر</p>\n<p>&nbsp;</p>\n<p>الله أكبر.. الله أكبر.. الله أكبر ولله الحمد</p>\n<p>&nbsp;</p>\n<p>عباد الله: وذَبْحُ الأُضْحيةِ عِبادَةٌ مِنْ أَعْظَمِ القُرُبات، قُرِنَتْ بالصلاةِ في أَكثَرِ مِن آيَة (<span style=\"color:#ff0000;\">فَصَلِّ لِرَبِّكَ وَانْحَرْ</span>)[الكوثر:2] (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الأنعام:162] شُرِعَتِ الأُضحيةَ لِتَحقِيقِ تَوحيدِ لله، فلا تُذبَحُ إلا تَقَرُّباً إلى اللهِ، ولا تُذبَحُ إلا بِذِكْرِ اسمِ اللهِ عليها. ويُدْرِكُ العبدُ بتَقَرُّبِهِ إلى اللهِ بأُضحيَتِه مقام التقوى (<span style=\"color:#ff0000;\">لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الحج: 37].</p>\n<p>&nbsp;</p>\n<p>ويُسْتَحَبُّ للمُضَحِيْ أَنْ يَذْبَحَ أُضْحِيَتَهُ بِيَدِهِ إِن كانَ قادِراً على ذلك. اقتداءً بالنبيِّ -صلى الله عليه وسلم- وَيَجِبُ أَنْ لا يُبَاشِرَ ذَبْحَ الأُضْحِيَةِ إلا مُسْلِماً أَوْ كِتابِياً، ولا تَحِلُ ذَبِيْحَةُ غَيْرِهِما، فَعَلَى المسلمِ أَنْ يَتَفَطَّنَ لذلكَ، عِنْدَ اسْتِعَانَتِهِ بِمَنْ يُعِيْنُهُ على ذَبْحِ الأُضْحِيَة.</p>\n<p>&nbsp;</p>\n<p>وَيُسَنُّ للمسلمِ أَنْ يَأكُلَ منْ أُضْحِيَتِهِ ويُهْدِي، وعليه أَن َيَتَصَدَّقَ بشيءٍ منها على الفقراءِ لأَمرِ اللهِ بِذلك (<span style=\"color:#ff0000;\">فكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ</span>)[الحج:27].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اعْلَمُوا -رحمكم الله- أَنَّهُ قَدْ صَحَّ عَنْ رَسولِ اللهِ -صلى الله عليه وسلم- أَنَّهُ قَال: \"<span style=\"color:#0000ff;\">إنَّ اللهَ كَتَبَ الإحْسَانَ عَلَى كُلِّ شَيْءٍ فَإذَا قَتَلْتُم فَأحْسِنُوا القِتْلَة، وَإِذَا ذَبَحْتُمْ فَأحْسِنُوا الذِّبْحَةَ، وَليُحِدَّ أَحَدُكُمْ شَفْرَتَه، وَلْيُرِح ذَبِيحَتَهُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ربنا تقبل منا إنك أنت السميع العليم.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1443هـ_ولو_أنهم_فعلوا_ما_يوعظون_به.pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_1443هـ_ولو_أنهم_فعلوا_ما_يوعظون_به.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1443%D9%87%D9%80-%D9%88%D9%84%D9%88-%D8%A3%D9%86%D9%87%D9%85-%D9%81%D8%B9%D9%84%D9%88%D8%A7-%D9%85%D8%A7-%D9%8A%D9%88%D8%B9%D8%B8%D9%88%D9%86-%D8%A8%D9%87-/download-file/374689"
    },
    {
      "name": "خطبة_عيد_الأضحى_1443هـ_ولو_أنهم_فعلوا_ما_يوعظون_به.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1443هـ_ولو_أنهم_فعلوا_ما_يوعظون_به.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1443%D9%87%D9%80-%D9%88%D9%84%D9%88-%D8%A3%D9%86%D9%87%D9%85-%D9%81%D8%B9%D9%84%D9%88%D8%A7-%D9%85%D8%A7-%D9%8A%D9%88%D8%B9%D8%B8%D9%88%D9%86-%D8%A8%D9%87-/download-file/374690"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1443هـ-ولو-أنهم-فعلوا-ما-يوعظون-به-"
}
