{
  "id": 1340,
  "title": "خطبة عيد الفطر المبارك 1443هـ التدافع.. سنة ربانية",
  "slug": "خطبة-عيد-الفطر-المبارك-1443هـ-التدافع-سنة-ربانية",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/المقصود بسُنَّة التدافع الربانية 2/فوائد سُنَّة التدافع 3/ما يجب على المسلمين حيالَ سنة التدافع 4/أمثلة على سنة التدافع من حياة الأنبياء 5/وصايا للمرأة المسلمة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    سُنَّةٌ رَبَّانِيَّةٌ عَظِيمَةٌ لِصَالِحِ الْبَشَرِ؛ إِذْ لَوْلَا تَدَافُعُهُمْ لَفَسَدَتْ أَحْوَالُهُمْ، وَضَمِرَتْ عُقُولُهُمْ، وَتَلَاشَتْ مَعَارِفُهُمْ، وَكَسَدَتْ تِجَارَتُهُمْ، وَتَلِفَتْ زُرُوعُهُمْ، وَتَوَقَّفَ عُمْرَانُهُمْ؛ فَالتَّدَافُعُ يَقُودُ إِلَى الصِّرَاعِ وَالتَّنَافُسِ، وَحُبِّ الْبَقَاءِ وَالْقِيَادَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الْبَرِّ الرَّحِيمِ؛ يَفِيضُ مِنْ جُودِهِ وَبِرِّهِ عَلَى عِبَادِهِ، وَيُتَابِعُ عَلَيْهِمْ نِعَمَهُ وَإِحْسَانَهُ، وَقَلِيلٌ مِنْ عِبَادِهِ الشَّكُورُ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ هَدَى مَنْ شَاءَ مِنْ عِبَادِهِ لِلْإِيمَانِ، وَعَلَّمَهُمُ الْحِكْمَةَ وَالْقُرْآنَ، وَزَكَّاهُمْ بِصَالِحِ الْأَعْمَالِ؛ فَلَهُمُ الْأَمْنُ فِي الدُّنْيَا وَالْآخِرَةِ. وَضَلَّ قَوْمٌ عَنْ هُدَاهُ؛ فَعَاشُوا فِي الدُّنْيَا أَشْقِيَاءَ، وَهُمْ فِي الْآخِرَةِ مُخَلَّدُونَ فِي الْعَذَابِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ رَفَعَ اللَّهُ -تَعَالَى- ذِكْرَهُ فِي الْعَالَمِينَ، فَعُرِفَ فِي الْأَوَّلِينَ وَالْآخِرِينَ، وَجَعَلَ أُمَّتَهُ خَيْرَ الْأُمَمِ أَجْمَعِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّكُمْ صُمْتُمْ شَهْرَكُمْ، وَقُمْتُمْ لَيْلَكُمْ، وَأَجْهَدْتُمْ أَنْفُسَكُمْ، وَتَقَرَّبْتُمْ إِلَى رَبِّكُمْ -سُبْحَانَهُ وَتَعَالَى- فِي رَمَضَانَ بِأَنْوَاعٍ مِنَ الطَّاعَاتِ؛ فَلَا تَنْقُضُوا عَهْدَكُمْ، وَلَا تُفَارِقُوا مَسَاجِدَكُمْ، وَلَا تَهْجُرُوا مَصَاحِفَكُمْ، وَلَا تَقْبِضُوا أَيْدِيَكُمْ، وَاجْعَلُوا أَيَّامَكُمْ كُلَّهَا رَمَضَانَ؛ بِالْإِقْبَالِ عَلَى الطَّاعَاتِ، وَالْمُسَابَقَةِ فِي الْخَيْرَاتِ، وَاجْتِنَابِ الْمُحَرَّمَاتِ؛ فَإِنَّ غَايَتَكُمْ رِضَا اللَّهِ -تَعَالَى- وَالْفَوْزُ فِي الدَّارِ الْآخِرَةِ، وَذَلِكَ يُنَالُ بِالثَّبَاتِ عَلَى الطَّاعَاتِ إِلَى الْمَمَاتِ؛ (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الْحِجْرِ: 99].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ صَائِمٍ قَائِمٍ فَقَدَ رَمَضَانَ، وَلَهُ بَعْدَ رَمَضَانَ صِيَامُ تَطَوُّعٍ وَقِيَامٌ وَتَهَجُّدٌ.\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ مُنْفِقٍ أَطْعَمَ الطَّعَامَ طُوِيَتْ مَوَائِدُ إِطْعَامِهِ بِإِهْلَالِ الْعِيدِ، وَلَهُ أَنْ يُنْفِقَ وَيُطْعِمَ طَوَالَ الْعَامِ.\n \nاللَّهُ أَكْبَرُ؛ كَمْ مِنْ قَارِئٍ نَشَرَ مُصْحَفَهُ يُرَتِّلُ الْقُرْآنَ وَيَتَدَبَّرُهُ فِي رَمَضَانَ، قَدْ عُرِفَ مَكَانُهُ فِي الْمَسْجِدِ مِنْ كَثْرَةِ مُكْثِهِ فِيهِ، قَدْ بَارَحَهُ الْبَارِحَةَ، وَلَهُ أَنْ يَقْرَأَ الْقُرْآنَ وَيَتَدَبَّرَهُ كُلَّ حِينٍ. فَاللَّهُ -تَعَالَى- يُعْبَدُ فِي رَمَضَانَ وَبَعْدَ رَمَضَانَ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا النَّاسُ: قَرَأَ الْمُسْلِمُونَ الْقُرْآنَ فِي رَمَضَانَ، وَاسْتَمَعُوا لِآيَاتِهِ فِي التَّرَاوِيحِ وَالْقِيَامِ. وَمِمَّا قَرَؤُوا وَسَمِعُوا آيَاتُ التَّدَافُعِ، وَأَنَّهُ سُنَّةٌ رَبَّانِيَّةٌ قَضَى اللَّهُ -تَعَالَى- بِهَا عَلَى الْعِبَادِ، وَأَنْصَتُوا لِقَصَصِ التَّدَافُعِ فِي الْقُرْآنِ، وَكُرِّرَتْ عَلَيْهِمْ فِي السُّوَرِ؛ لِيَفْهَمُوا هَذِهِ السُّنَّةَ الرَّبَّانِيَّةَ الْعَظِيمَةَ. وَأَوَّلُهَا قِصَّةُ آدَمَ وَإِبْلِيسَ، ثُمَّ قَصَصُ نُوحٍ، وَهُودٍ، وَصَالِحٍ، وَإِبْرَاهِيمَ، وَلُوطٍ، وَمُوسَى، وَشُعَيْبٍ مَعَ أَقْوَامِهِمْ، وَقِصَصٌ أُخْرَى غَيْرُهَا، كُلُّهَا نَمَاذِجُ لِلتَّدَافُعِ بَيْنَ الْحَقِّ وَالْبَاطِلِ. وَقَرَؤُوا غَزْوَةَ بَدْرٍ فِي الْأَنْفَالِ، وَغَزْوَةَ أُحُدٍ فِي آلِ عِمْرَانَ، وَغَزْوَةَ الْخَنْدَقِ وَقُرَيْظَةَ فِي الْأَحْزَابِ، وَغَزْوَةَ بَنِي النَّضِيرِ فِي الْحَشْرِ، وَغَزْوَةَ حُنَيْنٍ وَتَبُوكَ فِي التَّوْبَةِ، وَكُلُّهَا نَمَاذِجُ لِلتَّدَافُعِ فِي هَذِهِ الْأُمَّةِ. وَقَرَؤُوا أَخْبَارَ الْوِفَاقِ وَالْخِلَافِ بَيْنَ الْيَهُودِ وَالنَّصَارَى، وَبَيْنَهُمْ وَبَيْنَ الْمُشْرِكِينَ وَالْمُنَافِقِينَ، وَهُوَ مِنْ تَدَافُعِ أَهْلِ الْبَاطِلِ فِيمَا بَيْنَهُمْ؛ (وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ)[الْبَقَرَةِ: 113]، \"أَيْ نُسَلِّطُ بَعْضَهُمْ عَلَى بَعْضٍ\"، وَفِي آيَةٍ أُخْرَى: (تَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ شَتَّى)[الْحَشْرِ: 14]. وَفِي الْقُرْآنِ آيَاتٌ جَامِعَةٌ لِلتَّدَافُعِ بَيْنَ الْحَقِّ وَالْبَاطِلِ؛ كَقَوْلِهِ -تَعَالَى-: (ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ)[الْحَجِّ: 62]؛ لِتَشْمَلَ تَدَافُعَ الْإِيمَانِ وَالْكُفْرِ، وَالتَّوْحِيدِ وَالشِّرْكِ، وَالسُّنَّةِ وَالْبِدْعَةِ، وَالطَّاعَةِ وَالْمَعْصِيَةِ، وَالْمَعْرُوفِ وَالْمُنْكَرِ، وَهُوَ مَا شَهِدَتْهُ الْبَشَرِيَّةُ قَدِيمًا وَحَدِيثًا، وَلَنْ يَنْفَكَّ زَمَنٌ عَنْهُ، وَلَنْ تَخْلُوَ أَرْضٌ مِنْهُ، مُنْذُ أَنْ خَاطَبَ اللَّهُ -تَعَالَى- آدَمَ وَحَوَّاءَ وَإِبْلِيسَ قَائِلًا لَهُمْ: (اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ)[الْبَقَرَةِ: 36]، وَإِلَى آخِرِ الزَّمَانِ.\n \nسُنَّةٌ رَبَّانِيَّةٌ عَظِيمَةٌ لِصَالِحِ الْبَشَرِ؛ إِذْ لَوْلَا تَدَافُعُهُمْ لَفَسَدَتْ أَحْوَالُهُمْ، وَضَمِرَتْ عُقُولُهُمْ، وَتَلَاشَتْ مَعَارِفُهُمْ، وَكَسَدَتْ تِجَارَتُهُمْ، وَتَلِفَتْ زُرُوعُهُمْ، وَتَوَقَّفَ عُمْرَانُهُمْ؛ فَالتَّدَافُعُ يَقُودُ إِلَى الصِّرَاعِ وَالتَّنَافُسِ، وَحُبِّ الْبَقَاءِ وَالْقِيَادَةِ؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى-: (وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ)[الْبَقَرَةِ: 251]. وَمِنْ فَضْلِهِ عَلَى الْعَالَمِينَ قَضَاؤُهُ بِسُنَّةِ التَّدَافُعِ بَيْنَهُمْ. وَفِي آيَةٍ أُخْرَى: (وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا)[الْحَجِّ: 40].\n \nوَإِذَا كَانَ التَّدَافُعُ وَاقِعًا لَا مَحَالَةَ فَوَاجِبٌ عَلَى أَهْلِ الْإِيمَانِ حِيَالَهُ جُمْلَةُ أُمُورٍ؛ مِنْ أَهَمِّهَا: فَهْمُ هَذِهِ السُّنَّةِ الرَّبَّانِيَّةِ، وَتَفْسِيرُ مَا يَجْرِي مِنْ صِرَاعَاتٍ عَلَى وَفْقِهَا، وَالْيَقِينُ بِأَنَّ مَا يَقَعُ بَيْنَ الدُّوَلِ مِنْ تَدَافُعٍ وَصِرَاعٍ فَهُوَ مِنْ قَدَرِ اللَّهِ -تَعَالَى- وَأَمْرِهِ الْكَوْنِيِّ؛ (قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ)[آلِ عِمْرَانَ: 154]، (أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ)[الْأَعْرَافِ: 54]، (وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ)[الرُّومِ: 25]، (وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ)[هُودٍ: 123]. وَالْيَقِينُ بِأَنَّ هَذَا التَّدَافُعَ فِي صَالِحِ الْمُؤْمِنِينَ، وَأَنَّهُ ابْتِلَاءٌ يَبْتَلِي اللَّهُ -تَعَالَى- بِهِ الْعِبَادَ، فِي تَسْلِيطِ بَعْضِهِمْ عَلَى بَعْضٍ؛ (وَلَوْ يَشَاءُ اللَّهُ لَانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ)[مُحَمَّدٍ: 4]. فَإِنْ وَقَعَ ضَرَرٌ عَلَى أَهْلِ الْحَقِّ جَرَّاءَ التَّدَافُعِ؛ وَجَبَ عَلَيْهِمْ أَنْ يَصْبِرُوا وَيَتَّقُوا وَيُوقِنُوا بِوَعْدِ اللَّهِ -تَعَالَى-؛ لِقَوْلِهِ -تَعَالَى-: (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آلِ عِمْرَانَ: 120]. وَالتَّمْكِينُ مَعْقُودٌ بِالصَّبْرِ وَالْيَقِينِ؛ (وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ)[السَّجْدَةِ: 24]، وَأَنْ يَنْحَازَ أَهْلُ الْإِيمَانِ فِي أَيِّ تَدَافُعٍ لِلْحَقِّ مَهْمَا بَدَا لَهُمْ أَنَّهُ ضَعِيفٌ مُسْتَبَاحٌ، وَيَكُونُوا أَنْصَارَهُ؛ لِأَنَّ اللَّهَ -تَعَالَى- أَمَرَ بِاتِّبَاعِ الْحَقِّ، وَالثَّبَاتِ عَلَيْهِ مَهْمَا كَانَتِ التَّضْحِيَاتُ؛ وَلِأَنَّ جَزَاءَ اتِّبَاعِ الْحَقِّ فَوْزٌ عَظِيمٌ يَوْمَ الْقِيَامَةِ؛ وَلِأَنَّ الْحَقَّ ظَاهِرٌ عَلَى الْبَاطِلِ لَا مَحَالَةَ؛ (لِيُحِقَّ الْحَقَّ وَيُبْطِلَ الْبَاطِلَ وَلَوْ كَرِهَ الْمُجْرِمُونَ)[الْأَنْفَالِ: 8]، (بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ)[الْأَنْبِيَاءِ: 18]. مَعَ التَّعَلُّقِ بِاللَّهِ -تَعَالَى- فِيمَا يُخْشَى مِنْهُ، وَالرُّكُونِ إِلَيْهِ -سُبْحَانَهُ-، وَالثِّقَةِ بِوَعْدِهِ -عَزَّ وَجَلَّ-؛ فَإِنَّ مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ؛ (وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[آلِ عِمْرَانَ: 122]، وَقَالَ الْمُعَذَّبُونَ الْأَوَّلُونَ: (وَلَنَصْبِرَنَّ عَلَى مَا آذَيْتُمُونَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ)[إِبْرَاهِيمَ: 12]. وَأُلْقِيَ إِبْرَاهِيمُ فِي النَّارِ فَكَانَتْ بَرْدًا وَسَلَامًا، وَأُلْقِيَ يُوسُفُ فِي الْجُبِّ ثُمَّ كَانَ عَلَى خَزَائِنِ الْأَرْضِ، وَأُلْقِيَ مُوسَى فِي الْيَمِّ طِفْلًا رَضِيعًا فَلَمْ يَغْرَقْ، وَخَرَجَ فِرْعَوْنُ بِجُنْدِهِ وَعَتَادِهِ وَجَبَرُوتِهِ فَغَرِقَ. فَمَنْ قَرَأَ ذَلِكَ فِي الْقُرْآنِ عَلِمَ أَنَّ الْأَمْرَ كُلَّهُ لِلَّهِ -تَعَالَى-، وَأَنَّهُ -سُبْحَانَهُ- يَجْعَلُ الْمِحَنَ مِنَحًا، وَالْعُسْرَ يُسْرًا، وَيُعْقِبُ الْكَرْبَ فَرَجًا، وَالضِّيقَ سَعَةً، وَيَقْلِبُ الْقِلَّةَ كَثْرَةً، وَالضَّعْفَ قُوَّةً، وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَبِكُلِّ شَيْءٍ مُحِيطٌ، وَأَنَّهُ يَجْرِي حُكْمُهُ فِي عِبَادِهِ بِمَا فِي قُلُوبِهِمْ مِنَ الْيَقِينِ بِهِ، وَالتَّوَكُّلِ عَلَيْهِ، وَحُسْنِ الظَّنِّ بِهِ، وَالْإِنَابَةِ إِلَيْهِ، وَالتَّعَلُّقِ بِهِ، وَامْتِثَالِ أَمْرِهِ، وَاجْتِنَابِ نَهْيِهِ، وَتَطْبِيقِ شَرْعِهِ، وَالْتِزَامِ دِينِهِ، وَالتَّمَسُّكِ بِكِتَابِهِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْعَظِيمِ، الْمَلِكِ الْحَقِّ الْمُبِينِ؛ مَدَّ فِي أَعْمَارِنَا فَصُمْنَا شَهْرَنَا، وَحَضَرْنَا عِيدَنَا، فَلَهُ الْحَمْدُ لَا نُحْصِي ثَنَاءً عَلَيْهِ كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ حَقَّتْ عِبَادَتُهُ عَلَى عِبَادِهِ، وَوَجَبَ حَمْدُهُ وَشُكْرُهُ عَلَى نِعَمِهِ وَآلَائِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَثَّ عَلَى قِيَامِ اللَّيْلِ وَصِيَامِ التَّطَوُّعِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَسَلُوهُ الْقَبُولَ؛ فَإِنَّ رَبَّكُمْ قَرِيبٌ مُجِيبٌ، وَاشْكُرُوهُ عَلَى مَا وُفِّقْتُمْ لَهُ مِنَ الصِّيَامِ وَالْقِيَامِ؛ (وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[الْبَقَرَةِ: 185].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ، أَيَّتُهَا الصَّائِمَةُ الْقَائِمَةُ: إِنَّ قَضَايَا الْمَرْأَةِ جُزْءٌ مِنَ التَّدَافُعِ بَيْنَ أَهْلِ الْحَقِّ وَأَهْلِ الْبَاطِلِ، فَيَكْثُرُ الْجَدَلُ فِيهَا بَيْنَ مَنْ يُرِيدُونَ إِكْرَامَهَا وَالْحِفَاظَ عَلَيْهَا، وَمَنْ يُرِيدُونَ إِهَانَتَهَا وَابْتِذَالَهَا.. بَيْنَ مَنْ يُرِيدُونَ لَهَا رِسَالَةً سَامِيَةً، وَبِنَاءَ أُسْرَةٍ صَالِحَةٍ، تَنْعَمُ فِيهَا بِأَوْلَادٍ وَأَحْفَادٍ يَبَرُّونَهَا إِلَى مَوْتِهَا، وَمَنْ يُرِيدُونَ تَحْوِيلَهَا إِلَى سِلْعَةٍ تُبَاعُ وَتُشْتَرَى فِي سُوقِ النِّخَاسَةِ لِإِشْبَاعِ مَلَذَّاتِهِمْ؛ حَتَّى إِذَا ذَهَبَتْ نَضَارَتُهَا، وَضَعُفَتْ قُوَّتُهَا؛ رُمِيَتْ كَمَا تُرْمَى النُّفَايَاتُ.. وَهَذَا التَّدَافُعُ سُنَّةٌ رَبَّانِيَّةٌ، يَجِبُ عَلَى الْمَرْأَةِ الْمُسْلِمَةِ أَنْ تَخْتَارَ فِيهِ إِرْضَاءَ رَبِّهَا -سُبْحَانَهُ-، وَالثَّبَاتَ عَلَى دِينِهَا، وَالْعَمَلَ بِأَحْكَامِ شَرِيعَتِهَا، وَالتَّمَسُّكَ بِعَفَافِهَا وَحِجَابِهَا، وَبُعْدَهَا عَنْ مَوَاطِنِ الْفِتْنَةِ، فَلَا تُفْتَنُ هِيَ فِي دِينِهَا، وَلَا يُفْتَنُ الرِّجَالُ بِهَا. فَإِذَا اخْتَارَتْ ذَلِكَ فَلْتُبَشَّرْ بِرِضَا رَبِّهَا -سُبْحَانَهُ- عَنْهَا، وَبِسَعَادَةٍ تَغْمُرُهَا فِي دُنْيَاهَا، وَفَوْزٍ أَكْبَرَ يَنْتَظِرُهَا بَعْدَ وَفَاتِهَا، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَصَّنَتْ فَرْجَهَا، وَأَطَاعَتْ بَعْلَهَا، دَخَلَتْ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شَاءَتْ\"(رَوَاهُ أَحْمَدُ).\n \nحَفِظَ اللَّهُ -تَعَالَى- نِسَاءَ الْمُسْلِمِينَ وَبَنَاتِهِمْ مِنْ مُضِلَّاتِ الْفِتَنِ، وَغَلَبَةِ الْهَوَى، وَمَكْرِ الشَّيَاطِينِ، وَجَعَلَهُنَّ قُرَّةَ أَعْيُنٍ لِلْإِسْلَامِ وَالْمُسْلِمِينَ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \nأَيُّهَا الْمُسْلِمُونَ: بِالْأَمْسِ يَجِبُ الصِّيَامُ، وَالْيَوْمَ يَجِبُ الْفِطْرُ، وَغَدًا يُشْرَعُ الصِّيَامُ، وَكُلُّهُ بِأَمْرِ اللَّهِ -تَعَالَى-؛ (آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا)[آلِ عِمْرَانَ: 7]، وَنَحْمَدُهُ -سُبْحَانَهُ- فِي كُلِّ وَقْتٍ وَحَالٍ. وَالْعِيدُ عِيدُ أَهْلِ الْإِيمَانِ، بَعْدَ أَنْ قَضَوْا شَهْرًا كَامِلًا فِي الصِّيَامِ وَالْقُرْآنِ وَالْقِيَامِ، وَالْبِرِّ وَالْإِطْعَامِ وَالْإِحْسَانِ، فَحُقَّ لَهُمْ أَنْ يَفْرَحُوا بِعِيدٍ شَرَعَهُ اللَّهُ -تَعَالَى- لَهُمْ، وَأَنْ يَبَرُّوا وَالِدِيهِمْ، وَيَصِلُوا أَرْحَامَهُمْ، وَيُحْسِنُوا إِلَى جِيرَانِهِمْ، وَيُدْخِلُوا السُّرُورَ عَلَى نِسَائِهِمْ وَأَطْفَالِهِمْ؛ فَهَذَا عِيدُهُمْ وَفَرَحُهُمْ بِطَاعَةِ اللَّهِ -تَعَالَى-؛ \"وَلِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ عِنْدَ فِطْرِهِ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ\".\n \nأَعَادَهُ اللَّهُ -تَعَالَى- عَلَيْنَا وَعَلَيْكُمْ وَعَلَى الْمُسْلِمِينَ بِالْيُمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ وَالْإِسْلَامِ، وَتَقَبَّلَ اللَّهُ -تَعَالَى- مِنَّا وَمِنْكُمْ وَمِنَ الْمُسْلِمِينَ صَالِحَ الْأَعْمَالِ.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.\n \n(إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المقصود بسُنَّة التدافع الربانية 2/فوائد سُنَّة التدافع 3/ما يجب على المسلمين حيالَ سنة التدافع 4/أمثلة على سنة التدافع من حياة الأنبياء 5/وصايا للمرأة المسلمة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سُنَّةٌ رَبَّانِيَّةٌ عَظِيمَةٌ لِصَالِحِ الْبَشَرِ؛ إِذْ لَوْلَا تَدَافُعُهُمْ لَفَسَدَتْ أَحْوَالُهُمْ، وَضَمِرَتْ عُقُولُهُمْ، وَتَلَاشَتْ مَعَارِفُهُمْ، وَكَسَدَتْ تِجَارَتُهُمْ، وَتَلِفَتْ زُرُوعُهُمْ، وَتَوَقَّفَ عُمْرَانُهُمْ؛ فَالتَّدَافُعُ يَقُودُ إِلَى الصِّرَاعِ وَالتَّنَافُسِ، وَحُبِّ الْبَقَاءِ وَالْقِيَادَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372969\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الْبَرِّ الرَّحِيمِ؛ يَفِيضُ مِنْ جُودِهِ وَبِرِّهِ عَلَى عِبَادِهِ، وَيُتَابِعُ عَلَيْهِمْ نِعَمَهُ وَإِحْسَانَهُ، وَقَلِيلٌ مِنْ عِبَادِهِ الشَّكُورُ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ هَدَى مَنْ شَاءَ مِنْ عِبَادِهِ لِلْإِيمَانِ، وَعَلَّمَهُمُ الْحِكْمَةَ وَالْقُرْآنَ، وَزَكَّاهُمْ بِصَالِحِ الْأَعْمَالِ؛ فَلَهُمُ الْأَمْنُ فِي الدُّنْيَا وَالْآخِرَةِ. وَضَلَّ قَوْمٌ عَنْ هُدَاهُ؛ فَعَاشُوا فِي الدُّنْيَا أَشْقِيَاءَ، وَهُمْ فِي الْآخِرَةِ مُخَلَّدُونَ فِي الْعَذَابِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ رَفَعَ اللَّهُ -تَعَالَى- ذِكْرَهُ فِي الْعَالَمِينَ، فَعُرِفَ فِي الْأَوَّلِينَ وَالْآخِرِينَ، وَجَعَلَ أُمَّتَهُ خَيْرَ الْأُمَمِ أَجْمَعِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّكُمْ صُمْتُمْ شَهْرَكُمْ، وَقُمْتُمْ لَيْلَكُمْ، وَأَجْهَدْتُمْ أَنْفُسَكُمْ، وَتَقَرَّبْتُمْ إِلَى رَبِّكُمْ -سُبْحَانَهُ وَتَعَالَى- فِي رَمَضَانَ بِأَنْوَاعٍ مِنَ الطَّاعَاتِ؛ فَلَا تَنْقُضُوا عَهْدَكُمْ، وَلَا تُفَارِقُوا مَسَاجِدَكُمْ، وَلَا تَهْجُرُوا مَصَاحِفَكُمْ، وَلَا تَقْبِضُوا أَيْدِيَكُمْ، وَاجْعَلُوا أَيَّامَكُمْ كُلَّهَا رَمَضَانَ؛ بِالْإِقْبَالِ عَلَى الطَّاعَاتِ، وَالْمُسَابَقَةِ فِي الْخَيْرَاتِ، وَاجْتِنَابِ الْمُحَرَّمَاتِ؛ فَإِنَّ غَايَتَكُمْ رِضَا اللَّهِ -تَعَالَى- وَالْفَوْزُ فِي الدَّارِ الْآخِرَةِ، وَذَلِكَ يُنَالُ بِالثَّبَاتِ عَلَى الطَّاعَاتِ إِلَى الْمَمَاتِ؛ (<span style=\"color:#ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الْحِجْرِ: 99].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ صَائِمٍ قَائِمٍ فَقَدَ رَمَضَانَ، وَلَهُ بَعْدَ رَمَضَانَ صِيَامُ تَطَوُّعٍ وَقِيَامٌ وَتَهَجُّدٌ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ مُنْفِقٍ أَطْعَمَ الطَّعَامَ طُوِيَتْ مَوَائِدُ إِطْعَامِهِ بِإِهْلَالِ الْعِيدِ، وَلَهُ أَنْ يُنْفِقَ وَيُطْعِمَ طَوَالَ الْعَامِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ؛ كَمْ مِنْ قَارِئٍ نَشَرَ مُصْحَفَهُ يُرَتِّلُ الْقُرْآنَ وَيَتَدَبَّرُهُ فِي رَمَضَانَ، قَدْ عُرِفَ مَكَانُهُ فِي الْمَسْجِدِ مِنْ كَثْرَةِ مُكْثِهِ فِيهِ، قَدْ بَارَحَهُ الْبَارِحَةَ، وَلَهُ أَنْ يَقْرَأَ الْقُرْآنَ وَيَتَدَبَّرَهُ كُلَّ حِينٍ. فَاللَّهُ -تَعَالَى- يُعْبَدُ فِي رَمَضَانَ وَبَعْدَ رَمَضَانَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: قَرَأَ الْمُسْلِمُونَ الْقُرْآنَ فِي رَمَضَانَ، وَاسْتَمَعُوا لِآيَاتِهِ فِي التَّرَاوِيحِ وَالْقِيَامِ. وَمِمَّا قَرَؤُوا وَسَمِعُوا آيَاتُ التَّدَافُعِ، وَأَنَّهُ سُنَّةٌ رَبَّانِيَّةٌ قَضَى اللَّهُ -تَعَالَى- بِهَا عَلَى الْعِبَادِ، وَأَنْصَتُوا لِقَصَصِ التَّدَافُعِ فِي الْقُرْآنِ، وَكُرِّرَتْ عَلَيْهِمْ فِي السُّوَرِ؛ لِيَفْهَمُوا هَذِهِ السُّنَّةَ الرَّبَّانِيَّةَ الْعَظِيمَةَ. وَأَوَّلُهَا قِصَّةُ آدَمَ وَإِبْلِيسَ، ثُمَّ قَصَصُ نُوحٍ، وَهُودٍ، وَصَالِحٍ، وَإِبْرَاهِيمَ، وَلُوطٍ، وَمُوسَى، وَشُعَيْبٍ مَعَ أَقْوَامِهِمْ، وَقِصَصٌ أُخْرَى غَيْرُهَا، كُلُّهَا نَمَاذِجُ لِلتَّدَافُعِ بَيْنَ الْحَقِّ وَالْبَاطِلِ. وَقَرَؤُوا غَزْوَةَ بَدْرٍ فِي الْأَنْفَالِ، وَغَزْوَةَ أُحُدٍ فِي آلِ عِمْرَانَ، وَغَزْوَةَ الْخَنْدَقِ وَقُرَيْظَةَ فِي الْأَحْزَابِ، وَغَزْوَةَ بَنِي النَّضِيرِ فِي الْحَشْرِ، وَغَزْوَةَ حُنَيْنٍ وَتَبُوكَ فِي التَّوْبَةِ، وَكُلُّهَا نَمَاذِجُ لِلتَّدَافُعِ فِي هَذِهِ الْأُمَّةِ. وَقَرَؤُوا أَخْبَارَ الْوِفَاقِ وَالْخِلَافِ بَيْنَ الْيَهُودِ وَالنَّصَارَى، وَبَيْنَهُمْ وَبَيْنَ الْمُشْرِكِينَ وَالْمُنَافِقِينَ، وَهُوَ مِنْ تَدَافُعِ أَهْلِ الْبَاطِلِ فِيمَا بَيْنَهُمْ؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضًا بِمَا كَانُوا يَكْسِبُونَ</span>)[الْبَقَرَةِ: 113]، \"أَيْ نُسَلِّطُ بَعْضَهُمْ عَلَى بَعْضٍ\"، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">تَحْسَبُهُمْ جَمِيعًا وَقُلُوبُهُمْ شَتَّى</span>)[الْحَشْرِ: 14]. وَفِي الْقُرْآنِ آيَاتٌ جَامِعَةٌ لِلتَّدَافُعِ بَيْنَ الْحَقِّ وَالْبَاطِلِ؛ كَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَأَنَّ مَا يَدْعُونَ مِنْ دُونِهِ هُوَ الْبَاطِلُ</span>)[الْحَجِّ: 62]؛ لِتَشْمَلَ تَدَافُعَ الْإِيمَانِ وَالْكُفْرِ، وَالتَّوْحِيدِ وَالشِّرْكِ، وَالسُّنَّةِ وَالْبِدْعَةِ، وَالطَّاعَةِ وَالْمَعْصِيَةِ، وَالْمَعْرُوفِ وَالْمُنْكَرِ، وَهُوَ مَا شَهِدَتْهُ الْبَشَرِيَّةُ قَدِيمًا وَحَدِيثًا، وَلَنْ يَنْفَكَّ زَمَنٌ عَنْهُ، وَلَنْ تَخْلُوَ أَرْضٌ مِنْهُ، مُنْذُ أَنْ خَاطَبَ اللَّهُ -تَعَالَى- آدَمَ وَحَوَّاءَ وَإِبْلِيسَ قَائِلًا لَهُمْ: (<span style=\"color:#ff0000;\">اهْبِطُوا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ</span>)[الْبَقَرَةِ: 36]، وَإِلَى آخِرِ الزَّمَانِ.</p>\n<p>&nbsp;</p>\n<p>سُنَّةٌ رَبَّانِيَّةٌ عَظِيمَةٌ لِصَالِحِ الْبَشَرِ؛ إِذْ لَوْلَا تَدَافُعُهُمْ لَفَسَدَتْ أَحْوَالُهُمْ، وَضَمِرَتْ عُقُولُهُمْ، وَتَلَاشَتْ مَعَارِفُهُمْ، وَكَسَدَتْ تِجَارَتُهُمْ، وَتَلِفَتْ زُرُوعُهُمْ، وَتَوَقَّفَ عُمْرَانُهُمْ؛ فَالتَّدَافُعُ يَقُودُ إِلَى الصِّرَاعِ وَالتَّنَافُسِ، وَحُبِّ الْبَقَاءِ وَالْقِيَادَةِ؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ</span>)[الْبَقَرَةِ: 251]. وَمِنْ فَضْلِهِ عَلَى الْعَالَمِينَ قَضَاؤُهُ بِسُنَّةِ التَّدَافُعِ بَيْنَهُمْ. وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّهِ كَثِيرًا</span>)[الْحَجِّ: 40].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ التَّدَافُعُ وَاقِعًا لَا مَحَالَةَ فَوَاجِبٌ عَلَى أَهْلِ الْإِيمَانِ حِيَالَهُ جُمْلَةُ أُمُورٍ؛ مِنْ أَهَمِّهَا: فَهْمُ هَذِهِ السُّنَّةِ الرَّبَّانِيَّةِ، وَتَفْسِيرُ مَا يَجْرِي مِنْ صِرَاعَاتٍ عَلَى وَفْقِهَا، وَالْيَقِينُ بِأَنَّ مَا يَقَعُ بَيْنَ الدُّوَلِ مِنْ تَدَافُعٍ وَصِرَاعٍ فَهُوَ مِنْ قَدَرِ اللَّهِ -تَعَالَى- وَأَمْرِهِ الْكَوْنِيِّ؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ</span>)[آلِ عِمْرَانَ: 154]، <span style=\"color:#ff0000;\">(أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ</span>)[الْأَعْرَافِ: 54]، (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ</span>)[الرُّومِ: 25]، (<span style=\"color:#ff0000;\">وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ</span>)[هُودٍ: 123]. وَالْيَقِينُ بِأَنَّ هَذَا التَّدَافُعَ فِي صَالِحِ الْمُؤْمِنِينَ، وَأَنَّهُ ابْتِلَاءٌ يَبْتَلِي اللَّهُ -تَعَالَى- بِهِ الْعِبَادَ، فِي تَسْلِيطِ بَعْضِهِمْ عَلَى بَعْضٍ؛ (<span style=\"color:#ff0000;\">وَلَوْ يَشَاءُ اللَّهُ لَانْتَصَرَ مِنْهُمْ وَلَكِنْ لِيَبْلُوَ بَعْضَكُمْ بِبَعْضٍ</span>)[مُحَمَّدٍ: 4]. فَإِنْ وَقَعَ ضَرَرٌ عَلَى أَهْلِ الْحَقِّ جَرَّاءَ التَّدَافُعِ؛ وَجَبَ عَلَيْهِمْ أَنْ يَصْبِرُوا وَيَتَّقُوا وَيُوقِنُوا بِوَعْدِ اللَّهِ -تَعَالَى-؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>)[آلِ عِمْرَانَ: 120]. وَالتَّمْكِينُ مَعْقُودٌ بِالصَّبْرِ وَالْيَقِينِ؛ (<span style=\"color:#ff0000;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ</span>)[السَّجْدَةِ: 24]، وَأَنْ يَنْحَازَ أَهْلُ الْإِيمَانِ فِي أَيِّ تَدَافُعٍ لِلْحَقِّ مَهْمَا بَدَا لَهُمْ أَنَّهُ ضَعِيفٌ مُسْتَبَاحٌ، وَيَكُونُوا أَنْصَارَهُ؛ لِأَنَّ اللَّهَ -تَعَالَى- أَمَرَ بِاتِّبَاعِ الْحَقِّ، وَالثَّبَاتِ عَلَيْهِ مَهْمَا كَانَتِ التَّضْحِيَاتُ؛ وَلِأَنَّ جَزَاءَ اتِّبَاعِ الْحَقِّ فَوْزٌ عَظِيمٌ يَوْمَ الْقِيَامَةِ؛ وَلِأَنَّ الْحَقَّ ظَاهِرٌ عَلَى الْبَاطِلِ لَا مَحَالَةَ؛ (<span style=\"color:#ff0000;\">لِيُحِقَّ الْحَقَّ وَيُبْطِلَ الْبَاطِلَ وَلَوْ كَرِهَ الْمُجْرِمُونَ</span>)[الْأَنْفَالِ: 8]، (<span style=\"color:#ff0000;\">بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ</span>)[الْأَنْبِيَاءِ: 18]. مَعَ التَّعَلُّقِ بِاللَّهِ -تَعَالَى- فِيمَا يُخْشَى مِنْهُ، وَالرُّكُونِ إِلَيْهِ -سُبْحَانَهُ-، وَالثِّقَةِ بِوَعْدِهِ -عَزَّ وَجَلَّ-؛ فَإِنَّ مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ؛ (<span style=\"color:#ff0000;\">وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</span>)[آلِ عِمْرَانَ: 122]، وَقَالَ الْمُعَذَّبُونَ الْأَوَّلُونَ: (<span style=\"color:#ff0000;\">وَلَنَصْبِرَنَّ عَلَى مَا آذَيْتُمُونَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ</span>)[إِبْرَاهِيمَ: 12]. وَأُلْقِيَ إِبْرَاهِيمُ فِي النَّارِ فَكَانَتْ بَرْدًا وَسَلَامًا، وَأُلْقِيَ يُوسُفُ فِي الْجُبِّ ثُمَّ كَانَ عَلَى خَزَائِنِ الْأَرْضِ، وَأُلْقِيَ مُوسَى فِي الْيَمِّ طِفْلًا رَضِيعًا فَلَمْ يَغْرَقْ، وَخَرَجَ فِرْعَوْنُ بِجُنْدِهِ وَعَتَادِهِ وَجَبَرُوتِهِ فَغَرِقَ. فَمَنْ قَرَأَ ذَلِكَ فِي الْقُرْآنِ عَلِمَ أَنَّ الْأَمْرَ كُلَّهُ لِلَّهِ -تَعَالَى-، وَأَنَّهُ -سُبْحَانَهُ- يَجْعَلُ الْمِحَنَ مِنَحًا، وَالْعُسْرَ يُسْرًا، وَيُعْقِبُ الْكَرْبَ فَرَجًا، وَالضِّيقَ سَعَةً، وَيَقْلِبُ الْقِلَّةَ كَثْرَةً، وَالضَّعْفَ قُوَّةً، وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَبِكُلِّ شَيْءٍ مُحِيطٌ، وَأَنَّهُ يَجْرِي حُكْمُهُ فِي عِبَادِهِ بِمَا فِي قُلُوبِهِمْ مِنَ الْيَقِينِ بِهِ، وَالتَّوَكُّلِ عَلَيْهِ، وَحُسْنِ الظَّنِّ بِهِ، وَالْإِنَابَةِ إِلَيْهِ، وَالتَّعَلُّقِ بِهِ، وَامْتِثَالِ أَمْرِهِ، وَاجْتِنَابِ نَهْيِهِ، وَتَطْبِيقِ شَرْعِهِ، وَالْتِزَامِ دِينِهِ، وَالتَّمَسُّكِ بِكِتَابِهِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْعَظِيمِ، الْمَلِكِ الْحَقِّ الْمُبِينِ؛ مَدَّ فِي أَعْمَارِنَا فَصُمْنَا شَهْرَنَا، وَحَضَرْنَا عِيدَنَا، فَلَهُ الْحَمْدُ لَا نُحْصِي ثَنَاءً عَلَيْهِ كَمَا أَثْنَى هُوَ عَلَى نَفْسِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ حَقَّتْ عِبَادَتُهُ عَلَى عِبَادِهِ، وَوَجَبَ حَمْدُهُ وَشُكْرُهُ عَلَى نِعَمِهِ وَآلَائِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَثَّ عَلَى قِيَامِ اللَّيْلِ وَصِيَامِ التَّطَوُّعِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَسَلُوهُ الْقَبُولَ؛ فَإِنَّ رَبَّكُمْ قَرِيبٌ مُجِيبٌ، وَاشْكُرُوهُ عَلَى مَا وُفِّقْتُمْ لَهُ مِنَ الصِّيَامِ وَالْقِيَامِ؛ (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[الْبَقَرَةِ: 185].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيَّتُهَا الْمَرْأَةُ الْمُسْلِمَةُ، أَيَّتُهَا الصَّائِمَةُ الْقَائِمَةُ: إِنَّ قَضَايَا الْمَرْأَةِ جُزْءٌ مِنَ التَّدَافُعِ بَيْنَ أَهْلِ الْحَقِّ وَأَهْلِ الْبَاطِلِ، فَيَكْثُرُ الْجَدَلُ فِيهَا بَيْنَ مَنْ يُرِيدُونَ إِكْرَامَهَا وَالْحِفَاظَ عَلَيْهَا، وَمَنْ يُرِيدُونَ إِهَانَتَهَا وَابْتِذَالَهَا.. بَيْنَ مَنْ يُرِيدُونَ لَهَا رِسَالَةً سَامِيَةً، وَبِنَاءَ أُسْرَةٍ صَالِحَةٍ، تَنْعَمُ فِيهَا بِأَوْلَادٍ وَأَحْفَادٍ يَبَرُّونَهَا إِلَى مَوْتِهَا، وَمَنْ يُرِيدُونَ تَحْوِيلَهَا إِلَى سِلْعَةٍ تُبَاعُ وَتُشْتَرَى فِي سُوقِ النِّخَاسَةِ لِإِشْبَاعِ مَلَذَّاتِهِمْ؛ حَتَّى إِذَا ذَهَبَتْ نَضَارَتُهَا، وَضَعُفَتْ قُوَّتُهَا؛ رُمِيَتْ كَمَا تُرْمَى النُّفَايَاتُ.. وَهَذَا التَّدَافُعُ سُنَّةٌ رَبَّانِيَّةٌ، يَجِبُ عَلَى الْمَرْأَةِ الْمُسْلِمَةِ أَنْ تَخْتَارَ فِيهِ إِرْضَاءَ رَبِّهَا -سُبْحَانَهُ-، وَالثَّبَاتَ عَلَى دِينِهَا، وَالْعَمَلَ بِأَحْكَامِ شَرِيعَتِهَا، وَالتَّمَسُّكَ بِعَفَافِهَا وَحِجَابِهَا، وَبُعْدَهَا عَنْ مَوَاطِنِ الْفِتْنَةِ، فَلَا تُفْتَنُ هِيَ فِي دِينِهَا، وَلَا يُفْتَنُ الرِّجَالُ بِهَا. فَإِذَا اخْتَارَتْ ذَلِكَ فَلْتُبَشَّرْ بِرِضَا رَبِّهَا -سُبْحَانَهُ- عَنْهَا، وَبِسَعَادَةٍ تَغْمُرُهَا فِي دُنْيَاهَا، وَفَوْزٍ أَكْبَرَ يَنْتَظِرُهَا بَعْدَ وَفَاتِهَا، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا صَلَّتِ الْمَرْأَةُ خَمْسَهَا، وَصَامَتْ شَهْرَهَا، وَحَصَّنَتْ فَرْجَهَا، وَأَطَاعَتْ بَعْلَهَا، دَخَلَتْ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ شَاءَتْ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>حَفِظَ اللَّهُ -تَعَالَى- نِسَاءَ الْمُسْلِمِينَ وَبَنَاتِهِمْ مِنْ مُضِلَّاتِ الْفِتَنِ، وَغَلَبَةِ الْهَوَى، وَمَكْرِ الشَّيَاطِينِ، وَجَعَلَهُنَّ قُرَّةَ أَعْيُنٍ لِلْإِسْلَامِ وَالْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بِالْأَمْسِ يَجِبُ الصِّيَامُ، وَالْيَوْمَ يَجِبُ الْفِطْرُ، وَغَدًا يُشْرَعُ الصِّيَامُ، وَكُلُّهُ بِأَمْرِ اللَّهِ -تَعَالَى-؛ (<span style=\"color:#ff0000;\">آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا</span>)[آلِ عِمْرَانَ: 7]، وَنَحْمَدُهُ -سُبْحَانَهُ- فِي كُلِّ وَقْتٍ وَحَالٍ. وَالْعِيدُ عِيدُ أَهْلِ الْإِيمَانِ، بَعْدَ أَنْ قَضَوْا شَهْرًا كَامِلًا فِي الصِّيَامِ وَالْقُرْآنِ وَالْقِيَامِ، وَالْبِرِّ وَالْإِطْعَامِ وَالْإِحْسَانِ، فَحُقَّ لَهُمْ أَنْ يَفْرَحُوا بِعِيدٍ شَرَعَهُ اللَّهُ -تَعَالَى- لَهُمْ، وَأَنْ يَبَرُّوا وَالِدِيهِمْ، وَيَصِلُوا أَرْحَامَهُمْ، وَيُحْسِنُوا إِلَى جِيرَانِهِمْ، وَيُدْخِلُوا السُّرُورَ عَلَى نِسَائِهِمْ وَأَطْفَالِهِمْ؛ فَهَذَا عِيدُهُمْ وَفَرَحُهُمْ بِطَاعَةِ اللَّهِ -تَعَالَى-؛ \"<span style=\"color:#0000ff;\">وَلِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ عِنْدَ فِطْرِهِ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَعَادَهُ اللَّهُ -تَعَالَى- عَلَيْنَا وَعَلَيْكُمْ وَعَلَى الْمُسْلِمِينَ بِالْيُمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ وَالْإِسْلَامِ، وَتَقَبَّلَ اللَّهُ -تَعَالَى- مِنَّا وَمِنْكُمْ وَمِنَ الْمُسْلِمِينَ صَالِحَ الْأَعْمَالِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلَّا اللَّهُ، اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_خطبة_عيد_الفطر_المبارك_1443هـ_التدافع.._سنة_ربانية.pdf",
      "path": "/database/files/مشكولة_-_خطبة_عيد_الفطر_المبارك_1443هـ_التدافع.._سنة_ربانية.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1443%D9%87%D9%80-%D8%A7%D9%84%D8%AA%D8%AF%D8%A7%D9%81%D8%B9-%D8%B3%D9%86%D8%A9-%D8%B1%D8%A8%D8%A7%D9%86%D9%8A%D8%A9/download-file/373869"
    },
    {
      "name": "خطبة_عيد_الفطر_المبارك_1443هـ_التدافع.._سنة_ربانية.doc",
      "path": "/database/files/خطبة_عيد_الفطر_المبارك_1443هـ_التدافع.._سنة_ربانية.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1443%D9%87%D9%80-%D8%A7%D9%84%D8%AA%D8%AF%D8%A7%D9%81%D8%B9-%D8%B3%D9%86%D8%A9-%D8%B1%D8%A8%D8%A7%D9%86%D9%8A%D8%A9/download-file/373870"
    },
    {
      "name": "مشكولة_-_خطبة_عيد_الفطر_المبارك_1443هـ_التدافع.._سنة_ربانية.doc",
      "path": "/database/files/مشكولة_-_خطبة_عيد_الفطر_المبارك_1443هـ_التدافع.._سنة_ربانية.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%83-1443%D9%87%D9%80-%D8%A7%D9%84%D8%AA%D8%AF%D8%A7%D9%81%D8%B9-%D8%B3%D9%86%D8%A9-%D8%B1%D8%A8%D8%A7%D9%86%D9%8A%D8%A9/download-file/373871"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    },
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الفطر-المبارك-1443هـ-التدافع-سنة-ربانية"
}
