{
  "id": 1404,
  "title": "خطبة عيد الأضحى 1442هـ الإحسان",
  "slug": "خطبة-عيد-الأضحى-1442هـ-الإحسان",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم منزلة الإحسان 2/أنواع الإحسان وبيانها 3/ثمرات الإحسان وفوائده 4/مظاهر الإحسان وآثاره 5/من معاني العيد وحكمه 5/من آداب الذكاة والأضحية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حين يعبد المسلم الله كأنه يراه، تتغير الحياة وتحلو وتجمل؛ فالموظف يؤدي عمله بالأمانة اللازمة والاجتهاد الواجب، لا يخدع، ولا يغش, ولا يتكاسل ولا يتشاغل، ولا يتظاهر بالعمل دون إنتاج حقيقي، ولا يعمل على الضرر وهو عالم به، ولا يستغل مال الدولة...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله كثيرا, والله أكبر كبيرا, الله أكبر! خلق الخلقَ وأحصاهُم عدداً, وكلهم آتيه يوم القيامة فردا, الله أكبر! عز سلطانُ ربنا وعم إحسانُ مولانا، خلق الجنَ والإنسَ لعبادتِه, وعنت الوجوهُ لعظمتِه, وخضعت الخلائقُ لقدرته, والله أكبر كبيراً, والحمد لله كثيراً, وسبحان الله بكرةً وأصيلاً, وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله, صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين, وسلم تسليماً, أَمَا بَعْدُ:\n \nأَيُها الإِخْوَةُ وَالأَخَوَاتُ: اتقوا الله -تعالى-, واعرفوا نعمته عليكم بإدراك هذا اليوم العظيمٍ يومِ الحجِ الأكبر؛ ففي هذا اليومِ يجزلُ اللهُ للحجاجِ والمقيمين الأجر الأكبر, ولقد امتلأت القلوب بهذا العيد فرحاً وسروراً, وازدانت به الأرض بهجة ونوراً, يومٌ يخرج فيه المسلمون في الأمصارِ إلى صلاة العيد لربهم, مكبرين ومهللين وحامدين, وبنعمته مغتبطين, فلله الحمد رب العالمين.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.\n \nواعلموا أن الْإِحْسَانَ مَنْزِلَةٌ َمِنْ أَفضلِ منازلِ العبوديّةِ؛ لأَنها لبُّ الإِيمانِ ورُوحُه وكمالُه, وجميعُ منازلِ العبوديةِ مَنُطويةٌ فيها, قال اللهُ -تعالى- مثنياً على المتصفين بها: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرحمن:60]؛ أي: هل جزاء من أحسن في عبادة الخالق ونفع عبيده، إلا أنْ يُحْسَنَ إليه بالثواب الجزيل، والفوز الكبير، والنعيم المقيم، والعيش السليم، فهاتان الجنتان العاليتان للمقربين.\n \nأَيُها الإِخْوَةُ وَالأَخَوَاتُ: اعلموا أَنَّ الإحسانَ نوعان: إحسانٌ في عبادة الخالق، وإحسانٌ إلى المخلوق, وَفَسَرَ النَّبِيُّ -صلى الله عليه وسلم- الإِحْسَانَ في عبادَةِ الخالقِ بِقَولِهِ: \"الإِحْسَانُ أَنْ تَعْبُدَ الله كَأَنَّك تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nقال العلماء: وها هنا مرتبتان للعبودية، المرتبة الأولى: أن تعبد الله كأنك تراه، وهذه مرتبة الطَلَبِ, والثانية: إن تعبد الله وأنت تعلم أنه يراك، وهذه مرتبة الهرب، وكلتاهما مرتبتان عظيمتان، لكن الأولى أكمل وأفضل وهي: \"أَنْ تَعْبُدَ الله كَأَنَّكَ تَرَاهُ\"؛ أي: كأنك تشاهده رأي عين، عبادة رغبة وطمع, يعني: تصلي وكأنك ترى الله -عز وجل-، وتزكي وكأنك تراه، وتصوم وكأنك تراه، وتحج وكأنك تراه، وتتوضأ وكأنك تراه، وهكذا بقية الأعمال.\n \nوكون الإنسان يعبد الله كأنه يراه دليل على الإخلاص لله -عز وجل- وعلى إتقان العمل في متابعة الرسول -صلى الله عليه وسلم-، فكل من عبد الله على هذا الوصف لا بد أنْ يقع في قلبه من محبة الله وتعظيمه ما يحمله على إتقانِ العمل وإحكامه, استشعر إذا قمت إلى صلاتك وقلت: \"الله أكبر\" أنك تزيل الحجاب بينك وبين مولاك؛ لتقف أمامَ اللهِ العظيم الملك العزيز الجبار، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِذَا كَانَ أَحَدُكُمْ يُصَلِّي، فَلاَ يَبْصُقُ قِبَلَ وَجْهِهِ؛ فَإِنَّ اللَّهَ قِبَلَ وَجْهِهِ إِذَا صَلَّى\"(رواه البخاري ومسلم عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُما-)، فماذا عساك صانع؟! ستقف بخشوع وحضور قلب وهيبة, تمتلك جوارحك وتغشى قلبك, وهنا أطلق لفكرك العنان في مقدار الهيبة والخضوع، وحضور القلب التي تنتابك، ثم انظر أثر ذلك على نفسك، ستعلم علم اليقين أنك كنت في شتات.\n \n اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.\n \nأَيُها الإِخْوَةُ وَالأَخَوَاتُ: \"فَإِنْ لَمْ تَكُنْ تَرَاهُ\" فانزل إلى المرتبة الثانية مرتبةَ الهرب؛ أي: \"فَإِنَّهُ يَرَاكَ\"؛ أي: كأنه يشاهدك, فتعبدُ الله عبادة رهبة وخوف؛ ولهذا قال: \"فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ\", فستستيقن في داخل نفسك بأن الله رقيب عليك، عليم بكل شيء تقوله، أو تفعله، أو تضمره في سرك.\n \nقال شيخنا محمد العثيمين -رحمه الله-: \"ومن الإيمان بالله -سبحانه وتعالى- أن تعلم أَنَّه يراك، فإن لم تكن تراه فإنه يراك، وهذه مسالة يغفل عنها كثيرٌ من الناس، تجده يتعبد لله وكأن العبادة أمرٌ عادي يفعلها على سبيل العادة، لا يفعلها كأنه يشاهد ربه -عز وجل-، وهذا نقص في الإيمان ونقص في العمل\".\n \nوالإِحسان يكون في القصد بتنقيته من شوائب الحظوظ، وتقويته بعزم لا يصحبه فتور، وبتصفيته من الأَكدارِ الدالَّة على كَدَرِ قَصدِهِ, هذا هو الإحسانٌ في عبادة الخالق.\n \nأما الإحسانٌ إلى المخلوق: فهو فعل ما هو حسن، أو فعل ما ينبغي فعله من المعروف, قال الشيخ السعدي -رحمه الله-: \"يدخل في هذا الإحسان بالمال، وكذلك الإحسان بالجاه، بالشفاعات ونحو ذلك، ويدخل في ذلك الإحسان بالأمر بالمعروف، والنهي عن المنكر، وتعليم العلم النافع، ويدخل في ذلك قضاء حوائج الناس، من تفريج كرباتهم وإزالة شداتهم، وعيادة مرضاهم، وتشييع جنائزهم، وإرشاد ضالهم، وإعانة من يعمل عملا والعمل لمن لا يحسن العمل ونحو ذلك، مما هو من الإحسان الذي أمر الله به\".\n \nوقال -رحمه الله-: \"وأما الإحسان إلى المخلوق: فهو إيصال النفع الديني والدنيوي إليهم، ودفع الشر الديني والدنيوي عنهم، فيدخل في ذلك أمرهم بالمعروف، ونهيهم عن المنكر، وتعليم جاهلهم، ووعظ غافلهم، والنصيحة لعامتهم وخاصتهم، والسعي في جمع كلمتهم، وإيصال الصدقات والنفقات الواجبة والمستحبة إليهم، على اختلاف أحوالهم وتباين أوصافهم، فيدخل في ذلك بذل الندى, وكف الأذى، واحتمال الأذى، ومن قام بهذه الأمور، فقد قام بحق الله وحق عبيده\".\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.\n \nولسمو مقام الإحسان في الإسلام كثر ذكره في كتاب الله, وتنوع الجزاء عليه تنوعاً لم يكن لمثله فيما أحسب؛ ففي مواضع كثيرة نوه الله بالمحسنين ووعدهم من خيري الدنيا والآخرة، خيرات دينية ومادية ونفسية, (وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى)[القصص: 60].\n \nالإحسانُ سبب لمعية الله للمحسنين, وكفى بها شرفا, قال الله -تعالى-: (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النحل: 128], وقال: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت: 69], والإحسان سبب لحب الله للمحسنين, وكفى به جزاء لا يضارع, قال -تعالى-: (وَأَنفِقُواْ فِي سَبِيلِ اللّهِ وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وَأَحْسِنُوَاْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ) [البقرة:195], وقال: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ* الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران:133، 134].\n \nوالإحسان جزاؤه في الدنيا والآخرة كبير؛ فهو سبب لزيادة الخير وفتح أبوابها, وسبب للأجر العظيم من الله، والوقاية من الخوف والحزن, وهو سبب لكثرة الذرية وصلاحهم، ونزول رحمة الرحمن وقربها من المحسنين.\n \nوالإحسان يفتح أبواب العلم والحكمة للمحسنين, وسبب للمحبة والألفة بين الناس, وأعظم هذه المزايا قوله -تعالى-: (لِلَّذِينَ أَحْسَنُوا الْحُسْنى وَزِيادَةٌ وَلا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلا ذِلَّةٌ أُولئِكَ أَصْحابُ الْجَنَّةِ هُمْ فِيها خالِدُونَ)[يونس:26], وفسره النَّبِيُّ -صلى الله عليه وسلم- فِي قَوْلِهِ: (لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ)[يونس: 26], قَالَ: \"إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ نَادَى مُنَادٍ: إِنَّ لَكُمْ عِنْدَ اللَّهِ مَوْعِدًا، قَالُوا: أَلَمْ يُبَيِّضْ وُجُوهَنَا, وَيُنَجِّنَا مِنَ النَّارِ, وَيُدْخِلْنَا الْجَنَّةَ؟, قَالُوا: بَلَى، فَيُكْشَفُ الْحِجَابُ، قَالَ: فَوَاللَّهِ مَا أَعْطَاهُمْ شَيْئًا أَحَبَّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَيْهِ وَلَا أَقَرَّ لِأَعْيُنِهِمْ\"(رواه الترمذي وابن ماجة واللفظ له, وصححه الألباني, ورواه مسلم), وتمام الفضل على المحسنين وعد الله -تعالى- لهم بقوله: (هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ)[الرحمن: 60].\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.\n \nأَيُها الإِخْوَةُ وَالأَخَوَاتُ: والإحسان يحيط الحياة كلها؛ فهو مطلوب بعلاقة العبد بربه، وعلاقته بالمخلوقات كلها، فكل قوانين التعامل ترجع إلى الإحسان, فهو للوالدين ببرِّهما بالمعروف، وطاعتهما في غير معصية الله، وإيصال الخير إليهما، وكفِّ الأذى عنهما، والدُّعاء والاستغفار لهما، وإنفاذ عهدهما، وإكرام صديقهما.\n \nوهو للأقارب بصلتهم بكل وسائل الصلة المادية والمعنوية، ورحمتهم والعطف عليهم، وفعل ما يَجْمُلُ فعله معهم، وتركُ ما يسيء إليهم.\n \nوهو لليتامى بالمحافظة على أموالهم، وصيانة حقوقهم، وتأديبهم وتربيتهم بالحسنى، والمسح على رؤوسهم.\n \nوهو للمساكين بسدِّ جوعهم، وستر عورتهم، وعدم احتقارهم وازدرائهم، وعدم المساس بهم بسوء، وإيصال النَّفع إليهم بما يستطيع.\n \nوهو لابن السَّبيل بقضاء حاجته، وسدِّ خلَّته، وصيانة كرامته، وبإرشاده إن استرشد، وهدايته إن ضلَّ.\n \nوهو للخادم بإتيانه أجره قبل أن يجفَّ عرقه، وبعدم إلزامه ما لا يلزمه، أو تكليفه بما لا يطيق، وبصون كرامته، واحترام شخصيَّته، وإطعامه مما تطعم والسعي بهدايته.\n \nوهو لعموم النَّاس بالتَّلطُّف لهم بالقول، ومجاملتهم في المعاملة، وبإرشاد ضالِّهم، وتعليم جاهلهم، والاعتراف بحقوقهم، وبإيصال النَّفع إليهم، وكفِّ الأذى عنهم.\n \nوهو في الأعمال البدنيَّة بإجادة العمل، وإتقان الصَّنعة، وبتخليص سائر الأعمال مِن الغش,\n \nوبالأعمال الإدارية بإتقانها, والتلطف بالمراجعين وتسهيل أمورهم, وإرشاد جاهلهم وخدمة محتاجهم.\n \nوهو للحيوان بإطعامه إن جاع، ومداواته إن مرض، وبعدم تكليفه ما لا يطيق، وحمله على ما لا يقدر، وبالرِّفق به إن عمل، وإراحته إن تعب.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.\n \nأَيُها الإِخْوَةُ وَالأَخَوَاتُ: حين يعبد المسلم الله كأنه يراه، تتغير الحياة وتحلو وتجمل؛ فالموظف يؤدي عمله بالأمانة اللازمة والاجتهاد الواجب، لا يخدع، ولا يغش, ولا يتكاسل ولا يتشاغل، ولا يتظاهر بالعمل دون إنتاج حقيقي، ولا يعمل على الضرر وهو عالم به، ولا يستغل مال الدولة أو صاحب العمل، ولا يطمع فيما ليس له، ولا يظلم؛ لأنه يَعُدُ العمل عبادة ويعبد الله كأنه يراه.\n \nوالزوج الذي يرعى الله في زوجته فيعاشرها بالمعروف, ويقوم بحقوقها كاملة لا ينتظر حكماً ولا أمر تنفيذ, يبادر بما عليه وربما تنازل عما له، والزوجة التي ترعى الله في زوجها فتحفظه في ماله وعرضه, وتربي ذريته, وتحسن التبعل له.\n \nوالوالد والولد, والجار والصديق, والجندي والقائد, والصغير والكبير, إذا قاموا بما أوجب الله عليهم تعبداً لله كأنهم يرونه؛ طابت الحياة وصلح المجتمع.\n \nوالمجتمع كله, لا شيء فيه يخرج من هذه الكلمة الصغيرة التي تشمل كل شيء؛ \"تعبد الله كأنك تراه\", وحين كان المسلمون الأوائل يعبدون الله كأنهم يرونه, كانوا أمة عجيبة فريدة في التاريخ!.\n \nاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.\n \nأَيُها الإِخْوَةُ وَالأَخَوَاتُ: عيدكم مبارك وعيدكم سعيد، والحمد لله أن بلغنا العيد، وفرحتنا بعيدنا مستمرة مع الاحتراز, وعيدنا مظهرٌ من مظاهر الدين، وشعيرةٌ من شعائره المعظمة التي تنطوي على حِكم عظيمةٍ، ومعانٍ جليلة، وأسرارٍ بديعة لا تعرفُها الأممُ في شتى أعيادها.\n \nففي العيد يُهدي الناسُ بعضُهم إلى بعض هدايا القلوب الـمُخلصةِ الـمُحِبة، وكأنما العيد روح الأسرة الواحدة في الأمة كلها.\n \nوفي العيد تتسع روح الجوار وتمتد، حتى يرجع البلدُ العظيم وكأنه لأهله دارٌ واحدة, يتحقق فيها الإخاء بمعناه العملي.\n \nوالعيدُ يومُ النفوس الكريمة تتناسى أضغانها، فتجتمع بعد افتراق، وتتصافى بعد كدر، وتتصافح بعد انقباض.\n \nوفي العيد تنطلق السجايا على فطرتها، وتبرز العواطف والميول على حقيقتها, وهو ميدان استباق إلى الخيرات، ومجال منافسة في المكرمات.\n \nأَيُها الإِخْوَةُ وَالأَخَوَاتُ: وفي هذه الساعة يرمي الحجاج جمرة العقبة, مكبرين الله ومعظمين, ثم ينصرفون إلى ذبح هداياهم إلى الله متقربين, فهنيئا لهم ذلك, وتقبل الله منا ومنهم.\n \nأما بقية المسلمين في الأمصار فقد شرع الله لنا أن نؤدي صلاة العيد في هذه الساعة؛ لنقيم ذكره, ثم ننصرف إلى ذبح الأضاحي مقتدين برسولنا, فَبَذْلُ المال في الأضاحي أفضل من الصدقة بثمنها, ومن السنة أن يذبح الإنسان أضحيته بنفسه إن أمكن, وإلا فليحضر ذبحها.\n \nوللذكاة آداب نذكر منها: أضجعوا ذبيحتكم عند ذبحها على أحد جنبيها إن كانت غنماً أو بقراً برفق ورحمة؛ فإن الراحمين يرحمهم الرحمن، ولا تلووا يدها على عنقها؛ فإن ذلك يؤلمها بلا حاجة، وأطلقوها مع بقية القوائم؛ ليكون أريح لها وأشد في تفريغ الدم منها, ويضع الذابح رجله على عنقها, ويمسك رأسها باليد الأخرى ويرفعه قليلا.\n \nاذبحوا برفق وأمروا السكين عليها بقوة وسرعة ولا تعذبوها، وتفقدوا السكين وحدوها لكن لا تحدوها وهي تنظر، ولا تذبحوها والأخرى تنظر إليها؛ لأن ذلك يرهبها، ويحرم سلخها أو كسر عنقها قبل أن تموت؛ فإن ذلك يؤلمها دون الحاجة إليه, وكل ما ذكرت حث عليه رسولنا -صلى الله عليه وسلم-. \n \nوأيام الذبح أربعة, يوم العيد بعد الصلاة وثلاثة أيام بعده, والذبح في أول يوم أفضل من الذي يليه، وهكذا البقية, ويجوز الذبح في الليل لكن النهار أفضل، ويجوز بعد صلاة الفجر في أيام التشريق, وكلوا منها وانووا بذلك امتثال أمر ربكم؛ ليحصل لكم الأجر في أكلكم, فالسنة أن يكون أول ما يطعم المسلم يوم النحر من أضحيته, وأهدوا منها وتصدقوا على الفقراء, واختاروا للصدقة من أطيب الأضحية, فلن تنالوا البر حتى تنفقوا مما تحبون.\n \nوصلوا وسلموا على نبيكم يعظم الله أجركم وتفلحوا.\n \nاللهم إنا عبيدك أتينا إلى أداء شعيرة عظيمة من شعائر دينك, اللهم لا تفض جمعنا إلا بذنب مغفور, وأجر موفور, ورزق واسع وتجارة لن تبور, اللهم تقبل من الحجاج حجهم وأتمه عليهم, واجزِ من يقوم على خدمتهم خير الجزاء, واكتب لهم مثل أجر الحاجين, اللهم ارفع عنا الوباء, واجعل حيتنا صفاء, اللهم وفق خادم الحرمين وولي عهده للبر والتقوى, ومن العمل ما ترضى, اللهم سدد أقوالهم وأعمالهم, واجعلهم هداة مهتدين, اللهم انصر جنودنا على حدودنا, سدد رميهم عجل بنصرهم, واجزهم عنا خير الجزاء.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم منزلة الإحسان 2/أنواع الإحسان وبيانها 3/ثمرات الإحسان وفوائده 4/مظاهر الإحسان وآثاره 5/من معاني العيد وحكمه 5/من آداب الذكاة والأضحية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حين يعبد المسلم الله كأنه يراه، تتغير الحياة وتحلو وتجمل؛ فالموظف يؤدي عمله بالأمانة اللازمة والاجتهاد الواجب، لا يخدع، ولا يغش, ولا يتكاسل ولا يتشاغل، ولا يتظاهر بالعمل دون إنتاج حقيقي، ولا يعمل على الضرر وهو عالم به، ولا يستغل مال الدولة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372091\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كثيرا, والله أكبر كبيرا, الله أكبر! خلق الخلقَ وأحصاهُم عدداً, وكلهم آتيه يوم القيامة فردا, الله أكبر! عز سلطانُ ربنا وعم إحسانُ مولانا، خلق الجنَ والإنسَ لعبادتِه, وعنت الوجوهُ لعظمتِه, وخضعت الخلائقُ لقدرته, والله أكبر كبيراً, والحمد لله كثيراً, وسبحان الله بكرةً وأصيلاً, وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله, صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين, وسلم تسليماً, أَمَا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُها الإِخْوَةُ وَالأَخَوَاتُ: اتقوا الله -تعالى-, واعرفوا نعمته عليكم بإدراك هذا اليوم العظيمٍ يومِ الحجِ الأكبر؛ ففي هذا اليومِ يجزلُ اللهُ للحجاجِ والمقيمين الأجر الأكبر, ولقد امتلأت القلوب بهذا العيد فرحاً وسروراً, وازدانت به الأرض بهجة ونوراً, يومٌ يخرج فيه المسلمون في الأمصارِ إلى صلاة العيد لربهم, مكبرين ومهللين وحامدين, وبنعمته مغتبطين, فلله الحمد رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الْإِحْسَانَ مَنْزِلَةٌ َمِنْ أَفضلِ منازلِ العبوديّةِ؛ لأَنها لبُّ الإِيمانِ ورُوحُه وكمالُه, وجميعُ منازلِ العبوديةِ مَنُطويةٌ فيها, قال اللهُ -تعالى- مثنياً على المتصفين بها: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرحمن:60]؛ أي: هل جزاء من أحسن في عبادة الخالق ونفع عبيده، إلا أنْ يُحْسَنَ إليه بالثواب الجزيل، والفوز الكبير، والنعيم المقيم، والعيش السليم، فهاتان الجنتان العاليتان للمقربين.</p>\n<p>&nbsp;</p>\n<p>أَيُها الإِخْوَةُ وَالأَخَوَاتُ: اعلموا أَنَّ الإحسانَ نوعان: إحسانٌ في عبادة الخالق، وإحسانٌ إلى المخلوق, وَفَسَرَ النَّبِيُّ -صلى الله عليه وسلم- الإِحْسَانَ في عبادَةِ الخالقِ بِقَولِهِ: \"<span style=\"color:#0000ff;\">الإِحْسَانُ أَنْ تَعْبُدَ الله كَأَنَّك تَرَاهُ، فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ</span>\"(رواه البخاري ومسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>قال العلماء: وها هنا مرتبتان للعبودية، المرتبة الأولى: أن تعبد الله كأنك تراه، وهذه مرتبة الطَلَبِ, والثانية: إن تعبد الله وأنت تعلم أنه يراك، وهذه مرتبة الهرب، وكلتاهما مرتبتان عظيمتان، لكن الأولى أكمل وأفضل وهي: \"<span style=\"color:#0000ff;\">أَنْ تَعْبُدَ الله كَأَنَّكَ تَرَاهُ</span>\"؛ أي: كأنك تشاهده رأي عين، عبادة رغبة وطمع, يعني: تصلي وكأنك ترى الله -عز وجل-، وتزكي وكأنك تراه، وتصوم وكأنك تراه، وتحج وكأنك تراه، وتتوضأ وكأنك تراه، وهكذا بقية الأعمال.</p>\n<p>&nbsp;</p>\n<p>وكون الإنسان يعبد الله كأنه يراه دليل على الإخلاص لله -عز وجل- وعلى إتقان العمل في متابعة الرسول -صلى الله عليه وسلم-، فكل من عبد الله على هذا الوصف لا بد أنْ يقع في قلبه من محبة الله وتعظيمه ما يحمله على إتقانِ العمل وإحكامه, استشعر إذا قمت إلى صلاتك وقلت: \"<span style=\"color:#0000ff;\">الله أكبر</span>\" أنك تزيل الحجاب بينك وبين مولاك؛ لتقف أمامَ اللهِ العظيم الملك العزيز الجبار، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا كَانَ أَحَدُكُمْ يُصَلِّي، فَلاَ يَبْصُقُ قِبَلَ وَجْهِهِ؛ فَإِنَّ اللَّهَ قِبَلَ وَجْهِهِ إِذَا صَلَّى</span>\"(رواه البخاري ومسلم عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُما-)، فماذا عساك صانع؟! ستقف بخشوع وحضور قلب وهيبة, تمتلك جوارحك وتغشى قلبك, وهنا أطلق لفكرك العنان في مقدار الهيبة والخضوع، وحضور القلب التي تنتابك، ثم انظر أثر ذلك على نفسك، ستعلم علم اليقين أنك كنت في شتات.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُها الإِخْوَةُ وَالأَخَوَاتُ: \"<span style=\"color:#0000ff;\">فَإِنْ لَمْ تَكُنْ تَرَاهُ</span>\" فانزل إلى المرتبة الثانية مرتبةَ الهرب؛ أي: \"<span style=\"color:#0000ff;\">فَإِنَّهُ يَرَاكَ</span>\"؛ أي: كأنه يشاهدك, فتعبدُ الله عبادة رهبة وخوف؛ ولهذا قال: \"<span style=\"color:#0000ff;\">فَإِنْ لَمْ تَكُنْ تَرَاهُ فَإِنَّهُ يَرَاكَ</span>\", فستستيقن في داخل نفسك بأن الله رقيب عليك، عليم بكل شيء تقوله، أو تفعله، أو تضمره في سرك.</p>\n<p>&nbsp;</p>\n<p>قال شيخنا محمد العثيمين -رحمه الله-: \"<span style=\"color:#008000;\">ومن الإيمان بالله -سبحانه وتعالى- أن تعلم أَنَّه يراك، فإن لم تكن تراه فإنه يراك، وهذه مسالة يغفل عنها كثيرٌ من الناس، تجده يتعبد لله وكأن العبادة أمرٌ عادي يفعلها على سبيل العادة، لا يفعلها كأنه يشاهد ربه -عز وجل-، وهذا نقص في الإيمان ونقص في العمل</span>\".</p>\n<p>&nbsp;</p>\n<p>والإِحسان يكون في القصد بتنقيته من شوائب الحظوظ، وتقويته بعزم لا يصحبه فتور، وبتصفيته من الأَكدارِ الدالَّة على كَدَرِ قَصدِهِ, هذا هو الإحسانٌ في عبادة الخالق.</p>\n<p>&nbsp;</p>\n<p>أما الإحسانٌ إلى المخلوق: فهو فعل ما هو حسن، أو فعل ما ينبغي فعله من المعروف, قال الشيخ السعدي -رحمه الله-: \"<span style=\"color:#008000;\">يدخل في هذا الإحسان بالمال، وكذلك الإحسان بالجاه، بالشفاعات ونحو ذلك، ويدخل في ذلك الإحسان بالأمر بالمعروف، والنهي عن المنكر، وتعليم العلم النافع، ويدخل في ذلك قضاء حوائج الناس، من تفريج كرباتهم وإزالة شداتهم، وعيادة مرضاهم، وتشييع جنائزهم، وإرشاد ضالهم، وإعانة من يعمل عملا والعمل لمن لا يحسن العمل ونحو ذلك، مما هو من الإحسان الذي أمر الله به</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -رحمه الله-: \"<span style=\"color:#008000;\">وأما الإحسان إلى المخلوق: فهو إيصال النفع الديني والدنيوي إليهم، ودفع الشر الديني والدنيوي عنهم، فيدخل في ذلك أمرهم بالمعروف، ونهيهم عن المنكر، وتعليم جاهلهم، ووعظ غافلهم، والنصيحة لعامتهم وخاصتهم، والسعي في جمع كلمتهم، وإيصال الصدقات والنفقات الواجبة والمستحبة إليهم، على اختلاف أحوالهم وتباين أوصافهم، فيدخل في ذلك بذل الندى, وكف الأذى، واحتمال الأذى، ومن قام بهذه الأمور، فقد قام بحق الله وحق عبيده</span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>ولسمو مقام الإحسان في الإسلام كثر ذكره في كتاب الله, وتنوع الجزاء عليه تنوعاً لم يكن لمثله فيما أحسب؛ ففي مواضع كثيرة نوه الله بالمحسنين ووعدهم من خيري الدنيا والآخرة، خيرات دينية ومادية ونفسية, (<span style=\"color:#ff0000;\">وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى</span>)[القصص: 60].</p>\n<p>&nbsp;</p>\n<p>الإحسانُ سبب لمعية الله للمحسنين, وكفى بها شرفا, قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النحل: 128], وقال: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[العنكبوت: 69], والإحسان سبب لحب الله للمحسنين, وكفى به جزاء لا يضارع, قال -تعالى-: (<span style=\"color:#ff0000;\">وَأَنفِقُواْ فِي سَبِيلِ اللّهِ وَلاَ تُلْقُواْ بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ وَأَحْسِنُوَاْ إِنَّ اللّهَ يُحِبُّ الْمُحْسِنِينَ</span>) [البقرة:195], وقال: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ* الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آل عمران:133، 134].</p>\n<p>&nbsp;</p>\n<p>والإحسان جزاؤه في الدنيا والآخرة كبير؛ فهو سبب لزيادة الخير وفتح أبوابها, وسبب للأجر العظيم من الله، والوقاية من الخوف والحزن, وهو سبب لكثرة الذرية وصلاحهم، ونزول رحمة الرحمن وقربها من المحسنين.</p>\n<p>&nbsp;</p>\n<p>والإحسان يفتح أبواب العلم والحكمة للمحسنين, وسبب للمحبة والألفة بين الناس, وأعظم هذه المزايا قوله -تعالى-: (<span style=\"color:#ff0000;\">لِلَّذِينَ أَحْسَنُوا الْحُسْنى وَزِيادَةٌ وَلا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلا ذِلَّةٌ أُولئِكَ أَصْحابُ الْجَنَّةِ هُمْ فِيها خالِدُونَ</span>)[يونس:26], وفسره النَّبِيُّ -صلى الله عليه وسلم- فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ</span>)[يونس: 26], قَالَ: \"<span style=\"color:#0000ff;\">إِذَا دَخَلَ أَهْلُ الْجَنَّةِ الْجَنَّةَ نَادَى مُنَادٍ: إِنَّ لَكُمْ عِنْدَ اللَّهِ مَوْعِدًا، قَالُوا: أَلَمْ يُبَيِّضْ وُجُوهَنَا, وَيُنَجِّنَا مِنَ النَّارِ, وَيُدْخِلْنَا الْجَنَّةَ؟, قَالُوا: بَلَى، فَيُكْشَفُ الْحِجَابُ، قَالَ: فَوَاللَّهِ مَا أَعْطَاهُمْ شَيْئًا أَحَبَّ إِلَيْهِمْ مِنَ النَّظَرِ إِلَيْهِ وَلَا أَقَرَّ لِأَعْيُنِهِمْ</span>\"(رواه الترمذي وابن ماجة واللفظ له, وصححه الألباني, ورواه مسلم), وتمام الفضل على المحسنين وعد الله -تعالى- لهم بقوله: (<span style=\"color:#ff0000;\">هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>)[الرحمن: 60].</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُها الإِخْوَةُ وَالأَخَوَاتُ: والإحسان يحيط الحياة كلها؛ فهو مطلوب بعلاقة العبد بربه، وعلاقته بالمخلوقات كلها، فكل قوانين التعامل ترجع إلى الإحسان, فهو للوالدين ببرِّهما بالمعروف، وطاعتهما في غير معصية الله، وإيصال الخير إليهما، وكفِّ الأذى عنهما، والدُّعاء والاستغفار لهما، وإنفاذ عهدهما، وإكرام صديقهما.</p>\n<p>&nbsp;</p>\n<p>وهو للأقارب بصلتهم بكل وسائل الصلة المادية والمعنوية، ورحمتهم والعطف عليهم، وفعل ما يَجْمُلُ فعله معهم، وتركُ ما يسيء إليهم.</p>\n<p>&nbsp;</p>\n<p>وهو لليتامى بالمحافظة على أموالهم، وصيانة حقوقهم، وتأديبهم وتربيتهم بالحسنى، والمسح على رؤوسهم.</p>\n<p>&nbsp;</p>\n<p>وهو للمساكين بسدِّ جوعهم، وستر عورتهم، وعدم احتقارهم وازدرائهم، وعدم المساس بهم بسوء، وإيصال النَّفع إليهم بما يستطيع.</p>\n<p>&nbsp;</p>\n<p>وهو لابن السَّبيل بقضاء حاجته، وسدِّ خلَّته، وصيانة كرامته، وبإرشاده إن استرشد، وهدايته إن ضلَّ.</p>\n<p>&nbsp;</p>\n<p>وهو للخادم بإتيانه أجره قبل أن يجفَّ عرقه، وبعدم إلزامه ما لا يلزمه، أو تكليفه بما لا يطيق، وبصون كرامته، واحترام شخصيَّته، وإطعامه مما تطعم والسعي بهدايته.</p>\n<p>&nbsp;</p>\n<p>وهو لعموم النَّاس بالتَّلطُّف لهم بالقول، ومجاملتهم في المعاملة، وبإرشاد ضالِّهم، وتعليم جاهلهم، والاعتراف بحقوقهم، وبإيصال النَّفع إليهم، وكفِّ الأذى عنهم.</p>\n<p>&nbsp;</p>\n<p>وهو في الأعمال البدنيَّة بإجادة العمل، وإتقان الصَّنعة، وبتخليص سائر الأعمال مِن الغش,</p>\n<p>&nbsp;</p>\n<p>وبالأعمال الإدارية بإتقانها, والتلطف بالمراجعين وتسهيل أمورهم, وإرشاد جاهلهم وخدمة محتاجهم.</p>\n<p>&nbsp;</p>\n<p>وهو للحيوان بإطعامه إن جاع، ومداواته إن مرض، وبعدم تكليفه ما لا يطيق، وحمله على ما لا يقدر، وبالرِّفق به إن عمل، وإراحته إن تعب.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُها الإِخْوَةُ وَالأَخَوَاتُ: حين يعبد المسلم الله كأنه يراه، تتغير الحياة وتحلو وتجمل؛ فالموظف يؤدي عمله بالأمانة اللازمة والاجتهاد الواجب، لا يخدع، ولا يغش, ولا يتكاسل ولا يتشاغل، ولا يتظاهر بالعمل دون إنتاج حقيقي، ولا يعمل على الضرر وهو عالم به، ولا يستغل مال الدولة أو صاحب العمل، ولا يطمع فيما ليس له، ولا يظلم؛ لأنه يَعُدُ العمل عبادة ويعبد الله كأنه يراه.</p>\n<p>&nbsp;</p>\n<p>والزوج الذي يرعى الله في زوجته فيعاشرها بالمعروف, ويقوم بحقوقها كاملة لا ينتظر حكماً ولا أمر تنفيذ, يبادر بما عليه وربما تنازل عما له، والزوجة التي ترعى الله في زوجها فتحفظه في ماله وعرضه, وتربي ذريته, وتحسن التبعل له.</p>\n<p>&nbsp;</p>\n<p>والوالد والولد, والجار والصديق, والجندي والقائد, والصغير والكبير, إذا قاموا بما أوجب الله عليهم تعبداً لله كأنهم يرونه؛ طابت الحياة وصلح المجتمع.</p>\n<p>&nbsp;</p>\n<p>والمجتمع كله, لا شيء فيه يخرج من هذه الكلمة الصغيرة التي تشمل كل شيء؛ \"تعبد الله كأنك تراه\", وحين كان المسلمون الأوائل يعبدون الله كأنهم يرونه, كانوا أمة عجيبة فريدة في التاريخ!.</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ, وَلِلَّهِ الْحَمْدُ.</p>\n<p>&nbsp;</p>\n<p>أَيُها الإِخْوَةُ وَالأَخَوَاتُ: عيدكم مبارك وعيدكم سعيد، والحمد لله أن بلغنا العيد، وفرحتنا بعيدنا مستمرة مع الاحتراز, وعيدنا مظهرٌ من مظاهر الدين، وشعيرةٌ من شعائره المعظمة التي تنطوي على حِكم عظيمةٍ، ومعانٍ جليلة، وأسرارٍ بديعة لا تعرفُها الأممُ في شتى أعيادها.</p>\n<p>&nbsp;</p>\n<p>ففي العيد يُهدي الناسُ بعضُهم إلى بعض هدايا القلوب الـمُخلصةِ الـمُحِبة، وكأنما العيد روح الأسرة الواحدة في الأمة كلها.</p>\n<p>&nbsp;</p>\n<p>وفي العيد تتسع روح الجوار وتمتد، حتى يرجع البلدُ العظيم وكأنه لأهله دارٌ واحدة, يتحقق فيها الإخاء بمعناه العملي.</p>\n<p>&nbsp;</p>\n<p>والعيدُ يومُ النفوس الكريمة تتناسى أضغانها، فتجتمع بعد افتراق، وتتصافى بعد كدر، وتتصافح بعد انقباض.</p>\n<p>&nbsp;</p>\n<p>وفي العيد تنطلق السجايا على فطرتها، وتبرز العواطف والميول على حقيقتها, وهو ميدان استباق إلى الخيرات، ومجال منافسة في المكرمات.</p>\n<p>&nbsp;</p>\n<p>أَيُها الإِخْوَةُ وَالأَخَوَاتُ: وفي هذه الساعة يرمي الحجاج جمرة العقبة, مكبرين الله ومعظمين, ثم ينصرفون إلى ذبح هداياهم إلى الله متقربين, فهنيئا لهم ذلك, وتقبل الله منا ومنهم.</p>\n<p>&nbsp;</p>\n<p>أما بقية المسلمين في الأمصار فقد شرع الله لنا أن نؤدي صلاة العيد في هذه الساعة؛ لنقيم ذكره, ثم ننصرف إلى ذبح الأضاحي مقتدين برسولنا, فَبَذْلُ المال في الأضاحي أفضل من الصدقة بثمنها, ومن السنة أن يذبح الإنسان أضحيته بنفسه إن أمكن, وإلا فليحضر ذبحها.</p>\n<p>&nbsp;</p>\n<p>وللذكاة آداب نذكر منها: أضجعوا ذبيحتكم عند ذبحها على أحد جنبيها إن كانت غنماً أو بقراً برفق ورحمة؛ فإن الراحمين يرحمهم الرحمن، ولا تلووا يدها على عنقها؛ فإن ذلك يؤلمها بلا حاجة، وأطلقوها مع بقية القوائم؛ ليكون أريح لها وأشد في تفريغ الدم منها, ويضع الذابح رجله على عنقها, ويمسك رأسها باليد الأخرى ويرفعه قليلا.</p>\n<p>&nbsp;</p>\n<p>اذبحوا برفق وأمروا السكين عليها بقوة وسرعة ولا تعذبوها، وتفقدوا السكين وحدوها لكن لا تحدوها وهي تنظر، ولا تذبحوها والأخرى تنظر إليها؛ لأن ذلك يرهبها، ويحرم سلخها أو كسر عنقها قبل أن تموت؛ فإن ذلك يؤلمها دون الحاجة إليه, وكل ما ذكرت حث عليه رسولنا -صلى الله عليه وسلم-.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وأيام الذبح أربعة, يوم العيد بعد الصلاة وثلاثة أيام بعده, والذبح في أول يوم أفضل من الذي يليه، وهكذا البقية, ويجوز الذبح في الليل لكن النهار أفضل، ويجوز بعد صلاة الفجر في أيام التشريق, وكلوا منها وانووا بذلك امتثال أمر ربكم؛ ليحصل لكم الأجر في أكلكم, فالسنة أن يكون أول ما يطعم المسلم يوم النحر من أضحيته, وأهدوا منها وتصدقوا على الفقراء, واختاروا للصدقة من أطيب الأضحية, فلن تنالوا البر حتى تنفقوا مما تحبون.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على نبيكم يعظم الله أجركم وتفلحوا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عبيدك أتينا إلى أداء شعيرة عظيمة من شعائر دينك, اللهم لا تفض جمعنا إلا بذنب مغفور, وأجر موفور, ورزق واسع وتجارة لن تبور, اللهم تقبل من الحجاج حجهم وأتمه عليهم, واجزِ من يقوم على خدمتهم خير الجزاء, واكتب لهم مثل أجر الحاجين, اللهم ارفع عنا الوباء, واجعل حيتنا صفاء, اللهم وفق خادم الحرمين وولي عهده للبر والتقوى, ومن العمل ما ترضى, اللهم سدد أقوالهم وأعمالهم, واجعلهم هداة مهتدين, اللهم انصر جنودنا على حدودنا, سدد رميهم عجل بنصرهم, واجزهم عنا خير الجزاء.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خطبة_عيد_الأضحى_1442هـ_الإحسان.doc",
      "path": "/database/files/خطبة_عيد_الأضحى_1442هـ_الإحسان.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1442%D9%87%D9%80-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/372803"
    },
    {
      "name": "خطبة_عيد_الأضحى_1442هـ_الإحسان.pdf",
      "path": "/database/files/خطبة_عيد_الأضحى_1442هـ_الإحسان.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89-1442%D9%87%D9%80-%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86/download-file/372804"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خطبة-عيد-الأضحى-1442هـ-الإحسان"
}
