{
  "id": 1931,
  "title": "خلق الصدق",
  "slug": "خلق-الصدق",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الصدق 2/الصدق من صفات الله ورسله والمؤمنين 3/فضائل الصدق 4/مجالات الصدق 5/نماذج من صدق الصحابة وأثره عليهم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الصدق خلق محمد صلى الله عليه وسلم في جاهليته قبل أن يوحى إليه، ثم ازداد صدقًا ويقينًا، فهو الصادق الأمين معروف بذلك قبل الإسلام، لما أراد الله به من الخير للعالم، جبله على مكارم الأخلاق وفضائل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: حديثنا عن خلة هي سيدة الأَخلاق وجامعة المكارم والفضائل، ورأس البر وعنوان الشمائل، امتدح الله بها نفسه في كتابه العزيز فَقال سبحانه: (وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا)[النساء:122] وقال: (وَمَنْ أَصْدَقُ مِنَ اللّهِ قِيلاً)[النساء:87] ووصف بالصدق رسله وأنبياءه فقال: (وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولاً نَّبِيًّا وأمرَ المؤمِنينَ بهِ)[مريم:54] فقال: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ وَكُونُواْ مَعَ الصَّادِقِينَ)[التوبة:119].\n \nوحقيقة الصدق الإتيان بما يطابق الواقع، وإظهار الحقيقة كما هي عليه، فهو عنوان الإسلام وميزان الإيمان، وأساس الدين، وخصلة حميدة في حق من اتصف بها، وقد أمر الله عباده المؤمنين بلزوم الصدق، وصحبة الصادقين: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة:119].\n \nعباد الله: الصدق صفة من صفات -ربنا جلَّ وعلا- قال تعالى: (وَإِنَّا لَصَادِقُونَ)[الأنعام:146]، ويقول أهل الجنة إذا دخلوها: (الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الأَرْضَ نَتَبَوَّأُ مِنْ الْجَنَّةِ حَيْثُ نَشَاءُ)[الزمر:47]، والله يقول: (وَمَنْ أَصْدَقُ مِنْ اللَّهِ قِيلاً)[النساء:122]، (وَمَنْ أَصْدَقُ مِنْ اللَّهِ حَدِيثًا)[النساء:87].\n \nالصدق خلق محمد -صلى الله عليه وسلم- في جاهليته قبل أن يوحى إليه، ثم ازداد صدقًا ويقينًا، فهو الصادق الأمين معروف بذلك قبل الإسلام، لما أراد الله به من الخير للعالم، جبله على مكارم الأخلاق وفضائل الأعمال، قال لقريش يومًا: \"لو أخبرتكم أن جيشًا بهذا الوادي أكنت مصدق؟\"، قالوا: ما جربنا عليك كذبةً قط.\n \nوسأل هرقل أبا سفيان أثناء كفره عن محمد -صلى الله عليه وسلم- قائلاً: ماذا يأمركم به؟ قال: يقول: \"اعبدوا الله ولا تشركوا به شيئا ودعوا ما كان يعبد أسلافكم، ويأمرنا بالصلاة والصدق والصلة والعفاف\".\n \nولما اختلفت قريش في من يضع الحجر الأسود، اتفقوا على أن يحكموا أول داخل لهذا المسجد الحرام، فكان النبي -صلوات الله وسلامه عليه-، فلما نظروا إليه قالوا: هذا الصادق الأمين رضينا به حكمًا.\n \nوالصدق خلق أنبياء الله الذين اختارهم الله لإبلاغ شرعه ونصيحته للأمم، قال الله -جل وعلا- عن إبراهيم -عليه السلام-: (وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا)[مريم:41]، وقال عن نبيه إسماعيل: (وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولاً نَبِيًّا)[مريم:54]، وقال عن إدريس: (وَاذْكُرْ فِي الْكِتَابِ إِدْرِيسَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا* وَرَفَعْنَاهُ مَكَانًا عَلِيًّا)[مريم:56-57].\n \nوالصدق خلق المؤمن كما أن الكذب خلق المنافق، يقول -صلى الله عليه وسلم:- \"أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا إِذَا حَدَّثَ كَذَبَ...\"، أما المؤمن عكس ذلك إذا حدث صدق.\n \nأيها المسلم: وللصدق مجالات عظيمة، سواء كان بين العبد وربه، أو في تعامله مع نفسه، أو مع الناس، وأعظمها صدقه مع ربه في الأقوال والأعمال، في الظاهر والباطن، في الطاعة والاتباع وتكون حركاته وسكناته فيما يرضي الله عنه فيكون صادقًا في دينه، صادقًا في إيمانه بعيدًا عن النفاق والخداع.\n \nوكذلك الصدق في التعامل مع نفسك فتترك خداعها وإهمالها وتقف معها لحظات تحاسبها؛ لكي تمسك زمامها فلا تطغي عليك ولا تخرجك عن الطريق المستقيم.\n \nوتعاملك مع الناس بحب الخير لهم والنصح لهم وحسن التعامل معهم والبعد عن غشهم وإلحاق الضرر بهم. وأنت صادق فيما تقول، فالصدق وسام شرف يحمله الصادق ويطمأن إليه، وأنت صادق فيما أوكل إليك من عمل؛ فتتقنه وتؤديه على الوجه المطلوب.\n \nأمة الإسلام: للصدق في الإسلام فضائل عديدة، منها: أنه صفة أهل الإيمان في إيمانهم، قال -جلَّ وعلا-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللَّهِ أُوْلَئِكَ هُمْ الصَّادِقُونَ)[الحجرات:15].\n \nومن فضائل الصدق: أنه طمأنينة وسكينة يقول -صلى الله عليه سلم-: \"الصِّدقَ طُمَأنِينَةٌ، وَالكَذِبَ رِيبَةٌ\".\n \nومن فضائله: أنه ينجي أصحابه من المضايق والمهالك، فالثلاثة الذين تخلفوا يوم تبوك قال كعب بن مالك: \"وَعَرَفْتُ أَنِّى لَنْ أَخْرُجَ مِنْهُ أَبَدًا بِشَىْءٍ فِيهِ كَذِبٌ، فَأَجْمَعْتُ صِدْقَهُ\". فتاب الله عليهم، كما قال -سبحانه-: (وَعَلَى الثَّلَاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ وَظَنُّوا أَنْ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُوا إِنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ)[التوبة:118]، ثم أتبعها بهذه الآية بعدها: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة:119].\n \nومن فضائل الصدق: البركة في الرزق في البيع والشراء، يقول -صلى الله عليه وسلم-: \"الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وكَتَمَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا\".\n \nومن فضائله: إجابة الدعاء الصادق يقول -صلى الله عليه وسلم-: \"مَنْ سَأَلَ الشَّهَادَةَ بِصِدْقٍ بَلَّغَهُ اللَّهُ مَنَازِلَ الشُّهَدَاءِ وَإِنْ مَاتَ عَلَى فِرَاشِهِ\".\n \nومن فضائل الصدق: أن الناس يثقون بالصادق في أموره كلها ويطمئنون إليه؛ لعلمهم بصدقه وأنه يقول الحق لا متظاهر بخلاف ما يعتقد.\n \nومن فضائل الصدق: أنه سبب لدخول الجنة قال الله -جلَّ وعلا-: (قَالَ اللَّهُ هَذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ)[المائدة:119]، وقال -صلى الله عليه وسلم-: \"إِنَّ الصِّدْقَ ليَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ ليَهْدِي إِلَى الْجَنَّةِ ولا يزال العبد يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا\".\n \nومن فضائله: أن صاحبه مع النبيين والمقربين في جنات النعيم، قال الله -جلَّ وعلا-: (وَمَنْ يُطِعْ اللَّهَ وَالرَّسُولَ فَأُوْلَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنْ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُوْلَئِكَ رَفِيقًا)[النساء:69].\n \nأيها المسلم: لقد أثر الصدق على الصادقين، فظهر منهم العجائب في صدقهم؛ فأصحاب محمد -صلى الله عليه وسلم- كانوا أصدق الناس إيمانًا ويقينًا، ظهر الصدق عليهم في أحوالهم كلها.\n \nفهذا أبو بكر الصديق -رضي الله عنه- صدق رسول الله حين كذبه الناس، فكان صديق هذه الأمة، (وَالَّذِي جَاءَ بِالصِّدْقِ وَصَدَّقَ بِهِ أُوْلَئِكَ هُمْ الْمُتَّقُونَ)[الزمر:33]، فكان أسرع الناس في تصديق رسول الله -صلى الله وسلم- وأسبقهم.\n \nوهذا أنس بن النضر لم يشهد بدرا مع رسول الله -صلى الله عليه وسلم-، فقال: \"أول مشهد شهده رسول الله غبت عنه، أما والله لئن أراني الله مشهدا مع رسول الله -صلى الله عليه وسلم- فيما بعد ليرين الله ما أصنع\"، فلما كان يوم أحد قال: \"اللهم إني أبرأ إليك مما فعله المشركون وأعتذر إليك مما فعله أصحابي\"، فالتقى بسعد بن معاذ، وقال: \"يا سعد: وآه لريح الجنة أني لأجدها من دون أحد\". فتقدم وقاتل حتى قتل.\n \nقالت أحد قريباته: \"فوجدنا فيه بضعًا وثمانين ما بين ضربة بالسيف، وطعنةٍ برمح، ورميةٍ بسهم\"، قال أنس: \"كنا نتحدث أن هذه الآية نزلت فيه وأمثاله: (مِنْ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلاً)[الأحزاب:23]\".\n \nصدقوا الله في إيمانهم فتأتيهم الأوامر الشرعية تخالف الأهواء فيستجيبون لذلك، لما أنزل الله تحريم الخمر قال أنس: \"كُنْتُ أَسْقِي أبا عبيدة بن جراح، وَأُبَيَّ بْنَ كَعْبٍ، وَأَبَا طَلْحَةَ الْأَنْصَارِيَّ شَرَابًا مِنْ فَضِيخٍ، فَجَاءَهُمْ آتٍ فَقَالَ: إِنَّ الْخَمْرَ قَدْ حُرِّمَتْ، فَقَالَ أَبُو طَلْحَةَ: قُمْ يَا أَنَسُ إِلَى هَذِهِ الْجِرَارِ فَاكْسِرْهَا، قَالَ: فَقُمْتُ إلى مهراس لنا، فضرتها بأسفله حتى تكسرت\".\n \nومن صدقهم أنهم صبروا في نشر الدين ونصر الإسلام حملوا هذا الدين بعد نبيهم إلى الأرجاء المعمورة فنشروا دين الله بصدق وأمانة وعدل وإيمان وإنصاف، بلا غلو ولا تفريط، وبلغوه من بلغوا هذا العالم، فرضي الله عنهم.\n \nأيها المسلمون: هكذا أثر الصدق، فلنصدق الله في إيماننا، ولنصدق الله في إخلاصنا، ولنصدق الله في أعمالنا كلها، فلا ينجينا من عذاب الله إلا صدقنا الذي نلتزم به.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: ما أحوجنا إلى الصدق في تعاملنا، ما أحوجنا إلى الصدق في مناهج حياتنا بأن تكون أعمالنا ومنهج حياتنا مسبوغة بتعاليم هذا الدين؛ فننطلق منه لأمورنا كلها على وفق ما شرع الله لنا ورسوله، ما أحوجنا إلى الصدق في توبتنا إذا تبنا إلى الله إقلاعاً عن الخطأ، وندم على ما مضى، وعزيمة على أن لا نعود، ورد المظالم إلى أهلها.\n \nما أحوجنا إلى الصدق في توكلنا على الله واعتمادنا عليه، ما أحوجنا إلى الصدق في استقامتنا ومراقبة أحوالنا، ما أحوجنا إلى الصدق في تطهير بيوتنا عما يخالف شرع الله، ما أحوجنا إلى الصدق في مجالسنا بأن تكون مجالسنا مجالس خير وهدى لا غيبة ولا نميمة ولا بهتانا ولا قيل وقال، ما أحوجنا إلى الصدق في تعملنا مع أبوينا لاسيما عند كبرهما فلنصدق في برهما والإحسان إليهما وخدمتهما والقيام بواجبهما!!.\n \nما أحوجنا إلى الصدق في تعامل مع زوجتنا ومع أبناءنا وبناتنا، ذلك التعامل الصحيح الذي نؤدي به الواجب ونغرس به الفضائل، ما أحوجنا إلى الصدق في حب أوطاننا والدفاع عنها ومنع كل المفسدين والمجرمين والأخذ على أيدي المفسدين والمتربصين بالأمة الدوائر، ما أحوجنا إلى الصدق أيضا في تعاملنا مع ولاة أمرنا بمحبتهم وطاعتهم بالمعروف وجمع الكلمة عليهم وتحبيب رعيتهم والسعي فيما يجمع الكلمة ويوحد الصف!!.\n \nما أحوجنا إلى الصدق في إعلامنا ليكون صادقًا في مهمته بما يسطر بيمينه ويخطه بقلمه مما ينفع الأمة ويسعدها، بعيدا عن التشنيع والافتراء والكذب والتضليل.\n \nما أحوجنا إلى خطيب ذا فهم يبصر الأمة وينشر الخير ويتحدث عن مشاكلها بعيدا عن الغلو والتطرف، ما أحوجنا إلى واعظ وداعي إلى الله يدعو على علم وبصيرة في دين الله فينشر الخير ويدعو له.\n \nما أحوجنا إلى صدق مسؤول يتولى شأن الأمة ومعايشها وحاجاتها؛ بأن يكون صادقًا في ولايته متقٍ الله، يهتم بما يصلح وينفع، وبما يخدم الأمة وبما يحقق الخير في حاضرها ومستقبلها على قدر جهته لا يكون همه أن يكون ظاهر في وسائل الإعلام متحدثا أو همه أن يجمع مالاً من وراء ذلك ولكن همه الوحيد أن يكون صادقًا في تحقيق ما أوكل إليه.\n \nما أحوجنا إلى من يفقه الأمة في اقتصادها ونظمها فينظر بالواقع والمستقبل لما يجلب الخير والسعادة صادقًا في تخطيطه وما يناسب الأمة في حاضرها ومستقبلها حريصًا على تحرير الخير لها!!\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الصدق 2/الصدق من صفات الله ورسله والمؤمنين 3/فضائل الصدق 4/مجالات الصدق 5/نماذج من صدق الصحابة وأثره عليهم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الصدق خلق محمد صلى الله عليه وسلم في جاهليته قبل أن يوحى إليه، ثم ازداد صدقًا ويقينًا، فهو الصادق الأمين معروف بذلك قبل الإسلام، لما أراد الله به من الخير للعالم، جبله على مكارم الأخلاق وفضائل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332300\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: حديثنا عن خلة هي سيدة الأَخلاق وجامعة المكارم والفضائل، ورأس البر وعنوان الشمائل، امتدح الله بها نفسه في كتابه العزيز فَقال سبحانه: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا</span></strong>)[النساء:122] وقال: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَصْدَقُ مِنَ اللّهِ قِيلاً</span></strong>)[النساء:87] ووصف بالصدق رسله وأنبياءه فقال: (<span style=\"color: #ff0000;\"><strong>وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولاً نَّبِيًّا وأمرَ المؤمِنينَ بهِ</strong></span>)[مريم:54] فقال: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ وَكُونُواْ مَعَ الصَّادِقِينَ</span></strong>)[التوبة:119].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وحقيقة الصدق الإتيان بما يطابق الواقع، وإظهار الحقيقة كما هي عليه، فهو عنوان الإسلام وميزان الإيمان، وأساس الدين، وخصلة حميدة في حق من اتصف بها، وقد أمر الله عباده المؤمنين بلزوم الصدق، وصحبة الصادقين: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span></strong>)[التوبة:119].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: الصدق صفة من صفات -ربنا جلَّ وعلا- قال تعالى: (<span style=\"color: #ff0000;\"><strong>وَإِنَّا لَصَادِقُونَ</strong></span>)[الأنعام:146]، ويقول أهل الجنة إذا دخلوها: (<strong><span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الأَرْضَ نَتَبَوَّأُ مِنْ الْجَنَّةِ حَيْثُ نَشَاءُ</span></strong>)[الزمر:47]، والله يقول: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَصْدَقُ مِنْ اللَّهِ قِيلاً</span></strong>)[النساء:122]، (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَصْدَقُ مِنْ اللَّهِ حَدِيثًا</strong></span>)[النساء:87].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الصدق خلق محمد -صلى الله عليه وسلم- في جاهليته قبل أن يوحى إليه، ثم ازداد صدقًا ويقينًا، فهو الصادق الأمين معروف بذلك قبل الإسلام، لما أراد الله به من الخير للعالم، جبله على مكارم الأخلاق وفضائل الأعمال، قال لقريش يومًا: \"<strong><span style=\"color: #0000ff;\">لو أخبرتكم أن جيشًا بهذا الوادي أكنت مصدق</span></strong>؟\"، قالوا: ما جربنا عليك كذبةً قط.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وسأل هرقل أبا سفيان أثناء كفره عن محمد -صلى الله عليه وسلم- قائلاً: ماذا يأمركم به؟ قال: يقول: \"<strong><span style=\"color: #0000ff;\">اعبدوا الله ولا تشركوا به شيئا ودعوا ما كان يعبد أسلافكم، ويأمرنا بالصلاة والصدق والصلة والعفاف</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولما اختلفت قريش في من يضع الحجر الأسود، اتفقوا على أن يحكموا أول داخل لهذا المسجد الحرام، فكان النبي -صلوات الله وسلامه عليه-، فلما نظروا إليه قالوا: هذا الصادق الأمين رضينا به حكمًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والصدق خلق أنبياء الله الذين اختارهم الله لإبلاغ شرعه ونصيحته للأمم، قال الله -جل وعلا- عن إبراهيم -عليه السلام-: (<span style=\"color: #ff0000;\"><strong>وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا</strong></span>)[مريم:41]، وقال عن نبيه إسماعيل: (<span style=\"color: #ff0000;\"><strong>وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولاً نَبِيًّا</strong></span>)[مريم:54]، وقال عن إدريس: (<span style=\"color: #ff0000;\"><strong>وَاذْكُرْ فِي الْكِتَابِ إِدْرِيسَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا* وَرَفَعْنَاهُ مَكَانًا عَلِيًّا</strong></span>)[مريم:56-57].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والصدق خلق المؤمن كما أن الكذب خلق المنافق، يقول -صلى الله عليه وسلم:- \"<strong><span style=\"color: #0000ff;\">أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا إِذَا حَدَّثَ كَذَبَ</span></strong>...\"، أما المؤمن عكس ذلك إذا حدث صدق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلم: وللصدق مجالات عظيمة، سواء كان بين العبد وربه، أو في تعامله مع نفسه، أو مع الناس، وأعظمها صدقه مع ربه في الأقوال والأعمال، في الظاهر والباطن، في الطاعة والاتباع وتكون حركاته وسكناته فيما يرضي الله عنه فيكون صادقًا في دينه، صادقًا في إيمانه بعيدًا عن النفاق والخداع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكذلك الصدق في التعامل مع نفسك فتترك خداعها وإهمالها وتقف معها لحظات تحاسبها؛ لكي تمسك زمامها فلا تطغي عليك ولا تخرجك عن الطريق المستقيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وتعاملك مع الناس بحب الخير لهم والنصح لهم وحسن التعامل معهم والبعد عن غشهم وإلحاق الضرر بهم. وأنت صادق فيما تقول، فالصدق وسام شرف يحمله الصادق ويطمأن إليه، وأنت صادق فيما أوكل إليك من عمل؛ فتتقنه وتؤديه على الوجه المطلوب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أمة الإسلام: للصدق في الإسلام فضائل عديدة، منها: أنه صفة أهل الإيمان في إيمانهم، قال -جلَّ وعلا-: (<strong><span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللَّهِ أُوْلَئِكَ هُمْ الصَّادِقُونَ</span></strong>)[الحجرات:15].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائل الصدق: أنه طمأنينة وسكينة يقول -صلى الله عليه سلم-: \"<strong><span style=\"color: #0000ff;\">الصِّدقَ طُمَأنِينَةٌ، وَالكَذِبَ رِيبَةٌ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائله: أنه ينجي أصحابه من المضايق والمهالك، فالثلاثة الذين تخلفوا يوم تبوك قال كعب بن مالك: \"وَعَرَفْتُ أَنِّى لَنْ أَخْرُجَ مِنْهُ أَبَدًا بِشَىْءٍ فِيهِ كَذِبٌ، فَأَجْمَعْتُ صِدْقَهُ\". فتاب الله عليهم، كما قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَعَلَى الثَّلَاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ وَظَنُّوا أَنْ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُوا</span></strong><strong><span style=\"color: #ff0000;\"> إِنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ</span></strong>)[التوبة:118]، ثم أتبعها بهذه الآية بعدها: (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</strong></span>)[التوبة:119].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائل الصدق: البركة في الرزق في البيع والشراء، يقول -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وكَتَمَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائله: إجابة الدعاء الصادق يقول -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَنْ سَأَلَ الشَّهَادَةَ بِصِدْقٍ بَلَّغَهُ اللَّهُ مَنَازِلَ الشُّهَدَاءِ وَإِنْ مَاتَ عَلَى فِرَاشِهِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائل الصدق: أن الناس يثقون بالصادق في أموره كلها ويطمئنون إليه؛ لعلمهم بصدقه وأنه يقول الحق لا متظاهر بخلاف ما يعتقد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائل الصدق: أنه سبب لدخول الجنة قال الله -جلَّ وعلا-: (<strong><span style=\"color: #ff0000;\">قَالَ اللَّهُ هَذَا يَوْمُ يَنفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الأَنهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ</span></strong>)[المائدة:119]، وقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إِنَّ الصِّدْقَ ليَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ ليَهْدِي إِلَى الْجَنَّةِ ولا يزال العبد يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن فضائله: أن صاحبه مع النبيين والمقربين في جنات النعيم، قال الله -جلَّ وعلا-: (<strong><span style=\"color: #ff0000;\">وَمَنْ يُطِعْ اللَّهَ وَالرَّسُولَ فَأُوْلَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنْ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُوْلَئِكَ رَفِيقًا</span></strong>)[النساء:69].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلم: لقد أثر الصدق على الصادقين، فظهر منهم العجائب في صدقهم؛ فأصحاب محمد -صلى الله عليه وسلم- كانوا أصدق الناس إيمانًا ويقينًا، ظهر الصدق عليهم في أحوالهم كلها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهذا أبو بكر الصديق -رضي الله عنه- صدق رسول الله حين كذبه الناس، فكان صديق هذه الأمة، (<strong><span style=\"color: #ff0000;\">وَالَّذِي جَاءَ بِالصِّدْقِ وَصَدَّقَ بِهِ أُوْلَئِكَ هُمْ الْمُتَّقُونَ</span></strong>)[الزمر:33]، فكان أسرع الناس في تصديق رسول الله -صلى الله وسلم- وأسبقهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهذا أنس بن النضر لم يشهد بدرا مع رسول الله -صلى الله عليه وسلم-، فقال: \"<span style=\"color: #008000;\">أول مشهد شهده رسول الله غبت عنه، أما والله لئن أراني الله مشهدا مع رسول الله -صلى الله عليه وسلم- فيما بعد ليرين الله ما أصنع</span>\"، فلما كان يوم أحد قال: \"<span style=\"color: #008000;\">اللهم إني أبرأ إليك مما فعله المشركون وأعتذر إليك مما فعله أصحابي</span>\"، فالتقى بسعد بن معاذ، وقال: \"<span style=\"color: #008000;\">يا سعد: وآه لريح الجنة أني لأجدها من دون أحد</span>\". فتقدم وقاتل حتى قتل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قالت أحد قريباته: \"<span style=\"color: #008000;\">فوجدنا فيه بضعًا وثمانين ما بين ضربة بالسيف، وطعنةٍ برمح، ورميةٍ بسهم</span>\"، قال أنس: \"<span style=\"color: #008000;\">كنا نتحدث أن هذه الآية نزلت فيه وأمثاله:</span> (<strong><span style=\"color: #ff0000;\">مِنْ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلاً</span></strong>)[الأحزاب:23]\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">صدقوا الله في إيمانهم فتأتيهم الأوامر الشرعية تخالف الأهواء فيستجيبون لذلك، لما أنزل الله تحريم الخمر قال أنس: \"<span style=\"color: #008000;\">كُنْتُ أَسْقِي أبا عبيدة بن جراح، وَأُبَيَّ بْنَ كَعْبٍ، وَأَبَا طَلْحَةَ الْأَنْصَارِيَّ شَرَابًا مِنْ فَضِيخٍ، فَجَاءَهُمْ آتٍ فَقَالَ: إِنَّ الْخَمْرَ قَدْ حُرِّمَتْ، فَقَالَ أَبُو طَلْحَةَ: قُمْ يَا أَنَسُ إِلَى هَذِهِ الْجِرَارِ فَاكْسِرْهَا، قَالَ: فَقُمْتُ إلى مهراس لنا، فضرتها بأسفله حتى تكسرت</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن صدقهم أنهم صبروا في نشر الدين ونصر الإسلام حملوا هذا الدين بعد نبيهم إلى الأرجاء المعمورة فنشروا دين الله بصدق وأمانة وعدل وإيمان وإنصاف، بلا غلو ولا تفريط، وبلغوه من بلغوا هذا العالم، فرضي الله عنهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: هكذا أثر الصدق، فلنصدق الله في إيماننا، ولنصدق الله في إخلاصنا، ولنصدق الله في أعمالنا كلها، فلا ينجينا من عذاب الله إلا صدقنا الذي نلتزم به.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ما أحوجنا إلى الصدق في تعاملنا، ما أحوجنا إلى الصدق في مناهج حياتنا بأن تكون أعمالنا ومنهج حياتنا مسبوغة بتعاليم هذا الدين؛ فننطلق منه لأمورنا كلها على وفق ما شرع الله لنا ورسوله، ما أحوجنا إلى الصدق في توبتنا إذا تبنا إلى الله إقلاعاً عن الخطأ، وندم على ما مضى، وعزيمة على أن لا نعود، ورد المظالم إلى أهلها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما أحوجنا إلى الصدق في توكلنا على الله واعتمادنا عليه، ما أحوجنا إلى الصدق في استقامتنا ومراقبة أحوالنا، ما أحوجنا إلى الصدق في تطهير بيوتنا عما يخالف شرع الله، ما أحوجنا إلى الصدق في مجالسنا بأن تكون مجالسنا مجالس خير وهدى لا غيبة ولا نميمة ولا بهتانا ولا قيل وقال، ما أحوجنا إلى الصدق في تعملنا مع أبوينا لاسيما عند كبرهما فلنصدق في برهما والإحسان إليهما وخدمتهما والقيام بواجبهما!!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما أحوجنا إلى الصدق في تعامل مع زوجتنا ومع أبناءنا وبناتنا، ذلك التعامل الصحيح الذي نؤدي به الواجب ونغرس به الفضائل، ما أحوجنا إلى الصدق في حب أوطاننا والدفاع عنها ومنع كل المفسدين والمجرمين والأخذ على أيدي المفسدين والمتربصين بالأمة الدوائر، ما أحوجنا إلى الصدق أيضا في تعاملنا مع ولاة أمرنا بمحبتهم وطاعتهم بالمعروف وجمع الكلمة عليهم وتحبيب رعيتهم والسعي فيما يجمع الكلمة ويوحد الصف!!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما أحوجنا إلى الصدق في إعلامنا ليكون صادقًا في مهمته بما يسطر بيمينه ويخطه بقلمه مما ينفع الأمة ويسعدها، بعيدا عن التشنيع والافتراء والكذب والتضليل.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما أحوجنا إلى خطيب ذا فهم يبصر الأمة وينشر الخير ويتحدث عن مشاكلها بعيدا عن الغلو والتطرف، ما أحوجنا إلى واعظ وداعي إلى الله يدعو على علم وبصيرة في دين الله فينشر الخير ويدعو له.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما أحوجنا إلى صدق مسؤول يتولى شأن الأمة ومعايشها وحاجاتها؛ بأن يكون صادقًا في ولايته متقٍ الله، يهتم بما يصلح وينفع، وبما يخدم الأمة وبما يحقق الخير في حاضرها ومستقبلها على قدر جهته لا يكون همه أن يكون ظاهر في وسائل الإعلام متحدثا أو همه أن يجمع مالاً من وراء ذلك ولكن همه الوحيد أن يكون صادقًا في تحقيق ما أوكل إليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما أحوجنا إلى من يفقه الأمة في اقتصادها ونظمها فينظر بالواقع والمستقبل لما يجلب الخير والسعادة صادقًا في تخطيطه وما يناسب الأمة في حاضرها ومستقبلها حريصًا على تحرير الخير لها!!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "خلق_الصدق.doc",
      "path": "/database/files/خلق_الصدق.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%B5%D8%AF%D9%82/download-file/332301"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-الصدق"
}
