{
  "id": 1932,
  "title": "خلق العفو",
  "slug": "خلق-العفو",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل سلامة الصدر 2/ثمرات وفضائل العفو 3/مواطن حضّ الشريعة على العفو 4/عفو الضعف وعفو الذل 5/ذم التشفّي والانتقام 6/الفرق بين العفو والصفح\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ العفو عن الآخرين ليس بالأمرِ الهيِّن؛ إذ له في النّفسِ ثِقلٌ لا يتِمّ التغلُّب عليه إلاّ بمصارعةِ حبِّ الانتصار والانتقامِ للنفس، ولا يكون ذلك إلا للأقوياءِ الذين استعصَوا على حظوظ النّفس ورغباتها وإن كانت حقًّا يجوزُ لهم... \n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيّها الناس: سلامة صدرِ المرء من الغشَش وخُلوّ نفسِه من نزعةِ الانتصار للنَّفس والتشَفِّي لحظوظِها لهي سِمَة المؤمن الصالح الهيّن اللَّيِّن الذي لا غلَّ فيه ولا حسَد، يؤثر حقَّ الآخرين على حقِّه، ويعلم أنَّ الحياةَ دارُ ممرٍّ وليسَت دار مَقرٍّ؛ إذ ما حاجةُ الدنيا في مفهومه إن لم تكُن موصِلَةً إلى الآخرة؛ بل ما قيمةُ عيشِ المرء على هذه البسيطة وهو يَكنِزُ في قلبه حبَّ الذات والغِلظة والفَظاظَة و يُفرِزُ بين الحين والآخر ما يؤكِّد من خلالِه قَسوَةَ قلبِه وضيق عَطَنه؟!.\n \nما أكثَرَ الذين يبحَثون عن مصادرِ العزِّة وسبُلها والتنقيب عنها يمنةً ويَسرةً والتطلُّع إلى الاصطباغِ بها أو بشيءٍ منها مهما بلَغ الجَهدُ في تحصيلها، مع كثرَتِها وتنوُّع ضُروبها، غيرَ أنَّ ثمَّةَ مصدرًا عظيمًا من مصادرِ العزَّة يغفل عنه جلُّ النّاس مع سهولَتِه وقلَّة المؤونةِ في تحصيله دون إجلابٍ عليه بخيلٍ ولا رَجلٍ؛ إنما مفتاحُه شيءٌ من قوَّةِ الإرادة وزمِّ النفسِ عن استِتمامِ حظوظها واستيفاءِ كلِّ حقوقِها، يتمثَّل هذا المفتاحُ في تصفِيَة القلب من شواغلِ حظوظ الذّات وحبِّ الأخذ دون الإعطاءِ.\n \nهذه العزّةُ برمَّتها يمكِن تحصيلُها في ولوجِ المرء بابَ العفو والصَّفح والتسامح والمغفرة؛ فطِيبُ النفس وحسنُ الظنّ بالآخرين وقَبول الاعتذار وإقالةُ العثرة وكَظم الغيظ والعفوُ عن الناس كلُّ ذلك يعَدّ من أهمِّ ما حضَّ عليه الإسلام في تعامُل المسلمين مع بعضِهم البعض.\n \nومَن كانت هذه صفَته فهو خليقٌ بأن يكونَ من أهل العزَّة والرفعة؛ لأنَّ النبيَّ -عليه الصلاة والسلام- قال: \"ما نقَصَت صدقةٌ من مالٍ، وما زاد الله عبدًا بعفوٍ إلاَّ عِزًّا، وما تواضَعَ أحدٌ للهِ إلا رفعَه\"(رواه مسلم). وفي لفظٍ لأحمد: \"ما مِن عبدٍ ظُلِمَ بمظلمةٍ فيُغضِي عنها لله إلاَّ أعزَّه الله تعالى بها ونصَره\". فهذِه هي العِزَّة يا باغيَ العزة، وهذه هي الرِّفعة يا من تنشُدُها.\n \nإنها -عباد الله- رِفعة وعِزّة في الدنيا والآخرة، كيف لا وقد وعد الله المتَّصفِين بها بقولِه: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ المُحْسِنِينَ)[آلعمران:133-1344]. والكاظِمونَ الغيظَ هم الذين لا يُعْمِلون غضَبَهم في  الناس، بل يكفّون عنهم شرَّهم، ويحتسِبون ذلك عند الله -عز وجل-، أمّا العافون عن الناس فهم الذين يعفونَ عمَّن ظلمَهم في أنفسهم، فلا يبقَى في أنفِسهم موجِدَة على أحدٍ.\n \nومن كانت هذه سجيَّته فليبشِر بمحبَّةِ الله له حيث بلَغَ مقامًا من مقاماتِ الإحسان، (وَاللَّهُ يُحِبُّ المُحْسِنِينَ)[آلعمران:1344]. ألا إنَّ مَن أحسن فقد أحبَّه الله، ومن أحبَّه الله غفَر له ورحمه، (إِنَّ رَحْمةَ اللَّهِ قَرِيبٌ مِّنَ المُحْسِنِينَ)[الأعراف:56].\n \nأيها المسلمون: العفو شِعار الصالحين الأنقِيَاء ذوِي الحِلم والأناة والنّفس الرضيّة؛ لأنَّ التنازلَ عن الحقِّ نوعُ إيثارٍ للآجلِ على العاجل، وبسطٍ لخُلُقٍ نقيٍّ تقيٍّ ينفُذ بقوّةٍ إلى شِغاف قلوب الآخرين، فلا يملِكون أمامه إلا إبداءَ نظرةِ إجلالٍ وإكبار لمن هذه صفتُه وهذا ديدَنُه.\n \nإنَّ العفو عن الآخرين ليس بالأمرِ الهيِّن؛ إذ له في النّفسِ ثِقلٌ لا يتِمّ التغلُّب عليه إلاّ بمصارعةِ حبِّ الانتصار والانتقامِ للنفس، ولا يكون ذلك إلا للأقوياءِ الذين استعصَوا على حظوظ النّفس ورغباتها وإن كانت حقًّا يجوزُ لهم إمضاؤُه، لقوله تعالى: (وَلَمَنِ انتَصَرَ بَعْدَ ظُلْمِهِ فَأُوْلَئِكَ مَا عَلَيْهِم مِّن سَبِيلٍ)[الشورى:411]، غيرَ أنَّ التنازل عن الحقّ  وملكةَ النفس عن إنفاذِه لهو دليلٌ على تجاوزِ المألوفِ وخَرق العادات.\n \nومِن هنا يأتي التميُّز والبراز عن العُموم، وهذا هو الشَّديد الممدوحُ الذي يملِك نفسه عند الغضب كما في الصحيحَين وغيرهما عن النبي -عليه الصلاة والسلام-، وقد أخرج الإمام أحمَد في مسنده قولَ النبيِّ -عليه الصلاة والسلام-: \"من كظم غيظًا وهو قادرٌ على أن ينفِذَه دعاه الله على رؤوسِ الخلائق حتى يخيِّرَهُ من أيِّ الحور شاء\"\n \nعباد الله: إنَّ شريعتَنا الغرّاء يوم حضَّت المسلمِين على التخلُّق بخلقِ العفو والتجاوُز لم تقصِر هذا الحضّ في نطاقٍ ضيق أو دائرة مغلَقَة، بل جعلتِ الأمرَ فيه موسَّعًا ليشمَلَ جوانبَ كثيرةً من شؤونِ التّعامُل العَامّ والخاصّ، فلقد جاء الحضُّ من الشارع الحكيم للقيادة الكُبرى وأهلِ الولاية العظمى بذلك؛ لأنَّ تمثُّل القيادَةِ بسيما العفوِ والتسامُح أمارةٌ من أمارات القائدِ الناجحِ كما أمرَ الله نبيَّه -عليه الصلاة والسلام- في قولِه: (خُذِ العَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الجَاهِلِينَ)[الأعراف:199]، والعفو هنا هو التجاوُز، وكما في قوله تعالى: (فَبِمَا رَحْمَةٍ مِّنَ اللَّهِ لِنتَ لَهُمْ وَلَوْ كُنتَ فَظًا غَلِيظَ القَلْبِ لانفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الأَمْرِ)[آلعمران:195].\n \nولقد تعدَّى الحضُّ أيضًا إلى أبوابِ الدِّماء والقِصاص كما في قولِه تعالى: (فَمَن تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَّهُ)[المائدة:54]، كما تعدى الحضّ أيضًا إلى الزَّوجين في مسألةِ الصداق في الطلاق قبلَ الدخول حيث قال -سبحانه-: (وَإِن طَلَّقْتُمُوهُنَّ مِن قَبْلِ أَن تَمَسُّوهُنَّ وَقَدْ فَرَضْتُمْ لَهُنَّ فَرِيضَةً فَنِصْفُ مَا فَرَضْتُمْ إِلاَّ أَن يَعْفُونَ أَوْ يَعْفُوَ الَّذِي بِيَدِهِ عُقْدَةُ النِّكَاحِ وَأَن تَعْفُوا أَقْرَبُ لِلتَّقْوَى)[البقرة:2377].\n \nبل إنَّ الحضَّ على العفوِ قد تعدَّى إلى ما يخصّ تبايُع الناس وشراؤهم ومدايناتهم، فقد قال النبي -عليه الصلاة والسلام-: \"من أقال مسلمًا بيعتَه أقال الله عثرتَه\"(رواه أبو داود وابن ماجه). وقال -عليه الصلاة والسلام-: \"كان تاجرٌ يدايِن الناس، فإذا رأَى معسِرًا قال لفتيانه: تجاوَزوا عنه لعلَّ الله أن يتجاوز عنّا، فتجاوَز الله عنه\"(رواه البخاري ومسلم).\n \nوثمّة تأكيدٌ على عموم الحضِّ على العفوِ في التعاملِ مع الآخرين بسؤالِ الرجل الذي جاء إلى النبيِّ -عليه الصلاة والسلام- فقال: يا رسول الله، كم نعفو عن الخادم؟ فصمَت، ثم أعادَ عليه الكلام فصمَت، فلمّا كان في الثالثة قال: \"اعفوا عنه في كلِّ يومٍ سبعين مرة\"(رواه أبو داود والترمذي).\n \nأيها الناس: إنّ العفو والتجاوز لا يقتضِي الذّلَّةَ والضعف، بل إنه قمَّة القوة والشجاعة وغلَبَة الهوى، لا سيَّما إذا كان العفوُ عند المقدِرَة على الانتصار؛ فقد بوَّب البخاريّ -رحمه الله- في صحيحه بابًا عن الانتصارِ من الظالم، لقوله تعالى: (وَالَّذِينَ إِذَا أَصَابَهُمُ البَغْيُ هُمْ يَنتَصِرُونَ)[الشورى:399]، وذكَرَ عن إبراهيم النخعيّ قوله: \"كانوا يكرَهون أن يُستَذَلّوا، فإذا قدروا عفَوا\"، قال الحسن بنُ علي -رضي الله تعالى عنهما-: \"لو أنَّ رجلاً شتَمني في أذني هذه واعتذر في أُذني الأخرَى لقبِلتُ عذرَه\"، وقال جعفرُ الصادِق -رحمه الله-: \"لأن أندمَ على العفوِ عشرين مرّةً أحبُّ إليَّ من أندَم على العقوبة مرة واحدة\"، وقال الفضيل بنُ عياض -رحمه الله-: \"إذا أتاك رجلٌ يشكو إليك رجلاً فقل: يا أخي، اعفُ عنه؛ فإنَّ العفو أقرب للتقوى، فإن قال: لا يحتمِل قلبي العفوَ ولكن أنتصر كما أمرَني الله -عز وجل- فقل له: إن كنتَ تحسِن أن تنتَصِر، وإلاّ فارجع إلى بابِ العفو؛ فإنّه باب واسع، فإنه من عفَا وأصلحَ فأجره على الله\".\n \nعباد الله: إنَّ بعض الناس قد بلغ من القسوةِ ما لا يمكن معها أن يعفوَ لأحد أو يتجاوَز عنه، لا ترونَ في حياته إلاّ الانتقام والتشفِّي، ترونَه وأمثالَه كمثَل سماءٍ إذا تغيَّم لم يُرجَ صَحوُه، وإذا قَدر لا يُنتَظَر عفوه، يغضِبُه الجرمُ الخفيّ، ولا يرضيه العذرُ الجليّ، حتى إنّه ليرَى الذنبَ وهو أضيقُ من ظلِّ الرمح، ويعمَى عن العذرِ وهو أبيَنُ من وضَح النهار، ترونَه ذا أُذنين يسمَع بإحداهما القولَ فيشتطّ ويضطرب، ويحجبُ عن الأخرَى العذرَ ولو كان له حجّةٌ وبرهان.\n \nومَن هذه حالُه فهو عدوُّ عقلِه، وقد استولى عليه سلطان الهوَى فصرفَه عن الحسنِ بالعفوِ إلى القبيح بالتَّشفِّي، تقول عائشة -رضي الله تعالى عنها-: \"ما ضرب رسول الله -عليه الصلاة والسلام- شيئًا قطّ بيده، ولا امرأة ولا خادمًا، إلا أن يجاهِدَ في سبيل الله، وما نيل منه شيء قطّ فينتَقِم من صاحبه إلاّ أن يُنتَهَك شيء من محارِم الله فينتَقِم لله -عز وجل-\". (رواه مسلم).\n \nإنَّ الانتصارَ للنفس من الظلمِ حقّ، ولكنَّ العفوَ هو الكمالُ والتّقوى، (وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِّثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لاَ يُحِبُّ الظَّالِمِينَ)[الشورى:40].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المؤمنون: اعلَموا أنَّ تحضيضَ الشريعة على العفوِ والتجاوُز لم يكن مقتصِرًا على العفو في الظاهرِ دون الباطن، بل إنَّ التحضيضَ عمَّ الظاهر والباطنَ معًا؛ فأطلق على الظاهر لفظَ العفو، وأطلق على الباطنِ لفظ الصَّفح، والعفوُ والصفح بينهما تقارُبٌ في الجملة، إلاَّ أنَّ الصفحَ أبلغ من العفو؛ لأنَّ الصفح تجاوزٌ عن الذنبِ بالكلية واعتباره كأن لم يكن، أمّا العفو فإنّه يقتضي إسقاطَ اللوم الظاهر دونَ الباطن، ولذا أمَر الله نبيَّه -عليه الصلاة والسلام- به في قولِه: (فَاصْفَحِ الصَّفْحَ الْجَمِيلَ)[الحجر:85]، وهو الذي لا عتاب معه.\n \nوقد جاءتِ الآيات متضَافِرةً في ذكرِ الصفح والجمعِ بينه وبين العفو، كما في قولِه تعالى: (فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللَّهَ يُحِبُّ المُحْسِنِينَ)[المائدة:13]، وقوله: (فَاعْفُوا وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ)[البقرة:1099]، وقوله -سبحانه-: (وَلاَ يَأْتَلِ أُوْلُوا الفَضْلِ مِنكُمْ وَالسَّعَةِ أَن يُؤْتُوا أُوْلِي القُرْبَى وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ وَلْيَعْفُوا وَلْيَصْفَحُوا أَلاَ تُحِبـُّونَ أَن يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَّحِيمٌ)[التوبة:22]، وقوله -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلادِكُمْ عَدُوًا لَّكُمْ فَاحْذَرُوَهُمْ وَإِن تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ)[التغابن:14].\n \nعباد الله: إن العفو والصّفح هما خلُقُ النبيّ -عليه الصلاة والسلام-؛ فأين المشمِّرون المقتَدون؟! أين من يغالِبهم حبُّ الانتصار والانتقام؟! أين هم من خلُق سيِّد المرسَلين -عليه الصلاة والسلام-؟! سئِلَت عائشة -رضي الله عنها- عن خلُق رسولِ الله -عليه الصلاة والسلام- فقالت: \"لم يكن  فاحِشًا ولا متفحِّشًا ولا صخَّابًا في الأسواق، ولا يجزِي بالسيِّئة السيئة، ولكن يعفو ويصفح\". (رواه أحمد والترمذي).\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل سلامة الصدر 2/ثمرات وفضائل العفو 3/مواطن حضّ الشريعة على العفو 4/عفو الضعف وعفو الذل 5/ذم التشفّي والانتقام 6/الفرق بين العفو والصفح</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ العفو عن الآخرين ليس بالأمرِ الهيِّن؛ إذ له في النّفسِ ثِقلٌ لا يتِمّ التغلُّب عليه إلاّ بمصارعةِ حبِّ الانتصار والانتقامِ للنفس، ولا يكون ذلك إلا للأقوياءِ الذين استعصَوا على حظوظ النّفس ورغباتها وإن كانت حقًّا يجوزُ لهم... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332253\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيّها الناس: سلامة صدرِ المرء من الغشَش وخُلوّ نفسِه من نزعةِ الانتصار للنَّفس والتشَفِّي لحظوظِها لهي سِمَة المؤمن الصالح الهيّن اللَّيِّن الذي لا غلَّ فيه ولا حسَد، يؤثر حقَّ الآخرين على حقِّه، ويعلم أنَّ الحياةَ دارُ ممرٍّ وليسَت دار مَقرٍّ؛ إذ ما حاجةُ الدنيا في مفهومه إن لم تكُن موصِلَةً إلى الآخرة؛ بل ما قيمةُ عيشِ المرء على هذه البسيطة وهو يَكنِزُ في قلبه حبَّ الذات والغِلظة والفَظاظَة و يُفرِزُ بين الحين والآخر ما يؤكِّد من خلالِه قَسوَةَ قلبِه وضيق عَطَنه؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما أكثَرَ الذين يبحَثون عن مصادرِ العزِّة وسبُلها والتنقيب عنها يمنةً ويَسرةً والتطلُّع إلى الاصطباغِ بها أو بشيءٍ منها مهما بلَغ الجَهدُ في تحصيلها، مع كثرَتِها وتنوُّع ضُروبها، غيرَ أنَّ ثمَّةَ مصدرًا عظيمًا من مصادرِ العزَّة يغفل عنه جلُّ النّاس مع سهولَتِه وقلَّة المؤونةِ في تحصيله دون إجلابٍ عليه بخيلٍ ولا رَجلٍ؛ إنما مفتاحُه شيءٌ من قوَّةِ الإرادة وزمِّ النفسِ عن استِتمامِ حظوظها واستيفاءِ كلِّ حقوقِها، يتمثَّل هذا المفتاحُ في تصفِيَة القلب من شواغلِ حظوظ الذّات وحبِّ الأخذ دون الإعطاءِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذه العزّةُ برمَّتها يمكِن تحصيلُها في ولوجِ المرء بابَ العفو والصَّفح والتسامح والمغفرة؛ فطِيبُ النفس وحسنُ الظنّ بالآخرين وقَبول الاعتذار وإقالةُ العثرة وكَظم الغيظ والعفوُ عن الناس كلُّ ذلك يعَدّ من أهمِّ ما حضَّ عليه الإسلام في تعامُل المسلمين مع بعضِهم البعض.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومَن كانت هذه صفَته فهو خليقٌ بأن يكونَ من أهل العزَّة والرفعة؛ لأنَّ النبيَّ&nbsp;-عليه الصلاة والسلام- قال:&nbsp;\"<strong><span style=\"color: #0000ff;\">ما نقَصَت صدقةٌ من مالٍ، وما زاد الله عبدًا بعفوٍ إلاَّ عِزًّا، وما تواضَعَ أحدٌ للهِ إلا رفعَه</span></strong>\"(رواه مسلم). وفي لفظٍ لأحمد:&nbsp;\"<strong><span style=\"color: #0000ff;\">ما مِن عبدٍ ظُلِمَ بمظلمةٍ فيُغضِي عنها لله إلاَّ أعزَّه الله تعالى بها ونصَره</span></strong>\". فهذِه هي العِزَّة يا باغيَ العزة، وهذه هي الرِّفعة يا من تنشُدُها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنها -عباد الله- رِفعة وعِزّة في الدنيا والآخرة، كيف لا وقد وعد الله المتَّصفِين بها بقولِه:&nbsp;(<span style=\"color: #ff0000;\"><strong>وَسَارِعُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ&nbsp;وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ&nbsp;وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ&nbsp;*&nbsp;الَّذِينَ يُنفِقُونَ فِي السَّرَّاءِ&nbsp;وَالضَّرَّاءِ&nbsp;وَالْكَاظِمِينَ الغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ المُحْسِنِينَ</strong></span>)[آلعمران:133-1344]. والكاظِمونَ الغيظَ هم الذين لا يُعْمِلون غضَبَهم في&nbsp; الناس، بل يكفّون عنهم شرَّهم، ويحتسِبون ذلك عند الله -عز وجل-، أمّا العافون عن الناس فهم الذين يعفونَ عمَّن ظلمَهم في أنفسهم، فلا يبقَى في أنفِسهم موجِدَة على أحدٍ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن كانت هذه سجيَّته فليبشِر بمحبَّةِ الله له حيث بلَغَ مقامًا من مقاماتِ الإحسان،&nbsp;(<span style=\"color: #ff0000;\"><strong>وَاللَّهُ يُحِبُّ المُحْسِنِينَ</strong></span>)[آلعمران:1344]. ألا إنَّ مَن أحسن فقد أحبَّه الله، ومن أحبَّه الله غفَر له ورحمه،&nbsp;(<strong><span style=\"color: #ff0000;\">إِنَّ رَحْمةَ اللَّهِ قَرِيبٌ مِّنَ المُحْسِنِينَ</span></strong>)[الأعراف:56].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: العفو شِعار الصالحين الأنقِيَاء ذوِي الحِلم والأناة والنّفس الرضيّة؛ لأنَّ التنازلَ عن الحقِّ نوعُ إيثارٍ للآجلِ على العاجل، وبسطٍ لخُلُقٍ نقيٍّ تقيٍّ ينفُذ بقوّةٍ إلى شِغاف قلوب الآخرين، فلا يملِكون أمامه إلا إبداءَ نظرةِ إجلالٍ وإكبار لمن هذه صفتُه وهذا ديدَنُه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنَّ العفو عن الآخرين ليس بالأمرِ الهيِّن؛ إذ له في النّفسِ ثِقلٌ لا يتِمّ التغلُّب عليه إلاّ بمصارعةِ حبِّ الانتصار والانتقامِ للنفس، ولا يكون ذلك إلا للأقوياءِ الذين استعصَوا على حظوظ النّفس ورغباتها وإن كانت حقًّا يجوزُ لهم إمضاؤُه، لقوله تعالى:&nbsp;(<strong><span style=\"color: #ff0000;\">وَلَمَنِ انتَصَرَ بَعْدَ ظُلْمِهِ فَأُوْلَئِكَ مَا عَلَيْهِم مِّن سَبِيلٍ</span></strong>)[الشورى:411]، غيرَ أنَّ التنازل عن الحقّ&nbsp; وملكةَ النفس عن إنفاذِه لهو دليلٌ على تجاوزِ المألوفِ وخَرق العادات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومِن هنا يأتي التميُّز والبراز عن العُموم، وهذا هو الشَّديد الممدوحُ الذي يملِك نفسه عند الغضب كما في الصحيحَين وغيرهما عن النبي&nbsp;-عليه الصلاة والسلام-، وقد أخرج الإمام أحمَد في مسنده قولَ النبيِّ&nbsp;-عليه الصلاة والسلام-:&nbsp;\"<strong><span style=\"color: #0000ff;\">من كظم غيظًا وهو قادرٌ على أن ينفِذَه دعاه الله على رؤوسِ الخلائق حتى يخيِّرَهُ من أيِّ الحور شاء</span></strong>\"</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إنَّ شريعتَنا الغرّاء يوم حضَّت المسلمِين على التخلُّق بخلقِ العفو والتجاوُز لم تقصِر هذا الحضّ في نطاقٍ ضيق أو دائرة مغلَقَة، بل جعلتِ الأمرَ فيه موسَّعًا ليشمَلَ جوانبَ كثيرةً من شؤونِ التّعامُل العَامّ والخاصّ، فلقد جاء الحضُّ من الشارع الحكيم للقيادة الكُبرى وأهلِ الولاية العظمى بذلك؛ لأنَّ تمثُّل القيادَةِ بسيما العفوِ والتسامُح أمارةٌ من أمارات القائدِ الناجحِ كما أمرَ الله نبيَّه&nbsp;-عليه الصلاة والسلام-&nbsp;في قولِه:&nbsp;(<strong><span style=\"color: #ff0000;\">خُذِ العَفْوَ&nbsp;وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الجَاهِلِينَ</span></strong>)[الأعراف:199]، والعفو هنا هو التجاوُز، وكما في قوله تعالى:&nbsp;(<strong><span style=\"color: #ff0000;\">فَبِمَا رَحْمَةٍ مِّنَ اللَّهِ لِنتَ لَهُمْ&nbsp;وَلَوْ كُنتَ فَظًا غَلِيظَ القَلْبِ لانفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ&nbsp;وَاسْتَغْفِرْ لَهُمْ&nbsp;وَشَاوِرْهُمْ فِي الأَمْرِ</span></strong>)[آلعمران:195].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولقد تعدَّى الحضُّ أيضًا إلى أبوابِ الدِّماء والقِصاص كما في قولِه تعالى: (<strong><span style=\"color: #ff0000;\">فَمَن تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَّهُ</span></strong>)[المائدة:54]، كما تعدى الحضّ أيضًا إلى الزَّوجين في مسألةِ الصداق في الطلاق قبلَ الدخول حيث قال -سبحانه-:&nbsp;(<strong><span style=\"color: #ff0000;\">وَإِن طَلَّقْتُمُوهُنَّ مِن قَبْلِ أَن تَمَسُّوهُنَّ&nbsp;وَقَدْ فَرَضْتُمْ لَهُنَّ فَرِيضَةً فَنِصْفُ مَا فَرَضْتُمْ إِلاَّ أَن يَعْفُونَ أَوْ يَعْفُوَ الَّذِي بِيَدِهِ عُقْدَةُ النِّكَاحِ&nbsp;وَأَن تَعْفُوا أَقْرَبُ لِلتَّقْوَى</span></strong>)[البقرة:2377].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بل إنَّ الحضَّ على العفوِ قد تعدَّى إلى ما يخصّ تبايُع الناس وشراؤهم ومدايناتهم، فقد قال النبي&nbsp;-عليه الصلاة والسلام-:&nbsp;\"<strong><span style=\"color: #0000ff;\">من أقال مسلمًا بيعتَه أقال الله عثرتَه</span></strong>\"(رواه أبو داود وابن ماجه). وقال&nbsp;-عليه الصلاة والسلام-:&nbsp;\"<strong><span style=\"color: #0000ff;\">كان تاجرٌ يدايِن الناس، فإذا رأَى معسِرًا قال لفتيانه: تجاوَزوا عنه لعلَّ الله أن يتجاوز عنّا، فتجاوَز الله عنه</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وثمّة تأكيدٌ على عموم الحضِّ على العفوِ في التعاملِ مع الآخرين بسؤالِ الرجل الذي جاء إلى النبيِّ&nbsp;-عليه الصلاة والسلام-&nbsp;فقال: يا رسول الله، كم نعفو عن الخادم؟ فصمَت، ثم أعادَ عليه الكلام فصمَت، فلمّا كان في الثالثة قال: \"<strong><span style=\"color: #0000ff;\">اعفوا عنه في كلِّ يومٍ سبعين مرة</span></strong>\"(رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: إنّ العفو والتجاوز لا يقتضِي الذّلَّةَ والضعف، بل إنه قمَّة القوة والشجاعة وغلَبَة الهوى، لا سيَّما إذا كان العفوُ عند المقدِرَة على الانتصار؛ فقد بوَّب البخاريّ -رحمه الله- في صحيحه بابًا عن الانتصارِ من الظالم، لقوله تعالى: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ إِذَا أَصَابَهُمُ البَغْيُ هُمْ يَنتَصِرُونَ</span></strong>)[الشورى:399]، وذكَرَ عن إبراهيم النخعيّ قوله: \"<span style=\"color: #008000;\">كانوا يكرَهون أن يُستَذَلّوا، فإذا قدروا عفَوا</span>\"، قال الحسن بنُ علي -رضي الله تعالى عنهما-: \"<span style=\"color: #008000;\">لو أنَّ رجلاً شتَمني في أذني هذه واعتذر في أُذني الأخرَى لقبِلتُ عذرَه</span>\"، وقال جعفرُ الصادِق -رحمه الله-: \"لأن أندمَ على العفوِ عشرين مرّةً أحبُّ إليَّ من أندَم على العقوبة مرة واحدة\"، وقال الفضيل بنُ عياض -رحمه الله-: \"<span style=\"color: #008000;\">إذا أتاك رجلٌ يشكو إليك رجلاً فقل: يا أخي، اعفُ عنه؛ فإنَّ العفو أقرب للتقوى، فإن قال: لا يحتمِل قلبي العفوَ ولكن أنتصر كما أمرَني الله -عز وجل- فقل له: إن كنتَ تحسِن أن تنتَصِر، وإلاّ فارجع إلى بابِ العفو؛ فإنّه باب واسع، فإنه من عفَا وأصلحَ فأجره على الله</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إنَّ بعض الناس قد بلغ من القسوةِ ما لا يمكن معها أن يعفوَ لأحد أو يتجاوَز عنه، لا ترونَ في حياته إلاّ الانتقام والتشفِّي، ترونَه وأمثالَه كمثَل سماءٍ إذا تغيَّم لم يُرجَ صَحوُه، وإذا قَدر لا يُنتَظَر عفوه، يغضِبُه الجرمُ الخفيّ، ولا يرضيه العذرُ الجليّ، حتى إنّه ليرَى الذنبَ وهو أضيقُ من ظلِّ الرمح، ويعمَى عن العذرِ وهو أبيَنُ من وضَح النهار، ترونَه ذا أُذنين يسمَع بإحداهما القولَ فيشتطّ ويضطرب، ويحجبُ عن الأخرَى العذرَ ولو كان له حجّةٌ وبرهان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومَن هذه حالُه فهو عدوُّ عقلِه، وقد استولى عليه سلطان الهوَى فصرفَه عن الحسنِ بالعفوِ إلى القبيح بالتَّشفِّي، تقول عائشة -رضي الله تعالى عنها-: \"<span style=\"color: #008000;\">ما&nbsp;ضرب رسول الله&nbsp;-عليه الصلاة والسلام-&nbsp;شيئًا قطّ بيده، ولا امرأة ولا خادمًا، إلا أن يجاهِدَ في سبيل الله، وما نيل منه شيء قطّ فينتَقِم من صاحبه إلاّ أن يُنتَهَك شيء من محارِم الله فينتَقِم لله -عز وجل-</span>\". (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنَّ الانتصارَ للنفس من الظلمِ حقّ، ولكنَّ العفوَ هو الكمالُ والتّقوى، (<strong><span style=\"color: #ff0000;\">وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِّثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لاَ يُحِبُّ الظَّالِمِينَ</span></strong>)[الشورى:40].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: اعلَموا أنَّ تحضيضَ الشريعة على العفوِ والتجاوُز لم يكن مقتصِرًا على العفو في الظاهرِ دون الباطن، بل إنَّ التحضيضَ عمَّ الظاهر والباطنَ معًا؛ فأطلق على الظاهر لفظَ العفو، وأطلق على الباطنِ لفظ الصَّفح، والعفوُ والصفح بينهما تقارُبٌ في الجملة، إلاَّ أنَّ الصفحَ أبلغ من العفو؛ لأنَّ الصفح تجاوزٌ عن الذنبِ بالكلية واعتباره كأن لم يكن، أمّا العفو فإنّه يقتضي إسقاطَ اللوم الظاهر دونَ الباطن، ولذا أمَر الله نبيَّه&nbsp;-عليه الصلاة والسلام-&nbsp;به في قولِه:&nbsp;(<strong><span style=\"color: #ff0000;\">فَاصْفَحِ الصَّفْحَ الْجَمِيلَ</span></strong>)[الحجر:85]، وهو الذي لا عتاب معه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد جاءتِ الآيات متضَافِرةً في ذكرِ الصفح والجمعِ بينه وبين العفو، كما في قولِه تعالى:&nbsp;(<strong><span style=\"color: #ff0000;\">فَاعْفُ عَنْهُمْ وَاصْفَحْ إِنَّ اللَّهَ يُحِبُّ المُحْسِنِينَ</span></strong>)[المائدة:13]، وقوله:&nbsp;(<strong><span style=\"color: #ff0000;\">فَاعْفُوا&nbsp;وَاصْفَحُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ</span></strong>)[البقرة:1099]، وقوله -سبحانه-:&nbsp;(<span style=\"color: #ff0000;\"><strong>وَلاَ&nbsp;يَأْتَلِ أُوْلُوا الفَضْلِ مِنكُمْ&nbsp;وَالسَّعَةِ أَن يُؤْتُوا أُوْلِي القُرْبَى&nbsp;وَالْمَسَاكِينَ وَالْمُهَاجِرِينَ فِي سَبِيلِ اللَّهِ&nbsp;وَلْيَعْفُوا وَلْيَصْفَحُوا أَلاَ&nbsp;تُحِبـُّونَ أَن يَغْفِرَ اللَّهُ لَكُمْ&nbsp;وَاللَّهُ غَفُورٌ رَّحِيمٌ</strong></span>)[التوبة:22]، وقوله -سبحانه-:&nbsp;(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ&nbsp;وَأَوْلادِكُمْ عَدُوًا لَّكُمْ فَاحْذَرُوَهُمْ&nbsp;وَإِن تَعْفُوا&nbsp;وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ</span></strong>)[التغابن:14].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن العفو والصّفح هما خلُقُ النبيّ&nbsp;-عليه الصلاة والسلام-؛ فأين المشمِّرون المقتَدون؟! أين من يغالِبهم حبُّ الانتصار والانتقام؟! أين هم من خلُق سيِّد المرسَلين&nbsp;-عليه الصلاة والسلام-؟! سئِلَت عائشة -رضي الله عنها- عن خلُق رسولِ الله&nbsp;-عليه الصلاة والسلام-&nbsp;فقالت: \"<strong><span style=\"color: #0000ff;\">لم يكن&nbsp; فاحِشًا ولا متفحِّشًا ولا صخَّابًا في الأسواق، ولا يجزِي بالسيِّئة السيئة، ولكن يعفو ويصفح</span></strong>\". (رواه أحمد والترمذي).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "خلق_العفو.doc",
      "path": "/database/files/خلق_العفو.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%B9%D9%81%D9%88/download-file/332254"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-العفو"
}
