{
  "id": 1930,
  "title": "خلق الستر",
  "slug": "خلق-الستر",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الستر فضله وثمراته 2/من منهج النبي عليه الصلاة والسلام التلميح لا التصريح 3/أولى الناس بالستر عليه 4/ظاهرة نشر الفضائح وإشاعة القبائح وأضرارها 5/جواز التشهير بأهل المعاصي بشروط\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ بثَّ مثلِ هذا القاذورات وانتشارها آفةٌ خطيرةٌ، ومرض موجع، يفسد الدين، ويخرب الدنيا، فإذا تهتكتِ الأستارُ، تكسَّرَ الحياء من النُّفوس، وإذا نزع الحياء، ذهبت العفة وانتشر الفساد، وتجرأ الناس على الفواحش والمنكرات. وإذا علم العاصي أنَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المؤمنين: في ساعات غفلة وضعف بشري، زيَّن الشيطانُ لماعز الأسلمي فعلَ الحرام، فوقع في الزنا، عصى ماعزٌ ربَّه، وأيقن أنَّ ذاك من عَمَلِ الشيطان؛ فاحترق قلبه ندمًا، وعاش أيامًا في غمٍّ وحسرةٍ وهمٍّ، وعندها قرر ماعز أنْ يبوحَ بأمره إلى أحد بني عشيرته، وهو هزَّال بن يزيد الأسلمي، الذي أشار عليه أن يعترفَ ويقرَّ أمام النبي -صلى الله عليه وسلم- بخطيئته.\n \nمشى المذنب التائب تجرُّه رِجلاه نحوَ الرَّحمة المُهداة، ونطق بجُرمه ومَعصيته، فأعرض عنه النبي -صلى الله عليه وسلم- فكرر ماعز اعترافَه، وأقرَّ أربعًا، وألحَّ على النبي -صلى الله عليه وسلم- أنْ يُقيمَ حدَّ الله عليه، فلم يكُن بدٌّ من إقامة الحد، فرجمه الصحابة حتَّى فاضت روحُه إلى بارئها، ثم صلَّى عليه النبي -صلى الله عليه وسلم- ودعا له، واستغفر، وأثنى على توبته وصدقه مع ربِّه.\n \nفلما بلغ النبي -صلى الله عليه وسلم- أنَّ هزَّالاً الأسلميَّ هو الذي أشار عليه بالاعتراف، دعاه ثم قال: \"يا هزَّالُ، لو سترته بثَوْبك، كان خيرًا لك مما صنعت به\".\n \nمعاشرَ المؤمنين: ما أجملَ الستر! وما أعظم بركتَه! فهو خُلُق الأنبياء، وسيما الصَّالحين، هو جوهر نفيس، وعُملةٌ ثمينة، وسلوكٌ راقٍ، الستر طاعةٌ وقُربان ودِين وإحسان، به تَحفَظُ الأُمَّة ترابُطَها وبُنيانها، ويبقى لها كيانها، وبه تقومُ الأخلاق، الستر يورث المحبة، ويُثمر حسن الظَّن، ويُطفئ نارَ الفساد.\n \nوصف الرَّحمن نفسه به، فهو -سبحانه- ستِّير يستُر كثيرًا، ويحبُّ أهل السَّتر؛ يقول النبي -صلى الله عليه وسلم-: \"إنَّ الله حَيِيٌّ سِتِّير، يُحب الحياء والستر\"(رواه أبو داود والنَّسائي).\n \nعباد الله: أقرَّ الإسلامُ بهذا الخلق الكريم، وحث وكافأ عليه، قال -عليه الصلاة والسلام-: \"ومَن سَتَرَ مُسلمًا في الدُّنيا، ستره الله في الدُّنيا والآخرة\"(أخرجه مسلم).\n \nفلأجل السَّتْر شرع الإسلام حد القذف؛ حتَّى لا تكون الأعراضُ بعد ذلك كلأً مباحًا، ولأجل الستر أمر الشارعُ في إثبات حدِّ الزنا بأربعة شهود؛ حمايةً للأعراض، ولأجل الستر توعَّد الجبارُ أهلَ السوء الذين يُحبون إشاعة الفاحشة بالعذاب الأليم، (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآَخِرَةِ)[النور:19].\n \nومن أجل الستر أيضًا: نَهى الإسلامُ عن التجسس على الآخرين، فقال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا)[الحجرات:12]. قال المُفسِّرون: \"التجسسُ: البحثُ عن عيبِ المسلمين وعورتهم\".\n \nأيها الإخوة: كان النبي -صلى الله عليه وسلم- عظيمَ الحياء، عفيفَ اللِّسان، يحب الستر، حريصًا على كَتْم المعائب والزلاَّت، وكان إذا رأى شيئًا يكرهُه، عرَّض بأصحابه وألمح، فكم من مرَّة قال للناس: \"ما بال أقوام يقولون كذا وكذا\".\n \nلقد أدَّب المصطفى -صلى الله عليه وسلم- أمَّته، فأحسن تأديبها يومَ أنْ خطب بالناس، فقال: \"يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الْإِيمَانُ قَلْبَهُ لَا تَغْتَابُوا الْمُسْلِمِينَ وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ؛ فَإِنَّهُ مَنْ يَتَّبِعْ عَوْرَاتِهِمْ يَتَّبِعِ اللَّهُ عَوْرَتَهُ، وَمَنْ يَتَّبِعِ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ فِي بَيْتِهِ\"(أحمد وأبو داود).\n \nبهذا المنهج وهذه العِفَّة تربَّى الصَّحابة -رضوانُ الله عليهم- فستروا عيوبَ النَّاس، فهذا صدِّيقُ الأُمَّة -رضي الله عنه- يقول: \"لو لم أجد للسارق والزاني وشارب الخمر إلاَّ ثوبي، لأحببتُ أن أستره به\"(رواه ابن أبي شيبة، وصحح سنده الحافظُ ابن حجر).\n \nأمَّا الفاروق -رضي الله عنه- فحين سمع ذاك الرَّجل يقول للنبي -صلى الله عليه وسلم-: \"إني عالجت امرأةً فأصبت منها دون أن أمسَّها\"، بادره عمر -رضي الله عنه- يقول: \"لقد سترك الله، لو سترت على نفسك\".\n \nوأمُّنا أم المؤمنين عائشة -رضي الله عنها- قالت: \"يا نساءَ المؤمنين! إذا أذنبتْ إحداكُنَّ ذنبًا، فلا تخبرن به النَّاس، ولتستغفر الله، ولتتب إليه؛ فإنَّ العباد يُعيِّرونَ ولا يُغيِّرون، والله يُغَيِّر ولا يُعيِّر\".\n \nأيها المؤمنون: إن أَوْلى النَّاس بالسَّتْر: أن يستر العبدُ على نفسه، ويُغطي عَيْبه، فليسَ من العافية أنْ يفاخرَ العبدُ بالذنب أو أن يُباهي بالخطيئة، ليس من العافية تسميع العباد بالذُّنوب الخفيَّات، وخطايا الخلوات؛ يقول النبيُّ -صلى الله عليه وسلم-: \"كُلُّ أمتي معافى إلاَّ المجاهرون، وإنَّ من المجاهرة أنْ يعملَ الرجل بالليل عملاً، ثم يصبح وقد ستره الله، فيقول: يا فلان، عملت البارحة كذا وكذا، وقد بات يستره ربُّه، ويصبح يكشف ستر الله عليه\"(أخرجه البخاري).\n \nالستر على النفس بعد الخطيئة عملٌ مطلوب، يُرجى لصاحبه أنْ يستر عليه ربه في الآخرة. ففي الصحيحين يقولُ النبي -صلى الله عليه وسلم-: \"إِنَّ اللهَ يُدْنِي الْمُؤْمِنَ، فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْترُهُ: فَيَقُولُ: أَتَعْرِفُ ذَنْبَ كَذَا أَتَعْرِفُ ذَنْبَ كَذَا فَيَقُولُ: نَعَمْ أَيْ رَبِّ حَتَّى إِذَا قَرَّرَهُ بِذُنوبِهِ، وَرَأَى فِي نَفْسِهِ أَنَّهُ هَلَكَ قَالَ: سَتَرْتُهَا عَليْكَ فِي الدُّنْيَا وَأَنَا أَغْفِرُهَا لَكَ الْيَوْمَ\".\n \nوأحقُّ الناس بالستر وكتم العيب كذلك: ذوو الهيئات وأهل المروءة، الذين ليس مِن عادتِهم المجاهرة بالمعاصي، وليسوا من المسوِّقين للمنكرات، فالستر على هؤلاء يأتي في الصَّفِّ الأول والمقام الأكمل، قال -صلى الله عليه وسلم-: \"أقيلوا ذوي الهيئات عثراتهم إلاَّ الحدود\"(رواه أحمد).\n \nمعاشر المؤمنين: إذا قلَّبنا النَّظر في مُجتمعات المسلمين، نرى ظاهرةَ نشر الفضائح وإشاعة القبائح قد انتشرت انتشارًا مروِّعًا؛ عَبْرَ الهواتف المحمولة عبر وسائل التواصل، وصفحات الإنترنت، وشاشات الفضائيَّات، حتَّى غدت هذه الأخبار وأحداثها أسرع انتقالاً وأوسع انتشارًا، فلا دِين يَمنع، ولا خُلُق يردع.\n \nفصِنفٌ من الناس تراه سمَّاعًا لقَالة السوء، نقَّالاً لأخبار الفَساد، يتلذَّذ بإشاعتها وإذاعتها، الظَّن عنده يقين، والإشاعة في منطقه حقيقة، ولا توجد هفوة في ميزانه، لا يمل من تكرار الأخبار المشؤومة، ولا يفتر من ترصد الأحداث المرذولة. ويصدق عليه قول ابنُ القيم -رحمه الله-: \"ومِنَ النَّاس مَن طبعُه طبع خنزير، يمر بالطيِّبات، فلا يقف عليها، وهكذا كثير من الناس يسمع منك ويرى من المحاسن أضعافَ المساوئ، فلا يحفظها ولا ينقلها، فإذا رأى سقطةً أو كلمةً عوراء، وجد بُغيته، وجعلها فاكهته ونَقلها\".\n \nعباد الله: إنَّ بثَّ مثلِ هذا القاذورات وانتشارها آفةٌ خطيرةٌ، ومرض موجع، يفسد الدين، ويخرب الدنيا، فإذا تهتكتِ الأستارُ، تكسَّرَ الحياء من النُّفوس، وإذا نزع الحياء، ذهبت العفة وانتشر الفساد، وتجرأ الناس على الفواحش والمنكرات.\n \nإذا علم العاصي أنَّ الأفواه لاكته، والنَّظرات قد نهشته، والأصابع قد أشارته، لم يبالِ بعدها بمجاهرةٍ في مَعصية أو مفاخرة بذنب. روى أبو داود وصحَّحه النَّووي عن رسول الله -صلى الله عليه وسلم- قال: \"إنَّك إن اتَّبعت عَوْرَاتِ النَّاس، أفسدتهم أو كدت أن تفسدَهم\".\n \nإن شيوع الفاحشة وانتشارُ شرارتِها الأُولى سببه إذاعةُ الأخبار السيِّئة، والمعاصي الخفية، فيجترئ ضعافُ النفوس ومرضى القلوب على مُعاقرتها في الهواء الطلق، بلا خوفٍ من خالقٍ أو حياءٍ من مخلوق.\n \nوإذا انتشرتْ المعائب، وأُفْشِيَت المثالبُ، فلا تسلْ بعد ذلك عن عدم ثِقَة الناس بعضهم ببعض، فينتشر الاعتراك والتصادُم بين أفراد المجتمع الواحد؛ إذ إنَّ إشاعة عورات الآخرين سببٌ لبذر الشقاق، وتنافر القلوب وعدم الْتِمَامها.\n \nإخوة الإيمان: الستر على المعاصي لا يعني ترك مناصحة مَن وقع فيها، وإسداء التوجيه المناسب لهم، ولا يعني إسقاطَ الحدِّ على من وجب عليه الحد.\n \nوالستر على الخطايا أيضًا لا يعني تهوينها في النفس، وموت القلب تجاهها، فالقلب الذي لا ينقبض غيرةً على دين الله وحرمات المسلمين هو قلبٌ خاوي الإيمان.\n \nعباد الله: وإذا كان نشر فضائح العباد قد ذَمَّ الشرعُ فاعله وتوعده، فكيف بمَنْ يتهمون الآخرين بالظن، ويشيعون التُّهَمَ بالوهم، يفترون على الأبرياء، ويشوهون صورة الفضلاء بالإفْكِ والبهتان، فهذا عند الله عظيم وجُرم كبير، قال -تعالى-: (إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللهِ عَظِيمٌ)[النور:15].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nفيا إخوةَ الإيمان: وأشنع من التشهير بالمعصية وأقبح أنْ يُعيِّر المرءُ أخاه بالذنب، ويثلب عليه بالمعصية، فهذا -لعَمْر الله- خُلُقٌ دنيء، وسلوك تأباه الشِّيَم، وفي الحديث: \"لا تظهر الشَّماتة لأخيك، فيعافيه الله ويبتليك\"(رواه الترمذي بسند ضعيف). يقول الفضل بن عياض: \"المؤمن يستر وينصح، والفاجر يهتك ويُعيِّر\"، ويقول الحسن البصري: \"كان يقال: مَن عَيَّر أخاه بذنب تاب منه، لم يَمتْ حتَّى يبتليه الله به\".\n \nفيا مَن يرجو الله واليوم الآخر: لسانَك لسانَك، صُنْه عن أعراض المسلمين، وسمْعَك سمعَك، صُنه عن التحسُّس والتجسس، تذكَّر كما أنَّ للناس عيوبًا، فلك عيوبٌ أيضًا، وكما لهم حرماتٌ ومحارم، لك أيضًا مثل ذلك.\n \nلَسَانُكَ لاَ تَذْكُرْ بِهِ عَوْرَةَ امْرِئٍ *** فَكُلُّكَ عَوْرَاتٌ وَلِلنَّاسِ أَلْسُنُ\nوَعَيْنُكَ إِنْ أَبْدَتْ إِلَيْكَ مَعَائِبًا *** فَدَعْهَا وَقُلْ يَا عَيْنُ لِلنَّاسِ أَعْيُنُ\n \nتذكر -أخي المسلم- أنَّ الجزاءَ من جنس العمل، جزاءً وفاقًا، فمن فضح إخوانَه المسلمين، سلَّط عليه ألسنةً حدادًا تهتك ستره، وتفضح أمره. قال بعضُ السلف: \"أدركتُ أقوامًا لم يكُن لهم عيوبٌ، فذكروا عيوبَ الناس، فذكر الناسُ لهم عيوبًا، وأدركت أقوامًا كانت لهم عيوبٌ، فكفُّوا عن عيوب الناس، فنُسِيَت عيوبُهم.\"\n \nعباد الله: وإذا جعل المرءُ مَخافةَ الله بين عينيه، واستشعر حقًّا وصدقًا أنَّه سيتحمل وِزرَ كلِّ كلمة تهدم ولا تبني، لعفَّ لسانُه، وزان قولَه، ومن كان يؤمن بالله واليوم الآخر، فليقلْ خيرًا أو ليصمت.\n \nوأخيرًا -إخوةَ الإيمان- فخُلُقُ الستر هو الأصل والأساس في التعامُل مع الخطأ والأخطاء، إلاَّ أنه أحيانًا يكون التشهير والفضيحة هو الدَّواء وهو النصيحة، فإذا أعلن المرءُ فجوره، ودعا له ونادى، كان التحذيرُ منه وفضحه أسلوبًا واجبًا لا تبرأ الذِّمَّة إلا به. سُئِلَ الإمامُ أحمد: إذا عُلِمَ من الرجل الفُجُور، أيُخبر به النَّاس، قال: \"لا، بل يستر عليه؛ إلاَّ أن يكون داعية.\"\n \nويكون التشهيرُ بأهل المعصية مطلوبًا أيضًا إذا كان ضررُها متعدِّيًا للمجتمع كلِّه؛ كمن يروج للانحرافات العَقديَّة والفكرية، أو يتعاطى السِّحر والكهانة والشَّعوذة، أو يروِّج للمُخدِّرات، أو يهدد الأمن.\n \nفهؤلاء يَجبُ فضحُهم وهَتْك سترهم؛ حماية للدين، ونصحًا للأمة، وحفظًا للأعراض والعقول والدِّماء.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الستر فضله وثمراته 2/من منهج النبي عليه الصلاة والسلام التلميح لا التصريح 3/أولى الناس بالستر عليه 4/ظاهرة نشر الفضائح وإشاعة القبائح وأضرارها 5/جواز التشهير بأهل المعاصي بشروط</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ بثَّ مثلِ هذا القاذورات وانتشارها آفةٌ خطيرةٌ، ومرض موجع، يفسد الدين، ويخرب الدنيا، فإذا تهتكتِ الأستارُ، تكسَّرَ الحياء من النُّفوس، وإذا نزع الحياء، ذهبت العفة وانتشر الفساد، وتجرأ الناس على الفواحش والمنكرات. وإذا علم العاصي أنَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332306\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشر المؤمنين: في ساعات غفلة وضعف بشري، زيَّن الشيطانُ لماعز الأسلمي فعلَ الحرام، فوقع في الزنا، عصى ماعزٌ ربَّه، وأيقن أنَّ ذاك من عَمَلِ الشيطان؛ فاحترق قلبه ندمًا، وعاش أيامًا في غمٍّ وحسرةٍ وهمٍّ، وعندها قرر ماعز أنْ يبوحَ بأمره إلى أحد بني عشيرته، وهو هزَّال بن يزيد الأسلمي، الذي أشار عليه أن يعترفَ ويقرَّ أمام النبي -صلى الله عليه وسلم- بخطيئته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">مشى المذنب التائب تجرُّه رِجلاه نحوَ الرَّحمة المُهداة، ونطق بجُرمه ومَعصيته، فأعرض عنه النبي -صلى الله عليه وسلم- فكرر ماعز اعترافَه، وأقرَّ أربعًا، وألحَّ على النبي -صلى الله عليه وسلم- أنْ يُقيمَ حدَّ الله عليه، فلم يكُن بدٌّ من إقامة الحد، فرجمه الصحابة حتَّى فاضت روحُه إلى بارئها، ثم صلَّى عليه النبي -صلى الله عليه وسلم- ودعا له، واستغفر، وأثنى على توبته وصدقه مع ربِّه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فلما بلغ النبي -صلى الله عليه وسلم- أنَّ هزَّالاً الأسلميَّ هو الذي أشار عليه بالاعتراف، دعاه ثم قال: \"<strong><span style=\"color: #0000ff;\">يا هزَّالُ، لو سترته بثَوْبك، كان خيرًا لك مما صنعت به</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشرَ المؤمنين: ما أجملَ الستر! وما أعظم بركتَه! فهو خُلُق الأنبياء، وسيما الصَّالحين، هو جوهر نفيس، وعُملةٌ ثمينة، وسلوكٌ راقٍ، الستر طاعةٌ وقُربان ودِين وإحسان، به تَحفَظُ الأُمَّة ترابُطَها وبُنيانها، ويبقى لها كيانها، وبه تقومُ الأخلاق، الستر يورث المحبة، ويُثمر حسن الظَّن، ويُطفئ نارَ الفساد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وصف الرَّحمن نفسه به، فهو -سبحانه- ستِّير يستُر كثيرًا، ويحبُّ أهل السَّتر؛ يقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إنَّ الله حَيِيٌّ سِتِّير، يُحب الحياء والستر</span></strong>\"(رواه أبو داود والنَّسائي).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: أقرَّ الإسلامُ بهذا الخلق الكريم، وحث وكافأ عليه، قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">ومَن سَتَرَ مُسلمًا في الدُّنيا، ستره الله في الدُّنيا والآخرة</span></strong>\"(أخرجه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فلأجل السَّتْر شرع الإسلام حد القذف؛ حتَّى لا تكون الأعراضُ بعد ذلك كلأً مباحًا، ولأجل الستر أمر الشارعُ في إثبات حدِّ الزنا بأربعة شهود؛ حمايةً للأعراض، ولأجل الستر توعَّد الجبارُ أهلَ السوء الذين يُحبون إشاعة الفاحشة بالعذاب الأليم، (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآَخِرَةِ</span></strong>)[النور:19].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أجل&nbsp;الستر&nbsp;أيضًا: نَهى الإسلامُ عن التجسس على الآخرين، فقال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا</span></strong>)[الحجرات:12]. قال المُفسِّرون: \"<span style=\"color: #008000;\">التجسسُ: البحثُ عن عيبِ المسلمين وعورتهم</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: كان النبي -صلى الله عليه وسلم- عظيمَ الحياء، عفيفَ اللِّسان، يحب الستر، حريصًا على كَتْم المعائب والزلاَّت، وكان إذا رأى شيئًا يكرهُه، عرَّض بأصحابه وألمح، فكم من مرَّة قال للناس: \"<strong><span style=\"color: #0000ff;\">ما بال أقوام يقولون كذا وكذا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد أدَّب المصطفى -صلى الله عليه وسلم- أمَّته، فأحسن تأديبها يومَ أنْ خطب بالناس، فقال: \"<strong><span style=\"color: #0000ff;\">يَا مَعْشَرَ مَنْ آمَنَ بِلِسَانِهِ وَلَمْ يَدْخُلِ الْإِيمَانُ قَلْبَهُ لَا تَغْتَابُوا الْمُسْلِمِينَ وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ؛ فَإِنَّهُ مَنْ يَتَّبِعْ عَوْرَاتِهِمْ يَتَّبِعِ اللَّهُ عَوْرَتَهُ، وَمَنْ يَتَّبِعِ اللَّهُ عَوْرَتَهُ يَفْضَحْهُ فِي بَيْتِهِ</span></strong>\"(أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بهذا المنهج وهذه العِفَّة تربَّى الصَّحابة -رضوانُ الله عليهم- فستروا عيوبَ النَّاس، فهذا صدِّيقُ الأُمَّة -رضي الله عنه- يقول: \"<span style=\"color: #008000;\">لو لم أجد للسارق والزاني وشارب الخمر إلاَّ ثوبي، لأحببتُ أن أستره به</span>\"(رواه ابن أبي شيبة، وصحح سنده الحافظُ ابن حجر).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أمَّا الفاروق -رضي الله عنه- فحين سمع ذاك الرَّجل يقول للنبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إني عالجت امرأةً فأصبت منها دون أن أمسَّها</span></strong>\"، بادره عمر -رضي الله عنه- يقول: \"<strong><span style=\"color: #0000ff;\">لقد سترك الله، لو سترت على نفسك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأمُّنا أم المؤمنين عائشة -رضي الله عنها- قالت: \"<span style=\"color: #008000;\">يا نساءَ المؤمنين! إذا أذنبتْ إحداكُنَّ ذنبًا، فلا تخبرن به النَّاس، ولتستغفر الله، ولتتب إليه؛ فإنَّ العباد يُعيِّرونَ ولا يُغيِّرون، والله يُغَيِّر ولا يُعيِّر</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: إن أَوْلى النَّاس بالسَّتْر: أن يستر العبدُ على نفسه، ويُغطي عَيْبه، فليسَ من العافية أنْ يفاخرَ العبدُ بالذنب أو أن يُباهي بالخطيئة، ليس من العافية تسميع العباد بالذُّنوب الخفيَّات، وخطايا الخلوات؛ يقول النبيُّ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">كُلُّ أمتي معافى إلاَّ المجاهرون، وإنَّ من المجاهرة أنْ يعملَ الرجل بالليل عملاً، ثم يصبح وقد ستره الله، فيقول: يا فلان، عملت البارحة كذا وكذا، وقد بات يستره ربُّه، ويصبح يكشف ستر الله عليه</span></strong>\"(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الستر على النفس بعد الخطيئة عملٌ مطلوب، يُرجى لصاحبه أنْ يستر عليه ربه في الآخرة. ففي الصحيحين يقولُ النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللهَ يُدْنِي الْمُؤْمِنَ، فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْترُهُ: فَيَقُولُ: أَتَعْرِفُ ذَنْبَ كَذَا أَتَعْرِفُ ذَنْبَ كَذَا فَيَقُولُ: نَعَمْ أَيْ رَبِّ حَتَّى إِذَا قَرَّرَهُ بِذُنوبِهِ، وَرَأَى فِي نَفْسِهِ أَنَّهُ هَلَكَ قَالَ: سَتَرْتُهَا عَليْكَ فِي الدُّنْيَا وَأَنَا أَغْفِرُهَا لَكَ الْيَوْمَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأحقُّ الناس بالستر وكتم العيب كذلك: ذوو الهيئات وأهل المروءة، الذين ليس مِن عادتِهم المجاهرة بالمعاصي، وليسوا من المسوِّقين للمنكرات، فالستر على هؤلاء يأتي في الصَّفِّ الأول والمقام الأكمل، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أقيلوا ذوي الهيئات عثراتهم إلاَّ الحدود</span></strong>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشر المؤمنين: إذا قلَّبنا النَّظر في مُجتمعات المسلمين، نرى ظاهرةَ نشر الفضائح وإشاعة القبائح قد انتشرت انتشارًا مروِّعًا؛ عَبْرَ الهواتف المحمولة عبر وسائل التواصل، وصفحات الإنترنت، وشاشات الفضائيَّات، حتَّى غدت هذه الأخبار وأحداثها أسرع انتقالاً وأوسع انتشارًا، فلا دِين يَمنع، ولا خُلُق يردع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فصِنفٌ من الناس تراه سمَّاعًا لقَالة السوء، نقَّالاً لأخبار الفَساد، يتلذَّذ بإشاعتها وإذاعتها، الظَّن عنده يقين، والإشاعة في منطقه حقيقة، ولا توجد هفوة في ميزانه، لا يمل من تكرار الأخبار المشؤومة، ولا يفتر من ترصد الأحداث المرذولة. ويصدق عليه قول ابنُ القيم -رحمه الله-: \"<span style=\"color: #008000;\">ومِنَ النَّاس مَن طبعُه طبع خنزير، يمر بالطيِّبات، فلا يقف عليها، وهكذا كثير من الناس يسمع منك ويرى من المحاسن أضعافَ المساوئ، فلا يحفظها ولا ينقلها، فإذا رأى سقطةً أو كلمةً عوراء، وجد بُغيته، وجعلها فاكهته ونَقلها</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إنَّ بثَّ مثلِ هذا القاذورات وانتشارها آفةٌ خطيرةٌ، ومرض موجع، يفسد الدين، ويخرب الدنيا، فإذا تهتكتِ الأستارُ، تكسَّرَ الحياء من النُّفوس، وإذا نزع الحياء، ذهبت العفة وانتشر الفساد، وتجرأ الناس على الفواحش والمنكرات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إذا علم العاصي أنَّ الأفواه لاكته، والنَّظرات قد نهشته، والأصابع قد أشارته، لم يبالِ بعدها بمجاهرةٍ في مَعصية أو مفاخرة بذنب. روى أبو داود وصحَّحه النَّووي عن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">إنَّك إن اتَّبعت عَوْرَاتِ النَّاس، أفسدتهم أو كدت أن تفسدَهم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن شيوع الفاحشة وانتشارُ شرارتِها الأُولى سببه إذاعةُ الأخبار السيِّئة، والمعاصي الخفية، فيجترئ ضعافُ النفوس ومرضى القلوب على مُعاقرتها في الهواء الطلق، بلا خوفٍ من خالقٍ أو حياءٍ من مخلوق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا انتشرتْ المعائب، وأُفْشِيَت المثالبُ، فلا تسلْ بعد ذلك عن عدم ثِقَة الناس بعضهم ببعض، فينتشر الاعتراك والتصادُم بين أفراد المجتمع الواحد؛ إذ إنَّ إشاعة عورات الآخرين سببٌ لبذر الشقاق، وتنافر القلوب وعدم الْتِمَامها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إخوة الإيمان: الستر على المعاصي لا يعني ترك مناصحة مَن وقع فيها، وإسداء التوجيه المناسب لهم، ولا يعني إسقاطَ الحدِّ على من وجب عليه الحد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والستر على الخطايا أيضًا لا يعني تهوينها في النفس، وموت القلب تجاهها، فالقلب الذي لا ينقبض غيرةً على دين الله وحرمات المسلمين هو قلبٌ خاوي الإيمان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وإذا كان نشر فضائح العباد قد ذَمَّ الشرعُ فاعله وتوعده، فكيف بمَنْ يتهمون الآخرين بالظن، ويشيعون التُّهَمَ بالوهم، يفترون على الأبرياء، ويشوهون صورة الفضلاء بالإفْكِ والبهتان، فهذا عند الله عظيم وجُرم كبير، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللهِ عَظِيمٌ</span></strong>)[النور:15].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فيا إخوةَ الإيمان: وأشنع من التشهير بالمعصية وأقبح أنْ يُعيِّر المرءُ أخاه بالذنب، ويثلب عليه بالمعصية، فهذا -لعَمْر الله- خُلُقٌ دنيء، وسلوك تأباه الشِّيَم، وفي الحديث: \"<strong><span style=\"color: #0000ff;\">لا تظهر الشَّماتة لأخيك، فيعافيه الله ويبتليك</span></strong>\"(رواه الترمذي بسند ضعيف). يقول الفضل بن عياض: \"<span style=\"color: #008000;\">المؤمن يستر وينصح، والفاجر يهتك ويُعيِّر</span>\"، ويقول الحسن البصري: \"<span style=\"color: #008000;\">كان يقال: مَن عَيَّر أخاه بذنب تاب منه، لم يَمتْ حتَّى يبتليه الله به</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فيا مَن يرجو الله واليوم الآخر: لسانَك لسانَك، صُنْه عن أعراض المسلمين، وسمْعَك سمعَك، صُنه عن التحسُّس والتجسس، تذكَّر كما أنَّ للناس عيوبًا، فلك عيوبٌ أيضًا، وكما لهم حرماتٌ ومحارم، لك أيضًا مثل ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لَسَانُكَ لاَ تَذْكُرْ بِهِ عَوْرَةَ امْرِئٍ *** فَكُلُّكَ عَوْرَاتٌ وَلِلنَّاسِ أَلْسُنُ</p>\n<p style=\"direction: rtl;\">وَعَيْنُكَ إِنْ أَبْدَتْ إِلَيْكَ مَعَائِبًا *** فَدَعْهَا وَقُلْ يَا عَيْنُ لِلنَّاسِ أَعْيُنُ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تذكر -أخي المسلم- أنَّ الجزاءَ من جنس العمل، جزاءً وفاقًا، فمن فضح إخوانَه المسلمين، سلَّط عليه ألسنةً حدادًا تهتك ستره، وتفضح أمره. قال بعضُ السلف: \"<span style=\"color: #008000;\">أدركتُ أقوامًا لم يكُن لهم عيوبٌ، فذكروا عيوبَ الناس، فذكر الناسُ لهم عيوبًا، وأدركت أقوامًا كانت لهم عيوبٌ، فكفُّوا عن عيوب الناس، فنُسِيَت عيوبُهم</span>.\"</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وإذا جعل المرءُ مَخافةَ الله بين عينيه، واستشعر حقًّا وصدقًا أنَّه سيتحمل وِزرَ كلِّ كلمة تهدم ولا تبني، لعفَّ لسانُه، وزان قولَه، ومن كان يؤمن بالله واليوم الآخر، فليقلْ خيرًا أو ليصمت.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأخيرًا -إخوةَ الإيمان- فخُلُقُ الستر هو الأصل والأساس في التعامُل مع الخطأ والأخطاء، إلاَّ أنه أحيانًا يكون التشهير والفضيحة هو الدَّواء وهو النصيحة، فإذا أعلن المرءُ فجوره، ودعا له ونادى، كان التحذيرُ منه وفضحه أسلوبًا واجبًا لا تبرأ الذِّمَّة إلا به. سُئِلَ الإمامُ أحمد: إذا عُلِمَ من الرجل الفُجُور، أيُخبر به النَّاس، قال: \"<span style=\"color: #008000;\">لا، بل يستر عليه؛ إلاَّ أن يكون داعية</span>.\"</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويكون التشهيرُ بأهل المعصية مطلوبًا أيضًا إذا كان ضررُها متعدِّيًا للمجتمع كلِّه؛ كمن يروج للانحرافات العَقديَّة والفكرية، أو يتعاطى السِّحر والكهانة والشَّعوذة، أو يروِّج للمُخدِّرات، أو يهدد الأمن.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهؤلاء يَجبُ فضحُهم وهَتْك سترهم؛ حماية للدين، ونصحًا للأمة، وحفظًا للأعراض والعقول والدِّماء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "خلق_الستر.doc",
      "path": "/database/files/خلق_الستر.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%B3%D8%AA%D8%B1/download-file/332307"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-الستر"
}
