{
  "id": 2115,
  "title": "خلق الإنسان من عجل",
  "slug": "خلق-الإنسان-من-عجل-2",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "اقتباس\n                    عباد الله: الأناة والتثبت وعدم العجلة صفة عظيمة من الصفات التي يحبها الله -عز وجل-، فليحرص المسلم على الاتصاف بها، ويقابلها العجلة وهي خلق مذموم. والعجلة لها صور متعددة؛ من أبرز صورها: العجلة في نقل الأخبار قبل التثبت من صحتها، فيسمع الإنسان...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدلله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليما كثيرا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران: 102].\n(يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء: 1].\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 71].\n \nأما بعد:\n \nفيقول ربنا -تبارك وتعالى-: (خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ) [الأنبياء: 37] أي أن العجلة طبيعته؛ كما في قوله: (خَلْقَ الْإِنسَانِ مِن طِينٍ) [السجدة: 7].\n \nويقول في وصفه: (وَيَدْعُ الإِنسَانُ بِالشَّرِّ دُعَاءهُ بِالْخَيْرِ وَكَانَ الإِنسَانُ عَجُولاً) [الإسراء: 11] أي أن العجلة وصفه، فاجتمع في الإنسان طبيعة العجلة ووصفه بها.\n \nوجاء وصف العجلة في القرآن وما تصرف عنهما في القرآن الكريم في سبعة وثلاثين موضعا كلها على سبيل الذم والنهي إلا في موضعين أو ثلاثة.\n \nالعجلة والاستعجال في البشر صفة متأصلة في نفوسهم، مجبول عليها كثير من الناس في أقوالهم وأفعالهم، وقلَّ من يسلم منها، ويتحلى بضدها من الرفق والتأني والتثبت.\n \nوالعجل من الناس يقول قبل أن يعلم، ويجيب قبل أن يفهم، ويحمد قبل أن يجرب، ويذم بعدما يحمد، ويعزم قبل أن يفكر، ويمضي قبل أن يعزم، فتصحبه الندمات وتعتزله السلامات.\n \nوكانت العرب تكني العجلة: بأم الندامات.\n \nإن الاستعجال في الأمور قبل أوانها ووقتها مفسد لها في الغالب.\n \nوإن الأناة والحلم والتؤدة والرفق من الصفات العظيمة التي يحبها الله -تبارك وتعالى- ويرضى عنها، ويعطي عليها ما لا يعطي على غيرها.\n \nوإن التأني والتثبت والنظر في العواقب من عزم الأمور، وسمات أهل العلم والعقل والدين والرأي.\n \nولقد أمر الله -تبارك وتعالى- نبيه محمدا -صلى الله عليه وسلم- بالتأني وعدم العجلة في مواضع من كتابه الكريم؛ مما يدل على فضل الأناة ومكانتها، والحذر مما يناقضها في الحياة، يقول الله -تعالى-: (وَلَا تَعْجَلْ بِالْقُرْآنِ مِن قَبْلِ أَن يُقْضَى إِلَيْكَ وَحْيُهُ وَقُل رَّبِّ زِدْنِي عِلْمًا) [طـه: 114]، ويقول: (فَاصْبِرْ كَمَا صَبَرَ أُوْلُوا الْعَزْمِ مِنَ الرُّسُلِ وَلَا تَسْتَعْجِل لَّهُمْ) [الأحقاف: 35].\n \nوجاء في صحيح مسلم عن ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال للأشج بن عبد القيس: \"إن فيك خصلتين يحبهما الله: الحلم والأناة\" و\"الأناة\" تعني التثبت وترك العجلة.\n \nوسبب قول النبي -صلى الله عليه وسلم- هذا: أن وفد عبد القيس لما وصلوا المدينة بادروا إلى النبي -صلى الله عليه وسلم-، فأقام الأشج عند رحالهم فجمعها وعقل ناقته ولبس أحسن ثيابه، ثم أقبل إلى النبي -صلى الله عليه وسلم-، فقربه النبي -صلى الله عليه وسلم- وأجلسه إلى جانبه، ثم قال لهم النبي -صلى الله عليه وسلم-: \"تبايعون على أنفسكم وقومكم؟\" قال القوم: نعم. فقال الأشج: يا رسول الله إنك لم تزاول الرجل عن شيء أشد عليه من دينه، نبايعك على أنفسنا ونرسل من يدعوهم، فمن اتبعنا كان منا ومن أبى قاتلناه؟ فقال النبي -صلى الله عليه وسلم-: \"صدقت، إن فيك خصلتين يحبهما الله: الحلم والأناة\".\n \nفالأناة تربصه حتى نظر في مصالحه ولم يعجل.\n \nوالحلم هذا القول الذي قاله الدال على صحة عقله، وجودة نظره للعواقب.\n \nعباد الله: الأناة والتثبت وعدم العجلة صفة عظيمة من الصفات التي يحبها الله -عز وجل-، فليحرص المسلم على الاتصاف بها، ويقابلها العجلة وهي خلق مذموم.\n \nوالعجلة لها صور متعددة، من أبرز صورها: العجلة في نقل الأخبار قبل التثبت من صحتها، فيسمع الإنسان الخبر فيطير به وينشره في الناس من غير تثبت ولا أناة.\n \nونحن الآن نعيش في عصر وسائل التواصل السريع التي تنقل الأخبار بسرعة عجيبة.\n \nومن هنا يتأكد الحرص على الأناة والتثبت، وترك العجلة في نقل الأخبار، وخاصة ما كان منها متعلقا بأعراض أشخاص؛ فإن أمرها عند الله عظيم جدا كما قال ربنا -تبارك وتعالى-: (إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُم مَّا لَيْسَ لَكُم بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظِيمٌ) [النور: 15].\n \nوقوله: (إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ) من المعلوم أن التلقي يكون بالأذن، لكن في هذا الإشارة إلى العجلة في نقل الخبر وعدم التثبت: (وتَقُولُونَ بِأَفْوَاهِكُم مَّا لَيْسَ لَكُم بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا) فبعض الناس يعجل في نقل الأخبار ويتكلم ويحسب أن هذا الكلام هينا، وهو إذا كان في عرض امرئ مسلم فإن أمره عند الله -عز وجل- عظيم.\n \nفينبغي التثبت في نقل الأخبار وعدم إشاعتها إلا بعد التأكد من صحتها وبعد الترجح من المصلحة في نقلها.\n \nومن صور العجلة المذمومة: العجلة في الحكم على الأشخاص والأقوال والأفعال والنيات والمقاصد قبل البحث والتحري، وفي سوء الظن بالآخرين من قبل التثبت واليقين، وقد قال الله -تبارك وتعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِن جَاءكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَن تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ) [الحجرات: 6].\n \nومن صور العجلة المذمومة: العجلة في القول على الله -تعالى- بغير علم، فإن من الناس من يفتي قبل أن يستفتى، ويشهد قبل أن يستشهد.\n \nوقد كان سلف هذه الأمة من الصحابة والتابعين كانوا يهابون الفتوى ويتريثون فيها ويشددون، بل ويتدافعونها فيما بينهم، جاء في صحيح البخاري عن عبد الرحمن بن أبي ليلى قال: \"أدركت عشرين ومائة من الأنصار من أصحاب النبي -صلى الله عليه وسلم- ما منهم أحد يحدث بحديث إلا ود أن أخاه كفاه\".\n \nومن صور العجلة المذمومة: العجلة في معالجة المشاكل الأسرية التي لا يخلو منها أي بيت، فقد يتعجل الإنسان عند وقوع مشكلة لسبب تافه، يتعجل فيوقع الطلاق ثم يندم بعد ذلك ندما عظيما، وربما ذهب إلى من يفتيه بإرجاع زوجته، ولو كان ابتعد عن العجلة وتأنى وتثبت لم يحصل منه هذا الذي قد ندم عليه.\n \nفيتعجل ويطلق امرأته ويتسبب في هدم بيته وتفريق أسرته وتشتيت أولاده لأمر كان يمكن أن يتلافاه بترك العجلة وبالتأني والصبر، وقد قال النبي -صلى الله عليه وسلم-: \"استوصوا بالنساء فإن المرأة خلقت من ضلع، وإن أعوج ما في الضلع أعلاه، فإن ذهبت تقيمه كسرته، وكسرها طلاقها، وإن تركته لم يزل أعوج، فاستوصوا بالنساء\".\n \nويقول عليه الصلاة والسلام: \"لا يفرك مؤمن مؤمنة\" أي لا يبغض ولا يكره مؤمن مؤمنة: \"إن كره منها خلقا رضي منها خلقا آخر\".\n \nومن صور العجلة المذمومة: العجلة في السير بالسيارات، فتجد بعض الناس يسرع سرعة كبيرة مخالفا أنظمة المرور، ومجاوزا السرعة المقررة نظاما، فتقوده هذه السرعة إلى الهلاك وإلى إلحاق الضرر بنفسه وبغيره.\n \nوما أكثر الحوادث التي تقع بسبب السرعة، وقد ذكر أحد مسئولي المرور هنا في مدينة الرياض: أن المرور السري قد ضبط من يقود سيارته على الطريق الدائري بسرعة مائتين وعشرين كيلو متر.\n \nوإن السير بهذه بسرعة مائتي وعشرين كيلو متر داخل المدينة لا شك أنه من إلقاء النفس للتهلكة.\n \nوالعجب أن هذا الذي يعجل ويسرع في قيادة السيارة أنه من أكثر الناس تضييعا لوقته، فلماذا العجلة؟ ولماذا هذا الاستعجال؟ أهو حرص على الوقت؟ فهذا الإنسان من أكثر الناس تضييعا لوقته، ولكنها عادة عند بعض الناس يستعجلون في كل شيء حتى في قيادة السيارة، ويستعجلون استعجالا ربما قاد بهم إلى التهلكة وأضر بغيرهم من المسلمين.\n \nبل إن بعض الناس تجد العجلة متأصلة حتى في عبادته لربه فترى من يعجل في ترك واجب أو في فعل محرم، فهناك من يعجل في الوضوء عندما يتوضأ، فربما ترك بقعا من أعضاء الوضوء لم يصبها الماء، ولما رأى النبي -صلى الله عليه وسلم- قوما توضؤوا وأعقابهم تلوح لم يمسها الماء نادى النبي -صلى الله عليه وسلم- بأعلى صوته: \"ويل للأعقاب من النار، ويل للأعقاب من النار\".\n \nوهناك من يتعجل في صلاته فينقر صلاته كنقر الغراب، ولما رأى النبي -صلى الله عليه وسلم- رجلا مسيئا في صلاته لم يطمئن فيها، قال له: \"ارجع فصل فإنك لم تصل\" ردده ثلاث مرات حتى قال ذلك الرجل: والذي بعثك بالحق ما أحسن غير هذا فعلمني؟ فعلمه النبي -صلى الله عليه وسلم- كيف يطمئن في صلاته.\n \nولهذا ذكر جمهور الفقهاء: أن الطمأنينة في الصلاة ركن من أركان الصلاة، لا تصح الصلاة بدون هذا الركن.\n \nفمن صلى صلاة لم يطمئن فيها لم تصح صلاته، وليس له من صلاته إلا التعب: \"ارجع فصل فإنك لم تصل\".\n \nومن صور الاستعجال المحرمة في الصلاة: مسابقة الإمام، فإن المطلوب من المأموم أن يكون متابعا لإمامه لا يسابقه ولا يتأخر عنه، وإنما يكون متابعا له؛ كما قال النبي -صلى الله عليه وسلم-: \"إنما جعل الإمام ليؤتم به فلا تختلفوا عليه، فإذا كبر فكبروا، وإذا ركع فاركعوا، وإذا سجد فاسجدوا\".\n \nفالمطلوب هو المتابعة، ولكن بعض الناس عجل فتجده يسابق الإمام في الركوع ويسابق الإمام في السجود، وربما يسابق الإمام في الرفع من الركوع، وقد قال النبي -صلى الله عليه وسلم-: \"أما يخشى الذي يرفع رأسه قبل الإمام أن يجعل الله رأسه رأس حمار أو يحول صورته صورة حمار\".\n \nومن صور العجلة: أن بعض الناس يأتي في آخر الناس للمسجد وربما فاتته بعض الركعات ثم ينصرف أول الناس بعد سلام الإمام، فلا يأتي بالأذكار بعد السلام. استعجال إلى ماذا؟ لا شيء، أو إلى أمور تافهة، أو مجرد عادة متأصلة في نفسه في الاستعجال، فأموره كلها مبنية على العجلة حتى في مجيئه للمسجد وحتى في صلاته.\n \nومن صور العجلة المذمومة: العجلة في إجابة الدعاء، فإن العجلة في إجابة الدعاء من موانع إجابة الدعاء؛ كما قال النبي -صلى الله عليه وسلم-: \"يستجاب لأحدكم ما لم يعجل يقول: قد دعوت، قد دعوت، فلم يستجب لي\" [متفق على صحته].\n \nفبعض الناس يريد أنه إذا دعا الله مرة واحدة استجاب الله له، فإذا لم ير أثر الإجابة تحسر وترك الدعاء، وهذا من أعظم موانع الإجابة.\n \nالمطلوب من المسلم أن يلح على الله -تعالى في الدعاء، وألا يستعجل الإجابة، وأن يستشعر أن الله قد جعل لكل شيء قدرا، وأن يحسن الظن بالله -عز وجل- بأن الله سيجيب دعاءه، فهذه الأمور من أسباب إجابة الدعاء.\n \nوأما الاستعجال في طلب الإجابة فهو من أعظم موانع إجابة الدعاء، بل إن بعض الناس ربما يستعجل في دعائه بأن يدعو الله -تعالى- أن يعجل له أمورا كما جاء في قصة ذلك الرجل كما في صحيح مسلم عن أنس -رضي الله عنه- قال: دخل النبي -صلى الله عليه وسلم- على رجل من أصحابه يعوده وقد أصبح كالفرخ، فقال له النبي -صلى الله عليه وسلم-: \"هل كنت تدعو بشيء؟\" قال: نعم كنت أقول: اللهم ما كنت معاقبي به في الآخرة فعجل لي به في الدنيا، فقال النبي -صلى الله عليه وسلم-: \"سبحان الله! لا تطيقه، أفلا قلت: اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار\".\n \nفينبغي للمسلم ألا يتعجل شيئا من عذاب الله -عز وجل- أو يدعو به على نفسه، وإنما يسأل الله -تعالى- أن يرزقه سعادة الدنيا والآخرة، وخيري الدنيا والآخرة.\n \nومن أعظم الدعوات التي كان يحرص النبي -صلى الله عليه وسلم- عليها: \"ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار\".\n \nعباد الله: والعجلة وإن كانت مذمومة شرعا وعرفا إلا أن العجلة في أمور الآخرة من العبادات والطاعات، والتي تعني المسارعة للخيرات والمسابقة للطاعات هذه محمودة، فإن المسلم مطلوب منه أن يبادر للخيرات، وأن يسارع إليها، كما قال ربنا -تبارك وتعالى-: (سَابِقُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاء وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاء وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ) [الحديد: 21].\n \nويقول النبي -صلى الله عليه وسلم-: \"بادروا بالأعمال فتنا قطع الليل المظلم، يصبح الرجل مؤمنا ويمسي كافرا، ويمسي مؤمنا ويصبح كافرا، يبيع دينه بعرض من الدنيا\" [أخرجه مسلم في صحيحه].\n \nفالتعجل الذي هو بمعنى المبادرة للخير، والمسارعة للطاعات، والتعجل في التوبة إلى الله -تعالى-؛ هذه من الأمور المحمودة، ولكنها تسمى عند أهل العلم: مبادرة ومسارعة ومسابقة للخيرات، فهذه لا تدخل في العجلة المذمومة، وإنما هي مبادرة للخير، وهي من الأمور المحمودة.\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدلله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه صلى الله عليه وآله وصحبه، وسلم تسليما كثيرا.\n \nأما بعد:\n \nفإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.\n \nعباد الله: سمعتم ما ورد في ذم العجلة من النصوص ومن كلام الحكماء، ومن أبرز آثارها: الندم، فيندم الإنسان على استعجاله في الأمور وعلى عدم تأنيه فيها.\n \nوالعجلة وإن كانت طبعا للإنسان؛ كما قال ربنا -تبارك وتعالى-: (خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ) [الأنبياء: 37] إلا أن على المسلم أن يجاهد نفسه في ترك العجلة، وفي التخلق بخلق التأني والتثبت وترك الاستعجال، وهو من الأخلاق العظيمة التي يحبها الله -تعالى-، فيتأنى في أموره وتصرفاته ولا يعجل فيها، ويتأنى في حكمه على الآخرين، ويتأنى في نقل الأخبار حتى يتثبت من صحتها، ويتأنى في جميع أمور دنياه حتى في الكلمة التي يتكلم بها يتأنى فيها، فإن كان فيها خير تكلم وإلا صمت؛ كما قال النبي -صلى الله عليه وسلم-: \"من كان يؤمن بالله واليوم الآخر فليقل خيرا أو ليصمت\".\n \nعباد الله: إن الناس عندما يقييمون شخصا يقال عن فلان: إنه عجل؛ لما يرون من تعجله في كثير من أموره وتصرفاته، فاحذر أن تكون من هذا الصنف من الناس.\n \nوفي المقابل عندما يثنى على شخص يقال: فلان ذو أناة وحلم وتثبت، فاحرص أن تكون من هذا الصنف من الناس.\n \nعباد الله: وإذا كانت العجلة مذمومة فإن مقابل العجلة من الطرف الآخر الكسل والإهمال والتخلف، وهو أيضا من الأمور المذمومة، فليس معنى قولنا: \"إن العجلة مذمومة\" أن الإنسان يكون كسولا، فليس هذا هو المقصود، وإنما المقصود الاعتدال، فيبتعد الإنسان عن الإهمال والكسل، ويبتعد عن العجلة، فيكون معتدلا.\n \nوكثير من الأخلاق الفاضلة هي خلق وسط بين خلقين مذمومين.\n \nهذه الشجاعة هي خلق وسط بين الجبن والتهور، وهذا الكرم خلق كريم وسط بين البخل وبين الإسراف والتبذير.\n \nوهكذا تجد أن الأخلاق الكريمة الفاضلة خلق وسط بين خلقين مذمومين، فالتأني والتثبت خلق كريم بين خلقين مذمومين: بين العجلة، وبين الكسل والإهمال.\n \nوالكسل قد كان النبي -صلى الله عليه وسلم- يتعوذ بالله منه، فكان من أكثر دعائه عليه الصلاة والسلام أنه كان يقول: \"اللهم إني أعوذ بك من الهم والحزن، ومن العجز والكسل، ومن الجبن والبخل، ومن ضلع الدين، ومن قهر الرجال\".\n \nفليس معنى قولنا: \"إن العجلة مذمومة\" أن الإنسان يكون مهملا أو يكون كسولا متراخيا عن أمور الخير، وإنما المطلوب أن يكون مبادرا لما ينفعه من أمور دينه ودنياه، ولا يكون متعجلا، ولا يكون كسولا، وإنما يكون معتدلا في هذا الأمر كسائر الأخلاق الكريمة الممدوحة التي هي بين خلقين وطرفين مذمومين.",
  "htmlContent": "<div>\n                                                                                                                                                                                                                                            </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: الأناة والتثبت وعدم العجلة صفة عظيمة من الصفات التي يحبها الله -عز وجل-، فليحرص المسلم على الاتصاف بها، ويقابلها العجلة وهي خلق مذموم. والعجلة لها صور متعددة؛ من أبرز صورها: العجلة في نقل الأخبار قبل التثبت من صحتها، فيسمع الإنسان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"298283\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدلله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [آل عمران: 102].</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء: 1].</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب: 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيقول ربنا -تبارك وتعالى-: (<span style=\"color: #ff0000;\">خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ</span>) [الأنبياء: 37] أي أن العجلة طبيعته؛ كما في قوله: (<span style=\"color: #ff0000;\">خَلْقَ الْإِنسَانِ مِن طِينٍ</span>) [السجدة: 7].</p>\n<p>&nbsp;</p>\n<p>ويقول في وصفه: (<span style=\"color: #ff0000;\">وَيَدْعُ الإِنسَانُ بِالشَّرِّ دُعَاءهُ بِالْخَيْرِ وَكَانَ الإِنسَانُ عَجُولاً</span>) [الإسراء: 11] أي أن العجلة وصفه، فاجتمع في الإنسان طبيعة العجلة ووصفه بها.</p>\n<p>&nbsp;</p>\n<p>وجاء وصف العجلة في القرآن وما تصرف عنهما في القرآن الكريم في سبعة وثلاثين موضعا كلها على سبيل الذم والنهي إلا في موضعين أو ثلاثة.</p>\n<p>&nbsp;</p>\n<p>العجلة والاستعجال في البشر صفة متأصلة في نفوسهم، مجبول عليها كثير من الناس في أقوالهم وأفعالهم، وقلَّ من يسلم منها، ويتحلى بضدها من الرفق والتأني والتثبت.</p>\n<p>&nbsp;</p>\n<p>والعجل من الناس يقول قبل أن يعلم، ويجيب قبل أن يفهم، ويحمد قبل أن يجرب، ويذم بعدما يحمد، ويعزم قبل أن يفكر، ويمضي قبل أن يعزم، فتصحبه الندمات وتعتزله السلامات.</p>\n<p>&nbsp;</p>\n<p>وكانت العرب تكني العجلة: بأم الندامات.</p>\n<p>&nbsp;</p>\n<p>إن الاستعجال في الأمور قبل أوانها ووقتها مفسد لها في الغالب.</p>\n<p>&nbsp;</p>\n<p>وإن الأناة والحلم والتؤدة والرفق من الصفات العظيمة التي يحبها الله -تبارك وتعالى- ويرضى عنها، ويعطي عليها ما لا يعطي على غيرها.</p>\n<p>&nbsp;</p>\n<p>وإن التأني والتثبت والنظر في العواقب من عزم الأمور، وسمات أهل العلم والعقل والدين والرأي.</p>\n<p>&nbsp;</p>\n<p>ولقد أمر الله -تبارك وتعالى- نبيه محمدا -صلى الله عليه وسلم- بالتأني وعدم العجلة في مواضع من كتابه الكريم؛ مما يدل على فضل الأناة ومكانتها، والحذر مما يناقضها في الحياة، يقول الله -تعالى-: (<span style=\"color: #ff0000;\">وَلَا تَعْجَلْ بِالْقُرْآنِ مِن قَبْلِ أَن يُقْضَى إِلَيْكَ وَحْيُهُ وَقُل رَّبِّ زِدْنِي عِلْمًا</span>) [طـه: 114]، ويقول: (<span style=\"color: #ff0000;\">فَاصْبِرْ كَمَا صَبَرَ أُوْلُوا الْعَزْمِ مِنَ الرُّسُلِ وَلَا تَسْتَعْجِل لَّهُمْ</span>) [الأحقاف: 35].</p>\n<p>&nbsp;</p>\n<p>وجاء في صحيح مسلم عن ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال للأشج بن عبد القيس: \"<span style=\"color: #0000ff;\">إن فيك خصلتين يحبهما الله: الحلم والأناة</span>\" و\"<span style=\"color: #0000ff;\">الأناة</span>\" تعني التثبت وترك العجلة.</p>\n<p>&nbsp;</p>\n<p>وسبب قول النبي -صلى الله عليه وسلم- هذا: أن وفد عبد القيس لما وصلوا المدينة بادروا إلى النبي -صلى الله عليه وسلم-، فأقام الأشج عند رحالهم فجمعها وعقل ناقته ولبس أحسن ثيابه، ثم أقبل إلى النبي -صلى الله عليه وسلم-، فقربه النبي -صلى الله عليه وسلم- وأجلسه إلى جانبه، ثم قال لهم النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تبايعون على أنفسكم وقومكم</span>؟\" قال القوم: نعم. فقال الأشج: يا رسول الله إنك لم تزاول الرجل عن شيء أشد عليه من دينه، نبايعك على أنفسنا ونرسل من يدعوهم، فمن اتبعنا كان منا ومن أبى قاتلناه؟ فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">صدقت، إن فيك خصلتين يحبهما الله: الحلم والأناة</span>\".</p>\n<p>&nbsp;</p>\n<p>فالأناة تربصه حتى نظر في مصالحه ولم يعجل.</p>\n<p>&nbsp;</p>\n<p>والحلم هذا القول الذي قاله الدال على صحة عقله، وجودة نظره للعواقب.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الأناة والتثبت وعدم العجلة صفة عظيمة من الصفات التي يحبها الله -عز وجل-، فليحرص المسلم على الاتصاف بها، ويقابلها العجلة وهي خلق مذموم.</p>\n<p>&nbsp;</p>\n<p>والعجلة لها صور متعددة، من أبرز صورها: العجلة في نقل الأخبار قبل التثبت من صحتها، فيسمع الإنسان الخبر فيطير به وينشره في الناس من غير تثبت ولا أناة.</p>\n<p>&nbsp;</p>\n<p>ونحن الآن نعيش في عصر وسائل التواصل السريع التي تنقل الأخبار بسرعة عجيبة.</p>\n<p>&nbsp;</p>\n<p>ومن هنا يتأكد الحرص على الأناة والتثبت، وترك العجلة في نقل الأخبار، وخاصة ما كان منها متعلقا بأعراض أشخاص؛ فإن أمرها عند الله عظيم جدا كما قال ربنا -تبارك وتعالى-: (<span style=\"color: #ff0000;\">إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُم مَّا لَيْسَ لَكُم بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظِيمٌ</span>) [النور: 15].</p>\n<p>&nbsp;</p>\n<p>وقوله: (<span style=\"color: #ff0000;\">إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ</span>) من المعلوم أن التلقي يكون بالأذن، لكن في هذا الإشارة إلى العجلة في نقل الخبر وعدم التثبت: (<span style=\"color: #ff0000;\">وتَقُولُونَ بِأَفْوَاهِكُم مَّا لَيْسَ لَكُم بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا</span>) فبعض الناس يعجل في نقل الأخبار ويتكلم ويحسب أن هذا الكلام هينا، وهو إذا كان في عرض امرئ مسلم فإن أمره عند الله -عز وجل- عظيم.</p>\n<p>&nbsp;</p>\n<p>فينبغي التثبت في نقل الأخبار وعدم إشاعتها إلا بعد التأكد من صحتها وبعد الترجح من المصلحة في نقلها.</p>\n<p>&nbsp;</p>\n<p>ومن صور العجلة المذمومة: العجلة في الحكم على الأشخاص والأقوال والأفعال والنيات والمقاصد قبل البحث والتحري، وفي سوء الظن بالآخرين من قبل التثبت واليقين، وقد قال الله -تبارك وتعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِن جَاءكُمْ فَاسِقٌ بِنَبَأٍ فَتَبَيَّنُوا أَن تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>) [الحجرات: 6].</p>\n<p>&nbsp;</p>\n<p>ومن صور العجلة المذمومة: العجلة في القول على الله -تعالى- بغير علم، فإن من الناس من يفتي قبل أن يستفتى، ويشهد قبل أن يستشهد.</p>\n<p>&nbsp;</p>\n<p>وقد كان سلف هذه الأمة من الصحابة والتابعين كانوا يهابون الفتوى ويتريثون فيها ويشددون، بل ويتدافعونها فيما بينهم، جاء في صحيح البخاري عن عبد الرحمن بن أبي ليلى قال: \"<span style=\"color: #008000;\">أدركت عشرين ومائة من الأنصار من أصحاب النبي -صلى الله عليه وسلم- ما منهم أحد يحدث بحديث إلا ود أن أخاه كفاه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صور العجلة المذمومة: العجلة في معالجة المشاكل الأسرية التي لا يخلو منها أي بيت، فقد يتعجل الإنسان عند وقوع مشكلة لسبب تافه، يتعجل فيوقع الطلاق ثم يندم بعد ذلك ندما عظيما، وربما ذهب إلى من يفتيه بإرجاع زوجته، ولو كان ابتعد عن العجلة وتأنى وتثبت لم يحصل منه هذا الذي قد ندم عليه.</p>\n<p>&nbsp;</p>\n<p>فيتعجل ويطلق امرأته ويتسبب في هدم بيته وتفريق أسرته وتشتيت أولاده لأمر كان يمكن أن يتلافاه بترك العجلة وبالتأني والصبر، وقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">استوصوا بالنساء فإن المرأة خلقت من ضلع، وإن أعوج ما في الضلع أعلاه، فإن ذهبت تقيمه كسرته، وكسرها طلاقها، وإن تركته لم يزل أعوج، فاستوصوا بالنساء</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">لا يفرك مؤمن مؤمنة</span>\" أي لا يبغض ولا يكره مؤمن مؤمنة: \"<span style=\"color: #0000ff;\">إن كره منها خلقا رضي منها خلقا آخر</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صور العجلة المذمومة: العجلة في السير بالسيارات، فتجد بعض الناس يسرع سرعة كبيرة مخالفا أنظمة المرور، ومجاوزا السرعة المقررة نظاما، فتقوده هذه السرعة إلى الهلاك وإلى إلحاق الضرر بنفسه وبغيره.</p>\n<p>&nbsp;</p>\n<p>وما أكثر الحوادث التي تقع بسبب السرعة، وقد ذكر أحد مسئولي المرور هنا في مدينة الرياض: أن المرور السري قد ضبط من يقود سيارته على الطريق الدائري بسرعة مائتين وعشرين كيلو متر.</p>\n<p>&nbsp;</p>\n<p>وإن السير بهذه بسرعة مائتي وعشرين كيلو متر داخل المدينة لا شك أنه من إلقاء النفس للتهلكة.</p>\n<p>&nbsp;</p>\n<p>والعجب أن هذا الذي يعجل ويسرع في قيادة السيارة أنه من أكثر الناس تضييعا لوقته، فلماذا العجلة؟ ولماذا هذا الاستعجال؟ أهو حرص على الوقت؟ فهذا الإنسان من أكثر الناس تضييعا لوقته، ولكنها عادة عند بعض الناس يستعجلون في كل شيء حتى في قيادة السيارة، ويستعجلون استعجالا ربما قاد بهم إلى التهلكة وأضر بغيرهم من المسلمين.</p>\n<p>&nbsp;</p>\n<p>بل إن بعض الناس تجد العجلة متأصلة حتى في عبادته لربه فترى من يعجل في ترك واجب أو في فعل محرم، فهناك من يعجل في الوضوء عندما يتوضأ، فربما ترك بقعا من أعضاء الوضوء لم يصبها الماء، ولما رأى النبي -صلى الله عليه وسلم- قوما توضؤوا وأعقابهم تلوح لم يمسها الماء نادى النبي -صلى الله عليه وسلم- بأعلى صوته: \"<span style=\"color: #0000ff;\">ويل للأعقاب من النار، ويل للأعقاب من النار</span>\".</p>\n<p>&nbsp;</p>\n<p>وهناك من يتعجل في صلاته فينقر صلاته كنقر الغراب، ولما رأى النبي -صلى الله عليه وسلم- رجلا مسيئا في صلاته لم يطمئن فيها، قال له: \"<span style=\"color: #0000ff;\">ارجع فصل فإنك لم تصل</span>\" ردده ثلاث مرات حتى قال ذلك الرجل: والذي بعثك بالحق ما أحسن غير هذا فعلمني؟ فعلمه النبي -صلى الله عليه وسلم- كيف يطمئن في صلاته.</p>\n<p>&nbsp;</p>\n<p>ولهذا ذكر جمهور الفقهاء: أن الطمأنينة في الصلاة ركن من أركان الصلاة، لا تصح الصلاة بدون هذا الركن.</p>\n<p>&nbsp;</p>\n<p>فمن صلى صلاة لم يطمئن فيها لم تصح صلاته، وليس له من صلاته إلا التعب: \"<span style=\"color: #0000ff;\">ارجع فصل فإنك لم تصل</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صور الاستعجال المحرمة في الصلاة: مسابقة الإمام، فإن المطلوب من المأموم أن يكون متابعا لإمامه لا يسابقه ولا يتأخر عنه، وإنما يكون متابعا له؛ كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إنما جعل الإمام ليؤتم به فلا تختلفوا عليه، فإذا كبر فكبروا، وإذا ركع فاركعوا، وإذا سجد فاسجدوا</span>\".</p>\n<p>&nbsp;</p>\n<p>فالمطلوب هو المتابعة، ولكن بعض الناس عجل فتجده يسابق الإمام في الركوع ويسابق الإمام في السجود، وربما يسابق الإمام في الرفع من الركوع، وقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أما يخشى الذي يرفع رأسه قبل الإمام أن يجعل الله رأسه رأس حمار أو يحول صورته صورة حمار</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن صور العجلة: أن بعض الناس يأتي في آخر الناس للمسجد وربما فاتته بعض الركعات ثم ينصرف أول الناس بعد سلام الإمام، فلا يأتي بالأذكار بعد السلام. استعجال إلى ماذا؟ لا شيء، أو إلى أمور تافهة، أو مجرد عادة متأصلة في نفسه في الاستعجال، فأموره كلها مبنية على العجلة حتى في مجيئه للمسجد وحتى في صلاته.</p>\n<p>&nbsp;</p>\n<p>ومن صور العجلة المذمومة: العجلة في إجابة الدعاء، فإن العجلة في إجابة الدعاء من موانع إجابة الدعاء؛ كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يستجاب لأحدكم ما لم يعجل يقول: قد دعوت، قد دعوت، فلم يستجب لي</span>\" [متفق على صحته].</p>\n<p>&nbsp;</p>\n<p>فبعض الناس يريد أنه إذا دعا الله مرة واحدة استجاب الله له، فإذا لم ير أثر الإجابة تحسر وترك الدعاء، وهذا من أعظم موانع الإجابة.</p>\n<p>&nbsp;</p>\n<p>المطلوب من المسلم أن يلح على الله -تعالى في الدعاء، وألا يستعجل الإجابة، وأن يستشعر أن الله قد جعل لكل شيء قدرا، وأن يحسن الظن بالله -عز وجل- بأن الله سيجيب دعاءه، فهذه الأمور من أسباب إجابة الدعاء.</p>\n<p>&nbsp;</p>\n<p>وأما الاستعجال في طلب الإجابة فهو من أعظم موانع إجابة الدعاء، بل إن بعض الناس ربما يستعجل في دعائه بأن يدعو الله -تعالى- أن يعجل له أمورا كما جاء في قصة ذلك الرجل كما في صحيح مسلم عن أنس -رضي الله عنه- قال: دخل النبي -صلى الله عليه وسلم- على رجل من أصحابه يعوده وقد أصبح كالفرخ، فقال له النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">هل كنت تدعو بشيء</span>؟\" قال: نعم كنت أقول: اللهم ما كنت معاقبي به في الآخرة فعجل لي به في الدنيا، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">سبحان الله! لا تطيقه، أفلا قلت: اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار</span>\".</p>\n<p>&nbsp;</p>\n<p>فينبغي للمسلم ألا يتعجل شيئا من عذاب الله -عز وجل- أو يدعو به على نفسه، وإنما يسأل الله -تعالى- أن يرزقه سعادة الدنيا والآخرة، وخيري الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الدعوات التي كان يحرص النبي -صلى الله عليه وسلم- عليها: \"<span style=\"color: #0000ff;\">ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: والعجلة وإن كانت مذمومة شرعا وعرفا إلا أن العجلة في أمور الآخرة من العبادات والطاعات، والتي تعني المسارعة للخيرات والمسابقة للطاعات هذه محمودة، فإن المسلم مطلوب منه أن يبادر للخيرات، وأن يسارع إليها، كما قال ربنا -تبارك وتعالى-: (<span style=\"color: #ff0000;\">سَابِقُوا إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاء وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاء وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>) [الحديد: 21].</p>\n<p>&nbsp;</p>\n<p>ويقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">بادروا بالأعمال فتنا قطع الليل المظلم، يصبح الرجل مؤمنا ويمسي كافرا، ويمسي مؤمنا ويصبح كافرا، يبيع دينه بعرض من الدنيا</span>\" [أخرجه مسلم في صحيحه].</p>\n<p>&nbsp;</p>\n<p>فالتعجل الذي هو بمعنى المبادرة للخير، والمسارعة للطاعات، والتعجل في التوبة إلى الله -تعالى-؛ هذه من الأمور المحمودة، ولكنها تسمى عند أهل العلم: مبادرة ومسارعة ومسابقة للخيرات، فهذه لا تدخل في العجلة المذمومة، وإنما هي مبادرة للخير، وهي من الأمور المحمودة.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدلله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه صلى الله عليه وآله وصحبه، وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: سمعتم ما ورد في ذم العجلة من النصوص ومن كلام الحكماء، ومن أبرز آثارها: الندم، فيندم الإنسان على استعجاله في الأمور وعلى عدم تأنيه فيها.</p>\n<p>&nbsp;</p>\n<p>والعجلة وإن كانت طبعا للإنسان؛ كما قال ربنا -تبارك وتعالى-: (<span style=\"color: #ff0000;\">خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ</span>) [الأنبياء: 37] إلا أن على المسلم أن يجاهد نفسه في ترك العجلة، وفي التخلق بخلق التأني والتثبت وترك الاستعجال، وهو من الأخلاق العظيمة التي يحبها الله -تعالى-، فيتأنى في أموره وتصرفاته ولا يعجل فيها، ويتأنى في حكمه على الآخرين، ويتأنى في نقل الأخبار حتى يتثبت من صحتها، ويتأنى في جميع أمور دنياه حتى في الكلمة التي يتكلم بها يتأنى فيها، فإن كان فيها خير تكلم وإلا صمت؛ كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من كان يؤمن بالله واليوم الآخر فليقل خيرا أو ليصمت</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الناس عندما يقييمون شخصا يقال عن فلان: إنه عجل؛ لما يرون من تعجله في كثير من أموره وتصرفاته، فاحذر أن تكون من هذا الصنف من الناس.</p>\n<p>&nbsp;</p>\n<p>وفي المقابل عندما يثنى على شخص يقال: فلان ذو أناة وحلم وتثبت، فاحرص أن تكون من هذا الصنف من الناس.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإذا كانت العجلة مذمومة فإن مقابل العجلة من الطرف الآخر الكسل والإهمال والتخلف، وهو أيضا من الأمور المذمومة، فليس معنى قولنا: \"<span style=\"color: #0000ff;\">إن العجلة مذمومة</span>\" أن الإنسان يكون كسولا، فليس هذا هو المقصود، وإنما المقصود الاعتدال، فيبتعد الإنسان عن الإهمال والكسل، ويبتعد عن العجلة، فيكون معتدلا.</p>\n<p>&nbsp;</p>\n<p>وكثير من الأخلاق الفاضلة هي خلق وسط بين خلقين مذمومين.</p>\n<p>&nbsp;</p>\n<p>هذه الشجاعة هي خلق وسط بين الجبن والتهور، وهذا الكرم خلق كريم وسط بين البخل وبين الإسراف والتبذير.</p>\n<p>&nbsp;</p>\n<p>وهكذا تجد أن الأخلاق الكريمة الفاضلة خلق وسط بين خلقين مذمومين، فالتأني والتثبت خلق كريم بين خلقين مذمومين: بين العجلة، وبين الكسل والإهمال.</p>\n<p>&nbsp;</p>\n<p>والكسل قد كان النبي -صلى الله عليه وسلم- يتعوذ بالله منه، فكان من أكثر دعائه عليه الصلاة والسلام أنه كان يقول: \"<span style=\"color: #0000ff;\">اللهم إني أعوذ بك من الهم والحزن، ومن العجز والكسل، ومن الجبن والبخل، ومن ضلع الدين، ومن قهر الرجال</span>\".</p>\n<p>&nbsp;</p>\n<p>فليس معنى قولنا: \"<span style=\"color: #0000ff;\">إن العجلة مذمومة</span>\" أن الإنسان يكون مهملا أو يكون كسولا متراخيا عن أمور الخير، وإنما المطلوب أن يكون مبادرا لما ينفعه من أمور دينه ودنياه، ولا يكون متعجلا، ولا يكون كسولا، وإنما يكون معتدلا في هذا الأمر كسائر الأخلاق الكريمة الممدوحة التي هي بين خلقين وطرفين مذمومين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خلق_الإنسان_من_عجل.doc",
      "path": "/database/files/خلق_الإنسان_من_عجل.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%85%D9%86-%D8%B9%D8%AC%D9%84-2/download-file/298285"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-الإنسان-من-عجل-2"
}
