{
  "id": 4468,
  "title": "خليل الله إبراهيم ... بعض شمائله ومواقفه",
  "slug": "خليل-الله-إبراهيم-بعض-شمائله-ومواقفه",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالمحسن",
    "last_name": "بن محمد القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/مرتبة الرسل أسنى وأشرف المراتب 2/سمات وأخلاق لأبي الأنبياء إبراهيم عليه السلام 3/مواقف من سيرة خليل الله إبراهيم عليه السلام 4/محبة وتقدير رسول الله صلى الله عليه وسلم لأبي الأنبياء عليه السلام 5/أقرب الناس شبها بسيدنا إبراهيم رسول الله صلى الله عليه وسلم 6/اتفاق واختلاف دعوة الأنبياء عليهم السلام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أُمِرَ الناسُ أن يتخذوا مقامَه مُصَلًّى، وسُميت سورةٌ في القرآن العظيم باسمه، وكان النبي -صلى الله عليه وسلم- يُحِبُّه وسمَّى ابنَه باسمه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عباد الله- حق التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.\n \nأيها المسلمون: خلَق اللهُ الخلقَ وجعَلَهم في الأرضِ خلائفَ، ورفَع بعضَهم درجاتٍ، والمرتبةُ العليا على الإطلاق منهم مرتبة الرُّسل؛ فهم المصطَفون من عباده الذين سلَّم عليهم في العالَمينَ، واختصَّهم بوحيه، وجعَلَهم أمناءَ على رسالته؛ وهؤلاء العظماءُ فاضَل اللهُ بينَهم، فأفضلُهم نبيُّنا محمدٌ -صلى الله عليه وسلم-، ثم إبراهيم -عليه السلام-، وقد أكثَر اللهُ في كتابِه من أخبارِ إبراهيمَ -عليه السلام-؛ مِنْ نشأتِه إلى مآلِه في الآخرةِ، اجتباه ربُّه مِنْ بينِ العالمينَ؛ قال تعالى: (وَلَقَدِ اصْطَفَيْنَاهُ في الدُّنْيَا)[الْبَقَرَةِ: 130]، وفي صِبَاهُ مَنَّ عليه بعقلٍ سديدٍ، ورأيٍ رشيدٍ؛ قال سبحانه: (وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِن قَبْلُ)[الْأَنْبِيَاءِ: 51]، أمرَه اللهُ بالاستسلام والانقياد له، فأجابه من غير تردُّد: (إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ)[الْبَقَرَةِ: 131]، جمَع اللهُ له بينَ الصديقيةِ والنبوةِ؛ فصدَّق بقولِه واعتقادِه، وحقَّق صدقَه بفِعلِه؛ (وَاذْكُرْ في الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا)[مَرْيَمَ: 41].\n \nقلبه سليم من الشرك والشبه والحسد والنقائص والآفات؛ (إِذْ جَاءَ رَبَّهُ بِقَلْبٍ سَلِيمٍ)[الصَّافَّاتِ: 84]، أقبل على الله وجرد التوحيد له وتبرَّأ من كل معبود سواه؛ (إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ)[الْأَنْعَامِ: 79]، بعث وليس في الأرض مسلم سواه، وكان قومه منهم من يعبد الأصنام، وآخَرون يعبدون الكواكبَ، وَوَالِيهم يدعي الربوبيةَ، فدعاهم إلى الله -تعالى- جميعًا وهو شابٌّ؛ (قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ)[الْأَنْبِيَاءِ: 60]، ووهبه الله قوة الحجة بالعقل بأجمل عبارة وأخصرها، فناظر من يعتبد الأصنام بقوله: (قَالَ هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ * أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ)[الشُّعَرَاءِ: 72-73]، وقال لأبيه: (يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنكَ شَيْئًا)[مَرْيَمَ: 42]، وحاجَّ مَنْ يعبُد الكواكبَ بغيابها عن عابِدِها حينًا من الزمن بقوله: (قَالَ لَا أُحِبُّ الْآفِلِينَ)[الْأَنْعَامِ: 76]، وقال للنمرود مدَّعِي الألوهية: (فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بها مِنَ الْمَغْرِبِ)[الْبَقَرَةِ: 258].\n \nكان كثيرَ العبادة ملازِمًا لطاعة الله خاضعًا له؛ (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ)[النَّحْلِ: 120].\n \nأمَرَه اللهُ ببناء الكعبة، وعَهِدَ إليه بتطهيرِ البيتِ مِنَ الشركِ، وأمَرَه أن يُؤَذِّنَ بالحج؛ فامتَثَل جميعَ ذلك؛ وامتحَنَه بالنِّعَم فكان شاكرًا لها؛ (شَاكِرًا لِأَنْعُمِهِ)[النَّحْلِ: 121]، وابتلاه بالمحن فكان صابرًا عليها، في شبابِه حُرِمَ الولدَ، وفي كِبَرِه - وهو في الشام - وهَبَه اللهُ مِنْ هاجرَ إسماعيلَ، قال النبي -صلى الله عليه وسلم- عن هاجر: \"وهي تحب الأنس\"(رواه البخاري)، فأمَرَه اللهُ مع حب هاجر للخطلة بالناس أَنْ يضعَها مع ولدِها الرضيعِ بينَ جبالٍ في وادٍ لا حسيسَ فيه ولا أنيسَ، ولا ماءَ ولا زرعَ، فاستوحشَتْ ولَحِقَتْهُ وقالت له: \"آللَّهُ الذي أَمركَ بِهذَا؟ قَالَ: نَعَمْ. قَالَت: إِذًا لا يُضَيِّعُنا\"(رواه البخاري)، ولَمَّا بلَغ إسماعيلُ سِنًّا يكون في الغالب أحب ما يكون لوالديه أمرَه اللهُ أن يذبحه وهو ولدُه الوحيدُ، وبذبحه ينقطع نسله، ومع هذا امتثل أمر الله، قال سبحانه: (فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى في الْمَنَامِ أَنِّي أَذْبَحُكَ)[الصَّافَّاتِ: 102]، فصرع ابنه إسماعي لعلى وجهه ليذبحه من قفاه؛ (فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ)[الصَّافَّاتِ: 103]، فداه الله بذبح عظيم، قال سبحانه: (إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ)[الصَّافَّاتِ: 106]، ولما دعا قومه لتوحيد الله أججوا له نارًا عظيمة مبالغة في تعذيبه وإحراقه، ثم ألقوه فيها، فقال الله: (يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ)[الْأَنْبِيَاءِ: 69].\n \nاختبَره اللهُ بأوامرَ ونواهٍ فقام بهنَّ كُلِّهِنَّ؛ قال تعالى: (وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ)[الْبَقَرَةِ: 124].\n \nأثنَى اللهُ عليه بأنَّه كثيرُ الدعاءِ، قال سبحانه: (إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ)[هُودٍ: 75]، وهو أكثرُ الأنبياءِ دعاءً في القرآن العظيم، وقلبُه ممتلئٌ بحُسنِ الظنِّ بالله، والثقةِ بأنَّه يعطيه ما سأله؛ (وَأَدْعُو رَبِّي عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا)[مَرْيَمَ: 48]، فدَعَا بما يُظَنُّ أنَّه محالٌ فتحقَّق؛ دعا أن يكون ذلك الوادي المخوف الذي بُنِيَتْ فيه الكعبةُ آمِنًا، وأن يَفِدَ الناسُ إليه، ويُجبى إليه ثمراتُ كلِّ شيءٍ؛ فأجاب اللهُ دعاءَه، ودَعَا أن يهبَ اللهُ له مِنَ الصالحينَ؛ فلم يُبعَثْ نبيٌّ بعدَه إلا مِنْ ذُرِّيَّتِه؛ ودَعَا أَنْ يُبعَثَ مِنْ بينِ تلك الجبالِ الجرداءِ مَنْ يُعلِّمُ الناسَ القرآنَ؛ فبَعَث اللهُ مِنْ مكةَ نبيَّنا محمدًا -صلى الله عليه وسلم-؛ (رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ)[الْبَقَرَةِ: 129]، قال النبي -صلى الله عليه وسلم-: \"أنا دعوة أبي إبراهيم\"(رواه الحاكم).\n \nولَمَّا عُرِجَ بالنبي -صلى الله عليه وسلم- رأى إبراهيم -عليه السلام- في السماء السابعة، فقال جبريل -عليه السلام-: \"هذا أبوكَ فَسَلِّمْ عليه، قال: فسلمتُ عليه فردَّ السلامَ، قال: مرحبًا بالابن الصالح والنبي الصالح\"(رواه البخاري).\n \nوسأل ربَّه أن يُرِيَه كيف يُحيِي الموتى ليترقَّى إلى عينِ اليقينِ بالمشاهَدةِ؛ فأراه اللهُ ذلك؛ بل أراه اللهُ ملكوتَ السمواتِ والأرضِ؛ قال تعالى: (وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ)[الْأَنْعَامِ: 75]، قال ابن كثير -رحمه الله-: \"أي: نبين له وجه الدلالة في نظره إلى خلقهما على وحدانية الله\".\n \nودَعَا ربَّه أن يُجَنِّبَه عبادةَ الأصنام فكان إمامَ الموحِّدِينَ؛ ودعاه أن يجعل له ذِكْرًا جميلًا؛ (وَاجْعَلْ لِي لِسَانَ صِدْقٍ في الْآخِرِينَ)[الشُّعَرَاءِ: 84]، فأحبه أهل الملل، قال ابنُ القيمِ -رحمه الله-: \"جميعُ أهلِ المللِ متفِقةٌ على تعظيمِه وتولِّيه ومحبتِه، وكان خيرُ بَنِيه سيدُ ولدِ آدمَ محمدٌ -صلى الله عليه وسلم- يُجِلُّه ويُعظِّمُه ويُبَجِّلُه ويَحتَرِمُه\"، وكما دعَا للقريبِ دعَا لعمومِ المؤمنينَ بالمغفرةِ يوم يقوم الحساب.\n \nومع عبادته -عليه السلام- ودعوته للناس كان مهتمًّا بصلاحِ أبنائه، فنشَّأهم على التوحيدِ وإقامِ الصلاةِ، وكان يدعو لهم؛ (رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ)[الْبَقَرَةِ: 128]، (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي)[إِبْرَاهِيمَ: 40]، وكان يُوصِيهم بالثبات على الإسلام؛ (فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[الْبَقَرَةِ: 132]، فرفعه الله وبنيه، قال سبحانه: (وَجَعَلْنَا لَهُمْ لِسَانَ صِدْقٍ عَلِيًّا)[مَرْيَمَ: 50]، قال الطبري -رحمه الله-: \"جميع أهل الملل تحسن الثناء عليهم\"، وجعل الله بيت إبراهيم مباركًا مخلدًا ذكره في أعظم كتبه، وجعل من أفعالهم ما هو باق إلى قيام الساعة؛ كالسعي بين الصفا والمروة وذبح الأضحية وزمزم، قال تعالى: (رَحْمَةُ اللَّهِ وَبَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ)[هُودٍ: 73].\n \nكان رحيمًا بالناس؛ لَمَّا أخبرَتْه الملائكةُ أنَّهم مُهلِكُو قومِ لوطٍ لإتيانهم الفاحشة، جادَلَهم ألَّا يُهلِكُوهم لعلهم يتوبون، فقالت الملائكة: (يَا إِبْرَاهِيمُ أَعْرِضْ عَنْ هَذَا إِنَّهُ قَدْ جَاءَ أَمْرُ رَبِّكَ وَإِنَّهُمْ آتِيهِمْ عَذَابٌ غَيْرُ مَرْدُودٍ)[هُودٍ: 76].\n \nذو خُلُق عظيم؛ أثنَى اللهُ عليه بأنَّه حليم؛ قال سبحانه: (إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ)[هُودٍ: 75]، قال له أبوه: (لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ)[مَرْيَمَ: 46]، فقال له: (سَلَامٌ عَلَيْكَ)[مَرْيَمَ: 47]، ووعده بالدعاء له بالمغفرة؛ (سَأَسْتَغْفِرُ لَكَ رَبِّي)[مَرْيَمَ: 47].\n \nكان جوادًا كريمًا؛ ذبَح عجلًا سمينًا لنَفَرٍ قليلٍ من الضيفان؛ (فَرَاغَ إِلَى أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ)[الذَّارِيَاتِ: 26]، قال البغويُّ -رحمه الله-: \"اجتَمَع فيه مِنَ الخصالِ الحميدةِ ما يَجتَمِعُ في أُمَّةٍ\".\n \nوأساس الدين عبادة الله وإخلاص الدين له، والإعراض عن كل معبود سواه، وهي ملة إبراهيم -عليه السلام- التي أمر الله نبينا -صلى الله عليه وسلم- باتباعها، قال -جل شأنه-: (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[النَّحْلِ: 123]، وأمر الله نبيه -صلى الله عليه وسلم- أن يخبر الناس بأنَّه متبع لملة إبراهيم -عليه السلام- بترك الشرك؛ (قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[الْأَنْعَامِ: 161].\n \nوكان النبي -صلى الله عليه وسلم- إذا أصبح قال: \"أصبحنا على فطرة الإسلام وعلى كلمة الإخلاص وعلى دين نبينا محمد -صلى الله عليه وسلم-، وعلى ملة أبينا إبراهيم حنيفًا مسلمًا وما كان من المشركين\"(رواه أحمد).\n \nوأمر الله جميع الناس باتباع ملته، قال -جل شأنه-: (فَاتَّبِعُوا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آلِ عِمْرَانَ: 95].\n \nقام الخليل -عليه السلام- بجميع ما أمرَه اللهُ به، ووفَّى كلَّ مقامٍ من مقاماتِ العبادةِ؛ فأثنى اللهُ عليه بقوله: (وَإِبْرَاهِيمَ الَّذِي وَفَّى)[النَّجْمِ: 37]، فكان جزاءُ اللهِ له أن سلَّم عليه؛ (سَلَامٌ عَلَى إِبْرَاهِيمَ)[الصَّافَّاتِ: 109]، وبارَكَ عليه، قال عليه الصلاة والسلام: \"كما باركت على إبراهيم\"(رواه البخاري)، وكان الله مكرما له لطيفًا به، قال إبراهيم -عليه السلام-: (إِنَّهُ كَانَ بِي حَفِيًّا)[مَرْيَمَ: 47]، واتخذه -سبحانه- خليلًا، والخلة أعلى درجات المحبة وأكملها، وجعله إمامًا للناس؛ (إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا)[الْبَقَرَةِ: 124]، وجعله أسوة للمؤمنين، قال عز وجل: (قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ في إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ)[الْمُمْتَحَنَةِ: 4]، وفي ختامِ كلِّ صلاةٍ يذكره المسلمون في تشهدهم: \"اللهم صلِّ على محمد، وعلى آل محمد، كما صليتَ على إبراهيمَ\" مُتفَق عليه، وخلَّد أعمالَه الصالحةَ، فجعَل البيتَ الذي بَنَاهُ تشتاقُ إليه الأرواحُ؛ (وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ)[الْبَقَرَةِ: 125].\n \nوليلة أُسرِيَ بالنبي -صلى الله عليه وسلم- قال: \"فإذا أنا بإبراهيم -عليه السلام- مسندًا ظهره إلى البيت المعمور\"(رواه مسلم).\n \nوأُمِرَ الناسُ أن يتخذوا مقامَه مُصَلًّى، وسُميت سورةٌ في القرآن العظيم باسمه، وكان النبي -صلى الله عليه وسلم- يُحِبُّه وسمَّى ابنَه باسمه، وجاء رجل إلى رسول الله -صلى الله عليه وسلم- فقال: \"يا خير البرية\" أي الخلق، فقال رسول الله -صلى الله عليه وسلم-: \"ذاك إبراهيم\"(رواه مسلم)، قال النوويّ -رحمه الله-: \"قال العلماء: إنما قال صلى الله عليه وسلم هذا تواضعًا واحترامًا لإبراهيم؛ لخلته وأبوته، وإلا فنبينا -صلى الله عليه وسلم- أفضل\".\n \nونبينا -عليه الصلاة والسلام- أقرب الناس شبهًا به، قال عليه الصلاة والسلام: \"عُرِضَ عليَّ الأنبياءُ، ورأيتُ إبراهيمَ -صلوات الله عليه- فإذا أقربُ مَنْ رأيتُ به شبهًا صاحبُكم -يعني نفسَه-\"(رواه مسلم)، \"وأول الخلائق يكسى يوم القيامة إبراهيم -عليه السلام-\" مُتفَق عليه، وهو في الآخرة من السعداء، قال -جل شأنه-: (وَإِنَّهُ في الْآخِرَةِ لَمِنَ الصَّالِحِينَ)[الْبَقَرَةِ: 130].\n \nوبعد أيها المسلمون: فاللهُ قصَّ علينا قصص المرسلين لنقتدي بهم؛ (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الْأَنْعَامِ: 90]، وإبراهيم -عليه السلام- أبو الأنبياء، كان أُمَّةً على الحنيفية والحق وحدَه، وإمامًا لجميع الحنفاء يقتدون به في ذلك، قال سبحانه: (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً)[النَّحْلِ: 120]، ومن لم يعبد الله وحده ويمتثل أمره ويجتنب نواهيه فقد خالف ملة الخليل وظلم نفسه، أعوذ بالله من الشيطان الرجيم: (وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا)[النِّسَاءِ: 125].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قَوْلِي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشأنه، وأشهد أن نبينا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا مزيدًا.\n \nأيها المسلمون: دعوة المرسلين متفقة في التوحيد، وأمَّا شرائعهم في الأوامر والنواهي فمختلفةٌ؛ فقد يكونُ الشيءُ في شريعةٍ حرامًا، ثم يُباح في الشريعة الأخرى، والعكسُ، قال عز وجل: (لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا)[الْمَائِدَةِ: 48]، وأكملُ الشرائعِ وأتمُّها شريعةُ خاتمِ المرسلينَ محمد -صلى الله عليه وسلم-، قال عليه الصلاة والسلام: \"إنما بعثت لأتمم صالح الأخلاق\"(رواه أحمد)، وقد أخَذ اللهُ العهودَ والمواثيقَ على جميع الأنبياء والمرسلينَ إِنْ بعَث فيهم محمدًا -صلى الله عليه وسلم- أن يتَّبِعوا شرعَه؛ ولَمَّا بعَث نبيَّنا محمدًا -صلى الله عليه وسلم- وجَب على جميع الثقلينِ الإيمانُ به وطاعتُه؛ وبذلك يُنالُ خيرُ الدنيا والآخرة.\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيِّه، فقال في محكم التنزيل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهمَّ عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعل اللهمَّ هذا البلد آمِنًا مطمئنًا رخاء وسائرَ بلاد المسلمين، اللهمَّ وفق إمامنا وولي عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين يا ربَّ العالمينَ، ووفق جميع ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا ربَّ العالمينَ.\n \n(رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مرتبة الرسل أسنى وأشرف المراتب 2/سمات وأخلاق لأبي الأنبياء إبراهيم عليه السلام 3/مواقف من سيرة خليل الله إبراهيم عليه السلام 4/محبة وتقدير رسول الله صلى الله عليه وسلم لأبي الأنبياء عليه السلام 5/أقرب الناس شبها بسيدنا إبراهيم رسول الله صلى الله عليه وسلم 6/اتفاق واختلاف دعوة الأنبياء عليهم السلام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أُمِرَ الناسُ أن يتخذوا مقامَه مُصَلًّى، وسُميت سورةٌ في القرآن العظيم باسمه، وكان النبي -صلى الله عليه وسلم- يُحِبُّه وسمَّى ابنَه باسمه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378916\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله- حق التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: خلَق اللهُ الخلقَ وجعَلَهم في الأرضِ خلائفَ، ورفَع بعضَهم درجاتٍ، والمرتبةُ العليا على الإطلاق منهم مرتبة الرُّسل؛ فهم المصطَفون من عباده الذين سلَّم عليهم في العالَمينَ، واختصَّهم بوحيه، وجعَلَهم أمناءَ على رسالته؛ وهؤلاء العظماءُ فاضَل اللهُ بينَهم، فأفضلُهم نبيُّنا محمدٌ -صلى الله عليه وسلم-، ثم إبراهيم -عليه السلام-، وقد أكثَر اللهُ في كتابِه من أخبارِ إبراهيمَ -عليه السلام-؛ مِنْ نشأتِه إلى مآلِه في الآخرةِ، اجتباه ربُّه مِنْ بينِ العالمينَ؛ قال تعالى: (<span style=\"color:#ff0000;\">وَلَقَدِ اصْطَفَيْنَاهُ في الدُّنْيَا</span>)[الْبَقَرَةِ: 130]، وفي صِبَاهُ مَنَّ عليه بعقلٍ سديدٍ، ورأيٍ رشيدٍ؛ قال سبحانه: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِن قَبْلُ</span>)[الْأَنْبِيَاءِ: 51]، أمرَه اللهُ بالاستسلام والانقياد له، فأجابه من غير تردُّد: (<span style=\"color:#ff0000;\">إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ</span>)[الْبَقَرَةِ: 131]، جمَع اللهُ له بينَ الصديقيةِ والنبوةِ؛ فصدَّق بقولِه واعتقادِه، وحقَّق صدقَه بفِعلِه؛ (<span style=\"color:#ff0000;\">وَاذْكُرْ في الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا</span>)[مَرْيَمَ: 41].</p>\n<p>&nbsp;</p>\n<p>قلبه سليم من الشرك والشبه والحسد والنقائص والآفات؛ (<span style=\"color:#ff0000;\">إِذْ جَاءَ رَبَّهُ بِقَلْبٍ سَلِيمٍ</span>)[الصَّافَّاتِ: 84]، أقبل على الله وجرد التوحيد له وتبرَّأ من كل معبود سواه؛ (<span style=\"color:#ff0000;\">إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ</span>)[الْأَنْعَامِ: 79]، بعث وليس في الأرض مسلم سواه، وكان قومه منهم من يعبد الأصنام، وآخَرون يعبدون الكواكبَ، وَوَالِيهم يدعي الربوبيةَ، فدعاهم إلى الله -تعالى- جميعًا وهو شابٌّ؛ (<span style=\"color:#ff0000;\">قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ</span>)[الْأَنْبِيَاءِ: 60]، ووهبه الله قوة الحجة بالعقل بأجمل عبارة وأخصرها، فناظر من يعتبد الأصنام بقوله: (<span style=\"color:#ff0000;\">قَالَ هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ * أَوْ يَنْفَعُونَكُمْ أَوْ يَضُرُّونَ</span>)[الشُّعَرَاءِ: 72-73]، وقال لأبيه: (<span style=\"color:#ff0000;\">يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنكَ شَيْئًا</span>)[مَرْيَمَ: 42]، وحاجَّ مَنْ يعبُد الكواكبَ بغيابها عن عابِدِها حينًا من الزمن بقوله: (<span style=\"color:#ff0000;\">قَالَ لَا أُحِبُّ الْآفِلِينَ</span>)[الْأَنْعَامِ: 76]، وقال للنمرود مدَّعِي الألوهية: (<span style=\"color:#ff0000;\">فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بها مِنَ الْمَغْرِبِ</span>)[الْبَقَرَةِ: 258].</p>\n<p>&nbsp;</p>\n<p>كان كثيرَ العبادة ملازِمًا لطاعة الله خاضعًا له؛ (<span style=\"color:#ff0000;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ</span>)[النَّحْلِ: 120].</p>\n<p>&nbsp;</p>\n<p>أمَرَه اللهُ ببناء الكعبة، وعَهِدَ إليه بتطهيرِ البيتِ مِنَ الشركِ، وأمَرَه أن يُؤَذِّنَ بالحج؛ فامتَثَل جميعَ ذلك؛ وامتحَنَه بالنِّعَم فكان شاكرًا لها؛ (<span style=\"color:#ff0000;\">شَاكِرًا لِأَنْعُمِهِ</span>)[النَّحْلِ: 121]، وابتلاه بالمحن فكان صابرًا عليها، في شبابِه حُرِمَ الولدَ، وفي كِبَرِه - وهو في الشام - وهَبَه اللهُ مِنْ هاجرَ إسماعيلَ، قال النبي -صلى الله عليه وسلم- عن هاجر: \"<span style=\"color:#0000ff;\">وهي تحب الأنس</span>\"(رواه البخاري)، فأمَرَه اللهُ مع حب هاجر للخطلة بالناس أَنْ يضعَها مع ولدِها الرضيعِ بينَ جبالٍ في وادٍ لا حسيسَ فيه ولا أنيسَ، ولا ماءَ ولا زرعَ، فاستوحشَتْ ولَحِقَتْهُ وقالت له: \"<span style=\"color:#0000ff;\">آللَّهُ الذي أَمركَ بِهذَا؟ قَالَ: نَعَمْ. قَالَت: إِذًا لا يُضَيِّعُنا</span>\"(رواه البخاري)، ولَمَّا بلَغ إسماعيلُ سِنًّا يكون في الغالب أحب ما يكون لوالديه أمرَه اللهُ أن يذبحه وهو ولدُه الوحيدُ، وبذبحه ينقطع نسله، ومع هذا امتثل أمر الله، قال سبحانه: (<span style=\"color:#ff0000;\">فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى في الْمَنَامِ أَنِّي أَذْبَحُكَ</span>)[الصَّافَّاتِ: 102]، فصرع ابنه إسماعي لعلى وجهه ليذبحه من قفاه؛ (<span style=\"color:#ff0000;\">فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ</span>)[الصَّافَّاتِ: 103]، فداه الله بذبح عظيم، قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ</span>)[الصَّافَّاتِ: 106]، ولما دعا قومه لتوحيد الله أججوا له نارًا عظيمة مبالغة في تعذيبه وإحراقه، ثم ألقوه فيها، فقال الله: (<span style=\"color:#ff0000;\">يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ</span>)[الْأَنْبِيَاءِ: 69].</p>\n<p>&nbsp;</p>\n<p>اختبَره اللهُ بأوامرَ ونواهٍ فقام بهنَّ كُلِّهِنَّ؛ قال تعالى: (<span style=\"color:#ff0000;\">وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ</span>)[الْبَقَرَةِ: 124].</p>\n<p>&nbsp;</p>\n<p>أثنَى اللهُ عليه بأنَّه كثيرُ الدعاءِ، قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ</span>)[هُودٍ: 75]، وهو أكثرُ الأنبياءِ دعاءً في القرآن العظيم، وقلبُه ممتلئٌ بحُسنِ الظنِّ بالله، والثقةِ بأنَّه يعطيه ما سأله؛ (<span style=\"color:#ff0000;\">وَأَدْعُو رَبِّي عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا</span>)[مَرْيَمَ: 48]، فدَعَا بما يُظَنُّ أنَّه محالٌ فتحقَّق؛ دعا أن يكون ذلك الوادي المخوف الذي بُنِيَتْ فيه الكعبةُ آمِنًا، وأن يَفِدَ الناسُ إليه، ويُجبى إليه ثمراتُ كلِّ شيءٍ؛ فأجاب اللهُ دعاءَه، ودَعَا أن يهبَ اللهُ له مِنَ الصالحينَ؛ فلم يُبعَثْ نبيٌّ بعدَه إلا مِنْ ذُرِّيَّتِه؛ ودَعَا أَنْ يُبعَثَ مِنْ بينِ تلك الجبالِ الجرداءِ مَنْ يُعلِّمُ الناسَ القرآنَ؛ فبَعَث اللهُ مِنْ مكةَ نبيَّنا محمدًا -صلى الله عليه وسلم-؛ (<span style=\"color:#ff0000;\">رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ</span>)[الْبَقَرَةِ: 129]، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أنا دعوة أبي إبراهيم</span>\"(رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>ولَمَّا عُرِجَ بالنبي -صلى الله عليه وسلم- رأى إبراهيم -عليه السلام- في السماء السابعة، فقال جبريل -عليه السلام-: \"<span style=\"color:#0000ff;\">هذا أبوكَ فَسَلِّمْ عليه، قال: فسلمتُ عليه فردَّ السلامَ، قال: مرحبًا بالابن الصالح والنبي الصالح</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وسأل ربَّه أن يُرِيَه كيف يُحيِي الموتى ليترقَّى إلى عينِ اليقينِ بالمشاهَدةِ؛ فأراه اللهُ ذلك؛ بل أراه اللهُ ملكوتَ السمواتِ والأرضِ؛ قال تعالى: (<span style=\"color:#ff0000;\">وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ</span>)[الْأَنْعَامِ: 75]، قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">أي: نبين له وجه الدلالة في نظره إلى خلقهما على وحدانية</span> الله\".</p>\n<p>&nbsp;</p>\n<p>ودَعَا ربَّه أن يُجَنِّبَه عبادةَ الأصنام فكان إمامَ الموحِّدِينَ؛ ودعاه أن يجعل له ذِكْرًا جميلًا؛ (<span style=\"color:#ff0000;\">وَاجْعَلْ لِي لِسَانَ صِدْقٍ في الْآخِرِينَ</span>)[الشُّعَرَاءِ: 84]، فأحبه أهل الملل، قال ابنُ القيمِ -رحمه الله-: \"<span style=\"color:#008000;\">جميعُ أهلِ المللِ متفِقةٌ على تعظيمِه وتولِّيه ومحبتِه، وكان خيرُ بَنِيه سيدُ ولدِ آدمَ محمدٌ -صلى الله عليه وسلم- يُجِلُّه ويُعظِّمُه ويُبَجِّلُه ويَحتَرِمُه</span>\"، وكما دعَا للقريبِ دعَا لعمومِ المؤمنينَ بالمغفرةِ يوم يقوم الحساب.</p>\n<p>&nbsp;</p>\n<p>ومع عبادته -عليه السلام- ودعوته للناس كان مهتمًّا بصلاحِ أبنائه، فنشَّأهم على التوحيدِ وإقامِ الصلاةِ، وكان يدعو لهم؛ (<span style=\"color:#ff0000;\">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ</span>)[الْبَقَرَةِ: 128]، (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي</span>)[إِبْرَاهِيمَ: 40]، وكان يُوصِيهم بالثبات على الإسلام؛ (<span style=\"color:#ff0000;\">فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[الْبَقَرَةِ: 132]، فرفعه الله وبنيه، قال سبحانه: (<span style=\"color:#ff0000;\">وَجَعَلْنَا لَهُمْ لِسَانَ صِدْقٍ عَلِيًّا</span>)[مَرْيَمَ: 50]، قال الطبري -رحمه الله-: \"<span style=\"color:#008000;\">جميع أهل الملل تحسن الثناء عليهم</span>\"، وجعل الله بيت إبراهيم مباركًا مخلدًا ذكره في أعظم كتبه، وجعل من أفعالهم ما هو باق إلى قيام الساعة؛ كالسعي بين الصفا والمروة وذبح الأضحية وزمزم، قال تعالى: (<span style=\"color:#ff0000;\">رَحْمَةُ اللَّهِ وَبَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ</span>)[هُودٍ: 73].</p>\n<p>&nbsp;</p>\n<p>كان رحيمًا بالناس؛ لَمَّا أخبرَتْه الملائكةُ أنَّهم مُهلِكُو قومِ لوطٍ لإتيانهم الفاحشة، جادَلَهم ألَّا يُهلِكُوهم لعلهم يتوبون، فقالت الملائكة: (<span style=\"color:#ff0000;\">يَا إِبْرَاهِيمُ أَعْرِضْ عَنْ هَذَا إِنَّهُ قَدْ جَاءَ أَمْرُ رَبِّكَ وَإِنَّهُمْ آتِيهِمْ عَذَابٌ غَيْرُ مَرْدُودٍ</span>)[هُودٍ: 76].</p>\n<p>&nbsp;</p>\n<p>ذو خُلُق عظيم؛ أثنَى اللهُ عليه بأنَّه حليم؛ قال سبحانه: (إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ)[هُودٍ: 75]، قال له أبوه: (<span style=\"color:#ff0000;\">لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ</span>)[مَرْيَمَ: 46]، فقال له: (<span style=\"color:#ff0000;\">سَلَامٌ عَلَيْكَ</span>)[مَرْيَمَ: 47]، ووعده بالدعاء له بالمغفرة؛ (<span style=\"color:#ff0000;\">سَأَسْتَغْفِرُ لَكَ رَبِّي</span>)[مَرْيَمَ: 47].</p>\n<p>&nbsp;</p>\n<p>كان جوادًا كريمًا؛ ذبَح عجلًا سمينًا لنَفَرٍ قليلٍ من الضيفان؛ (<span style=\"color:#ff0000;\">فَرَاغَ إِلَى أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ</span>)[الذَّارِيَاتِ: 26]، قال البغويُّ -رحمه الله-: \"<span style=\"color:#008000;\">اجتَمَع فيه مِنَ الخصالِ الحميدةِ ما يَجتَمِعُ في أُمَّةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأساس الدين عبادة الله وإخلاص الدين له، والإعراض عن كل معبود سواه، وهي ملة إبراهيم -عليه السلام- التي أمر الله نبينا -صلى الله عليه وسلم- باتباعها، قال -جل شأنه-: (<span style=\"color:#ff0000;\">ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[النَّحْلِ: 123]، وأمر الله نبيه -صلى الله عليه وسلم- أن يخبر الناس بأنَّه متبع لملة إبراهيم -عليه السلام- بترك الشرك؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[الْأَنْعَامِ: 161].</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله عليه وسلم- إذا أصبح قال: \"أصبحنا <span style=\"color:#0000ff;\">على فطرة الإسلام وعلى كلمة الإخلاص وعلى دين نبينا محمد -صلى الله عليه وسلم-، وعلى ملة أبينا إبراهيم حنيفًا مسلمًا وما كان من المشركين</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وأمر الله جميع الناس باتباع ملته، قال -جل شأنه-: (<span style=\"color:#ff0000;\">فَاتَّبِعُوا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[آلِ عِمْرَانَ: 95].</p>\n<p>&nbsp;</p>\n<p>قام الخليل -عليه السلام- بجميع ما أمرَه اللهُ به، ووفَّى كلَّ مقامٍ من مقاماتِ العبادةِ؛ فأثنى اللهُ عليه بقوله: (<span style=\"color:#ff0000;\">وَإِبْرَاهِيمَ الَّذِي وَفَّى</span>)[النَّجْمِ: 37]، فكان جزاءُ اللهِ له أن سلَّم عليه؛ (<span style=\"color:#ff0000;\">سَلَامٌ عَلَى إِبْرَاهِيمَ</span>)[الصَّافَّاتِ: 109]، وبارَكَ عليه، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">كما باركت على إبراهيم</span>\"(رواه البخاري)، وكان الله مكرما له لطيفًا به، قال إبراهيم -عليه السلام-: (<span style=\"color:#ff0000;\">إِنَّهُ كَانَ بِي حَفِيًّا</span>)[مَرْيَمَ: 47]، واتخذه -سبحانه- خليلًا، والخلة أعلى درجات المحبة وأكملها، وجعله إمامًا للناس؛ (<span style=\"color:#ff0000;\">إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا</span>)[الْبَقَرَةِ: 124]، وجعله أسوة للمؤمنين، قال عز وجل: (قَدْ<span style=\"color:#ff0000;\"> كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ في إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ</span>)[الْمُمْتَحَنَةِ: 4]، وفي ختامِ كلِّ صلاةٍ يذكره المسلمون في تشهدهم: \"<span style=\"color:#0000ff;\">اللهم صلِّ على محمد، وعلى آل محمد، كما صليتَ على إبراهيمَ</span>\" مُتفَق عليه، وخلَّد أعمالَه الصالحةَ، فجعَل البيتَ الذي بَنَاهُ تشتاقُ إليه الأرواحُ؛ (<span style=\"color:#ff0000;\">وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ</span>)[الْبَقَرَةِ: 125].</p>\n<p>&nbsp;</p>\n<p>وليلة أُسرِيَ بالنبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">فإذا أنا بإبراهيم -عليه السلام- مسندًا ظهره إلى البيت المعمور</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأُمِرَ الناسُ أن يتخذوا مقامَه مُصَلًّى، وسُميت سورةٌ في القرآن العظيم باسمه، وكان النبي -صلى الله عليه وسلم- يُحِبُّه وسمَّى ابنَه باسمه، وجاء رجل إلى رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color:#0000ff;\">يا خير البرية</span>\" أي الخلق، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ذاك إبراهيم</span>\"(رواه مسلم)، قال النوويّ -رحمه الله-: \"<span style=\"color:#008000;\">قال العلماء: إنما قال صلى الله عليه وسلم هذا تواضعًا واحترامًا لإبراهيم؛ لخلته وأبوته، وإلا فنبينا -صلى الله عليه وسلم- أفضل</span>\".</p>\n<p>&nbsp;</p>\n<p>ونبينا -عليه الصلاة والسلام- أقرب الناس شبهًا به، قال عليه الصلاة والسلام: \"<span style=\"color:#008000;\"><span style=\"color:#0000ff;\">عُرِضَ عليَّ الأنبياءُ، ورأيتُ إبراهيمَ -صلوات الله عليه- فإذا أقربُ مَنْ رأيتُ به شبهًا صاحبُكم</span> -يعني نفسَه</span>-\"(رواه مسلم)، \"<span style=\"color:#0000ff;\">وأول الخلائق يكسى يوم القيامة إبراهيم -عليه السلام</span>-\" مُتفَق عليه، وهو في الآخرة من السعداء، قال -جل شأنه-: (<span style=\"color:#ff0000;\">وَإِنَّهُ في الْآخِرَةِ لَمِنَ الصَّالِحِينَ</span>)[الْبَقَرَةِ: 130].</p>\n<p>&nbsp;</p>\n<p>وبعد أيها المسلمون: فاللهُ قصَّ علينا قصص المرسلين لنقتدي بهم؛ (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الْأَنْعَامِ: 90]، وإبراهيم -عليه السلام- أبو الأنبياء، كان أُمَّةً على الحنيفية والحق وحدَه، وإمامًا لجميع الحنفاء يقتدون به في ذلك، قال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً</span>)[النَّحْلِ: 120]، ومن لم يعبد الله وحده ويمتثل أمره ويجتنب نواهيه فقد خالف ملة الخليل وظلم نفسه، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا</span>)[النِّسَاءِ: 125].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قَوْلِي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين من كل ذنب فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشأنه، وأشهد أن نبينا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا مزيدًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: دعوة المرسلين متفقة في التوحيد، وأمَّا شرائعهم في الأوامر والنواهي فمختلفةٌ؛ فقد يكونُ الشيءُ في شريعةٍ حرامًا، ثم يُباح في الشريعة الأخرى، والعكسُ، قال عز وجل: (<span style=\"color:#ff0000;\">لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا</span>)[الْمَائِدَةِ: 48]، وأكملُ الشرائعِ وأتمُّها شريعةُ خاتمِ المرسلينَ محمد -صلى الله عليه وسلم-، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إنما بعثت لأتمم صالح الأخلاق</span>\"(رواه أحمد)، وقد أخَذ اللهُ العهودَ والمواثيقَ على جميع الأنبياء والمرسلينَ إِنْ بعَث فيهم محمدًا -صلى الله عليه وسلم- أن يتَّبِعوا شرعَه؛ ولَمَّا بعَث نبيَّنا محمدًا -صلى الله عليه وسلم- وجَب على جميع الثقلينِ الإيمانُ به وطاعتُه؛ وبذلك يُنالُ خيرُ الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيِّه، فقال في محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهمَّ عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعل اللهمَّ هذا البلد آمِنًا مطمئنًا رخاء وسائرَ بلاد المسلمين، اللهمَّ وفق إمامنا وولي عهده لما تحب وترضى، وخذ بناصيتهما للبر والتقوى، وانفع بهما الإسلام والمسلمين يا ربَّ العالمينَ، ووفق جميع ولاة أمور المسلمين للعمل بكتابك وتحكيم شرعك يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خليل_الله_إبراهيم_..._بعض_شمائله_ومواقفه.doc",
      "path": "/database/files/خليل_الله_إبراهيم_..._بعض_شمائله_ومواقفه.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%A8%D8%B9%D8%B6-%D8%B4%D9%85%D8%A7%D8%A6%D9%84%D9%87-%D9%88%D9%85%D9%88%D8%A7%D9%82%D9%81%D9%87/download-file/378722"
    },
    {
      "name": "خليل_الله_إبراهيم_..._بعض_شمائله_ومواقفه.pdf",
      "path": "/database/files/خليل_الله_إبراهيم_..._بعض_شمائله_ومواقفه.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%A8%D8%B9%D8%B6-%D8%B4%D9%85%D8%A7%D8%A6%D9%84%D9%87-%D9%88%D9%85%D9%88%D8%A7%D9%82%D9%81%D9%87/download-file/378723"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خليل-الله-إبراهيم-بعض-شمائله-ومواقفه"
}
