{
  "id": 1943,
  "title": "خلق السلف الصالح الإيثار",
  "slug": "خلق-السلف-الصالح-الإيثار",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "شريف النعسان"
  },
  "rawContent": "عناصر الخطبة\n                        1/تربية الإسلام أتباعه على الإيثار 2/وسائل معينة على الإيثار 3/نماذج رائعة في الإيثار 4/ثمرات الإيثار\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ربَّى الإسلامُ أتباعَهُ وخاصَّةً في الصَّدرِ الأوَّلِ منه على خُلُقِ الإيثارِ, الذي هوَ تقديمُ الغيرِ على النَّفسِ في حُظوظِها الدُّنيويَّةِ رَغبةً في الحُظوظِ الدِّينيَّةِ, ولكنْ هذا الخُلُقُ لا يستطيعُ أن يتحقَّقَ به إلا... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.\n \nأما بعد:\n \nفيا عباد الله: فقد ربَّى الإسلامُ أتباعَهُ وخاصَّةً في الصَّدرِ الأوَّلِ منه على خُلُقِ الإيثارِ, الذي هوَ تقديمُ الغيرِ على النَّفسِ في حُظوظِها الدُّنيويَّةِ رَغبةً في الحُظوظِ الدِّينيَّةِ, ولكنْ هذا الخُلُقُ لا يستطيعُ أن يتحقَّقَ به إلا من آثَرَ رِضا الله -تعالى- على رِضا غيرِهِ, وإن عَظُمَت فيه المِحَنُ, وثَقُلَت فيه المُؤَنُ, وضُعُفَ عنه الطُّولُ والبَدَنُ.\n \nخُلُقُ الإيثارِ لا يستطيعُهُ إلا من امتَثَلَ أمرَ الله -تعالى-, وفَعَلَ ما يُرضي اللهَ -تعالى-, ولو أغضَبَ الخلقَ جميعاً, ولم تأخُذْهُ في إيثارِ رِضاهُ لومةُ لائمٍ, وجَعَلَ همَّهُ وعزمَهُ كلَّهُ مَقصوراً على مَرضاةَ الله -تعالى-؛ لأنَّ إرضاءَ النَّاسِ غايةٌ لا تُدركُ, كما قال الإمامُ الشَّافعيُّ -رحمه الله تعالى-: \"رِضا النَّاسِ غايةٌ لا تُدركُ\".\n \nفعليكَ بما فيه صلاحُ نفسِكَ فالزَمْهُ, ومعلومٌ أنْ لا صلاحَ للنَّفسِ إلا بإيثارِ رِضا ربِّها ومولاها على غيرِها, ولقد أحسنَ من قال:\n \nفَـلَيتَكَ تحلـو والحـياةُ مَريرةٌ *** وَلَيتَكَ تَرضى والأنامُ غِضابُ\nوَلَيتَ الذي بيني وبينَكَ عامِرٌ *** وبيني وبـينَ العـالمينَ خَـرابُ\nإذا صَحَّ مِنْكَ الوُدُّ فالكُلُّ هَيِّنٌ *** وَكُلُّ الذِي فَوْقَ التُّرابِ تُرَابُ\n \nأيُّها الإخوة الكرام: سيِّدُ أهلِ الإيثارِ هوَ معلِّمُ البشريَّةِ الإيثارَ سيِّدُنا محمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, حيثُ كانَ يُؤثِرُ غيرَهُ على نفسِهِ, ويُعلِّمُ أصحابَهُ أن يُؤثِروا غيرَهُم على أنفُسِهِم, أخرج الإمام البخاري عن مُجَاهِدٍ -رَضِيَ اللهُ عَنهُ-: أَنَّ أَبَا هُرَيْرَةَ -رَضِيَ اللهُ عَنهُ- كَانَ يَقُولُ: \"أَاللهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ إِنْ كُنْتُ لَأَعْتَمِدُ بِكَبِدِي عَلَى الْأَرْضِ مِنْ الْجُوعِ, وَإِنْ كُنْتُ لَأَشُدُّ الْحَجَرَ عَلَى بَطْنِي مِنْ الْجُوعِ, وَلَقَدْ قَعَدْتُ يَوْماً عَلَى طَرِيقِهِم الَّذِي يَخْرُجُونَ مِنْهُ, فَمَرَّ أَبُو بَكْرٍ, فَسَأَلْتُهُ عَنْ آيَةٍ مِنْ كِتَابِ الله مَا سَأَلْتُهُ إِلَّا لِيُشْبِعَنِي, فَمَرَّ وَلَمْ يَفْعَلْ, ثُمَّ مَرَّ بِي عُمَرُ, فَسَأَلْتُهُ عَنْ آيَةٍ مِنْ كِتَابِ الله مَا سَأَلْتُهُ إِلَّا لِيُشْبِعَنِي, فَمَرَّ فَلَمْ يَفْعَلْ, ثُمَّ مَرَّ بِي أَبُو الْقَاسِمِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, فَتَبَسَّمَ حِينَ رَآنِي وَعَرَفَ مَا فِي نَفْسِي وَمَا فِي وَجْهِي, ثُمَّ قَالَ: \"يَا أَبَا هِرٍّ\" قُلْتُ: لَبَّيْكَ يَا رَسُولَ الله, قَالَ: \"الْحَقْ\" وَمَضَى, فَتَبِعْتُهُ فَدَخَلَ فَاسْتَأْذَنَ فَأَذِنَ لِي, فَدَخَلَ فَوَجَدَ لَبَناً فِي قَدَحٍ, فَقَالَ: \"مِنْ أَيْنَ هَذَا اللَّبَنُ؟\" قَالُوا: أَهْدَاهُ لَكَ فُلَانٌ -أَوْ فُلَانَةُ- قَالَ: \"أَبَا هِرٍّ\" قُلْتُ: لَبَّيْكَ يَا رَسُولَ الله, قَالَ: \"الْحَقْ إِلَى أَهْلِ الصُّفَّةِ فَادْعُهُمْ لِي\" قَالَ: وَأَهْلُ الصُّفَّةِ أَضْيَافُ الْإِسْلَامِ, لَا يَأْوُونَ إِلَى أَهْلٍ وَلَا مَالٍ وَلَا عَلَى أَحَدٍ إِذَا أَتَتْهُ صَدَقَةٌ بَعَثَ بِهَا إِلَيْهِمْ, وَلَمْ يَتَنَاوَلْ مِنْهَا شَيْئاً, وَإِذَا أَتَتْهُ هَدِيَّةٌ أَرْسَلَ إِلَيْهِمْ وَأَصَابَ مِنْهَا وَأَشْرَكَهُمْ فِيهَا فَسَاءَنِي ذَلِكَ, فَقُلْتُ: وَمَا هَذَا اللَّبَنُ فِي أَهْلِ الصُّفَّةِ كُنْتُ أَحَقُّ أَنَا أَنْ أُصِيبَ مِنْ هَذَا اللَّبَنِ شَرْبَةً أَتَقَوَّى بِهَا, فَإِذَا جَاءَ أَمَرَنِي, فَكُنْتُ أَنَا أُعْطِيهِمْ وَمَا عَسَى أَنْ يَبْلُغَنِي مِنْ هَذَا اللَّبَنِ وَلَمْ يَكُنْ مِنْ طَاعَةِ الله وَطَاعَةِ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- بُدٌّ, فَأَتَيْتُهُمْ فَدَعَوْتُهُمْ فَأَقْبَلُوا فَاسْتَأْذَنُوا فَأَذِنَ لَهُمْ وَأَخَذُوا مَجَالِسَهُمْ مِنْ الْبَيْتِ, قَالَ: \"يَا أَبَا هِرٍّ\" قُلْتُ: لَبَّيْكَ يَا رَسُولَ الله, قَالَ: \"خُذْ فَأَعْطِهِمْ\" قَالَ: فَأَخَذْتُ الْقَدَحَ فَجَعَلْتُ أُعْطِيهِ الرَّجُلَ فَيَشْرَبُ حَتَّى يَرْوَى, ثُمَّ يَرُدُّ عَلَيَّ الْقَدَحَ فَأُعْطِيهِ الرَّجُلَ فَيَشْرَبُ حَتَّى يَرْوَى, ثُمَّ يَرُدُّ عَلَيَّ الْقَدَحَ فَيَشْرَبُ حَتَّى يَرْوَى, ثُمَّ يَرُدُّ عَلَيَّ الْقَدَحَ حَتَّى انْتَهَيْتُ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- وَقَدْ رَوِيَ الْقَوْمُ كُلُّهُمْ, فَأَخَذَ الْقَدَحَ فَوَضَعَهُ عَلَى يَدِهِ فَنَظَرَ إِلَيَّ فَتَبَسَّمَ فَقَالَ: \"أَبَا هِرٍّ\" قُلْتُ: لَبَّيْكَ يَا رَسُولَ الله, قَالَ: \"بَقِيتُ أَنَا وَأَنْتَ\" قُلْتُ: صَدَقْتَ يَا رَسُولَ الله, قَالَ: \"اقْعُدْ فَاشْرَبْ\" فَقَعَدْتُ فَشَرِبْتُ, فَقَالَ: \"اشْرَبْ\" فَشَرِبْتُ, فَمَا زَالَ يَقُولُ: \"اشْرَبْ\" حَتَّى قُلْتُ لَا وَالَّذِي بَعَثَكَ بِالْحَقِّ مَا أَجِدُ لَهُ مَسْلَكاً, قَالَ: \"فَأَرِنِي\" فَأَعْطَيْتُهُ الْقَدَحَ فَحَمِدَ الله وَسَمَّى وَشَرِبَ الْفَضْلَةَ.\n \nأيُّها الإخوة الكرام: لقد تربَّى الصَّحبُ الكرامُ -رَضِيَ اللهُ عَنهُم- على هذا الخُلُقِ من سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, حتَّى وَصَلوا إلى درجةٍ من الإيثارِ تكادُ أن تفوقَ الخيالَ, ولولا النَّقلُ الصَّحيحُ لما استطاعَ أحدٌ أن يتصوَّرَ هذا الإيثارَ, قد يتصوَّرُ الإنسانُ خُلُقَ الإيثارِ في الطَّعامِ والشَّرابِ والمالِ, أمَّا أن يكونَ الإيثارُ في الزَّوجة, فهذا شيءٌ ما استطاعَ عليه أحدٌ إلا من تربَّى على خُلُقِ الإيثارِ من كتابِ الله -تعالى- ومن سُنَّةِ سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, أخرج الإمام البخاري عَنْ أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: \"قَدِمَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ الْمَدِينَةَ, فَآخَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- بَيْنَهُ وَبَيْنَ سَعْدِ بْنِ الرَّبِيعِ الْأَنْصَارِيِّ, فَعَرَضَ عَلَيْهِ أَنْ يُنَاصِفَهُ أَهْلَهُ وَمَالَهُ, فَقَالَ عَبْدُ الرَّحْمَنِ: بَارَكَ اللهُ لَكَ فِي أَهْلِكَ وَمَالِكَ, دُلَّنِي عَلَى السُّوقِ, فَرَبِحَ شَيْئاً مِنْ أَقِطٍ وَسَمْنٍ, فَرَآهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- بَعْدَ أَيَّامٍ وَعَلَيْهِ وَضَرٌ مِنْ صُفْرَةٍ, فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"مَهْيَمْ يَا عَبْدَ الرَّحْمَنِ\" قَالَ: يَا رَسُولَ الله, تَزَوَّجْتُ امْرَأَةً مِنْ الْأَنْصَارِ, قَالَ: \"فَمَا سُقْتَ فِيهَا؟\" فَقَالَ: وَزْنَ نَوَاةٍ مِنْ ذَهَبٍ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"أَوْلِمْ وَلَوْ بِشَاةٍ\".\n \nوفي روايةِ إِبْرَاهِيمَ بْنِ سَعْدٍ -رَضِيَ اللهُ عَنهُ- قَالَ: \"قالَ سَعْدُ بْنُ الرَّبِيعِ لِعَبْدِ الرَّحْمَنِ: إِنِّي أَكْثَرُ الْأَنْصَارِ مَالًا, فَأَقْسِمُ مَالِي نِصْفَيْنِ, وَلِي امْرَأَتَانِ فَانْظُرْ أَعْجَبَهُمَا إِلَيْكَ فَسَمِّهَا لِي أُطَلِّقْهَا, فَإِذَا انْقَضَتْ عِدَّتُهَا فَتَزَوَّجْهَا, قَالَ: بَارَكَ اللهُ لَكَ فِي أَهْلِكَ وَمَالِكَ\". ومعنى: \"وَضَرٌ مِنْ صُفْرَةٍ\" أي أثرٌ من زعفران. ومعنى: \"مَهْيَمْ\" أي ما حالُكَ وما شأنُكَ؟ كلمةٌ يستفهِمُ بها.\n \nأيُّها الإخوة الكرام: المِحَنُ والابتِلاءاتُ تكشِفُ مَعادنَ النَّاسِ, وتكشِفُ أصحابَ الدَّعاوى مِمَّن يتكلَّمُ بالأخلاقِ والرَّحمةِ والإنسانيَّةِ, أخرج الشيخان عَنْ أَبِي مُوسَى -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"إِنَّ الْأَشْعَرِيِّينَ إِذَا أَرْمَلُوا فِي الْغَزْوِ أَوْ قَلَّ طَعَامُ عِيَالِهِمْ بِالْمَدِينَةِ جَمَعُوا مَا كَانَ عِنْدَهُمْ فِي ثَوْبٍ وَاحِدٍ, ثُمَّ اقْتَسَمُوهُ بَيْنَهُمْ فِي إِنَاءٍ وَاحِدٍ بِالسَّوِيَّةِ, فَهُمْ مِنِّي وَأَنَا مِنْهُمْ\". ومعنى: \"أَرْمَلُوا\" أي فَنِيَ طعامُهُم.\n \nأيُّها الإخوة الكرام: سِيرةُ سَلَفِنا الصَّالِحِ -رَضِيَ اللهُ عَنهُم- إمَّا أن تكونَ حُجَّةً لنا أو علينا, اِسمعوا حديثَ سيِّدِنا أبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ-, الذي رواه الإمام البخاري: أَنَّ رَجُلاً أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, فَبَعَثَ إِلَى نِسَائِهِ, فَقُلْنَ: مَا مَعَنَا إِلَّا الْمَاءُ, فَقَالَ رَسُولُ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"مَنْ يَضُمُّ ـ أَوْ يُضِيفُ ـ هَذَا؟\" فَقَالَ رَجُلٌ مِنْ الْأَنْصَارِ: أَنَا, فَانْطَلَقَ بِهِ إِلَى امْرَأَتِهِ, فَقَالَ: أَكْرِمِي ضَيْفَ رَسُولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, فَقَالَتْ: مَا عِنْدَنَا إِلَّا قُوتُ صِبْيَانِي, فَقَالَ: هَيِّئِي طَعَامَكِ, وَأَصْبِحِي سِرَاجَكِ, وَنَوِّمِي صِبْيَانَكِ إِذَا أَرَادُوا عَشَاءً, فَهَيَّأَتْ طَعَامَهَا, وَأَصْبَحَتْ سِرَاجَهَا, وَنَوَّمَتْ صِبْيَانَهَا, ثُمَّ قَامَتْ كَأَنَّهَا تُصْلِحُ سِرَاجَهَا فَأَطْفَأَتْهُ, فَجَعَلَا يُرِيَانِهِ أَنَّهُمَا يَأْكُلَانِ, فَبَاتَا طَاوِيَيْنِ, فَلَمَّا أَصْبَحَ غَدَا إِلَى رَسُولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, فَقَالَ: \"ضَحِكَ اللهُ اللَّيْلَةَ -أَوْ عَجِبَ- مِنْ فَعَالِكُمَا\" فَأَنْزَلَ اللهُ: (وَيُؤْثِرُونَ عَلَى أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ)[الحشر: 9] ومعنى: \"نَوِّمِي صِبْيَانَكِ\" أي كلِّليهِم بشيءٍ.\n \nأيُّها الإخوة الكرام: من أعظمِ أنواعِ الإيثارِ: إيثارُ أمِّنا الطَّاهرةِ الصِّدِّيقةِ بنتِ الصِّدِّيقِ زوجِ سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- وحبيبَتِهِ المُبرَّأةِ من فوقِ سبعِ سماوات, حيثُ آثَرَت أن يُدفَنَ سيِّدُنا عمرُ -رَضِيَ اللهُ عَنهُ- بجانبِ الصِّدِّيقِ الذي هوَ بجوارِ سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, أخرج الإمام البخاري عن عُمَرَ بنِ الخطَّابِ -رَضِيَ اللهُ عَنهُ- قال: \"يَا عَبْدَ الله بْنَ عُمَرَ, اذْهَبْ إِلَى أُمِّ الْمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- فَقُلْ: يَقْرَأُ عُمَرُ بْنُ الْخَطَّابِ عَلَيْكِ السَّلَامَ, ثُمَّ سَلْهَا أَنْ أُدْفَنَ مَعَ صَاحِبَيَّ\" قَالَتْ: \"كُنْتُ أُرِيدُهُ لِنَفْسِي, فَلَأُوثِرَنَّهُ الْيَوْمَ عَلَى نَفْسِي\" فَلَمَّا أَقْبَلَ قَالَ لَهُ: \"مَا لَدَيْكَ؟\" قَالَ: \"أَذِنَتْ لَكَ يَا أَمِيرَ الْمُؤْمِنِينَ\" قَالَ: مَا كَانَ شَيْءٌ أَهَمَّ إِلَيَّ مِنْ ذَلِكَ الْمَضْجَعِ, فَإِذَا قُبِضْتُ فَاحْمِلُونِي, ثُمَّ سَلِّمُوا, ثُمَّ قُلْ: يَسْتَأْذِنُ عُمَرُ بْنُ الْخَطَّابِ, فَإِنْ أَذِنَتْ لِي فَادْفِنُونِي, وَإِلَّا فَرُدُّونِي إِلَى مَقَابِرِ الْمُسْلِمِينَ, إِنِّي لَا أَعْلَمُ أَحَداً أَحَقَّ بِهَذَا الْأَمْرِ مِنْ هَؤُلَاءِ النَّفَرِ الَّذِينَ تُوُفِّيَ رَسُولُ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- وَهُوَ عَنْهُمْ رَاضٍ, فَمَن اسْتَخْلَفُوا بَعْدِي فَهُوَ الْخَلِيفَةُ, فَاسْمَعُوا لَهُ وَأَطِيعُوا, فَسَمَّى: عُثْمَانَ وَعَلِيَّاً وَطَلْحَةَ وَالزُّبَيْرَ وَعَبْدَ الرَّحْمَنِ بْنَ عَوْفٍ وَسَعْدَ بْنَ أَبِي وَقَّاصٍ, وَوَلَجَ عَلَيْهِ شَابٌّ مِنْ الْأَنْصَارِ, فَقَالَ: أَبْشِرْ يَا أَمِيرَ الْمُؤْمِنِينَ بِبُشْرَى الله كَانَ لَكَ مِنْ الْقَدَمِ فِي الْإِسْلَامِ مَا قَدْ عَلِمْتَ, ثُمَّ اسْتُخْلِفْتَ فَعَدَلْتَ, ثُمَّ الشَّهَادَةُ بَعْدَ هَذَا كُلِّهِ, فَقَالَ: لَيْتَنِي يَا ابْنَ أَخِي وَذَلِكَ كَفَافاً لَا عَلَيَّ وَلَا لِي, أُوصِي الْخَلِيفَةَ مِنْ بَعْدِي بِالْمُهَاجِرِينَ الْأَوَّلِينَ خَيْراً أَنْ يَعْرِفَ لَهُمْ حَقَّهُمْ وَأَنْ يَحْفَظَ لَهُمْ حُرْمَتَهُمْ وَأُوصِيهِ بِالْأَنْصَارِ خَيْراً.\n \nيا عباد الله: إنَّ خُلُقَ الإيثارِ دليلٌ على كمالِ الإيمانِ وحُسنِ الإسلامِ, وسببٌ لِحُصولِ الأُلفةِ والمحبَّةِ بينَ النَّاسِ, ودليلٌ على سخاءِ النَّفسِ وارتِقائِها, ودليلٌ على الرَّحمةِ التي جُبِلَ عليها قلبُ صاحِبِهِ, وهوَ طريقٌ للوُصولِ إلى الفلاحِ في الدُّنيا والآخرةِ؛ لأنَّ صاحِبَ خُلُقِ الإيثارِ لا يَقَعُ, وإذا وَقَعَ وَجَدَ مُتَّكَأً, هذا في الحياةِ الدُّنيا, وأمَّا في الآخرةِ فهوَ: (مَعَ الَّذِينَ أَنْعَمَ اللّهُ عَلَيْهِم مِّنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاء وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا)[النساء: 69].\n \nاللَّهُمَّ وفِّقنا إلى هذا المُستوى برحمتِكَ يا أرحمَ الرَّاحمين.\n \nأقول هذا القول, وأستغفر الله لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تربية الإسلام أتباعه على الإيثار 2/وسائل معينة على الإيثار 3/نماذج رائعة في الإيثار 4/ثمرات الإيثار</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ربَّى الإسلامُ أتباعَهُ وخاصَّةً في الصَّدرِ الأوَّلِ منه على خُلُقِ الإيثارِ, الذي هوَ تقديمُ الغيرِ على النَّفسِ في حُظوظِها الدُّنيويَّةِ رَغبةً في الحُظوظِ الدِّينيَّةِ, ولكنْ هذا الخُلُقُ لا يستطيعُ أن يتحقَّقَ به إلا... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326525\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, وأفضل الصلاة وأتم التسليم على سيدنا محمد, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: فقد ربَّى الإسلامُ أتباعَهُ وخاصَّةً في الصَّدرِ الأوَّلِ منه على خُلُقِ الإيثارِ, الذي هوَ تقديمُ الغيرِ على النَّفسِ في حُظوظِها الدُّنيويَّةِ رَغبةً في الحُظوظِ الدِّينيَّةِ, ولكنْ هذا الخُلُقُ لا يستطيعُ أن يتحقَّقَ به إلا من آثَرَ رِضا الله -تعالى- على رِضا غيرِهِ, وإن عَظُمَت فيه المِحَنُ, وثَقُلَت فيه المُؤَنُ, وضُعُفَ عنه الطُّولُ والبَدَنُ.</p>\n<p>&nbsp;</p>\n<p>خُلُقُ الإيثارِ لا يستطيعُهُ إلا من امتَثَلَ أمرَ الله -تعالى-, وفَعَلَ ما يُرضي اللهَ -تعالى-, ولو أغضَبَ الخلقَ جميعاً, ولم تأخُذْهُ في إيثارِ رِضاهُ لومةُ لائمٍ, وجَعَلَ همَّهُ وعزمَهُ كلَّهُ مَقصوراً على مَرضاةَ الله -تعالى-؛ لأنَّ إرضاءَ النَّاسِ غايةٌ لا تُدركُ, كما قال الإمامُ الشَّافعيُّ -رحمه الله تعالى-: \"<span style=\"color: #008000;\">رِضا النَّاسِ غايةٌ لا تُدركُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فعليكَ بما فيه صلاحُ نفسِكَ فالزَمْهُ, ومعلومٌ أنْ لا صلاحَ للنَّفسِ إلا بإيثارِ رِضا ربِّها ومولاها على غيرِها, ولقد أحسنَ من قال:</p>\n<p>&nbsp;</p>\n<p>فَـلَيتَكَ تحلـو والحـياةُ مَريرةٌ *** وَلَيتَكَ تَرضى والأنامُ غِضابُ</p>\n<p>وَلَيتَ الذي بيني وبينَكَ عامِرٌ *** وبيني وبـينَ العـالمينَ خَـرابُ</p>\n<p>إذا صَحَّ مِنْكَ الوُدُّ فالكُلُّ هَيِّنٌ *** وَكُلُّ الذِي فَوْقَ التُّرابِ تُرَابُ</p>\n<p>&nbsp;</p>\n<p>أيُّها الإخوة الكرام: سيِّدُ أهلِ الإيثارِ هوَ معلِّمُ البشريَّةِ الإيثارَ سيِّدُنا محمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, حيثُ كانَ يُؤثِرُ غيرَهُ على نفسِهِ, ويُعلِّمُ أصحابَهُ أن يُؤثِروا غيرَهُم على أنفُسِهِم, أخرج الإمام البخاري عن مُجَاهِدٍ -رَضِيَ اللهُ عَنهُ-: أَنَّ أَبَا هُرَيْرَةَ -رَضِيَ اللهُ عَنهُ- كَانَ يَقُولُ: \"أَاللهِ الَّذِي لَا إِلَهَ إِلَّا هُوَ إِنْ كُنْتُ لَأَعْتَمِدُ بِكَبِدِي عَلَى الْأَرْضِ مِنْ الْجُوعِ, وَإِنْ كُنْتُ لَأَشُدُّ الْحَجَرَ عَلَى بَطْنِي مِنْ الْجُوعِ, وَلَقَدْ قَعَدْتُ يَوْماً عَلَى طَرِيقِهِم الَّذِي يَخْرُجُونَ مِنْهُ, فَمَرَّ أَبُو بَكْرٍ, فَسَأَلْتُهُ عَنْ آيَةٍ مِنْ كِتَابِ الله مَا سَأَلْتُهُ إِلَّا لِيُشْبِعَنِي, فَمَرَّ وَلَمْ يَفْعَلْ, ثُمَّ مَرَّ بِي عُمَرُ, فَسَأَلْتُهُ عَنْ آيَةٍ مِنْ كِتَابِ الله مَا سَأَلْتُهُ إِلَّا لِيُشْبِعَنِي, فَمَرَّ فَلَمْ يَفْعَلْ, ثُمَّ مَرَّ بِي أَبُو الْقَاسِمِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, فَتَبَسَّمَ حِينَ رَآنِي وَعَرَفَ مَا فِي نَفْسِي وَمَا فِي وَجْهِي, ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\">يَا أَبَا هِرٍّ</span>\" قُلْتُ: لَبَّيْكَ يَا رَسُولَ الله, قَالَ: \"<span style=\"color: #0000ff;\">الْحَقْ</span>\" وَمَضَى, فَتَبِعْتُهُ فَدَخَلَ فَاسْتَأْذَنَ فَأَذِنَ لِي, فَدَخَلَ فَوَجَدَ لَبَناً فِي قَدَحٍ, فَقَالَ: \"<span style=\"color: #0000ff;\">مِنْ أَيْنَ هَذَا اللَّبَنُ</span>؟\" قَالُوا: أَهْدَاهُ لَكَ فُلَانٌ -أَوْ فُلَانَةُ- قَالَ: \"<span style=\"color: #0000ff;\">أَبَا هِرٍّ</span>\" قُلْتُ: لَبَّيْكَ يَا رَسُولَ الله, قَالَ: \"<span style=\"color: #0000ff;\">الْحَقْ إِلَى أَهْلِ الصُّفَّةِ فَادْعُهُمْ لِي</span>\" قَالَ: وَأَهْلُ الصُّفَّةِ أَضْيَافُ الْإِسْلَامِ, لَا يَأْوُونَ إِلَى أَهْلٍ وَلَا مَالٍ وَلَا عَلَى أَحَدٍ إِذَا أَتَتْهُ صَدَقَةٌ بَعَثَ بِهَا إِلَيْهِمْ, وَلَمْ يَتَنَاوَلْ مِنْهَا شَيْئاً, وَإِذَا أَتَتْهُ هَدِيَّةٌ أَرْسَلَ إِلَيْهِمْ وَأَصَابَ مِنْهَا وَأَشْرَكَهُمْ فِيهَا فَسَاءَنِي ذَلِكَ, فَقُلْتُ: وَمَا هَذَا اللَّبَنُ فِي أَهْلِ الصُّفَّةِ كُنْتُ أَحَقُّ أَنَا أَنْ أُصِيبَ مِنْ هَذَا اللَّبَنِ شَرْبَةً أَتَقَوَّى بِهَا, فَإِذَا جَاءَ أَمَرَنِي, فَكُنْتُ أَنَا أُعْطِيهِمْ وَمَا عَسَى أَنْ يَبْلُغَنِي مِنْ هَذَا اللَّبَنِ وَلَمْ يَكُنْ مِنْ طَاعَةِ الله وَطَاعَةِ رَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- بُدٌّ, فَأَتَيْتُهُمْ فَدَعَوْتُهُمْ فَأَقْبَلُوا فَاسْتَأْذَنُوا فَأَذِنَ لَهُمْ وَأَخَذُوا مَجَالِسَهُمْ مِنْ الْبَيْتِ, قَالَ: \"<span style=\"color: #0000ff;\">يَا أَبَا هِرٍّ</span>\" قُلْتُ: لَبَّيْكَ يَا رَسُولَ الله, قَالَ: \"<span style=\"color: #0000ff;\">خُذْ فَأَعْطِهِمْ</span>\" قَالَ: فَأَخَذْتُ الْقَدَحَ فَجَعَلْتُ أُعْطِيهِ الرَّجُلَ فَيَشْرَبُ حَتَّى يَرْوَى, ثُمَّ يَرُدُّ عَلَيَّ الْقَدَحَ فَأُعْطِيهِ الرَّجُلَ فَيَشْرَبُ حَتَّى يَرْوَى, ثُمَّ يَرُدُّ عَلَيَّ الْقَدَحَ فَيَشْرَبُ حَتَّى يَرْوَى, ثُمَّ يَرُدُّ عَلَيَّ الْقَدَحَ حَتَّى انْتَهَيْتُ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- وَقَدْ رَوِيَ الْقَوْمُ كُلُّهُمْ, فَأَخَذَ الْقَدَحَ فَوَضَعَهُ عَلَى يَدِهِ فَنَظَرَ إِلَيَّ فَتَبَسَّمَ فَقَالَ: \"<span style=\"color: #0000ff;\">أَبَا هِرٍّ</span>\" قُلْتُ: لَبَّيْكَ يَا رَسُولَ الله, قَالَ: \"<span style=\"color: #0000ff;\">بَقِيتُ أَنَا وَأَنْتَ</span>\" قُلْتُ: صَدَقْتَ يَا رَسُولَ الله, قَالَ: \"<span style=\"color: #0000ff;\">اقْعُدْ فَاشْرَبْ</span>\" فَقَعَدْتُ فَشَرِبْتُ, فَقَالَ: \"<span style=\"color: #0000ff;\">اشْرَبْ</span>\" فَشَرِبْتُ, فَمَا زَالَ يَقُولُ: \"<span style=\"color: #0000ff;\">اشْرَبْ</span>\" حَتَّى قُلْتُ لَا وَالَّذِي بَعَثَكَ بِالْحَقِّ مَا أَجِدُ لَهُ مَسْلَكاً, قَالَ: \"<span style=\"color: #0000ff;\">فَأَرِنِي</span>\" فَأَعْطَيْتُهُ الْقَدَحَ فَحَمِدَ الله وَسَمَّى وَشَرِبَ الْفَضْلَةَ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الإخوة الكرام: لقد تربَّى الصَّحبُ الكرامُ -رَضِيَ اللهُ عَنهُم- على هذا الخُلُقِ من سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, حتَّى وَصَلوا إلى درجةٍ من الإيثارِ تكادُ أن تفوقَ الخيالَ, ولولا النَّقلُ الصَّحيحُ لما استطاعَ أحدٌ أن يتصوَّرَ هذا الإيثارَ, قد يتصوَّرُ الإنسانُ خُلُقَ الإيثارِ في الطَّعامِ والشَّرابِ والمالِ, أمَّا أن يكونَ الإيثارُ في الزَّوجة, فهذا شيءٌ ما استطاعَ عليه أحدٌ إلا من تربَّى على خُلُقِ الإيثارِ من كتابِ الله -تعالى- ومن سُنَّةِ سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, أخرج الإمام البخاري عَنْ أَنَسٍ -رَضِيَ اللهُ عَنهُ- قَالَ: \"قَدِمَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ الْمَدِينَةَ, فَآخَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- بَيْنَهُ وَبَيْنَ سَعْدِ بْنِ الرَّبِيعِ الْأَنْصَارِيِّ, فَعَرَضَ عَلَيْهِ أَنْ يُنَاصِفَهُ أَهْلَهُ وَمَالَهُ, فَقَالَ عَبْدُ الرَّحْمَنِ: بَارَكَ اللهُ لَكَ فِي أَهْلِكَ وَمَالِكَ, دُلَّنِي عَلَى السُّوقِ, فَرَبِحَ شَيْئاً مِنْ أَقِطٍ وَسَمْنٍ, فَرَآهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- بَعْدَ أَيَّامٍ وَعَلَيْهِ وَضَرٌ مِنْ صُفْرَةٍ, فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"مَهْيَمْ يَا عَبْدَ الرَّحْمَنِ\" قَالَ: يَا رَسُولَ الله, تَزَوَّجْتُ امْرَأَةً مِنْ الْأَنْصَارِ, قَالَ: \"فَمَا سُقْتَ فِيهَا؟\" فَقَالَ: وَزْنَ نَوَاةٍ مِنْ ذَهَبٍ فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-:<span style=\"color: #0000ff;\"><span style=\"color: #000000;\"> \"</span>أَوْلِمْ وَلَوْ بِشَاةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي روايةِ إِبْرَاهِيمَ بْنِ سَعْدٍ -رَضِيَ اللهُ عَنهُ- قَالَ: \"<span style=\"color: #008000;\">قالَ سَعْدُ بْنُ الرَّبِيعِ لِعَبْدِ الرَّحْمَنِ: إِنِّي أَكْثَرُ الْأَنْصَارِ مَالًا, فَأَقْسِمُ مَالِي نِصْفَيْنِ, وَلِي امْرَأَتَانِ فَانْظُرْ أَعْجَبَهُمَا إِلَيْكَ فَسَمِّهَا لِي أُطَلِّقْهَا, فَإِذَا انْقَضَتْ عِدَّتُهَا فَتَزَوَّجْهَا, قَالَ: بَارَكَ اللهُ لَكَ فِي أَهْلِكَ وَمَالِكَ</span>\". ومعنى: \"<span style=\"color: #008000;\">وَضَرٌ مِنْ صُفْرَةٍ</span>\" أي أثرٌ من زعفران. ومعنى: \"<span style=\"color: #008000;\">مَهْيَمْ</span>\" أي ما حالُكَ وما شأنُكَ؟ كلمةٌ يستفهِمُ بها.</p>\n<p>&nbsp;</p>\n<p>أيُّها الإخوة الكرام: المِحَنُ والابتِلاءاتُ تكشِفُ مَعادنَ النَّاسِ, وتكشِفُ أصحابَ الدَّعاوى مِمَّن يتكلَّمُ بالأخلاقِ والرَّحمةِ والإنسانيَّةِ, أخرج الشيخان عَنْ أَبِي مُوسَى -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنَّ الْأَشْعَرِيِّينَ إِذَا أَرْمَلُوا فِي الْغَزْوِ أَوْ قَلَّ طَعَامُ عِيَالِهِمْ بِالْمَدِينَةِ جَمَعُوا مَا كَانَ عِنْدَهُمْ فِي ثَوْبٍ وَاحِدٍ, ثُمَّ اقْتَسَمُوهُ بَيْنَهُمْ فِي إِنَاءٍ وَاحِدٍ بِالسَّوِيَّةِ, فَهُمْ مِنِّي وَأَنَا مِنْهُمْ</span>\". ومعنى: \"<span style=\"color: #0000ff;\">أَرْمَلُوا</span>\" أي فَنِيَ طعامُهُم.</p>\n<p>&nbsp;</p>\n<p>أيُّها الإخوة الكرام: سِيرةُ سَلَفِنا الصَّالِحِ -رَضِيَ اللهُ عَنهُم- إمَّا أن تكونَ حُجَّةً لنا أو علينا, اِسمعوا حديثَ سيِّدِنا أبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ-, الذي رواه الإمام البخاري: أَنَّ رَجُلاً أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, فَبَعَثَ إِلَى نِسَائِهِ, فَقُلْنَ: مَا مَعَنَا إِلَّا الْمَاءُ, فَقَالَ رَسُولُ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ يَضُمُّ ـ أَوْ يُضِيفُ ـ هَذَا</span>؟\" فَقَالَ رَجُلٌ مِنْ الْأَنْصَارِ: أَنَا, فَانْطَلَقَ بِهِ إِلَى امْرَأَتِهِ, فَقَالَ: أَكْرِمِي ضَيْفَ رَسُولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, فَقَالَتْ: مَا عِنْدَنَا إِلَّا قُوتُ صِبْيَانِي, فَقَالَ: هَيِّئِي طَعَامَكِ, وَأَصْبِحِي سِرَاجَكِ, وَنَوِّمِي صِبْيَانَكِ إِذَا أَرَادُوا عَشَاءً, فَهَيَّأَتْ طَعَامَهَا, وَأَصْبَحَتْ سِرَاجَهَا, وَنَوَّمَتْ صِبْيَانَهَا, ثُمَّ قَامَتْ كَأَنَّهَا تُصْلِحُ سِرَاجَهَا فَأَطْفَأَتْهُ, فَجَعَلَا يُرِيَانِهِ أَنَّهُمَا يَأْكُلَانِ, فَبَاتَا طَاوِيَيْنِ, فَلَمَّا أَصْبَحَ غَدَا إِلَى رَسُولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, فَقَالَ: \"<span style=\"color: #0000ff;\">ضَحِكَ اللهُ اللَّيْلَةَ -أَوْ عَجِبَ- مِنْ فَعَالِكُمَا</span>\" فَأَنْزَلَ اللهُ: (<span style=\"color: #ff0000;\">وَيُؤْثِرُونَ عَلَى أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ</span>)[الحشر: 9] ومعنى: \"نَوِّمِي صِبْيَانَكِ\" أي كلِّليهِم بشيءٍ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الإخوة الكرام: من أعظمِ أنواعِ الإيثارِ: إيثارُ أمِّنا الطَّاهرةِ الصِّدِّيقةِ بنتِ الصِّدِّيقِ زوجِ سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- وحبيبَتِهِ المُبرَّأةِ من فوقِ سبعِ سماوات, حيثُ آثَرَت أن يُدفَنَ سيِّدُنا عمرُ -رَضِيَ اللهُ عَنهُ- بجانبِ الصِّدِّيقِ الذي هوَ بجوارِ سيِّدِنا رسولِ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ-, أخرج الإمام البخاري عن عُمَرَ بنِ الخطَّابِ -رَضِيَ اللهُ عَنهُ- قال: \"<span style=\"color: #008000;\">يَا عَبْدَ الله بْنَ عُمَرَ, اذْهَبْ إِلَى أُمِّ الْمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- فَقُلْ: يَقْرَأُ عُمَرُ بْنُ الْخَطَّابِ عَلَيْكِ السَّلَامَ, ثُمَّ سَلْهَا أَنْ أُدْفَنَ مَعَ صَاحِبَيَّ</span>\" قَالَتْ: \"<span style=\"color: #008000;\">كُنْتُ أُرِيدُهُ لِنَفْسِي, فَلَأُوثِرَنَّهُ الْيَوْمَ عَلَى نَفْسِي</span>\" فَلَمَّا أَقْبَلَ قَالَ لَهُ: \"<span style=\"color: #008000;\">مَا لَدَيْكَ</span>؟\" قَالَ: \"<span style=\"color: #008000;\">أَذِنَتْ لَكَ يَا أَمِيرَ الْمُؤْمِنِينَ</span>\" قَالَ: مَا كَانَ شَيْءٌ أَهَمَّ إِلَيَّ مِنْ ذَلِكَ الْمَضْجَعِ, فَإِذَا قُبِضْتُ فَاحْمِلُونِي, ثُمَّ سَلِّمُوا, ثُمَّ قُلْ: يَسْتَأْذِنُ عُمَرُ بْنُ الْخَطَّابِ, فَإِنْ أَذِنَتْ لِي فَادْفِنُونِي, وَإِلَّا فَرُدُّونِي إِلَى مَقَابِرِ الْمُسْلِمِينَ, إِنِّي لَا أَعْلَمُ أَحَداً أَحَقَّ بِهَذَا الْأَمْرِ مِنْ هَؤُلَاءِ النَّفَرِ الَّذِينَ تُوُفِّيَ رَسُولُ الله -صَلَّى اللهُ عَلَيْهِ وَعلى آلِهِ وَصَحْبِهِ وَسَلَّمَ- وَهُوَ عَنْهُمْ رَاضٍ, فَمَن اسْتَخْلَفُوا بَعْدِي فَهُوَ الْخَلِيفَةُ, فَاسْمَعُوا لَهُ وَأَطِيعُوا, فَسَمَّى: عُثْمَانَ وَعَلِيَّاً وَطَلْحَةَ وَالزُّبَيْرَ وَعَبْدَ الرَّحْمَنِ بْنَ عَوْفٍ وَسَعْدَ بْنَ أَبِي وَقَّاصٍ, وَوَلَجَ عَلَيْهِ شَابٌّ مِنْ الْأَنْصَارِ, فَقَالَ: أَبْشِرْ يَا أَمِيرَ الْمُؤْمِنِينَ بِبُشْرَى الله كَانَ لَكَ مِنْ الْقَدَمِ فِي الْإِسْلَامِ مَا قَدْ عَلِمْتَ, ثُمَّ اسْتُخْلِفْتَ فَعَدَلْتَ, ثُمَّ الشَّهَادَةُ بَعْدَ هَذَا كُلِّهِ, فَقَالَ: لَيْتَنِي يَا ابْنَ أَخِي وَذَلِكَ كَفَافاً لَا عَلَيَّ وَلَا لِي, أُوصِي الْخَلِيفَةَ مِنْ بَعْدِي بِالْمُهَاجِرِينَ الْأَوَّلِينَ خَيْراً أَنْ يَعْرِفَ لَهُمْ حَقَّهُمْ وَأَنْ يَحْفَظَ لَهُمْ حُرْمَتَهُمْ وَأُوصِيهِ بِالْأَنْصَارِ خَيْراً.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: إنَّ خُلُقَ الإيثارِ دليلٌ على كمالِ الإيمانِ وحُسنِ الإسلامِ, وسببٌ لِحُصولِ الأُلفةِ والمحبَّةِ بينَ النَّاسِ, ودليلٌ على سخاءِ النَّفسِ وارتِقائِها, ودليلٌ على الرَّحمةِ التي جُبِلَ عليها قلبُ صاحِبِهِ, وهوَ طريقٌ للوُصولِ إلى الفلاحِ في الدُّنيا والآخرةِ؛ لأنَّ صاحِبَ خُلُقِ الإيثارِ لا يَقَعُ, وإذا وَقَعَ وَجَدَ مُتَّكَأً, هذا في الحياةِ الدُّنيا, وأمَّا في الآخرةِ فهوَ: (<span style=\"color: #ff0000;\">مَعَ الَّذِينَ أَنْعَمَ اللّهُ عَلَيْهِم مِّنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاء وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا</span>)[النساء: 69].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وفِّقنا إلى هذا المُستوى برحمتِكَ يا أرحمَ الرَّاحمين.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول, وأستغفر الله لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-السلف-الصالح-الإيثار"
}
