{
  "id": 676,
  "title": "خلق القدوة",
  "slug": "خلق-القدوة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حاجتنا الماسة إلى القدوات الحسنة 2/النبي عليه الصلاة والسلام قدوتنا 3/أثر القدوة الحسنة على الفرد والمجتمع 4/شدة الحاجة إلى القدوة في هذا العصر 5/دور الأب وأهميته كقدوة لأبنائه 6/الإعلام ودوره في صنع قدوات سيئة من حثالة البشر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كيف يكون صاحب مجاهر بالفسق والفجور قدوة؟ كيف يكون صاحب فحش في الكلام والفعال قدوة؟ أيكون شارب خمرٍ سكير قدوة لشباب المسلمين، وفاجرة عارية ماجنة قدوة لبناتنا؟!!. كل هذا يحصل في تغافل مذموم من...\n                \n                                \n                \n                    الخطبة الأولى:\n\nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n\n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n\nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n\nأيها المسلمون: إن الله خلق الإنسان وجعله مفطورا على حب الاقتداء والتقليد لغيره، فهو يكتسب كثيراً من معارفه وخبراته ومهاراته بتقليد من يتخذه قدوة له، وفي الحديث أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ\"، فحتى عقيدته ودينه يكتسبه من اقتدائه بوالديه، ولذا كان أحد أسباب عنت المشركين المحادين لرسل الله؛ إصرارهم على الاقتداء بالآباء في الباطل، قال تعالى: (وَكَذَلِكَ مَا أَرْسَلْنَا مِنْ قَبْلِكَ فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ)[الزخرف:23].\n\nأدرك الحكماء أثر الاقتداء، فقال الشاعر:\nعَنِ المَرءِ لا تَسأَل وَسَل عَن قَرينَهُ *** فَكُلُّ قَرينٍ بِالمُقارِنِ يَقتَدي\n\nقد تنتقل أخلاق من تصاحب إليك دون أن تشعر، ودون أن يحثك عليها أو يرغبك فيها بكلامه؛ لكنها تسري إليك من باب الإعجاب الذي يولد التقليد الأعمى، لدرجة تصل بالمعجب أن يرى ما يفعله المعجب به أمر مثالي، دون الحاجة الى أن يحكَّم دينه أو عقله، ويصل الاقتداء بتقليد الآخر في ملبسه وحركات مشيه ونبرة كلامه!!.\n\nومن هنا ندرك أهمية القُدْوة الحسنة وأنها مما يحتاجه الناس في كلِّ زمان، وحاجتنا إليها في هذا الزَّمن أحوَجُ مما مَضى، فنحن جميعًا؛ صغارًا وكبارًا، عامَّة وخاصَّة، بحاجة إلى قدوة نقتدي بهم في أبواب الخير المختلفة، بحاجة إلى قدوة نقتدي بهم في التعبُّد والطاعة، بحاجة إلى قدوة نقتدي بهم في حُسْن الخلق والتَّعامل مع الناس، بحاجة إلى قدوة نقتدي بهم في باب الأمر بالمعروف والنهي عن المنكر، والاحتساب على أهل التقصير، بحاجة إلى قدوة نقتدي بهم في باب البَذْل والعطاء، وإيثار الآخرين، بحاجة إلى قدوة نقتدي بهم في صِدْق الحديث والوفاء بالوعد، نحن بحاجة إلى قدوة نقتدي بهم في سائر أبواب الخير.\n\nعباد الله: وأفضل من يقتدى به إمام العالمين وقدوة المؤمنين، رسول رب العالمين، محمد -عليه الصلاة والسلام-؛ فإنَّه لا يكمل للإنسان تدينه ولا يقبل منه عمله إلا يكون النبي -صلى الله عليه وسلم- قدوته، قال تعالى: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ)[الأحزاب:21]، وقال -سبحانه-: (قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ)[آلعمران:31]، ولذا قال النبي -عليه الصلاة والسلام- مرشداً أمته كما في البخاري: \"صَلُّوا كَمَا رَأَيْتُمُوني أُصَلِّي\"، وعند مسلم قال -عليه الصلاة والسلام-: \"لِتَأْخُذُوا عَنِّي مَنَاسِكَكُمْ\".\n\nعباد الله: والله تعالى كما أمرنا بالاقتداء برسوله، وجعله الله قدوة للعالمين، أمره أن يقتدي بمن سبقه من المرسلين، قال تعالى: (أُوْلَئِكَ الَّذِينَ هَدَى اللّهُ فَبِهُدَاهُمُ اقْتَدِهْ)[الأنعام:90]، وقال -سبحانه-: (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا)[النحل:123].\n\nفالقدوة الحسنة لبنة هامّة في بناء كل مجتمع، فمهما كان أفراده صالحين متعلمين فهم في أمس الحاجة لرؤية القدوات، وحينما يتطاول الزمن يحتاج الناس إلى قدوات يرونها في أوساطهم ويقابلونهم في مجتمعاتهم ومساجدهم بل وأسواقهم.\n\nفالفضائل المنقولة المشافهة، والأخلاق المسطرة تبقى آثارها محدودة؛ فيمن وقف عليها، ولهذا اقتضت حكمة الله إرسال الرسل من البشر؛ ليكونوا منارات هدى وقدوات حسنةً لأممهم، فهم التطبيق العملي لشرع الله في كل عصر، وتطبيقهم حجةٌ على العباد ودليلٌ على واقعيةِ الشرع.\n\nولهذا تتوق النفوس للتأسي بالقدوات المرئية، فهي ترى الصدق في أفعالها، والتدين في هديها، والوقار في سمتها ودلها، ومهما خطب الخطباء، وتكلم الوعاظ والفقهاء، فإن كلامهم إن لم يترجموه واقعاً عملياً في حياتهم أولاً، فإنه لا يبلغ ذلك التأثير في غيرهم، فالناس ينظرون إلى أفعالك ويقارنوها بأقوالك، ويستفيدون من فعلك أكثر من قولك.\n\nوما أصدق ما قال الشاعر:\nابْدَأْ بِنَفْسِك فَانْهَهَا عَنْ غَيِّهَا *** فَإِذَا انْتَهَتْ عَنْهُ فَأَنْتَ حَكِيمُ\nفَهُنَاكَ تُعْذَرُ إنْ وَعَظْتَ وَيُقْتَدَى *** بِالْقَوْلِ مِنْك وَيحصل التسليمُ\nلَا تَنْهَ عَنْ خُلُقٍ وَتَأْتِيَ مِثْلَهُ *** عَارٌ عَلَيْك إذَا فَعَلْت عَظِيمُ\n\nوتأمل دليلا على أثر القدوة ما وقع من الصحابة في يوم الحديبية؛ ففي صحيح البخاري قال عمر: فلما فَرغ من قضية الكتاب -أي: بنود الصلح- قال رسول الله -صلى الله عليه وسلم- لأصحابه: \"قوموا، فانحروا ثم احلقوا\" قال: فوالله، ما قام منهم رجل حتى قال ذلك ثلاث مرات، فلما لم يقم منهم أحد دخل على أم سلمة، فذكر لها ما لقي من الناس، فقالت أم سلمة -رضي الله عنها-: \"يا نبيّ الله، أتحبّ ذلك؟ اخرُج لا تكلّم أحدًا منهم كلمةً؛ حتى تنحر بُدْنك وتدعو حالقك فيحلقك، فخرج فلم يكلّم أحدًا منهم حتى فعل ذلك، نحر بُدْنه ودعا حالقه فحلقه، فلما رأوا ذلك قاموا فنحروا وجعل بعضهم يحلق بعضًا، حتى كاد بعضُهم يقتل بعضًا غمًّا\".\n\nالمسارعة في التنفيذ لم تحدثها الكلمات، لكن لما رأوا القدوة أول المبادرين؛ سابقوا للاقتداء به، وهذا في جيل الصحابة -رضي الله عنهم-، فما بالك بغيرهم.\n\nالقدوات كغيرها من الطاقات تتوفر في زمن، وتقل في آخر، حتى تبلغ القدوة مبلغ الأزمة، ويصبح الرجل القدوة عملة نادرة؛ كما قال النبي -صلى الله عليه وسلم-: \"الناس كإبل مائة لا تكاد تجد فيها راحلة\". لذلك تشتد الحاجة إلى القدوة كلما بَعُد الناس عن الالتزام بقيم الإسلام وأحكامه، وتتأكد الحاجة حينما يكب الناس على الدنيا، فهي حديثهم، وهي محل تعاونهم وتقاربهم وتباعدهم، وتصبح أمور الآخرة في معزل عنهم.\n\nأيها الإخوة: ما منا أحد إلا وهو قدوة لمن تحته، قلوا أو كثروا، كبرت قناعتهم به أو قلت، فأنت -أيها الأب- قدوة لأفراد أسرتك، ذكورهم وإناثهم، صغيرهم وكبيرهم، فكيف تُرِي أفراد البيت نفسك؟.\n\nفأعظم ما ينقل عنك وتقلد فيه هو تعظيمك لأمر الله، فأفراد البيت معظمون لأمر الله ما عظمته أنت في نفسك، فإن رأوا من أبيهم وقوفاً عند الطاعة، وحرصاً على الصلاة في الجماعة، فأفراد البيت لا يقوى أحد منهم على تكاسل عن الجماعة، وهو يرى الدرس العملي في بيته مرات عديدة، ثم إن وفق رب البيت فعمر بيته بشيء من الذكر والصيام وقراءة القرآن، ومدارسة العلم، ونوافل الصلاة والقيام فنعم الأب هو!.\n\nوقل مثل هذا حينما يرون في أبيهم انتقاء في رفاقه، فهو لا يصاحب الفاسقين، ويتحرج من مجالس المغتابين، ولا يقع في لمز الصالحين، ولا يتفكه بأمور الشرع والدين، يرونه متمثلاً قوله تعالى: (مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق:18]، يرون في أبيهم القدوة الصالحة في صلة أرحامه، والقرب من أقاربه، والإحسان إلى معارفه، فتهون على أبنائه الصلة من بعده ومعه.\n\nحينما يرون هذه المعاني الفاضلة في أبيهم فحينها طابت القدوة، وحلَّت البركة، وتحول عاداته إلى تربية ودعوة.\n\nأما الأب الذي ألقى أمور بيته ومسؤوليته على من فيه، فلا يراه أبناؤه إلا على أسوأ حال، فهو الغضوب الساب الشاتم، دروسه العملية لأبنائه تخلف عن الصلاة، وعكوف على المحرمات والمنكرات، فهو يعاقر مخدراً أو يشرب مسكراً، أو يشاهد محرماً، فإن نطق فسب وشتم. أما دروسه في معاملة أمهم وملاذهم الحاني، فهو الوعيد بالطلاق المرات العديدة في اليوم الواحد، والتهديد بالطرد والتضييق، والتقتير في إعطاء النفقة الواجبة.\n\nإنها حياة يؤس، وبيت جحيم، وتدريب عملي للأبناء الذين يرون في أبيهم مثلاً للاقتداء، فعلى ماذا سينشأ الأبناء؟!.\n\nأيها الإخوة: إنَّ من رجالات القدوة الذين المعلمون، الذين يصبح الطلاب على رؤيتهم، ويبقون معظم اليوم في رعايتهم، فالمعلم الذي يبدي تململاً من عمله أمام طلابه، يخلق فيهم روح التفلت من المسؤولية، وعدم المبالاة في إنجاح رسالته التعليمية، فإن أتبع ذلك بسيئ لفظ، ومزاجية عصبية، وتحدث بفحش قول، فما أقبح أثره وأسوأ حاله، وأتعس بالجيل الذي سوف يخرج من بين يديه.\n\nوهكذا شأن المدير أو الموظف المتساهل في إنجاز عمله، المفرط في ساعات دوامه، المتفنن في عرقلة وتعطيل مراجعيه، يكون فتنة في منصبه ووظيفته، وقدوة سيئة لموظفيه وزملائه، ومن لهم رجوع إليه.\n\nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n\n\nالخطبة الثانية:\n\nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n\nفإن من عباد الله من صاروا مباركين على أنفسهم، وعلى من يتصل بهم، فهم قدوات خير في مجالاتهم، بل بلغ خير بعضهم أن اهتدى على يديه فئام من الناس، فذاك كفيل حمل مكفوليه على أطايب القول ولين المعاملة، فصاروا يسابقون الناس إلى المساجد، ومنهم الصائم القائم، وهو لم يتكلم معهم بكلمة، لكن أثر فيهم بخلقه، لم تتعطل منهم مصالح دنياه، ومع هذا أعانهم على دينهم.\n\nأيها الإخوة: لقد عرف دعاةُ الشر والفساد ما للقدوة الصالحة من أثر محمود بين الناس؛ لذلك أخذوا يصنعون أمثلة ونماذج بشرية على طريقتهم، فقدمت حثالات البشر؛ لتكون قدوات لأبنائنا، ولعبت وسائل الإعلام، وقنوات الرذيلة، دوراً آثماً في ذلك، حينما عرضت سقط الناس وأراذلهم من الممثلين والمغنين والمخنثين والفاجرين، وممن رق دينهم ممن تسموا بالمنشدين، ولاعبي الكرة من الكافرين، عرضتهم على أنهم رموز، وسلطوا عليها الأضواء لإثارة الإعجاب بها في النفوس.\n\nإن الإعجاب يقود الشباب إلى محبة بعض هذه النوعيات من البشر، فيعبر المخدوع من هؤلاء عن إعجابه بتقليد من أعجبه بالمظهر واللباس، وربما وضع صورته فهي خلفية في جواله أو محمولة، وقد أضافه عنده في قنوات التواصل فهو متابع له، خبير بأحواله، وربما سطر له عباءات الإعجاب والشوق!.\n\nسبحان الله! كيف يكون مجاهرٌ بالفسق والفجور قدوة؟ كيف يكون صاحب فحش في الكلام والفعال قدوة؟ أيكون شارب خمرٍ سكير قدوة لشباب المسلمين وفاجرة عارية ماجنة قدوة لبناتنا؟!!.\n\nكل هذا يحصل في تغافل مذموم من أولياء الأمور!، يبخل الأب بكلمة ينصح بها ابنه أو ابنته؛ ليعبر فيها عن خطأ الاقتداء بهؤلاء الفسقة والفاسقات، ألا فاتقوا الله في أبنائكم وبناتكم، ولنعيد علاقتنا بأبنائها وبناتنا، ولنحذرهم من قدوات التميع والانحلال، كما كنا نحذرهم من قدوات الغلو والانغلاق.\n\nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حاجتنا الماسة إلى القدوات الحسنة 2/النبي عليه الصلاة والسلام قدوتنا 3/أثر القدوة الحسنة على الفرد والمجتمع 4/شدة الحاجة إلى القدوة في هذا العصر 5/دور الأب وأهميته كقدوة لأبنائه 6/الإعلام ودوره في صنع قدوات سيئة من حثالة البشر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كيف يكون صاحب مجاهر بالفسق والفجور قدوة؟ كيف يكون صاحب فحش في الكلام والفعال قدوة؟ أيكون شارب خمرٍ سكير قدوة لشباب المسلمين، وفاجرة عارية ماجنة قدوة لبناتنا؟!!. كل هذا يحصل في تغافل مذموم من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332166\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آلعمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أيها المسلمون: إن الله خلق الإنسان وجعله مفطورا على حب الاقتداء والتقليد لغيره، فهو يكتسب كثيراً من معارفه وخبراته ومهاراته بتقليد من يتخذه قدوة له، وفي الحديث أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ</span></strong>\"، فحتى عقيدته ودينه يكتسبه من اقتدائه بوالديه، ولذا كان أحد أسباب عنت المشركين المحادين لرسل الله؛ إصرارهم على الاقتداء بالآباء في الباطل، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ مَا أَرْسَلْنَا مِنْ قَبْلِكَ فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ</span></strong>)[الزخرف:23].</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أدرك الحكماء أثر الاقتداء، فقال الشاعر:</p>\n<p style=\"direction: rtl;\">عَنِ المَرءِ لا تَسأَل وَسَل عَن قَرينَهُ *** فَكُلُّ قَرينٍ بِالمُقارِنِ يَقتَدي</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">قد تنتقل أخلاق من تصاحب إليك دون أن تشعر، ودون أن يحثك عليها أو يرغبك فيها بكلامه؛ لكنها تسري إليك من باب الإعجاب الذي يولد التقليد الأعمى، لدرجة تصل بالمعجب أن يرى ما يفعله المعجب به أمر مثالي، دون الحاجة الى أن يحكَّم دينه أو عقله، ويصل الاقتداء بتقليد الآخر في ملبسه وحركات مشيه ونبرة كلامه!!.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">ومن هنا ندرك أهمية القُدْوة الحسنة وأنها مما يحتاجه الناس في كلِّ زمان، وحاجتنا إليها في هذا الزَّمن أحوَجُ مما مَضى، فنحن جميعًا؛ صغارًا وكبارًا، عامَّة وخاصَّة، بحاجة إلى قدوة نقتدي بهم في أبواب الخير المختلفة، بحاجة إلى قدوة نقتدي بهم في التعبُّد والطاعة، بحاجة إلى قدوة نقتدي بهم في حُسْن الخلق والتَّعامل مع الناس، بحاجة إلى قدوة نقتدي بهم في باب الأمر بالمعروف والنهي عن المنكر، والاحتساب على أهل التقصير، بحاجة إلى قدوة نقتدي بهم في باب البَذْل والعطاء، وإيثار الآخرين، بحاجة إلى قدوة نقتدي بهم في صِدْق الحديث والوفاء بالوعد، نحن بحاجة إلى قدوة نقتدي بهم في سائر أبواب الخير.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">عباد الله: وأفضل من يقتدى به إمام العالمين وقدوة المؤمنين، رسول رب العالمين، محمد -عليه الصلاة والسلام-؛ فإنَّه لا يكمل للإنسان تدينه ولا يقبل منه عمله إلا يكون النبي -صلى الله عليه وسلم- قدوته، قال تعالى: (<strong><span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ</span></strong>)[الأحزاب:21]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ</span></strong>)[آلعمران:31]، ولذا قال النبي -عليه الصلاة والسلام- مرشداً أمته كما في البخاري: \"<strong><span style=\"color: #ff0000;\">صَلُّوا كَمَا رَأَيْتُمُوني أُصَلِّي</span></strong>\"، وعند مسلم قال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #ff0000;\">لِتَأْخُذُوا عَنِّي مَنَاسِكَكُمْ</span></strong>\".</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">عباد الله: والله تعالى كما أمرنا بالاقتداء برسوله، وجعله الله قدوة للعالمين، أمره أن يقتدي بمن سبقه من المرسلين، قال تعالى: (<strong><span style=\"color: #ff0000;\">أُوْلَئِكَ الَّذِينَ هَدَى اللّهُ فَبِهُدَاهُمُ اقْتَدِهْ</span></strong>)[الأنعام:90]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا</span></strong>)[النحل:123].</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">فالقدوة الحسنة لبنة هامّة في بناء كل مجتمع، فمهما كان أفراده صالحين متعلمين فهم في أمس الحاجة لرؤية القدوات، وحينما يتطاول الزمن يحتاج الناس إلى قدوات يرونها في أوساطهم ويقابلونهم في مجتمعاتهم ومساجدهم بل وأسواقهم.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">فالفضائل المنقولة المشافهة، والأخلاق المسطرة تبقى آثارها محدودة؛ فيمن وقف عليها، ولهذا اقتضت حكمة الله إرسال الرسل من البشر؛ ليكونوا منارات هدى وقدوات حسنةً لأممهم، فهم التطبيق العملي لشرع الله في كل عصر، وتطبيقهم حجةٌ على العباد ودليلٌ على واقعيةِ الشرع.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">ولهذا تتوق النفوس للتأسي بالقدوات المرئية، فهي ترى الصدق في أفعالها، والتدين في هديها، والوقار في سمتها ودلها، ومهما خطب الخطباء، وتكلم الوعاظ والفقهاء، فإن كلامهم إن لم يترجموه واقعاً عملياً في حياتهم أولاً، فإنه لا يبلغ ذلك التأثير في غيرهم، فالناس ينظرون إلى أفعالك ويقارنوها بأقوالك، ويستفيدون من فعلك أكثر من قولك.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وما أصدق ما قال الشاعر:</p>\n<p style=\"direction: rtl;\">ابْدَأْ بِنَفْسِك فَانْهَهَا عَنْ غَيِّهَا *** فَإِذَا انْتَهَتْ عَنْهُ فَأَنْتَ حَكِيمُ</p>\n<p style=\"direction: rtl;\">فَهُنَاكَ تُعْذَرُ إنْ وَعَظْتَ وَيُقْتَدَى *** بِالْقَوْلِ مِنْك وَيحصل التسليمُ</p>\n<p style=\"direction: rtl;\">لَا تَنْهَ عَنْ خُلُقٍ وَتَأْتِيَ مِثْلَهُ *** عَارٌ عَلَيْك إذَا فَعَلْت عَظِيمُ</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وتأمل دليلا على أثر القدوة ما وقع من الصحابة في يوم الحديبية؛ ففي صحيح البخاري قال عمر: فلما فَرغ من قضية الكتاب -أي: بنود الصلح- قال رسول الله -صلى الله عليه وسلم- لأصحابه: \"<strong><span style=\"color: #0000ff;\">قوموا، فانحروا ثم احلقوا</span></strong>\" قال: فوالله، ما قام منهم رجل حتى قال ذلك ثلاث مرات، فلما لم يقم منهم أحد دخل على أم سلمة، فذكر لها ما لقي من الناس، فقالت أم سلمة -رضي الله عنها-: \"<span style=\"color: #008000;\">يا نبيّ الله، أتحبّ ذلك؟ اخرُج لا تكلّم أحدًا منهم كلمةً؛ حتى تنحر بُدْنك وتدعو حالقك فيحلقك، فخرج فلم يكلّم أحدًا منهم حتى فعل ذلك، نحر بُدْنه ودعا حالقه فحلقه، فلما رأوا ذلك قاموا فنحروا وجعل بعضهم يحلق بعضًا، حتى كاد بعضُهم يقتل بعضًا غمًّا</span>\".</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">المسارعة في التنفيذ لم تحدثها الكلمات، لكن لما رأوا القدوة أول المبادرين؛ سابقوا للاقتداء به، وهذا في جيل الصحابة -رضي الله عنهم-، فما بالك بغيرهم.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">القدوات كغيرها من الطاقات تتوفر في زمن، وتقل في آخر، حتى تبلغ القدوة مبلغ الأزمة، ويصبح الرجل القدوة عملة نادرة؛ كما قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الناس كإبل مائة لا تكاد تجد فيها راحلة</span></strong>\". لذلك تشتد الحاجة إلى القدوة كلما بَعُد الناس عن الالتزام بقيم الإسلام وأحكامه، وتتأكد الحاجة حينما يكب الناس على الدنيا، فهي حديثهم، وهي محل تعاونهم وتقاربهم وتباعدهم، وتصبح أمور الآخرة في معزل عنهم.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أيها الإخوة: ما منا أحد إلا وهو قدوة لمن تحته، قلوا أو كثروا، كبرت قناعتهم به أو قلت، فأنت -أيها الأب- قدوة لأفراد أسرتك، ذكورهم وإناثهم، صغيرهم وكبيرهم، فكيف تُرِي أفراد البيت نفسك؟.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">فأعظم ما ينقل عنك وتقلد فيه هو تعظيمك لأمر الله، فأفراد البيت معظمون لأمر الله ما عظمته أنت في نفسك، فإن رأوا من أبيهم وقوفاً عند الطاعة، وحرصاً على الصلاة في الجماعة، فأفراد البيت لا يقوى أحد منهم على تكاسل عن الجماعة، وهو يرى الدرس العملي في بيته مرات عديدة، ثم إن وفق رب البيت فعمر بيته بشيء من الذكر والصيام وقراءة القرآن، ومدارسة العلم، ونوافل الصلاة والقيام فنعم الأب هو!.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وقل مثل هذا حينما يرون في أبيهم انتقاء في رفاقه، فهو لا يصاحب الفاسقين، ويتحرج من مجالس المغتابين، ولا يقع في لمز الصالحين، ولا يتفكه بأمور الشرع والدين، يرونه متمثلاً قوله تعالى: (<strong><span style=\"color: #ff0000;\">مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span></strong>)[ق:18]، يرون في أبيهم القدوة الصالحة في صلة أرحامه، والقرب من أقاربه، والإحسان إلى معارفه، فتهون على أبنائه الصلة من بعده ومعه.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">حينما يرون هذه المعاني الفاضلة في أبيهم فحينها طابت القدوة، وحلَّت البركة، وتحول عاداته إلى تربية ودعوة.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أما الأب الذي ألقى أمور بيته ومسؤوليته على من فيه، فلا يراه أبناؤه إلا على أسوأ حال، فهو الغضوب الساب الشاتم، دروسه العملية لأبنائه تخلف عن الصلاة، وعكوف على المحرمات والمنكرات، فهو يعاقر مخدراً أو يشرب مسكراً، أو يشاهد محرماً، فإن نطق فسب وشتم. أما دروسه في معاملة أمهم وملاذهم الحاني، فهو الوعيد بالطلاق المرات العديدة في اليوم الواحد، والتهديد بالطرد والتضييق، والتقتير في إعطاء النفقة الواجبة.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">إنها حياة يؤس، وبيت جحيم، وتدريب عملي للأبناء الذين يرون في أبيهم مثلاً للاقتداء، فعلى ماذا سينشأ الأبناء؟!.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أيها الإخوة: إنَّ من رجالات القدوة الذين المعلمون، الذين يصبح الطلاب على رؤيتهم، ويبقون معظم اليوم في رعايتهم، فالمعلم الذي يبدي تململاً من عمله أمام طلابه، يخلق فيهم روح التفلت من المسؤولية، وعدم المبالاة في إنجاح رسالته التعليمية، فإن أتبع ذلك بسيئ لفظ، ومزاجية عصبية، وتحدث بفحش قول، فما أقبح أثره وأسوأ حاله، وأتعس بالجيل الذي سوف يخرج من بين يديه.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">وهكذا شأن المدير أو الموظف المتساهل في إنجاز عمله، المفرط في ساعات دوامه، المتفنن في عرقلة وتعطيل مراجعيه، يكون فتنة في منصبه ووظيفته، وقدوة سيئة لموظفيه وزملائه، ومن لهم رجوع إليه.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">فإن من عباد الله من صاروا مباركين على أنفسهم، وعلى من يتصل بهم، فهم قدوات خير في مجالاتهم، بل بلغ خير بعضهم أن اهتدى على يديه فئام من الناس، فذاك كفيل حمل مكفوليه على أطايب القول ولين المعاملة، فصاروا يسابقون الناس إلى المساجد، ومنهم الصائم القائم، وهو لم يتكلم معهم بكلمة، لكن أثر فيهم بخلقه، لم تتعطل منهم مصالح دنياه، ومع هذا أعانهم على دينهم.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">أيها الإخوة: لقد عرف دعاةُ الشر والفساد ما للقدوة الصالحة من أثر محمود بين الناس؛ لذلك أخذوا يصنعون أمثلة ونماذج بشرية على طريقتهم، فقدمت حثالات البشر؛ لتكون قدوات لأبنائنا، ولعبت وسائل الإعلام، وقنوات الرذيلة، دوراً آثماً في ذلك، حينما عرضت سقط الناس وأراذلهم من الممثلين والمغنين والمخنثين والفاجرين، وممن رق دينهم ممن تسموا بالمنشدين، ولاعبي الكرة من الكافرين، عرضتهم على أنهم رموز، وسلطوا عليها الأضواء لإثارة الإعجاب بها في النفوس.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">إن الإعجاب يقود الشباب إلى محبة بعض هذه النوعيات من البشر، فيعبر المخدوع من هؤلاء عن إعجابه بتقليد من أعجبه بالمظهر واللباس، وربما وضع صورته فهي خلفية في جواله أو محمولة، وقد أضافه عنده في قنوات التواصل فهو متابع له، خبير بأحواله، وربما سطر له عباءات الإعجاب والشوق!.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">سبحان الله! كيف يكون مجاهرٌ بالفسق والفجور قدوة؟ كيف يكون صاحب فحش في الكلام والفعال قدوة؟ أيكون شارب خمرٍ سكير قدوة لشباب المسلمين وفاجرة عارية ماجنة قدوة لبناتنا؟!!.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">كل هذا يحصل في تغافل مذموم من أولياء الأمور!، يبخل الأب بكلمة ينصح بها ابنه أو ابنته؛ ليعبر فيها عن خطأ الاقتداء بهؤلاء الفسقة والفاسقات، ألا فاتقوا الله في أبنائكم وبناتكم، ولنعيد علاقتنا بأبنائها وبناتنا، ولنحذرهم من قدوات التميع والانحلال، كما كنا نحذرهم من قدوات الغلو والانغلاق.</p>\n<p style=\"direction: rtl;\">\n</p><p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خلق_القدوة.doc",
      "path": "/database/files/خلق_القدوة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D9%82%D8%AF%D9%88%D8%A9/download-file/332167"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-القدوة"
}
