{
  "id": 1851,
  "title": "خُلُق الحياء: معناه، وآثاره، وعواقب نزعه",
  "slug": "خلق-الحياء-معناه-وآثاره-وعواقب-نزعه",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "طالب بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحياء صفة عظيمة ومنقبة حميدة 2/الحياء خُلُق الإسلام الحميد 3/العواقب الوخيمة لنزع الحياء 4/بعض الأسباب الداعية لتحقق الحياء 5/الحياء صفة من صفات الله تعالى 6/معنى الاستحياء من الله تعالى 7/أمثلة لحياء الأحياء من الأموات والأموات من الأحياء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَإِذَا كَانَ فاقدُ الحياءِ لَا خيرَ فِيهِ، فَإِنَّهُ لم يَبقَ له إِلَّا صورةُ اللحمِ والدمِ، فشابَه البُهمَ واستحق الذمَّ، ولولا الحياءُ مِنَ الخالقِ أَوِ الخلائقِ لم يُقْرَ ضيفٌ ولم يُوفَ بوعدٍ، ولم تُؤدَّ أمانةٌ، ولم تُقضَ حاجةٌ، وَلَا تحرَّى المرءُ الجميلَ فآثَرَه، وَلَا القبيحَ فجانَبَه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، وَنَسْتَعِينُهُ ونستغفره، ونعوذ بِاللَّهِ من شرور أنفسنا ومن سيِّئات أعمالنا، مَنْ يهدِه اللَّهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللَّهُ وحدَه لَا شريكَ له، وَأَشْهَدُ أنَّ سيدنا ونبينا محمدًا عبدُه ورسولُه، صَلَّى الله عَلَيْهِ وَعَلَى آلِهِ وسلم.\n \n (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللَّهِ، وأحسن الهديِ هديُ سيدنا محمدٍ رسول الله صَلَّى الله عَلَيْهِ وسلم، وشرَّ الأمورِ محدثاتُها، وكلَّ محدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ فِي النار.\n \nأَيُّهَا الْمُؤْمِنُونَ: إن من أعظم خِلال الدِّين، وأجلّ صفات عباد الله الصالحين الحياء؛ فَهُوَ حياة القلب وأنفاس الروح، فمن قل حياؤه قل ورعه، ومَنْ قلَّ ورعُه مات قلبه، وَهُوَ معدن الأخلاق الفاضلة والأحوال الكاملة، والخير إِلَى الحَيِيِّ كالسيل من العلي، قَالَ صَلَّى الله عَلَيْهِ وسلَّم: \"الحياء لَا يأتي إِلَّا بخير\"، وَقَالَ عَلَيْهِ الصلاةُ والسلامُ: \"الحياءُ خيرٌ كلُّه\"، وَمَا اتصف بِهِ إِلَّا مَنْ كَمُلَ عقلُه وحَسُنَ أدبُه.\n \nوحياء البشر كلِحاءِ الشجرِ إِذَا انتزع فسَد وأفسَد ولم يكن له إِلَّا الاجتثاث، وَهُوَ شعبة الإيمان وآية وجوده فِي الجَنان، قَالَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم-: \"الإيمان بضع وسبعون شعبة، أعلاها قول لَا إله إِلَّا الله، وَأَدْنَاهَا إماطة الأذى عَنِ الطريق، والحياء شعبة من الإيمان\"، وَقَالَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم-: \"الحياء والإيمان قُرِنَا جميعًا، فَإِذَا رُفِعَ أحدهما رفع الآخر\"، وَقَالَ عَلَيْهِ الصلاةُ والسلامُ: \"إن لكل دِين خُلُقًا، وخُلُقُ الإسلامِ الحياءُ\"؛ أي: سجيتُه الَّتِي شُرعت فِيهِ، ودعي أهله إِلَيْهِ، ودارت أحكامه عَلَيْهِ، وَمَا خرج أحد من الحياء إِلَّا إِلَى البذاء، قَالَ صَلَّى الله عَلَيْهِ وسلَّم: \"الحياء من الإيمان، والإيمان من الجنة، والبذاء من الجفاء، والجفاء فِي النار\"، ومَنْ جُبِلَ عَلَى الحياء جُبِلَ عَلَى محبوب لله رب العالمين؛ فكان أهلًا لمحبة الله -عز وجل-، قَالَ صَلَّى الله عَلَيْهِ وسلَّم لأشج عبد القيس: \"إن فيك خصلتين يحبهما الله ورسوله: الحلم والحياء\".\n \nواكتساب الحياء بمعرفة الله، ومعرفة عظمته وقربه من عباده واطلاعه عَلَيْهِمْ، واليقين بعلمه بخائنة الأعين وَمَا تخفي الصدور وَلَا زينة للرجال والنساء كزينة الحياء، قَالَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم-: \"مَا كَانَ الفحش فِي شيء إِلَّا شانه، وَلَا كَانَ الحياء فِي شيء إِلَّا زانه\"، فمنزوع الحياء لَا يبالي أي رذيلة ارتكب، وأي كبيرة اقترف، وأي معصية اجترح، وَإِذَا أراد الله بعبد هلاكًا نزع منه الحياء، فلم تلقه إِلَّا مقيتًا ممقَّتًا، قَالَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم-: \"إنَّ ممَّا أدرَك الناسُ من كلام النبوة الأولى: إِذَا لم تستحِ فاصنَعْ مَا شئتَ\".\n \nوَإِذَا كَانَ فاقدُ الحياءِ لَا خيرَ فِيهِ، فَإِنَّهُ لم يَبقَ له إِلَّا صورةُ اللحمِ والدمِ، فشابَه البُهمَ واستحق الذمَّ، ولولا الحياءُ مِنَ الخالقِ أَوِ الخلائقِ لم يُقْرَ ضيفٌ ولم يُوفَ بوعدٍ، ولم تُؤدَّ أمانةٌ، ولم تُقضَ حاجةٌ، وَلَا تحرَّى المرءُ الجميلَ فآثَرَه، وَلَا القبيحَ فجانَبَه، وَلَا ستر له عورة، وَلَا امتنع من فاحشة، أوصى رسول الله -صَلَّى الله عَلَيْهِ وسلَّم- رجلًا فَقَالَ: \"أوصيك أن تستحيي الله كَمَا تستحيي رجلًا صالحًا من قومك\".\n \nوَلَا يحرك الحياء فِي القلب مثل رؤية نعم الله الَّتِي لَا تُحصى، وتَحَقُّق التقصير فِي حق العلي الأعلى، وشهود اطلاع الحسيب الرقيب، الَّذِي خلق الأرض والسموات العلا، (لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى * وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى * اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى)[طه: 6-8].\n \nبارَك اللَّهُ لِي ولكم فِي القرآن العظيم، ونفعني وإيَّاكم بما فِيهِ من الآيات والذِّكْر الحكيم، أقول قَوْلي هَذَا، وأستغفِر الله العظيم لِي ولكم فاستغفِروه، إنَّه كَانَ غفورًا رحيمًا.\n \n \nالخطبة الثانية:\n \nالحمد لله، حمدًا كَثِيرًا طيِّبًا مُبَارَكًا فِيهِ، كَمَا يحب ربنا ويرضى، وصلاة وسلامًا عَلَى خير خلق الله محمد بن عبد الله، اللهم صل وسلم عَلَى عبدك ورسولك سيدنا محمد؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].\n \nواعلموا أن الحياء صفة من صفات الله -عز وجل-، تليق بجلاله وكماله، (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشُّورَى: 11]، فحياؤه لَا تدركه الأفهام، وَلَا تكيفه العقول؛ فَإِنَّهُ حياءُ كرمٍ وبرٍّ وجودٍ وجلالٍ؛ فَهُوَ -سُبْحَانَهُ- حييّ كريم، يَسْتَحْيِي من عبده إِذَا رفع يديه أن يَرُدُّهُمَا صفرًا، ويستحيي أن يعذب ذا شيبة شابت فِي الإسلام، فسبحان من يذنب عبده ويستحيي هُوَ -عز وجل-، ومن استحيا من الله استحيا الله منه، والحياء من الله تعظيم جنابه، وتقديم محابِّه، واجتناب مساخطه، قَالَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم-: \"استحيوا من الله حقَّ الحياء. قلنا: يا رسول الله، إنا لنستحيي ولله الحمد، قَالَ -صَلَّى الله عَلَيْهِ وسلَّم-: ليس ذاك، ولكن الاستحياء من الله أن تحفظ الرأس وَمَا وعى، والبطن وَمَا حوى، وأن تذكر الموت والبلى، ومن أراد الآخرة ترك زينة الحياة الدُّنْيَا، فمن فعل ذَلِكَ فقد استحيا من الله حق الحياء\".\n \nوَكَانَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم- أشدَّ حياءً من العذراء فِي خدرها، وَكَانَ -عَلَيْهِ الصلاةُ والسلامُ- إِذَا كره شيئًا عُرِفَ فِي وجهه، ومن أعظم الحياء أن يَسْتَحْيِي المرء من فحش غيره؛ جاءت فاطمة بنت عتبة -رضي الله عنها- تبايع النبي -صَلَّى الله عَلَيْهِ وسلَّم- فأخذ عَلَيْهَا ألَّا يشركنَ بِاللَّهِ شيئًا، وألا يسرقنَ وَلَا يزنينَ، فوضعَتْ يدَها عَلَى رأسها حياءً، فأعجب رسولَ الله -صَلَّى الله عَلَيْهِ وسلَّم- مَا رأى منها، ومِنْ أعجبِ الحياءِ الحياءُ من الأموات، قَالَتْ أم الْمُؤْمِنِينَ عائشة -رضي الله عنها-: \"كنت أدخل بيتي الَّذِي دفن فِيهِ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم- وأبي، فأضع ثيابي، وأقول: إنما هُوَ زوجي وأبي، فلما دفن عمر -رَضِيَ اللَّهُ عَنْهُ- معهما فوالله مَا دخلته إِلَّا وأنا مشدودة علي ثيابي؛ حياء من عمر\"، -رَضِيَ اللَّهُ عَنْهُمْ أجمعين-، وَلَا أعجب من حياء الأموات من الأحياء، لَمَّا مَرِضَتِ البضعةُ الشريفةُ، والزهراءُ المنيفةُ، فاطمةُ -رضي الله عنها-، وَصَلَّى اللهُ عَلَيْهَا وَعَلَى أبيها وزوجها وبنيها وصالح ذريتها وسلَّم تسليمًا كثيرًا، لما مرضت قَالَتْ لأسماء بنت عميس -رضي الله عنها-: \"إني قد استقبحتُ مَا يُصنَع بالنساء، يُطرَح عَلَى المرأةِ الثوبُ فَيَصِفُها، فقالت أسماء -رضي الله عنها-: يا بنتَ رسولِ الله -صَلَّى الله عَلَيْهِ وسلَّم-، ألَا أُرِيكِ شيئًا رأيتُه بأرض الحبشة، فدعَتْ بجرائد رطبة فحَنَتْها ثُمَّ طَرَحَتْ عَلَيْهَا ثوبًا، فقالت فاطمة -رضي الله عنها-: مَا أحسن هَذَا وأجمَلَه، تُعرَف بِهِ المرأةُ من الرَّجُلِ، فَإِذَا أنا متُّ فاغسليني أنتِ وعليٌّ وَلَا يدخل عليَّ أحدٌ، ثُمَّ اصنعي بي هكذا\"، وَقَالَ ابنُ عبدِ البرِّ -رَحِمَهُ اللَّهُ-: \"وفاطمة -رضي الله عنها- أول من غُطي نعشها عَلَى الصفة المذكورة، ثُمَّ بعدها زينب بنت جحش -رضي الله عنها- صنع بها ذَلِكَ أَيْضًا.\n \nوَفِي رواية أنَّها -رضي الله عنها- قَالَتْ لأَسْمَاءَ: \"إِنِّي لأَسْتَحْيِي ‌أَنْ ‌أَخْرُجَ ‌غَدًا ‌على ‌الرِّجَالِ مِنْ خِلَالِهِ جِسْمِي. فلمَّا أشارَتْ عَلَيْهَا بالنعش قَالَتْ: سَتَرَكِ اللَّهُ كَمَا سَتَرْتِنِي\".\n \nاللهم استرنا بسترك الجميل، واجعل تحت الستر مَا ترضى بِهِ عَنَّا.\n \nعبادَ اللَّهِ: إنَّ اللهَ أمرَكم بالصلاة والسلام عَلَى رسولِ اللهِ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلم وزد وبارك عَلَى عبدك ورسولك نبينا محمدٍ وَعَلَى آلِ محمدٍ، كَمَا صليتَ عَلَى آلِ إبراهيمَ، وبارِكْ عَلَى محمدٍ وَعَلَى آلِ محمدٍ، كَمَا باركتَ عَلَى آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عَنِ الخلفاء الراشدينَ، الأئمة المهديينَ؛ أَبِي بكر، وعمر، وعثمان، وعليّ، وَعَنْ سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إِلَى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هَذَا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد الْمُسْلِمِينَ، اللهم آمِنَّا فِي أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ الْمُسْلِمِينَ فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه فِي رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، الَّتِي تدلُّه عَلَى الخير وتُعِينه عَلَيْهِ يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم عَلَى الخير يا ربَّ العالمينَ.\n \nاللهم إنا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هُوَ لكَ، سميتَ بِهِ نفسَكَ، أَوْ أنزلتَه فِي كتابِكَ، أَوْ علمتَه أحدًا من خَلقِكَ، أَوِ استأثرتَ بِهِ فِي عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه مَا نُسِّينا، اللهم عَلِّمْنا منه مَا جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ عَلَى الوجه الَّذِي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الَّذِينَ هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بِالْقُرْآنِ العظيم، واجعَلْه لنا إمامًا وهاديًا إِلَى جناتك جنات النعيم.\n \nاللهم اغفر لنا ذنوبَنا وإسرافنا فِي أمرنا، وثبِّت أقدامَنا وانصرنا عَلَى القوم الكافرين.\n \nاللهم (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.\n \nعبادَ اللَّهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللَّهَ العظيمَ يذكركم، وَاشْكُرُوهُ عَلَى نعمه يزدكم، ولذكرُ اللَّهِ أكبرُ، واللهُ يعلم مَا تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحياء صفة عظيمة ومنقبة حميدة 2/الحياء خُلُق الإسلام الحميد 3/العواقب الوخيمة لنزع الحياء 4/بعض الأسباب الداعية لتحقق الحياء 5/الحياء صفة من صفات الله تعالى 6/معنى الاستحياء من الله تعالى 7/أمثلة لحياء الأحياء من الأموات والأموات من الأحياء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَإِذَا كَانَ فاقدُ الحياءِ لَا خيرَ فِيهِ، فَإِنَّهُ لم يَبقَ له إِلَّا صورةُ اللحمِ والدمِ، فشابَه البُهمَ واستحق الذمَّ، ولولا الحياءُ مِنَ الخالقِ أَوِ الخلائقِ لم يُقْرَ ضيفٌ ولم يُوفَ بوعدٍ، ولم تُؤدَّ أمانةٌ، ولم تُقضَ حاجةٌ، وَلَا تحرَّى المرءُ الجميلَ فآثَرَه، وَلَا القبيحَ فجانَبَه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373808\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، وَنَسْتَعِينُهُ ونستغفره، ونعوذ بِاللَّهِ من شرور أنفسنا ومن سيِّئات أعمالنا، مَنْ يهدِه اللَّهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللَّهُ وحدَه لَا شريكَ له، وَأَشْهَدُ أنَّ سيدنا ونبينا محمدًا عبدُه ورسولُه، صَلَّى الله عَلَيْهِ وَعَلَى آلِهِ وسلم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ</span> <span style=\"color:#ff0000;\">وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ أصدقَ الحديثِ كتابُ اللَّهِ، وأحسن الهديِ هديُ سيدنا محمدٍ رسول الله صَلَّى الله عَلَيْهِ وسلم، وشرَّ الأمورِ محدثاتُها، وكلَّ محدَثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ فِي النار.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إن من أعظم خِلال الدِّين، وأجلّ صفات عباد الله الصالحين الحياء؛ فَهُوَ حياة القلب وأنفاس الروح، فمن قل حياؤه قل ورعه، ومَنْ قلَّ ورعُه مات قلبه، وَهُوَ معدن الأخلاق الفاضلة والأحوال الكاملة، والخير إِلَى الحَيِيِّ كالسيل من العلي، قَالَ صَلَّى الله عَلَيْهِ وسلَّم: \"<span style=\"color:#0000ff;\">الحياء لَا يأتي إِلَّا بخير</span>\"، وَقَالَ عَلَيْهِ الصلاةُ والسلامُ: \"<span style=\"color:#0000ff;\">الحياءُ خيرٌ كلُّه</span>\"، وَمَا اتصف بِهِ إِلَّا مَنْ كَمُلَ عقلُه وحَسُنَ أدبُه.</p>\n<p>&nbsp;</p>\n<p>وحياء البشر كلِحاءِ الشجرِ إِذَا انتزع فسَد وأفسَد ولم يكن له إِلَّا الاجتثاث، وَهُوَ شعبة الإيمان وآية وجوده فِي الجَنان، قَالَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم-: \"<span style=\"color:#0000ff;\">الإيمان بضع وسبعون شعبة، أعلاها قول لَا إله إِلَّا الله، وَأَدْنَاهَا إماطة الأذى عَنِ الطريق، والحياء شعبة من الإيمان</span>\"، وَقَالَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم-: \"<span style=\"color:#0000ff;\">الحياء والإيمان قُرِنَا جميعًا، فَإِذَا رُفِعَ أحدهما رفع الآخر</span>\"، وَقَالَ عَلَيْهِ الصلاةُ والسلامُ: \"<span style=\"color:#0000ff;\">إن لكل دِين خُلُقًا، وخُلُقُ الإسلامِ الحياءُ</span>\"؛ أي: سجيتُه الَّتِي شُرعت فِيهِ، ودعي أهله إِلَيْهِ، ودارت أحكامه عَلَيْهِ، وَمَا خرج أحد من الحياء إِلَّا إِلَى البذاء، قَالَ صَلَّى الله عَلَيْهِ وسلَّم: \"<span style=\"color:#0000ff;\">الحياء من الإيمان، والإيمان من الجنة، والبذاء من الجفاء، والجفاء فِي النار</span>\"، ومَنْ جُبِلَ عَلَى الحياء جُبِلَ عَلَى محبوب لله رب العالمين؛ فكان أهلًا لمحبة الله -عز وجل-، قَالَ صَلَّى الله عَلَيْهِ وسلَّم لأشج عبد القيس: \"<span style=\"color:#0000ff;\">إن فيك خصلتين يحبهما الله ورسوله: الحلم والحياء</span>\".</p>\n<p>&nbsp;</p>\n<p>واكتساب الحياء بمعرفة الله، ومعرفة عظمته وقربه من عباده واطلاعه عَلَيْهِمْ، واليقين بعلمه بخائنة الأعين وَمَا تخفي الصدور وَلَا زينة للرجال والنساء كزينة الحياء، قَالَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم-: \"<span style=\"color:#0000ff;\">مَا كَانَ الفحش فِي شيء إِلَّا شانه، وَلَا كَانَ الحياء فِي شيء إِلَّا زانه</span>\"، فمنزوع الحياء لَا يبالي أي رذيلة ارتكب، وأي كبيرة اقترف، وأي معصية اجترح، وَإِذَا أراد الله بعبد هلاكًا نزع منه الحياء، فلم تلقه إِلَّا مقيتًا ممقَّتًا، قَالَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم-: \"<span style=\"color:#0000ff;\">إنَّ ممَّا أدرَك الناسُ من كلام النبوة الأولى: إِذَا لم تستحِ فاصنَعْ مَا شئتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ فاقدُ الحياءِ لَا خيرَ فِيهِ، فَإِنَّهُ لم يَبقَ له إِلَّا صورةُ اللحمِ والدمِ، فشابَه البُهمَ واستحق الذمَّ، ولولا الحياءُ مِنَ الخالقِ أَوِ الخلائقِ لم يُقْرَ ضيفٌ ولم يُوفَ بوعدٍ، ولم تُؤدَّ أمانةٌ، ولم تُقضَ حاجةٌ، وَلَا تحرَّى المرءُ الجميلَ فآثَرَه، وَلَا القبيحَ فجانَبَه، وَلَا ستر له عورة، وَلَا امتنع من فاحشة، أوصى رسول الله -صَلَّى الله عَلَيْهِ وسلَّم- رجلًا فَقَالَ: \"<span style=\"color:#0000ff;\">أوصيك أن تستحيي الله كَمَا تستحيي رجلًا صالحًا من قومك</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَا يحرك الحياء فِي القلب مثل رؤية نعم الله الَّتِي لَا تُحصى، وتَحَقُّق التقصير فِي حق العلي الأعلى، وشهود اطلاع الحسيب الرقيب، الَّذِي خلق الأرض والسموات العلا، (<span style=\"color:#ff0000;\">لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَمَا بَيْنَهُمَا وَمَا تَحْتَ الثَّرَى * وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى * اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْأَسْمَاءُ الْحُسْنَى</span>)[طه: 6-8].</p>\n<p>&nbsp;</p>\n<p>بارَك اللَّهُ لِي ولكم فِي القرآن العظيم، ونفعني وإيَّاكم بما فِيهِ من الآيات والذِّكْر الحكيم، أقول قَوْلي هَذَا، وأستغفِر الله العظيم لِي ولكم فاستغفِروه، إنَّه كَانَ غفورًا رحيمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، حمدًا كَثِيرًا طيِّبًا مُبَارَكًا فِيهِ، كَمَا يحب ربنا ويرضى، وصلاة وسلامًا عَلَى خير خلق الله محمد بن عبد الله، اللهم صل وسلم عَلَى عبدك ورسولك سيدنا محمد؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التَّوْبَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الحياء صفة من صفات الله -عز وجل-، تليق بجلاله وكماله، (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشُّورَى: 11]، فحياؤه لَا تدركه الأفهام، وَلَا تكيفه العقول؛ فَإِنَّهُ حياءُ كرمٍ وبرٍّ وجودٍ وجلالٍ؛ فَهُوَ -سُبْحَانَهُ- حييّ كريم، يَسْتَحْيِي من عبده إِذَا رفع يديه أن يَرُدُّهُمَا صفرًا، ويستحيي أن يعذب ذا شيبة شابت فِي الإسلام، فسبحان من يذنب عبده ويستحيي هُوَ -عز وجل-، ومن استحيا من الله استحيا الله منه، والحياء من الله تعظيم جنابه، وتقديم محابِّه، واجتناب مساخطه، قَالَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم-: \"<span style=\"color:#0000ff;\">استحيوا من الله حقَّ الحياء. قلنا: يا رسول الله، إنا لنستحيي ولله الحمد، قَالَ -صَلَّى الله عَلَيْهِ وسلَّم-: ليس ذاك، ولكن الاستحياء من الله أن تحفظ الرأس وَمَا وعى، والبطن وَمَا حوى، وأن تذكر الموت والبلى، ومن أراد الآخرة ترك زينة الحياة الدُّنْيَا، فمن فعل ذَلِكَ فقد استحيا من الله حق الحياء</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم- أشدَّ حياءً من العذراء فِي خدرها، وَكَانَ -عَلَيْهِ الصلاةُ والسلامُ- إِذَا كره شيئًا عُرِفَ فِي وجهه، ومن أعظم الحياء أن يَسْتَحْيِي المرء من فحش غيره؛ جاءت فاطمة بنت عتبة -رضي الله عنها- تبايع النبي -صَلَّى الله عَلَيْهِ وسلَّم- فأخذ عَلَيْهَا ألَّا يشركنَ بِاللَّهِ شيئًا، وألا يسرقنَ وَلَا يزنينَ، فوضعَتْ يدَها عَلَى رأسها حياءً، فأعجب رسولَ الله -صَلَّى الله عَلَيْهِ وسلَّم- مَا رأى منها، ومِنْ أعجبِ الحياءِ الحياءُ من الأموات، قَالَتْ أم الْمُؤْمِنِينَ عائشة -رضي الله عنها-: \"<span style=\"color:#008000;\">كنت أدخل بيتي الَّذِي دفن فِيهِ رسول الله -صَلَّى الله عَلَيْهِ وسلَّم- وأبي، فأضع ثيابي، وأقول: إنما هُوَ زوجي وأبي، فلما دفن عمر -رَضِيَ اللَّهُ عَنْهُ- معهما فوالله مَا دخلته إِلَّا وأنا مشدودة علي ثيابي؛ حياء من عمر</span>\"، -رَضِيَ اللَّهُ عَنْهُمْ أجمعين-، وَلَا أعجب من حياء الأموات من الأحياء، لَمَّا مَرِضَتِ البضعةُ الشريفةُ، والزهراءُ المنيفةُ، فاطمةُ -رضي الله عنها-، وَصَلَّى اللهُ عَلَيْهَا وَعَلَى أبيها وزوجها وبنيها وصالح ذريتها وسلَّم تسليمًا كثيرًا، لما مرضت قَالَتْ لأسماء بنت عميس -رضي الله عنها-: \"<span style=\"color:#008000;\">إني قد استقبحتُ مَا يُصنَع بالنساء، يُطرَح عَلَى المرأةِ الثوبُ فَيَصِفُها، فقالت أسماء -رضي الله عنها-: يا بنتَ رسولِ الله -صَلَّى الله عَلَيْهِ وسلَّم-، ألَا أُرِيكِ شيئًا رأيتُه بأرض الحبشة، فدعَتْ بجرائد رطبة فحَنَتْها ثُمَّ طَرَحَتْ عَلَيْهَا ثوبًا، فقالت فاطمة -رضي الله عنها-: مَا أحسن هَذَا وأجمَلَه، تُعرَف بِهِ المرأةُ من الرَّجُلِ، فَإِذَا أنا متُّ فاغسليني أنتِ وعليٌّ وَلَا يدخل عليَّ أحدٌ، ثُمَّ اصنعي بي هكذا</span>\"، وَقَالَ ابنُ عبدِ البرِّ -رَحِمَهُ اللَّهُ-: \"وفاطمة -رضي الله عنها- أول من غُطي نعشها عَلَى الصفة المذكورة، ثُمَّ بعدها زينب بنت جحش -رضي الله عنها- صنع بها ذَلِكَ أَيْضًا.</p>\n<p>&nbsp;</p>\n<p>وَفِي رواية أنَّها -رضي الله عنها- قَالَتْ لأَسْمَاءَ: \"<span style=\"color:#008000;\">إِنِّي لأَسْتَحْيِي ‌أَنْ ‌أَخْرُجَ ‌غَدًا ‌على ‌الرِّجَالِ مِنْ خِلَالِهِ جِسْمِي. فلمَّا أشارَتْ عَلَيْهَا بالنعش قَالَتْ: سَتَرَكِ اللَّهُ كَمَا سَتَرْتِنِي</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم استرنا بسترك الجميل، واجعل تحت الستر مَا ترضى بِهِ عَنَّا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللَّهِ: إنَّ اللهَ أمرَكم بالصلاة والسلام عَلَى رسولِ اللهِ فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وزد وبارك عَلَى عبدك ورسولك نبينا محمدٍ وَعَلَى آلِ محمدٍ، كَمَا صليتَ عَلَى آلِ إبراهيمَ، وبارِكْ عَلَى محمدٍ وَعَلَى آلِ محمدٍ، كَمَا باركتَ عَلَى آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عَنِ الخلفاء الراشدينَ، الأئمة المهديينَ؛ أَبِي بكر، وعمر، وعثمان، وعليّ، وَعَنْ سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إِلَى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هَذَا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد الْمُسْلِمِينَ، اللهم آمِنَّا فِي أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ الْمُسْلِمِينَ فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه فِي رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، الَّتِي تدلُّه عَلَى الخير وتُعِينه عَلَيْهِ يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم عَلَى الخير يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هُوَ لكَ، سميتَ بِهِ نفسَكَ، أَوْ أنزلتَه فِي كتابِكَ، أَوْ علمتَه أحدًا من خَلقِكَ، أَوِ استأثرتَ بِهِ فِي عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه مَا نُسِّينا، اللهم عَلِّمْنا منه مَا جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ عَلَى الوجه الَّذِي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الَّذِينَ هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بِالْقُرْآنِ العظيم، واجعَلْه لنا إمامًا وهاديًا إِلَى جناتك جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبَنا وإسرافنا فِي أمرنا، وثبِّت أقدامَنا وانصرنا عَلَى القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللَّهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللَّهَ العظيمَ يذكركم، وَاشْكُرُوهُ عَلَى نعمه يزدكم، ولذكرُ اللَّهِ أكبرُ، واللهُ يعلم مَا تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خُلُق_الحياء_معناه،_وآثاره،_وعواقب_نزعه.pdf",
      "path": "/database/files/خُلُق_الحياء_معناه،_وآثاره،_وعواقب_نزعه.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A1-%D9%85%D8%B9%D9%86%D8%A7%D9%87-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87-%D9%88%D8%B9%D9%88%D8%A7%D9%82%D8%A8-%D9%86%D8%B2%D8%B9%D9%87/download-file/374754"
    },
    {
      "name": "خُلُق_الحياء_معناه،_وآثاره،_وعواقب_نزعه.doc",
      "path": "/database/files/خُلُق_الحياء_معناه،_وآثاره،_وعواقب_نزعه.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A1-%D9%85%D8%B9%D9%86%D8%A7%D9%87-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87-%D9%88%D8%B9%D9%88%D8%A7%D9%82%D8%A8-%D9%86%D8%B2%D8%B9%D9%87/download-file/374755"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-الحياء-معناه-وآثاره-وعواقب-نزعه"
}
