{
  "id": 3589,
  "title": "خلق إشاعة المحرمات",
  "slug": "خلق-إشاعة-المحرمات",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة الاتصالات 2/خطورة نشر المحرمات عبر أجهزة الاتصالات 3/الآثار المترتبة على تداول الصور والمقاطع المحرمة 4/سبب وقوع الناس في إشاعة الحرمات 5/السبيل لحفظ المسلمين من هذا البلاء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنها لخسارة فادحة أن ترد الصورة الماجنة إلى شاب مسلم، فيحفظها في آلته، ويهديها إلى أقرانه وأقاربه، ثم هم يرسلونها إلى غيرهم؛ حتى تصل في يوم أو يومين إلى مئة أو مئتين، وفي جمعة إلى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: من فضل الله -تعالى- على البشر أن علمهم ما ينفعهم في الدنيا والآخرة، وسخر لهم ما في الأرض (هُوَ الَّذِي خَلَقَ لَكُم مَّا فِي الأَرْضِ جَمِيعاً)[البقرة:29] وركب فيهم وسائل تحصيل العلوم والمعارف من الأسماع والأبصار والعقول (وَاللهُ أَخْرَجَكُم مِّن بُطُونِ أُمَّهَاتِكُمْ لاَ تَعْلَمُونَ شَيْئاً وَجَعَلَ لَكُمُ الْسَّمْعَ وَالأَبْصَارَ وَالأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ)[النحل:78].\n \nلقد فتح الله -تعالى- على البشر في مجالات الاتصال؛ فصار الواحد من الناس يحمل في جيبه أجهزة في حجم الكف يختزن الواحد منها ما لا يحصى من المحفوظات، ويلتقط صورا كثيرة ثابتة ومتحركة، وفيه من النفع ما يعز على الحصر؛ ولكن إذا أسيئ استخدامها فإن أضرارها بليغة، وعواقبها وخيمة؛ فبها تكشف العورات، ويهتك ستر المخدرات، وتشاع الفواحش والمنكرات.\n \nوبها ينشر أهل الفساد فسادهم، ويحققون أهدافهم وأغراضهم، ويصلون إلى أهل البيوت في بيوتهم؛ وكم من امرأة عفيفة طعنت في عفافها من صديقة أو زميلة نشرت سوءتها على ملأ من الناس؟ وكم من أسرة مجتمعة فرقتها صورة أشيعت هنا وهناك؟\nحمى الله نساءنا ونساء المسلمين من كل خزي وفضيحة.\n \nإن فئاما من شباب المسلمين قد ركبوا سنة من كان قبلهم من الكفرة والمنافقين والمجان والفاسقين وذلك بالاستهانة بالمشاهد الخليعة، والصور القبيحة، ولم يكتف أكثرهم بحفظها والنظر إليها مع ما في ذلك من إسخاط الرب -جل جلاله-، وقتل الغيرة والمروءة، بل راح كثير منهم يشيعونها في المسلمين، ويتناقلونها مع أصحابهم وأقرانهم، ويهدونها إلى من يعرفون ومن لا يعرفون؛ ولا يدركون مغبة ما يفعلون!!\n \nإنني -أيها الإخوة- وفي هذا المقام الجامع لن أتحدث عن الأضرار الأخلاقية أو النفسية أو الاجتماعية أو الأمنية التي تنتج عن تبادل هذه الصور الخليعة بين الشباب؛ فالحديث عن ذلك يطول، بيد أن حديثي سيكون عن الجناية التي يجنيها الشاب على نفسه وعلى صحيفة حسناته حين يحتفظ بهذه الصور ويوزعها على أقرانه، إنه لا يدري عظم ما يفعل، ولا يدرك حجم الأوزار التي يحملها على ظهره، ولو أدرك الشباب ذلك لامتنعوا عنه ولو كانوا من ضعاف الدين والمروءة.\n \nإن من يهدي مثل هذه الصور الآثمة إلى غيره فإنه يحمل وزره مع وزره، من غير أن ينقص من وزر المهدى إليه شيء؛ وذلك بقول الله -عز وجل-: (لِيَحْمِلُواْ أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ أَلاَ سَاء مَا يَزِرُونَ)[النحل:25]، وتناقل الصور الإباحية؛ ثابتة كانت أو متحركة من أعظم الضلال، كيف وقد أضلوا بها أغرارا ما عرفوا الخنا حتى أسروهم بها (وَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالاً مَّعَ أَثْقَالِهِمْ وَلَيُسْأَلُنَّ يَوْمَ الْقِيَامَةِ عَمَّا كَانُوا يَفْتَرُونَ)[العنكبوت:13]، وقال النبي -صلى الله عليه وسلم-: \"ومن دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه لا ينقص ذلك من آثامهم شيئا\"(رواه مسلم).\n \nإنها لخسارة فادحة أن ترد الصورة الماجنة إلى شاب مسلم، فيحفظها في آلته، ويهديها إلى أقرانه وأقاربه، ثم هم يرسلونها إلى غيرهم؛ حتى تصل في يوم أو يومين إلى مئة أو مئتين، وفي جمعة إلى ألف أو ألفين، وما تمضي أشهر قليلة إلا وتبلغ أعداد من وصلتهم تلك الصورة الخالعة عشرات الآلاف يحمل وزرهم جميعا من وصلت إليهم عن طريقه من غير أن ينقص شيء من أوزارهم في أعداد من الأوزار والآثام تزداد بمرور الأيام ولا تنقص، ما كان يظن من وزعها في أول الأمر أن تبلغ ما بلغت، ولو لم يكن من مفسدة لهذه العادة القبيحة إلا حمل أوزار الغير بلا مقابل لكان ذلك كافيا في رد الشباب إلى الجادة، والمرء تكفيه ذنوبه؛ فكيف يرضى بحمل ذنوب غيره، وبأعداد وفيرة جدا.\n \nوبهذا يُتصور-أيها الإخوة- كم من الأوزار يحملها يوم القيامة من تبرعوا لإبليس فأسسوا قنوات فضائية عربية تفسد ولا تصلح، وتستبق إلى جذب الشباب إليها بإثارة غرائزهم، وقتل مروءاتهم، وتعطيل عقولهم.\n \nوقد يرسل الشاب مادة إباحية إلى زميله، فيرتكب زميله بسببها الزنا، أو يفعل فعل قوم لوط، أو يغتصب عفيفة، أو يقع على ذات محرم وما أغواه إلا صاحبه في حال ضعف وغفلة، وغلبة شهوة، وتسلط الشيطان الرجيم وجنده.\n \nكيف وتلك الممارسة الخاطئة تخرج فاعلها من دائرة المعافاة إلى المجاهرة التي نفيت المعافاة عن صاحبها؟!\n \nإن من نعمة الله -تعالى- على العاصي أن يستره ربه، فلا يفتضح أمره أمام الناس، ولا سيما من يشتد حياؤه منهم؛ كوالديه وأقاربه وأساتذته، والشاب الذي يقتني صورا محرمة عاص لله -عز وجل-، والله -تعالى- قد ستره في معصيته تلك، فإذا أطلع غيره على ما يحمل من صور محرمة فقد هتك ستر الله -تعالى- عليه، وجاهر بعصيانه، وبقدر توزيعه لتلك المواد المحرمة تكون مجاهرته حتى تبلغ الآفاق، والمجاهر بعصيانه حري أن لا يعافى في الدنيا من العقوبة أو من الإقلاع عن ذنبه؛ كما ثبت في الصحيح عن النبي -صلى الله عليه وسلم- أنه قال: \" كل أمتي معافى إلا المجاهرين وإن من المجاهرة أن يعمل الرجل بالليل عملا ثم يصبح وقد ستره الله فيقول: يا فلان عملت البارحة كذا وكذا وقد بات يستره ربه ويصبح يكشف ستر الله عنه\"(متفق عليه).\n \nوستر الله -تعالى- مستلزم لستر المؤمن على نفسه؛ فمن قصد إظهار المعصية والمجاهرة بها أغضب ربه فلم يستره، ومن قصد التستر بها حياء من ربه ومن الناس من الله عليه بستره إياه.\n \nفليعلم من يتناقلون الصور المحرمة أنهم حريون بالخروج من ستر الله -تعالى- إلى المجاهرة بعصيانه، ويخشى عليهم الحرمان من المعافاة في الدنيا والآخرة؛ مما ينذر بسوء الخاتمة، وشؤم العاقبة؛ نسأل الله العافية.\n \nومن المفاسد العظيمة لمن سلك هذا المسلك الخاطئ أنه بتبادل هذه المواد الفاسدة مع غيره معدود فيمن يشيعون الفاحشة في مجتمعهم، والله -تعالى- يقول: (إِنَّ الَّذِينَ يُحِبُّونَ أَن تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ)[النور:19]؛ فإذا كان هذا الوعيد الشديد في حق من يحب إشاعة الفاحشة فكيف بمن تولى بنفسه إشاعتها بما أنعم الله -تعالى- عليه من رزق ومعرفة في استخدام التقنيات المعاصرة.\n \nفليتق الله -تعالى- في نفسه كل من تلطخ بهذا الإثم المبين، وليبادر بتوبة نصوح قبل أن يدهمه الموت وهو على هذه الحال السيئة.\n \nومن ابتلي بهذه القاذورات حتى صار أسيرا لها فلا أقل من أن يستتر بستر الله -تعالى-، ولا يكون عونا للشيطان الرجيم على شباب المسلمين وفتياتهم، وليقصر هذا الإثم على نفسه ولا يعديه إلى غيره؛ فمن فعل ذلك رجيت له التوبة، وهو حري أن يعتق من أسر تلك الخطيئة المردية، وقد جاء عن النبي -صلى الله عليه وسلم- أنه قال: \"من أصاب من هذه القاذورات شيئا فليستتر بستر الله فإنه من يبدي لنا صفحته نقم عليه كتاب الله\"(رواه مالك في الموطأ).\n \nوعلى كل أب وأم أن يتعاهدوا أولادهم بالنصيحة والتوجيه بالرفق واللين، والكلمة الطيبة، مع بيان مخاطر سوء استخدام التقنيات المعاصرة؛ عسى الله أن يصلح أولادنا وأولاد المسلمين، وأن يكفيهم شرور أنفسهم وشرور شياطين الإنس والجنح إنه سميع مجيب.\n \nأعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: كلما تقادم زمن النبوة كثرت الفتن، وعظمت الشرور، وانتشرت الفواحش والمنكرات؛ حتى إن الفواحش في آخر الزمان ليعلن بها، ويقوى أهلها، ويضعف المنكرون لها وقد جاء في الحديث عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"والذي نفسي بيده لا تفنى هذه الأمة حتى يقوم الرجل إلى المرأة فيفترشها في الطريق فيكون خيارهم يومئذ من يقول لو واريتها وراء هذا الحائط\"(رواه أبو يعلى بإسناد جيد).\n \nولما كانت قيادة البشر في هذا العصر بيد أقوام لا يؤمنون بالله العظيم، ولا يصدقون بيوم الدين، وغاية همهم إشباع شهواتهم - فإنهم لن يأبهوا بتردي العالم في نواحي الأخلاق والسلوك، بل هم يتاجرون في أخلاق الأمم، ويشترون الذمم في مبادئ لا تعرف المبادئ، وأخلاق أبعد ما تكون عن الأخلاق؛ إن هي إلا النفعية والانتهازية أينما وجدت، وبأي وسيلة كانت؛ فالغايات عندهم تسوغ الوسائل وتفرضها.\n \nوقد تبعهم في ضلالهم هذا كثير من أبناء المسلمين وتجارهم فسلكوا مسلكهم، واختطوا خطتهم في المتاجرة بالغرائز، ولو كان في ذلك تدمير شباب أمتهم؛ وقد قال الصادق المعصوم: \"لتتبعن سنن من قبلكم شبرا بشبر وذراعا بذراع حتى لو سلكوا جحر ضب لسلكتموه\" قلنا: يا رسول الله اليهود والنصارى؟ قال: \"فمن\"(رواه الشيخان من حديث أبي سعيد).\n \nوروى الحاكم من حديث عبد الله بن عمرو قال: قال رسول الله -صلى الله عليه وسلم-: \"ليأتين على أمتي ما أتى على بني إسرائيل مثلا بمثل حذو النعل بالنعل؛ حتى لو كان فيهم من نكح أمه علانية كان في أمتي مثله\".\n \nولن يزول هذا البلاء عن البشرية مادام من يديرها يدينون بتلك الأفكار الإلحادية النفعية، ولا سبيل لحفظ المسلمين من هذا البلاء الماحق إلا بتحصين أبنائهم وبناتهم بالدين القويم، وملئ قلوبهم بمحبة الله -تعالى- ومحبة رسوله -صلى الله عليه وسلم-، ومحبة ما يحبه الله ورسوله، وبغض ما يبغضه الله ورسوله، مع تقليل وسائل الشر والفساد قدر الإمكان، وتخفيف البيوت منها، وإيجاد البدائل النافعة، وإشغال الشباب بما يعود عليهم بالنفع عاجلا وآجلا.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة الاتصالات 2/خطورة نشر المحرمات عبر أجهزة الاتصالات 3/الآثار المترتبة على تداول الصور والمقاطع المحرمة 4/سبب وقوع الناس في إشاعة الحرمات 5/السبيل لحفظ المسلمين من هذا البلاء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنها لخسارة فادحة أن ترد الصورة الماجنة إلى شاب مسلم، فيحفظها في آلته، ويهديها إلى أقرانه وأقاربه، ثم هم يرسلونها إلى غيرهم؛ حتى تصل في يوم أو يومين إلى مئة أو مئتين، وفي جمعة إلى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332025\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آلعمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: من فضل الله -تعالى- على البشر أن علمهم ما ينفعهم في الدنيا والآخرة، وسخر لهم ما في الأرض (<strong><span style=\"color: #ff0000;\">هُوَ الَّذِي خَلَقَ لَكُم مَّا فِي الأَرْضِ جَمِيعاً</span></strong>)[البقرة:29] وركب فيهم وسائل تحصيل العلوم والمعارف من الأسماع والأبصار والعقول (<strong><span style=\"color: #ff0000;\">وَاللهُ أَخْرَجَكُم مِّن بُطُونِ أُمَّهَاتِكُمْ لاَ تَعْلَمُونَ شَيْئاً وَجَعَلَ لَكُمُ الْسَّمْعَ وَالأَبْصَارَ وَالأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ</span></strong>)[النحل:78].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد فتح الله -تعالى- على البشر في مجالات الاتصال؛ فصار الواحد من الناس يحمل في جيبه أجهزة في حجم الكف يختزن الواحد منها ما لا يحصى من المحفوظات، ويلتقط صورا كثيرة ثابتة ومتحركة، وفيه من النفع ما يعز على الحصر؛ ولكن إذا أسيئ استخدامها فإن أضرارها بليغة، وعواقبها وخيمة؛ فبها تكشف العورات، ويهتك ستر المخدرات، وتشاع الفواحش والمنكرات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبها ينشر أهل الفساد فسادهم، ويحققون أهدافهم وأغراضهم، ويصلون إلى أهل البيوت في بيوتهم؛ وكم من امرأة عفيفة طعنت في عفافها من صديقة أو زميلة نشرت سوءتها على ملأ من الناس؟ وكم من أسرة مجتمعة فرقتها صورة أشيعت هنا وهناك؟</p>\n<p style=\"direction: rtl;\">حمى الله نساءنا ونساء المسلمين من كل خزي وفضيحة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن فئاما من شباب المسلمين قد ركبوا سنة من كان قبلهم من الكفرة والمنافقين والمجان والفاسقين وذلك بالاستهانة بالمشاهد الخليعة، والصور القبيحة، ولم يكتف أكثرهم بحفظها والنظر إليها مع ما في ذلك من إسخاط الرب -جل جلاله-، وقتل الغيرة والمروءة، بل راح كثير منهم يشيعونها في المسلمين، ويتناقلونها مع أصحابهم وأقرانهم، ويهدونها إلى من يعرفون ومن لا يعرفون؛ ولا يدركون مغبة ما يفعلون!!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنني -أيها الإخوة- وفي هذا المقام الجامع لن أتحدث عن الأضرار الأخلاقية أو النفسية أو الاجتماعية أو الأمنية التي تنتج عن تبادل هذه الصور الخليعة بين الشباب؛ فالحديث عن ذلك يطول، بيد أن حديثي سيكون عن الجناية التي يجنيها الشاب على نفسه وعلى صحيفة حسناته حين يحتفظ بهذه الصور ويوزعها على أقرانه، إنه لا يدري عظم ما يفعل، ولا يدرك حجم الأوزار التي يحملها على ظهره، ولو أدرك الشباب ذلك لامتنعوا عنه ولو كانوا من ضعاف الدين والمروءة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن من يهدي مثل هذه الصور الآثمة إلى غيره فإنه يحمل وزره مع وزره، من غير أن ينقص من وزر المهدى إليه شيء؛ وذلك بقول الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">لِيَحْمِلُواْ أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ أَلاَ سَاء مَا يَزِرُونَ</span></strong>)[النحل:25]، وتناقل الصور الإباحية؛ ثابتة كانت أو متحركة من أعظم الضلال، كيف وقد أضلوا بها أغرارا ما عرفوا الخنا حتى أسروهم <strong><span style=\"color: #0000ff;\">بها (وَلَيَحْمِلُنَّ أَثْقَالَهُمْ وَأَثْقَالاً مَّعَ أَثْقَالِهِمْ وَلَيُسْأَلُنَّ يَوْمَ الْقِيَامَةِ عَمَّا كَانُوا يَفْتَرُونَ)[العنكبوت:13]، وقال النبي -صلى الله عليه وسلم-: \"ومن دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه لا ينقص ذلك من آثامهم شيئا</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنها لخسارة فادحة أن ترد الصورة الماجنة إلى شاب مسلم، فيحفظها في آلته، ويهديها إلى أقرانه وأقاربه، ثم هم يرسلونها إلى غيرهم؛ حتى تصل في يوم أو يومين إلى مئة أو مئتين، وفي جمعة إلى ألف أو ألفين، وما تمضي أشهر قليلة إلا وتبلغ أعداد من وصلتهم تلك الصورة الخالعة عشرات الآلاف يحمل وزرهم جميعا من وصلت إليهم عن طريقه من غير أن ينقص شيء من أوزارهم في أعداد من الأوزار والآثام تزداد بمرور الأيام ولا تنقص، ما كان يظن من وزعها في أول الأمر أن تبلغ ما بلغت، ولو لم يكن من مفسدة لهذه العادة القبيحة إلا حمل أوزار الغير بلا مقابل لكان ذلك كافيا في رد الشباب إلى الجادة، والمرء تكفيه ذنوبه؛ فكيف يرضى بحمل ذنوب غيره، وبأعداد وفيرة جدا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وبهذا يُتصور-أيها الإخوة- كم من الأوزار يحملها يوم القيامة من تبرعوا لإبليس فأسسوا قنوات فضائية عربية تفسد ولا تصلح، وتستبق إلى جذب الشباب إليها بإثارة غرائزهم، وقتل مروءاتهم، وتعطيل عقولهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد يرسل الشاب مادة إباحية إلى زميله، فيرتكب زميله بسببها الزنا، أو يفعل فعل قوم لوط، أو يغتصب عفيفة، أو يقع على ذات محرم وما أغواه إلا صاحبه في حال ضعف وغفلة، وغلبة شهوة، وتسلط الشيطان الرجيم وجنده.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كيف وتلك الممارسة الخاطئة تخرج فاعلها من دائرة المعافاة إلى المجاهرة التي نفيت المعافاة عن صاحبها؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن من نعمة الله -تعالى- على العاصي أن يستره ربه، فلا يفتضح أمره أمام الناس، ولا سيما من يشتد حياؤه منهم؛ كوالديه وأقاربه وأساتذته، والشاب الذي يقتني صورا محرمة عاص لله -عز وجل-، والله -تعالى- قد ستره في معصيته تلك، فإذا أطلع غيره على ما يحمل من صور محرمة فقد هتك ستر الله -تعالى- عليه، وجاهر بعصيانه، وبقدر توزيعه لتلك المواد المحرمة تكون مجاهرته حتى تبلغ الآفاق، والمجاهر بعصيانه حري أن لا يعافى في الدنيا من العقوبة أو من الإقلاع عن ذنبه؛ كما ثبت في الصحيح عن النبي -صلى الله عليه وسلم- أنه قال: \" <strong><span style=\"color: #0000ff;\">كل أمتي معافى إلا المجاهرين وإن من المجاهرة أن يعمل الرجل بالليل عملا ثم يصبح وقد ستره الله فيقول: يا فلان عملت البارحة كذا وكذا وقد بات يستره ربه ويصبح يكشف ستر الله عنه</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وستر الله -تعالى- مستلزم لستر المؤمن على نفسه؛ فمن قصد إظهار المعصية والمجاهرة بها أغضب ربه فلم يستره، ومن قصد التستر بها حياء من ربه ومن الناس من الله عليه بستره إياه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فليعلم من يتناقلون الصور المحرمة أنهم حريون بالخروج من ستر الله -تعالى- إلى المجاهرة بعصيانه، ويخشى عليهم الحرمان من المعافاة في الدنيا والآخرة؛ مما ينذر بسوء الخاتمة، وشؤم العاقبة؛ نسأل الله العافية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن المفاسد العظيمة لمن سلك هذا المسلك الخاطئ أنه بتبادل هذه المواد الفاسدة مع غيره معدود فيمن يشيعون الفاحشة في مجتمعهم، والله -تعالى- يقول: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَن تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ</span></strong>)[النور:19]؛ فإذا كان هذا الوعيد الشديد في حق من يحب إشاعة الفاحشة فكيف بمن تولى بنفسه إشاعتها بما أنعم الله -تعالى- عليه من رزق ومعرفة في استخدام التقنيات المعاصرة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فليتق الله -تعالى- في نفسه كل من تلطخ بهذا الإثم المبين، وليبادر بتوبة نصوح قبل أن يدهمه الموت وهو على هذه الحال السيئة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن ابتلي بهذه القاذورات حتى صار أسيرا لها فلا أقل من أن يستتر بستر الله -تعالى-، ولا يكون عونا للشيطان الرجيم على شباب المسلمين وفتياتهم، وليقصر هذا الإثم على نفسه ولا يعديه إلى غيره؛ فمن فعل ذلك رجيت له التوبة، وهو حري أن يعتق من أسر تلك الخطيئة المردية، وقد جاء عن النبي -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">من أصاب من هذه القاذورات شيئا فليستتر بستر الله فإنه من يبدي لنا صفحته نقم عليه كتاب الله</span></strong>\"(رواه مالك في الموطأ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعلى كل أب وأم أن يتعاهدوا أولادهم بالنصيحة والتوجيه بالرفق واللين، والكلمة الطيبة، مع بيان مخاطر سوء استخدام التقنيات المعاصرة؛ عسى الله أن يصلح أولادنا وأولاد المسلمين، وأن يكفيهم شرور أنفسهم وشرور شياطين الإنس والجنح إنه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أعوذ بالله من الشيطان الرجيم: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span></strong>)[التحريم:6].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: كلما تقادم زمن النبوة كثرت الفتن، وعظمت الشرور، وانتشرت الفواحش والمنكرات؛ حتى إن الفواحش في آخر الزمان ليعلن بها، ويقوى أهلها، ويضعف المنكرون لها وقد جاء في الحديث عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">والذي نفسي بيده لا تفنى هذه الأمة حتى يقوم الرجل إلى المرأة فيفترشها في الطريق فيكون خيارهم يومئذ من يقول لو واريتها وراء هذا الحائط</span></strong>\"(رواه أبو يعلى بإسناد جيد).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولما كانت قيادة البشر في هذا العصر بيد أقوام لا يؤمنون بالله العظيم، ولا يصدقون بيوم الدين، وغاية همهم إشباع شهواتهم - فإنهم لن يأبهوا بتردي العالم في نواحي الأخلاق والسلوك، بل هم يتاجرون في أخلاق الأمم، ويشترون الذمم في مبادئ لا تعرف المبادئ، وأخلاق أبعد ما تكون عن الأخلاق؛ إن هي إلا النفعية والانتهازية أينما وجدت، وبأي وسيلة كانت؛ فالغايات عندهم تسوغ الوسائل وتفرضها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد تبعهم في ضلالهم هذا كثير من أبناء المسلمين وتجارهم فسلكوا مسلكهم، واختطوا خطتهم في المتاجرة بالغرائز، ولو كان في ذلك تدمير شباب أمتهم؛ وقد قال الصادق المعصوم: \"<strong><span style=\"color: #0000ff;\">لتتبعن سنن من قبلكم شبرا بشبر وذراعا بذراع حتى لو سلكوا جحر ضب لسلكتموه</span></strong>\" قلنا: يا رسول الله اليهود والنصارى؟ قال: \"<strong><span style=\"color: #0000ff;\">فمن</span></strong>\"(رواه الشيخان من حديث أبي سعيد).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وروى الحاكم من حديث عبد الله بن عمرو قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ليأتين على أمتي ما أتى على بني إسرائيل مثلا بمثل حذو النعل بالنعل؛ حتى لو كان فيهم من نكح أمه علانية كان في أمتي مثله</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولن يزول هذا البلاء عن البشرية مادام من يديرها يدينون بتلك الأفكار الإلحادية النفعية، ولا سبيل لحفظ المسلمين من هذا البلاء الماحق إلا بتحصين أبنائهم وبناتهم بالدين القويم، وملئ قلوبهم بمحبة الله -تعالى- ومحبة رسوله -صلى الله عليه وسلم-، ومحبة ما يحبه الله ورسوله، وبغض ما يبغضه الله ورسوله، مع تقليل وسائل الشر والفساد قدر الإمكان، وتخفيف البيوت منها، وإيجاد البدائل النافعة، وإشغال الشباب بما يعود عليهم بالنفع عاجلا وآجلا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خلق_إشاعة_المحرمات.doc",
      "path": "/database/files/خلق_إشاعة_المحرمات.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A5%D8%B4%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%85%D8%A7%D8%AA/download-file/332026"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-إشاعة-المحرمات"
}
