{
  "id": 1934,
  "title": "خلق الصبر",
  "slug": "خلق-الصبر-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حاجة العباد إلى الصبر 2/حقيقة الصبر وأهميته 3/فضائل الصبر وثمراته من الكتاب والسنة 4/حقيقة الصبر وأقسامه 5/أقسام الناس عند المصائب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وآفة المنكرات في هذا الزمن، أن سهل الوصول الحرام؛ فكان أقرب إلى أحدنا من يده لعينيه! فالقنوات والشبكات والأجهزة الذكية، إن لم نصبر عن الحرام الذي فيها، أوردتنا المهالك والمضار!، ذلك أن النفس ميالة إلى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: إن الأخلاق الطيبة كثيرة ولكنها تتفاوت في أهميتها وفضلها ومكانتها، ومن أجل الأخلاق وأعلاها شأنا صفة الصبر فهو الحبل القوي الذي من تمسك به ظفر ومن أفلت يده عنه خسر. ولا استقامة ولا إمامة، ولا فوز ولا فلاح إلا بالتحلي بالصبر؛ إذ هو وقود وزاد، وقوة وعتاد، يحتاجه المريض في شكواه، والمبتلى في بلواه، وطالب العلم مع كتبه ودروسه، والداعية لا يشد عزمه مثل الصبر، والآمر بالمعروف الناهي عن المنكر أعظم وصية له من الله -تعالى-: (وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)[لقمان:17]، وإنك لن تجد أبا في بيته، ولا معلما في مدرسته ولا موظفا في مؤسسته، ولا خادما ولا عاملا إلا وهم بحاجة ماسة إلى الصبر الجميل.\nإني رأيت وفي الأيام تجربة *** للصبر عاقبة محمودة الأثر\nوقل من جد في أمر يطالبه *** فاستصحب الصبر إلا فاز بالظفر\n \nفلولا الصبر لغرق المهموم في بحور همومه، ولغشت المحزون سحائب غمومه، فما أعطى الله -تعالى- المؤمن عطاء خيرا وأوسع من الصبر، قال رسول الله: \"وما أعطي أحد عطاء خيرا وأوسع من الصبر\". قال الشيخ السعدي -رحمه الله-: \"وإنما كان الصبر أعظم العطايا؛ لأنه يتعلق بجميع أمور العبد وكمالاته، كل حالة من أحواله تحتاج إلى صبر، فإن المؤمن يحتاج إلى الصبر على طاعة الله حتى يقوم بها ويؤديها، وإلى صبر عن معصية الله حتى يتركها لله، وإلى صبر على أقدار الله المؤلمة فلا يتسخطها، بل إلى صبر على نعم الله ومحبوبات النفس، فلا يدع النفس تمرح وتفرح الفرح المذموم، بل يشتغل بشكر الله، فهو في كل أحواله يحتاج إلى الصبر وبالصبر ينال الفلاح\" ا.هـ.\n \nوالصبر هو: \"حبس النفس على الطاعة، وكفها عن المعصية والرضا بالقضاء، والدوام على ذلك\". فالمسلم يحبس نفسه عن التسخط بالمقدور، ويحبس لسانه عن التشكي، ويحبس جوارحه عن الوقوع في المعاصي؛ كالطم الخدود وشق الثوب ونتف الشعر ونحو ذلك.\n \nعباد الله: ولأهمية الصبر وعلو منزلته فقد ذكره الله في كتابه في تسعين موضعا، فأمر به فقال: (يَاأَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا)[آلعمران:200]، وقال: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ)[البقرة:45].\n \nوجعل الإمامة في الدين موروثة عن الصبر واليقين بقوله: (وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ)[السجدة:24].\n \nوحتى في الخصومات وأخذ الحق الذي لك نُدبت إلى الصبر وجُعل هو الخير، قال -تعالى-: (وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُمْ بِهِ وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ)[النحل:126].\n \nأيها المؤمن: وإن أعظم الخير في الصبر أن أجره لا يقدر ولا يحد، (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزمر:10]، وإذا وجد المؤمنون مشقة وعنتا، أتت محبة الله للصابرين (وَاللَّهُ يُحِبُّ الصَّابِرِينَ)[آلعمران:146]، ومعيته -أيضاً- لهم (إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)[الأنفال:46]؛ لتخفف عنهم وطأته وتهون عليهم صعوبته.\n \nوحين يفرح أناس بما نالوه من متاع دنيوي زائل، أو تحقق لهم ما تمنوه، يأتي فلاح الصابرين بأن العاقبة الحسنة، والفوز بالجنة سيكون لهم في الآخرة؛ لئلا ييأسوا من روح الله، فقد قال الله عنهم: (وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرعد:23-24].\n \nوفي صحيح البخاري عن عَطَاءِ بْن أَبِى رَبَاحٍ قَالَ:\" قَالَ لِي ابْنُ عَبَّاسٍ: أَلاَ أُرِيكَ امْرَأَةً مِنْ أَهْلِ الْجَنَّةِ؟، فقُلْتُ: بَلَى، قَالَ: \"هَذِهِ الْمَرْأَةُ السَّوْدَاءُ، أَتَتِ النَّبِيَّ -صلى الله عليه وسلم-، فَقَالَتْ: إِنِّي أُصْرَعُ، وَإِنِّي أَتَكَشَّفُ، فَادْعُ اللَّهَ لِي. قَالَ: \"إِنْ شِئْتِ صَبَرْتِ وَلَكِ الْجَنَّةُ، وَإِنْ شِئْتِ دَعَوْتُ اللَّهَ أَنْ يُعَافِيَكِ\". فَقالتْ: أصْبِرُ، فقالتْ: إنِّي أَتَكَشَّفُ، فادْعُ اللهَ أَنْ لا أَتَكَشَّفَ، فدَعَا لَها\".\n \nوأما حين يكبر مكر الأعداء ويعظم كيدهم ويشتد أذاهم فإن الصبر والتقوى هما خير علاج، وأنجع وسيلة لإبطال كيدهم وإخماد عداوتهم، قال -تعالى-: (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آلعمران:120]، فلا تظنوا -يا مؤمنون- أن إخواننا المستضعفين وهم صابرون ومرابطون ومجاهدون أن الله سيخذلهم كلا -وربي-، وفد قال الله -تعالى- لنبيه محمدٍ -صلى الله عليه وسلم-: (فَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ)[هود:49].\n \nأيها المؤمنون: وكما امتدح الله الصبر في كتابه فقد زخرت سنة النبي -صلى الله عليه وسلم- وسيرته قولا وعملا، كفاك أن تسمع طرفا منها لتشتاق نفسك أن تكون من العلية الأخيار، الحائزين على الصبر والمدح والنوال، قال -صلى الله عليه وسلم-: \"الصبر ضياء\" وقال -صلى الله عليه وسلم-: \"إن الله -عز وجل- قال: إذا ابتليت عبدي بحبيبتيه فصبر عوضته منهما الجنة\"، وقال-صلى الله عليه وسلم-: \"اعلم أن في الصبر على ما تكره خيرا كثيرا، وأن النصر مع الصبر، وأن الفرج مع الكرب، وأن مع العسر يسرا\" وقال أيضاً: \"المؤمن الذي يخالط الناس ويصبر على أذاهم أعظم أجرا من المؤمن الذي لا يخالط الناس ولا يصبر على أذاهم\"، وقال -عليه الصلاة والسلام-: \"يقول الله -تعالى-: ما لعبدي المؤمن عندي جزاء إذا قبضت صفيه من أهل الدنيا ثم احتسبه إلا الجنة\".\n \nوهكذا -أيها المسلمون- يظل الصبر سراجا لنا في دروب الحياة، ونورا في ظلمات الفتن، ورفيقا في غربة الزمن، حتى إذا وصلت الفتن أوجها في مثل عصرنا، من تسلط الأعداء وضعف من الصالحين!؛ فلا علاج أنجع من صبر جميل مع إحسان في العمل، قال-صلى الله عليه وسلم-: \"إن من ورائكم أيام الصبر، للمتمسك فيهن يومئذ بما أنتم عليه أجر خمسين منكم\"، قالوا: يا نبي الله، أو منهم؟ قال: \"بل منكم\"(صححه الألباني).\n \nألا فاتقوا الله واصبروا ف(إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ)[يوسف:90].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: إن المؤمن في هذه الحياة مأمور بطاعة الله، والبعد عن معاصيه، وهو معرض في حياته لأقدار الله، ولذا فقد ذكر العلماء أن الصبر أقسام ثلاثة:\n \nفالقسم الأول: الصبر على طاعة الله، وهو أعظمها لأن العبادات شاقة على النفوس؛ وتحتاج إلى مصابرة ومجاهدة، فالصلاة والصيام والحج والزكاة والأمر والنهي، كلها تحتاج إلى الصبر، قال الله -تعالى-: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا)[طه:132].\n \nوالقسم الثاني: الصبر عن معصية الله، وعن الوقوع فيما حرم الله -تعالى-، وذلك بكف النفس عن أن تفعل محرما أو تقصر في واجب.\n \nوآفة المنكرات في هذا الزمن، أن سهل الوصول للحرام؛ فكان أقرب إلى أحدنا من يده لعينيه؛ فالقنوات والشبكات والأجهزة الذكية، إن لم نصبر عن الحرام الذي فيها أوردتنا المهالك والمضار!، ذلك أن النفس ميالة إلى الآثام، تواقة إلى الشهوات، فإن لم نلجمها بتقوى الله البعد عن معاصيه، تلطخنا بالأوزار، ولذا فأعظم علاج قول الله -تعالى-: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ)[الكهف:28].\n \nوأما القسم الثالث: فهو الصبر على أقدار الله المؤلمة، وعلى مصائب الحياة المتنوعة؛ فمَن مِن البشر من سلم من ذلك؟! مَن مِنا مَن لم يصب بمرض؟! مَن مِن البشر مَن لم يفقد مالا أو قريبا أو عزيزا؟!. ولهذا قال الله -سبحانه-: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ)[البقرة:155]. ابتلاؤهم بشيء من الخوف، ولم يقل: بالخوف كله؛ لأنه لو قال: بالخوف لأهلكهم؛ وإنما يبتليهم لأن مقصوده -تعالى- تمحيصهم وتطهيرهم من ذنوبهم ومعاصيهم.\n \nوتلف الأموال، وموت الأحباب، وألم المرض، نقص يحتاج إلى صبر ومصابرة، ثم يكون الجزاء من الكريم (وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة:155-157].\n \nونحن -عباد الله- عند المصائب قسمان: قسم جازع ساخط مهلك نفسه بالأسى والحسرة، فهو قد جمع على نفسه مصيبتين: فوات المحبوب، وفوات الأجر العظيم الذي رتبه الله للصابرين!.\n \nوقسم راض بقضاء الله وقدره، فهؤلاء بشرهم ببشارة الله لهم، فلهم أجر غير معدد ولا مقدر؛ جزاء لهم على عظيم ما صبروا وعلى ربهم يتوكلون؛ فهم الموفقون للحق والرحمة! ولهذا عجب رسول الله -صلى الله عليه وسلم-من حال المؤمن فقال: \"عجبا لأمر المؤمن؛ إن أمره كله له خير، إن أصابته سراء شكر فكان خيرا له، وإن أصابته ضراء صبر فكان خيرا له، وليس ذلك لأحد غير المؤمن\".\n \nولا يعني ذلك أن يكون الإنسان فاقد الرحمة والأحاسيس لمصابٍ ألم به، كلا فتلك رحمة في قلوب العباد، ولكن بدون تسخط ولا عويل ولا اعتراض على قدر الله تعالى، في الصحيحين: أن النبي -عليه الصلاة والسلام- لما دخل على ابنه إبراهيم وهو في سكرات الموت، جعلت عيناه تذرفان، فقال له عبد الرحمن بن عوف -رضي الله عنه-: وأنت يا رسول الله؟! فقال النبي-عليه الصلاة والسلام-: \" هذه رحمة جعلها الله في قلوب عباده، وإنما يرحم الله من عباده الرحماء، إن العين تدمع والقلب يحزن، ولا نقول إلا ما يرضي ربنا، وإنا على فراقك يا إبراهيم لمحزونون\".\n \nاصبر لكل مصيبة وتجلد *** واعلم بأن المرء غير مخلد\nأو ما ترى أن المصائب جمة *** وترى المنية للعباد بمرصد\nمن لم يصب ممن ترى بمصيبة؟ *** هذا قبيل لست فيه بأوحد\nوإذا أتتك مصيبة تشجي بها *** فاذكر مصابك بالنبي محمد\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حاجة العباد إلى الصبر 2/حقيقة الصبر وأهميته 3/فضائل الصبر وثمراته من الكتاب والسنة 4/حقيقة الصبر وأقسامه 5/أقسام الناس عند المصائب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وآفة المنكرات في هذا الزمن، أن سهل الوصول الحرام؛ فكان أقرب إلى أحدنا من يده لعينيه! فالقنوات والشبكات والأجهزة الذكية، إن لم نصبر عن الحرام الذي فيها، أوردتنا المهالك والمضار!، ذلك أن النفس ميالة إلى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332175\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إن الأخلاق الطيبة كثيرة ولكنها تتفاوت في أهميتها وفضلها ومكانتها، ومن أجل الأخلاق وأعلاها شأنا صفة الصبر فهو الحبل القوي الذي من تمسك به ظفر ومن أفلت يده عنه خسر. ولا استقامة ولا إمامة، ولا فوز ولا فلاح إلا بالتحلي بالصبر؛ إذ هو وقود وزاد، وقوة وعتاد، يحتاجه المريض في شكواه، والمبتلى في بلواه، وطالب العلم مع كتبه ودروسه، والداعية لا يشد عزمه مثل الصبر، والآمر بالمعروف الناهي عن المنكر أعظم وصية له من الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span></strong>)[لقمان:17]، وإنك لن تجد أبا في بيته، ولا معلما في مدرسته ولا موظفا في مؤسسته، ولا خادما ولا عاملا إلا وهم بحاجة ماسة إلى الصبر الجميل.</p>\n<p style=\"direction: rtl;\">إني رأيت وفي الأيام تجربة *** للصبر عاقبة محمودة الأثر</p>\n<p style=\"direction: rtl;\">وقل من جد في أمر يطالبه *** فاستصحب الصبر إلا فاز بالظفر</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فلولا الصبر لغرق المهموم في بحور همومه، ولغشت المحزون سحائب غمومه، فما أعطى الله -تعالى- المؤمن عطاء خيرا وأوسع من الصبر، قال رسول الله: \"<strong><span style=\"color: #0000ff;\">وما أعطي أحد عطاء خيرا وأوسع من الصبر</span></strong>\". قال الشيخ السعدي -رحمه الله-: \"<span style=\"color: #008000;\">وإنما كان الصبر أعظم العطايا؛ لأنه يتعلق بجميع أمور العبد وكمالاته، كل حالة من أحواله تحتاج إلى صبر، فإن المؤمن يحتاج إلى الصبر على طاعة الله حتى يقوم بها ويؤديها، وإلى صبر عن معصية الله حتى يتركها لله، وإلى صبر على أقدار الله المؤلمة فلا يتسخطها، بل إلى صبر على نعم الله ومحبوبات النفس، فلا يدع النفس تمرح وتفرح الفرح المذموم، بل يشتغل بشكر الله، فهو في كل أحواله يحتاج إلى الصبر وبالصبر ينال الفلاح</span>\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والصبر هو: \"<span style=\"color: #008000;\">حبس النفس على الطاعة، وكفها عن المعصية والرضا بالقضاء، والدوام على ذلك</span>\". فالمسلم يحبس نفسه عن التسخط بالمقدور، ويحبس لسانه عن التشكي، ويحبس جوارحه عن الوقوع في المعاصي؛ كالطم الخدود وشق الثوب ونتف الشعر ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ولأهمية الصبر وعلو منزلته فقد ذكره الله في كتابه في تسعين موضعا، فأمر به فقال: (<strong><span style=\"color: #ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا</span></strong>)[آلعمران:200]، وقال: (<span style=\"color: #ff0000;\"><strong>وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ</strong></span>)[البقرة:45].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وجعل الإمامة في الدين موروثة عن الصبر واليقين بقوله: (<strong><span style=\"color: #ff0000;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ</span></strong>)[السجدة:24].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وحتى في الخصومات وأخذ الحق الذي لك نُدبت إلى الصبر وجُعل هو الخير، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُمْ بِهِ وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ</span></strong>)[النحل:126].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمن: وإن أعظم الخير في الصبر أن أجره لا يقدر ولا يحد، (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</strong></span>)[الزمر:10]، وإذا وجد المؤمنون مشقة وعنتا، أتت محبة الله للصابرين (<strong><span style=\"color: #ff0000;\">وَاللَّهُ يُحِبُّ الصَّابِرِينَ</span></strong>)[آلعمران:146]، ومعيته -أيضاً- لهم (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</strong></span>)[الأنفال:46]؛ لتخفف عنهم وطأته وتهون عليهم صعوبته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وحين يفرح أناس بما نالوه من متاع دنيوي زائل، أو تحقق لهم ما تمنوه، يأتي فلاح الصابرين بأن العاقبة الحسنة، والفوز بالجنة سيكون لهم في الآخرة؛ لئلا ييأسوا من روح الله، فقد قال الله عنهم: (<strong><span style=\"color: #ff0000;\">وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span></strong>)[الرعد:23-24].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي صحيح البخاري عن عَطَاءِ بْن أَبِى رَبَاحٍ قَالَ:\" قَالَ لِي ابْنُ عَبَّاسٍ: أَلاَ أُرِيكَ امْرَأَةً مِنْ أَهْلِ الْجَنَّةِ؟، فقُلْتُ: بَلَى، قَالَ: \"هَذِهِ الْمَرْأَةُ السَّوْدَاءُ، أَتَتِ النَّبِيَّ -صلى الله عليه وسلم-، فَقَالَتْ: إِنِّي أُصْرَعُ، وَإِنِّي أَتَكَشَّفُ، فَادْعُ اللَّهَ لِي. قَالَ: \"<strong><span style=\"color: #0000ff;\">إِنْ شِئْتِ صَبَرْتِ وَلَكِ الْجَنَّةُ، وَإِنْ شِئْتِ دَعَوْتُ اللَّهَ أَنْ يُعَافِيَكِ</span></strong>\". فَقالتْ: <span style=\"color: #008000;\">أصْبِرُ، فقالتْ: إنِّي أَتَكَشَّفُ، فادْعُ اللهَ أَنْ لا أَتَكَشَّفَ، فدَعَا لَها</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما حين يكبر مكر الأعداء ويعظم كيدهم ويشتد أذاهم فإن الصبر والتقوى هما خير علاج، وأنجع وسيلة لإبطال كيدهم وإخماد عداوتهم، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</strong></span>)[آلعمران:120]، فلا تظنوا -يا مؤمنون- أن إخواننا المستضعفين وهم صابرون ومرابطون ومجاهدون أن الله سيخذلهم كلا -وربي-، وفد قال الله -تعالى- لنبيه محمدٍ -صلى الله عليه وسلم-: (<strong><span style=\"color: #ff0000;\">فَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ</span></strong>)[هود:49].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: وكما امتدح الله الصبر في كتابه فقد زخرت سنة النبي -صلى الله عليه وسلم- وسيرته قولا وعملا، كفاك أن تسمع طرفا منها لتشتاق نفسك أن تكون من العلية الأخيار، الحائزين على الصبر والمدح والنوال، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الصبر ضياء</span></strong>\" وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الله -عز وجل- قال: إذا ابتليت عبدي بحبيبتيه فصبر عوضته منهما الجنة</strong></span>\"، وقال-صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اعلم أن في الصبر على ما تكره خيرا كثيرا، وأن النصر مع الصبر، وأن الفرج مع الكرب، وأن مع العسر يسرا</span></strong>\" وقال أيضاً: \"<strong><span style=\"color: #0000ff;\">المؤمن الذي يخالط الناس ويصبر على أذاهم أعظم أجرا من المؤمن الذي لا يخالط الناس ولا يصبر على أذاهم</span></strong>\"، وقال -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">يقول الله -تعالى-: ما لعبدي المؤمن عندي جزاء إذا قبضت صفيه من أهل الدنيا ثم احتسبه إلا الجنة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهكذا -أيها المسلمون- يظل الصبر سراجا لنا في دروب الحياة، ونورا في ظلمات الفتن، ورفيقا في غربة الزمن، حتى إذا وصلت الفتن أوجها في مثل عصرنا، من تسلط الأعداء وضعف من الصالحين!؛ فلا علاج أنجع من صبر جميل مع إحسان في العمل، قال-صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن من ورائكم أيام الصبر، للمتمسك فيهن يومئذ بما أنتم عليه أجر خمسين منكم</span></strong>\"، قالوا: يا نبي الله، أو منهم؟ قال: \"<strong><span style=\"color: #0000ff;\">بل منكم</span></strong>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا فاتقوا الله واصبروا ف(<strong><span style=\"color: #ff0000;\">إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span></strong>)[يوسف:90].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إن المؤمن في هذه الحياة مأمور بطاعة الله، والبعد عن معاصيه، وهو معرض في حياته لأقدار الله، ولذا فقد ذكر العلماء أن الصبر أقسام ثلاثة:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالقسم الأول: الصبر على طاعة الله، وهو أعظمها لأن العبادات شاقة على النفوس؛ وتحتاج إلى مصابرة ومجاهدة، فالصلاة والصيام والحج والزكاة والأمر والنهي، كلها تحتاج إلى الصبر، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا</span></strong>)[طه:132].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والقسم الثاني: الصبر عن معصية الله، وعن الوقوع فيما حرم الله -تعالى-، وذلك بكف النفس عن أن تفعل محرما أو تقصر في واجب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وآفة المنكرات في هذا الزمن، أن سهل الوصول للحرام؛ فكان أقرب إلى أحدنا من يده لعينيه؛ فالقنوات والشبكات والأجهزة الذكية، إن لم نصبر عن الحرام الذي فيها أوردتنا المهالك والمضار!، ذلك أن النفس ميالة إلى الآثام، تواقة إلى الشهوات، فإن لم نلجمها بتقوى الله البعد عن معاصيه، تلطخنا بالأوزار، ولذا فأعظم علاج قول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ</span></strong>)[الكهف:28].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما القسم الثالث: فهو الصبر على أقدار الله المؤلمة، وعلى مصائب الحياة المتنوعة؛ فمَن مِن البشر من سلم من ذلك؟! مَن مِنا مَن لم يصب بمرض؟! مَن مِن البشر مَن لم يفقد مالا أو قريبا أو عزيزا؟!. ولهذا قال الله -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ</span></strong>)[البقرة:155]. ابتلاؤهم بشيء من الخوف، ولم يقل: بالخوف كله؛ لأنه لو قال: بالخوف لأهلكهم؛ وإنما يبتليهم لأن مقصوده -تعالى- تمحيصهم وتطهيرهم من ذنوبهم ومعاصيهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وتلف الأموال، وموت الأحباب، وألم المرض، نقص يحتاج إلى صبر ومصابرة، ثم يكون الجزاء من الكريم (<strong><span style=\"color: #ff0000;\">وَبَشِّرِ الصَّابِرِينَ * الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span></strong>)[البقرة:155-157].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ونحن -عباد الله- عند المصائب قسمان: قسم جازع ساخط مهلك نفسه بالأسى والحسرة، فهو قد جمع على نفسه مصيبتين: فوات المحبوب، وفوات الأجر العظيم الذي رتبه الله للصابرين!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقسم راض بقضاء الله وقدره، فهؤلاء بشرهم ببشارة الله لهم، فلهم أجر غير معدد ولا مقدر؛ جزاء لهم على عظيم ما صبروا وعلى ربهم يتوكلون؛ فهم الموفقون للحق والرحمة! ولهذا عجب رسول الله -صلى الله عليه وسلم-من حال المؤمن فقال: \"<strong><span style=\"color: #0000ff;\">عجبا لأمر المؤمن؛ إن أمره كله له خير، إن أصابته سراء شكر فكان خيرا له، وإن أصابته ضراء صبر فكان خيرا له، وليس ذلك لأحد غير المؤمن</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولا يعني ذلك أن يكون الإنسان فاقد الرحمة والأحاسيس لمصابٍ ألم به، كلا فتلك رحمة في قلوب العباد، ولكن بدون تسخط ولا عويل ولا اعتراض على قدر الله تعالى، في الصحيحين: أن النبي -عليه الصلاة والسلام- لما دخل على ابنه إبراهيم وهو في سكرات الموت، جعلت عيناه تذرفان، فقال له عبد الرحمن بن عوف -رضي الله عنه-: وأنت يا رسول الله؟! فقال النبي-عليه الصلاة والسلام-: \" <strong><span style=\"color: #0000ff;\">هذه رحمة جعلها الله في قلوب عباده، وإنما يرحم الله من عباده الرحماء، إن العين تدمع والقلب يحزن، ولا نقول إلا ما يرضي ربنا، وإنا على فراقك يا إبراهيم لمحزونون</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اصبر لكل مصيبة وتجلد *** واعلم بأن المرء غير مخلد</p>\n<p style=\"direction: rtl;\">أو ما ترى أن المصائب جمة *** وترى المنية للعباد بمرصد</p>\n<p style=\"direction: rtl;\">من لم يصب ممن ترى بمصيبة؟ *** هذا قبيل لست فيه بأوحد</p>\n<p style=\"direction: rtl;\">وإذا أتتك مصيبة تشجي بها *** فاذكر مصابك بالنبي محمد</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "خلق_الصبر.doc",
      "path": "/database/files/خلق_الصبر.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%B5%D8%A8%D8%B1-2/download-file/332177"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-الصبر-2"
}
