{
  "id": 1907,
  "title": "خلق النبي المصطفى صلى الله عليه وسلم",
  "slug": "خلق-النبي-المصطفى-صلى-الله-عليه-وسلم",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/رفعة أخلاق النبي صلى الله عليه وسلم وعظمتها 2/معنى &quot;كان خلقه القرآن&quot; 3/صور من الأخلاق النبوية المحمودة 4/وجوب التأسي والاقتداء بالنبي صلى الله عليه وسلم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَالْمَعْنَى: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَمْتَثِلُ أَوَامِرَ الْقُرْآنِ وَنَوَاهِيَهُ، وَيَعْمَلُ بِهِ، وَيَقِفُ عِنْدَ حُدُودِهِ، وَيَتَأَدَّبُ بِآدَابِهِ، وَيَعْتَبِرُ بِأَمْثَالِهِ وَقَصَصِهِ، وَيَتَدَبَّرُهُ حَقَّ التَّدَبُّرِ، وَهَذَا سَبَبُ وَصْفِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالْخُلُقِ الْعَظِيمِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: فِي هَذِهِ الْجُمُعَةِ الْمُبَارَكَةِ -بِإِذْنِ اللهِ تَعَالَى- نَتَكَلَّمُ عَنْ خُلُقِ الْحَبِيبِ الْمُصْطَفَى –صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَمَا أَحْلَى أَنْ يَكُونَ اللِّقَاءُ مَعَهُ! وَمَا أَجْمَلَ أَنْ تَكُونَ الْكَلِمَاتُ عَنْهُ! كَيْفَ لاَ؟ وَقَدْ زَكَّاهُ رَبُّهُ فِي خُلُقِهِ فَقَالَ -جَلَّ وَعَلاَ-: (وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ)[القلم:4].\n \nوَقَدْ رَوَى مُسْلِمٌ فِي صَحِيحِهِ، أَنَّ قَتَادَةَ سَأَلَ أُمَّ الْمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- فَقَالَ لَهَا: يَا أُمَّ الْمُؤْمِنِينَ، أَنْبِئِينِي عَنْ خُلُقِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-. قَالَتْ: أَلَسْتَ تَقْرَأُ الْقُرْآنَ؟ قُلْتُ: بَلَى. قَالَتْ: \"فَإِنَّ خُلُقَ نَبِيِّ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ الْقُرْآنَ\".\n \nوَالْمَعْنَى: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَمْتَثِلُ أَوَامِرَ الْقُرْآنِ وَنَوَاهِيَهُ، وَيَعْمَلُ بِهِ، وَيَقِفُ عِنْدَ حُدُودِهِ، وَيَتَأَدَّبُ بِآدَابِهِ، وَيَعْتَبِرُ بِأَمْثَالِهِ وَقَصَصِهِ، وَيَتَدَبَّرُهُ حَقَّ التَّدَبُّرِ، وَهَذَا سَبَبُ وَصْفِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالْخُلُقِ الْعَظِيمِ.\n \nصَلُّوا عَلَى مَاجِدٍ جَلَّتْ مَآثِرُهُ *** وَأَكْثَرُ الْخَلْقِ إفْضَالاً وَإِحْسَانَا\nأَتَى الْعِبَادَ وَقَدْ ضَلَّتْ مَسَالِكُهُمْ *** فَأَوْضَحَ الْحَقَّ تِبْيَانًا وَبُرْهَانَا\nوَبَيَّنَ الدِّينَ بِالتَّذْكِيرِ مُجْتَهِدًا *** وَأَظْهَرَ الشَّرْعَ أَحْكَامًا وَقُرْآنَا\n \nأَيُّهَا الْمُسْلِمُونَ: جَمِيلُ خُلُقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَهِدَ لَهُ بِذَلِكَ كُلُّ مَنْ عَاشَرَهُ وَخَالَطَهُ وَجَالَسَهُ؛ بَلْ كُلُّ مَنْ رَآهُ وَلَوْ لِمَرَّةٍ وَاحِدَةٍ؛ حَتَّى أَعْدَاؤُهُ شَهِدُوا لَهُ بِذَلِكَ  قَبْلَ أَنْ يُبْعَثَ؛ وَفِي صَحِيحِ الْبُخَارِيِّ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"وَلَمَّا جَاءَ قَيْصَرَ كِتَابُ رَسولِ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، قَالَ حِينَ قَرَأَهُ: الْتَمِسُوا لِي هَا هُنَا أَحَدًا مِن قَوْمِهِ، لأَسْأَلَهُمْ عَنْ رَسولِ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، قَالَ أبو سفيان -وَهَذَا قَبْلَ إِسْلَامِهِ-: فَوَجَدَنَا رَسُولُ قَيْصَرَ ببَعْضِ الشَّأْمِ، فَانْطُلِقَ بي وَبِأَصْحَابِي، حتَّى قَدِمْنَا إِيلِيَاءَ، فَأُدْخِلْنَا عَلَيْهِ، فَإِذَا هُوَ جَالِسٌ فِي مَجْلِسِ مُلْكِهِ، وَعَلَيْهِ التَّاجُ، وَإِذَا حَوْلَهُ عُظَمَاءُ الرُّومِ، فَقَالَ لِتَرْجُمَانِهِ: سَلْهُمْ أَيُّهُمْ أَقْرَبُ نَسَبًا إِلَى هَذَا الرَّجُلِ الَّذِي يَزْعُمُ أنَّه نَبِيٌّ، قَالَ أبو سفيان: فَقُلْتُ: أَنَا أَقْرَبُهُمْ إلَيْهِ نَسَبًا، قَالَ فَسَأَلَنِي: كُنْتُمْ تَتَّهِمُونَهُ عَلَى الْكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ؟ قُلْتُ: لَا..\".\n \nوَعِنْدَمَا كَانَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَتَعَبَّدُ فِي غَارِ حِرَاءٍ قَبْلَ أَنْ يُبْعَثَ، وَنَزَلَ عَلَيْهِ جِبْرِيلُ -عَلَيْهِ السَّلاَمُ- رَجَعَ إِلَى بَيْتِهِ فِي خَوْفٍ شَدِيدٍ يَرْتَعِدُ، وَيُخْبِرُ زَوْجَتَهُ أُمَّ الْمُؤْمِنِينَ خَدِيجَةَ -رَضِيَ اللهُ عَنْهَا- بِمَا حَدَثَ لَهُ، وَأَنَّهُ خَشِيَ عَلَى نَفْسِهِ، فَقَالَتْ تُثَبِّتُهُ وَتُسَلِّيهِ: \"كَلاَّ أَبْشِرْ، فَوَاللهِ، لاَ يُخْزِيكَ اللهُ أَبَدًا، وَاللهِ إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتُكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ\"(رواه البخاري).\n \nفَمِنْ أَخْلاَقِهِ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: الرَّحْمَةُ بِالْمُؤْمِنِينَ، وَالشَّفَقَةُ عَلَيْهِمْ، وَحُبُّ الْخَيْرِ لَهُمْ، وَالدِّفَاعُ عَنْهُمْ؛ كَمَا قَالَ -تَعَالَى-: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة: 28]، وَقَالَ -تَعَالَى-: (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ)[آل عمران: 159].\n \nقَالَ أَنَسٌ -رَضِيَ اللهُ عَنْهُ-: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَحْسَنَ النَّاسِ، وَأَجْوَدَ النَّاسِ، وَأَشْجَعَ النَّاسِ، قَالَ: وَقَدْ فَزِعَ أَهْلُ المَدِينَةِ لَيْلَةً سَمِعُوا صَوْتًا، قَالَ: فَتَلَقَّاهُمُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى فَرَسٍ لأَبِي طَلْحَةَ عُرْيٍ -أَيْ: بِغَيْرِ سَرْجٍ- وَهُوَ مُتَقَلِّدٌ سَيْفَهُ، فَقَالَ: \"لَمْ تُرَاعُوا، لَمْ تُرَاعُوا. ثُمَّ قالَ رَسولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: وجَدْتُهُ بَحْرًا\"-يَعْنِي الفَرَسَ- أَيْ: شَبَّهَ الْفَرَسَ بِالْبَحْرِ؛ لِسَعةِ جَرْيِهِ مَعَ انْسِيَابِهِ وَخِفَّتِهِ مِثْلَ الْبَحْرِ.(متفق عليه).\n \nوَمِنْ أَخْلاَقِهِ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: الْعَفْوُ وَالصَّفْحُ، بَلْ كَانَتْ حَيَاتُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَلِيئَةً بِالْعَفْوِ وَالصَّفْحِ، وَالسَّمَاحَةِ وَبَذْلِ الْمَعْرُوفِ؛ قَالَ -تَعَالَى-: (خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ)[الأعراف:199].\n \nوَمِنْ أَخْلاَقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: الْجُودُ وَالْعَطَاءُ وَالْبَذْلُ وَالسَّخَاءُ؛ فَقَدْ رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"مَا سُئِلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الإِسْلاَمِ شَيْئًا إِلاَّ أَعْطَاهُ، وَلَقَدْ جَاءَهُ رَجُلٌ فَأَعْطَاهُ غَنَمًا بَيْنَ جَبَلَيْنِ، فَرَجَعَ إِلَى قَوْمِهِ فَقَالَ: يَا قَوْمِ، أَسْلِمُوا؛ فَإِنَّ مُحَمَّدًا يُعْطِي عَطَاءَ مَنْ لاَ يَخْشَى الْفَقْرَ. وَإِنْ كَانَ الرَّجُلُ لَيُسْلِمُ لاَ يُرِيدُ إِلاَّ الدُّنْيَا، فَمَا يَلْبَثُ إِلاَّ يَسِيرًا حَتَّى يَكُونَ الإِسْلاَمُ أَحَبَّ إِلَيْهِ مِنَ الدُّنْيَا وَمَا فِيهَا\".\n \nوَمِنْ أَخْلاَقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: التَّوَاضُعُ وَخَفْضُ الْجَنَاحِ لِلْمُؤْمِنِينَ: وَقَدْ أَمَرَهُ اللهُ بِذَلِكَ، فَقَالَ: (وَاخْفِضْ جَنَاحَكَ لِمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ)[الشعراء:215]. وَقَدْ كَانَ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُتَوَاضعًا، خَافِضَ الْجَنَاحِ، لَيِّنَ الْجَانِبِ، إِذَا جَلَسَ بَيْنَ أَصْحَابِهِ كَانَ كَأَحَدِهِمْ، وَكَانَ يَعُودُ الْمَرِيضَ، وَيَشْهَدُ الْجَنَازَةَ، وَيَرْكَبُ الْحِمَارَ، وَيُجِيبُ دَعْوَةَ الْعَبْدِ -الرَّقِيقِ-، وَيَخْصِفُ نَعْلَهُ وَيَخِيطُ ثَوْبَهُ.\n \nوَكَانَ مِنْ دُعَائِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اللَّهُمَّ اهْدِنَا لأَحْسَنِ الأَخْلاَقِ لاَ يَهْدِي لأَحْسَنِهَا إِلاَّ أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لاَ يَصْرِفُ عَنَّا سَيِّئَهَا إِلاَّ أَنْتَ، يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ أَخْلاَقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- احْتِرَامَ الْكَبِيرِ وَرَحْمَةَ الصَّغِيرِ؛ وَكَانَ يَقُولُ: \"ارْحَمُوا مَنْ فِي الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ\"(صححه الألباني).\n \nوَمِنْ أَخْلاَقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَفُّ الأَذَى وَتَرْكُ الشَّتْمِ وَالسَّبِّ وَحِفْظُ اللِّسَانِ؛ قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"لَمْ يَكُنْ رَسُولُ اللهِ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَاحِشًا وَلاَ مُتَفَحِّشًا وَلاَ صَخَّابًا فِي الأَسْوَاقِ، وَلاَ يَجْزِي بِالسَّيِّئَةِ السَّيِّئَةَ، وَلَكِنْ يَعْفُو وَيَصْفَحُ\"، وَعَنْ أَنَسِ بْنِ مَالِكٍ –رَضِيَ اللهُ عَنْهُ- قَالَ: \"خَدَمْتُ رَسُولَ اللَّهِ – صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرَ سِنِينَ، وَاللَّهِ مَا قَالَ لِي: أُفًّا قَطُّ، وَلَا قَالَ لِي لِشَيْءٍ: لِمَ فَعَلْتَ كَذَا ؟ وَهَلَّا فَعَلْتَ كَذَا؟\".\n \nفَاتَّقُوا اللهُ -عِبَادَ اللهِ-، وَتَخَلَّقُوا بِأَخْلاَقِ نَبِيِّكُمْ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَإِنَّ الْعَبْدَ إِنَّمَا يَعْلُو قَدْرًا عِنْدَ خَالِقِهِ وَعِنْدَ النَّاسِ بِأَخْلاَقِهِ الرَّفِيعَةِ الْعَالِيَةِ، وَبِالتَّأَدُّبِ بِآدَابِ الإِسْلاَمِ السَّامِيَةِ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رفعة أخلاق النبي صلى الله عليه وسلم وعظمتها 2/معنى &amp;quot;كان خلقه القرآن&amp;quot; 3/صور من الأخلاق النبوية المحمودة 4/وجوب التأسي والاقتداء بالنبي صلى الله عليه وسلم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالْمَعْنَى: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَمْتَثِلُ أَوَامِرَ الْقُرْآنِ وَنَوَاهِيَهُ، وَيَعْمَلُ بِهِ، وَيَقِفُ عِنْدَ حُدُودِهِ، وَيَتَأَدَّبُ بِآدَابِهِ، وَيَعْتَبِرُ بِأَمْثَالِهِ وَقَصَصِهِ، وَيَتَدَبَّرُهُ حَقَّ التَّدَبُّرِ، وَهَذَا سَبَبُ وَصْفِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالْخُلُقِ الْعَظِيمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368555\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي هَذِهِ الْجُمُعَةِ الْمُبَارَكَةِ -بِإِذْنِ اللهِ تَعَالَى- نَتَكَلَّمُ عَنْ خُلُقِ الْحَبِيبِ الْمُصْطَفَى –صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَمَا أَحْلَى أَنْ يَكُونَ اللِّقَاءُ مَعَهُ! وَمَا أَجْمَلَ أَنْ تَكُونَ الْكَلِمَاتُ عَنْهُ! كَيْفَ لاَ؟ وَقَدْ زَكَّاهُ رَبُّهُ فِي خُلُقِهِ فَقَالَ -جَلَّ وَعَلاَ-: (<span style=\"color: #ff0000;\"><strong>وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ</strong></span>)[القلم:4].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ رَوَى مُسْلِمٌ فِي صَحِيحِهِ، أَنَّ قَتَادَةَ سَأَلَ أُمَّ الْمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- فَقَالَ لَهَا: يَا أُمَّ الْمُؤْمِنِينَ، أَنْبِئِينِي عَنْ خُلُقِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-. قَالَتْ: أَلَسْتَ تَقْرَأُ الْقُرْآنَ؟ قُلْتُ: بَلَى. قَالَتْ: \"<span style=\"color: #0000ff;\"><strong>فَإِنَّ خُلُقَ نَبِيِّ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ الْقُرْآنَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْمَعْنَى: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَمْتَثِلُ أَوَامِرَ الْقُرْآنِ وَنَوَاهِيَهُ، وَيَعْمَلُ بِهِ، وَيَقِفُ عِنْدَ حُدُودِهِ، وَيَتَأَدَّبُ بِآدَابِهِ، وَيَعْتَبِرُ بِأَمْثَالِهِ وَقَصَصِهِ، وَيَتَدَبَّرُهُ حَقَّ التَّدَبُّرِ، وَهَذَا سَبَبُ وَصْفِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالْخُلُقِ الْعَظِيمِ.</p>\n<p>&nbsp;</p>\n<p>صَلُّوا عَلَى مَاجِدٍ جَلَّتْ مَآثِرُهُ *** وَأَكْثَرُ الْخَلْقِ إفْضَالاً وَإِحْسَانَا</p>\n<p>أَتَى الْعِبَادَ وَقَدْ ضَلَّتْ مَسَالِكُهُمْ *** فَأَوْضَحَ الْحَقَّ تِبْيَانًا وَبُرْهَانَا</p>\n<p>وَبَيَّنَ الدِّينَ بِالتَّذْكِيرِ مُجْتَهِدًا *** وَأَظْهَرَ الشَّرْعَ أَحْكَامًا وَقُرْآنَا</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: جَمِيلُ خُلُقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَهِدَ لَهُ بِذَلِكَ كُلُّ مَنْ عَاشَرَهُ وَخَالَطَهُ وَجَالَسَهُ؛ بَلْ كُلُّ مَنْ رَآهُ وَلَوْ لِمَرَّةٍ وَاحِدَةٍ؛ حَتَّى أَعْدَاؤُهُ شَهِدُوا لَهُ بِذَلِكَ&nbsp; قَبْلَ أَنْ يُبْعَثَ؛ وَفِي صَحِيحِ الْبُخَارِيِّ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"وَلَمَّا جَاءَ قَيْصَرَ كِتَابُ رَسولِ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، قَالَ حِينَ قَرَأَهُ: الْتَمِسُوا لِي هَا هُنَا أَحَدًا مِن قَوْمِهِ، لأَسْأَلَهُمْ عَنْ رَسولِ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، قَالَ أبو سفيان -وَهَذَا قَبْلَ إِسْلَامِهِ-: فَوَجَدَنَا رَسُولُ قَيْصَرَ ببَعْضِ الشَّأْمِ، فَانْطُلِقَ بي وَبِأَصْحَابِي، حتَّى قَدِمْنَا إِيلِيَاءَ، فَأُدْخِلْنَا عَلَيْهِ، فَإِذَا هُوَ جَالِسٌ فِي مَجْلِسِ مُلْكِهِ، وَعَلَيْهِ التَّاجُ، وَإِذَا حَوْلَهُ عُظَمَاءُ الرُّومِ، فَقَالَ لِتَرْجُمَانِهِ: سَلْهُمْ أَيُّهُمْ أَقْرَبُ نَسَبًا إِلَى هَذَا الرَّجُلِ الَّذِي يَزْعُمُ أنَّه نَبِيٌّ، قَالَ أبو سفيان: فَقُلْتُ: أَنَا أَقْرَبُهُمْ إلَيْهِ نَسَبًا، قَالَ فَسَأَلَنِي: كُنْتُمْ تَتَّهِمُونَهُ عَلَى الْكَذِبِ قَبْلَ أَنْ يَقُولَ مَا قَالَ؟ قُلْتُ: لَا..\".</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَمَا كَانَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَتَعَبَّدُ فِي غَارِ حِرَاءٍ قَبْلَ أَنْ يُبْعَثَ، وَنَزَلَ عَلَيْهِ جِبْرِيلُ -عَلَيْهِ السَّلاَمُ- رَجَعَ إِلَى بَيْتِهِ فِي خَوْفٍ شَدِيدٍ يَرْتَعِدُ، وَيُخْبِرُ زَوْجَتَهُ أُمَّ الْمُؤْمِنِينَ خَدِيجَةَ -رَضِيَ اللهُ عَنْهَا- بِمَا حَدَثَ لَهُ، وَأَنَّهُ خَشِيَ عَلَى نَفْسِهِ، فَقَالَتْ تُثَبِّتُهُ وَتُسَلِّيهِ: \"<span style=\"color: #0000ff;\"><strong>كَلاَّ أَبْشِرْ، فَوَاللهِ، لاَ يُخْزِيكَ اللهُ أَبَدًا، وَاللهِ إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتُكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فَمِنْ أَخْلاَقِهِ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: الرَّحْمَةُ بِالْمُؤْمِنِينَ، وَالشَّفَقَةُ عَلَيْهِمْ، وَحُبُّ الْخَيْرِ لَهُمْ، وَالدِّفَاعُ عَنْهُمْ؛ كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</strong></span>)[التوبة: 28]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ</strong></span>)[آل عمران: 159].</p>\n<p>&nbsp;</p>\n<p>قَالَ أَنَسٌ -رَضِيَ اللهُ عَنْهُ-: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَحْسَنَ النَّاسِ، وَأَجْوَدَ النَّاسِ، وَأَشْجَعَ النَّاسِ، قَالَ: وَقَدْ فَزِعَ أَهْلُ المَدِينَةِ لَيْلَةً سَمِعُوا صَوْتًا، قَالَ: فَتَلَقَّاهُمُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى فَرَسٍ لأَبِي طَلْحَةَ عُرْيٍ -أَيْ: بِغَيْرِ سَرْجٍ- وَهُوَ مُتَقَلِّدٌ سَيْفَهُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>لَمْ تُرَاعُوا، لَمْ تُرَاعُوا. ثُمَّ قالَ رَسولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: وجَدْتُهُ بَحْرًا</strong></span>\"-يَعْنِي الفَرَسَ- أَيْ: شَبَّهَ الْفَرَسَ بِالْبَحْرِ؛ لِسَعةِ جَرْيِهِ مَعَ انْسِيَابِهِ وَخِفَّتِهِ مِثْلَ الْبَحْرِ.(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَخْلاَقِهِ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: الْعَفْوُ وَالصَّفْحُ، بَلْ كَانَتْ حَيَاتُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَلِيئَةً بِالْعَفْوِ وَالصَّفْحِ، وَالسَّمَاحَةِ وَبَذْلِ الْمَعْرُوفِ؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ</strong></span>)[الأعراف:199].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَخْلاَقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: الْجُودُ وَالْعَطَاءُ وَالْبَذْلُ وَالسَّخَاءُ؛ فَقَدْ رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا سُئِلَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الإِسْلاَمِ شَيْئًا إِلاَّ أَعْطَاهُ، وَلَقَدْ جَاءَهُ رَجُلٌ فَأَعْطَاهُ غَنَمًا بَيْنَ جَبَلَيْنِ، فَرَجَعَ إِلَى قَوْمِهِ فَقَالَ: يَا قَوْمِ، أَسْلِمُوا؛ فَإِنَّ مُحَمَّدًا يُعْطِي عَطَاءَ مَنْ لاَ يَخْشَى الْفَقْرَ. وَإِنْ كَانَ الرَّجُلُ لَيُسْلِمُ لاَ يُرِيدُ إِلاَّ الدُّنْيَا، فَمَا يَلْبَثُ إِلاَّ يَسِيرًا حَتَّى يَكُونَ الإِسْلاَمُ أَحَبَّ إِلَيْهِ مِنَ الدُّنْيَا وَمَا فِيهَا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَخْلاَقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: التَّوَاضُعُ وَخَفْضُ الْجَنَاحِ لِلْمُؤْمِنِينَ: وَقَدْ أَمَرَهُ اللهُ بِذَلِكَ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَاخْفِضْ جَنَاحَكَ لِمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ</strong></span>)[الشعراء:215]. وَقَدْ كَانَ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مُتَوَاضعًا، خَافِضَ الْجَنَاحِ، لَيِّنَ الْجَانِبِ، إِذَا جَلَسَ بَيْنَ أَصْحَابِهِ كَانَ كَأَحَدِهِمْ، وَكَانَ يَعُودُ الْمَرِيضَ، وَيَشْهَدُ الْجَنَازَةَ، وَيَرْكَبُ الْحِمَارَ، وَيُجِيبُ دَعْوَةَ الْعَبْدِ -الرَّقِيقِ-، وَيَخْصِفُ نَعْلَهُ وَيَخِيطُ ثَوْبَهُ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مِنْ دُعَائِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اللَّهُمَّ اهْدِنَا لأَحْسَنِ الأَخْلاَقِ لاَ يَهْدِي لأَحْسَنِهَا إِلاَّ أَنْتَ، وَاصْرِفْ عَنَّا سَيِّئَهَا لاَ يَصْرِفُ عَنَّا سَيِّئَهَا إِلاَّ أَنْتَ، يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مِنْ أَخْلاَقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- احْتِرَامَ الْكَبِيرِ وَرَحْمَةَ الصَّغِيرِ؛ وَكَانَ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>ارْحَمُوا مَنْ فِي الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ</strong></span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَخْلاَقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَفُّ الأَذَى وَتَرْكُ الشَّتْمِ وَالسَّبِّ وَحِفْظُ اللِّسَانِ؛ قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"<span style=\"color: #0000ff;\"><strong>لَمْ يَكُنْ رَسُولُ اللهِ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَاحِشًا وَلاَ مُتَفَحِّشًا وَلاَ صَخَّابًا فِي الأَسْوَاقِ، وَلاَ يَجْزِي بِالسَّيِّئَةِ السَّيِّئَةَ، وَلَكِنْ يَعْفُو وَيَصْفَحُ</strong></span>\"، وَعَنْ أَنَسِ بْنِ مَالِكٍ –رَضِيَ اللهُ عَنْهُ- قَالَ: \"<strong><span style=\"color: #0000ff;\">خَدَمْتُ رَسُولَ اللَّهِ – صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَشْرَ سِنِينَ، وَاللَّهِ مَا قَالَ لِي: أُفًّا قَطُّ، وَلَا قَالَ لِي لِشَيْءٍ: لِمَ فَعَلْتَ كَذَا ؟ وَهَلَّا فَعَلْتَ كَذَا</span>؟</strong>\".</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهُ -عِبَادَ اللهِ-، وَتَخَلَّقُوا بِأَخْلاَقِ نَبِيِّكُمْ – صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَإِنَّ الْعَبْدَ إِنَّمَا يَعْلُو قَدْرًا عِنْدَ خَالِقِهِ وَعِنْدَ النَّاسِ بِأَخْلاَقِهِ الرَّفِيعَةِ الْعَالِيَةِ، وَبِالتَّأَدُّبِ بِآدَابِ الإِسْلاَمِ السَّامِيَةِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ ‏-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n\n                </div>",
  "attachments": [
    {
      "name": "خلق_النبي_المصطفى_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/خلق_النبي_المصطفى_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/368556"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-النبي-المصطفى-صلى-الله-عليه-وسلم"
}
