{
  "id": 1923,
  "title": "خلق التسامح",
  "slug": "خلق-التسامح",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/سعة مفهوم التسامح وفضائله 2/أبرز مظاهر التسامح بين الناس 3/صور من أعظم التسامح 4/أهم وسائل اكتساب خُلُق التسامح.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ الشريعة الإسلامية تدعو المسلمَ لأن يكون مُتخلِّقاً بالتسامح في تعامله مع الناس، وجميع تصرفاته من بيعٍ وشراءٍ وقضاء، وفي كل أحواله، فإذا تخلَّق بهذا الخلق الكريم؛ يسَّر الله له أمرَه، وبارك له في أحواله كلِّها، وضاعَف له الثواب، وسادتْ المودَّة والمحبَّة بين أفراد المجتمع.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعد: التسامح خُلُقٌ شامل ينضوي تحته عدَّة أخلاقٍ أخرى، ومن أهمها: الرحمة، والرأفة والتعطُّف، والسلام -الذي يُعدُّ الشِّعار الأوَّل للإسلام والمسلمين- والعدل والإحسان، والعفو والصَّفح عن المسيئين -وبخاصة عند القدرة على الردِّ- والاعتدال وعدم التَّشدُّد، ونبذ التَّعصُّب في صوره الجاهلية كلِّها؛ كالتعصب للجنس، أو اللون، أو اللغة، أو النسب أو غيرها من عَصَبيات الجاهلية.\n \nوقد ربط النبيُّ -صلى الله عليه وسلم- بين السماحة وبين أصل الدِّين الإسلامي؛ إذْ جعلها في العديد من أحاديثه وَصْفاً مُلازماً؛ كما في قوله -صلى الله عليه وسلم-: \"إِنِّي لَمْ أُبْعَثْ بِالْيَهُودِيَّةِ وَلاَ بِالنَّصْرَانِيَّةِ، وَلَكِنِّي بُعِثْتُ بِالْحَنِيفِيَّةِ السَّمْحَةِ\"(رواه أحمد في المسند). فرسالة النبي -صلى الله عليه وسلم- رسالة حنيفيَّة أي: مائلة عن الباطل إلى الحق، ورسالة سمحة أي: سهلة يسيرة؛ فكل حياته -صلى الله عليه وسلم- وتشريعاته وإرشاداته قائمة على اليُسر والسماحة والتخفيف على أُمَّته.\n \nوقال النبي -صلى الله عليه وسلم-: \"أَحَبُّ الدِّينِ إلى اللَّهِ الْحَنِيفِيَّةُ السَّمْحَةُ\"(رواه البخاري معلقاً، ووصله في الأدب المفرد). وفي رواية: \"أفْضَلُ الإِسْلامِ الحَنِيفيَّةُ السَّمْحَةُ\"(رواه الطبراني في الأوسط).\n \nعباد الله: إنَّ الشريعة الإسلامية تدعو المسلمَ لأن يكون مُتخلِّقاً بالتسامح في تعامله مع الناس، وجميع تصرفاته من بيعٍ وشراءٍ وقضاء، وفي كل أحواله، فإذا تخلَّق بهذا الخلق الكريم؛ يسَّر الله له أمرَه، وبارك له في أحواله كلِّها، وضاعَف له الثواب، وسادتْ المودَّة والمحبَّة بين أفراد المجتمع.\n \nومن أبرز مظاهر التسامح بين الناس: طلاقَةُ الوجه، واستقبالُ الناس بالبِشر، ومبادرتهم بالتحية والسلام والمصافحة، وحُسن المحادثة، وحُسن الصُّحبة والمعاشرة، والتغاضي عن الهفوات والزلات.\n \nومن أبرز صور التسامح في حياة الناس: التنازل عن الحق، ورفع الحرج عن الناس؛ فالرجل السَّمْح السَّهْل لا تَطِيبُ نفسُه بأنْ يُحَصِّل حقًّا لم تَطبْ به نفسُ الطرف الآخَر، فيُؤثر لذلك التنازل عنه، والسماحة به، وإنْ كان له.\n \nومن سماحة عثمان بن عفان -رضي الله عنه- أنه اشْتَرَى مِنْ رَجُلٍ أَرْضًا فَأَبْطَأَ عَلَيْهِ، فَلَقِيَهُ فَقَالَ لَهُ: مَا مَنَعَكَ مِنْ قَبْضِ مَالِكَ؟ قَالَ: إِنَّكَ غَبَنْتَنِي؛ فَمَا أَلْقَى مِنْ النَّاسِ أَحَدًا إِلاَّ وَهُوَ يَلُومُنِي، قَالَ: أَوَذَلِكَ يَمْنَعُكَ؟ قَالَ: نَعَمْ، قَالَ: فَاخْتَرْ بَيْنَ أَرْضِكَ وَمَالِكَ، ثُمَّ قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَدْخَلَ اللَّهُ -عَزَّ وَجَلَّ- الْجَنَّةَ رَجُلاً كَانَ سَهْلاً مُشْتَرِيًا وَبَائِعًا وَقَاضِيًا وَمُقْتَضِيًا\"(رواه أحمد في المسند). وفي حديث آخَر: \"رَحِمَ اللَّهُ رَجُلاً سَمْحًا إِذَا بَاعَ، وَإِذَا اشْتَرَى، وَإِذَا اقْتَضَى\"(رواه البخاري).\n \nوليس المطلوب من المسلم أنْ يُفرِّط في أمواله، ولا أنْ يتصرَّف تصرُّف السَّفيه، فيدفعها بِلا قيمةٍ يأخذها، هذا لا يقوله أحد، ولكنَّ السماحة في البيع تتمثَّل بطِيب النفس وسخائِها وكرمِها وجُودِها، وحقيقةُ السماحة عدم الاستقصاء التام في كل الأمور.\n \nوبعضُ الباعة عندما تُفاوضِه في قيمة سلعةٍ يريد بيعَها؛ بدَلَ أن يُفاوِضَك بخُلقٍ طيِّبٍ سمح - إذا عرضتَ له سَوماً مَّا - انقضَّ عليك غضباً واستهزاءً وسخرية، ورَفَع صوتَه، وأتى ببذاءة القول وفُحش اللفظ، وهذا التَّصرف السيئ يفعله -أحياناً- المشتري، وليس هذا من خُلُق المسلِم.\n \nومن أعظم التسامح: التسامح مع مَنْ أساء، ومن أبرز موافق الرِّجال في ذلك موقف أبي بكرٍ الصديق -رضي الله عنه- حين كان يُنفِق على ابنِ عَمِّه مِسْطَحِ بنِ أُثَاثَةَ -رضي الله عنه- وكان من فقراء الصحابة، فلمَّا أثار المنافقون على عائشة -رضي الله عنها- ما أثَاروه من قضية الإفكِ، واتَّهموها بما هي منه بريئة؛ كان مِسْطَحٌ ممَّن تورَّطَ في حديث الإِفك، فَحلَف أبو بكرٍ -رضي الله عنه- أن لا يُنفقَ عليه بعد ذلك، فلمَّا أمَرَ الله -تعالى- بالعَفْوِ والصَّفْح بادر أبو بكر -رضي الله عنه- وكفَّرَ عن يَمينه، وعفا وصَفَحَ، وعاد يُنفِقُ على مِسْطَحٍ؛ فرضيَ اللهُ عنه ما أسمَحَه وأنبَلَه! فقد كان ممَّن قال الله فيهم: (وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ)[الشورى:37].\n \nومن ذلك: التسامح في الحوار، فقد حثَّت الشريعة الغرَّاء على التسامح في الحوار، ورغَّبت في التَّنازل عند الاختلاف، وحذَّرت من الوقوع في مغبَّة الجدل، فتعهَّد النبي -صلى الله عليه وسلم، وهو لا ينطق عن الهوى- ببيتٍ في الجنة لمَنْ تنازل، وتركَ المِراءَ والجِدال، فقال: \"أَنَا زَعِيمٌ بِبَيْتٍ فِي رَبَضِ الْجَنَّةِ لِمَنْ تَرَكَ الْمِرَاءَ، وَإِنْ كَانَ مُحِقًّا\"(رواه أبو داود).\n \nومن الأخلاق العظيمة: التسامح في إنظار المُعسر، أو التجاوز عنه، وفيه أجر عظيم، يقول النبي -صلى الله عليه وسلم-: \"كَانَ تَاجِرٌ يُدَايِنُ النَّاسَ، فَإِذَا رَأَى مُعْسِرًا قَالَ لِفِتْيَانِهِ: تَجَاوَزُوا عَنْهُ؛ لَعَلَّ اللَّهَ أَنْ يَتَجَاوَزَ عَنَّا، فَتَجَاوَزَ اللَّهُ عَنْهُ\"(رواه البخاري). وقال -عليه الصلاة والسلام-: \"مَنْ أَنْظَرَ مُعْسِرًا أَوْ وَضَعَ عَنْهُ؛ أَظَلَّهُ اللَّهُ فِي ظِلِّهِ\"(رواه مسلم). وقال أيضاً: \"مَنْ سَرَّهُ أَنْ يُنْجِيَهُ اللَّهُ مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ؛ فَلْيُنَفِّسْ عَنْ مُعْسِرٍ، أَوْ يَضَعْ عَنْهُ\"(رواه مسلم). فالمسلم الحق لا يُلجئ أخاه إلى ما لا يُطيق، ولْيُخاطبْه بالقول الحَسَن، وحتى في المُرافعات يكون عدلاً سمحاً في أخلاقه، فحَلُّ المشاكل بالطرق المُيسَّرة السمحة خيراً من حلِّها بالأمور التي تُقسِّي القلوب، وتُعظم الفجْوَة بين الأصحاب والأصدقاء.\n \nومن السماحة: السماحةُ في الإجارة، فعلى المُسلم أن يكون سمحاً في قضاء حقِّ الأجير، فلا يُماطل بالأجير ولا يظلِمه، وليكن سمحاً مُتسامحاً في دفع الأُجرة إلى صاحبها من غير ضررٍ وأذىً يلحقه.\n \nوالتسامح مطلوب في جميع المعاملات العامة بين الناس، وفي التعامل الاجتماعي مع المسلمين، بالعفوِ عمَّن أساء، وصِلَةِ مَنْ قَطَع، وإعطاءِ مَنْ مَنَع، قال الله -تعالى-: (وَلاَ تَسْتَوِي الْحَسَنَةُ وَلاَ السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلاَّ الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلاَّ ذُو حَظٍّ عَظِيمٍ)[فصلت:34، 35].\n \nأخي الكريم: إنَّ الحِلمَ عن الجاهل، والعفوَ عن السَّفيه، وتحمُّل الأذى؛ يُكسبك خُلُقاً كريماً، ومكانةً ساميةً في المجتمع، يقول الله تعالى: (وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمْ الْجَاهِلُونَ قَالُوا سَلاَمًا)[الفرقان:63]. فالسماحة والتسامح مطلوب في التعامل مع الأهل والأصحاب، فلا يُعاتِب على كلِّ خطأ؛ بل يعفو ويتناسَى ويتجاهَل كثيراً من الأشياء لتدومَ المودَّةُ والإخاء.\n \n \nالخطبة الثانية:\n \nالحمد لله: أيها المسلمون: النبي -صلى الله عليه وسلم- كان سمحاً ومتسامحاً مع أهل بيته، وهذا التسامح والسماحة المعروفة عنه -صلى الله عليه وسلم- بَقَيَتْ مَضْربَ الأمثال، إذْ تدل دلالةً قاطعة على سموِّ خُلُقِه -صلى الله عليه وسلم- ورُقِيِّ تعاملِه، ولا سيما مع المرأة التي يحاول المغرضون أن يُشكِّكوا في مكانتها ومنزلتها في الدِّين الإسلامي الحنيف؛ إذْ بلغ احتفاء النبي -صلى الله عليه وسلم- بزوجاته وأهل بيته وسماحته وتسامحه معهم مبلغاً عظيماً في جميع أحواله.\n \nوها هو أنس -رضي الله عنه- يُخبرنا عن خُلُق النبي -صلى الله عليه وسلم- وسماحته مع مَنْ يخدِمه، ويقضي حوائجه، فيقول: \"خَدَمْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- عَشْرَ سِنِينَ، وَاللَّهِ مَا قَالَ لِي: أُفّ قَطُّ، وَلاَ قَالَ لِي لِشَيْءٍ: لِمَ فَعَلْتَ كَذَا، وَهَلاَّ فَعَلْتَ كَذَا\"(رواه مسلم).\n \nأخي الحبيب: وإنْ تَعْجَبْ فاعجَبْ من سماحة النبي -صلى الله عليه وسلم- وتسامحه مع أعدائه في مواقِفَ شتَّى؛ فقد دَفَعَ دياتِ مَنْ قُتِلَ منهم خطأً، وعفا عن كلُّ مُعتدٍ مسيءٍ منهم جاء تائباً، وكان يُشيِّع جنائزهم، ويحضر ولائمهم، ويأكل من أطعمتهم، ويتعامل معهم في التجارة، ويقترض منهم، حتى تُوفِّي -صلى الله عليه وسلم- ودرعُه مرهونة عند بعض اليهود في المدينة، وقد فَعَل ذلك -صلى الله عليه وسلم- تعليماً وإرشاداً للمسلمين؛ مع أنه كان في الصحابة مَنْ يُقرِضه بل ويؤثره على نفسه.\n \nعباد الله: ومن أهم وسائل اكتساب خُلُق التسامح: التأمُّل في فيما ورد من فضائل لمن يتحلَّى بهذا الخُلُق الحسن، وكذا التأمُّل في الفوائد التي يجنيها سَمْحُ النفس في العاجل والآجل. ولا تقتصر الفوائد التي يجنيها الإنسان من التسامح على علاقته بالآخرين؛ بل ينعكس ذلك بصفة إيجابية على صحته، وهناك \"دراسات طِبِّية\" تُثبت أن الشخص المُتسامح يجني ثِمارَ تسامحه مع الآخرين، وينعكس ذلك على صحته النفسية والبدنية.\n \nوفي مقابل ذلك: التأمُّل في المحظورات التي يقع فيها نَكِدُ النفس، وما يجلبه ذلك من مضارٍ ومتاعبَ وخسائرَ ماديةٍ ومعنوية؛ من توتُّرٍ وإجهاد ينشأ بسبب العداوة والبغضاء والأحقاد.\n \nومما يُكسب خُلُق التسامح: أنْ يقتنع المسلمُ ويرضى بقضاء الله -تعالى- وقدره، وأنَّ الأمور كلَّها تجري وِفْقاً لحكمة الله -تعالى- وقضائه وتدبيره لخلقه، فعند ذلك تغشاه الطمأنينة، ويسكن قلبه، ويرتاح باله.\n \nومن الأهمية بمكان الحذر من اعتبار السماحة والتسامح عجزاً وضعفاً، فهذا من تلبيس إبليس وأعوانه ووسوستهم، فإنهم قد يَصِفون المُتَسامحَ بالعاجز عن أخذ حقِّه، ويرمونه بالضَّعف عن تحصيله، ويتَّهمونه بالخوف من الناس وخشية شرهم، مما يحمل ضعيفَ الإيمان والإرادة على الفجور.\n \nوأمَّا المؤمن القوي الصابر الواثق بأنَّ ما عند الله -تعالى- خيرٌ وأبقى؛ فإنه يختار ما عند الله -سبحانه-، ويتسامح مع عباد الله، قال الله -تعالى-: (وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لاَ يُحِبُّ الظَّالِمِينَ * وَلَمَنْ انتَصَرَ بَعْدَ ظُلْمِهِ فَأُوْلَئِكَ مَا عَلَيْهِمْ مِنْ سَبِيلٍ * إِنَّمَا السَّبِيلُ عَلَى الَّذِينَ يَظْلِمُونَ النَّاسَ وَيَبْغُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ أُوْلَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ * وَلَمَنْ صَبَرَ وَغَفَرَ إِنَّ ذَلِكَ لَمِنْ عَزْمِ الأُمُورِ)[الشورى:40-43].\n \nوصلوا وسلموا..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سعة مفهوم التسامح وفضائله 2/أبرز مظاهر التسامح بين الناس 3/صور من أعظم التسامح 4/أهم وسائل اكتساب خُلُق التسامح.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ الشريعة الإسلامية تدعو المسلمَ لأن يكون مُتخلِّقاً بالتسامح في تعامله مع الناس، وجميع تصرفاته من بيعٍ وشراءٍ وقضاء، وفي كل أحواله، فإذا تخلَّق بهذا الخلق الكريم؛ يسَّر الله له أمرَه، وبارك له في أحواله كلِّها، وضاعَف له الثواب، وسادتْ المودَّة والمحبَّة بين أفراد المجتمع.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345879\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: التسامح خُلُقٌ شامل ينضوي تحته عدَّة أخلاقٍ أخرى، ومن أهمها: الرحمة، والرأفة والتعطُّف، والسلام -الذي يُعدُّ الشِّعار الأوَّل للإسلام والمسلمين- والعدل والإحسان، والعفو والصَّفح عن المسيئين -وبخاصة عند القدرة على الردِّ- والاعتدال وعدم التَّشدُّد، ونبذ التَّعصُّب في صوره الجاهلية كلِّها؛ كالتعصب للجنس، أو اللون، أو اللغة، أو النسب أو غيرها من عَصَبيات الجاهلية.</p>\n<p>&nbsp;</p>\n<p>وقد ربط النبيُّ -صلى الله عليه وسلم- بين السماحة وبين أصل الدِّين الإسلامي؛ إذْ جعلها في العديد من أحاديثه وَصْفاً مُلازماً؛ كما في قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنِّي لَمْ أُبْعَثْ بِالْيَهُودِيَّةِ وَلاَ بِالنَّصْرَانِيَّةِ، وَلَكِنِّي بُعِثْتُ بِالْحَنِيفِيَّةِ السَّمْحَةِ</strong></span>\"(رواه أحمد في المسند). فرسالة النبي -صلى الله عليه وسلم- رسالة حنيفيَّة أي: مائلة عن الباطل إلى الحق، ورسالة سمحة أي: سهلة يسيرة؛ فكل حياته -صلى الله عليه وسلم- وتشريعاته وإرشاداته قائمة على اليُسر والسماحة والتخفيف على أُمَّته.</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَحَبُّ الدِّينِ إلى اللَّهِ الْحَنِيفِيَّةُ السَّمْحَةُ</strong></span>\"(رواه البخاري معلقاً، ووصله في الأدب المفرد). وفي رواية: \"<span style=\"color: #0000ff;\"><strong>أفْضَلُ الإِسْلامِ الحَنِيفيَّةُ السَّمْحَةُ</strong></span>\"(رواه الطبراني في الأوسط).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ الشريعة الإسلامية تدعو المسلمَ لأن يكون مُتخلِّقاً بالتسامح في تعامله مع الناس، وجميع تصرفاته من بيعٍ وشراءٍ وقضاء، وفي كل أحواله، فإذا تخلَّق بهذا الخلق الكريم؛ يسَّر الله له أمرَه، وبارك له في أحواله كلِّها، وضاعَف له الثواب، وسادتْ المودَّة والمحبَّة بين أفراد المجتمع.</p>\n<p>&nbsp;</p>\n<p>ومن أبرز مظاهر التسامح بين الناس: طلاقَةُ الوجه، واستقبالُ الناس بالبِشر، ومبادرتهم بالتحية والسلام والمصافحة، وحُسن المحادثة، وحُسن الصُّحبة والمعاشرة، والتغاضي عن الهفوات والزلات.</p>\n<p>&nbsp;</p>\n<p>ومن أبرز صور التسامح في حياة الناس: التنازل عن الحق، ورفع الحرج عن الناس؛ فالرجل السَّمْح السَّهْل لا تَطِيبُ نفسُه بأنْ يُحَصِّل حقًّا لم تَطبْ به نفسُ الطرف الآخَر، فيُؤثر لذلك التنازل عنه، والسماحة به، وإنْ كان له.</p>\n<p>&nbsp;</p>\n<p>ومن سماحة عثمان بن عفان -رضي الله عنه- أنه اشْتَرَى مِنْ رَجُلٍ أَرْضًا فَأَبْطَأَ عَلَيْهِ، فَلَقِيَهُ فَقَالَ لَهُ: مَا مَنَعَكَ مِنْ قَبْضِ مَالِكَ؟ قَالَ: إِنَّكَ غَبَنْتَنِي؛ فَمَا أَلْقَى مِنْ النَّاسِ أَحَدًا إِلاَّ وَهُوَ يَلُومُنِي، قَالَ: أَوَذَلِكَ يَمْنَعُكَ؟ قَالَ: نَعَمْ، قَالَ: فَاخْتَرْ بَيْنَ أَرْضِكَ وَمَالِكَ، ثُمَّ قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَدْخَلَ اللَّهُ -عَزَّ وَجَلَّ- الْجَنَّةَ رَجُلاً كَانَ سَهْلاً مُشْتَرِيًا وَبَائِعًا وَقَاضِيًا وَمُقْتَضِيًا</strong></span>\"(رواه أحمد في المسند). وفي حديث آخَر: \"<span style=\"color: #0000ff;\"><strong>رَحِمَ اللَّهُ رَجُلاً سَمْحًا إِذَا بَاعَ، وَإِذَا اشْتَرَى، وَإِذَا اقْتَضَى</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وليس المطلوب من المسلم أنْ يُفرِّط في أمواله، ولا أنْ يتصرَّف تصرُّف السَّفيه، فيدفعها بِلا قيمةٍ يأخذها، هذا لا يقوله أحد، ولكنَّ السماحة في البيع تتمثَّل بطِيب النفس وسخائِها وكرمِها وجُودِها، وحقيقةُ السماحة عدم الاستقصاء التام في كل الأمور.</p>\n<p>&nbsp;</p>\n<p>وبعضُ الباعة عندما تُفاوضِه في قيمة سلعةٍ يريد بيعَها؛ بدَلَ أن يُفاوِضَك بخُلقٍ طيِّبٍ سمح - إذا عرضتَ له سَوماً مَّا - انقضَّ عليك غضباً واستهزاءً وسخرية، ورَفَع صوتَه، وأتى ببذاءة القول وفُحش اللفظ، وهذا التَّصرف السيئ يفعله -أحياناً- المشتري، وليس هذا من خُلُق المسلِم.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم التسامح: التسامح مع مَنْ أساء، ومن أبرز موافق الرِّجال في ذلك موقف أبي بكرٍ الصديق -رضي الله عنه- حين كان يُنفِق على ابنِ عَمِّه مِسْطَحِ بنِ أُثَاثَةَ -رضي الله عنه- وكان من فقراء الصحابة، فلمَّا أثار المنافقون على عائشة -رضي الله عنها- ما أثَاروه من قضية الإفكِ، واتَّهموها بما هي منه بريئة؛ كان مِسْطَحٌ ممَّن تورَّطَ في حديث الإِفك، فَحلَف أبو بكرٍ -رضي الله عنه- أن لا يُنفقَ عليه بعد ذلك، فلمَّا أمَرَ الله -تعالى- بالعَفْوِ والصَّفْح بادر أبو بكر -رضي الله عنه- وكفَّرَ عن يَمينه، وعفا وصَفَحَ، وعاد يُنفِقُ على مِسْطَحٍ؛ فرضيَ اللهُ عنه ما أسمَحَه وأنبَلَه! فقد كان ممَّن قال الله فيهم: (<span style=\"color: #ff0000;\"><strong>وَإِذَا مَا غَضِبُوا هُمْ يَغْفِرُونَ</strong></span>)[الشورى:37].</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: التسامح في الحوار، فقد حثَّت الشريعة الغرَّاء على التسامح في الحوار، ورغَّبت في التَّنازل عند الاختلاف، وحذَّرت من الوقوع في مغبَّة الجدل، فتعهَّد النبي -صلى الله عليه وسلم، وهو لا ينطق عن الهوى- ببيتٍ في الجنة لمَنْ تنازل، وتركَ المِراءَ والجِدال، فقال: <span style=\"color: #0000ff;\">\"<strong>أَنَا زَعِيمٌ بِبَيْتٍ فِي رَبَضِ الْجَنَّةِ لِمَنْ تَرَكَ الْمِرَاءَ، وَإِنْ كَانَ مُحِقًّا</strong></span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ومن الأخلاق العظيمة: التسامح في إنظار المُعسر، أو التجاوز عنه، وفيه أجر عظيم، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كَانَ تَاجِرٌ يُدَايِنُ النَّاسَ، فَإِذَا رَأَى مُعْسِرًا قَالَ لِفِتْيَانِهِ: تَجَاوَزُوا عَنْهُ؛ لَعَلَّ اللَّهَ أَنْ يَتَجَاوَزَ عَنَّا، فَتَجَاوَزَ اللَّهُ عَنْهُ</strong></span>\"(رواه البخاري). وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَنْظَرَ مُعْسِرًا أَوْ وَضَعَ عَنْهُ؛ أَظَلَّهُ اللَّهُ فِي ظِلِّهِ</strong></span>\"(رواه مسلم). وقال أيضاً: \"<span style=\"color: #0000ff;\"><strong>مَنْ سَرَّهُ أَنْ يُنْجِيَهُ اللَّهُ مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ؛ فَلْيُنَفِّسْ عَنْ مُعْسِرٍ، أَوْ يَضَعْ عَنْهُ</strong></span>\"(رواه مسلم). فالمسلم الحق لا يُلجئ أخاه إلى ما لا يُطيق، ولْيُخاطبْه بالقول الحَسَن، وحتى في المُرافعات يكون عدلاً سمحاً في أخلاقه، فحَلُّ المشاكل بالطرق المُيسَّرة السمحة خيراً من حلِّها بالأمور التي تُقسِّي القلوب، وتُعظم الفجْوَة بين الأصحاب والأصدقاء.</p>\n<p>&nbsp;</p>\n<p>ومن السماحة: السماحةُ في الإجارة، فعلى المُسلم أن يكون سمحاً في قضاء حقِّ الأجير، فلا يُماطل بالأجير ولا يظلِمه، وليكن سمحاً مُتسامحاً في دفع الأُجرة إلى صاحبها من غير ضررٍ وأذىً يلحقه.</p>\n<p>&nbsp;</p>\n<p>والتسامح مطلوب في جميع المعاملات العامة بين الناس، وفي التعامل الاجتماعي مع المسلمين، بالعفوِ عمَّن أساء، وصِلَةِ مَنْ قَطَع، وإعطاءِ مَنْ مَنَع، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلاَ تَسْتَوِي الْحَسَنَةُ وَلاَ السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ * وَمَا يُلَقَّاهَا إِلاَّ الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلاَّ ذُو حَظٍّ عَظِيمٍ</strong></span>)[فصلت:34، 35].</p>\n<p>&nbsp;</p>\n<p>أخي الكريم: إنَّ الحِلمَ عن الجاهل، والعفوَ عن السَّفيه، وتحمُّل الأذى؛ يُكسبك خُلُقاً كريماً، ومكانةً ساميةً في المجتمع، يقول الله تعالى: (<span style=\"color: #ff0000;\"><strong>وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمْ الْجَاهِلُونَ قَالُوا سَلاَمًا</strong></span>)[الفرقان:63]. فالسماحة والتسامح مطلوب في التعامل مع الأهل والأصحاب، فلا يُعاتِب على كلِّ خطأ؛ بل يعفو ويتناسَى ويتجاهَل كثيراً من الأشياء لتدومَ المودَّةُ والإخاء.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله: أيها المسلمون: النبي -صلى الله عليه وسلم- كان سمحاً ومتسامحاً مع أهل بيته، وهذا التسامح والسماحة المعروفة عنه -صلى الله عليه وسلم- بَقَيَتْ مَضْربَ الأمثال، إذْ تدل دلالةً قاطعة على سموِّ خُلُقِه -صلى الله عليه وسلم- ورُقِيِّ تعاملِه، ولا سيما مع المرأة التي يحاول المغرضون أن يُشكِّكوا في مكانتها ومنزلتها في الدِّين الإسلامي الحنيف؛ إذْ بلغ احتفاء النبي -صلى الله عليه وسلم- بزوجاته وأهل بيته وسماحته وتسامحه معهم مبلغاً عظيماً في جميع أحواله.</p>\n<p>&nbsp;</p>\n<p>وها هو أنس -رضي الله عنه- يُخبرنا عن خُلُق النبي -صلى الله عليه وسلم- وسماحته مع مَنْ يخدِمه، ويقضي حوائجه، فيقول: \"<span style=\"color: #008000;\">خَدَمْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- عَشْرَ سِنِينَ، وَاللَّهِ مَا قَالَ لِي: أُفّ قَطُّ، وَلاَ قَالَ لِي لِشَيْءٍ: لِمَ فَعَلْتَ كَذَا، وَهَلاَّ فَعَلْتَ كَذَا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أخي الحبيب: وإنْ تَعْجَبْ فاعجَبْ من سماحة النبي -صلى الله عليه وسلم- وتسامحه مع أعدائه في مواقِفَ شتَّى؛ فقد دَفَعَ دياتِ مَنْ قُتِلَ منهم خطأً، وعفا عن كلُّ مُعتدٍ مسيءٍ منهم جاء تائباً، وكان يُشيِّع جنائزهم، ويحضر ولائمهم، ويأكل من أطعمتهم، ويتعامل معهم في التجارة، ويقترض منهم، حتى تُوفِّي -صلى الله عليه وسلم- ودرعُه مرهونة عند بعض اليهود في المدينة، وقد فَعَل ذلك -صلى الله عليه وسلم- تعليماً وإرشاداً للمسلمين؛ مع أنه كان في الصحابة مَنْ يُقرِضه بل ويؤثره على نفسه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أهم وسائل اكتساب خُلُق التسامح: التأمُّل في فيما ورد من فضائل لمن يتحلَّى بهذا الخُلُق الحسن، وكذا التأمُّل في الفوائد التي يجنيها سَمْحُ النفس في العاجل والآجل. ولا تقتصر الفوائد التي يجنيها الإنسان من التسامح على علاقته بالآخرين؛ بل ينعكس ذلك بصفة إيجابية على صحته، وهناك \"دراسات طِبِّية\" تُثبت أن الشخص المُتسامح يجني ثِمارَ تسامحه مع الآخرين، وينعكس ذلك على صحته النفسية والبدنية.</p>\n<p>&nbsp;</p>\n<p>وفي مقابل ذلك: التأمُّل في المحظورات التي يقع فيها نَكِدُ النفس، وما يجلبه ذلك من مضارٍ ومتاعبَ وخسائرَ ماديةٍ ومعنوية؛ من توتُّرٍ وإجهاد ينشأ بسبب العداوة والبغضاء والأحقاد.</p>\n<p>&nbsp;</p>\n<p>ومما يُكسب خُلُق التسامح: أنْ يقتنع المسلمُ ويرضى بقضاء الله -تعالى- وقدره، وأنَّ الأمور كلَّها تجري وِفْقاً لحكمة الله -تعالى- وقضائه وتدبيره لخلقه، فعند ذلك تغشاه الطمأنينة، ويسكن قلبه، ويرتاح باله.</p>\n<p>&nbsp;</p>\n<p>ومن الأهمية بمكان الحذر من اعتبار السماحة والتسامح عجزاً وضعفاً، فهذا من تلبيس إبليس وأعوانه ووسوستهم، فإنهم قد يَصِفون المُتَسامحَ بالعاجز عن أخذ حقِّه، ويرمونه بالضَّعف عن تحصيله، ويتَّهمونه بالخوف من الناس وخشية شرهم، مما يحمل ضعيفَ الإيمان والإرادة على الفجور.</p>\n<p>&nbsp;</p>\n<p>وأمَّا المؤمن القوي الصابر الواثق بأنَّ ما عند الله -تعالى- خيرٌ وأبقى؛ فإنه يختار ما عند الله -سبحانه-، ويتسامح مع عباد الله، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لاَ يُحِبُّ الظَّالِمِينَ * وَلَمَنْ انتَصَرَ بَعْدَ ظُلْمِهِ فَأُوْلَئِكَ مَا عَلَيْهِمْ مِنْ سَبِيلٍ * إِنَّمَا السَّبِيلُ عَلَى الَّذِينَ يَظْلِمُونَ النَّاسَ وَيَبْغُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ أُوْلَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ * وَلَمَنْ صَبَرَ وَغَفَرَ إِنَّ ذَلِكَ لَمِنْ عَزْمِ الأُمُورِ</strong></span>)[الشورى:40-43].</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خلق_التسامح.doc",
      "path": "/database/files/خلق_التسامح.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D8%AA%D8%B3%D8%A7%D9%85%D8%AD/download-file/345880"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-التسامح"
}
