{
  "id": 2096,
  "title": "خلق الكذب",
  "slug": "خلق-الكذب",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مساوئ الكذب ومفاسده 2/بعض المظاهر الشائعة في الكذب 3/من أسباب الوقوع في الكذب 4/من الأخطاء الشائعة في الكذب 5/وجوب تجنب الكذب والكاذبين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من مظاهر الكذب: الكذب للمفاخرة في إظهار الفضل؛ فتجد من يكذب، ليفاخر أقرانه، ويظهر فضله عليهم، فتراه يدَّعي العلم، ويظهر الفضل، ويتشدق بكثرة الأعمال والإحسان إلى الناس، وهو عاطل من ذلك كله؛ فلا فضل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها المسلمون: خصلة ذميمة، وعمل مشين، ينتشر في أوساط الناس، ويشيع في كثير من منتدياتهم ومجالسهم، ويكثر في علاقاتهم ومعاملاتهم، وقلَّ أن يسلم منه صغير أو كبير، والناس فيه ما بين مقلٍّ ومستكثر إلا من رحم ربك وقليل ما هم.\n \nذلكم هو الكذب -عباد الله-؛ الذي يقول الله عنه، ويتوعد فاعله؛ (وَيْلٌ لِكُلِّ أَفَّاكٍ أَثِيمٍ)[الجاثية:7]، قال الشيخ السعدي -رحمه الله- في تفسيره: أي: \"كذاب في مقاله، أثيم في فعاله وأخبر أن له عذاباً أليماً؛ (مِنْ وَرَائِهِمْ جَهَنَّمُ)[الجاثية:10] تكفي في عقوبتهم البليغة\".\n \nفالكذب نقيض الصدق؛ وحقيقته: الإخبار عن الشيء بخلاف الواقع، وليس الإخبار مقصورًا على القول، بل قد يكون بالفعل، كالإشارة باليد، أو هز الرأس، وقد يكون بالسكوت.\n \nولا شك -عباد الله- أن الكذب مذموم، وصفة ذميمة؛ فهو من خصال النفاق؛ كما قال الله عنهم: (وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ)[المنافقون:1]، وذكر النبي -صلى الله عليه وسلم- من صفاتهم: \"إِذَا حَدَّثَ كَذَبَ\"(رواه البخاري ومسلم).\n \nوالكذب من أسباب رد القول، ونزع الثقة من الكاذب، والنظر إليه بعين الخيانة؛ والكذب دليل ضَعَة النفس، وحقارة الشأن؛ وخبث الطوية.\n \nوالكذاب مهين النفس، بعيد عن عزتها المحمودة؛ والكذاب يقلب الحقائق؛ فيدني البعيد، ويبعد القريب، ويُقبِّح الحسن، ويُحَسِّنُ القبيح.\n \nقال ابن عباس -رضي الله عنهما-، في قوله -تعالى-: (وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ)[البقرة:42]، أي: لا تخلطوا الصدق بالكذب.\n \nوقال النبي -صلى الله عليه وسلم-، محذرًا من الكذب: \"وَإِيَّاكُمْ وَالْكَذِبَ، فَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَمَا يَزَالُ الرَّجُلُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا\"(رواه البخاري ومسلم).\n \nقال الماوردي -رحمه الله-: \"والكذب جماع كل شر، وأصل كل ذمٍّ؛ لسوء عاقبته، وخبث نتائجه؛ لأنه ينتج النميمةَ، والنميمةُ تنتج البغضاءَ، والبغضاءُ تؤول إلى العداوة، وليس مع العداوة أمن ولا راحة؛ ولذلك قيل: من قلَّ صدقُه قلَّ صديقُه\".\n \nومن مظاهر الكذب -عباد الله- المنتشرة بين الناس:\n \nالكذب على الله وعلى رسوله -صلى الله عليه وسلم-؛ كحال من يفتي بغير علم، ويقول على الله ورسوله الكذب؛ فَيَضِل، ويُضِل، ويَهْلِك، ويُهلكِ، قال -تعالى-: (وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ)[النحل:116]، وفي حديث أَبِي هُرَيْرَةَ، قَال: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ\"(رواه البخاري ومسلم).\n \nومنها: الكذب في البيع والشراء؛ كحال من ينفق سلعته بالأيمان الكاذبة، ومن يغش المشتري بجودة بضاعته.\n \nفما أكثر ما يقع هذا بين الناس، مع عظم خطورته وشدة الوعيد فيه؛ فعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"الْيَمِينُ الْكَاذِبَةُ مَنْفَقَةٌ لِلسِّلْعَةِ، مَمْحَقَةٌ لِلْكَسْبِ\". ووفي رواية: \"ممحقة لِلبَرَكَةِ\"(رواه أحمد)، وعَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، قَالَ: \"وَمَنْ غَشَّنَا، فَلَيْسَ مِنَّا\"(رواه مسلم).\n \nومنها: الكذب لإفساد ذات البين؛ فبعض الناس -عياذًا بالله- لا يهدأ له بال، ولا يقرّ له قرار، حتى يفسد ذات البين، ويفرِّق شمل المتحابين، فتراه يختلق الأقاويل، وينسج الأباطيل تلو الأباطيل؛ ليفسد بذلك ذات البين، ويحل محلها القطيعة والبين.\n \nفهذا العمل بلية عظيمة، ورزية جسيمة؛ فكم تقطعت لأجله من صلات، وكم تَفَصَّمَتْ من روابط، وكم تحاصَّت من أرحام.\n \nومنها: الكذب لإضحاك السامعين وتشويقهم؛ فتجد من يكذب في مجامع الناس ومجالسهم؛ حتى يُصَدَّر في المجلس، ولأجل أن يستظرفه الناس، ويستطرفوا حديثه، ويستعذبوه؛ فتراه يأتي بالغرائب، ويغرب في العجائب، ويسوق ما لا يخطر ببال؛ قال النَّبِيَّ -صلى الله عليه وسلم-: \"وَيْلٌ لِلَّذِي يُحَدِّثُ بِالْحَدِيثِ لِيُضْحِكَ بِهِ الْقَوْمَ فَيَكْذِبُ، وَيْلٌ لَهُ وَيْلٌ لَهُ\"(رواه أبو داود، والترمذي وحسنه).\n \nومنها: الكذب للمفاخرة في إظهار الفضل؛ فتجد من يكذب، ليفاخر أقرانه، ويظهر فضله عليهم، فتراه يدَّعي العلم، ويظهر الفضل، ويتشدق بكثرة الأعمال والإحسان إلى الناس، وهو عاطل من ذلك كله؛ فلا فضل لديه، ولا علم عنده، ولا إحسان يصدر منه، وإنما يكذب في ذلك كله.\n \nومنها: الكذب على المخالفين، تشفِّياً منهم ونكايةً بهم؛ فهناك من إذا خالفه أحد، أو كان بينه وبين أحد عداوة، بدأ يبحث عمّا يشفي غليله من هذا المخالف أو المعادي، فتراه يكذب عليه، ويلصق التهم به، ويغري به عند أصحاب المناصب وأرباب الولايات؛ رغبة في إلحاق الأذى بهذا المخالف أو المعادي.\n \nومنها: الكذب المقرون بالحسد؛ فهناك من إذا رأى أحدًا من الناس متفوقاً في العلم، أو مترقياً في الفضائل، أو غير ذلك، يحسده على ذلك، فيقلل من شأنه، ويرميه بكل نقيصة، ويتهمه بما ليس فيه؛ حتى يصرف الناس عنه، ويشككهم في إخلاصه وصدقه وجدارته.\n \nومنها: الكذب في المطالبات والخصومات؛ فقلَّ من يصدق حال المطالبات أو الخصومات، وهذا ما يشاهد مرارًا وتكرارًا عند الخصومات في المحاكم وغيرها، وعند حوادث السيارات، فقل أن تجد من ينصف من نفسه، ويقر بخطئه، بل تجد من يكذب؛ كي لا يكون الحق عليه، فيتحمل تبعته. وقد عده النبي -صلى الله عليه وسلم- من الكبائر: \"أَلَا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ؟\"، وذكر منها: \"أَلَا وَقَوْلُ الزُّورِ وَشَهَادَةُ الزُّورِ\"(رواه البخاري ومسلم).\n \nومنها: الكذب للتخلص من المواقف المحرجة؛ كمن يكذب على والديه، أو مدرسيه، أو مسئوليه؛ خوفاً من العقاب أو العتاب.\n \nوالمبالغة في القول من مظاهر الكذب؛ كمن يبالغ في تصوير حدث أو قضية مبالغة تجعل السامع يفهم منه أكثر من الحقيقة؛ أو حذف ما لا يروق له من الكلام لأجل أن يصل إلى غاية تهواها نفسه.\n \nوالكذب لتسويغ الأخطاء؛ فهذا يكذب ليسوغ بخله، وهذا يكذب ليسوغ قسوته، وهذا يكذب ليسوغ تقصيره أو إساءته، وهكذا..\n \nومها: نقل الأخبار الكاذبة؛ من الإعلاميين وغيرهم، مع علمه بكذبها؛ فمن كان هذا دأبه فهو كاذب، ومشارك للكذاب في الإثم.\n \nومنها: الكذب على الأولاد؛ فكثيرًا ما يكذب الوالدان على أولادهما الصغار؛ رغبةً في التخلص منهم، أو تخويفاً لهم؛ كي يكفُّوا عن العبث واللعب، أو حفزًا لهم كي يجِدّوا في أمر ما، أو غير ذلك.\n \nهذه بعض المظاهر الشائعة في الكذب، وإن مما يؤسف عليه في هذه الأزمان المتأخرة كثرةَ الكذب، وقلةَ الصدق؛ فما أقلَّ من يصدق في حديثه، وعلاقاته، ومعاملاته.\n \nأعوذ بالله من الشيطان الرجيم: (وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أُولَئِكَ يُعْرَضُونَ عَلَى رَبِّهِمْ وَيَقُولُ الْأَشْهَادُ هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ)[هود:18].\n \nبارك الله لي ولكم في القرآن..\n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nفاتقوا الله -تعالى- وأطيعوه؛ (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18].\n \nعباد الله: ومن أسباب الوقوع في الكذب: الخوف من النقد، والخوف من العقاب أو العتاب، وإيثار المصلحة العاجلة، وقلة مراقبة الله والخوفِ منه، واعتياد الكذب وإلفه، والبيئة والمجتمع، وسوء التربية وغيرها.\n \nولا شك أن الكذب محرم وكبيرة من كبائر الذنوب إلا ما ورد الدليل بجوازه للمصلحة؛ قال النبي -صلى الله عليه وسلم-: \"لَيْسَ الْكَذَّابُ الَّذِي يُصْلِحُ بَيْنَ النَّاسِ وَيَقُولُ خَيْرًا وَيَنْمِي خَيْرًا\"، قَالَ ابْنُ شِهَابٍ: \"وَلَمْ أَسْمَعْ يُرَخَّصُ فِي شَيْءٍ، مِمَّا يَقُولُ: النَّاسُ كَذِبٌ إِلَّا فِي ثَلَاثٍ: الْحَرْبُ، وَالْإِصْلَاحُ بَيْنَ النَّاسِ، وَحَدِيثُ الرَّجُلِ امْرَأَتَهُ، وَحَدِيثُ الْمَرْأَةِ زَوْجَهَا\"(رواه البخاري ومسلم).\n \nومما انتشر بين الناس وهو من الأخطاء الشائعة في الكذب: الكذب الأبيض والأسود؛ فيظن بعض الناس أن هناك كذباً أبيض وهو حلال، وكذباً أسود وهو حرام، وليس الأمر كذلك، فالكذب كله حرام.\n \nواعلموا -عباد الله- أن الكاذب الذي ينشر كذبه عقوبته شديدة في الآخرة؛ وهذا كثير جدّاً في وسائل التقنية الحديثة، فبضغطة زر، ينتشر هذا الخبر الكاذب إلى الآلاف من الناس، ووزره عليك؛ ورد في حديث سمرة -رضي الله عنه- في الرؤيا، قال النبي -صلى الله عليه وسلم-: \"فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي أَحَدَ شِقَّيْ وَجْهِهِ، فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، وَمَنْخِرَهُ إِلَى قَفَاهُ، وَعَيْنَهُ إِلَى قَفَاهُ، قَالَ: ثُمَّ يَتَحَوَّلُ إِلَى الْجَانِبِ الْآخَرِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ بِالْجَانِبِ الْأَوَّلِ، فَمَا يَفْرُغُ مِنْ ذَلِكَ الْجَانِبِ حَتَّى يَصِحَّ ذَلِكَ الْجَانِبُ كَمَا كَانَ ثُمَّ يَعُودُ عَلَيْهِ فَيَفْعَلُ مِثْلَ مَا فَعَلَ الْمَرَّةَ الْأُولَى\"، وقال في آخره: \"وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ؛ فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ فَيَكْذِبُ الْكَذْبَةَ تَبْلُغُ الْآفَاقَ\"(رواه البخاري).\n \nقال عمر بن الخطاب -رضي الله عنه-: \"لأن يضعني الصدق -وقلَّما يضع- أحبُّ إليَّ من أن يرفعني الكذب، وقلَّما يفعل\".\n \nوقال الشاعر:\nلا يكذبُ المرءُ من مهانتِه *** أو عادةِ السوءِ أو من قلةِ الأدبِ\nلَبعضُ جيفةِ كلبٍ خيرُ رائحةٍ *** من كذبةِ المرءِ في جدٍّ وفي لعبِ\n \nفلنتق الله -عباد الله- ولنجانب الكذب ونبعد عن الكاذبين؛ ولنتحل بالصدق ونعاشر الصادقين؛ فإن الصدق منجاة؛ فالثلاثة الذين تخلفوا عن غزوة تبوك من غير عذر، صدقوا مع رسول الله -صلى الله عليه وسلم-، فكان عاقبة صدقهم خيراً لهم وتوبة عليهم، ولهذا قال الله: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة:119]؛ فاصدقوا والزموا الصدق تكونوا من أهله وتنجوا من المهالك.\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، يا ذا الجلال والإكرام.\n \nوصلوا وسلموا على الهادي البشير؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[لأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مساوئ الكذب ومفاسده 2/بعض المظاهر الشائعة في الكذب 3/من أسباب الوقوع في الكذب 4/من الأخطاء الشائعة في الكذب 5/وجوب تجنب الكذب والكاذبين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من مظاهر الكذب: الكذب للمفاخرة في إظهار الفضل؛ فتجد من يكذب، ليفاخر أقرانه، ويظهر فضله عليهم، فتراه يدَّعي العلم، ويظهر الفضل، ويتشدق بكثرة الأعمال والإحسان إلى الناس، وهو عاطل من ذلك كله؛ فلا فضل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332050\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: خصلة ذميمة، وعمل مشين، ينتشر في أوساط الناس، ويشيع في كثير من منتدياتهم ومجالسهم، ويكثر في علاقاتهم ومعاملاتهم، وقلَّ أن يسلم منه صغير أو كبير، والناس فيه ما بين مقلٍّ ومستكثر إلا من رحم ربك وقليل ما هم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ذلكم هو الكذب -عباد الله-؛ الذي يقول الله عنه، ويتوعد فاعله؛ (<span style=\"color: #ff0000;\"><strong>وَيْلٌ لِكُلِّ أَفَّاكٍ أَثِيمٍ</strong></span>)[الجاثية:7]، قال الشيخ السعدي -رحمه الله- في تفسيره: أي: \"كذاب في مقاله، أثيم في فعاله وأخبر أن له عذاباً أليماً؛ (<strong><span style=\"color: #ff0000;\">مِنْ وَرَائِهِمْ جَهَنَّمُ</span></strong>)[الجاثية:10] تكفي في عقوبتهم البليغة\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالكذب نقيض الصدق؛ وحقيقته: الإخبار عن الشيء بخلاف الواقع، وليس الإخبار مقصورًا على القول، بل قد يكون بالفعل، كالإشارة باليد، أو هز الرأس، وقد يكون بالسكوت.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولا شك -عباد الله- أن الكذب مذموم، وصفة ذميمة؛ فهو من خصال النفاق؛ كما قال الله عنهم: (<strong><span style=\"color: #ff0000;\">وَاللَّهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ</span></strong>)[المنافقون:1]، وذكر النبي -صلى الله عليه وسلم- من صفاتهم: \"<strong><span style=\"color: #0000ff;\">إِذَا حَدَّثَ كَذَبَ</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والكذب من أسباب رد القول، ونزع الثقة من الكاذب، والنظر إليه بعين الخيانة؛ والكذب دليل ضَعَة النفس، وحقارة الشأن؛ وخبث الطوية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والكذاب مهين النفس، بعيد عن عزتها المحمودة؛ والكذاب يقلب الحقائق؛ فيدني البعيد، ويبعد القريب، ويُقبِّح الحسن، ويُحَسِّنُ القبيح.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال ابن عباس -رضي الله عنهما-، في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَلْبِسُوا الْحَقَّ بِالْبَاطِلِ</strong></span>)[البقرة:42]، أي: لا تخلطوا الصدق بالكذب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال النبي -صلى الله عليه وسلم-، محذرًا من الكذب: \"<strong><span style=\"color: #0000ff;\">وَإِيَّاكُمْ وَالْكَذِبَ، فَإِنَّ الْكَذِبَ يَهْدِي إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِي إِلَى النَّارِ، وَمَا يَزَالُ الرَّجُلُ يَكْذِبُ وَيَتَحَرَّى الْكَذِبَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال الماوردي -رحمه الله-: \"<span style=\"color: #008000;\">والكذب جماع كل شر، وأصل كل ذمٍّ؛ لسوء عاقبته، وخبث نتائجه؛ لأنه ينتج النميمةَ، والنميمةُ تنتج البغضاءَ، والبغضاءُ تؤول إلى العداوة، وليس مع العداوة أمن ولا راحة؛ ولذلك قيل: من قلَّ صدقُه قلَّ صديقُه</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن مظاهر الكذب -عباد الله- المنتشرة بين الناس:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الكذب على الله وعلى رسوله -صلى الله عليه وسلم-؛ كحال من يفتي بغير علم، ويقول على الله ورسوله الكذب؛ فَيَضِل، ويُضِل، ويَهْلِك، ويُهلكِ، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمْ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ</span></strong>)[النحل:116]، وفي حديث أَبِي هُرَيْرَةَ، قَال: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَنْ كَذَبَ عَلَيَّ مُتَعَمِّدًا، فَلْيَتَبَوَّأْ مَقْعَدَهُ مِنَ النَّارِ</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: الكذب في البيع والشراء؛ كحال من ينفق سلعته بالأيمان الكاذبة، ومن يغش المشتري بجودة بضاعته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فما أكثر ما يقع هذا بين الناس، مع عظم خطورته وشدة الوعيد فيه؛ فعَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الْيَمِينُ الْكَاذِبَةُ مَنْفَقَةٌ لِلسِّلْعَةِ، مَمْحَقَةٌ لِلْكَسْبِ</span></strong>\". ووفي رواية: \"<strong><span style=\"color: #0000ff;\">ممحقة لِلبَرَكَةِ</span></strong>\"(رواه أحمد)، وعَنْ أَبِي هُرَيْرَةَ، أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، قَالَ: \"<strong><span style=\"color: #0000ff;\">وَمَنْ غَشَّنَا، فَلَيْسَ مِنَّا</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: الكذب لإفساد ذات البين؛ فبعض الناس -عياذًا بالله- لا يهدأ له بال، ولا يقرّ له قرار، حتى يفسد ذات البين، ويفرِّق شمل المتحابين، فتراه يختلق الأقاويل، وينسج الأباطيل تلو الأباطيل؛ ليفسد بذلك ذات البين، ويحل محلها القطيعة والبين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فهذا العمل بلية عظيمة، ورزية جسيمة؛ فكم تقطعت لأجله من صلات، وكم تَفَصَّمَتْ من روابط، وكم تحاصَّت من أرحام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: الكذب لإضحاك السامعين وتشويقهم؛ فتجد من يكذب في مجامع الناس ومجالسهم؛ حتى يُصَدَّر في المجلس، ولأجل أن يستظرفه الناس، ويستطرفوا حديثه، ويستعذبوه؛ فتراه يأتي بالغرائب، ويغرب في العجائب، ويسوق ما لا يخطر ببال؛ قال النَّبِيَّ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وَيْلٌ لِلَّذِي يُحَدِّثُ بِالْحَدِيثِ لِيُضْحِكَ بِهِ الْقَوْمَ فَيَكْذِبُ، وَيْلٌ لَهُ وَيْلٌ لَهُ</span></strong>\"(رواه أبو داود، والترمذي وحسنه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: الكذب للمفاخرة في إظهار الفضل؛ فتجد من يكذب، ليفاخر أقرانه، ويظهر فضله عليهم، فتراه يدَّعي العلم، ويظهر الفضل، ويتشدق بكثرة الأعمال والإحسان إلى الناس، وهو عاطل من ذلك كله؛ فلا فضل لديه، ولا علم عنده، ولا إحسان يصدر منه، وإنما يكذب في ذلك كله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: الكذب على المخالفين، تشفِّياً منهم ونكايةً بهم؛ فهناك من إذا خالفه أحد، أو كان بينه وبين أحد عداوة، بدأ يبحث عمّا يشفي غليله من هذا المخالف أو المعادي، فتراه يكذب عليه، ويلصق التهم به، ويغري به عند أصحاب المناصب وأرباب الولايات؛ رغبة في إلحاق الأذى بهذا المخالف أو المعادي.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: الكذب المقرون بالحسد؛ فهناك من إذا رأى أحدًا من الناس متفوقاً في العلم، أو مترقياً في الفضائل، أو غير ذلك، يحسده على ذلك، فيقلل من شأنه، ويرميه بكل نقيصة، ويتهمه بما ليس فيه؛ حتى يصرف الناس عنه، ويشككهم في إخلاصه وصدقه وجدارته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: الكذب في المطالبات والخصومات؛ فقلَّ من يصدق حال المطالبات أو الخصومات، وهذا ما يشاهد مرارًا وتكرارًا عند الخصومات في المحاكم وغيرها، وعند حوادث السيارات، فقل أن تجد من ينصف من نفسه، ويقر بخطئه، بل تجد من يكذب؛ كي لا يكون الحق عليه، فيتحمل تبعته. وقد عده النبي -صلى الله عليه وسلم- من الكبائر: \"<strong><span style=\"color: #0000ff;\">أَلَا أُنَبِّئُكُمْ بِأَكْبَرِ الْكَبَائِرِ</span></strong>؟\"، وذكر منها: \"<strong><span style=\"color: #0000ff;\">أَلَا وَقَوْلُ الزُّورِ وَشَهَادَةُ الزُّورِ</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: الكذب للتخلص من المواقف المحرجة؛ كمن يكذب على والديه، أو مدرسيه، أو مسئوليه؛ خوفاً من العقاب أو العتاب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمبالغة في القول من مظاهر الكذب؛ كمن يبالغ في تصوير حدث أو قضية مبالغة تجعل السامع يفهم منه أكثر من الحقيقة؛ أو حذف ما لا يروق له من الكلام لأجل أن يصل إلى غاية تهواها نفسه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والكذب لتسويغ الأخطاء؛ فهذا يكذب ليسوغ بخله، وهذا يكذب ليسوغ قسوته، وهذا يكذب ليسوغ تقصيره أو إساءته، وهكذا..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومها: نقل الأخبار الكاذبة؛ من الإعلاميين وغيرهم، مع علمه بكذبها؛ فمن كان هذا دأبه فهو كاذب، ومشارك للكذاب في الإثم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها: الكذب على الأولاد؛ فكثيرًا ما يكذب الوالدان على أولادهما الصغار؛ رغبةً في التخلص منهم، أو تخويفاً لهم؛ كي يكفُّوا عن العبث واللعب، أو حفزًا لهم كي يجِدّوا في أمر ما، أو غير ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذه بعض المظاهر الشائعة في الكذب، وإن مما يؤسف عليه في هذه الأزمان المتأخرة كثرةَ الكذب، وقلةَ الصدق؛ فما أقلَّ من يصدق في حديثه، وعلاقاته، ومعاملاته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أعوذ بالله من الشيطان الرجيم: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أُولَئِكَ يُعْرَضُونَ عَلَى رَبِّهِمْ وَيَقُولُ الْأَشْهَادُ هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ</span></strong>)[هود:18].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بارك الله لي ولكم في القرآن..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاتقوا الله -تعالى- وأطيعوه؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ومن أسباب الوقوع في الكذب: الخوف من النقد، والخوف من العقاب أو العتاب، وإيثار المصلحة العاجلة، وقلة مراقبة الله والخوفِ منه، واعتياد الكذب وإلفه، والبيئة والمجتمع، وسوء التربية وغيرها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولا شك أن الكذب محرم وكبيرة من كبائر الذنوب إلا ما ورد الدليل بجوازه للمصلحة؛ قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لَيْسَ الْكَذَّابُ الَّذِي يُصْلِحُ بَيْنَ النَّاسِ وَيَقُولُ خَيْرًا وَيَنْمِي خَيْرًا</span></strong>\"، قَالَ ابْنُ شِهَابٍ: \"<span style=\"color: #008000;\">وَلَمْ أَسْمَعْ يُرَخَّصُ فِي شَيْءٍ، مِمَّا يَقُولُ: النَّاسُ كَذِبٌ إِلَّا فِي ثَلَاثٍ: الْحَرْبُ، وَالْإِصْلَاحُ بَيْنَ النَّاسِ، وَحَدِيثُ الرَّجُلِ امْرَأَتَهُ، وَحَدِيثُ الْمَرْأَةِ زَوْجَهَا</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومما انتشر بين الناس وهو من الأخطاء الشائعة في الكذب: الكذب الأبيض والأسود؛ فيظن بعض الناس أن هناك كذباً أبيض وهو حلال، وكذباً أسود وهو حرام، وليس الأمر كذلك، فالكذب كله حرام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">واعلموا -عباد الله- أن الكاذب الذي ينشر كذبه عقوبته شديدة في الآخرة؛ وهذا كثير جدّاً في وسائل التقنية الحديثة، فبضغطة زر، ينتشر هذا الخبر الكاذب إلى الآلاف من الناس، ووزره عليك؛ ورد في حديث سمرة -رضي الله عنه- في الرؤيا، قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">فَأَتَيْنَا عَلَى رَجُلٍ مُسْتَلْقٍ لِقَفَاهُ، وَإِذَا آخَرُ قَائِمٌ عَلَيْهِ بِكَلُّوبٍ مِنْ حَدِيدٍ، وَإِذَا هُوَ يَأْتِي أَحَدَ شِقَّيْ وَجْهِهِ، فَيُشَرْشِرُ شِدْقَهُ إِلَى قَفَاهُ، وَمَنْخِرَهُ إِلَى قَفَاهُ، وَعَيْنَهُ إِلَى قَفَاهُ، قَالَ: ثُمَّ يَتَحَوَّلُ إِلَى الْجَانِبِ الْآخَرِ فَيَفْعَلُ بِهِ مِثْلَ مَا فَعَلَ بِالْجَانِبِ الْأَوَّلِ، فَمَا يَفْرُغُ مِنْ ذَلِكَ الْجَانِبِ حَتَّى يَصِحَّ ذَلِكَ الْجَانِبُ كَمَا كَانَ ثُمَّ يَعُودُ عَلَيْهِ فَيَفْعَلُ مِثْلَ مَا فَعَلَ الْمَرَّةَ الْأُولَى</span></strong>\"، وقال في آخره: \"<strong><span style=\"color: #0000ff;\">وَأَمَّا الرَّجُلُ الَّذِي أَتَيْتَ عَلَيْهِ يُشَرْشَرُ شِدْقُهُ إِلَى قَفَاهُ، وَمَنْخِرُهُ إِلَى قَفَاهُ، وَعَيْنُهُ إِلَى قَفَاهُ؛ فَإِنَّهُ الرَّجُلُ يَغْدُو مِنْ بَيْتِهِ فَيَكْذِبُ الْكَذْبَةَ تَبْلُغُ الْآفَاقَ</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color: #008000;\">لأن يضعني الصدق -وقلَّما يضع- أحبُّ إليَّ من أن يرفعني الكذب، وقلَّما يفعل</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال الشاعر:</p>\n<p style=\"direction: rtl;\">لا يكذبُ المرءُ من مهانتِه *** أو عادةِ السوءِ أو من قلةِ الأدبِ</p>\n<p style=\"direction: rtl;\">لَبعضُ جيفةِ كلبٍ خيرُ رائحةٍ *** من كذبةِ المرءِ في جدٍّ وفي لعبِ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فلنتق الله -عباد الله- ولنجانب الكذب ونبعد عن الكاذبين؛ ولنتحل بالصدق ونعاشر الصادقين؛ فإن الصدق منجاة؛ فالثلاثة الذين تخلفوا عن غزوة تبوك من غير عذر، صدقوا مع رسول الله -صلى الله عليه وسلم-، فكان عاقبة صدقهم خيراً لهم وتوبة عليهم، ولهذا قال الله: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</strong></span>)[التوبة:119]؛ فاصدقوا والزموا الصدق تكونوا من أهله وتنجوا من المهالك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وصلوا وسلموا على الهادي البشير؛ (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[لأحزاب: 56].</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "خلق_الكذب.doc",
      "path": "/database/files/خلق_الكذب.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%82-%D8%A7%D9%84%D9%83%D8%B0%D8%A8/download-file/332051"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خلق-الكذب"
}
