{
  "id": 4358,
  "title": "خليل الرحمن",
  "slug": "خليل-الرحمن",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن محمد العسكر"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فضائل إبراهيم عليه السلام 2/من صفات إبراهيم وخصاله 3/دعوته إلى الإيمان والتوحيد 4/حواراته مع أبيه وقومه 5/تكسيره للأصنام 6/من المواقف العظيمة لإبراهيم عليه السلام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وأما الموقف الثاني وهو أعجب من هذا الموقف في حياة الخليل إبراهيم -عليه السلام-, فهو ما كان من أمر الله -جل جلاله- له بذبح ولده إسماعيل، نعم يذبح ولده ومتى؟! بعد أن بلغ معه السعي، يعني لما أصبح يسعى ويمشي وأصبح يقدر على العمل، وهذه فترة تتعلق بها قلوب الآباء بأبنائهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين والعاقبة للمتقين ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبد الله ورسوله الأمين، أرسله الله بالحق هاديا وبشيراً، وداعيا إلى الله بإذنه وسراجاً منيراً، أخرجنا الله به من الضلالة وأنقذنا به من الغواية وما مات -صلى الله عليه وسلم- وطائر يطير بجناحية إلا وأعطانا منه خبراً, فصلوات الله عليه وعلى آله وأصحابه وزوجاته وذريته والتابعين، ومن تبعهم بإحسان إلى يوم الدين, ومن سار على نهجه واقتفى سنته, وسلم اللهم تسليما كثيراً.\n \nأما بعد: فأوصيكم ونفسي-عباد الله- بتقوى الله -تبارك وتعالى-، فاتقوا ربكم في سركم وعلانيتكم وسرَّائكم وضرائكم؛ تفلحوا في الدنيا وتفوزوا في الآخرة.\n \nعباد الله: أرسل الله رسله -عليهم الصلاة والسلام- إلى هذه البشرية, وكانوا -عليهم السلام- أعدادً غفيرة وجَمّاً متكاثراً, إلا أنهم يختلفون ويتمايزون في أفضليتهم، فصفوتهم وخيارهم أولو العزم من الرسل, وهم محمدٌ -صلى الله عليه وسلم- وإبراهيم وموسى وعيسى ونوح، وخيار هؤلاء الخمسة هو نبينا وحبيبنا محمد -صلوات الله وسلامه عليه- فهو سيد ولد آدم, وخير من وطأت قدماه الثرى، ثم يأتي بعده في المرتبة نبي الله إبراهيم الخليل الذي جعله الله إماما للناس وداعية من دعاة التوحيد.\n \n ولم أجد في كتاب الله -عز وجل- أحداً من الأنبياء أثنى الله عليه وأفاض بعد رسوله محمد كما كان للخيل إبراهيم -عليه الصلاة والسلام-, ولهذا فإن إبراهيم قد نال عند الله المنزلة العلية فاتخذه الله خليلا؛ كما قال -جل وعلا-: (وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا)[النساء: 125].\n \nلقد كان هذا النبي قدوة للناس وإماما, وأمر الله رسوله وأمته أن يقتدوا به, قال -عز وجل- في بيان مكانة إبراهيم ومنزلته: (وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا)[البقرة: 124], ولقد كان هذا النبي الكريم يملك من خصائص الإيمان واليقين ما جعله يكون أمة في رجل، وصَفَهُ الله -عز وجل- بذلك فقال: (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ * شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ * وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ * ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[النحل: 120 - 123]؛ إنه أمة بإيمانه ويقينه وصدق توحيده؛ ولهذا فإنه يبعث يوم القيامة أمة وحده, قيل لأنه بلغ في إيمانه إيمان أُمَّه، وقيل لأنه لم يؤمن معه أحد -عليه الصلاة والسلام-.\n \nوإبراهيم الخليل هو أول من يُكسى يوم القيامة؛ كما ثبت في الصحيحين من حديث عبد الله بن عباس أن النبي -صلى الله عليه وسلم- قال : \"أول الخلائق يكسى يوم القيامة إبراهيم -عليه السلام-\".\n \nوكان في خِلْقته وشكله شبيهاً بنبينا محمد -عليه الصلاة والسلام-, يدل على ذلك ما رواه مسلم في صحيحه عن جابر عن رسول الله -عليه الصلاة والسلام- أنه قال : \"عُرِضَ عَلَىَّ الأَنْبِيَاءُ, فَإِذَا مُوسَى ضَرْبٌ مِنَ الرِّجَالِ كَأَنَّهُ مِنْ رِجَالِ شَنُوءَةَ, وَرَأَيْتُ عِيسَى ابْنَ مَرْيَمَ -عَلَيْهِ السَّلاَمُ- فَإِذَا أَقْرَبُ مَنْ رَأَيْتُ بِهِ شَبَهًا عُرْوَةُ بْنُ مَسْعُودٍ, وَرَأَيْتُ إِبْرَاهِيمَ صَلَوَاتُ اللَّهِ عَلَيْهِ فَإِذَا أَقْرَبُ مَنْ رَأَيْتُ بِهِ شَبَهًا صَاحِبُكُمْ -يَعْنِى نَفْسَهُ-, وَرَأَيْتُ جِبْرِيلَ -عَلَيْهِ السَّلاَمُ- فَإِذَا أَقْرَبُ مَنْ رَأَيْتُ بِهِ شَبَهًا دِحْيَةُ\"؛ ويعني بذلك دحية الكلبي.\n \nعباد الله : إننا نذكر هذا الثناء العاطر على هذا النبي الكريم ولم يكن ذلك ليكون لولا أن نبي الله الخليل كان قد تخلق بأخلاق عظيمة, وسجايا كريمة, أوصلته إلى هذه المنزلة العلية عند الله -تبارك وتعالى-، فالناس ليسوا بأحسابهم ولا بأشكالهم ولا بما يملكون من الدنيا إنما هو بما يَقَرُّ في القلب, ويستقر في سويدائه من الإيمان واليقين, وصدق الإنابة والتوحيد لله رب العالمين.\n \nومن أَجَلِّ صفات نبينا إبراهيم -عليه وعلى نبينا الصلاة والسلام- أنه قد أمضى حياته كلها داعية إلى التوحيد ومنابذة الشرك وأهله والبراءة منهم، لقد بدأ الخليل -عليه السلام- داعية إلى الله, وأول من بدأ بدعوته أقرب الناس إليه وهو أبوه، فجاء إلى أبيه الذي كان ضالاً منحرفاً مشركاً بالله جاء إليه متلطفاً, ويَتَحَنَّنُ إليه في العبارة يدعوه بالحكمة والموعظة الحسنة؛ لعل الله أن يخرجه من الظلمات إلى النور فقال مخاطبا أباه: (يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَا أَبَتِ لَا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا * يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا)[مريم: 42 - 45].\n \nأظهر كل ما يمكن من أساليب اللطف والرفق مع أبيه وخاطبه بخطاب العقل وقال له: (لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا)؛ أحجارٌ صماء لا تعي شيئاً أتُعبدُ من دون الله رب العالمين؟! أموات غير أحياء والله -جل جلاله- هو الحي الذي لا يموت, وناداه بألطف الأساليب وناداه: يا أبت، يا أبت، يا أبت، يا أبت! أربع مرات ومع هذا كان ردُّ هذا الأب الضال الظالم رداً بشعاً شديداً، لقد قال لإبراهيم -عليه السلام-: (أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا)[مريم: 46]؛ أي: زماناً طويلاً لا أريد أن أراك؛  لأنك قد سببت آلهتي وتركت ديني الذي أنا عليه.\n \n ومع هذا رد عليه الخليل : (قَالَ سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا * وَأَعْتَزِلُكُمْ)[مريم: 47، 48]؛ لأن الاعتزال والبعد عن أهل الشرك ومواطن الشرك هو صفة المؤمن, فالمؤمن لا يخالط أهل الزيغ ولا يرضى بواقعهم الذي يعيشونه؛ لأن ذلك يؤثر على دينه وعقيدته (وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِنْ دُونِ اللَّهِ وَأَدْعُو رَبِّي)[مريم: 48]؛ لأنه لم يكن له أحد سوى ربه, لم يكن له أحد يأوي إليه من البشر, وإنما كان فردا وحيداً -عليه الصلاة والسلام-، ولكن من كان مع الله كان الله معه  ومن كان مع الله فإنه يستغني عن البشر جميعاً (عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا)[مريم: 48].\n \nثم توجه إلى قومه ليقيم عليهم الحجة, ولعل الله أن يهديهم ويردهم إلى الحق، وكان إبراهيم صاحب حجة وبلاغة وبيان, وقد وصفه الله بذلك -جل وعلا- بذلك فقال: (وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ)[الأنعام: 83], تتضح هذه الحجة في بلاغة إبراهيم ومنطقه وأسلوبه حين جاء إلى قومه فرآهم يعبدون آلهة شتى؛ فبعضهم يعبدون النجم، وآخرون يعبدون القمر، وغيرهم يعبد الشمس، وغيرهم يعبد أصناماً وأحجاراً، فأراد أن يقنعهم بأسلوب عقلي وبأسلوب منطقي لعلهم أن يهتدوا ويعودوا إلى صوابهم قال الله -جل وعلا-: (وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ * فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي)[الأنعام: 75، 76]؛ لا يعني هذا أن إبراهيم يرى أن هذا هو إلهه وأنه لا يعرف ربه كلا! وإنما لما وجد قوما يعبدون هذا النجم قال: هذا ربي كأنه يستفهم: هذا ربي؟! يعني أأعبد معكم هذا الإله؟!.\n \n(فَلَمَّا أَفَلَ)؛ أي: غاب هذا النجم حينما ظهر  الصباح ولم يعد يراه الناس, (قَالَ لَا أُحِبُّ الْآفِلِينَ * فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّي)[الأنعام: 76، 77]؛ حينما رأى قوما يعبدون القمر قال: أهذا هو ربي الذي تعبدونه وتدعونني أن أعبده؟! (فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ * فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ)[الأنعام: 77، 78]؛ لعل هذا أن يكون خيراً مما مضى, وهو يعرف -عليه السلام- أن هذه كلها لا تنفع ولا تضر وإنما هي خلق من خلق الله -تبارك وتعالى-, (لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)[فصلت: 37], فهو ربهن -جل وعلا- وهو الخالق المتصرف في هذا الكون, (فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ فَلَمَّا أَفَلَتْ)[الأنعام: 78], وذهبت تساءل الخليل: أيُعقل أن يُعبد إلهٌ  يغيب عن خلقه؟! أي آلهة هذه التي تغيب عن مخلوقاتها؟ فإذا احتاج المخلوق إلى إلهه فلم يره؛ فأين يذهب وإلى أين يتوجه؟!.\n \nأجل لا ينبغي للإله أن ينام ولهذا فالله -جل جلاله- قال عن نفسه: (لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ)[البقرة: 255], ولو كان الأمر كذلك لضاع هذا الكون، فالله -جل جلاله- لا ينام ولا ينبغي له أن ينام.\n \n حينها أطلق إبراهيم الخليل هذه الكلمة المدوية ليعلن عقيدة التوحيد، وليبين براءته من حال قومه: (يَاقَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ * إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ)[الأنعام: 78، 79], هنا اشتد الحوار بينه وبين قومه وبدأ الصراع يشتد وأمواجه تعلو, فَحَاجَّهُ قومه قال الله -عز وجل-: (وَحَاجَّهُ قَوْمُهُ)[الأنعام: 80]؛ يعني في آلهتهم وفي ربه -جل وعلا-، فقَالَ متعجبا: (أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِ وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا)[الأنعام: 80]؛ فإذا شاء الله شيئاً حدث ووقع، وقد يكون هذا للمؤمن ولغير المؤمن فهو استثناء من جملة أخبار القدر وأن الله قد يُقَدِّر على عبده قدراً ولو كان صالحاً تقياً, فلا يعني هذا أنه على طريق الانحراف والضلالة (إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ * وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ)[الأنعام: 80، 81]؛ لأنهم كانوا يهددونه ويقولون: آلهتنا ستفعل بك وتفعل, فكان يرد عليهم بهذا المنطق, (وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ * الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام: 81، 82]؛ الذين لم يخلطوا إيمانهم بالشرك هؤلاء ينالهم الأمن في الدنيا والآخرة.\n \nثم توجه إلى أبيه ليعلن براءته منه حينما تبين له أنه عدو لله, قال -تعالى-: (مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ * وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ)[التوبة: 113، 114], وبهذا يتبين أنه لا يجوز الاستغفار للمشرك والدعاء له بالرحمة، ولا يصح استدلال من استدل بقول إبراهيم لأبيه: (سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي)[مريم: 47], فإن ذلك كان أول الأمر لكن لما تبين له أنه عدو لله تبرأ منه.\n \n وقد ثبت في صحيح البخاري من حديث أبي هريرة قال رسول الله -صلى الله عليه وسلم- : \"يَلْقَى إِبْرَاهِيمُ أَبَاهُ آزَرَ يَوْمَ الْقِيَامَةِ وَعَلَى وَجْهِ آزَرَ قَتَرَةٌ وَغَبَرَةٌ -نعوذ بالله من حال الكفار، على وجهه ظلمة، على وجهه سواد في حال بئيس- فَيَقُولُ لَهُ إِبْرَاهِيمُ: أَلَمْ أَقُلْ لَكَ لَا تَعْصِنِي؟ فَيَقُولُ: أَبُوهُ فَالْيَوْمَ لَا أَعْصِيكَ -وهل ينفع الندم يوم القيامة؟ والله لا ينفع الإنسان شيء, إن كان مفرطاً في الدنيا فويل له يوم القيامة-  فَيَقُولُ إِبْرَاهِيمُ -وقد أخذته الرأفة بأبيه, ويتذكر أنه قد دعا ربه في الدنيا, فقال:(ولا تخزني يوم يبعثون), فجاء إلى ربه وقال: يَا رَبِّ إِنَّكَ وَعَدْتَنِي أَنْ لَا تُخْزِيَنِي يَوْمَ يُبْعَثُونَ فَأَيُّ خِزْيٍ أَخْزَى مِنْ أَبِي الْأَبْعَدِ -أي أن يكون أبي في النار أي خزي أعظم من هذا؟! قال ذلك -عليه السلام- طمعا في رحمة الله؛ لعل الله أن يمن على أبيه وأن يرحمه ويغفر له-, فَيَقُولُ اللَّهُ -تَعَالَى- لإبراهيم: إِنِّي حَرَّمْتُ الْجَنَّةَ عَلَى الْكَافِرِينَ, إن الميزان عند الله لا يتغير ولا يتبدل -ومن لطف الله بإبراهيم أن- يقلب الله أباه في تلك الساعة إلى ضبع ملتطخ بالقاذورات والدماء كما ورد في الحديث- ثُمَّ يُقَالُ يَا إِبْرَاهِيمُ مَا تَحْتَ رِجْلَيْكَ؟ فَيَنْظُرُ -إلى أبيه وقد قلبه الله إلى هذه الصورة المخزية- فَإِذَا هُوَ بِذِيخٍ مُلْتَطِخٍ فَيُؤْخَذُ بِقَوَائِمِهِ -بقوائم أبيه- ثم يُلْقَى فِي النَّارِ\"( رواه البخاري).\n \nإنها النار مآل الكافرين، إنها النار خالدين مخلدين فيها، (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[المائدة: 72], إنه لا أحساب ولا أنساب يوم القيامة؛ \"من بطأ به عمله لم يسرع به نسبه\"(رواه مسلم).\n \nجاء رجل إلى رسول الله -صلى الله عليه وسلم- كما في صحيح مسلم من حديث أنس -رضي الله عنه- فقال يا رسول الله: أين أبي؟ -أبوه مات في الجاهلية لا يدري أين هو الآن؟- فقال -عليه الصلاة والسلام- : \"أبوك في النار\", فولى الرجل حزيناً فدعاه رسول الله -ليطمئنه ويهدئ من باله- فقال -عليه الصلاة والسلام-: \"أبي وأبوك في النار\". أبو رسول الله في نار جهنم؛ لأنه مات على الشرك فلا أحساب ولا أنساب؛ (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ)[الحجرات: 13]، هذه هي عقيدة التوحيد التي يجب أن نعلنها بيضاء واضحة نقية لا غبش فيها ولا تدليس, فهي صريحة في آيات القرآن وصحيح السنة عن رسول الله -صلى الله عليه وسلم-.\n \nوعوداً على خبر إبراهيم الخليل -عليه السلام- فلما رأى قومه لم تنفع معهم الحجة باللسان والبيان, توجه إلى طريقة أخرى وهي الفعل فجاء إليهم وهم مجتمعون حول آلهتهم يذلون لها ويسجدون لها, فقال لهم الخليل إبراهيم: (مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنْتُمْ لَهَا عَاكِفُونَ * قَالُوا وَجَدْنَا آبَاءَنَا لَهَا عَابِدِينَ * قَالَ لَقَدْ كُنْتُمْ أَنْتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُبِينٍ * قَالُوا أَجِئْتَنَا بِالْحَقِّ أَمْ أَنْتَ مِنَ اللَّاعِبِينَ * قَالَ بَلْ رَبُّكُمْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ الَّذِي فَطَرَهُنَّ وَأَنَا عَلَى ذَلِكُمْ مِنَ الشَّاهِدِينَ * وَتَاللَّهِ لَأَكِيدَنَّ أَصْنَامَكُمْ بَعْدَ أَنْ تُوَلُّوا مُدْبِرِينَ)[الأنبياء: 52 - 57].\n \n مادام لم ينفع معهم الكلام سوف يثبت لهم بالواقع العملي أن آلهتهم باطلة, فلما وجد منهم غفلة في يوم من أيام عيدهم وقد خرجوا, جاء إلى آلهتهم التي جمعوها في معبدهم الضخم, ووجد هذه الآلهة الصماء البكماء التي لا تغني عنهم شيئاً، ولكن هي عقول بعض البشر يتلاعب بها الشيطان، فجاء الخليل إليها وجلس يكلمها ويخاطبها, وهو يرى قومه قد وضعوا لآلهتهم الطعام والقرابين، انظر إلى هذا المستوى من تدني العقول وسخفها, يضعون الطعام لأحجار صماء فيخاطبها ويقول: (أَلَا تَأْكُلُونَ)؛ أيتها الآلهة المعبودة: ألا تأكلين من هذا الطعام؟! (مَا لَكُمْ لَا تَنْطِقُونَ)؛ وأنى لها أن تنطق؟ فما كان من الخليل إمام التوحيد إلا أن أخذ الفأس وبدأ يضربها صنماً صنماً؛  (فَجَعَلَهُمْ جُذَاذًا)؛ أي: هشيماً وكسرها, (إِلَّا كَبِيرًا لَهُمْ)؛ الكبير لم يفعل به شيئاً  لم يكسره لماذا؟ لأنه أراد شيئا أراد أن يقيم الحجة على قومه إذا جاؤوا فرأوا هذا المنظر أن يسألوا هذا الإله الكبير, فلما جاؤوا وجدوا أصنامهم وقد أصبحت جذاذا إِلَّا كبير الآلهة, فغضبوا وأرعدوا وأزبدوا, (قَالُوا مَنْ فَعَلَ هَذَا بِآلِهَتِنَا إِنَّهُ لَمِنَ الظَّالِمِينَ * قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ)[الأنبياء: 59، 60].\n \nفجيء بإبراهيم الخليل -عليه السلام- ليشهد الناسُ هذا الحوار وهذا المنظر العجيب؛ الآلهة مكسرة, وكبيرهم باقٍ على حاله فقالوا (قَالُوا أَأَنْتَ فَعَلْتَ هَذَا بِآلِهَتِنَا يَاإِبْرَاهِيمُ * قَالَ بَلْ فَعَلَهُ كَبِيرُهُمْ هَذَا فَاسْأَلُوهُمْ إِنْ كَانُوا يَنْطِقُونَ)[الأنبياء: 62، 63]؛ أليست هذه هي آلهتكم؟! اسألوا كبيرهم ليخبركم من فعل هذا ببقية أصحابه؟! هنا رجعوا إلى عقولهم وعرفوا أنهم كانوا على ضلالة، وأن الأمر لا يعدو أن يكون ضرباً من السفه والحمق؛ (فَرَجَعُوا إِلَى أَنْفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنْتُمُ الظَّالِمُونَ)[الأنبياء: 64] نعم يبدو أننا كنا في ضلالة، يبدو أننا كنا على غير جادة الحق، آلهتنا كسرت؟! لو كانت آلهة حقاً لدافعت عن نفسها.\n \nولكن لأن الله لم يرد هدايتهم بدأ بعضهم يؤزُّ بعضاً وبدأ بعضهم يغوي بعضاً, قال الله: (ثُمَّ نُكِسُوا عَلَى رُءُوسِهِمْ لَقَدْ عَلِمْتَ مَا هَؤُلَاءِ يَنْطِقُونَ)[الأنبياء: 65], قَالَ إبراهيم غاضبا بعد أن أقيمت عليهم الحجة، وبعد أن بين لهم أنهم على ضلالة (قَالَ أَفَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ * أُفٍّ لَكُمْ وَلِمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَفَلَا تَعْقِلُونَ)[الأنبياء: 66، 67]؛ أي: بعداً لكم ولآلهتكم التي تعبدون, أَفَلَا تَعْقِلُونَ, أفلا تفكرون بعقولكم؟.\n \nهنا لم يجد أهل الباطل حجة يقارعون بها الحجة, أو يردون بها على إبراهيم الخليل إلا ما يقوم به أهل الباطل حينما تضيق عليهم الحجج, ألا وهو أسلوب التهديد والتخويف (حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ)[الأنبياء: 68]؛ هذا هو منطق الطواغيت في كل زمان ومكان حينما تضيق عليهم الحجج، حين يرون أهل الحق قد انجفلت القلوب إليهم، وعرف الناس أنهم على الحق فهم يخافون أن يتبعهم الناس, ليس لهم إلا أسلوب التخويف والوعيد؛ لأنهم لا يملكون حجة, حرقوا إبراهيم  (وَانْصُرُوا آلِهَتَكُمْ) بمنطق العزة (إِنْ كُنْتُمْ فَاعِلِينَ) فتآمروا جميعا على إحراق إبراهيم.\n \nما الذي يحتاجه إبراهيم حتى يُحرق؟ حطيبات يسيرة وتكفي، ولكن هؤلاء يريدون أن يظهروا باطلهم ويريدون أن يزخرفوا ما هم عليه, فقاموا بإيقاد نارٍ عظيمة ضخمة جمعوا لها كل ما يستطيعون من الوقود, حتى قيل إن هذه النار لم يستطيعوا الاقتراب منها لشدة لهبها وارتفاع اللهب طير، كان إذا مر عليها الطير احترق، كل هذا لأجل ماذا؟ لأجل إحراق رجل واحد!! مساكين أهل الباطل يظنون أنهم بما يملكون من هيلمان وصخب أنهم بهذا يصدون عن سبيل الله, وأنهم بهذا يحرفون الناس عن معرفة الحق!.\n \n كيف يلقون بإبراهيم في هذه النار وهي ملتهبة لا يستطيعون الاقتراب؟! جعلوا هناك منجنيقاً ضخماً بعيداً عن هذه النار, ووضعوا إبراهيم الخليل فيه ثم رموه من بعيد حتى يسقط في النار، وإبراهيم في كامل اليقين والتوكل على الله رب العالمين, إنه مع الله؛ ومن كان الله معه فلن يضيعه ولن يخذله.\n \nرموه في هذه النار التي ربما تحرق من كان حولها, فكيف بمن يكون في قعرها؟ لكن قدرة الله فوق كل شيء وقوته فوق كل قوة، قال الله -جل جلاله- الذي هو رب النار ورب البشر جميعا: (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ)[الأنبياء: 69]؛ قال المفسرون: \"لو قال الله كوني برداً ولم يقل سلاماً لمات إبراهيم من شدة بردها!! نار ملتهبة تتحول إلى مكان بارد جميل، وصار إبراهيم في روضة غناء, سبحان الله! أنارٌ ملتهبة تتحول إلى روضة غناء؟! تتحول إلى مكان جميل أشبه ما يكون بأماكن السياحة التي يسعى الناس إليها، أجل هي قدرة رب العالمين، ألم يفلق الله البحر لموسى -عليه السلام- فجعله يبساً؟! إنها قدرة الله التي لا تستطيع العقول البشرية أن تحدها ولا أن تميزها, (قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ)[الأنبياء: 69، 70], فالله -جل جلاله- لا يمكن أبداً أن يتخلى عن أوليائه أو يتركهم؛ فهو ناصرهم طال الزمان أو قصر, (وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ)[الصافات: 171 - 173].\n \nنسأل الله أن يعز الدين وأهله, وأن يذل الشرك وأهله, وأن يجعلنا من حماة الدين، أقول قولي واستغفر الله لي ولكم؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه، وصلى الله وسلم على رسوله وعبده الداعي إلى رضوانه, وعلى آله وصحبه ومن سار على نهجه واقتفى سنته إلى يوم الدين وسلم اللهم تسليماً كثيراً.\n \nأما بعد: فمن المواقف العظيمة في حياة الخليل إبراهيم -عليه السلام-, التي تدل على صدق توكله على ربه -جل وعلا-, وتقديم أمر الله -تبارك وتعالى- على كل أمر ما كان منه -عليه السلام-؛ حينما أمره الله -تبارك وتعالى- بأمرين كانا شاقين على نفسه عظيمين على قلبه, لكن أمره الله مقدم على كل أمر، فأما أولهما حين أمره الله -سبحانه وتعالى- أن يجعل زوجته وابنه الصغير إسماعيل في وادٍ غير ذي زرع وهو مكة المكرمة, هذا المكان القفر اليباب لا أنيس فيه ولا جليس،  لا ماء ولا شجر، أمره الله أن يتركهما في هذا المكان ثم ينصرف عنهما.\n \nوإنه لأمر عجب أيجعل الرجل زوجته وولده الذي رُزقَه على كبر في هذا المكان الذي ليس فيه أحد؟! ولكن الخليل استجاب لأمر ربه، فجعل زوجته وابنه الصغير الرضيع في هذا المكان, ثم ولى مدبراً فلحقته زوجته هاجر وقالت يا إبراهيم: \"لمن تتركنا في هذا المكان الذي ليس به أحد؟\", فلم يلتفت إليها أتدرون لماذا لم يلتفت؟ ألأجل أنه كان صاحب قلب قاسٍ؟ كلا -والذي لا إله غيره- وإنما خشي أن يلتفت إليها؛ فيرق قلبه ويراها ويرى طفله ثم يترك أمر الله -تبارك تعالى-!! ولهذا مضى في طريقه ولم يرد عليها، فكررت عليه النداء مراراً، ثم قالت: آلله أمرك بهذا؟ قال: نعم, قالت: إذا لا يضيعنا!.\n \nهكذا الإيمان يفعل بالقلوب، فرجعت أدراجها؛ لأنها تعلم أن الله معها، تم تولى إبراهيم بعيداً حتى جاء في مكان مرتفع فأشرف على زوجته وابنه ورآهما وهما في هذه الحال, فدعا ربه فقال: (رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ)[إبراهيم: 37].\n \nوأما الموقف الثاني وهو أعجب من هذا الموقف في حياة الخليل إبراهيم -عليه السلام-, فهو ما كان من أمر الله -جل جلاله- له بذبح ولده إسماعيل، نعم يذبح ولده ومتى؟! بعد أن بلغ معه السعي، يعني لما أصبح يسعى ويمشي وأصبح يقدر على العمل، وهذه فترة تتعلق بها قلوب الآباء بأبنائهم، فلما بلغ هذا السن أراه الله في المنام رؤيا -ورؤيا الأنبياء وحي-  أنه يذبح ولده بالسكين، فجاء إلى ابنه فقال: (يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى) ما تقول؟ ماذا تتوقع أن يقول هذا الابن؟ أبٌ يريد ذبح ولده، كيف سيكون جوابه؟ إنه جواب الابن الذي تربى على عقيدة التوحيد وعلى التسليم لله رب العالمين, إنها أسرة صالحة نشأت على تعظيم أمر الله -جل جلاله-, (قَالَ يَاأَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ)[الصافات: 102].\n \n قال ابن عباس كما ذكر البغوي: \"أضجعه على  جبينه على  الأرض والجبهة بين الجبينين، قالوا: فقال له ابنه الذي أراد ذبحه: يا أبت! اشدد رباطي حتى لا أضطرب، واكفف عني ثيابك حتى لا ينتضح عليها من دمي شيء؛ فينقص أجري وتراه أمي فتحزن، واشحذ شفرتك -أي سكينك- وأسرع فمرّ السكين على حلقي؛ ليكون أهون علي فإن الموت شديد، وإذا أتيت أمي فاقرأ -عليها السلام- مني فإنه عسى أن يكون أسلى لها عني, فقال أبوه: نِعْمَ العون أنت يا بني على أمر اللّه، ففعل إبراهيم ما أمر به ابنه، ثم أقبل عليه قبل أن يذبحه فقبَّله وضمَّه إلى صدره\".\n \nلحظة الفراق, فراق الأب لولده، الموقف العصيب الذي يكون على الآباء فكيف إذا كان هو الذي بنفسه يقوم بذبح ولده، فقام فأضجع ولده وجعل وجهه إلى الأرض، أتعرفون لماذا؟ قال المفسرون: حتى لا يرى وجه ولده وهو يتألم؛ فيترك أمر الله -تبارك وتعالى-, فأي إيمان هذا, وأي يقين هذا؟! (فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ)[الصافات: 103]؛ أي: أسلم الرجلان أمرهما إلى الله, كلٌّ أسلم نفسه لربه, وجلس إبراهيم يريد أن يضع الشفرة على مريء وحلق ابنه إسماعيل في هذه اللحظة يأتي الفرج من الله (وَنَادَيْنَاهُ أَنْ يَاإِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ)[الصافات: 104 - 106]؛ أي: والذي لا إله غيره, وهل هناك أعظم من هذا البلاء أن يؤمر الرجل َ أن يذبح ولده فيمتثل أمر الله -سبحانه وتعالى-؟!.\n \nإنها صورة ناصعة لتسليم القلب لله رب العالمين, هكذا كان نبي الله الخليل, فصلوا وسلموا عليه وعلى نبينا محمدٍ -صلى الله عليه وسلم- , فقد أمركم ربكم فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وقال نبيكم وحبيبكم محمد: \"من صلى علي صلاة صلى الله عليه بها عشراً\"؛\n اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فضائل إبراهيم عليه السلام 2/من صفات إبراهيم وخصاله 3/دعوته إلى الإيمان والتوحيد 4/حواراته مع أبيه وقومه 5/تكسيره للأصنام 6/من المواقف العظيمة لإبراهيم عليه السلام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وأما الموقف الثاني وهو أعجب من هذا الموقف في حياة الخليل إبراهيم -عليه السلام-, فهو ما كان من أمر الله -جل جلاله- له بذبح ولده إسماعيل، نعم يذبح ولده ومتى؟! بعد أن بلغ معه السعي، يعني لما أصبح يسعى ويمشي وأصبح يقدر على العمل، وهذه فترة تتعلق بها قلوب الآباء بأبنائهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333101\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله رب العالمين والعاقبة للمتقين ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبد الله ورسوله الأمين، أرسله الله بالحق هاديا وبشيراً، وداعيا إلى الله بإذنه وسراجاً منيراً، أخرجنا الله به من الضلالة وأنقذنا به من الغواية وما مات -صلى الله عليه وسلم- وطائر يطير بجناحية إلا وأعطانا منه خبراً, فصلوات الله عليه وعلى آله وأصحابه وزوجاته وذريته والتابعين، ومن تبعهم بإحسان إلى يوم الدين, ومن سار على نهجه واقتفى سنته, وسلم اللهم تسليما كثيراً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فأوصيكم ونفسي-عباد الله- بتقوى الله -تبارك وتعالى-، فاتقوا ربكم في سركم وعلانيتكم وسرَّائكم وضرائكم؛ تفلحوا في الدنيا وتفوزوا في الآخرة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: أرسل الله رسله -عليهم الصلاة والسلام- إلى هذه البشرية, وكانوا -عليهم السلام- أعدادً غفيرة وجَمّاً متكاثراً, إلا أنهم يختلفون ويتمايزون في أفضليتهم، فصفوتهم وخيارهم أولو العزم من الرسل, وهم محمدٌ -صلى الله عليه وسلم- وإبراهيم وموسى وعيسى ونوح، وخيار هؤلاء الخمسة هو نبينا وحبيبنا محمد -صلوات الله وسلامه عليه- فهو سيد ولد آدم, وخير من وطأت قدماه الثرى، ثم يأتي بعده في المرتبة نبي الله إبراهيم الخليل الذي جعله الله إماما للناس وداعية من دعاة التوحيد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;ولم أجد في كتاب الله -عز وجل- أحداً من الأنبياء أثنى الله عليه وأفاض بعد رسوله محمد كما كان للخيل إبراهيم -عليه الصلاة والسلام-, ولهذا فإن إبراهيم قد نال عند الله المنزلة العلية فاتخذه الله خليلا؛ كما قال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا</strong></span>)[النساء: 125].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد كان هذا النبي قدوة للناس وإماما, وأمر الله رسوله وأمته أن يقتدوا به, قال -عز وجل- في بيان مكانة إبراهيم ومنزلته: (<span style=\"color: #ff0000;\"><strong>وَإِذِ ابْتَلَى إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا</strong></span>)[البقرة: 124], ولقد كان هذا النبي الكريم يملك من خصائص الإيمان واليقين ما جعله يكون أمة في رجل، وصَفَهُ الله -عز وجل- بذلك فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ * شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ * وَآتَيْنَاهُ فِي الدُّنْيَا حَسَنَةً وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ * ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</strong></span>)[النحل: 120 - 123]؛ إنه أمة بإيمانه ويقينه وصدق توحيده؛ ولهذا فإنه يبعث يوم القيامة أمة وحده, قيل لأنه بلغ في إيمانه إيمان أُمَّه، وقيل لأنه لم يؤمن معه أحد -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإبراهيم الخليل هو أول من يُكسى يوم القيامة؛ كما ثبت في الصحيحين من حديث عبد الله بن عباس أن النبي -صلى الله عليه وسلم- قال : \"<span style=\"color: #0000ff;\"><strong>أول الخلائق يكسى يوم القيامة إبراهيم -عليه السلام</strong>-</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكان في خِلْقته وشكله شبيهاً بنبينا محمد -عليه الصلاة والسلام-, يدل على ذلك ما رواه مسلم في صحيحه عن جابر عن رسول الله -عليه الصلاة والسلام- أنه قال : \"<span style=\"color: #0000ff;\"><strong>عُرِضَ عَلَىَّ الأَنْبِيَاءُ, فَإِذَا مُوسَى ضَرْبٌ مِنَ الرِّجَالِ كَأَنَّهُ مِنْ رِجَالِ شَنُوءَةَ, وَرَأَيْتُ عِيسَى ابْنَ مَرْيَمَ -عَلَيْهِ السَّلاَمُ- فَإِذَا أَقْرَبُ مَنْ رَأَيْتُ بِهِ شَبَهًا عُرْوَةُ بْنُ مَسْعُودٍ, وَرَأَيْتُ إِبْرَاهِيمَ صَلَوَاتُ اللَّهِ عَلَيْهِ فَإِذَا أَقْرَبُ مَنْ رَأَيْتُ بِهِ شَبَهًا صَاحِبُكُمْ -يَعْنِى نَفْسَهُ-, وَرَأَيْتُ جِبْرِيلَ -عَلَيْهِ السَّلاَمُ- فَإِذَا أَقْرَبُ مَنْ رَأَيْتُ بِهِ شَبَهًا دِحْيَةُ</strong></span>\"؛ ويعني بذلك دحية الكلبي.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله : إننا نذكر هذا الثناء العاطر على هذا النبي الكريم ولم يكن ذلك ليكون لولا أن نبي الله الخليل كان قد تخلق بأخلاق عظيمة, وسجايا كريمة, أوصلته إلى هذه المنزلة العلية عند الله -تبارك وتعالى-، فالناس ليسوا بأحسابهم ولا بأشكالهم ولا بما يملكون من الدنيا إنما هو بما يَقَرُّ في القلب, ويستقر في سويدائه من الإيمان واليقين, وصدق الإنابة والتوحيد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أَجَلِّ صفات نبينا إبراهيم -عليه وعلى نبينا الصلاة والسلام- أنه قد أمضى حياته كلها داعية إلى التوحيد ومنابذة الشرك وأهله والبراءة منهم، لقد بدأ الخليل -عليه السلام- داعية إلى الله, وأول من بدأ بدعوته أقرب الناس إليه وهو أبوه، فجاء إلى أبيه الذي كان ضالاً منحرفاً مشركاً بالله جاء إليه متلطفاً, ويَتَحَنَّنُ إليه في العبارة يدعوه بالحكمة والموعظة الحسنة؛ لعل الله أن يخرجه من الظلمات إلى النور فقال مخاطبا أباه: (<span style=\"color: #ff0000;\"><strong>يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَا أَبَتِ لَا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا * يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا</strong></span>)[مريم: 42 - 45].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أظهر كل ما يمكن من أساليب اللطف والرفق مع أبيه وخاطبه بخطاب العقل وقال له: (<span style=\"color: #ff0000;\"><strong>لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا</strong></span>)؛ أحجارٌ صماء لا تعي شيئاً أتُعبدُ من دون الله رب العالمين؟! أموات غير أحياء والله -جل جلاله- هو الحي الذي لا يموت, وناداه بألطف الأساليب وناداه: يا أبت، يا أبت، يا أبت، يا أبت! أربع مرات ومع هذا كان ردُّ هذا الأب الضال الظالم رداً بشعاً شديداً، لقد قال لإبراهيم -عليه السلام-: (<span style=\"color: #ff0000;\"><strong>أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا</strong></span>)[مريم: 46]؛ أي: زماناً طويلاً لا أريد أن أراك؛&nbsp; لأنك قد سببت آلهتي وتركت ديني الذي أنا عليه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;ومع هذا رد عليه الخليل : (<span style=\"color: #ff0000;\"><strong>قَالَ سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا * وَأَعْتَزِلُكُمْ</strong></span>)[مريم: 47، 48]؛ لأن الاعتزال والبعد عن أهل الشرك ومواطن الشرك هو صفة المؤمن, فالمؤمن لا يخالط أهل الزيغ ولا يرضى بواقعهم الذي يعيشونه؛ لأن ذلك يؤثر على دينه وعقيدته (<span style=\"color: #ff0000;\"><strong>وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِنْ دُونِ اللَّهِ وَأَدْعُو رَبِّي</strong></span>)[مريم: 48]؛ لأنه لم يكن له أحد سوى ربه, لم يكن له أحد يأوي إليه من البشر, وإنما كان فردا وحيداً -عليه الصلاة والسلام-، ولكن من كان مع الله كان الله معه&nbsp; ومن كان مع الله فإنه يستغني عن البشر جميعاً (<span style=\"color: #ff0000;\"><strong>عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا</strong></span>)[مريم: 48].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثم توجه إلى قومه ليقيم عليهم الحجة, ولعل الله أن يهديهم ويردهم إلى الحق، وكان إبراهيم صاحب حجة وبلاغة وبيان, وقد وصفه الله بذلك -جل وعلا- بذلك فقال: (<span style=\"color: #ff0000;\"><strong>وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ</strong></span>)[الأنعام: 83], تتضح هذه الحجة في بلاغة إبراهيم ومنطقه وأسلوبه حين جاء إلى قومه فرآهم يعبدون آلهة شتى؛ فبعضهم يعبدون النجم، وآخرون يعبدون القمر، وغيرهم يعبد الشمس، وغيرهم يعبد أصناماً وأحجاراً، فأراد أن يقنعهم بأسلوب عقلي وبأسلوب منطقي لعلهم أن يهتدوا ويعودوا إلى صوابهم قال الله -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ * فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي</strong></span>)[الأنعام: 75، 76]؛ لا يعني هذا أن إبراهيم يرى أن هذا هو إلهه وأنه لا يعرف ربه كلا! وإنما لما وجد قوما يعبدون هذا النجم قال: هذا ربي كأنه يستفهم: هذا ربي؟! يعني أأعبد معكم هذا الإله؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>فَلَمَّا أَفَلَ</strong></span>)؛ أي: غاب هذا النجم حينما ظهر &nbsp;الصباح ولم يعد يراه الناس, (<span style=\"color: #ff0000;\"><strong>قَالَ لَا أُحِبُّ الْآفِلِينَ * فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّي</strong></span>)[الأنعام: 76، 77]؛ حينما رأى قوما يعبدون القمر قال: أهذا هو ربي الذي تعبدونه وتدعونني أن أعبده؟! (<span style=\"color: #ff0000;\"><strong>فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ * فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ</strong></span>)[الأنعام: 77، 78]؛ لعل هذا أن يكون خيراً مما مضى, وهو يعرف -عليه السلام- أن هذه كلها لا تنفع ولا تضر وإنما هي خلق من خلق الله -تبارك وتعالى-, (<span style=\"color: #ff0000;\"><strong>لَا تَسْجُدُوا لِلشَّمْسِ وَلَا لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ</strong></span>)[فصلت: 37], فهو ربهن -جل وعلا- وهو الخالق المتصرف في هذا الكون, (<span style=\"color: #ff0000;\"><strong>فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ فَلَمَّا أَفَلَتْ</strong></span>)[الأنعام: 78], وذهبت تساءل الخليل: أيُعقل أن يُعبد إلهٌ &nbsp;يغيب عن خلقه؟! أي آلهة هذه التي تغيب عن مخلوقاتها؟ فإذا احتاج المخلوق إلى إلهه فلم يره؛ فأين يذهب وإلى أين يتوجه؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أجل لا ينبغي للإله أن ينام ولهذا فالله -جل جلاله- قال عن نفسه: (<span style=\"color: #ff0000;\"><strong>لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ</strong></span>)[البقرة: 255], ولو كان الأمر كذلك لضاع هذا الكون، فالله -جل جلاله- لا ينام ولا ينبغي له أن ينام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;حينها أطلق إبراهيم الخليل هذه الكلمة المدوية ليعلن عقيدة التوحيد، وليبين براءته من حال قومه: (<span style=\"color: #ff0000;\"><strong>يَاقَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ * إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ</strong></span>)[الأنعام: 78، 79], هنا اشتد الحوار بينه وبين قومه وبدأ الصراع يشتد وأمواجه تعلو, فَحَاجَّهُ قومه قال الله -عز وجل-: (وَحَاجَّهُ قَوْمُهُ)[الأنعام: 80]؛ يعني في آلهتهم وفي ربه -جل وعلا-، فقَالَ متعجبا: <strong>(<span style=\"color: #ff0000;\">أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِ وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا</span>)[</strong>الأنعام: 80]؛ فإذا شاء الله شيئاً حدث ووقع، وقد يكون هذا للمؤمن ولغير المؤمن فهو استثناء من جملة أخبار القدر وأن الله قد يُقَدِّر على عبده قدراً ولو كان صالحاً تقياً, فلا يعني هذا أنه على طريق الانحراف والضلالة <span style=\"color: #ff0000;\">(<strong>إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ * وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ</strong></span>)[الأنعام: 80، 81]؛ لأنهم كانوا يهددونه ويقولون: آلهتنا ستفعل بك وتفعل, فكان يرد عليهم بهذا المنطق, (<span style=\"color: #ff0000;\"><strong>وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ * الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</strong></span>)[الأنعام: 81، 82]؛ الذين لم يخلطوا إيمانهم بالشرك هؤلاء ينالهم الأمن في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ثم توجه إلى أبيه ليعلن براءته منه حينما تبين له أنه عدو لله, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ * وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ</strong></span>)[التوبة: 113، 114], وبهذا يتبين أنه لا يجوز الاستغفار للمشرك والدعاء له بالرحمة، ولا يصح استدلال من استدل بقول إبراهيم لأبيه: (<span style=\"color: #ff0000;\"><strong>سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي</strong></span>)[مريم: 47], فإن ذلك كان أول الأمر لكن لما تبين له أنه عدو لله تبرأ منه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;وقد ثبت في صحيح البخاري من حديث أبي هريرة قال رسول الله -صلى الله عليه وسلم- : \"<span style=\"color: #0000ff;\"><strong>يَلْقَى إِبْرَاهِيمُ أَبَاهُ آزَرَ يَوْمَ الْقِيَامَةِ وَعَلَى وَجْهِ آزَرَ قَتَرَةٌ وَغَبَرَةٌ</strong></span> -نعوذ بالله من حال الكفار، على وجهه ظلمة، على وجهه سواد في حال بئيس- <strong><span style=\"color: #0000ff;\">فَيَقُولُ لَهُ إِبْرَاهِيمُ: أَلَمْ أَقُلْ لَكَ لَا تَعْصِنِي</span>؟ <span style=\"color: #0000ff;\">فَيَقُولُ: أَبُوهُ فَالْيَوْمَ لَا أَعْصِيكَ</span></strong> -وهل ينفع الندم يوم القيامة؟ والله لا ينفع الإنسان شيء, إن كان مفرطاً في الدنيا فويل له يوم القيامة-&nbsp;<span style=\"color: #0000ff;\"> <strong>فَيَقُولُ إِبْرَاهِيمُ</strong></span> -وقد أخذته الرأفة بأبيه, ويتذكر أنه قد دعا ربه في الدنيا, فقال:(<span style=\"color: #0000ff;\"><strong>ولا تخزني يوم يبعثون</strong></span>), فجاء إلى ربه وقال:<span style=\"color: #0000ff;\"> <strong>يَا رَبِّ إِنَّكَ وَعَدْتَنِي أَنْ لَا تُخْزِيَنِي يَوْمَ يُبْعَثُونَ فَأَيُّ خِزْيٍ أَخْزَى مِنْ أَبِي الْأَبْعَدِ</strong></span> -أي أن يكون أبي في النار أي خزي أعظم من هذا؟! قال ذلك -عليه السلام- طمعا في رحمة الله؛ لعل الله أن يمن على أبيه وأن يرحمه ويغفر له-, <span style=\"color: #0000ff;\"><strong>فَيَقُولُ اللَّهُ -تَعَالَى- لإبراهيم: إِنِّي حَرَّمْتُ الْجَنَّةَ عَلَى الْكَافِرِينَ</strong></span>, إن الميزان عند الله لا يتغير ولا يتبدل -ومن لطف الله بإبراهيم أن- يقلب الله أباه في تلك الساعة إلى ضبع ملتطخ بالقاذورات والدماء كما ورد في الحديث- <strong><span style=\"color: #0000ff;\">ثُمَّ يُقَالُ يَا إِبْرَاهِيمُ مَا تَحْتَ رِجْلَيْكَ؟ فَيَنْظُرُ</span></strong> -إلى أبيه وقد قلبه الله إلى هذه الصورة المخزية- <span style=\"color: #0000ff;\"><strong>فَإِذَا هُوَ بِذِيخٍ مُلْتَطِخٍ فَيُؤْخَذُ بِقَوَائِمِهِ</strong></span> -بقوائم أبيه- <span style=\"color: #0000ff;\"><strong>ثم يُلْقَى فِي النَّارِ</strong></span>\"( رواه البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنها النار مآل الكافرين، إنها النار خالدين مخلدين فيها، (<span style=\"color: #ff0000;\"><strong>إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</strong></span>)[المائدة: 72], إنه لا أحساب ولا أنساب يوم القيامة؛ \"<span style=\"color: #0000ff;\"><strong>من بطأ به عمله لم يسرع به نسبه</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">جاء رجل إلى رسول الله -صلى الله عليه وسلم- كما في صحيح مسلم من حديث أنس -رضي الله عنه- فقال يا رسول الله: أين أبي؟ -أبوه مات في الجاهلية لا يدري أين هو الآن؟- فقال -عليه الصلاة والسلام- : \"<span style=\"color: #0000ff;\"><strong>أبوك في النار</strong></span>\", فولى الرجل حزيناً فدعاه رسول الله -ليطمئنه ويهدئ من باله- فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>أبي وأبوك في النار</strong></span>\". أبو رسول الله في نار جهنم؛ لأنه مات على الشرك فلا أحساب ولا أنساب؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</strong></span>)[الحجرات: 13]، هذه هي عقيدة التوحيد التي يجب أن نعلنها بيضاء واضحة نقية لا غبش فيها ولا تدليس, فهي صريحة في آيات القرآن وصحيح السنة عن رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعوداً على خبر إبراهيم الخليل -عليه السلام- فلما رأى قومه لم تنفع معهم الحجة باللسان والبيان, توجه إلى طريقة أخرى وهي الفعل فجاء إليهم وهم مجتمعون حول آلهتهم يذلون لها ويسجدون لها, فقال لهم الخليل إبراهيم: (<span style=\"color: #ff0000;\"><strong>مَا هَذِهِ التَّمَاثِيلُ الَّتِي أَنْتُمْ لَهَا عَاكِفُونَ * قَالُوا وَجَدْنَا آبَاءَنَا لَهَا عَابِدِينَ * قَالَ لَقَدْ كُنْتُمْ أَنْتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُبِينٍ * قَالُوا أَجِئْتَنَا بِالْحَقِّ أَمْ أَنْتَ مِنَ اللَّاعِبِينَ * قَالَ بَلْ رَبُّكُمْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ الَّذِي فَطَرَهُنَّ وَأَنَا عَلَى ذَلِكُمْ مِنَ الشَّاهِدِينَ * وَتَاللَّهِ لَأَكِيدَنَّ أَصْنَامَكُمْ بَعْدَ أَنْ تُوَلُّوا مُدْبِرِينَ</strong></span>)[الأنبياء: 52 - 57].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;مادام لم ينفع معهم الكلام سوف يثبت لهم بالواقع العملي أن آلهتهم باطلة, فلما وجد منهم غفلة في يوم من أيام عيدهم وقد خرجوا, جاء إلى آلهتهم التي جمعوها في معبدهم الضخم, ووجد هذه الآلهة الصماء البكماء التي لا تغني عنهم شيئاً، ولكن هي عقول بعض البشر يتلاعب بها الشيطان، فجاء الخليل إليها وجلس يكلمها ويخاطبها, وهو يرى قومه قد وضعوا لآلهتهم الطعام والقرابين، انظر إلى هذا المستوى من تدني العقول وسخفها, يضعون الطعام لأحجار صماء فيخاطبها ويقول: (<span style=\"color: #ff0000;\"><strong>أَلَا تَأْكُلُونَ</strong></span>)؛ أيتها الآلهة المعبودة: ألا تأكلين من هذا الطعام؟! (<span style=\"color: #ff0000;\"><strong>مَا لَكُمْ لَا تَنْطِقُونَ</strong></span>)؛ وأنى لها أن تنطق؟ فما كان من الخليل إمام التوحيد إلا أن أخذ الفأس وبدأ يضربها صنماً صنماً؛&nbsp; (<span style=\"color: #ff0000;\"><strong>فَجَعَلَهُمْ جُذَاذًا</strong></span>)؛ أي: هشيماً وكسرها, (<span style=\"color: #ff0000;\"><strong>إِلَّا كَبِيرًا لَهُمْ</strong></span>)؛ الكبير لم يفعل به شيئاً&nbsp; لم يكسره لماذا؟ لأنه أراد شيئا أراد أن يقيم الحجة على قومه إذا جاؤوا فرأوا هذا المنظر أن يسألوا هذا الإله الكبير, فلما جاؤوا وجدوا أصنامهم وقد أصبحت جذاذا إِلَّا كبير الآلهة, فغضبوا وأرعدوا وأزبدوا, (<span style=\"color: #ff0000;\"><strong>قَالُوا مَنْ فَعَلَ هَذَا بِآلِهَتِنَا إِنَّهُ لَمِنَ الظَّالِمِينَ * قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ</strong></span>)[الأنبياء: 59، 60].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فجيء بإبراهيم الخليل -عليه السلام- ليشهد الناسُ هذا الحوار وهذا المنظر العجيب؛ الآلهة مكسرة, وكبيرهم باقٍ على حاله فقالوا (<span style=\"color: #ff0000;\"><strong>قَالُوا أَأَنْتَ فَعَلْتَ هَذَا بِآلِهَتِنَا يَاإِبْرَاهِيمُ * قَالَ بَلْ فَعَلَهُ كَبِيرُهُمْ هَذَا فَاسْأَلُوهُمْ إِنْ كَانُوا يَنْطِقُونَ</strong></span>)[الأنبياء: 62، 63]؛ أليست هذه هي آلهتكم؟! اسألوا كبيرهم ليخبركم من فعل هذا ببقية أصحابه؟! هنا رجعوا إلى عقولهم وعرفوا أنهم كانوا على ضلالة، وأن الأمر لا يعدو أن يكون ضرباً من السفه والحمق؛ (<span style=\"color: #ff0000;\"><strong>فَرَجَعُوا إِلَى أَنْفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنْتُمُ الظَّالِمُونَ</strong></span>)[الأنبياء: 64] نعم يبدو أننا كنا في ضلالة، يبدو أننا كنا على غير جادة الحق، آلهتنا كسرت؟! لو كانت آلهة حقاً لدافعت عن نفسها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولكن لأن الله لم يرد هدايتهم بدأ بعضهم يؤزُّ بعضاً وبدأ بعضهم يغوي بعضاً, قال الله: (<span style=\"color: #ff0000;\"><strong>ثُمَّ نُكِسُوا عَلَى رُءُوسِهِمْ لَقَدْ عَلِمْتَ مَا هَؤُلَاءِ يَنْطِقُونَ</strong></span>)[الأنبياء: 65], قَالَ إبراهيم غاضبا بعد أن أقيمت عليهم الحجة، وبعد أن بين لهم أنهم على ضلالة (<span style=\"color: #ff0000;\"><strong>قَالَ أَفَتَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَا يَنْفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ * أُفٍّ لَكُمْ وَلِمَا تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَفَلَا تَعْقِلُونَ</strong></span>)[الأنبياء: 66، 67]؛ أي: بعداً لكم ولآلهتكم التي تعبدون, أَفَلَا تَعْقِلُونَ, أفلا تفكرون بعقولكم؟.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هنا لم يجد أهل الباطل حجة يقارعون بها الحجة, أو يردون بها على إبراهيم الخليل إلا ما يقوم به أهل الباطل حينما تضيق عليهم الحجج, ألا وهو أسلوب التهديد والتخويف (<span style=\"color: #ff0000;\"><strong>حَرِّقُوهُ وَانْصُرُوا آلِهَتَكُمْ إِنْ كُنْتُمْ فَاعِلِينَ</strong></span>)[الأنبياء: 68]؛ هذا هو منطق الطواغيت في كل زمان ومكان حينما تضيق عليهم الحجج، حين يرون أهل الحق قد انجفلت القلوب إليهم، وعرف الناس أنهم على الحق فهم يخافون أن يتبعهم الناس, ليس لهم إلا أسلوب التخويف والوعيد؛ لأنهم لا يملكون حجة, حرقوا إبراهيم &nbsp;(<span style=\"color: #ff0000;\"><strong>وَانْصُرُوا آلِهَتَكُمْ</strong></span>) بمنطق العزة (<span style=\"color: #ff0000;\"><strong>إِنْ كُنْتُمْ فَاعِلِينَ</strong></span>) فتآمروا جميعا على إحراق إبراهيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما الذي يحتاجه إبراهيم حتى يُحرق؟ حطيبات يسيرة وتكفي، ولكن هؤلاء يريدون أن يظهروا باطلهم ويريدون أن يزخرفوا ما هم عليه, فقاموا بإيقاد نارٍ عظيمة ضخمة جمعوا لها كل ما يستطيعون من الوقود, حتى قيل إن هذه النار لم يستطيعوا الاقتراب منها لشدة لهبها وارتفاع اللهب طير، كان إذا مر عليها الطير احترق، كل هذا لأجل ماذا؟ لأجل إحراق رجل واحد!! مساكين أهل الباطل يظنون أنهم بما يملكون من هيلمان وصخب أنهم بهذا يصدون عن سبيل الله, وأنهم بهذا يحرفون الناس عن معرفة الحق!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;كيف يلقون بإبراهيم في هذه النار وهي ملتهبة لا يستطيعون الاقتراب؟! جعلوا هناك منجنيقاً ضخماً بعيداً عن هذه النار, ووضعوا إبراهيم الخليل فيه ثم رموه من بعيد حتى يسقط في النار، وإبراهيم في كامل اليقين والتوكل على الله رب العالمين, إنه مع الله؛ ومن كان الله معه فلن يضيعه ولن يخذله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">رموه في هذه النار التي ربما تحرق من كان حولها, فكيف بمن يكون في قعرها؟ لكن قدرة الله فوق كل شيء وقوته فوق كل قوة، قال الله -جل جلاله- الذي هو رب النار ورب البشر جميعا: (<span style=\"color: #ff0000;\"><strong>قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ</strong></span>)[الأنبياء: 69]؛ قال المفسرون: \"لو قال الله كوني برداً ولم يقل سلاماً لمات إبراهيم من شدة بردها!! نار ملتهبة تتحول إلى مكان بارد جميل، وصار إبراهيم في روضة غناء, سبحان الله! أنارٌ ملتهبة تتحول إلى روضة غناء؟! تتحول إلى مكان جميل أشبه ما يكون بأماكن السياحة التي يسعى الناس إليها، أجل هي قدرة رب العالمين، ألم يفلق الله البحر لموسى -عليه السلام- فجعله يبساً؟! إنها قدرة الله التي لا تستطيع العقول البشرية أن تحدها ولا أن تميزها, <span style=\"color: #ff0000;\">(<strong>قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ * وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ</strong></span>)[الأنبياء: 69، 70], فالله -جل جلاله- لا يمكن أبداً أن يتخلى عن أوليائه أو يتركهم؛ فهو ناصرهم طال الزمان أو قصر, (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ * إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ * وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ</strong></span>)[الصافات: 171 - 173].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نسأل الله أن يعز الدين وأهله, وأن يذل الشرك وأهله, وأن يجعلنا من حماة الدين، أقول قولي واستغفر الله لي ولكم؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله على إحسانه والشكر له على توفيقه وامتنانه، وصلى الله وسلم على رسوله وعبده الداعي إلى رضوانه, وعلى آله وصحبه ومن سار على نهجه واقتفى سنته إلى يوم الدين وسلم اللهم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فمن المواقف العظيمة في حياة الخليل إبراهيم -عليه السلام-, التي تدل على صدق توكله على ربه -جل وعلا-, وتقديم أمر الله -تبارك وتعالى- على كل أمر ما كان منه -عليه السلام-؛ حينما أمره الله -تبارك وتعالى- بأمرين كانا شاقين على نفسه عظيمين على قلبه, لكن أمره الله مقدم على كل أمر، فأما أولهما حين أمره الله -سبحانه وتعالى- أن يجعل زوجته وابنه الصغير إسماعيل في وادٍ غير ذي زرع وهو مكة المكرمة, هذا المكان القفر اليباب لا أنيس فيه ولا جليس،&nbsp; لا ماء ولا شجر، أمره الله أن يتركهما في هذا المكان ثم ينصرف عنهما.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإنه لأمر عجب أيجعل الرجل زوجته وولده الذي رُزقَه على كبر في هذا المكان الذي ليس فيه أحد؟! ولكن الخليل استجاب لأمر ربه، فجعل زوجته وابنه الصغير الرضيع في هذا المكان, ثم ولى مدبراً فلحقته زوجته هاجر وقالت يا إبراهيم: \"<span style=\"color: #008000;\">لمن تتركنا في هذا المكان الذي ليس به أحد</span>؟\", فلم يلتفت إليها أتدرون لماذا لم يلتفت؟ ألأجل أنه كان صاحب قلب قاسٍ؟ كلا -والذي لا إله غيره- وإنما خشي أن يلتفت إليها؛ فيرق قلبه ويراها ويرى طفله ثم يترك أمر الله -تبارك تعالى-!! ولهذا مضى في طريقه ولم يرد عليها، فكررت عليه النداء مراراً، ثم قالت: آلله أمرك بهذا؟ قال: نعم, قالت: إذا لا يضيعنا!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هكذا الإيمان يفعل بالقلوب، فرجعت أدراجها؛ لأنها تعلم أن الله معها، تم تولى إبراهيم بعيداً حتى جاء في مكان مرتفع فأشرف على زوجته وابنه ورآهما وهما في هذه الحال, فدعا ربه فقال: (<span style=\"color: #ff0000;\"><strong>رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</strong></span>)[إبراهيم: 37].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما الموقف الثاني وهو أعجب من هذا الموقف في حياة الخليل إبراهيم -عليه السلام-, فهو ما كان من أمر الله -جل جلاله- له بذبح ولده إسماعيل، نعم يذبح ولده ومتى؟! بعد أن بلغ معه السعي، يعني لما أصبح يسعى ويمشي وأصبح يقدر على العمل، وهذه فترة تتعلق بها قلوب الآباء بأبنائهم، فلما بلغ هذا السن أراه الله في المنام رؤيا -ورؤيا الأنبياء وحي-&nbsp; أنه يذبح ولده بالسكين، فجاء إلى ابنه فقال: (<span style=\"color: #ff0000;\"><strong>يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى</strong></span>) ما تقول؟ ماذا تتوقع أن يقول هذا الابن؟ أبٌ يريد ذبح ولده، كيف سيكون جوابه؟ إنه جواب الابن الذي تربى على عقيدة التوحيد وعلى التسليم لله رب العالمين, إنها أسرة صالحة نشأت على تعظيم أمر الله -جل جلاله-, (<span style=\"color: #ff0000;\"><strong>قَالَ يَاأَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ</strong></span>)[الصافات: 102].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;قال ابن عباس كما ذكر البغوي: \"<span style=\"color: #008000;\">أضجعه على&nbsp; جبينه على&nbsp; الأرض والجبهة بين الجبينين، قالوا: فقال له ابنه الذي أراد ذبحه: يا أبت! اشدد رباطي حتى لا أضطرب، واكفف عني ثيابك حتى لا ينتضح عليها من دمي شيء؛ فينقص أجري وتراه أمي فتحزن، واشحذ شفرتك -أي سكينك- وأسرع فمرّ السكين على حلقي؛ ليكون أهون علي فإن الموت شديد، وإذا أتيت أمي فاقرأ -عليها السلام- مني فإنه عسى أن يكون أسلى لها عني, فقال أبوه: نِعْمَ العون أنت يا بني على أمر اللّه، ففعل إبراهيم ما أمر به ابنه، ثم أقبل عليه قبل أن يذبحه فقبَّله وضمَّه إلى صدره</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لحظة الفراق, فراق الأب لولده، الموقف العصيب الذي يكون على الآباء فكيف إذا كان هو الذي بنفسه يقوم بذبح ولده، فقام فأضجع ولده وجعل وجهه إلى الأرض، أتعرفون لماذا؟ قال المفسرون: حتى لا يرى وجه ولده وهو يتألم؛ فيترك أمر الله -تبارك وتعالى-, فأي إيمان هذا, وأي يقين هذا؟! (<span style=\"color: #ff0000;\"><strong>فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ</strong></span>)[الصافات: 103]؛ أي: أسلم الرجلان أمرهما إلى الله, كلٌّ أسلم نفسه لربه, وجلس إبراهيم يريد أن يضع الشفرة على مريء وحلق ابنه إسماعيل في هذه اللحظة يأتي الفرج من الله (<span style=\"color: #ff0000;\"><strong>وَنَادَيْنَاهُ أَنْ يَاإِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ</strong></span>)[الصافات: 104 - 106]؛ أي: والذي لا إله غيره, وهل هناك أعظم من هذا البلاء أن يؤمر الرجل َ أن يذبح ولده فيمتثل أمر الله -سبحانه وتعالى-؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنها صورة ناصعة لتسليم القلب لله رب العالمين, هكذا كان نبي الله الخليل, فصلوا وسلموا عليه وعلى نبينا محمدٍ -صلى الله عليه وسلم- , فقد أمركم ربكم فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وقال نبيكم وحبيبكم محمد: \"<span style=\"color: #0000ff;\"><strong>من صلى علي صلاة صلى الله عليه بها عشراً</strong></span>\"؛</p>\n<p style=\"direction: rtl;\">&nbsp;اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "خليل_الرحمن.doc",
      "path": "/database/files/خليل_الرحمن.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86/download-file/333103"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خليل-الرحمن"
}
