{
  "id": 3048,
  "title": "خمسة مواطن يسأل فيها الإنسان الرجعة إلى الدنيا",
  "slug": "خمسة-مواطن-يسأل-فيها-الإنسان-الرجعة-إلى-الدنيا",
  "author": {
    "name_prefix": null,
    "first_name": "عدنان",
    "last_name": "مصطفى خطاطبة"
  },
  "rawContent": "عناصر الخطبة\n                        1/عمر الإنسان بين الإسلام والعلمانية 2/مواطن يطلب فيها الكفار الرجوع للدنيا 3/هل طلب الرجعة خاص بالكفار؟\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هذه خمسة مواطن يطلب الإنسان فيها الرجوع للدنيا، لماذا؟؛ قال قتادة: \"والله ما تمنى أن يرجع إلى أهل ولا إلى عشيرة، ولا لأن يجمع الدنيا، ويقضي الشهوات، ولكن تمنى أن يرجع فيعمل بطاعة الله -عز وجل-\"...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], أما بعد:\n \nأيها الأخوة: إن النظرة إلى عُمُر الإنسان في الإسلام تختلف كليا عن النظرة إلى عمر الإنسان عند الغرب والمذاهب العلمانية؛ ففي الغرب والعلمانية عمر الإنسان مجرد وقت يقضيه الإنسان في هذه الدنيا؛ ليحقق لنفسه المال والمنافع، وفي تحصيل الشهوات، وجمع الأموال من حل وحرام، وقضاء الأوقات في اللهو والسهر والسياحة والعمل، مقطوعا عن الصلة بالله، وليس كل ذلك مذموما، ولكنه ليس هو كل شيء.\n \nأما الإسلام فينظر إلى عمر الإنسان على أنه فرصة ثمينة لا تقدر بكل مال الدنيا، لعمل الصالحات، على أنه مهلة الله للإنسان؛ لكي يتدارك ما فاته من عمل الصالحات، على أنه عطاء ونعمة أنعم الله بها عليه؛ ليشكره عليها، وليصرفها في العمل الصالح, حتى إذا ما حانت ساعة الصفر، واستنفذ الإنسان وقته الذي قدر له ليقضيه في الدنيا، لم تعد هناك فرصة، ولم تعد هناك مهله، ولم تعد هناك نعمة، فيختم على عمله أيا كان، كما يختم على فاه وعلى جوارحه فتتوقف، ويتوقف عمله وفي الإسلام, فأنت -أيها الإنسان- إذا مضت سنة من عمرك، فما هو إلا نقصان في عمرك, واقتراب بك من القبر.\n \nأيها الأخوة: الإنسان أمره عجيب، رغم فرصة العمر التي منحه الله إياها ليعمل الصالحات،  ورغم المهلة التي أمهله الله ليتدارك ما فات، إلا إنه من شدّة جهله، ومن شدّة الصدمة التي يلقاها عند حلول ساعة المغادرة لخروجه من الدنيا، فأوّل شيء ينتبه إليه، وأول طلب يطلبه، وأول سؤال يسأله، وأول رجاء يرجوه، وأول توسل يتوسله، أتعرفون ما هو؟, ماذا يكون؟, إنه يطلب ويسأل ويرجو ويتوسل الرجعة؛ أي: الرجوع إلى الدنيا التي كان فيها قبل دقيقة، وكان فيها لسنوات، ولكنه يريد الرجعة الآن ولو لساعة!, لكن: لماذا؟ وهل يلبي طلبه؟.\n \nأيها الأخوة: إن الإنسان حقا أمره عجيب، رغم فرصة العمر في الدنيا، إلا إنه يسأل الله -تعالى- أن يرجعه إلى الدنيا في مواطن في خمسة:\nأما الموطن الأول: فهو عند الاحتضار، عندما يفجأه ملك الموت, قال الله -تعالى- في تصوير حال الإنسان في هذه اللحظة وهو يطلب الرجوع إلى دنياه: (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[المؤمنون: 99، 100]؛ قال ابن كثير: \"يُخْبِرُ -تعالى- عَنْ حَالِ الْمُحْتَضِرِ عِنْدَ الْمَوْتِ، مِنَ الْكَافِرِينَ أَوِ الْمُفْرِطِينَ فِي أَمْرِ اللَّهِ -تعالى-، وِقِيلِهِمْ عِنْدَ ذَلِكَ، وَسُؤَالِهِمُ الرَّجْعَةَ إِلَى الدُّنْيَا؛ لِيُصْلِحَ مَا كَانَ أَفْسَدَهُ فِي مُدَّةِ حَيَّاتِهِ\", فما هو الرد على طلبه؟؛ قال ابن كثير: \"وَقَوْلُهُ: هَاهُنَا: (كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا), كَلَّا: حَرْفُ رَدْعٍ وَزَجْرٍ؛ أَيْ: لَا نُجِيبُهُ إلى ما طلب ولا نقبل منه\".\n \nومما يشهد لهذا الموطن أيضا، قول الله -تعالى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ)[المنافقون: 9 - 11]؛ قال السعدي: \"يأمر -تعالى- عباده المؤمنين بالإكثار من ذكره؛ فإن في ذلك الربح والفلاح، والخيرات الكثيرة، وينهاهم أن تشغلهم أموالهم وأولادهم عن ذكره؛ فإن محبة المال والأولاد مجبولة عليها أكثر النفوس، فتقدمها على محبة الله، وفي ذلك الخسارة العظيمة؛ ولهذا قال -تعالى-: (وَمَنْ يَفْعَلْ ذَلِكَ) أي: يلهه ماله وولده، عن ذكر الله (فَأُولَئِكَ هُمُ الْخَاسِرُونَ) للسعادة الأبدية، والنعيم المقيم؛ لأنهم آثروا ما يفنى على ما يبقى، قال -تعالى-: (إِنَّمَا أَمْوَالُكُمْ وَأَوْلادُكُمْ فِتْنَةٌ وَاللَّهُ عِنْدَهُ أَجْرٌ عَظِيمٌ), وقوله: (وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ) يدخل في هذا، النفقات الواجبة من الزكاة والكفارات ونفقة الزوجات والمماليك، ونحو ذلك، والنفقات المستحبة كبذل المال في جميع المصالح، وقال: (مِمَّا رَزَقْنَاكُمْ) ليدل ذلك على أنه -تعالى- لم يكلف العباد من النفقة، ما يعنتهم ويشق عليهم؛ بل أمرهم بإخراج جزء مما رزقهم الله الذي يسره لهم, ويسر لهم أسبابه, فليشكروا الذي أعطاهم، بمواساة إخوانهم المحتاجين، وليبادروا بذلك الموت الذي إذا جاء، لم يمكن العبد أن يأتي بمثقال ذرة من الخير؛ ولهذا قال: (مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ) متحسرًا على ما فرط في وقت الإمكان، سائلا الرجعة التي هي محال: (رَبِّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ)؛ أي: لأتدارك ما فرطت فيه، (فَأَصَّدَّقَ) من مالي، ما به أنجو من العذاب، وأستحق به جزيل الثواب، (وَأَكُنْ مِنَ الصَّالِحِينَ) بأداء المأمورات كلها، واجتناب المنهيات، ويدخل في هذا، الحج وغيره، وهذا السؤال والتمني قد فات وقته، ولا يمكن تداركه؛ ولهذا قال: (وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا) المحتوم لها, (وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ) من خير وشر، فيجازيكم على ما علمه منكم، من النيات والأعمال\".\n \nأيها الأخوة: وأما الموطن الثاني الذي يسأل الإنسان فيه الرجعة إلى هذه الحياة الدنيا: فهو عند معاينة العذاب، قال -تعالى-: (وَأَنْذِرِ النَّاسَ يَوْمَ يَأْتِيهِمُ الْعَذَابُ فَيَقُولُ الَّذِينَ ظَلَمُوا رَبَّنَا أَخِّرْنَا إِلَى أَجَلٍ قَرِيبٍ نُجِبْ دَعْوَتَكَ وَنَتَّبِعِ الرُّسُلَ أَوَلَمْ تَكُونُوا أَقْسَمْتُمْ مِنْ قَبْلُ مَا لَكُمْ مِنْ زَوَالٍ)[إبراهيم: 44]؛ قال السعدي: \"يقول -تعالى- لنبيه محمد -صلى الله عليه وسلم-: (وَأَنْذِرِ النَّاسَ يَوْمَ يَأْتِيهِمُ الْعَذَابُ) أي: صف لهم صفة تلك الحال وحذرهم من الأعمال الموجبة للعذاب الذي حين يأتي في شدائده وقلاقله، (فَيَقُولُ الَّذِينَ ظَلَمُوا) بالكفر والتكذيب وأنواع المعاصي, نادمين على ما فعلوا سائلين للرجعة في غير وقتها: (رَبَّنَا أَخِّرْنَا إِلَى أَجَلٍ قَرِيبٍ)؛ أي: ردَّنا إلى الدنيا فإنا قد أبصرنا، (نُجِبْ دَعْوَتَكَ) والله يدعو إلى دار السلام (وَنَتَّبِعِ الرُّسُلَ)\".\n \nفماذا كان الرد على طلبهم؟؛ قال السعدي: \"وهذا كله لأجل التخلص من العذاب وإلا فهم كذبة في هذا الوعد؛ (وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ)[الأنعام: 28]؛ ولهذا يوبخون ويقال لهم: (أَوَلَمْ تَكُونُوا أَقْسَمْتُمْ مِنْ قَبْلُ مَا لَكُمْ مِنْ زَوَالٍ) عن الدنيا وانتقال إلى الآخرة، فها قد تبين حنثكم في إقسامكم، وكذبكم فيما تدعون، وَليس عملكم قاصر في الدنيا من أجل الآيات البينات؛ بل (وَسَكَنْتُمْ فِي مَسَاكِنِ الَّذِينَ ظَلَمُوا أَنْفُسَهُمْ وَتَبَيَّنَ لَكُمْ كَيْفَ فَعَلْنَا بِهِمْ وَضَرَبْنَا لَكُمُ الْأَمْثَالَ)[إبراهيم: 45] من أنواع العقوبات, وكيف أحل الله بهم العقوبات، حين كذبوا بالآيات البينات؟! وضربنا لكم الأمثال الواضحة التي لا تدع أدنى شك في القلب إلا أزالته، فلم تنفع فيكم تلك الآيات؛ بل أعرضتم ودمتم على باطلكم حتى صار ما صار، ووصلتم إلى هذا اليوم الذي لا ينفع فيه اعتذار من اعتذر بباطل\".\n \nأيها الأخوة: وأما الموطن الثالث الذي يسأل فيه الإنسان الرجوع إلى الدنيا: فهو اذا أوقف الإنسان على النار، ورأى ما فيها من عظيم الأهوال، قال -تعالى-: (وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَالَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ * بَلْ بَدَا لَهُمْ مَا كَانُوا يُخْفُونَ مِنْ قَبْلُ وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ)[الأنعام: 27، 28], قال ابن عاشور: \"ولَوْ شَرْطِيَّةٌ، أَيْ: لَوْ تَرَى الْآنَ، وإِذْ ظَرْفِيَّةٌ، وَمَفْعُولُ تَرى مَحْذُوفٌ دَلَّ عَلَيْهِ ضَمِيرُ وُقِفُوا، أَيْ: لَوْ تَرَاهُمْ، ووُقِفُوا مَاضٍ لَفْظًا وَالْمَعْنَى بِهِ الِاسْتِقْبَالُ، أَيْ: إِذْ يُوقَفُونَ, وَجِيءَ فِيهِ بِصِيغَةِ الْمَاضِي لِلتَّنْبِيهِ عَلَى تَحْقِيقِ وُقُوعِهِ لِصُدُورِهِ عَمَّنْ لَا خِلَافَ فِي خَبَرِهِ, وَمَعْنَى: وُقِفُوا عَلَى النَّارِ أُبْلِغُوا إِلَيْهَا بَعْدَ سَيْرٍ إِلَيْهَا، وَهُوَ يَتَعَدَّى بِعَلَى, وَالِاسْتِعْلَاءُ الْمُسْتَفَادُ بِعَلَى مَجَازِيٌّ مَعْنَاهُ قُوَّةُ الِاتِّصَالِ بِالْمَكَانِ، فَلَا تَدُلُّ (عَلَى) عَلَى أَنَّ وُقُوفَهُمْ عَلَى النَّارِ كَانَ مِنْ أَعْلَى النَّارِ, وَعَطَفَ عَلَيْهِ فَقالُوا بِالْفَاءِ الْمُفِيدَةِ لِلتَّعْقِيبِ؛ لِأَنَّ مَا شَاهَدُوهُ مِنَ الْهَوْلِ قَدْ عَلِمُوا أَنَّهُ جَزَاءُ تَكْذِيبِهِمْ بِإِلْهَامٍ أَوْقَعَهُ اللَّهُ فِي قُلُوبِهِمْ, أَوْ بِإِخْبَارِ مَلَائِكَةِ الْعَذَابِ، فَعَجِلُوا فَتَمَنَّوْا أَنْ يَرْجِعُوا\".\n \nوقال ابن عاشور: \"وَحَرْفُ النِّدَاءِ فِي قَوْلِهِمْ: (يَالَيْتَنَا نُرَدُّ) مُسْتَعْمَلٌ فِي التَّحَسُّرِ؛ لِأَنَّ النِّدَاءَ يَقْتَضِي بُعْدَ الْمُنَادَى، فَاسْتُعْمِلَ فِي التَّحَسُّرِ لِأَنَّ الْمُتَمَنَّى صَارَ بَعِيدًا عَنْهُمْ، أَيْ: غَيْرَ مُفِيدٍ لَهُمْ, وَمَعْنَى (نُرَدُّ) نَرْجِعُ إِلَى الدُّنْيَا, وَعَطَفَ عَلَيْهِ (وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ) وَالرَّدُّ غَيْرُ مَقْصُودٍ لِذَاتِهِ, وَإِنَّمَا تَمَنَّوْهُ لِمَا يَقَعُ مَعَهُ مِنَ الْإِيمَانِ وَتَرْكِ التَّكْذِيبِ, وَقَوْلُهُ: (بَلْ بَدا لَهُمْ مَا كانُوا يُخْفُونَ مِنْ قَبْلُ) إِضْرَابٌ عَنْ قَوْلِهِمْ: (وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ) وَالْمَعْنَى بَلْ؛ لِأَنَّهُمْ لَمْ يَبْقَ لَهُمْ مَطْمَعٌ فِي الْخَلَاصِ\".\n \nوقال ابن عاشور: \"وَبَدَا الشَّيْءُ ظَهَرَ, بَلْ بَدَا لَهُمْ مَا كَانَ يَبْدُو لَهُمْ فِي الدُّنْيَا فَأَظْهَرُوهُ الْآنَ وَكَانُوا يُخْفُونَهُ, وَذَلِكَ أَنَّهُمْ كَانُوا يَخْطُرُ لَهُمُ الْإِيمَانُ؛ لِمَا يَرَوْنَ مِنْ دَلَائِلِهِ أَوْ مِنْ نَصْرِ الْمُؤْمِنِينَ فَيَصُدُّهُمْ عَنْهُ الْعِنَادُ, وَالْحِرْصُ عَلَى اسْتِبْقَاءِ السِّيَادَةِ, وَالْأَنَفَةِ مِنَ الِاعْتِرَافِ بِفَضْلِ الرَّسُولِ وَبِسَبْقِ الْمُؤْمِنِينَ إِلَى الْخَيْرَاتِ قَبْلَهُمْ، وَفِيهِمْ ضُعَفَاءُ الْقَوْمِ وَعَبِيدُهُمْ, وَقَوْلُهُ: (وَلَوْ رُدُّوا لَعادُوا لِما نُهُوا عَنْهُ) ارْتِقَاءٌ فِي إِبْطَالِ قَوْلِهِمْ, حَتَّى يَكُونَ بِمَنْزِلَةِ التَّسْلِيمِ الْجَدَلِيِّ فِي الْمُنَاظَرَةِ، أَيْ: لَوْ أُجِيبَتْ أُمْنِيَّتُهُمْ وَرُدُّوا إِلَى الدُّنْيَا لَعَادُوا لِلْأَمْرِ الَّذِي كَانَ النَّبِيءُ يَنْهَاهُمْ عَنْهُ، وَهُوَ التَّكْذِيبُ وَإِنْكَارُ الْبَعْثِ؛ وَذَلِكَ لِأَنَّ نُفُوسَهُمُ الَّتِي كَذَّبَتْ فِيمَا مَضَى تَكْذِيبَ مُكَابَرَةٍ بَعْدَ إِتْيَانِ الْآيَاتِ الْبَيِّنَاتِ، هِيَ النُّفُوسُ الَّتِي أُرْجِعَتْ إِلَيْهِمْ يَوْمَ الْبَعْثِ فَالْعَقْلُ الْعَقْلُ وَالتَّفْكِيرُ التَّفْكِيرُ، وَإِنَّمَا تَمَنَّوْا مَا تَمَنَّوْا مِنْ شِدَّةِ الْهَوْلِ, فَتَوَهَّمُوا التَّخَلُّصَ مِنْهُ بِهَذَا التَّمَنِّي, فَلَوْ تَحَقَّقَ تَمَنِّيهِمْ وَرُدُّوا وَاسْتَرَاحُوا مِنْ ذَلِكَ الْهَوْلِ؛ لَغَلَبَتْ أَهْوَاؤُهُمْ رُشْدَهُمْ, فَنَسُوا مَا حَلَّ بِهِمْ, وَرَجَعُوا إِلَى مَا أَلِفُوا مِنَ التَّكْذِيبِ وَالْمُكَابَرَةِ\".\n \nأيها الأخوة: وأما الموطن الرابع الذي يسأل فيه الإنسان الرجعة إلى الدنيا: فهو إذا وقف على ربه وعرض عليه، وهو ناكس الرأس ذليل بين يدى الجبار -سبحانه-, قال الله -تعالى-: (وَلَوْ تَرَى إِذِ الْمُجْرِمُونَ نَاكِسُو رُءُوسِهِمْ عِنْدَ رَبِّهِمْ رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ)[السجدة: 12]؛ قال السعدي: \"(وَلَوْ تَرَى إِذِ الْمُجْرِمُونَ) الذين أصروا على الذنوب العظيمة، (نَاكِسُو رُءُوسِهِمْ عِنْدَ رَبِّهِمْ) خاشعين خاضعين أذلاء، مقرين بجرمهم، سائلين الرجعة قائلين: (رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا) أي: بان لنا الأمر، ورأيناه عيانًا، فصار عين يقين, (فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ) أي: صار عندنا الآن يقين بما كنا نكذب به، أي: لرأيت أمرا فظيعًا، وحالا مزعجة، وأقوامًا خاسرين، وسؤلا غير مجاب؛ لأنه قد مضى وقت الإمهال\".\n \nأيها الأخوة: وأما الموضع الخامس الذي يسأل فيه الإنسان الرجعة إلى الدنيا: فهو عندما يكون في غمرات الجحيم وعذابها الأليم, قال -تعالى-: (وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ)[فاطر: 37]؛ قال ابن كثير: \"وَقَوْلُهُ: (وَهُمْ يَصْطَرِخُونَ فِيهَا) أَيْ: يُنَادُونَ فِيهَا، يَجْأَرُونَ إِلَى اللَّهِ -عَزَّ وَجَلَّ- بِأَصْوَاتِهِمْ: (رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ) أَيْ: يَسْأَلُونَ الرَّجْعَةَ إِلَى الدُّنْيَا؛ لِيَعْمَلُوا غَيْرَ عملهم لْأَوَّلِ، وَقَدْ عَلِمَ الرَّبُّ -جَلَّ جَلَالُهُ- أَنَّهُ لَوْ رَدَّهُمْ إِلَى الدَّارِ الدُّنْيَا، لَعَادُوا لِمَا نُهُوا عَنْهُ، وَإِنَّهُمْ لَكَاذِبُونَ؛ فَلِهَذَا لَا يُجِيبُهُمْ إِلَى سُؤَالِهِمْ\".\n \nوقال السعدي فيما  يجابون به على طلبهم: \"فيقال لهم: (أَوَلَمْ نُعَمِّرْكُمْ مَا) أي: دهرا وعمرا, (يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ) أي: يتمكن فيه من أراد التذكر من العمل، متعناكم في الدنيا، وأدررنا عليكم الأرزاق، وقيضنا لكم أسباب الراحة، ومددنا لكم في العمر، وتابعنا عليكم الآيات، وأوصلنا إليكم النذر، وابتليناكم بالسراء والضراء؛ لتنيبوا إلينا وترجعوا إلينا، فلم ينجع فيكم إنذار، ولم تفد فيكم موعظة، وأخرنا عنكم العقوبة، حتى إذا انقضت آجالكم، وتمت أعماركم، ورحلتم عن دار الإمكان بأشر الحالات، ووصلتم إلى هذه الدار دار الجزاء على الأعمال؛ سألتم الرجعة؟! هيهات هيهات، فات وقت الإمكان، وغضب عليكم الرحيم الرحمن، واشتد عليكم عذاب النار، ونسيكم أهل الجنة، فامكثوا فيها خالدين مخلدين، وفي العذاب مهانين؛ ولهذا قال: (فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ) ينصرهم فيخرجهم منها، أو يخفف عنهم من عذابها\".\n \nأقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله وعلى آله وأصحابه أجمعين، وبعد:\n \nتنبيه أيها الأخوة: قد يظن ظان أن سؤال الرجعة إنما هو خاص للكفار لا للمؤمنين، هذه الشبهة طرحها أحدهم على ابن عباس -رضي الله عنهما-، فبماذا أجابه؟, روى الترمذي في سننه، عَنْ الضَّحَّاكِ بْنِ مُزَاحِمٍ، عَنْ ابْنِ عَبَّاسٍ قَالَ: \"مَنْ كَانَ لَهُ مَالٌ يُبَلِّغُهُ حَجَّ بَيْتِ رَبِّهِ، أَوْ يَجِبُ عَلَيْهِ فِيهِ زَكَاةٌ، فَلَمْ يَفْعَلْ، يَسْأَلِ الرَّجْعَةَ عِنْدَ المَوْتِ\"، فَقَالَ رَجُلٌ: يَا ابْنَ عَبَّاسٍ! اتَّقِ اللَّهَ؛ فَإِنَّمَا يَسْأَلُ الرَّجْعَةَ الكُفَّارُ؟, فَقَالَ: سَأَتْلُو عَلَيْكَ بِذَلِكَ قُرْآنًا: (يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ)[المنافقون: 9، 10].\n \nأيها الإخوة: وكما ترون هذه خمسة مواطن يطلب الإنسان فيها الرجوع للدنيا، لماذا؟؛ قال قتادة: \"والله ما تمنى أن يرجع إلى أهل ولا إلى عشيرة، ولا لأن يجمع الدنيا، ويقضي الشهوات، ولكن تمنى أن يرجع فيعمل بطاعة الله -عز وجل-\", وقال العلاء بن زياد: \"لينزلن أحدكم نفسه أنه قد حضره الموت، فاستقال ربه فأقاله\"؛ أي: فليستغل حياته الآن وعمره الآن, كأنه في الرجعة فليعمل الصالحات.\n \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عمر الإنسان بين الإسلام والعلمانية 2/مواطن يطلب فيها الكفار الرجوع للدنيا 3/هل طلب الرجعة خاص بالكفار؟</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه خمسة مواطن يطلب الإنسان فيها الرجوع للدنيا، لماذا؟؛ قال قتادة: \"والله ما تمنى أن يرجع إلى أهل ولا إلى عشيرة، ولا لأن يجمع الدنيا، ويقضي الشهوات، ولكن تمنى أن يرجع فيعمل بطاعة الله -عز وجل-\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370408\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102], أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: إن النظرة إلى عُمُر الإنسان في الإسلام تختلف كليا عن النظرة إلى عمر الإنسان عند الغرب والمذاهب العلمانية؛ ففي الغرب والعلمانية عمر الإنسان مجرد وقت يقضيه الإنسان في هذه الدنيا؛ ليحقق لنفسه المال والمنافع، وفي تحصيل الشهوات، وجمع الأموال من حل وحرام، وقضاء الأوقات في اللهو والسهر والسياحة والعمل، مقطوعا عن الصلة بالله، وليس كل ذلك مذموما، ولكنه ليس هو كل شيء.</p>\n<p>&nbsp;</p>\n<p>أما الإسلام فينظر إلى عمر الإنسان على أنه فرصة ثمينة لا تقدر بكل مال الدنيا، لعمل الصالحات، على أنه مهلة الله للإنسان؛ لكي يتدارك ما فاته من عمل الصالحات، على أنه عطاء ونعمة أنعم الله بها عليه؛ ليشكره عليها، وليصرفها في العمل الصالح, حتى إذا ما حانت ساعة الصفر، واستنفذ الإنسان وقته الذي قدر له ليقضيه في الدنيا، لم تعد هناك فرصة، ولم تعد هناك مهله، ولم تعد هناك نعمة، فيختم على عمله أيا كان، كما يختم على فاه وعلى جوارحه فتتوقف، ويتوقف عمله وفي الإسلام, فأنت -أيها الإنسان- إذا مضت سنة من عمرك، فما هو إلا نقصان في عمرك, واقتراب بك من القبر.</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: الإنسان أمره عجيب، رغم فرصة العمر التي منحه الله إياها ليعمل الصالحات،&nbsp; ورغم المهلة التي أمهله الله ليتدارك ما فات، إلا إنه من شدّة جهله، ومن شدّة الصدمة التي يلقاها عند حلول ساعة المغادرة لخروجه من الدنيا، فأوّل شيء ينتبه إليه، وأول طلب يطلبه، وأول سؤال يسأله، وأول رجاء يرجوه، وأول توسل يتوسله، أتعرفون ما هو؟, ماذا يكون؟, إنه يطلب ويسأل ويرجو ويتوسل الرجعة؛ أي: الرجوع إلى الدنيا التي كان فيها قبل دقيقة، وكان فيها لسنوات، ولكنه يريد الرجعة الآن ولو لساعة!, لكن: لماذا؟ وهل يلبي طلبه؟.</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: إن الإنسان حقا أمره عجيب، رغم فرصة العمر في الدنيا، إلا إنه يسأل الله -تعالى- أن يرجعه إلى الدنيا في مواطن في خمسة:</p>\n<p>أما الموطن الأول: فهو عند الاحتضار، عندما يفجأه ملك الموت, قال الله -تعالى- في تصوير حال الإنسان في هذه اللحظة وهو يطلب الرجوع إلى دنياه: (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>)[المؤمنون: 99، 100]؛ قال ابن كثير: \"<span style=\"color:#008000;\">يُخْبِرُ -تعالى- عَنْ حَالِ الْمُحْتَضِرِ عِنْدَ الْمَوْتِ، مِنَ الْكَافِرِينَ أَوِ الْمُفْرِطِينَ فِي أَمْرِ اللَّهِ -تعالى-، وِقِيلِهِمْ عِنْدَ ذَلِكَ، وَسُؤَالِهِمُ الرَّجْعَةَ إِلَى الدُّنْيَا؛ لِيُصْلِحَ مَا كَانَ أَفْسَدَهُ فِي مُدَّةِ حَيَّاتِهِ</span>\", فما هو الرد على طلبه؟؛ قال ابن كثير: \"وَقَوْلُهُ: هَاهُنَا: (<span style=\"color:#ff0000;\">كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا</span>), كَلَّا: حَرْفُ رَدْعٍ وَزَجْرٍ؛ أَيْ: لَا نُجِيبُهُ إلى ما طلب ولا نقبل منه\".</p>\n<p>&nbsp;</p>\n<p>ومما يشهد لهذا الموطن أيضا، قول الله -تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[المنافقون: 9 - 11]؛ قال السعدي: \"يأمر -تعالى- عباده المؤمنين بالإكثار من ذكره؛ فإن في ذلك الربح والفلاح، والخيرات الكثيرة، وينهاهم أن تشغلهم أموالهم وأولادهم عن ذكره؛ فإن محبة المال والأولاد مجبولة عليها أكثر النفوس، فتقدمها على محبة الله، وفي ذلك الخسارة العظيمة؛ ولهذا قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَفْعَلْ ذَلِكَ</span>) أي: يلهه ماله وولده، عن ذكر الله (<span style=\"color:#ff0000;\">فَأُولَئِكَ هُمُ الْخَاسِرُونَ</span>) للسعادة الأبدية، والنعيم المقيم؛ لأنهم آثروا ما يفنى على ما يبقى، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا أَمْوَالُكُمْ وَأَوْلادُكُمْ فِتْنَةٌ وَاللَّهُ عِنْدَهُ أَجْرٌ عَظِيمٌ</span>), وقوله: (<span style=\"color:#ff0000;\">وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ</span>) يدخل في هذا، النفقات الواجبة من الزكاة والكفارات ونفقة الزوجات والمماليك، ونحو ذلك، والنفقات المستحبة كبذل المال في جميع المصالح، وقال: (<span style=\"color:#ff0000;\">مِمَّا رَزَقْنَاكُمْ</span>) ليدل ذلك على أنه -تعالى- لم يكلف العباد من النفقة، ما يعنتهم ويشق عليهم؛ بل أمرهم بإخراج جزء مما رزقهم الله الذي يسره لهم, ويسر لهم أسبابه, فليشكروا الذي أعطاهم، بمواساة إخوانهم المحتاجين، وليبادروا بذلك الموت الذي إذا جاء، لم يمكن العبد أن يأتي بمثقال ذرة من الخير؛ ولهذا قال: (<span style=\"color:#ff0000;\">مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ</span>) متحسرًا على ما فرط في وقت الإمكان، سائلا الرجعة التي هي محال: (<span style=\"color:#ff0000;\">رَبِّ لَوْلا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ</span>)؛ أي: لأتدارك ما فرطت فيه، (<span style=\"color:#ff0000;\">فَأَصَّدَّقَ</span>) من مالي، ما به أنجو من العذاب، وأستحق به جزيل الثواب، (<span style=\"color:#ff0000;\">وَأَكُنْ مِنَ الصَّالِحِينَ</span>) بأداء المأمورات كلها، واجتناب المنهيات، ويدخل في هذا، الحج وغيره، وهذا السؤال والتمني قد فات وقته، ولا يمكن تداركه؛ ولهذا قال: (<span style=\"color:#ff0000;\">وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا</span>) المحتوم لها, (<span style=\"color:#ff0000;\">وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>) من خير وشر، فيجازيكم على ما علمه منكم، من النيات والأعمال\".</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: وأما الموطن الثاني الذي يسأل الإنسان فيه الرجعة إلى هذه الحياة الدنيا: فهو عند معاينة العذاب، قال -تعالى-: (<span style=\"color:#ff0000;\">وَأَنْذِرِ النَّاسَ يَوْمَ يَأْتِيهِمُ الْعَذَابُ فَيَقُولُ الَّذِينَ ظَلَمُوا رَبَّنَا أَخِّرْنَا إِلَى أَجَلٍ قَرِيبٍ نُجِبْ دَعْوَتَكَ وَنَتَّبِعِ الرُّسُلَ أَوَلَمْ تَكُونُوا أَقْسَمْتُمْ مِنْ قَبْلُ مَا لَكُمْ مِنْ زَوَالٍ</span>)[إبراهيم: 44]؛ قال السعدي: \"يقول -تعالى- لنبيه محمد -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَأَنْذِرِ النَّاسَ يَوْمَ يَأْتِيهِمُ الْعَذَابُ</span>) أي: صف لهم صفة تلك الحال وحذرهم من الأعمال الموجبة للعذاب الذي حين يأتي في شدائده وقلاقله، (<span style=\"color:#ff0000;\">فَيَقُولُ الَّذِينَ ظَلَمُوا</span>) بالكفر والتكذيب وأنواع المعاصي, نادمين على ما فعلوا سائلين للرجعة في غير وقتها: (<span style=\"color:#ff0000;\">رَبَّنَا أَخِّرْنَا إِلَى أَجَلٍ قَرِيبٍ</span>)؛ أي: ردَّنا إلى الدنيا فإنا قد أبصرنا، (<span style=\"color:#ff0000;\">نُجِبْ دَعْوَتَكَ</span>) والله يدعو إلى دار السلام (<span style=\"color:#ff0000;\">وَنَتَّبِعِ الرُّسُلَ</span>)\".</p>\n<p>&nbsp;</p>\n<p>فماذا كان الرد على طلبهم؟؛ قال السعدي: \"وهذا كله لأجل التخلص من العذاب وإلا فهم كذبة في هذا الوعد؛ (<span style=\"color:#ff0000;\">وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ</span>)[الأنعام: 28]؛ ولهذا يوبخون ويقال لهم: (<span style=\"color:#ff0000;\">أَوَلَمْ تَكُونُوا أَقْسَمْتُمْ مِنْ قَبْلُ مَا لَكُمْ مِنْ زَوَالٍ</span>) عن الدنيا وانتقال إلى الآخرة، فها قد تبين حنثكم في إقسامكم، وكذبكم فيما تدعون، وَليس عملكم قاصر في الدنيا من أجل الآيات البينات؛ بل (<span style=\"color:#ff0000;\">وَسَكَنْتُمْ فِي مَسَاكِنِ الَّذِينَ ظَلَمُوا أَنْفُسَهُمْ وَتَبَيَّنَ لَكُمْ كَيْفَ فَعَلْنَا بِهِمْ وَضَرَبْنَا لَكُمُ الْأَمْثَالَ</span>)[إبراهيم: 45] من أنواع العقوبات, وكيف أحل الله بهم العقوبات، حين كذبوا بالآيات البينات؟! وضربنا لكم الأمثال الواضحة التي لا تدع أدنى شك في القلب إلا أزالته، فلم تنفع فيكم تلك الآيات؛ بل أعرضتم ودمتم على باطلكم حتى صار ما صار، ووصلتم إلى هذا اليوم الذي لا ينفع فيه اعتذار من اعتذر بباطل\".</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: وأما الموطن الثالث الذي يسأل فيه الإنسان الرجوع إلى الدنيا: فهو اذا أوقف الإنسان على النار، ورأى ما فيها من عظيم الأهوال، قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَوْ تَرَى إِذْ وُقِفُوا عَلَى النَّارِ فَقَالُوا يَالَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ * بَلْ بَدَا لَهُمْ مَا كَانُوا يُخْفُونَ مِنْ قَبْلُ وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ</span>)[الأنعام: 27، 28], قال ابن عاشور: \"<span style=\"color:#008000;\">ولَوْ شَرْطِيَّةٌ، أَيْ: لَوْ تَرَى الْآنَ، وإِذْ ظَرْفِيَّةٌ، وَمَفْعُولُ تَرى مَحْذُوفٌ دَلَّ عَلَيْهِ ضَمِيرُ وُقِفُوا، أَيْ: لَوْ تَرَاهُمْ، ووُقِفُوا مَاضٍ لَفْظًا وَالْمَعْنَى بِهِ الِاسْتِقْبَالُ، أَيْ: إِذْ يُوقَفُونَ, وَجِيءَ فِيهِ بِصِيغَةِ الْمَاضِي لِلتَّنْبِيهِ عَلَى تَحْقِيقِ وُقُوعِهِ لِصُدُورِهِ عَمَّنْ لَا خِلَافَ فِي خَبَرِهِ, وَمَعْنَى: وُقِفُوا عَلَى النَّارِ أُبْلِغُوا إِلَيْهَا بَعْدَ سَيْرٍ إِلَيْهَا، وَهُوَ يَتَعَدَّى بِعَلَى, وَالِاسْتِعْلَاءُ الْمُسْتَفَادُ بِعَلَى مَجَازِيٌّ مَعْنَاهُ قُوَّةُ الِاتِّصَالِ بِالْمَكَانِ، فَلَا تَدُلُّ (عَلَى) عَلَى أَنَّ وُقُوفَهُمْ عَلَى النَّارِ كَانَ مِنْ أَعْلَى النَّارِ, وَعَطَفَ عَلَيْهِ فَقالُوا بِالْفَاءِ الْمُفِيدَةِ لِلتَّعْقِيبِ؛ لِأَنَّ مَا شَاهَدُوهُ مِنَ الْهَوْلِ قَدْ عَلِمُوا أَنَّهُ جَزَاءُ تَكْذِيبِهِمْ بِإِلْهَامٍ أَوْقَعَهُ اللَّهُ فِي قُلُوبِهِمْ, أَوْ بِإِخْبَارِ مَلَائِكَةِ الْعَذَابِ، فَعَجِلُوا فَتَمَنَّوْا أَنْ يَرْجِعُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن عاشور: \"وَحَرْفُ النِّدَاءِ فِي قَوْلِهِمْ: (<span style=\"color:#ff0000;\">يَالَيْتَنَا نُرَدُّ</span>) مُسْتَعْمَلٌ فِي التَّحَسُّرِ؛ لِأَنَّ النِّدَاءَ يَقْتَضِي بُعْدَ الْمُنَادَى، فَاسْتُعْمِلَ فِي التَّحَسُّرِ لِأَنَّ الْمُتَمَنَّى صَارَ بَعِيدًا عَنْهُمْ، أَيْ: غَيْرَ مُفِيدٍ لَهُمْ, وَمَعْنَى (<span style=\"color:#ff0000;\">نُرَدُّ</span>) نَرْجِعُ إِلَى الدُّنْيَا, وَعَطَفَ عَلَيْهِ (<span style=\"color:#ff0000;\">وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ</span>) وَالرَّدُّ غَيْرُ مَقْصُودٍ لِذَاتِهِ, وَإِنَّمَا تَمَنَّوْهُ لِمَا يَقَعُ مَعَهُ مِنَ الْإِيمَانِ وَتَرْكِ التَّكْذِيبِ, وَقَوْلُهُ: (<span style=\"color:#ff0000;\">بَلْ بَدا لَهُمْ مَا كانُوا يُخْفُونَ مِنْ قَبْلُ</span>) إِضْرَابٌ عَنْ قَوْلِهِمْ: (<span style=\"color:#ff0000;\">وَلَا نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ</span>) وَالْمَعْنَى بَلْ؛ لِأَنَّهُمْ لَمْ يَبْقَ لَهُمْ مَطْمَعٌ فِي الْخَلَاصِ\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن عاشور: \"وَبَدَا الشَّيْءُ ظَهَرَ, بَلْ بَدَا لَهُمْ مَا كَانَ يَبْدُو لَهُمْ فِي الدُّنْيَا فَأَظْهَرُوهُ الْآنَ وَكَانُوا يُخْفُونَهُ, وَذَلِكَ أَنَّهُمْ كَانُوا يَخْطُرُ لَهُمُ الْإِيمَانُ؛ لِمَا يَرَوْنَ مِنْ دَلَائِلِهِ أَوْ مِنْ نَصْرِ الْمُؤْمِنِينَ فَيَصُدُّهُمْ عَنْهُ الْعِنَادُ, وَالْحِرْصُ عَلَى اسْتِبْقَاءِ السِّيَادَةِ, وَالْأَنَفَةِ مِنَ الِاعْتِرَافِ بِفَضْلِ الرَّسُولِ وَبِسَبْقِ الْمُؤْمِنِينَ إِلَى الْخَيْرَاتِ قَبْلَهُمْ، وَفِيهِمْ ضُعَفَاءُ الْقَوْمِ وَعَبِيدُهُمْ, وَقَوْلُهُ: (<span style=\"color:#ff0000;\">وَلَوْ رُدُّوا لَعادُوا لِما نُهُوا عَنْهُ</span>) ارْتِقَاءٌ فِي إِبْطَالِ قَوْلِهِمْ, حَتَّى يَكُونَ بِمَنْزِلَةِ التَّسْلِيمِ الْجَدَلِيِّ فِي الْمُنَاظَرَةِ، أَيْ: لَوْ أُجِيبَتْ أُمْنِيَّتُهُمْ وَرُدُّوا إِلَى الدُّنْيَا لَعَادُوا لِلْأَمْرِ الَّذِي كَانَ النَّبِيءُ يَنْهَاهُمْ عَنْهُ، وَهُوَ التَّكْذِيبُ وَإِنْكَارُ الْبَعْثِ؛ وَذَلِكَ لِأَنَّ نُفُوسَهُمُ الَّتِي كَذَّبَتْ فِيمَا مَضَى تَكْذِيبَ مُكَابَرَةٍ بَعْدَ إِتْيَانِ الْآيَاتِ الْبَيِّنَاتِ، هِيَ النُّفُوسُ الَّتِي أُرْجِعَتْ إِلَيْهِمْ يَوْمَ الْبَعْثِ فَالْعَقْلُ الْعَقْلُ وَالتَّفْكِيرُ التَّفْكِيرُ، وَإِنَّمَا تَمَنَّوْا مَا تَمَنَّوْا مِنْ شِدَّةِ الْهَوْلِ, فَتَوَهَّمُوا التَّخَلُّصَ مِنْهُ بِهَذَا التَّمَنِّي, فَلَوْ تَحَقَّقَ تَمَنِّيهِمْ وَرُدُّوا وَاسْتَرَاحُوا مِنْ ذَلِكَ الْهَوْلِ؛ لَغَلَبَتْ أَهْوَاؤُهُمْ رُشْدَهُمْ, فَنَسُوا مَا حَلَّ بِهِمْ, وَرَجَعُوا إِلَى مَا أَلِفُوا مِنَ التَّكْذِيبِ وَالْمُكَابَرَةِ\".</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: وأما الموطن الرابع الذي يسأل فيه الإنسان الرجعة إلى الدنيا: فهو إذا وقف على ربه وعرض عليه، وهو ناكس الرأس ذليل بين يدى الجبار -سبحانه-, قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَوْ تَرَى إِذِ الْمُجْرِمُونَ نَاكِسُو رُءُوسِهِمْ عِنْدَ رَبِّهِمْ رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ</span>)[السجدة: 12]؛ قال السعدي: \"(<span style=\"color:#ff0000;\">وَلَوْ تَرَى إِذِ الْمُجْرِمُونَ</span>) الذين أصروا على الذنوب العظيمة، (<span style=\"color:#ff0000;\">نَاكِسُو رُءُوسِهِمْ عِنْدَ رَبِّهِمْ</span>) خاشعين خاضعين أذلاء، مقرين بجرمهم، سائلين الرجعة قائلين: (<span style=\"color:#ff0000;\">رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا</span>) أي: بان لنا الأمر، ورأيناه عيانًا، فصار عين يقين, (<span style=\"color:#ff0000;\">فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ</span>) أي: صار عندنا الآن يقين بما كنا نكذب به، أي: لرأيت أمرا فظيعًا، وحالا مزعجة، وأقوامًا خاسرين، وسؤلا غير مجاب؛ لأنه قد مضى وقت الإمهال\".</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: وأما الموضع الخامس الذي يسأل فيه الإنسان الرجعة إلى الدنيا: فهو عندما يكون في غمرات الجحيم وعذابها الأليم, قال -تعالى-: (<span style=\"color:#ff0000;\">وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ أَوَلَمْ نُعَمِّرْكُمْ مَا يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ</span>)[فاطر: 37]؛ قال ابن كثير: \"وَقَوْلُهُ: (وَهُمْ يَصْطَرِخُونَ فِيهَا) أَيْ: يُنَادُونَ فِيهَا، يَجْأَرُونَ إِلَى اللَّهِ -عَزَّ وَجَلَّ- بِأَصْوَاتِهِمْ: (<span style=\"color:#ff0000;\">رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ</span>) أَيْ: يَسْأَلُونَ الرَّجْعَةَ إِلَى الدُّنْيَا؛ لِيَعْمَلُوا غَيْرَ عملهم لْأَوَّلِ، وَقَدْ عَلِمَ الرَّبُّ -جَلَّ جَلَالُهُ- أَنَّهُ لَوْ رَدَّهُمْ إِلَى الدَّارِ الدُّنْيَا، لَعَادُوا لِمَا نُهُوا عَنْهُ، وَإِنَّهُمْ لَكَاذِبُونَ؛ فَلِهَذَا لَا يُجِيبُهُمْ إِلَى سُؤَالِهِمْ\".</p>\n<p>&nbsp;</p>\n<p>وقال السعدي فيما&nbsp; يجابون به على طلبهم: \"فيقال لهم: (<span style=\"color:#ff0000;\">أَوَلَمْ نُعَمِّرْكُمْ مَا</span>) أي: دهرا وعمرا, (<span style=\"color:#ff0000;\">يَتَذَكَّرُ فِيهِ مَنْ تَذَكَّرَ</span>) أي: يتمكن فيه من أراد التذكر من العمل، متعناكم في الدنيا، وأدررنا عليكم الأرزاق، وقيضنا لكم أسباب الراحة، ومددنا لكم في العمر، وتابعنا عليكم الآيات، وأوصلنا إليكم النذر، وابتليناكم بالسراء والضراء؛ لتنيبوا إلينا وترجعوا إلينا، فلم ينجع فيكم إنذار، ولم تفد فيكم موعظة، وأخرنا عنكم العقوبة، حتى إذا انقضت آجالكم، وتمت أعماركم، ورحلتم عن دار الإمكان بأشر الحالات، ووصلتم إلى هذه الدار دار الجزاء على الأعمال؛ سألتم الرجعة؟! هيهات هيهات، فات وقت الإمكان، وغضب عليكم الرحيم الرحمن، واشتد عليكم عذاب النار، ونسيكم أهل الجنة، فامكثوا فيها خالدين مخلدين، وفي العذاب مهانين؛ ولهذا قال: (<span style=\"color:#ff0000;\">فَذُوقُوا فَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ</span>) ينصرهم فيخرجهم منها، أو يخفف عنهم من عذابها\".</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله وعلى آله وأصحابه أجمعين، وبعد:</p>\n<p>&nbsp;</p>\n<p>تنبيه أيها الأخوة: قد يظن ظان أن سؤال الرجعة إنما هو خاص للكفار لا للمؤمنين، هذه الشبهة طرحها أحدهم على ابن عباس -رضي الله عنهما-، فبماذا أجابه؟, روى الترمذي في سننه، عَنْ الضَّحَّاكِ بْنِ مُزَاحِمٍ، عَنْ ابْنِ عَبَّاسٍ قَالَ: \"<span style=\"color:#008000;\">مَنْ كَانَ لَهُ مَالٌ يُبَلِّغُهُ حَجَّ بَيْتِ رَبِّهِ، أَوْ يَجِبُ عَلَيْهِ فِيهِ زَكَاةٌ، فَلَمْ يَفْعَلْ، يَسْأَلِ الرَّجْعَةَ عِنْدَ المَوْتِ</span>\"، فَقَالَ رَجُلٌ: يَا ابْنَ عَبَّاسٍ! اتَّقِ اللَّهَ؛ فَإِنَّمَا يَسْأَلُ الرَّجْعَةَ الكُفَّارُ؟, فَقَالَ: سَأَتْلُو عَلَيْكَ بِذَلِكَ قُرْآنًا: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ</span>)[المنافقون: 9، 10].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وكما ترون هذه خمسة مواطن يطلب الإنسان فيها الرجوع للدنيا، لماذا؟؛ قال قتادة: \"<span style=\"color:#008000;\">والله ما تمنى أن يرجع إلى أهل ولا إلى عشيرة، ولا لأن يجمع الدنيا، ويقضي الشهوات، ولكن تمنى أن يرجع فيعمل بطاعة الله -عز وجل-</span>\", وقال العلاء بن زياد: \"<span style=\"color:#008000;\">لينزلن أحدكم نفسه أنه قد حضره الموت، فاستقال ربه فأقاله</span>\"؛ أي: فليستغل حياته الآن وعمره الآن, كأنه في الرجعة فليعمل الصالحات.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خمسة_مواطن_يسأل_فيها_الإنسان_الرجعة_إلى_الدنيا.doc",
      "path": "/database/files/خمسة_مواطن_يسأل_فيها_الإنسان_الرجعة_إلى_الدنيا.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%85%D8%B3%D8%A9-%D9%85%D9%88%D8%A7%D8%B7%D9%86-%D9%8A%D8%B3%D8%A3%D9%84-%D9%81%D9%8A%D9%87%D8%A7-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D8%AC%D8%B9%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7/download-file/370801"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خمسة-مواطن-يسأل-فيها-الإنسان-الرجعة-إلى-الدنيا"
}
