{
  "id": 3852,
  "title": "خمس مخالفات مبطلة للصلاة",
  "slug": "خمس-مخالفات-مبطلة-للصلاة-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة العبد عند الله بمنزلة الصلاة عنده 2/تقصير كثير من المصلين بأحكام الصلاة 3/مكانة الطمأنينة في الصلاة وأهميتها 4/مخالفات منتشرة تبطل بها الصلاة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فمن صلى الفريضةَ جالساً وهو قادرٌ على القيام، فصلاته باطلة، ومن ركعَ جالساً وهو قادرٌ على الركوع الطبيعي فصلاته باطلة، ومن سجدَ وهو على الكرسي، وهو قادرٌ على السجود على الأرض، فصلاته باطلة...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ، الحمدُ للهِ كما يُـحِبُّ ربُنَا أن يُحمدَ، والحمدُ لله كما يـَنبغي له أن يُحمدَ، والحمدُ للهِ أفضلَ وأكمل وأجزل ما يكونُ الحمدُ، فهو -سبحانهُ- أهل الثناءِ والمجد، وأحق ما قال العبد، منهُ المبتدأ وإليهِ المنتهى وعليهِ الـمُعتمَدُ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ، إلاهٌ فردٌ وترٌ صمدٌ، (لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)[الإخلاص: 3-4]، وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، ومصطفاه وخليله.\n \nيا سيدي لك أحرفي حبَّرتُها تحبيرا *** طوبي لشعرٍ في جنابك قيلا\nوالشعر فيك وإن تساما وارتقى *** سيضل مهما قيل عنك قليلا\n \nاللهم صل وسلم وبارك عليه وعلى آله الأطهارِ، وصحابتهِ الأبْرارِ الأخيار، والتابعين وتابعيهم بإحسانٍ ما تعاقبَ الليلُ والنّهار.\n \nأمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ-، اتقوا الله والتزموا سنَّةَ نبيكم تهتدوا، وأخلِصوا النية للهِ تُفلِحوا، وابتعدوا عن المنكرات تسْلموا، واستبِقوا الخيراتِ تربحوا وتغنموا؛ (مَنْ عَمِلَ سَيِّئَةً فَلاَ يُجْزَى إِلاَّ مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَاب)[غافر:40].   \n \n \nمعاشر المؤمنين الكرام: وصيةٌ نبويةٌ كريمةٌ عظيمة، هي -والله- جديرةٌ بالتأمل والتدبر، ومن ثمَّ بالتنفيذ والتطبيق، ففي الحديث الصحيح أنَّ الرسول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَخَذَ بِيَدِ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه-، وَقَالَ: \"يَا مُعَاذُ، وَاللَّهِ إِنِّي لَأُحِبُّكَ، وَاللَّهِ إِنِّي لَأُحِبُّكَ، أُوصِيكَ يَا مُعَاذُ، لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ\"، حُسنُ العبادةِ أو تحسينُها، مرتَبَةٌ زائدةٌ على مجرَّد الأداء؛ فهي التي تبلُغُ بالعبدِ منازلاً عظيمةً من القَبولِ والمغفرةِ وعِظَمِ الجزاءِ.\n \nوايمُ الله -يا عباد الله-، إنّ الرجلين لينصرِفان من الصلاة خلفَ إمامٍ واحدٍ وبَينهما في الفضل والجزاء، كما بين الأرض والسماءِ، وفي الحديث الصحيح قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"ليس للعبدِ من صلاةٍ إلا ما عقِلَ منها\"، والأمرُ ليس بالهين -يا عباد الله-؛ فمنزلةُ العبدِ ومكانتهِ عند اللهِ -تعالى- بمنزلة ومكانة الصلاةِ عنده، سواءً بسواء.\n \nوكم هو غبنٌ كبيرٌ أن يخسر المسلمُ أجرَ صلاته لمجرد عدمِ اهتمامه بها، بينما في الحديث المتفق عليه، يقول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لاَ يُحَدِّثُ فِيهِمَا نَفْسَهُ؛ غَفَرَ اللَهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"، وهكذا فمن أراد أن يرفع منزلته عند الله، وأن يضاعف أجوره ودرجاته، فليهتم بصلاته وليحرص على تحسينها وخشوعها، ففي صحيح مسلِم يقول الرسول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"ما مِن امرئٍ مسلمٍ تحضرُه صلاةٌ مكتوبة، فيُحسِنُ وضوءَها وخشوعَها وركوعَها؛ إلاَّ كانت كفّارةً لما قبلَها من الذنوبِ، ما لم تُؤتَ كبيرةٌ، وذلك الدهرَ كلَّه\".\n \nوتحسين العبادة أو الإحسان هو أعلى مراتبُ الدين، وهو أن تعبدَ الله َكأنك تراه، قال الامام النوويّ -رحمه الله-: \"لو قُدّر لأحدٍ أن يقومَ في عبادةٍ وهو يُعايِن ربَّهُ -جل وعلا-، فإنه لن يترُك شيئًا ممّا يقدِر عليه من الخشوع، وحُسنِ السَّمت، والاعتناءِ بإتمام العبادة على أحسنِ وجهٍ، إلاَّ أتى به\".\n \nفحقٌّ على كلِّ مسلِمٍ صادق أن يسعَى في تحسينِ عبادته تحسيناً يُرضي الله -تعالى- عنه، ويرفعُ منزلته، ويضاعِف أجوره؛ وذلك بالاهتمام بأمرين، الأول: هو الإخلاصُ، فالإخلاص هو الأساس، والثاني: دقة المتابعةُ للرسول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فهو القائل: \"صلوا كما رأيتموني أصلي\".\n \nإنها -يا كرام- إضافةٌ بسيطةٌ وجهدٌ قليل، لكنه يصنعُ فارقًا ضخمًا في الأجورِ ورفعةِ الدرجات، وفي المقابل فإنَّ إهمالهُ وعدم الاهتمامَ به يؤدي إلى خسارةٍ محققةٍ عياذً بالله!، في الحديث الصحيح، قال -عليه الصلاة والسلام-: \"إنَّ الرجُلَ لَيَنصرِفُ وما كُتِب له إلَّا عُشرُ صلاتِه، تُسعُها، ثُمنُها، سُبعُها، سُدسُها، خُمسُها، رُبعُها، ثُلثُها، نِصفُها\".\n \nوليس الخوف من المخالفات التي تُنقصُ أجورَ الصلاة فقط، بل الخوفُ كل الخوف من المخالفات التي تُبطلُ الصلاة بالكلية، علماً بأن تلافيها من أسهل وأيسرِ ما يكون، والموفقُ من وفقه الله وأعانه.\n \nنعم -أيها الكرام-، فمن يتأملُ في صلاةِ كثيرٍ من الناس، خصوصاً من يقومُ ليكملَ صلاتهُ من المأمومين، فسيرى -والله- عجباً، فمنهم من يستعجلُ فينقرها نقرا، لا يستقيمُ في ركوعٍ ولا في سجود، ومنهم من تراه طوال صلاتهِ مطبق الشفتين تماماً، لا يتحركُ منهما شيء، وثالثٌ ينحسرُ قميصهُ عن أسفل ظهره وأعلى مقعدته كلما سجد، ورابعٌ لا يمكِّن لأنفه وجبهته في السجود، وخامس يرفع قدميه أو أحدهما عن الأرض طوال سجوده، وغيرها من الأخطاء التي تؤدي إلى بطلان الصلاة قطعاً؛ وكله بسبب الإهمال وقلةُ الاهتمامٍ وعدم المبالاة، بينما الرسول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يقول في الحديث الصحيح: \"استَقيموا ولَن تُحصوا، واعلَموا أنَّ خيرَ أعمالِكُمُ الصَّلاةَ\".\n \nأخيَّ المبارك: لقد نهضَت من بيتك، وتوضأت وتهيأت للصلاة، وأتيت إلى بيت الله، ترجو ما عند الله، فما الذي يجعلك لا تطمأن في صلاتك، في صحيح البخاري أن حذيفة بن اليمان  رأى رجلاً لا يُتِمُّ الرّكوع والسجود، فقال له: \"ما صلَّيت، ولو مُتَّ، مُتَّ على غير الفطرةِ التي فطرَ اللهُ محمداً -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-\"، وقد قال جمهور العلماء: \"ولا يُجزئ ركوعٌ ولا سجودٌ، ولا قيامٌ بعد الركوع، ولا جلوسٌ بين السجدتين، حتى يعتدلَ راكعاً وواقفاً وساجداً وجالساً\"، وفي الحديث الصحيح، قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا تُجزئُ صلاةُ الرَّجلِ حتَّى يُقيمَ ظهرَهُ في الرُّكوعِ والسُّجودِ\"، فهذا نصٌ صريحٌ أنَّ الرفع بعد الركوع وبعد السجود، والاعتدال فيه، والطمأنينة فيه ركنٌ لا تصحُ الصّلاة إلا به.\n \nوتأمل كيف جعل الرسول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لصَّ الصّلاة وسارِقها، أسوأَ من لصِّ الأموالِ وسارقها، فعن أبي قتادة -رضي الله عنه- قال: قال رسول الله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أسوَأُ النَّاسِ سَرقةً الَّذي يَسرِقُ مِن صلاتِه؛ لا يُتمُّ ركوعَها ولا سُجودَها، ولا خُشوعَها\"، أو قال: \"لا يقيم صلبه في الركوع والسجود\"(صححه الألباني).\n \nومن المعلوم يقيناً أنَّ العجلة في الصلاة تُذهِب بالخشوع، وأنَّ الخشوعَ لا يحصلُ إلا مع الطمأنينة، وكلما ازدادت الطمأنينة ازدادَ الخشوع، وفي كتاب الله -تبارك وتعالى- ارتباطٌ وثيقٌ بين الفلاحِ والخشوع، تأمل: (قَدْ أَفْلَحَ الْمُؤْمِنُون * الَّذِينَ هُمْ فِي صَلاَتِهِمْ خَاشِعُون)[المؤمنون: 1]، فمن فاتهُ الخشوع فقد فاته الفلاح، ومن فاته الفلاح فهو من الخاسرين، قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تُلْهِكُمْ أَمْوَالُكُمْ وَلاَ أَوْلاَدُكُمْ عَن ذِكْرِ اللَّهِ وَمَن يَفْعَلْ ذَلِكَ فَأُوْلَئِكَ هُمُ الْخَاسِرُون)[المنافقون: 9].\n \nوقد ورد في صفة ركوع وسجودِ المصطفى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: أنه كان إذا ركعَ سوّى ظهره، حتى لو صُبَّ عليه الماءُ لاستقرَّ، وإذا سجد مكَّنَ أنفه وجبهته من الأرض، ويرصُّ عقبيهِ ويعتدلُ في سجوده، وقال الشيخ ابن بازٍ -رحمه الله-: \"الطمأنينةُ في الصلاة من أهم أركانها وفرائضها؛ لقول النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- للذي أساءَ في صلاته ولم يطمئنَ فيها: \"ارجع فصلِّ فإنك لم تصل\"، فعل ذلك ثلاث مرات، فقال الرجل: يا رسول الله، والذي بعثك بالحق لا أُحسن غير هذا فعلمني، فقال النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِذَا قُمْتَ إِلَى الصَّلاةِ فَأَسْبِغْ الْوُضُوءَ، ثُمَّ اسْتَقْبِلْ الْقِبْلَةَ فَكَبِّرْ، وَاقْرَأْ بِمَا تَيَسَّرَ مَعَكَ مِنْ الْقُرْآنِ، ثُمَّ ارْكَعْ حَتَّى تَطْمَئِنَّ رَاكِعًا، ثُمَّ ارْفَعْ رَأْسَكَ حَتَّى تَعْتَدِلَ قَائِمًا، ثُمَّ اسْجُدْ حَتَّى تَطْمَئِنَّ سَاجِدًا، ثُمَّ ارْفَعْ حَتَّى تَسْتَوِيَ وَتَطْمَئِنَّ جَالِسًا، ثُمَّ اسْجُدْ حَتَّى تَطْمَئِنَّ سَاجِدًا، ثُمَّ ارْفَعْ حَتَّى تَسْتَوِيَ قَائِمًا، ثُمَّ افْعَلْ ذَلِكَ فِي صَلاتِكَ كُلِّهَا\"(متفقٌ عليه)، فهذا الحديث العظيم يدل على أن الطمأنينة ركنٌ في الصلاة، وفرضٌ عظيمٌ فيها، لا تصح بدونه، فمن نقر صلاته فلا صلاة له\"، هذه واحدة.\n \nومن المخالفات المبطلة للصلاة: عدم تحريك اللسان والشفتين في التكبير وفي سائر أذكار الصلاة، والاكتفاء بتمريرها على القلب، وهذا ليس قراءةً شرعيةً؛ وإنما هي حديثُ نفس، فالقراءة الشرعية تقتضي النطقَ وتحريك اللسان، ومنه قول الله -تعالى-: (لا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ)[القيامة: 16].\n \nواعلموا أنَّ النطقَ بالقراءة أو الذكر هو الذي يقعُ عليه الثوابُ والعقاب والمجازاة، والدّليل على ذلك: قول النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ تَجَاوَزَ لأُمَّتِي مَا حَدَّثَتْ بِهِ أَنفُسَهَا، مَا لَمْ يَتَكَلَّمُوا أَوْ يَعمَلُوا بِهِ\"(متفق عليه)، فالحديثُ ميَّزَ بين حديث النفس والنطقُ بالكلام، فحديثُ النفس لا مجازاةَ عليه، وإنما يجازا على النطق وتحريكِ اللسان؛ ولهذا اشترطَ جمهور العلماء أن يُسمعَ الانسانُ نفسهُ ما يقولُ في عبادته، وهذا يشملُ التكبيرَ والتسبيحَ والتشهدَ والسلام والدعاء وسائرَ أذكار الصلوات، وجميع العبادات التي فيها أذكارٌ تُنطق، كالتسمية على الذبيحة، والطلاقِ والهبةِ وغيرها من العبادات والتَّشريعات، كُلها لا يُحسبُ شيءٌ منها ولا يعتدُّ به حتى ينطقَ بها، وبحيثُ يُسمعُ نفسهُ إذا كان صحيح السمع، لا يجزئهُ غيرُ ذلك، وهذا هو مذهبُ الجمهور، لكن ينبغي أن لا يتجاوز فيشوشَ ويؤذي من بجواره.\n \nأعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا اركَعُوا وَاسجُدُوا وَاعبُدُوا رَبَّكُم وَافعَلُوا الخَيرَ لَعَلَّكُم تُفلِحُونَ)[الحج: 77].   \n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى. \n \nأما بعد: فاتقوا الله وكونوا من الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الأَلْبَاب)[الزمر: 18].\n \nمعاشر المؤمنين الكرام: ومن المخالفات المبطلة للصّلاة: انكشافُ شيءٍ من العورة: كمن يلبسون قميصاً قصيراً، وعندما يركعون أو يسجدون ينحسر القميص عن البنطال، ويظهرُ أسفلَ الظهرِ وجزءٌ من السوأة، ولا شكَّ أن انكشافَ العورةِ بمثل هذه الحالة يُبطلُ الصّلاة، قال الشيخ ابن جيرين -رحمه الله-: \"كثيرٌ من الناس يلبس السراويلَ وفوقهُ قميصٌ قصير، فإذا ركع تقلص، وانحسرت السّراويل، فخرج بعضُ الظهر، وبعضُ العجز، مما هو عورة، بحيث يراه مَنْ خلفه، وخروج بعض العورة يبطل الصّلاة\".\n \nومن المخالفات المبطلة للصلاة: لبس الثيّاب الرقيقة الشّفافة، التي تشِفّ عما وراءها من البدن، فقد ذكر الفقهاء: أنَّ الثيابَ التي تشِفُ عمَّا وراءها وجودُها كعدمِها، وعليه فلا صلاة للابسها، قال الإمام السفاريني: \"إذا كان اللباس خفيفاً يُبدِي لرقّتهِ عورةَ لابسه، فذلك بلا خلاف ممنوعٌ ومحرّمٌ على لابسه؛ لعدم سترهِ العورةَ المأمورَ بسترها شرعاً\".\n \nفالمسلمةُ التي تصلي وشعرها أو جزءٌ منه مكشوف، أو أي جزءٍ مِنْ جسمها عدا وجهها وكفيها، فعليها عند جمهور أهلِ العلم أن تُعيد الصلاة.\n \nومن المخالفات المبطلةِ للصلاة: عدم السجود علي الأعضاء السبعة كلها، تلك التي بينها النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في قوله: \"أُمِرْتُ أَنْ أَسْجُدَ عَلَى سَبْعَةِ أَعْظُمٍ: عَلَى الْجَبْهَةِ وَأَشَارَ بِيَدِهِ عَلَى أَنْفِهِ، وَالْيَدَيْنِ، وَالرُّكْبَتَيْنِ، وَأَطْرَافِ الْقَدَمَيْنِ\"(متفقٌ عليه)، قال النووي -رحمه الله-: \"لَوْ أَخَلَّ بِعُضْوٍ مِنْهَا لَمْ تَصِحَّ صَلاتُه\"، وقد قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- للمسيء صلاته: \"إذا أنت سجدت فأَثْبِتْ وجهك ويديك، حتى يطمئنَّ كلُّ عظمٍ منك إلى موضعه\"(صححه الألباني)، وفي حديثٍ صححه الشيخ ابن باز، قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا صلاة لمن لم يمسَّ أنفهُ الأرض\"، وقال الشيخ -رحمه الله-: \"لا بدّ من تمكين الجبهة والأنف، ولا يصح السجود إلا بذلك\"، كما أنَّ بعض الناس إذا سجدَ رفعَ قدميهِ قليلًا عن الأرض، أو وضعَ إحداهُما على الأخرى، وهذا لا ينبغي.\n \nومن المخالفات المبطلة للصلاة: أنَّ بعضَ الناسِ إذا دخلَ المسجدَ ووجد الإمامَ راكعًا، فمن حرصِهِ على إدراك الركعة يكبرُ تكبيرةَ الإحرامِ وهو مُنحَنٍ للركوع، وهذا لا تنعقدُ صلاتُه، وهكذا كثيرٌ من المرضى الذين يستطيعون القيام ولو لوقتٍ يسير، ولكنهم يُكبرون وهم جالسون، وتكبيرةُ الإحرامِ لا تصحُّ إلا قائمًا، إلا المقعد الذي لا يستطيع القيام مطلقاً.\n \nوعليه فمن جاء والإمامُ راكع فعليه أن يُكبّرَ تكبيرةَ الإحرامِ قائمًا، ثم يكبرُ للركوع، فإن خشيَ فواتَ الركعةِ فتُجزئهُ تكبيرةُ الإحرامِ عن تكبيرة الركوع بشرط أن يأتيَ بها وهو قائمٌ.\n \nوالجدير بالتنبيه: أن جميع أركانِ وواجباتِ صلاة الفريضةِ يجبُ الاتيانُ بها مع القدرة، فمن صلى الفريضةَ جالساً وهو قادرٌ على القيام، فصلاته باطلة، ومن ركعَ جالساً وهو قادرٌ على الركوع الطبيعي فصلاته باطلة، ومن سجدَ وهو على الكرسي، وهو قادرٌ على السجود على الأرض، فصلاته باطلة؛ لقول الله -تعالى-: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ) [التغابن: 16]، ولما جاء في البخاري: \"صَلِّ قَائِمًا، فإنْ لَمْ تَسْتَطِعْ فَقَاعِدًا، فإنْ لَمْ تَسْتَطِعْ فَعَلَى جَنْبٍ\".\n \nفَاتَّقُوا اللهَ -يا عباد الله- وَاستَبِقُوا الخَيرَاتِ، واعلموا أن خيرَ أعمالكم الصلاة؛ (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر: 29، 30].\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة العبد عند الله بمنزلة الصلاة عنده 2/تقصير كثير من المصلين بأحكام الصلاة 3/مكانة الطمأنينة في الصلاة وأهميتها 4/مخالفات منتشرة تبطل بها الصلاة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فمن صلى الفريضةَ جالساً وهو قادرٌ على القيام، فصلاته باطلة، ومن ركعَ جالساً وهو قادرٌ على الركوع الطبيعي فصلاته باطلة، ومن سجدَ وهو على الكرسي، وهو قادرٌ على السجود على الأرض، فصلاته باطلة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379032\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ كما يُـحِبُّ ربُنَا أن يُحمدَ، والحمدُ لله كما يـَنبغي له أن يُحمدَ، والحمدُ للهِ أفضلَ وأكمل وأجزل ما يكونُ الحمدُ، فهو -سبحانهُ- أهل الثناءِ والمجد، وأحق ما قال العبد، منهُ المبتدأ وإليهِ المنتهى وعليهِ الـمُعتمَدُ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ، إلاهٌ فردٌ وترٌ صمدٌ، (لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)[الإخلاص: 3-4]، وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، ومصطفاه وخليله.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">يا سيدي لك أحرفي حبَّرتُها تحبيرا *** طوبي لشعرٍ في جنابك قيلا</p>\n<p style=\"text-align:center;\">والشعر فيك وإن تساما وارتقى *** سيضل مهما قيل عنك قليلا</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك عليه وعلى آله الأطهارِ، وصحابتهِ الأبْرارِ الأخيار، والتابعين وتابعيهم بإحسانٍ ما تعاقبَ الليلُ والنّهار.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ -عبادَ اللهِ-، اتقوا الله والتزموا سنَّةَ نبيكم تهتدوا، وأخلِصوا النية للهِ تُفلِحوا، وابتعدوا عن المنكرات تسْلموا، واستبِقوا الخيراتِ تربحوا وتغنموا؛ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ سَيِّئَةً فَلاَ يُجْزَى إِلاَّ مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَاب</span>)[غافر:40].&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: وصيةٌ نبويةٌ كريمةٌ عظيمة، هي -والله- جديرةٌ بالتأمل والتدبر، ومن ثمَّ بالتنفيذ والتطبيق، ففي الحديث الصحيح أنَّ الرسول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَخَذَ بِيَدِ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه-، وَقَالَ: \"<span style=\"color:#0000ff;\">يَا مُعَاذُ، وَاللَّهِ إِنِّي لَأُحِبُّكَ، وَاللَّهِ إِنِّي لَأُحِبُّكَ، أُوصِيكَ يَا مُعَاذُ، لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ تَقُولُ: اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ، وَشُكْرِكَ، وَحُسْنِ عِبَادَتِكَ</span>\"، حُسنُ العبادةِ أو تحسينُها، مرتَبَةٌ زائدةٌ على مجرَّد الأداء؛ فهي التي تبلُغُ بالعبدِ منازلاً عظيمةً من القَبولِ والمغفرةِ وعِظَمِ الجزاءِ.</p>\n<p>&nbsp;</p>\n<p>وايمُ الله -يا عباد الله-، إنّ الرجلين لينصرِفان من الصلاة خلفَ إمامٍ واحدٍ وبَينهما في الفضل والجزاء، كما بين الأرض والسماءِ، وفي الحديث الصحيح قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ليس للعبدِ من صلاةٍ إلا ما عقِلَ منها</span>\"، والأمرُ ليس بالهين -يا عباد الله-؛ فمنزلةُ العبدِ ومكانتهِ عند اللهِ -تعالى- بمنزلة ومكانة الصلاةِ عنده، سواءً بسواء.</p>\n<p>&nbsp;</p>\n<p>وكم هو غبنٌ كبيرٌ أن يخسر المسلمُ أجرَ صلاته لمجرد عدمِ اهتمامه بها، بينما في الحديث المتفق عليه، يقول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لاَ يُحَدِّثُ فِيهِمَا نَفْسَهُ؛ غَفَرَ اللَهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"، وهكذا فمن أراد أن يرفع منزلته عند الله، وأن يضاعف أجوره ودرجاته، فليهتم بصلاته وليحرص على تحسينها وخشوعها، ففي صحيح مسلِم يقول الرسول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ما مِن امرئٍ مسلمٍ تحضرُه صلاةٌ مكتوبة، فيُحسِنُ وضوءَها وخشوعَها وركوعَها؛ إلاَّ كانت كفّارةً لما قبلَها من الذنوبِ، ما لم تُؤتَ كبيرةٌ، وذلك الدهرَ كلَّه</span>\".</p>\n<p>&nbsp;</p>\n<p>وتحسين العبادة أو الإحسان هو أعلى مراتبُ الدين، وهو أن تعبدَ الله َكأنك تراه، قال الامام النوويّ -رحمه الله-: \"<span style=\"color:#008000;\">لو قُدّر لأحدٍ أن يقومَ في عبادةٍ وهو يُعايِن ربَّهُ -جل وعلا-، فإنه لن يترُك شيئًا ممّا يقدِر عليه من الخشوع، وحُسنِ السَّمت، والاعتناءِ بإتمام العبادة على أحسنِ وجهٍ، إلاَّ أتى به\"</span>.</p>\n<p>&nbsp;</p>\n<p>فحقٌّ على كلِّ مسلِمٍ صادق أن يسعَى في تحسينِ عبادته تحسيناً يُرضي الله -تعالى- عنه، ويرفعُ منزلته، ويضاعِف أجوره؛ وذلك بالاهتمام بأمرين، الأول: هو الإخلاصُ، فالإخلاص هو الأساس، والثاني: دقة المتابعةُ للرسول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فهو القائل: \"<span style=\"color:#0000ff;\">صلوا كما رأيتموني أصلي</span>\".</p>\n<p>&nbsp;</p>\n<p>إنها -يا كرام- إضافةٌ بسيطةٌ وجهدٌ قليل، لكنه يصنعُ فارقًا ضخمًا في الأجورِ ورفعةِ الدرجات، وفي المقابل فإنَّ إهمالهُ وعدم الاهتمامَ به يؤدي إلى خسارةٍ محققةٍ عياذً بالله!، في الحديث الصحيح، قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">إنَّ الرجُلَ لَيَنصرِفُ وما كُتِب له إلَّا عُشرُ صلاتِه، تُسعُها، ثُمنُها، سُبعُها، سُدسُها، خُمسُها، رُبعُها، ثُلثُها، نِصفُها</span>\".</p>\n<p>&nbsp;</p>\n<p>وليس الخوف من المخالفات التي تُنقصُ أجورَ الصلاة فقط، بل الخوفُ كل الخوف من المخالفات التي تُبطلُ الصلاة بالكلية، علماً بأن تلافيها من أسهل وأيسرِ ما يكون، والموفقُ من وفقه الله وأعانه.</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الكرام-، فمن يتأملُ في صلاةِ كثيرٍ من الناس، خصوصاً من يقومُ ليكملَ صلاتهُ من المأمومين، فسيرى -والله- عجباً، فمنهم من يستعجلُ فينقرها نقرا، لا يستقيمُ في ركوعٍ ولا في سجود، ومنهم من تراه طوال صلاتهِ مطبق الشفتين تماماً، لا يتحركُ منهما شيء، وثالثٌ ينحسرُ قميصهُ عن أسفل ظهره وأعلى مقعدته كلما سجد، ورابعٌ لا يمكِّن لأنفه وجبهته في السجود، وخامس يرفع قدميه أو أحدهما عن الأرض طوال سجوده، وغيرها من الأخطاء التي تؤدي إلى بطلان الصلاة قطعاً؛ وكله بسبب الإهمال وقلةُ الاهتمامٍ وعدم المبالاة، بينما الرسول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يقول في الحديث الصحيح: \"<span style=\"color:#0000ff;\">استَقيموا ولَن تُحصوا، واعلَموا أنَّ خيرَ أعمالِكُمُ الصَّلاةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أخيَّ المبارك: لقد نهضَت من بيتك، وتوضأت وتهيأت للصلاة، وأتيت إلى بيت الله، ترجو ما عند الله، فما الذي يجعلك لا تطمأن في صلاتك، في صحيح البخاري أن حذيفة بن اليمان&nbsp; رأى رجلاً لا يُتِمُّ الرّكوع والسجود، فقال له: \"ما صلَّيت، ولو مُتَّ، مُتَّ على غير الفطرةِ التي فطرَ اللهُ محمداً -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-\"، وقد قال جمهور العلماء: \"<span style=\"color:#008000;\">ولا يُجزئ ركوعٌ ولا سجودٌ، ولا قيامٌ بعد الركوع، ولا جلوسٌ بين السجدتين، حتى يعتدلَ راكعاً وواقفاً وساجداً وجالساً</span>\"، وفي الحديث الصحيح، قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لا تُجزئُ صلاةُ الرَّجلِ حتَّى يُقيمَ ظهرَهُ في الرُّكوعِ والسُّجودِ</span>\"، فهذا نصٌ صريحٌ أنَّ الرفع بعد الركوع وبعد السجود، والاعتدال فيه، والطمأنينة فيه ركنٌ لا تصحُ الصّلاة إلا به.</p>\n<p>&nbsp;</p>\n<p>وتأمل كيف جعل الرسول -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لصَّ الصّلاة وسارِقها، أسوأَ من لصِّ الأموالِ وسارقها، فعن أبي قتادة -رضي الله عنه- قال: قال رسول الله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أسوَأُ النَّاسِ سَرقةً الَّذي يَسرِقُ مِن صلاتِه؛ لا يُتمُّ ركوعَها ولا سُجودَها، ولا خُشوعَها</span>\"، أو قال: \"<span style=\"color:#0000ff;\">لا يقيم صلبه في الركوع والسجود</span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن المعلوم يقيناً أنَّ العجلة في الصلاة تُذهِب بالخشوع، وأنَّ الخشوعَ لا يحصلُ إلا مع الطمأنينة، وكلما ازدادت الطمأنينة ازدادَ الخشوع، وفي كتاب الله -تبارك وتعالى- ارتباطٌ وثيقٌ بين الفلاحِ والخشوع، تأمل: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُون * الَّذِينَ هُمْ فِي صَلاَتِهِمْ خَاشِعُون</span>)[المؤمنون: 1]، فمن فاتهُ الخشوع فقد فاته الفلاح، ومن فاته الفلاح فهو من الخاسرين، قال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تُلْهِكُمْ أَمْوَالُكُمْ وَلاَ أَوْلاَدُكُمْ عَن ذِكْرِ اللَّهِ وَمَن يَفْعَلْ ذَلِكَ فَأُوْلَئِكَ هُمُ الْخَاسِرُون</span>)[المنافقون: 9].</p>\n<p>&nbsp;</p>\n<p>وقد ورد في صفة ركوع وسجودِ المصطفى -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: أنه كان إذا ركعَ سوّى ظهره، حتى لو صُبَّ عليه الماءُ لاستقرَّ، وإذا سجد مكَّنَ أنفه وجبهته من الأرض، ويرصُّ عقبيهِ ويعتدلُ في سجوده، وقال الشيخ ابن بازٍ -رحمه الله-: \"الطمأنينةُ في الصلاة من أهم أركانها وفرائضها؛ لقول النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- للذي أساءَ في صلاته ولم يطمئنَ فيها: \"<span style=\"color:#0000ff;\">ارجع فصلِّ فإنك لم تصل</span>\"، فعل ذلك ثلاث مرات، فقال الرجل: يا رسول الله، والذي بعثك بالحق لا أُحسن غير هذا فعلمني، فقال النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا قُمْتَ إِلَى الصَّلاةِ فَأَسْبِغْ الْوُضُوءَ، ثُمَّ اسْتَقْبِلْ الْقِبْلَةَ فَكَبِّرْ، وَاقْرَأْ بِمَا تَيَسَّرَ مَعَكَ مِنْ الْقُرْآنِ، ثُمَّ ارْكَعْ حَتَّى تَطْمَئِنَّ رَاكِعًا، ثُمَّ ارْفَعْ رَأْسَكَ حَتَّى تَعْتَدِلَ قَائِمًا، ثُمَّ اسْجُدْ حَتَّى تَطْمَئِنَّ سَاجِدًا، ثُمَّ ارْفَعْ حَتَّى تَسْتَوِيَ وَتَطْمَئِنَّ جَالِسًا، ثُمَّ اسْجُدْ حَتَّى تَطْمَئِنَّ سَاجِدًا، ثُمَّ ارْفَعْ حَتَّى تَسْتَوِيَ قَائِمًا، ثُمَّ افْعَلْ ذَلِكَ فِي صَلاتِكَ كُلِّهَا</span>\"(متفقٌ عليه)، فهذا الحديث العظيم يدل على أن الطمأنينة ركنٌ في الصلاة، وفرضٌ عظيمٌ فيها، لا تصح بدونه، فمن نقر صلاته فلا صلاة له\"، هذه واحدة.</p>\n<p>&nbsp;</p>\n<p>ومن المخالفات المبطلة للصلاة: عدم تحريك اللسان والشفتين في التكبير وفي سائر أذكار الصلاة، والاكتفاء بتمريرها على القلب، وهذا ليس قراءةً شرعيةً؛ وإنما هي حديثُ نفس، فالقراءة الشرعية تقتضي النطقَ وتحريك اللسان، ومنه قول الله -تعالى-: (<span style=\"color:#ff0000;\">لا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ</span>)[القيامة: 16].</p>\n<p>&nbsp;</p>\n<p>واعلموا أنَّ النطقَ بالقراءة أو الذكر هو الذي يقعُ عليه الثوابُ والعقاب والمجازاة، والدّليل على ذلك: قول النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ تَجَاوَزَ لأُمَّتِي مَا حَدَّثَتْ بِهِ أَنفُسَهَا، مَا لَمْ يَتَكَلَّمُوا أَوْ يَعمَلُوا بِهِ</span>\"(متفق عليه)، فالحديثُ ميَّزَ بين حديث النفس والنطقُ بالكلام، فحديثُ النفس لا مجازاةَ عليه، وإنما يجازا على النطق وتحريكِ اللسان؛ ولهذا اشترطَ جمهور العلماء أن يُسمعَ الانسانُ نفسهُ ما يقولُ في عبادته، وهذا يشملُ التكبيرَ والتسبيحَ والتشهدَ والسلام والدعاء وسائرَ أذكار الصلوات، وجميع العبادات التي فيها أذكارٌ تُنطق، كالتسمية على الذبيحة، والطلاقِ والهبةِ وغيرها من العبادات والتَّشريعات، كُلها لا يُحسبُ شيءٌ منها ولا يعتدُّ به حتى ينطقَ بها، وبحيثُ يُسمعُ نفسهُ إذا كان صحيح السمع، لا يجزئهُ غيرُ ذلك، وهذا هو مذهبُ الجمهور، لكن ينبغي أن لا يتجاوز فيشوشَ ويؤذي من بجواره.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اركَعُوا وَاسجُدُوا وَاعبُدُوا رَبَّكُم وَافعَلُوا الخَيرَ لَعَلَّكُم تُفلِحُونَ</span>)[الحج: 77].&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله وكونوا من الصادقين، وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الأَلْبَاب</span>)[الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: ومن المخالفات المبطلة للصّلاة: انكشافُ شيءٍ من العورة: كمن يلبسون قميصاً قصيراً، وعندما يركعون أو يسجدون ينحسر القميص عن البنطال، ويظهرُ أسفلَ الظهرِ وجزءٌ من السوأة، ولا شكَّ أن انكشافَ العورةِ بمثل هذه الحالة يُبطلُ الصّلاة، قال الشيخ ابن جيرين -رحمه الله-: \"<span style=\"color:#008000;\">كثيرٌ من الناس يلبس السراويلَ وفوقهُ قميصٌ قصير، فإذا ركع تقلص، وانحسرت السّراويل، فخرج بعضُ الظهر، وبعضُ العجز، مما هو عورة، بحيث يراه مَنْ خلفه، وخروج بعض العورة يبطل الصّلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المخالفات المبطلة للصلاة: لبس الثيّاب الرقيقة الشّفافة، التي تشِفّ عما وراءها من البدن، فقد ذكر الفقهاء: أنَّ الثيابَ التي تشِفُ عمَّا وراءها وجودُها كعدمِها، وعليه فلا صلاة للابسها، قال الإمام السفاريني: \"<span style=\"color:#008000;\">إذا كان اللباس خفيفاً يُبدِي لرقّتهِ عورةَ لابسه، فذلك بلا خلاف ممنوعٌ ومحرّمٌ على لابسه؛ لعدم سترهِ العورةَ المأمورَ بسترها شرعاً</span>\".</p>\n<p>&nbsp;</p>\n<p>فالمسلمةُ التي تصلي وشعرها أو جزءٌ منه مكشوف، أو أي جزءٍ مِنْ جسمها عدا وجهها وكفيها، فعليها عند جمهور أهلِ العلم أن تُعيد الصلاة.</p>\n<p>&nbsp;</p>\n<p>ومن المخالفات المبطلةِ للصلاة: عدم السجود علي الأعضاء السبعة كلها، تلك التي بينها النبي -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في قوله: \"<span style=\"color:#0000ff;\">أُمِرْتُ أَنْ أَسْجُدَ عَلَى سَبْعَةِ أَعْظُمٍ: عَلَى الْجَبْهَةِ وَأَشَارَ بِيَدِهِ عَلَى أَنْفِهِ، وَالْيَدَيْنِ، وَالرُّكْبَتَيْنِ، وَأَطْرَافِ الْقَدَمَيْنِ</span>\"(متفقٌ عليه)، قال النووي -رحمه الله-: \"لَوْ أَخَلَّ بِعُضْوٍ مِنْهَا لَمْ تَصِحَّ صَلاتُه\"، وقد قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- للمسيء صلاته: \"<span style=\"color:#0000ff;\">إذا أنت سجدت فأَثْبِتْ وجهك ويديك، حتى يطمئنَّ كلُّ عظمٍ منك إلى موضعه</span>\"(صححه الألباني)، وفي حديثٍ صححه الشيخ ابن باز، قال -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#008000;\">لا صلاة لمن لم يمسَّ أنفهُ الأرض</span>\"، وقال الشيخ -رحمه الله-: \"<span style=\"color:#008000;\">لا بدّ من تمكين الجبهة والأنف، ولا يصح السجود إلا بذلك</span>\"، كما أنَّ بعض الناس إذا سجدَ رفعَ قدميهِ قليلًا عن الأرض، أو وضعَ إحداهُما على الأخرى، وهذا لا ينبغي.</p>\n<p>&nbsp;</p>\n<p>ومن المخالفات المبطلة للصلاة: أنَّ بعضَ الناسِ إذا دخلَ المسجدَ ووجد الإمامَ راكعًا، فمن حرصِهِ على إدراك الركعة يكبرُ تكبيرةَ الإحرامِ وهو مُنحَنٍ للركوع، وهذا لا تنعقدُ صلاتُه، وهكذا كثيرٌ من المرضى الذين يستطيعون القيام ولو لوقتٍ يسير، ولكنهم يُكبرون وهم جالسون، وتكبيرةُ الإحرامِ لا تصحُّ إلا قائمًا، إلا المقعد الذي لا يستطيع القيام مطلقاً.</p>\n<p>&nbsp;</p>\n<p>وعليه فمن جاء والإمامُ راكع فعليه أن يُكبّرَ تكبيرةَ الإحرامِ قائمًا، ثم يكبرُ للركوع، فإن خشيَ فواتَ الركعةِ فتُجزئهُ تكبيرةُ الإحرامِ عن تكبيرة الركوع بشرط أن يأتيَ بها وهو قائمٌ.</p>\n<p>&nbsp;</p>\n<p>والجدير بالتنبيه: أن جميع أركانِ وواجباتِ صلاة الفريضةِ يجبُ الاتيانُ بها مع القدرة، فمن صلى الفريضةَ جالساً وهو قادرٌ على القيام، فصلاته باطلة، ومن ركعَ جالساً وهو قادرٌ على الركوع الطبيعي فصلاته باطلة، ومن سجدَ وهو على الكرسي، وهو قادرٌ على السجود على الأرض، فصلاته باطلة؛ لقول الله -تعالى-: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ</span>) [التغابن: 16]، ولما جاء في البخاري: \"<span style=\"color:#0000ff;\">صَلِّ قَائِمًا، فإنْ لَمْ تَسْتَطِعْ فَقَاعِدًا، فإنْ لَمْ تَسْتَطِعْ فَعَلَى جَنْبٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -يا عباد الله- وَاستَبِقُوا الخَيرَاتِ، واعلموا أن خيرَ أعمالكم الصلاة؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فاطر: 29، 30].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خمس_مخالفات_مبطلة_للصلاة.doc",
      "path": "/database/files/خمس_مخالفات_مبطلة_للصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%85%D8%B3-%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A7%D8%AA-%D9%85%D8%A8%D8%B7%D9%84%D8%A9-%D9%84%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/378905"
    },
    {
      "name": "خمس_مخالفات_مبطلة_للصلاة.pdf",
      "path": "/database/files/خمس_مخالفات_مبطلة_للصلاة.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D9%85%D8%B3-%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A7%D8%AA-%D9%85%D8%A8%D8%B7%D9%84%D8%A9-%D9%84%D9%84%D8%B5%D9%84%D8%A7%D8%A9-/download-file/378906"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خمس-مخالفات-مبطلة-للصلاة-"
}
