{
  "id": 3702,
  "title": "خمس رسائل شرعية لحملة الفكر المتطر",
  "slug": "خمس-رسائل-شرعية-لحملة-الفكر-المتطر",
  "author": {
    "name_prefix": null,
    "first_name": "عدنان",
    "last_name": "مصطفى خطاطبة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ تحذير النبي -صلى الله عليه وسلم- من أصحاب الفكر المتطرف 2/ حداثة سن أصحاب الفكر المتطرف وسفاهة عقولهم 3/ سطحية وجهالة أصحاب الفكر المتطرف 4/ قتل أصحاب الفكر المتطرف لأهل الإسلام 5/ تحذير النبي -صلى الله عليه وسلم- من الاقتتال الداخلي بين المسلمين 6/ حث أصحاب الفكر المتطرف على المحافظة على الأمن وتحذيرهم من إقلاق الآمنين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إلى كل من يحمل فكراً متطرفاً وينسب نفسه إلى الإسلام العظيم، إلى كل من يحمل فكراً تكفيراً وينسب نفسه إلى هذا الدين القويم، إلى كل من يحمل فكراً ضالا وينسب نفسه إلى الكتاب والسنة، أوجه إليكم هذه الرسائل الشرعية الخمس، المستمدة من خطاب النبي -صلى الله عليه وسلم- لأمثالكم؛ كما...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله وعلى آله وأصحابه، وأشهد أنْ لا إله إلا الله، وأشهد أنّ محمدا رسول الله..\n \nوبعد:\n \nإلى كل من يحمل فكراً متطرفاً وينسب نفسه إلى الإسلام العظيم، إلى كل من يحمل فكراً تكفيراً وينسب نفسه إلى هذا الدين القويم، إلى كل من يحمل فكراً ضالا وينسب نفسه إلى الكتاب والسنة، أوجه إليكم هذه الرسائل الشرعية الخمس، المستمدة من خطاب النبي -صلى الله عليه وسلم- لأمثالكم؛ كما ثبتت عنه في السنة النبوية؛ لعلها تقع لديكم موقعا رفيعا تعظمون فيها قدر خطاب النبي -صلى الله عليه وسلم- ونصيحته وشريعته ومطالبه، فإن ذلك من تقوى القلوب، وإن في ذلك نجاة لكم، ورحمة بكم.\n \nألا فارعوها سمعكم، وافتحوا لها قلوبكم.\n \nالرّسالة الشرعية الأولى: يا أصحاب الفكر المتطرّف، يا حملة الفكر التكفيري، يا أهل الغُلُوّ في الدين، تقول لكم: لقد حذّر الرسول -صلى الله عليه وسلم- منكم، وأعلم الأمة أنه سيخرج فيها أمثالكم، فأيّ شيء يشير لخطركم أعظم من ذاك، وأيّ دليل على أنكم ضلال مخالفون للمنهج النبوي أكثر من ذلك، فها هو نبي الله -صلى الله عليه وسلم- يخبر الأمّة عنكم، وعن صفاتكم، محذرا إياها منكم ومن أمثالكم. أليس هذا كافيا لترجعوا عما أنتم فيه من ضلال؟ أليس هذا كافيا يا شبابنا حتى لا تلتحقوا بهؤلاء من أصحاب الفكر التكفيري؟ استمعوا معي إلى الرّسالة النبويّة التحذيرية الكاشفة ماذا تقول، ففي صحيح البخاري قال النبي -صلى الله عليه وسلم- في حقّ الرجل الذي اعترض عليه في قسمة الغنائم: \"إن مِنْ ضِئْضِئِ هَذَا أَوْ فِي عَقِبِ هَذَا قَوْمًا يَقْرَؤونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ يَمْرُقُونَ مِنْ الدِّينِ مُرُوقَ السَّهْمِ مِنْ الرَّمِيَّةِ\"، وفي صحيح مسلم: \"سَيَكُونُ بَعْدِي مِنْ أُمَّتِي قَوْمٌ يَقْرَءؤونَ الْقُرْآنَ، لَا يُجَاوِزُ حَلَاقِيمَهُمْ، يَخْرُجُونَ مِنَ الدِّينِ كَمَا يَخْرُجُ السَّهْمُ مِنَ الرَّمِيَّةِ، ثُمَّ لَا يَعُودُونَ فِيهِ، هُمْ شَرُّ الْخَلْقِ وَالْخَلِيقَةِ\".\n \nأما الرّسالة الشرعية الثانية: فتقول لكم يا حملة الفكر المتطرف، يا حملة الفكر التكفيري: إن أكثركم من فئة الشباب، ففي صحيح البخاري قَالَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ-: \"إِذَا حَدَّثْتُكُمْ عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَلَأَنْ أَخِرَّ مِنَ السَّمَاءِ أَحَبُّ إِلَيَّ مِنْ أَنْ أَكْذِبَ عَلَيْهِ، وَإِذَا حَدَّثْتُكُمْ فِيمَا بَيْنِي وَبَيْنَكُمْ، فَإِنَّ الحَرْبَ خَدْعَةٌ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"يَأْتِي فِي آخِرِ الزَّمَانِ قَوْمٌ، حُدَثَاءُ الأَسْنَانِ، سُفَهَاءُ الأَحْلاَمِ، يَقُولُونَ مِنْ خَيْرِ قَوْلِ البَرِيَّةِ، يَمْرُقُونَ مِنَ الإِسْلاَمِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ\".\n \nنعم، هكذا وصفكم الرسول -صلى الله عليه وسلم-، أنكم \"حدثاء الأسنان\" (وحدثاء، جمع حديث السن وهو الصغير) قال النووي في شرح مسلم: \"قَوْلُهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"أَحْدَاثُ الْأَسْنَانِ سُفَهَاءُ الْأَحْلَامِ\" مَعْنَاهُ صِغَارُ الْأَسْنَانِ صِغَارُ الْعُقُولِ\".\n \nومن يتتبع أصجاب الفكر المتطرّف والتكفييرين، وينظر في واقعهم، ويحلل أعمارهم، يجد بأن أغلبهم من فئة الشباب، ممن لم تكتمل تجربتهم في الحياة بعد، ولم ينضجوا كفاية، من فئة الشبابالذين تغلب عليهم العاطفة، ويثور فيهم الحماس، فيتقبلوا الأفكار بسرعة، ويسارعون للانتقام والقتال، وبتعجلون الأمر، فيقع منهم التكفير والقتل والتطرّف في إصدار الأحكام. ولذلك فهنا في هذا الحديث رسالة نبوية لكم يا أيها الشباب: لا تتعجلوا باللحاق في ركب التطرّف، وتأنّوا، واسألوا أهل الخبرة والتجربة والحكمة، استنصحوا من هو أكبر منكم سنّا.\n \nويا أيها الشباب: من كان منكم في ركب التطرّف قد سار به، ألا فلينزل منه، وليغادره فورا، وليعد إلى رشد العقلاء، وليعد إلى بيت الشيوخ، ولييستشر أصحاب الخبرة بالحياة. فهم أكثر حكمة وتوفيقا ورؤية لعواقب الأمور وإبصارا بالواقع والمآل، فالنبي -صلى الله عليه وسلم- لم يصف فئات حملة الفكر التكفيري بأنهم من حدثاء الأسنان، إلا لعلمه بأن تلك الفئة هي الأسرع انجرارا وراء العاطفة ويستجرها الحماس، وتغلبها العجلة، فتثور إلى مغالبة الآخر بالقوة وإظهار البطولة، وتحقيق انتصارات وهمية، دون أي تعقل للمستقبل. فالله الله يا شبابنا، ألا فاحذروا ثم احذروا، واتخذوا من كبار السن حكماء لكم؟\n \nوأما الرّسالة الشرعية الثالثة، فتقول لكم: يا حملة الفكر المتطرف، يا حملة الفكر التكفيري: تعدبّكم كثير وعِلْمُكم سَطْحي، ففي صحيح البخاري من حديث على بن أبي طالب أن رَسُول اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال في وصفكم يا حملة الفكر التكفيري المتطرّف: \"يَقُولُونَ مِنْ خَيْرِ قَوْلِ البَرِيَّةِ، يَمْرُقُونَ مِنَ الإِسْلاَمِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ، لاَ يُجَاوِزُ إِيمَانُهُمْ حَنَاجِرَهُمْ\"، وفي رواية أخرى في الصحيح قال رَسُول اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في وصفكم: \"يَقْرَؤونَ القُرْآنَ، لاَ يُجَاوِزُ تَرَاقِيَهُمْ، يَمْرُقُونَ مِنَ الإِسْلاَمِ مُرُوقَ السَّهْمِ مِنَ الرَّمِيَّةِ\"، وفي رواية أخرى في الصحيح قال رَسُول اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في وصفكم: \"يَحْقِرُ أَحَدُكُمْ صَلاَتَهُ مَعَ صَلاَتِهِمْ، وَصِيَامَهُ مَعَ صِيَامِهِمْ، يَقْرَؤونَ القُرْآنَ لاَ يُجَاوِزُ تَرَاقِيَهُمْ، يَمْرُقُونَ مِنَ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ\"، وفي رواية أخرى في الصحيح قال رَسُول اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في وصفكم: \"قَوْمٌ يَتْلُونَ كِتَابَ اللَّهِ رَطْبًا، لاَ يُجَاوِزُ حَنَاجِرَهُمْ، يَمْرُقُونَ مِنَ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ\"، قال النووي: \"يَقُولُونَ مِنْ خَيْرِ قَوْلِ الْبَرِيَّةِ مَعْنَاهُ فِي ظَاهِرِ الْأَمْرِ كَقَوْلِهِمْ لَا حُكْمَ إِلَّا لِلَّهِ وَنَظَائِرِهِ مِنْ دُعَائِهِمْ إِلَى كِتَابِ اللَّهُ -تَعَالَى-\".\n \nنعم، فيا حملة الفكر التكفيري، يا حملة الفكر المتطرّف، يا من تنادون بجهاد إخوانكم من المسلمين: هذا هو وصف النبي -صلى الله عليه وسلم- لسلوككم التعبّدي الظاهري، ولمستواكم العلمي والفقهي.\n \nنعم، فأنتم ظاهريا تكثرون من الصلاة، وتكثرون من الصيام، ولكن مع ذلك أنتم لا تملكون العلم الشرعي الصحيح، أنتم لستم من أهل الفقه، تقرؤون القرآن قراءة من أجل الحسنات لا من أجل الفقه ومعرفة أحكام الشرع، ولا بطريقة منهجية علمية عميقة في التدبر لمعانيه ومقاصده، فضلا عن السنة النبويّة.\n \nوهذا حقا حالكم كما يشهد بذلك التاريخ والواقع، فليس فيكم علماء مشهود لهم باتباع الكتاب والسنة، وليس لديكم فقه بمقاصد الشريعة، وليس لديكم علم بأصول الفقه والاستدلال الموافق لمنهج اهل السنة والجماعة، فعلمكم سطحي، وفقهكم ضعيف متردي، تدعون أنكم على الكتاب والسنة، وتقولون من قول خير البرية، أي من القرآن والسنة كما وصفكم النبي -صلى الله عليه وسلم- دون فقه لحقائقها، ومع ذلك تتصدرون لأخطر الأحكام والقضايا والمواقف، تتصدرون لمسائل الإيمان والتكفير ولقتال المسلمين، وللخروج على الحكام المسلمين، تعلنون الجهاد، وتستحلون الأعراض، دونما برهان عندكم من الله، ودونما فقه لكم بشرع الله، ودنما رجوع منكم لعلماء الأمة، ولأهل الذكر والفقه؛ بذلك تكون جنايتكم عظيمة، ولذلك حكم فيكم النبي -صلى الله عليه وسلم- بأنكم تمرقون من الدين، فلا تتدعوا أنكم تدافعون عن الدين.\n \nيا أصحاب الفكر المتطرّف، يا حملة الفكر التكفيري، يا أهل الغُلُوّ في الدين تكفيرا وخروجا وقتلا: أما الرّسالة الشرعية الرابعة، فلقد بين لنا النبي -صلى الله عليه وسلم- أن من أشنع أعمالكم ضد الأمة هي: قتلكم وتكفيركم للمسلمين.\n \nنعم، قتلكم لأهل التوحيد، بل وفوق ذلك أنكم تتركون أهل الكفر وعبدة الأوثان ممن يستقون القتال شرعا، وتنشغلون بأهل الملّة المحمدية، ذبحا وتقتيلا وفتنة.\n \nفاستمعوا إلى هذا الرّسالة النبويّة فيكم يا حملة الفكر المتطرّف والتكفيري، التي يقول فيها النبي -صلى الله عليه وسلم- في وصف أعمالكم الإرهابية كما في الصحيح: \"يَقْتُلُونَ أَهْلَ الْإِسْلَامِ وَيَدَعُونَ أَهْلَ الْأَوْثَانِ، لَئِنْ أَنَا أَدْرَكْتُهُمْ لَأَقْتُلَنَّهُمْ قَتْلَ عَادٍ\"، وهذا ما حذّر النبي -صلى الله عليه وسلم- منه الأمة، حينما حذّرها من الاقتتال الداخلي، ففي الحديث الصحيح عَنْ جَرِيرٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ فِي حَجَّةِ الْوَدَاعِ: اسْتَنْصِتْ النَّاسَ، فَقَالَ: \"لا تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ، وَيْحَكُمْ انْظُرُوا لا تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ\" فيا مَنْ تتجرّأ على قتل أهل التوحيد، يا من تتجرأ على قتل أخيك المؤمن، يا من تستحل دم أخيك المسلم، بلا ورع ولا تقوى ولا خوف من الله، بل تقتله باسم الدين وباسم الجهاد، كذباً وزوراً، يا من تستسهل قتل المؤمن بالله الواحد الأحد: إني أخوفك وأحذرك بآية واحدة لا مثيل لها من كتاب الله، هي قوله تعالى: (وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً) [النساء: 93]، وأذكرك بقول الرسول -صلى الله عليه وسلم- كما في سنن النسائي وصححه الألباني عنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"وَالَّذِي نَفْسِي بِيَدِهِ لَقَتْلُ مُؤْمِنٍ أَعْظَمُ عِنْدَ اللهِ مِنْ زَوَالِ الدُّنْيَا\".\n \nنعم، من أعمالكم وفتنتكم التكفر، فأنتم بفكركم المتطرّف تقاتلون أهل الإسلام، وتستحلون دماءهم؛ لأنكم حكمتم عليهم بالكفر والضلال.\n \nوهذا التكفير منكم لعباد الله المؤمنين الموحدين ظلم عظيم لهم، وإخراج لهم من الملّة بغير حق، ولا برهان، ولا دليل، ولا علم شرعي.\n \nوأنى لكم العلم الشرعي والفقهي وأنتم كما وصفكم النبي -صلى الله عليه وسلم-، لا يجاوز القرين حناجركم، حينما قال كما في الصحيح: \"يَقْرَؤونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ يَقْتُلُونَ، أَهْلَ الْإِسْلَامِ، وَيَدَعُونَ أَهْلَ الْأَوْثَانِ\"، وهذا سببه التكفير للمسلمين.\n \nفيا من تحملون الفكر التكفيري، يا من تكفرون المسلمين المؤمنين الموحدين: لقد حذّر النبي -صلى الله عليه وسلم- أشدّ التحذير من التكفير، والخروج على الحاكم المسلم، ففي الحديث الصحيح قال رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا قَالَ الرَّجُلُ لِأَخِيهِ: يَا كَافِرُ فَقَدْ بَاءَ بِهِ أَحَدُهُمَا\"، قال ابن أبي العز الحنفي: \"واعلم -رحمك الله وإيانا- أن باب التكفير عظمت الفتنة والمحنة فيه، وكثر فيه الإفتراء وتشتت فيه الأهواء والآراء\"، وقال ابن تيمية: \"والخوارج من أظهر الناس بدعة وقتالاً للأمة وتكفيراً لها\".\n \nأقول قولي هذا، وأستغفر الله...\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله.\n \nوبعد:\n \nيا أصحاب الفكر المتطرّف، يا حملة الفكر التكفيري، يا أهل الغُلُوّ في الدين: أما الرسالة الخامسة الشرعية لكم، فهي: ألا فقَدّروا نعمة الأمْن والأمان التي يعيشها المسلمون، ولا تفسدوها عليهم، لا تؤذوهم بسبب فكركم وخروجكم على الحكام المسلمين، لا تتسببوا بتشريدهم لأوهام إقامة الخلافة وغيرها من غير وجه حق ولا علم ولا سلطان، لا تكدّروا على عباد الله سكنهم وراحتهم وعبادتهم، لا تجعلوهم حرمات المؤمنين عرضة للابتزاز والسخرية، وانتهاك الستر، وهتك المستور.\n \nقدروا نعمة الأمْن، ولا تجعلوها نارا وجحيما ودمارا وخرابا باسم الجهاد وباسم المظلومية، وباسم الدفاع عن العقيدة، فلستم أنتم قادة الأمة ولا علماؤها ولا خيرتها ولا فقهاؤها، ولستم موكلين عنها بشن قتال مزعوم خاسر فاشل، مفاسده أعظم ألف مرة من مصالحه، فقد قال الله: (فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ) [قريش: 3 - 4]، وقال تعالى: (أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ) [العنكبوت: 67]، وفي الحديث الصحيح قال النبي -صلى الله عليه وسلم-: \"مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ، مُعَافًى فِي جَسَدِهِ، عِنْدَهُ قُوتُ يَوْمِهِ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا\".\n \nفيا أصحاب الفكر المتطرف والتكفير والخروج: لا تجعلوا أهل التوحيد يبحثون عن الأمان عند الكفار، لا تجعلوا أهل التوحيد يفترشون الغابات والصحارى والطرقات، لا تجعلوا المسلمات عرضة للذئاب من الفاسدين، لا تخربوا العمران والطرق والمدارس باسم الجهاد، وما هو بجهاد، بل هو تقتيل فاسد وظالم، لا مشروعية له، ولا حكمة فيه، ولا مصلحة، بل المفسدة بعينها.\n \nألا فعودوا يا حملة الفكر المتطرف، يا حملة الفكر التكفيري: عودوا إلى رشدكم، ورشدكم باتباع شرع ربكم -سبحانه-، وهدي نبيكم -صلى الله عليه وسلم-.\n \nاللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ تحذير النبي -صلى الله عليه وسلم- من أصحاب الفكر المتطرف 2/ حداثة سن أصحاب الفكر المتطرف وسفاهة عقولهم 3/ سطحية وجهالة أصحاب الفكر المتطرف 4/ قتل أصحاب الفكر المتطرف لأهل الإسلام 5/ تحذير النبي -صلى الله عليه وسلم- من الاقتتال الداخلي بين المسلمين 6/ حث أصحاب الفكر المتطرف على المحافظة على الأمن وتحذيرهم من إقلاق الآمنين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إلى كل من يحمل فكراً متطرفاً وينسب نفسه إلى الإسلام العظيم، إلى كل من يحمل فكراً تكفيراً وينسب نفسه إلى هذا الدين القويم، إلى كل من يحمل فكراً ضالا وينسب نفسه إلى الكتاب والسنة، أوجه إليكم هذه الرسائل الشرعية الخمس، المستمدة من خطاب النبي -صلى الله عليه وسلم- لأمثالكم؛ كما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"278095\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله وعلى آله وأصحابه، وأشهد أنْ لا إله إلا الله، وأشهد أنّ محمدا رسول الله..</p>\n<p>&nbsp;</p>\n<p>وبعد:</p>\n<p>&nbsp;</p>\n<p>إلى كل من يحمل فكراً متطرفاً وينسب نفسه إلى الإسلام العظيم، إلى كل من يحمل فكراً تكفيراً وينسب نفسه إلى هذا الدين القويم، إلى كل من يحمل فكراً ضالا وينسب نفسه إلى الكتاب والسنة، أوجه إليكم هذه الرسائل الشرعية الخمس، المستمدة من خطاب النبي -صلى الله عليه وسلم- لأمثالكم؛ كما ثبتت عنه في السنة النبوية؛ لعلها تقع لديكم موقعا رفيعا تعظمون فيها قدر خطاب النبي -صلى الله عليه وسلم- ونصيحته وشريعته ومطالبه، فإن ذلك من تقوى القلوب، وإن في ذلك نجاة لكم، ورحمة بكم.</p>\n<p>&nbsp;</p>\n<p>ألا فارعوها سمعكم، وافتحوا لها قلوبكم.</p>\n<p>&nbsp;</p>\n<p>الرّسالة الشرعية الأولى: يا أصحاب الفكر المتطرّف، يا حملة الفكر التكفيري، يا أهل الغُلُوّ في الدين، تقول لكم: لقد حذّر الرسول -صلى الله عليه وسلم- منكم، وأعلم الأمة أنه سيخرج فيها أمثالكم، فأيّ شيء يشير لخطركم أعظم من ذاك، وأيّ دليل على أنكم ضلال مخالفون للمنهج النبوي أكثر من ذلك، فها هو نبي الله -صلى الله عليه وسلم- يخبر الأمّة عنكم، وعن صفاتكم، محذرا إياها منكم ومن أمثالكم. أليس هذا كافيا لترجعوا عما أنتم فيه من ضلال؟ أليس هذا كافيا يا شبابنا حتى لا تلتحقوا بهؤلاء من أصحاب الفكر التكفيري؟ استمعوا معي إلى الرّسالة النبويّة التحذيرية الكاشفة ماذا تقول، ففي صحيح البخاري قال النبي -صلى الله عليه وسلم- في حقّ الرجل الذي اعترض عليه في قسمة الغنائم: \"<span style=\"color: #0000ff;\">إن مِنْ ضِئْضِئِ هَذَا أَوْ فِي عَقِبِ هَذَا قَوْمًا يَقْرَؤونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ يَمْرُقُونَ مِنْ الدِّينِ مُرُوقَ السَّهْمِ مِنْ الرَّمِيَّةِ</span>\"، وفي صحيح مسلم: \"<span style=\"color: #0000ff;\">سَيَكُونُ بَعْدِي مِنْ أُمَّتِي قَوْمٌ يَقْرَءؤونَ الْقُرْآنَ، لَا يُجَاوِزُ حَلَاقِيمَهُمْ، يَخْرُجُونَ مِنَ الدِّينِ كَمَا يَخْرُجُ السَّهْمُ مِنَ الرَّمِيَّةِ، ثُمَّ لَا يَعُودُونَ فِيهِ، هُمْ شَرُّ الْخَلْقِ وَالْخَلِيقَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أما الرّسالة الشرعية الثانية: فتقول لكم يا حملة الفكر المتطرف، يا حملة الفكر التكفيري: إن أكثركم من فئة الشباب، ففي صحيح البخاري قَالَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #0000ff;\">إِذَا حَدَّثْتُكُمْ عَنْ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَلَأَنْ أَخِرَّ مِنَ السَّمَاءِ أَحَبُّ إِلَيَّ مِنْ أَنْ أَكْذِبَ عَلَيْهِ، وَإِذَا حَدَّثْتُكُمْ فِيمَا بَيْنِي وَبَيْنَكُمْ، فَإِنَّ الحَرْبَ خَدْعَةٌ، سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَقُولُ: \"يَأْتِي فِي آخِرِ الزَّمَانِ قَوْمٌ، حُدَثَاءُ الأَسْنَانِ، سُفَهَاءُ الأَحْلاَمِ، يَقُولُونَ مِنْ خَيْرِ قَوْلِ البَرِيَّةِ، يَمْرُقُونَ مِنَ الإِسْلاَمِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم، هكذا وصفكم الرسول -صلى الله عليه وسلم-، أنكم \"<span style=\"color: #0000ff;\">حدثاء الأسنان</span>\" (وحدثاء، جمع حديث السن وهو الصغير) قال النووي في شرح مسلم: \"قَوْلُهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\">أَحْدَاثُ الْأَسْنَانِ سُفَهَاءُ الْأَحْلَامِ\" مَعْنَاهُ صِغَارُ الْأَسْنَانِ صِغَارُ الْعُقُولِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن يتتبع أصجاب الفكر المتطرّف والتكفييرين، وينظر في واقعهم، ويحلل أعمارهم، يجد بأن أغلبهم من فئة الشباب، ممن لم تكتمل تجربتهم في الحياة بعد، ولم ينضجوا كفاية، من فئة الشبابالذين تغلب عليهم العاطفة، ويثور فيهم الحماس، فيتقبلوا الأفكار بسرعة، ويسارعون للانتقام والقتال، وبتعجلون الأمر، فيقع منهم التكفير والقتل والتطرّف في إصدار الأحكام. ولذلك فهنا في هذا الحديث رسالة نبوية لكم يا أيها الشباب: لا تتعجلوا باللحاق في ركب التطرّف، وتأنّوا، واسألوا أهل الخبرة والتجربة والحكمة، استنصحوا من هو أكبر منكم سنّا.</p>\n<p>&nbsp;</p>\n<p>ويا أيها الشباب: من كان منكم في ركب التطرّف قد سار به، ألا فلينزل منه، وليغادره فورا، وليعد إلى رشد العقلاء، وليعد إلى بيت الشيوخ، ولييستشر أصحاب الخبرة بالحياة. فهم أكثر حكمة وتوفيقا ورؤية لعواقب الأمور وإبصارا بالواقع والمآل، فالنبي -صلى الله عليه وسلم- لم يصف فئات حملة الفكر التكفيري بأنهم من حدثاء الأسنان، إلا لعلمه بأن تلك الفئة هي الأسرع انجرارا وراء العاطفة ويستجرها الحماس، وتغلبها العجلة، فتثور إلى مغالبة الآخر بالقوة وإظهار البطولة، وتحقيق انتصارات وهمية، دون أي تعقل للمستقبل. فالله الله يا شبابنا، ألا فاحذروا ثم احذروا، واتخذوا من كبار السن حكماء لكم؟</p>\n<p>&nbsp;</p>\n<p>وأما الرّسالة الشرعية الثالثة، فتقول لكم: يا حملة الفكر المتطرف، يا حملة الفكر التكفيري: تعدبّكم كثير وعِلْمُكم سَطْحي، ففي صحيح البخاري من حديث على بن أبي طالب أن رَسُول اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال في وصفكم يا حملة الفكر التكفيري المتطرّف: \"<span style=\"color: #0000ff;\">يَقُولُونَ مِنْ خَيْرِ قَوْلِ البَرِيَّةِ، يَمْرُقُونَ مِنَ الإِسْلاَمِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ، لاَ يُجَاوِزُ إِيمَانُهُمْ حَنَاجِرَهُمْ</span>\"، وفي رواية أخرى في الصحيح قال رَسُول اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في وصفكم: \"يَقْرَؤونَ القُرْآنَ، لاَ يُجَاوِزُ تَرَاقِيَهُمْ، يَمْرُقُونَ مِنَ الإِسْلاَمِ مُرُوقَ السَّهْمِ مِنَ الرَّمِيَّةِ\"، وفي رواية أخرى في الصحيح قال رَسُول اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في وصفكم: \"<span style=\"color: #0000ff;\">يَحْقِرُ أَحَدُكُمْ صَلاَتَهُ مَعَ صَلاَتِهِمْ، وَصِيَامَهُ مَعَ صِيَامِهِمْ، يَقْرَؤونَ القُرْآنَ لاَ يُجَاوِزُ تَرَاقِيَهُمْ، يَمْرُقُونَ مِنَ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ</span>\"، وفي رواية أخرى في الصحيح قال رَسُول اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- في وصفكم: \"<span style=\"color: #0000ff;\">قَوْمٌ يَتْلُونَ كِتَابَ اللَّهِ رَطْبًا، لاَ يُجَاوِزُ حَنَاجِرَهُمْ، يَمْرُقُونَ مِنَ الدِّينِ كَمَا يَمْرُقُ السَّهْمُ مِنَ الرَّمِيَّةِ</span>\"، قال النووي: \"<span style=\"color: #008000;\">يَقُولُونَ مِنْ خَيْرِ قَوْلِ الْبَرِيَّةِ مَعْنَاهُ فِي ظَاهِرِ الْأَمْرِ كَقَوْلِهِمْ لَا حُكْمَ إِلَّا لِلَّهِ وَنَظَائِرِهِ مِنْ دُعَائِهِمْ إِلَى كِتَابِ اللَّهُ -تَعَالَى-</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم، فيا حملة الفكر التكفيري، يا حملة الفكر المتطرّف، يا من تنادون بجهاد إخوانكم من المسلمين: هذا هو وصف النبي -صلى الله عليه وسلم- لسلوككم التعبّدي الظاهري، ولمستواكم العلمي والفقهي.</p>\n<p>&nbsp;</p>\n<p>نعم، فأنتم ظاهريا تكثرون من الصلاة، وتكثرون من الصيام، ولكن مع ذلك أنتم لا تملكون العلم الشرعي الصحيح، أنتم لستم من أهل الفقه، تقرؤون القرآن قراءة من أجل الحسنات لا من أجل الفقه ومعرفة أحكام الشرع، ولا بطريقة منهجية علمية عميقة في التدبر لمعانيه ومقاصده، فضلا عن السنة النبويّة.</p>\n<p>&nbsp;</p>\n<p>وهذا حقا حالكم كما يشهد بذلك التاريخ والواقع، فليس فيكم علماء مشهود لهم باتباع الكتاب والسنة، وليس لديكم فقه بمقاصد الشريعة، وليس لديكم علم بأصول الفقه والاستدلال الموافق لمنهج اهل السنة والجماعة، فعلمكم سطحي، وفقهكم ضعيف متردي، تدعون أنكم على الكتاب والسنة، وتقولون من قول خير البرية، أي من القرآن والسنة كما وصفكم النبي -صلى الله عليه وسلم- دون فقه لحقائقها، ومع ذلك تتصدرون لأخطر الأحكام والقضايا والمواقف، تتصدرون لمسائل الإيمان والتكفير ولقتال المسلمين، وللخروج على الحكام المسلمين، تعلنون الجهاد، وتستحلون الأعراض، دونما برهان عندكم من الله، ودونما فقه لكم بشرع الله، ودنما رجوع منكم لعلماء الأمة، ولأهل الذكر والفقه؛ بذلك تكون جنايتكم عظيمة، ولذلك حكم فيكم النبي -صلى الله عليه وسلم- بأنكم تمرقون من الدين، فلا تتدعوا أنكم تدافعون عن الدين.</p>\n<p>&nbsp;</p>\n<p>يا أصحاب الفكر المتطرّف، يا حملة الفكر التكفيري، يا أهل الغُلُوّ في الدين تكفيرا وخروجا وقتلا: أما الرّسالة الشرعية الرابعة، فلقد بين لنا النبي -صلى الله عليه وسلم- أن من أشنع أعمالكم ضد الأمة هي: قتلكم وتكفيركم للمسلمين.</p>\n<p>&nbsp;</p>\n<p>نعم، قتلكم لأهل التوحيد، بل وفوق ذلك أنكم تتركون أهل الكفر وعبدة الأوثان ممن يستقون القتال شرعا، وتنشغلون بأهل الملّة المحمدية، ذبحا وتقتيلا وفتنة.</p>\n<p>&nbsp;</p>\n<p>فاستمعوا إلى هذا الرّسالة النبويّة فيكم يا حملة الفكر المتطرّف والتكفيري، التي يقول فيها النبي -صلى الله عليه وسلم- في وصف أعمالكم الإرهابية كما في الصحيح: \"<span style=\"color: #0000ff;\">يَقْتُلُونَ أَهْلَ الْإِسْلَامِ وَيَدَعُونَ أَهْلَ الْأَوْثَانِ، لَئِنْ أَنَا أَدْرَكْتُهُمْ لَأَقْتُلَنَّهُمْ قَتْلَ عَادٍ</span>\"، وهذا ما حذّر النبي -صلى الله عليه وسلم- منه الأمة، حينما حذّرها من الاقتتال الداخلي، ففي الحديث الصحيح عَنْ جَرِيرٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ فِي حَجَّةِ الْوَدَاعِ: اسْتَنْصِتْ النَّاسَ، فَقَالَ: \"<span style=\"color: #0000ff;\">لا تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ، وَيْحَكُمْ انْظُرُوا لا تَرْجِعُوا بَعْدِي كُفَّارًا يَضْرِبُ بَعْضُكُمْ رِقَابَ بَعْضٍ</span>\" فيا مَنْ تتجرّأ على قتل أهل التوحيد، يا من تتجرأ على قتل أخيك المؤمن، يا من تستحل دم أخيك المسلم، بلا ورع ولا تقوى ولا خوف من الله، بل تقتله باسم الدين وباسم الجهاد، كذباً وزوراً، يا من تستسهل قتل المؤمن بالله الواحد الأحد: إني أخوفك وأحذرك بآية واحدة لا مثيل لها من كتاب الله، هي قوله تعالى: (<span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزَاؤُهُ جَهَنَّمُ خَالِداً فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَاباً عَظِيماً</span>) [النساء: 93]، وأذكرك بقول الرسول -صلى الله عليه وسلم- كما في سنن النسائي وصححه الألباني عنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ لَقَتْلُ مُؤْمِنٍ أَعْظَمُ عِنْدَ اللهِ مِنْ زَوَالِ الدُّنْيَا</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم، من أعمالكم وفتنتكم التكفر، فأنتم بفكركم المتطرّف تقاتلون أهل الإسلام، وتستحلون دماءهم؛ لأنكم حكمتم عليهم بالكفر والضلال.</p>\n<p>&nbsp;</p>\n<p>وهذا التكفير منكم لعباد الله المؤمنين الموحدين ظلم عظيم لهم، وإخراج لهم من الملّة بغير حق، ولا برهان، ولا دليل، ولا علم شرعي.</p>\n<p>&nbsp;</p>\n<p>وأنى لكم العلم الشرعي والفقهي وأنتم كما وصفكم النبي -صلى الله عليه وسلم-، لا يجاوز القرين حناجركم، حينما قال كما في الصحيح: \"<span style=\"color: #0000ff;\">يَقْرَؤونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ يَقْتُلُونَ، أَهْلَ الْإِسْلَامِ، وَيَدَعُونَ أَهْلَ الْأَوْثَانِ</span>\"، وهذا سببه التكفير للمسلمين.</p>\n<p>&nbsp;</p>\n<p>فيا من تحملون الفكر التكفيري، يا من تكفرون المسلمين المؤمنين الموحدين: لقد حذّر النبي -صلى الله عليه وسلم- أشدّ التحذير من التكفير، والخروج على الحاكم المسلم، ففي الحديث الصحيح قال رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِذَا قَالَ الرَّجُلُ لِأَخِيهِ: يَا كَافِرُ فَقَدْ بَاءَ بِهِ أَحَدُهُمَا</span>\"، قال ابن أبي العز الحنفي: \"واعلم -رحمك الله وإيانا- أن باب التكفير عظمت الفتنة والمحنة فيه، وكثر فيه الإفتراء وتشتت فيه الأهواء والآراء\"، وقال ابن تيمية: \"<span style=\"color: #008000;\">والخوارج من أظهر الناس بدعة وقتالاً للأمة وتكفيراً لها</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله.</p>\n<p>&nbsp;</p>\n<p>وبعد:</p>\n<p>&nbsp;</p>\n<p>يا أصحاب الفكر المتطرّف، يا حملة الفكر التكفيري، يا أهل الغُلُوّ في الدين: أما الرسالة الخامسة الشرعية لكم، فهي: ألا فقَدّروا نعمة الأمْن والأمان التي يعيشها المسلمون، ولا تفسدوها عليهم، لا تؤذوهم بسبب فكركم وخروجكم على الحكام المسلمين، لا تتسببوا بتشريدهم لأوهام إقامة الخلافة وغيرها من غير وجه حق ولا علم ولا سلطان، لا تكدّروا على عباد الله سكنهم وراحتهم وعبادتهم، لا تجعلوهم حرمات المؤمنين عرضة للابتزاز والسخرية، وانتهاك الستر، وهتك المستور.</p>\n<p>&nbsp;</p>\n<p>قدروا نعمة الأمْن، ولا تجعلوها نارا وجحيما ودمارا وخرابا باسم الجهاد وباسم المظلومية، وباسم الدفاع عن العقيدة، فلستم أنتم قادة الأمة ولا علماؤها ولا خيرتها ولا فقهاؤها، ولستم موكلين عنها بشن قتال مزعوم خاسر فاشل، مفاسده أعظم ألف مرة من مصالحه، فقد قال الله: (<span style=\"color: #ff0000;\">فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>) [قريش: 3 - 4]، وقال تعالى: (<span style=\"color: #ff0000;\">أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ</span>) [العنكبوت: 67]، وفي الحديث الصحيح قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ، مُعَافًى فِي جَسَدِهِ، عِنْدَهُ قُوتُ يَوْمِهِ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا أصحاب الفكر المتطرف والتكفير والخروج: لا تجعلوا أهل التوحيد يبحثون عن الأمان عند الكفار، لا تجعلوا أهل التوحيد يفترشون الغابات والصحارى والطرقات، لا تجعلوا المسلمات عرضة للذئاب من الفاسدين، لا تخربوا العمران والطرق والمدارس باسم الجهاد، وما هو بجهاد، بل هو تقتيل فاسد وظالم، لا مشروعية له، ولا حكمة فيه، ولا مصلحة، بل المفسدة بعينها.</p>\n<p>&nbsp;</p>\n<p>ألا فعودوا يا حملة الفكر المتطرف، يا حملة الفكر التكفيري: عودوا إلى رشدكم، ورشدكم باتباع شرع ربكم -سبحانه-، وهدي نبيكم -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خمس_رسائل_شرعية_لحملة_الفكر_المتطرف.doc",
      "path": "/database/files/خمس_رسائل_شرعية_لحملة_الفكر_المتطرف.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%85%D8%B3-%D8%B1%D8%B3%D8%A7%D8%A6%D9%84-%D8%B4%D8%B1%D8%B9%D9%8A%D8%A9-%D9%84%D8%AD%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D9%81%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D8%AA%D8%B7%D8%B1/download-file/278099"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خمس-رسائل-شرعية-لحملة-الفكر-المتطر"
}
