{
  "id": 2282,
  "title": "خواتيم سورة البقرة: فضائل وفوائد",
  "slug": "خواتيم-سورة-البقرة-فضائل-وفوائد",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب نزول أواخر سورة البقرة 2/تأملات في خواتيم سورة البقرة 3/فضائل آخر آيتين من سورة البقرة 4/اليسر والتخفيف ورفع الحرج عن الأمة 5/المذنب يحتاج ثلاثة أشياء 6/حاجة المسلم إلى عفو ربه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كُلُّ نَفْسٍ لَهَا ثَوَابُ مَا عَمِلَتْهُ مِنْ خَيْرٍ، وَعَلَيْهَا وِزْرُ مَا عَمِلَتْهُ مِنْ شَرٍّ؛ فَلَيْسَ لِلْإِنْسَانِ إِلَّا سَعْيُهُ، لَا يَأْخُذُ أَحَدٌ أَجْرَ أَحَدٍ، وَلَا يُعَذَّبُ أَحَدٌ عَنْ أَحَدٍ.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا نَزَلَتْ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (لِلَّهِ مَا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ وَإِنْ تُبْدُوا مَا فِي أَنْفُسِكُمْ أَوْ تُخْفُوهُ يُحَاسِبْكُمْ بِهِ اللَّهُ فَيَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَاءُ)[الْبَقَرَة: 284]؛ اشْتَدَّ ذَلِكَ عَلَى أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَأَتَوْا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ بَرَكُوا عَلَى الرُّكَبِ، فَقَالُوا: أَيْ رَسُولَ اللَّهِ، كُلِّفْنَا مِنَ الْأَعْمَالِ مَا نُطِيقُ؛ الصَّلَاةُ وَالصِّيَامُ وَالْجِهَادُ وَالصَّدَقَةُ، وَقَدْ أُنْزِلَتْ عَلَيْكَ هَذِهِ الْآيَةُ، وَلَا نُطِيقُهَا!\n \nقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَتُرِيدُونَ أَنْ تَقُولُوا كَمَا قَالَ أَهْلُ الْكِتَابَيْنِ مِنْ قَبْلِكُمْ: سَمِعْنَا وَعَصَيْنَا؟، بَلْ قُولُوا: سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ\". قَالُوا: \"سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ\". فَلَمَّا اقْتَرَأَهَا الْقَوْمُ؛ ذَلَّتْ بِهَا أَلْسِنَتُهُمْ، فَأَنْزَلَ اللَّهُ فِي إِثْرِهَا: (آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ... وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[الْبَقَرَة: 285]؛ فَلَمَّا فَعَلُوا ذَلِكَ نَسَخَهَا اللَّهُ -تَعَالَى-، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ-: (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا...)[الْبَقَرَة: 286]\"(رَوَاهُ مُسْلِمٌ).\n \nعِبَادَ اللَّهِ: لَقَدْ خَتَمَ اللَّهُ -تَعَالَى- سُورَةَ الْبَقَرَةِ بِآيَتَيْنِ عَظِيمَتَيْنِ، لَهُمَا خَصَائِصُ جَلِيلَةٌ، وَفَضَائِلُ مُبَارَكَةٌ، فَمِنْ هَذِهِ الْفَضَائِلِ:\n1- أَنَّهُمَا لَمَّا نَزَلَتَا فُتِحَ بَابٌ مِنَ السَّمَاءِ، فَنَزَلَ مِنْهُ مَلَكٌ إِلَى الْأَرْضِ، لَمْ يَنْزِلْ قَطُّ إِلَّا الْيَوْمَ، فَسَلَّمَ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَالَ: \"أَبْشِرْ بِنُورَيْنِ أُوتِيتَهُمَا، لَمْ يُؤْتَهُمَا نَبِيٌّ قَبْلَكَ: فَاتِحَةُ الْكِتَابِ، وَخَوَاتِيمُ سُورَةِ الْبَقَرَةِ، لَنْ تَقْرَأَ بِحَرْفٍ مِنْهُمَا إِلَّا أُعْطِيتَهُ\"(رَوَاهُ مُسْلِمٌ).\n \n2- لَمْ يُعْطَهَا أَحَدٌ قَبْلَ نَبِيِّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِقَوْلِهِ: \"أُعْطِيتُ خَوَاتِيمَ سُورَةِ الْبَقَرَةِ مِنْ بَيْتِ كَنْزٍ مِنْ تَحْتِ الْعَرْشِ، لَمْ يُعْطَهُنَّ نَبِيٌّ قَبْلِي\"(صَحِيحٌ: رَوَاهُ أَحْمَدُ).\n \n3- إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُعْطِيَ خَوَاتِيمَ سُورَةِ الْبَقَرَةِ فِي السَّمَاءِ؛ لَمَّا عُرِجَ بِهِ. (رَوَاهُ مُسْلِمٌ).\n \n4- قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالْأَرْضَ بِأَلْفَيْ عَامٍ، أَنْزَلَ مِنْهُ آيَتَيْنِ خَتَمَ بِهِمَا سُورَةَ الْبَقَرَةِ، وَلَا يُقْرَآنِ فِي دَارٍ ثَلاثَ لَيَالٍ فَيَقْرَبُهَا شَيْطَانٌ\"(صَحِيحٌ: رَوَاهُ التِّرْمِذِيُّ).\n \n5- قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَرَأَ بِالْآيَتَيْنِ مِنْ آخِرِ سُورَةِ الْبَقَرَةِ فِي لَيْلَةٍ؛ كَفَتَاهُ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ). قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"قِيلَ: مَعْنَاهُ: كَفَتَاهُ مِنْ قِيَامِ اللَّيْلِ، وَقِيلَ: مِنَ الشَّيْطَانِ، وَقِيلَ: مِنَ الْآفَاتِ، وَيَحْتَمِلُ: مِنَ الْجَمِيعِ\".\n \nقَالَ -تَعَالَى-: (آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[الْبَقَرَةِ: 285]؛ أَخْبَرَ اللَّهُ -تَعَالَى- عَنْ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَدْ آمَنَ، وَحُقَّ لَهُ أَنْ يُؤْمِنَ، كَيْفَ لَا؛ وَهَذِهِ الْمُعْجِزَاتُ وَالْآيَاتُ الْبَيِّنَاتُ يَسْمَعُهَا، وَيَرَاهَا تَتْرَى؟ وَكَذَلِكَ الْمُؤْمِنُونَ تَابَعُوهُ وَآمَنُوا.\n \nوَفِي هَذِهِ الْآيَةِ مِنَ الْفَوَائِدِ: 1- إِثْبَاتُ عُلُوِّ اللَّهِ عَلَى خَلْقِهِ. 2- تَكْلِيفُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْإِيمَانِ بِمَا أُنْزِلَ إِلَيْهِ يَقْتَضِي تَحَمُّلَهُ أَعْبَاءَ الرِّسَالَةِ، وَقِيَامَهُ بِالتَّبْلِيغِ وَالْعَمَلِ. 3- أَنَّ الْمُؤْمِنِينَ تَبَعٌ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-. 4- كُلَّمَا زَادَ الْإِيمَانُ؛ زَادَ الِاتِّبَاعُ.\n \n5- فَضْلُ أَرْكَانِ الْإِيمَانِ الْمَذْكُورَةِ. 6- وُجُوبُ الْإِيمَانِ بِالرُّسُلِ وَالْكُتُبِ عَلَى وَجْهِ الْإِجْمَالِ؛ وَإِنْ لَمْ نَعْرِفْ كُلَّ التَّفَاصِيلِ. 7- يَنْبَغِي أَنْ يَكُونَ الْمُؤْمِنُونَ عَلَى قَلْبٍ وَاحِدٍ، وَنَهْجٍ وَاحِدٍ. 8- تَوَاضُعُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لِلَّهِ -تَعَالَى-؛ لَمَّا ذَلَّتْ أَلْسِنَتُهُمْ بِقَوْلِهِمْ: (سَمِعْنَا وَأَطَعْنَا).\n \n9- السَّمْعُ وَالطَّاعَةُ سِمَةٌ عَظِيمَةٌ لِلْمُؤْمِنِينَ. 10- النَّاسُ أَصْنَافٌ عِنْدَ سَمَاعِهِمْ؛ فَمِنْهُمْ: مَنْ سَمِعَ وَلَا يُطِيعُ؛ فَهُوَ مُعْرِضٌ. وَمِنْهُمْ: مَنْ لَا يَسْمَعُ وَلَا يُطِيعُ؛ فَهُوَ مُسْتَكْبِرٌ. وَمِنْهُمْ: مَنْ يَسْمَعْ وَيُطِيعُ؛ وَهُمُ الْمُؤْمِنُونَ حَقًّا. 11- التَّوَسُّلُ إِلَى اللَّهِ بِالْعَمَلِ الصَّالِحِ؛ مِنَ السَّمْعِ وَالطَّاعَةِ –قَبْلَ السُّؤَالِ وَالدُّعَاءِ– وَهَذَا أَدْعَى لِقَبُولِ الدُّعَاءِ وَالْإِجَابَةِ.\n \n12- اسْتِسْلَامُ الْعَبْدِ لِلَّهِ مِنْ أَسْبَابِ ثَنَاءِ اللَّهِ عَلَيْهِ، وَالتَّخْفِيفِ عَنْهُ؛ لِأَنَّ الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ- لَمَّا اسْتَسْلَمُوا بِقَوْلِهِمْ: (سَمِعْنَا وَأَطَعْنَا)؛ ذَكَرَ اللَّهُ حَالَهُمْ فِي هَذِهِ الْآيَةِ، وَأَنْزَلَ التَّخْفِيفَ فِي الْآيَةِ الَّتِي بَعْدَهَا. 13- مُخَالَفَةُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لِبَنِي إِسْرَائِيلَ، الَّذِينَ قَالُوا: \"سَمِعْنَا وَعَصَيْنَا!\".\n \n14- مِنْ أَهَمِّ أَدْعِيَةِ الْمُؤْمِنِينَ طَلَبُ الْمَغْفِرَةِ: (غُفْرَانَكَ)؛ وَهُوَ مِنْ جَوَامِعِ الْكَلِمِ، أَيْ: نَسْأَلُكَ مَغْفِرَةً لِمَا صَدَرَ مِنَّا مِنَ التَّقْصِيرِ وَالذُّنُوبِ، وَمَحْوِ مَا اتَّصَفْنَا بِهِ مِنَ الْعُيُوبِ. 15- فَضْلُ هَذِهِ الْأَعْمَالِ الْعَظِيمَةِ، وَهِيَ: الْإِيمَانُ، وَالذُّلُّ لِلَّهِ، وَالسَّمْعُ وَالطَّاعَةُ، وَالدُّعَاءُ، وَطَلَبُ الْمَغْفِرَةِ، وَالْإِقْرَارُ بِالْمَصِيرِ إِلَى اللَّهِ يَوْمَ الْقِيَامَةِ. 16- مَهْمَا امْتَثَلَ الْعَبْدُ لِأَمْرِ اللَّهِ؛ فَلَا يَخْلُو مِنْ تَقْصِيرٍ، وَلِذَلِكَ يَحْتَاجُ إِلَى سُؤَالِ الْمَغْفِرَةِ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nأَيُّهَا الْمُسْلِمُونَ: وَلَمَّا تَمَّتِ الِاسْتِجَابَةُ مِنَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَأَقَرُّوا بِالسَّمْعِ وَالطَّاعَةِ؛ أَنْزَلَ اللَّهُ آيَةَ التَّخْفِيفِ؛ فَقَالَ -سُبْحَانَهُ-: (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا...)[الْبَقَرَةِ: 286]. وَالصَّحَابَةُ الْكِرَامُ -رَضِيَ اللَّهُ عَنْهُ- لَمَّا دَعَوُا اللَّهَ بِهَذِهِ الدَّعَوَاتِ؛ قَالَ اللَّهُ: \"نَعَمْ\"، وَفِي رِوَايَةٍ: \"قَدْ فَعَلْتُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَبْرَزِ فَوَائِدِ هَذِهِ الْآيَةِ: 1- (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا): بَعْضُ التَّكَالِيفِ الشَّرْعِيَّةِ فِيهَا نَوْعٌ مِنَ الْمَشَقَّةِ -كَالْوُضُوءِ فِي الْبَرْدِ، وَالْقِيَامِ مِنَ النَّوْمِ لِصَلَاةِ الْفَجْرِ، وَالْجِهَادِ وَمَا فِيهِ مِنَ الْقَتْلِ وَالْجِرَاحِ وَذَهَابِ الْمَالِ– إِلَّا أَنَّ هَذِهِ التَّكَالِيفَ تَقَعُ فِي حُدُودِ قُدْرَةِ الْبَشَرِ وَطَاقَتِهِمْ، وَيُمْكِنُهُمُ الْقِيَامُ بِهَا، فَإِذَا عَجَزُوا لِأَيِّ سَبَبٍ شَرْعِيٍّ مُعْتَبَرٍ؛ سَقَطَ عَنْهُمْ هَذَا التَّكْلِيفُ.\n \n2- (لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ): كُلُّ نَفْسٍ لَهَا ثَوَابُ مَا عَمِلَتْهُ مِنْ خَيْرٍ، وَعَلَيْهَا وِزْرُ مَا عَمِلَتْهُ مِنْ شَرٍّ؛ فَلَيْسَ لِلْإِنْسَانِ إِلَّا سَعْيُهُ، لَا يَأْخُذُ أَحَدٌ أَجْرَ أَحَدٍ، وَلَا يُعَذَّبُ أَحَدٌ عَنْ أَحَدٍ.\n \n3- كَسْبُ الْإِنْسَانِ لِلْحَسَنَاتِ وَفِعْلُهُ الْخَيْرَ، هُوَ فِي الْأَصْلِ سَهْلٌ وَمَيْسُورٌ؛ لِمُوَافَقَتِهِ لِلشَّرْعِ وَالْفِطْرَةِ، فَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، وَلِمَا يَحْصُلُ لِلْمُطِيعِ مِنْ إِعَانَةِ اللَّهِ، وَلِكَثْرَةِ طُرُقِ الْخَيْرِ؛ بَلْ إِنَّهُ يُؤْجَرُ حَتَّى عَلَى نِيَّتِهِ.\n \n4- اكْتِسَابُ الْمَعَاصِي فِيهِ مُعَالَجَةٌ وَتَكَلُّفٌ؛ لِأَنَّهُ مُخَالِفٌ لِلْأَوَامِرِ الشَّرْعِيَّةِ، وَيُخَالِفُ الْفِطْرَةَ؛ بَلْ يَتَرَتَّبُ عَلَيْهِ أَضْرَارٌ وَفَضِيحَةٌ فِي الدُّنْيَا وَالْآخِرَةِ.\n \n5- (رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا): اسْتِجَابَةُ اللَّهِ لِدُعَاءِ الْمُؤْمِنِينَ، وَرَفْعُ الْمُؤَاخَذَةِ عَنْهُمْ بِالنِّسْيَانِ وَالْجَهْلِ وَالْخَطَأِ. قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ وَضَعَ عَنْ أُمَّتِي الْخَطَأَ، وَالنِّسْيَانَ، وَمَا اسْتُكْرِهُوا عَلَيْهِ\"(صَحِيحٌ: رَوَاهُ ابْنُ مَاجَهْ). وَلَكِنْ لَا يَلْزَمُ مِنْ ذَلِكَ سُقُوطُ الطَّلَبِ؛ فَلَوْ نَسِيَ صَلَاةَ الْفَرِيضَةِ مَثَلًا؛ فَلَا يَسْقُطُ عَنْهُ قَضَاؤُهَا -إِذَا تَذَكَّرَهَا- مَعَ كَوْنِهِ لَا يَأْثَمُ عَلَى هَذَا النِّسْيَانِ.\n \n6- لَا بَأْسَ لِلْمُسْلِمِ أَنْ يَفْعَلَ أَوْ يَقُولَ شَيْئًاً مُكْرَهًا بَعْدَ أَنْ يَكُونَ مُطْمَئِنَّ الْقَلْبِ بِالْإِيمَانِ، وَلَا يَأْثَمُ بِذَلِكَ؛ لِعُذْرِ الْإِكْرَاهِ. 7- ضَعْفُ الْإِنْسَانِ وَقُصُورُهُ؛ فَإِنَّهُ يَنْسَى، وَيَجْهَلُ، وَيُخْطِئُ. 8- لَا وَاجِبَ مَعَ الْعَجْزِ، وَلَا مُحَرَّمَ مَعَ الضَّرُورَةِ، أَوِ الْإِكْرَاهِ.\n \n9- (رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا): رَحْمَةُ اللَّهِ بِهَذِهِ الْأُمَّةِ؛ بِوَضْعِ الْآصَارِ وَالْأَغْلَالِ الَّتِي كَانَتْ عَلَى بَنِي إِسْرَائِيلَ؛ فَلَمْ يُقْبَلْ مِمَّنْ عَبَدَ الْعِجْلَ إِلَّا أَنْ تَكُونَ تَوْبَتُهُمْ قَتْلَ النَّفْسِ، وَلَمْ يُجَوِّزِ اللَّهُ لَهُمْ أَخْذَ الْغَنَائِمِ، وَلَمْ تَكُنْ رُخْصَةُ التَّيَمُّمِ مَشْرُوعَةً لَهُمْ؛ فَالْحَمْدُ لِلَّهِ عَلَى نِعْمَتِهِ.\n \n10- مِنْ رَحْمَةِ اللَّهِ بِعِبَادِهِ: التَّخْفِيفُ، وَنَسْخُ حُكْمِ الْأَثْقَلِ إِلَى الْأَخَفِّ: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)[الْبَقَرَة: 185]؛ (يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ)[النِّسَاء: 28]. 11- إِنَّ اللَّهَ -تَعَالَى- يَنْسَخُ مَا يَشَاءُ، وَيَفْعَلُ مَا يُرِيدُ.\n \n12- (رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ): إِنَّ مَا لَا طَاقَةَ لِلْإِنْسَانِ بِهِ؛ غَيْرُ مُكَلَّفٍ بِهِ، وَلَا مُؤَاخَذٍ عَلَيْهِ؛ كَهُجُومِ خَوَاطِرِ الشَّرِّ، أَوِ الْوَسَاوِسِ الشَّيْطَانِيَّةِ؛ فَإِنَّهُ لَا يَمْلِكُ مَنْعَ وُرُودِهَا، لَكِنْ عَلَيْهِ مُدَافَعَتُهَا.\n \n13- (وَاعْفُ عَنَّا) فِيمَا قَصَّرْنَا فِيهِ مِنْ حَقِّكَ، (وَاغْفِرْ لَنَا) ذُنُوبَنَا، وَاسْتُرْ مَسَاوِئَنَا، (وَارْحَمْنَا) فِيمَا يُسْتَقْبَلُ؛ حَتَّى لَا نَقَعَ فِي فِعْلِ مَحْظُورٍ، أَوْ تَرْكِ وَاجِبٍ؛ فَدَلَّ ذَلِكَ عَلَى أَنَّ الْمُذْنِبَ يَحْتَاجُ إِلَى ثَلَاثَةِ أَشْيَاء: أ- أَنْ يَعْفُوَ اللَّهُ عَنْهُ فِيمَا بَيْنَهُ وَبَيْنَهُ. ب- أَنْ يَسْتُرَهُ بَيْنَ عِبَادِهِ، فَلَا يَفْضَحَهُ بِذَنْبِهِ. ج- أَنْ يَعْصِمَهُ مِنَ الْوُقُوعِ فِي الذَّنْبِ مَرَّةً أُخْرَى.\n \n14- حَاجَةُ الْمُسْلِمِ إِلَى عَفْوِ رَبِّهِ؛ لِأَنَّهُ لَا يَخْلُو مِنَ التَّقْصِيرِ. 15- (أَنْتَ مَوْلَانَا): اللَّهُ -تَعَالَى- وَلِيُّ الْمُؤْمِنِينَ. 16- (فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ): مِنْ رَحْمَةِ اللَّهِ بِالْمُؤْمِنِينَ وَنِعْمَتِهِ عَلَيْهِمْ؛ أَنَّهُ يَنْصُرُهُمْ عَلَى الْقَوْمِ الْكَافِرِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب نزول أواخر سورة البقرة 2/تأملات في خواتيم سورة البقرة 3/فضائل آخر آيتين من سورة البقرة 4/اليسر والتخفيف ورفع الحرج عن الأمة 5/المذنب يحتاج ثلاثة أشياء 6/حاجة المسلم إلى عفو ربه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كُلُّ نَفْسٍ لَهَا ثَوَابُ مَا عَمِلَتْهُ مِنْ خَيْرٍ، وَعَلَيْهَا وِزْرُ مَا عَمِلَتْهُ مِنْ شَرٍّ؛ فَلَيْسَ لِلْإِنْسَانِ إِلَّا سَعْيُهُ، لَا يَأْخُذُ أَحَدٌ أَجْرَ أَحَدٍ، وَلَا يُعَذَّبُ أَحَدٌ عَنْ أَحَدٍ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378400\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا نَزَلَتْ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">لِلَّهِ مَا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ وَإِنْ تُبْدُوا مَا فِي أَنْفُسِكُمْ أَوْ تُخْفُوهُ يُحَاسِبْكُمْ بِهِ اللَّهُ فَيَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَاءُ</span>)[الْبَقَرَة: 284]؛ اشْتَدَّ ذَلِكَ عَلَى أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَأَتَوْا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ بَرَكُوا عَلَى الرُّكَبِ، فَقَالُوا: أَيْ رَسُولَ اللَّهِ، كُلِّفْنَا مِنَ الْأَعْمَالِ مَا نُطِيقُ؛ الصَّلَاةُ وَالصِّيَامُ وَالْجِهَادُ وَالصَّدَقَةُ، وَقَدْ أُنْزِلَتْ عَلَيْكَ هَذِهِ الْآيَةُ، وَلَا نُطِيقُهَا!</p>\n<p>&nbsp;</p>\n<p>قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَتُرِيدُونَ أَنْ تَقُولُوا كَمَا قَالَ أَهْلُ الْكِتَابَيْنِ مِنْ قَبْلِكُمْ: سَمِعْنَا وَعَصَيْنَا؟، بَلْ قُولُوا: سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span>\". قَالُوا: \"<span style=\"color:#0000ff;\">سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span>\". فَلَمَّا اقْتَرَأَهَا الْقَوْمُ؛ ذَلَّتْ بِهَا أَلْسِنَتُهُمْ، فَأَنْزَلَ اللَّهُ فِي إِثْرِهَا: (<span style=\"color:#ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ... وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span>)[الْبَقَرَة: 285]؛ فَلَمَّا فَعَلُوا ذَلِكَ نَسَخَهَا اللَّهُ -تَعَالَى-، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا</span>...)[الْبَقَرَة: 286]\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ خَتَمَ اللَّهُ -تَعَالَى- سُورَةَ الْبَقَرَةِ بِآيَتَيْنِ عَظِيمَتَيْنِ، لَهُمَا خَصَائِصُ جَلِيلَةٌ، وَفَضَائِلُ مُبَارَكَةٌ، فَمِنْ هَذِهِ الْفَضَائِلِ:</p>\n<p>1- أَنَّهُمَا لَمَّا نَزَلَتَا فُتِحَ بَابٌ مِنَ السَّمَاءِ، فَنَزَلَ مِنْهُ مَلَكٌ إِلَى الْأَرْضِ، لَمْ يَنْزِلْ قَطُّ إِلَّا الْيَوْمَ، فَسَلَّمَ عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَقَالَ: \"<span style=\"color:#0000ff;\">أَبْشِرْ بِنُورَيْنِ أُوتِيتَهُمَا، لَمْ يُؤْتَهُمَا نَبِيٌّ قَبْلَكَ: فَاتِحَةُ الْكِتَابِ، وَخَوَاتِيمُ سُورَةِ الْبَقَرَةِ، لَنْ تَقْرَأَ بِحَرْفٍ مِنْهُمَا إِلَّا أُعْطِيتَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>2- لَمْ يُعْطَهَا أَحَدٌ قَبْلَ نَبِيِّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِقَوْلِهِ: \"<span style=\"color:#0000ff;\">أُعْطِيتُ خَوَاتِيمَ سُورَةِ الْبَقَرَةِ مِنْ بَيْتِ كَنْزٍ مِنْ تَحْتِ الْعَرْشِ، لَمْ يُعْطَهُنَّ نَبِيٌّ قَبْلِي</span>\"(صَحِيحٌ: رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>3- إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُعْطِيَ خَوَاتِيمَ سُورَةِ الْبَقَرَةِ فِي السَّمَاءِ؛ لَمَّا عُرِجَ بِهِ. (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>4- قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ كَتَبَ كِتَابًا قَبْلَ أَنْ يَخْلُقَ السَّمَوَاتِ وَالْأَرْضَ بِأَلْفَيْ عَامٍ، أَنْزَلَ مِنْهُ آيَتَيْنِ خَتَمَ بِهِمَا سُورَةَ الْبَقَرَةِ، وَلَا يُقْرَآنِ فِي دَارٍ ثَلاثَ لَيَالٍ فَيَقْرَبُهَا شَيْطَانٌ</span>\"(صَحِيحٌ: رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>5- قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ بِالْآيَتَيْنِ مِنْ آخِرِ سُورَةِ الْبَقَرَةِ فِي لَيْلَةٍ؛ كَفَتَاهُ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ). قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">قِيلَ: مَعْنَاهُ: كَفَتَاهُ مِنْ قِيَامِ اللَّيْلِ، وَقِيلَ: مِنَ الشَّيْطَانِ، وَقِيلَ: مِنَ الْآفَاتِ، وَيَحْتَمِلُ: مِنَ الْجَمِيعِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span>)[الْبَقَرَةِ: 285]؛ أَخْبَرَ اللَّهُ -تَعَالَى- عَنْ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَدْ آمَنَ، وَحُقَّ لَهُ أَنْ يُؤْمِنَ، كَيْفَ لَا؛ وَهَذِهِ الْمُعْجِزَاتُ وَالْآيَاتُ الْبَيِّنَاتُ يَسْمَعُهَا، وَيَرَاهَا تَتْرَى؟ وَكَذَلِكَ الْمُؤْمِنُونَ تَابَعُوهُ وَآمَنُوا.</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذِهِ الْآيَةِ مِنَ الْفَوَائِدِ: 1- إِثْبَاتُ عُلُوِّ اللَّهِ عَلَى خَلْقِهِ. 2- تَكْلِيفُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْإِيمَانِ بِمَا أُنْزِلَ إِلَيْهِ يَقْتَضِي تَحَمُّلَهُ أَعْبَاءَ الرِّسَالَةِ، وَقِيَامَهُ بِالتَّبْلِيغِ وَالْعَمَلِ. 3- أَنَّ الْمُؤْمِنِينَ تَبَعٌ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-. 4- كُلَّمَا زَادَ الْإِيمَانُ؛ زَادَ الِاتِّبَاعُ.</p>\n<p>&nbsp;</p>\n<p>5- فَضْلُ أَرْكَانِ الْإِيمَانِ الْمَذْكُورَةِ. 6- وُجُوبُ الْإِيمَانِ بِالرُّسُلِ وَالْكُتُبِ عَلَى وَجْهِ الْإِجْمَالِ؛ وَإِنْ لَمْ نَعْرِفْ كُلَّ التَّفَاصِيلِ. 7- يَنْبَغِي أَنْ يَكُونَ الْمُؤْمِنُونَ عَلَى قَلْبٍ وَاحِدٍ، وَنَهْجٍ وَاحِدٍ. 8- تَوَاضُعُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لِلَّهِ -تَعَالَى-؛ لَمَّا ذَلَّتْ أَلْسِنَتُهُمْ بِقَوْلِهِمْ: (<span style=\"color:#ff0000;\">سَمِعْنَا وَأَطَعْنَا</span>).</p>\n<p>&nbsp;</p>\n<p>9- السَّمْعُ وَالطَّاعَةُ سِمَةٌ عَظِيمَةٌ لِلْمُؤْمِنِينَ. 10- النَّاسُ أَصْنَافٌ عِنْدَ سَمَاعِهِمْ؛ فَمِنْهُمْ: مَنْ سَمِعَ وَلَا يُطِيعُ؛ فَهُوَ مُعْرِضٌ. وَمِنْهُمْ: مَنْ لَا يَسْمَعُ وَلَا يُطِيعُ؛ فَهُوَ مُسْتَكْبِرٌ. وَمِنْهُمْ: مَنْ يَسْمَعْ وَيُطِيعُ؛ وَهُمُ الْمُؤْمِنُونَ حَقًّا. 11- التَّوَسُّلُ إِلَى اللَّهِ بِالْعَمَلِ الصَّالِحِ؛ مِنَ السَّمْعِ وَالطَّاعَةِ –قَبْلَ السُّؤَالِ وَالدُّعَاءِ– وَهَذَا أَدْعَى لِقَبُولِ الدُّعَاءِ وَالْإِجَابَةِ.</p>\n<p>&nbsp;</p>\n<p>12- اسْتِسْلَامُ الْعَبْدِ لِلَّهِ مِنْ أَسْبَابِ ثَنَاءِ اللَّهِ عَلَيْهِ، وَالتَّخْفِيفِ عَنْهُ؛ لِأَنَّ الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ- لَمَّا اسْتَسْلَمُوا بِقَوْلِهِمْ: (<span style=\"color:#ff0000;\">سَمِعْنَا وَأَطَعْنَا</span>)؛ ذَكَرَ اللَّهُ حَالَهُمْ فِي هَذِهِ الْآيَةِ، وَأَنْزَلَ التَّخْفِيفَ فِي الْآيَةِ الَّتِي بَعْدَهَا. 13- مُخَالَفَةُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لِبَنِي إِسْرَائِيلَ، الَّذِينَ قَالُوا: \"سَمِعْنَا وَعَصَيْنَا!\".</p>\n<p>&nbsp;</p>\n<p>14- مِنْ أَهَمِّ أَدْعِيَةِ الْمُؤْمِنِينَ طَلَبُ الْمَغْفِرَةِ: (<span style=\"color:#ff0000;\">غُفْرَانَكَ</span>)؛ وَهُوَ مِنْ جَوَامِعِ الْكَلِمِ، أَيْ: نَسْأَلُكَ مَغْفِرَةً لِمَا صَدَرَ مِنَّا مِنَ التَّقْصِيرِ وَالذُّنُوبِ، وَمَحْوِ مَا اتَّصَفْنَا بِهِ مِنَ الْعُيُوبِ. 15- فَضْلُ هَذِهِ الْأَعْمَالِ الْعَظِيمَةِ، وَهِيَ: الْإِيمَانُ، وَالذُّلُّ لِلَّهِ، وَالسَّمْعُ وَالطَّاعَةُ، وَالدُّعَاءُ، وَطَلَبُ الْمَغْفِرَةِ، وَالْإِقْرَارُ بِالْمَصِيرِ إِلَى اللَّهِ يَوْمَ الْقِيَامَةِ. 16- مَهْمَا امْتَثَلَ الْعَبْدُ لِأَمْرِ اللَّهِ؛ فَلَا يَخْلُو مِنْ تَقْصِيرٍ، وَلِذَلِكَ يَحْتَاجُ إِلَى سُؤَالِ الْمَغْفِرَةِ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَلَمَّا تَمَّتِ الِاسْتِجَابَةُ مِنَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَأَقَرُّوا بِالسَّمْعِ وَالطَّاعَةِ؛ أَنْزَلَ اللَّهُ آيَةَ التَّخْفِيفِ؛ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span>...)[الْبَقَرَةِ: 286]. وَالصَّحَابَةُ الْكِرَامُ -رَضِيَ اللَّهُ عَنْهُ- لَمَّا دَعَوُا اللَّهَ بِهَذِهِ الدَّعَوَاتِ؛ قَالَ اللَّهُ: \"<span style=\"color:#0000ff;\">نَعَمْ</span>\"، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">قَدْ فَعَلْتُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَبْرَزِ فَوَائِدِ هَذِهِ الْآيَةِ: 1- (<span style=\"color:#ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span>): بَعْضُ التَّكَالِيفِ الشَّرْعِيَّةِ فِيهَا نَوْعٌ مِنَ الْمَشَقَّةِ -كَالْوُضُوءِ فِي الْبَرْدِ، وَالْقِيَامِ مِنَ النَّوْمِ لِصَلَاةِ الْفَجْرِ، وَالْجِهَادِ وَمَا فِيهِ مِنَ الْقَتْلِ وَالْجِرَاحِ وَذَهَابِ الْمَالِ– إِلَّا أَنَّ هَذِهِ التَّكَالِيفَ تَقَعُ فِي حُدُودِ قُدْرَةِ الْبَشَرِ وَطَاقَتِهِمْ، وَيُمْكِنُهُمُ الْقِيَامُ بِهَا، فَإِذَا عَجَزُوا لِأَيِّ سَبَبٍ شَرْعِيٍّ مُعْتَبَرٍ؛ سَقَطَ عَنْهُمْ هَذَا التَّكْلِيفُ.</p>\n<p>&nbsp;</p>\n<p>2- (<span style=\"color:#ff0000;\">لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ</span>): كُلُّ نَفْسٍ لَهَا ثَوَابُ مَا عَمِلَتْهُ مِنْ خَيْرٍ، وَعَلَيْهَا وِزْرُ مَا عَمِلَتْهُ مِنْ شَرٍّ؛ فَلَيْسَ لِلْإِنْسَانِ إِلَّا سَعْيُهُ، لَا يَأْخُذُ أَحَدٌ أَجْرَ أَحَدٍ، وَلَا يُعَذَّبُ أَحَدٌ عَنْ أَحَدٍ.</p>\n<p>&nbsp;</p>\n<p>3- كَسْبُ الْإِنْسَانِ لِلْحَسَنَاتِ وَفِعْلُهُ الْخَيْرَ، هُوَ فِي الْأَصْلِ سَهْلٌ وَمَيْسُورٌ؛ لِمُوَافَقَتِهِ لِلشَّرْعِ وَالْفِطْرَةِ، فَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، وَلِمَا يَحْصُلُ لِلْمُطِيعِ مِنْ إِعَانَةِ اللَّهِ، وَلِكَثْرَةِ طُرُقِ الْخَيْرِ؛ بَلْ إِنَّهُ يُؤْجَرُ حَتَّى عَلَى نِيَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>4- اكْتِسَابُ الْمَعَاصِي فِيهِ مُعَالَجَةٌ وَتَكَلُّفٌ؛ لِأَنَّهُ مُخَالِفٌ لِلْأَوَامِرِ الشَّرْعِيَّةِ، وَيُخَالِفُ الْفِطْرَةَ؛ بَلْ يَتَرَتَّبُ عَلَيْهِ أَضْرَارٌ وَفَضِيحَةٌ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>5- (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا</span>): اسْتِجَابَةُ اللَّهِ لِدُعَاءِ الْمُؤْمِنِينَ، وَرَفْعُ الْمُؤَاخَذَةِ عَنْهُمْ بِالنِّسْيَانِ وَالْجَهْلِ وَالْخَطَأِ. قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ وَضَعَ عَنْ أُمَّتِي الْخَطَأَ، وَالنِّسْيَانَ، وَمَا اسْتُكْرِهُوا عَلَيْهِ</span>\"(صَحِيحٌ: رَوَاهُ ابْنُ مَاجَهْ). وَلَكِنْ لَا يَلْزَمُ مِنْ ذَلِكَ سُقُوطُ الطَّلَبِ؛ فَلَوْ نَسِيَ صَلَاةَ الْفَرِيضَةِ مَثَلًا؛ فَلَا يَسْقُطُ عَنْهُ قَضَاؤُهَا -إِذَا تَذَكَّرَهَا- مَعَ كَوْنِهِ لَا يَأْثَمُ عَلَى هَذَا النِّسْيَانِ.</p>\n<p>&nbsp;</p>\n<p>6- لَا بَأْسَ لِلْمُسْلِمِ أَنْ يَفْعَلَ أَوْ يَقُولَ شَيْئًاً مُكْرَهًا بَعْدَ أَنْ يَكُونَ مُطْمَئِنَّ الْقَلْبِ بِالْإِيمَانِ، وَلَا يَأْثَمُ بِذَلِكَ؛ لِعُذْرِ الْإِكْرَاهِ. 7- ضَعْفُ الْإِنْسَانِ وَقُصُورُهُ؛ فَإِنَّهُ يَنْسَى، وَيَجْهَلُ، وَيُخْطِئُ. 8- لَا وَاجِبَ مَعَ الْعَجْزِ، وَلَا مُحَرَّمَ مَعَ الضَّرُورَةِ، أَوِ الْإِكْرَاهِ.</p>\n<p>&nbsp;</p>\n<p>9- (<span style=\"color:#ff0000;\">رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا</span>): رَحْمَةُ اللَّهِ بِهَذِهِ الْأُمَّةِ؛ بِوَضْعِ الْآصَارِ وَالْأَغْلَالِ الَّتِي كَانَتْ عَلَى بَنِي إِسْرَائِيلَ؛ فَلَمْ يُقْبَلْ مِمَّنْ عَبَدَ الْعِجْلَ إِلَّا أَنْ تَكُونَ تَوْبَتُهُمْ قَتْلَ النَّفْسِ، وَلَمْ يُجَوِّزِ اللَّهُ لَهُمْ أَخْذَ الْغَنَائِمِ، وَلَمْ تَكُنْ رُخْصَةُ التَّيَمُّمِ مَشْرُوعَةً لَهُمْ؛ فَالْحَمْدُ لِلَّهِ عَلَى نِعْمَتِهِ.</p>\n<p>&nbsp;</p>\n<p>10- مِنْ رَحْمَةِ اللَّهِ بِعِبَادِهِ: التَّخْفِيفُ، وَنَسْخُ حُكْمِ الْأَثْقَلِ إِلَى الْأَخَفِّ: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)[الْبَقَرَة: 185]؛ (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ</span>)[النِّسَاء: 28]. 11- إِنَّ اللَّهَ -تَعَالَى- يَنْسَخُ مَا يَشَاءُ، وَيَفْعَلُ مَا يُرِيدُ.</p>\n<p>&nbsp;</p>\n<p>12- (<span style=\"color:#ff0000;\">رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ</span>): إِنَّ مَا لَا طَاقَةَ لِلْإِنْسَانِ بِهِ؛ غَيْرُ مُكَلَّفٍ بِهِ، وَلَا مُؤَاخَذٍ عَلَيْهِ؛ كَهُجُومِ خَوَاطِرِ الشَّرِّ، أَوِ الْوَسَاوِسِ الشَّيْطَانِيَّةِ؛ فَإِنَّهُ لَا يَمْلِكُ مَنْعَ وُرُودِهَا، لَكِنْ عَلَيْهِ مُدَافَعَتُهَا.</p>\n<p>&nbsp;</p>\n<p>13- (<span style=\"color:#ff0000;\">وَاعْفُ عَنَّا</span>) فِيمَا قَصَّرْنَا فِيهِ مِنْ حَقِّكَ، (<span style=\"color:#ff0000;\">وَاغْفِرْ لَنَا</span>) ذُنُوبَنَا، وَاسْتُرْ مَسَاوِئَنَا، (<span style=\"color:#ff0000;\">وَارْحَمْنَا</span>) فِيمَا يُسْتَقْبَلُ؛ حَتَّى لَا نَقَعَ فِي فِعْلِ مَحْظُورٍ، أَوْ تَرْكِ وَاجِبٍ؛ فَدَلَّ ذَلِكَ عَلَى أَنَّ الْمُذْنِبَ يَحْتَاجُ إِلَى ثَلَاثَةِ أَشْيَاء: أ- أَنْ يَعْفُوَ اللَّهُ عَنْهُ فِيمَا بَيْنَهُ وَبَيْنَهُ. ب- أَنْ يَسْتُرَهُ بَيْنَ عِبَادِهِ، فَلَا يَفْضَحَهُ بِذَنْبِهِ. ج- أَنْ يَعْصِمَهُ مِنَ الْوُقُوعِ فِي الذَّنْبِ مَرَّةً أُخْرَى.</p>\n<p>&nbsp;</p>\n<p>14- حَاجَةُ الْمُسْلِمِ إِلَى عَفْوِ رَبِّهِ؛ لِأَنَّهُ لَا يَخْلُو مِنَ التَّقْصِيرِ. 15- (<span style=\"color:#ff0000;\">أَنْتَ مَوْلَانَا</span>): اللَّهُ -تَعَالَى- وَلِيُّ الْمُؤْمِنِينَ. 16- (<span style=\"color:#ff0000;\">فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ</span>): مِنْ رَحْمَةِ اللَّهِ بِالْمُؤْمِنِينَ وَنِعْمَتِهِ عَلَيْهِمْ؛ أَنَّهُ يَنْصُرُهُمْ عَلَى الْقَوْمِ الْكَافِرِينَ.</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خواتيم_سورة_البقرة_فضائل_وفوائد.doc",
      "path": "/database/files/خواتيم_سورة_البقرة_فضائل_وفوائد.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%88%D8%A7%D8%AA%D9%8A%D9%85-%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D9%82%D8%B1%D8%A9-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF/download-file/378457"
    },
    {
      "name": "خواتيم_سورة_البقرة_فضائل_وفوائد.pdf",
      "path": "/database/files/خواتيم_سورة_البقرة_فضائل_وفوائد.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D9%88%D8%A7%D8%AA%D9%8A%D9%85-%D8%B3%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D9%82%D8%B1%D8%A9-%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF/download-file/378458"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خواتيم-سورة-البقرة-فضائل-وفوائد"
}
