{
  "id": 1261,
  "title": "خواطر من حج بيت الله العتيق",
  "slug": "خواطر-من-حج-بيت-الله-العتيق",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ فضل مكة 2/ حرمتها 3/ خواطر من حج البيت وحجة الوداع 4/ من أحكام الأضحية\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يقتربُ -صلى الله عليه وسلم- من الحجر الأسود فيُقبّله، فلم يتمالك نفسه الخاشعة، وعينه الدامعة، فينثر دموعه على خده الشريف، صلوات ربي وسلامه عليه، فيسألُه عمر -رضي الله عنه-: يا رسول الله، لم تبكي؟! فيُكفكفُ دموعه الطاهرة، ويجيبُه بعباراتٍ هادئة: \"هنا تسكب العبرات يا عمر!\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله فرض على عباده حج بيته العتيق، وجعل الشوق إلى زيارته حاديا لهم ورفيقا، والصلاة والسلام على من أنار الله به الدرب والطريق، وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين.\n \nأما بعد: فاتقوا الله عباد الله.\n \n(إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِى بِبَكَّةَ مُبَارَكاً وَهُدًى لّلْعَـٰلَمِينَ * فِيهِ ءايَـٰتٌ بَيّـنَـٰتٌ مَّقَامُ إِبْرٰهِيمَ وَمَن دَخَلَهُ كَانَ ءامِناً وَللَّهِ عَلَى ٱلنَّاسِ حِجُّ ٱلْبَيْتِ مَنِ ٱسْتَطَـٰعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ ٱلله غَنِىٌّ عَنِ ٱلْعَـٰلَمِينَ) [آل عمران:96-97].\n \nقال أبو ذرٍ -رضي الله عنه-: يا رسول الله، أَيُّ مَسْجِدٍ وُضِعَ فِي الأَرْضِ أَوَّلُ؟ قَالَ: \"الْمَسْجِدُ الْحَرَامُ\"، قُلْتُ: ثُمَّ أَيّ؟ قَالَ: \"الْمَسْجِدُ الأَقْصَى\"، قُلْتُ: كَمْ بَيْنَهُمَا؟ قَالَ: \"أَرْبَعُونَ سَنَةً، وَأَيْنَمَا أَدْرَكَتْكَ الصَّلاَةُ فَصَلِّ فَهُوَ مَسْجِدٌ\" متفق عليه.\n \nإنه المسجد الحرام بمكة، حيث جاء نبيُّ الله إبراهيم بهاجر وولدها إسماعيل ووضعهم في دوحَةٍ فوقَ مكان زمزم ليس معهم إلّا جرابًا فيه تمر، وسقاء فيه ماء، وسطَ وادٍ ليس به أنيسٌ ولا ماء ولا زرع، ثمّ تسألُ الأمُّ المؤمنةُ إبراهيمَ: آلله أمرك بهذا؟ فيجيبها، نعم. فتقول: إذاً لن يضيعنا. فتأتيها البشرى بقول المَلَك لها، لا تخافوا الضيعةَ؛ فإنّ ها هنا بيتاً لله يبنيه هذا الغلام وأبوه. من حديث أصله في البخاري.\n \nوغدت تلكم الأسرةُ الصغيرةُ نواةَ الحياةِ وأصلَ العمران بشرفِ النبوّة والرسالة، وأصبح البيتُ الحرامُ لهم وعاءً، وماءُ زمزم لهم سقاءً، وعِنايةُ الله لهم حِواءً، حتى أذِن الله لإبراهيم -عليه السلام- أن يرفَعَ هو وابنه إسماعيلُ قواعدَ البيت: (وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنْ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ) [البقرة:127-128].\n \nوجعل الله -سبحانه- مكة مأوى لأفئدةِ الناس تهوي إليها من كلِّ فجٍّ عميق، وملتقى لهم على اختلافِ ألسنتهم وألوانهم؛ لعبادة الله وتوحيده، بحجٍ دعا إليه إبراهيم: (وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالاً وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ) [الحج:27].\n \nثم أصبح الحجُّ ركناً في الإسلام، عن أبي هريرة قال، خَطَبَنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: \"أَيُّهَا النَّاسُ، قَدْ فَرَضَ اللَّهُ عَلَيْكُمُ الْحَجَّ فَحُجُّوا\"، فَقَالَ رَجُلٌ: أَكُلَّ عَامٍ يَا رَسُولَ اللَّهِ؟ فَسَكَتَ، حَتَّى قَالَهَا ثَلَاثًا، فَقَالَ -صلى الله عليه وسلم-: \"لَوْ قُلْتُ نَعَمْ لَوَجَبَتْ، وَلَمَا اسْتَطَعْتُمْ\"، ثُمَّ قَالَ: \"ذَرُونِي مَا تَرَكْتُكُمْ؛ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِكَثْرَةِ سُؤَالِهِمْ، وَاخْتِلَافِهِمْ عَلَى أَنْبِيَائِهِمْ، فَإِذَا أَمَرْتُكُمْ بِشَيْءٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ، وَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَدَعُوهُ\" رواه مسلم. ومنذ ذلك الحين وجموع الناس تفِد إلى مكة شوقًا وحنينًا.\n \nقف بالأباطح تسري فِي مشارفهـا *** مواكبُ النور هامت بالتقى شغفا\nمـن كل فـجٍّ أتـت لله طـائعة *** أفواجُها ترتَجي عفو الكريم عفا\nصوب الحطيم خطت أو للمقام مشت *** مثل الحمائم سربًا بالحمى اعتكفا\n \nلقد جعل الله مكّةَ البيتَ الحرام قيامًا للناس، وجعل أفئدتهم تهوي إليه، وجعل في شريعتِه لمكة منَ الفضلِ والمكانةِ ما لم يكن في غيرِها، فتعدَّدت فيها الفضائل، وتنوَّعت، فهي أمُّ القرى كلّها؛ (وَلِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا) [الأنعام:92]، وأقسمَ بالبلد الأمين، وجعله حرماً آمناً يُتخطّفُ الناس من حوله.\n \nهي قِبلةُ أهل الإسلام الوحيدة في الأرضِ، وهي أفضلُ بِقاعِ الأرض على الإطلاقِ، بعدها المدينةُ النبويّة، ثم المسجد الأقصى، قال -صلى الله عليه وسلم- عن مكَّة: \"واللهِ! إنك لخيرُ أرض الله، وأحبُّ أرضِ الله إلى الله، ولولا أني أُخرِجت منك ما خَرجتُ\" رواه أحمد والترمذي.\n \nإنها مكّةُ التي حرّمها الله إلى يوم القيامة يوم خلق الله السموات والأرض ولم يحرِّمها الناس، كما في الحديث، ولا يحِلّ لامرئٍ يؤمن بالله واليومِ الآخر أن يسفِك بها دمًا، أو يعضد بها شجرةً، لا ينفر صيدها ولا يُلتقط لقطتها إلا من عرّفها، فإن أحدٌ ترخَّص بقتال رسول الله فيُقال له: إنَّ الله أذِن لرسوله الذي قال: \"إنما أُذِن لي فيها ساعَةٌ من نهار، وقد عادَت حرمتُها اليوم كحرمتها بالأمس، وليبلِّغ الشاهد الغائب\" متفق عليه.\n \nأمنٌ وأمان ارتضَاه الله لبلده الحرام المقصود مِن كافّة بلاد الإسلام؛ فالأمنُ مرتبطٌ بالعبادة، وكذلك الخلق المستقيم، مهمٌ لإصلاح النفوس وتربيتها، (فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ) [البقرة:197].\n \nحرمٌ يأمن فيه الطيرُ والوحش والشجر والحيوان، حتى عند قضاء الحاجة لا تُستقبلُ ولا تستدبر دونَ سائر البقاع!.\n \nوآياتُ القرآن تُحذّرُ مَن هَمَّ بالسيئة في الحرم فيها وإن لم يفعلها، (وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ) [الحج:25]، من يرد فقط! ومن ذلك الشركُ بالله في الحَرم، أو الكُفر به، أو فعلُ شيء مما حرمه الله، أو تركُ شيء أوجبه الله، أو انتهاك حرمات الحرم، حتى أضاف بعض أهل العلم معه احتكار الطعام بمكة، فما بالكم -إذن- بفتنٍ ومظاهراتٍ باسم البراءة من المشركين من قبل الرافضة أو من يحاولون إدخال خلافاتهم السياسيّة في عبادات الحرمين من حجٍّ وعمرةٍ واستغلالها لتصفية الحسابات؟ فهذا من إرادة الشرّ بالحرمين؛ فبلادنا -عبر تاريخها في خدمة الحرمين- لم تمنع أحداً من حجِّ بيت الله الحرام، مؤمنةً بقوله -تعالى-: (وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ) [البقرة:196]، واتباعاً لقوله -صلى الله عليه وسلم- في خطبة الوداع: \"ألا كل شيءٍ من أمر الجاهلية موضوع\"، فشعائرُ الحج والعمرة ليست لشعاراتٍ سياسيّة ولا حزبيّة ولا قبليّة، تخليصاً لها من كلّ ما ليس له علاقة بعبادة الله وحده.\n \nوأعظم من ذلك من يمارسُ الغلوَّ والتطرفَ في بلاد الحرمين؛ لإفساد أمنها وأمانها، فقد توّعده الله بالعذاب الأليم.\n \nفضائل مكة -إخوتي- كثيرةٌ، منها ما ورَدَ في فضلِ الصلاة فيها، حيثُ ثبَت عنه -صلى الله عليه وسلم- أنه قال: \"صلاةٌ في المسجد الحرام أفضل من مائة ألف صلاة فيما سواه، وصلاة في مسجدِي هذا أفضلُ من ألفِ صلاة فيما سِواه، إلاّ مسجدَ الكعبة\" رواه مسلم.  وبعض أهل العلم يرى أن هذه المضاعفة ليست خاصة بالمسجد بل بمكة كلها.\n \nومن فضائِلها أن القصدَ إليها عبادةٌ تُرفَع بها الدرجات، وتُمحَى بها السيئات، وهي أرضٌ طهرها الله: (وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ) [الحج:26]، وأضاف البيت إليه -جلّ وعلا- وعطفَ القلوب إلى بيته الحرام وجعله مثابةً للناس، وأمّنَ الساكنين بها.\n \nهذه بعضُ فضائل مكّة، وليست كلَّها: (جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ وَالشَّهْرَ الْحَرَامَ وَالْهَدْيَ وَالْقَلائِدَ ذَلِكَ لِتَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ وَأَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ) [المائدة:27].\n \nفما أروعها من رحلةٍ إلى المشاعر المقدسة! وما أعظمه من منظر لحجاجِ بيتِ الله الحرام محرمين ملبين! فهل رأيت لباسًا قطُّ أجملَ من لباس الحجاج والمعتمرين؟! هل رأيت رؤوسًا أعزَّ وأكرمَ من رؤوس المحلّقين والمقصرين؟! وهل مرّ بك ركبٌ أشرف من ركب الطائفين؟! وهل سمعتَ نظمًا أروع وأعذب من تلبية الملبّين، وأنين التائبين، وتأوّه الخاشعين، ومناجاة المنكسرين، عند الكعبة والملتزم والمقام لربهم داعين مخبتين؟!.\n \nفلنتذكر بمشهدهم العظيم أطهرَ نفسٍ أحرمت، وأزكى روحٍ هتفت، وأفضل قدمٍ طافَتْ وسَعَت، وأشرفَ يدٍ رمَتَ واستلمت.\n \nيَنقلُ -صلى الله عليه وسلم- خُطاه في المشاعر مع أصحابه مُردّدين كلمات خالدات تنبض بالتوحيد: \"لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إن الحمد والنعمة لك والملك، لا شريك لك\".\n \nيتقدّم في إحرامه الطاهر، وقلبه الخاشع، وخُلقه المتواضع، إلى حيثُ ذكريات جده نبيِّ الله إبراهيم أبي الحنيفية، ومُرسِي دعائم هذا البيت العتيق، وجنباتُ الحرم تدوّي بصوت التهليل والتكبير، ربنا تقبل منا إنك أنت السميع العليم، كلمات التلبية وعبارات التوحيد تملأ المكان، وتُسعدُ الزمانَ، وتتصاعد في إخلاصها إلى الواحد الديّان.\n \nيقتربُ -صلى الله عليه وسلم- من الحجر الأسود فيُقبّله، فلم يتمالك نفسه الخاشعة، وعينه الدامعة، فينثر دموعه على خده الشريف، صلوات ربي وسلامه عليه، فيسألُه عمر -رضي الله عنه-: يا رسول الله، لم تبكي؟! فيُكفكفُ دموعه الطاهرة، ويجيبُه بعباراتٍ هادئة: \"هنا تسكب العبرات يا عمر!\".\n \nوحيٌ من الروح لا وحيٌ من القلم *** هزَّ المشاعر من رأسي إلى قدمي\nلما رأيتُ حجيجَ البيتِ يدفعهُم *** شوقٌ إلى الله من عُرْبٍ ومن عَجَمِ\nلبُّوا النـداءَ فما قرّت رواحُلهم *** حتى أناخوا قُبيلَ الصبح بالحرمِ\nلبيك اللَّهمَّ يا ربَّاً نلــوذ بـه *** سجع الحناجر تحدوها بلا سأم\nلما رأوا البيت حقا قال قائلهم *** مزجتُ دمعاً جرى من مقلتي بدمِ\nفي ساحةِ البيت والأبصارُ شاخصةٌ *** كأنَّما هي أطيافٌ من الحُلمِ\nوالطائفون كأمواجِ البحارِ وهم ** مابين باكٍ على ذنبٍ ومُبتسم\nالله أكبرُ كم مُدَّت هناك يدٌ *** وكم عليها أُريقت أدمعُ الندمِ\nوكم توسّلَ محرومٌ فبلَّغهُ *** ربُّ الحجيجِ أماني الروح والنَّعمِ\nوكم تنفَّس مظلومٌ بحرقتهِ *** وكم أُقيلَ عَظيمُ الذنبِ واللَّمـَم\n \nلقد حجّ المصطفى -صلوات ربي وسلامه عليه- حجةً واحدة، حجةُ جموع ودموع، تقاطرت الوفود من كلّ فج، لتنال شرف الصحبةِ معه -صلى الله عليه وسلم-.\n \nوفي يوم عرفة من هذه الحجة العظيمة نزل قول الله -تعالى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِينًا) [المائدة:3]، عندما سمعها عمر -رضي الله عنه- بكى، فقيل له: ما يبكيك؟! فقال: إنه ليس بعد الكمال إلا النقصان! وسمِّيت حجة الوداع.\n \nروى البخاري في صحيحه عن ابن عمر -رضي الله عنهما- قال: كنا نتحدث بحجة الوداع والنبي -صلى الله عليه وسلم- بين أظهرنا ولا ندري ما حجةُ الوداع، وكانت وصيته -صلى الله عليه وسلم- بتعلُّمِ مناسك الحج في كلّ موطن: \"خذوا عني مناسككم؛ فَإِنِّي لا أَدْرِي لَعَلِّي لا أَراكم بعد عامي هَذَا\" رواه مسلم.\n \nوالواجب على الحاج التزامه بالتوجيهات والأنظمة، وأن لا يُزاحمَ ولا يدافع الناس؛ بل يتأنّى، كما قال لهم -صلى الله عليه وسلم- لما رأى تدافُعَهم عند الكعبة: \"لا يحطم بعضكم بعضاً\"؛ فكيف بزحام اليوم؟!.\n \nكما أن الوصية -أيضاً- لكل من شرّفهم الله بمباشرة خدمة الحجيج، أن يتّقوا الله فيهم، ويسلكوا بهم هدي المصطفى -صلى الله عليه وسلم- إحرامًا وتفويجا، إفاضةً ومبيتا، طوافًا وسعيا، نصحًا وإرشادا، بيعًا وشراء، بلا منّة ولا استعلاء، أن يحسنوا الاستقبال، ويؤدوا الواجب بلا استغلال، بالكلمة الطيبة، وبالطريقة الطيبة، وأمر بمعروف ونهي عن منكر بعقلٍ وحكمة؛ فإن خدمة ضيوف الرحمن أشرفُ الأعمال، تسابق عليها الناس في الجاهليةِ، وأكَّدهَا الإسلام، وها هي قلوبٌ تهفو إلى بلادنا طائعة ملبية مختارةً مُقبلة على الدين؛ فما أجمل أن نساهم بخدمتنا لهم بتعليمهم أمور دينهم وتوعيتهم بما يحتاجونه! فهذا من أبسط حقوقهم علينا.\n \nنسأل الله أن يتقبل منهم حجهم، ويجعله حجاً مبروراً، وسعياً مشكوراً، وأن يشملنا معهم بمنه وكرمه ومغفرته، وأن يعيدهم إلى بلادهم سالمين غانمين مأجورين.\n \nاللهم احفظ بلاد الحرمين وسائر بلاد المسلمين من كل شرٍّ وفتنة. أقول قولي هذا...\n \n \nالخطبة الثانية:\n \nالحمد لله وحده،  والصلاة والسلام على من لا نبيّ بعده.\n \nوبعد: رسالةٌ لكل من أراد أن يضحي بتجريد نيةٍ خالصة لله، وأن لا يبخل ولا يستكثر سعرها، ويستسمنها، فأنت تقدّمها لله -عز وجل-، فطب بها نفساً.\n \nواعلم أن للأضحية شروطاً: أولها أن تكون من الإبل أو البقر أو الغنم، حسب السن المقررة شرعاً، ولْكتن خاليةً من عيوب مانعةٍ، كمرضٍ أو عرج أو عور أو هزال بيّن.\n \nووقت الأضحية من بعد صلاة العيد إلى غروب شمس رابع العيد، والأضحيةُ الواحدة من الغنم تجزئ عن الرجل وأهل بيته، والبدنة أو البقرة تجزئ عن سبع.\n \nواهتموا إخوتي بذبحها وتوزيعها والأكل منها، والأضحية تصحُّ ممن أخذ من شعره أو أظفاره في أيام العشر.\n \nفلنتق الله أيها المؤمنون، ولنعظم شعائر الله كما أمرنا، ففي تعظيمها الخير والتقوى.\n \nوحيث إن العيد يوافق يوم الجمعة فإننا بإذن الله سنصلي في هذا الجامع صلاة العيد، وكذلك نصلي صلاة الجمعة، ومن حضر صلاة العيد فإن له أن يصلي الجمعة أو يصليها ظهراً أربع ركعات في بيته، وسيكون دخول الإمام لصلاة العيد في تمام الساعة السادسة بإذن الله -تعالى-.\n \nنسأل الله -تعالى- أن لا يحرمنا من واسع فضله وكرمه، اللهم تقبل ضحايانا، واجعلها لوجهك خالصة، اللهم اجعلنا لك من الذاكرين، ولنعمك من الشاكرين، ولجناتك من الداخلين. اللهم كن لإخواننا المستضعفين في كل مكان...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ فضل مكة 2/ حرمتها 3/ خواطر من حج البيت وحجة الوداع 4/ من أحكام الأضحية</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يقتربُ -صلى الله عليه وسلم- من الحجر الأسود فيُقبّله، فلم يتمالك نفسه الخاشعة، وعينه الدامعة، فينثر دموعه على خده الشريف، صلوات ربي وسلامه عليه، فيسألُه عمر -رضي الله عنه-: يا رسول الله، لم تبكي؟! فيُكفكفُ دموعه الطاهرة، ويجيبُه بعباراتٍ هادئة: \"هنا تسكب العبرات يا عمر!\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"280391\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله فرض على عباده حج بيته العتيق، وجعل الشوق إلى زيارته حاديا لهم ورفيقا، والصلاة والسلام على من أنار الله به الدرب والطريق، وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِى بِبَكَّةَ مُبَارَكاً وَهُدًى لّلْعَـٰلَمِينَ * فِيهِ ءايَـٰتٌ بَيّـنَـٰتٌ مَّقَامُ إِبْرٰهِيمَ وَمَن دَخَلَهُ كَانَ ءامِناً وَللَّهِ عَلَى ٱلنَّاسِ حِجُّ ٱلْبَيْتِ مَنِ ٱسْتَطَـٰعَ إِلَيْهِ سَبِيلاً وَمَن كَفَرَ فَإِنَّ ٱلله غَنِىٌّ عَنِ ٱلْعَـٰلَمِينَ</span>) [آل عمران:96-97].</p>\n<p>&nbsp;</p>\n<p>قال أبو ذرٍ -رضي الله عنه-: يا رسول الله، أَيُّ مَسْجِدٍ وُضِعَ فِي الأَرْضِ أَوَّلُ؟ قَالَ: \"<span style=\"color: #0000ff;\">الْمَسْجِدُ الْحَرَامُ</span>\"، قُلْتُ: ثُمَّ أَيّ؟ قَالَ: \"<span style=\"color: #0000ff;\">الْمَسْجِدُ الأَقْصَى</span>\"، قُلْتُ: كَمْ بَيْنَهُمَا؟ قَالَ: \"<span style=\"color: #0000ff;\">أَرْبَعُونَ سَنَةً، وَأَيْنَمَا أَدْرَكَتْكَ الصَّلاَةُ فَصَلِّ فَهُوَ مَسْجِدٌ</span>\" متفق عليه.</p>\n<p>&nbsp;</p>\n<p>إنه المسجد الحرام بمكة، حيث جاء نبيُّ الله إبراهيم بهاجر وولدها إسماعيل ووضعهم في دوحَةٍ فوقَ مكان زمزم ليس معهم إلّا جرابًا فيه تمر، وسقاء فيه ماء، وسطَ وادٍ ليس به أنيسٌ ولا ماء ولا زرع، ثمّ تسألُ الأمُّ المؤمنةُ إبراهيمَ: آلله أمرك بهذا؟ فيجيبها، نعم. فتقول: إذاً لن يضيعنا. فتأتيها البشرى بقول المَلَك لها، لا تخافوا الضيعةَ؛ فإنّ ها هنا بيتاً لله يبنيه هذا الغلام وأبوه. من حديث أصله في البخاري.</p>\n<p>&nbsp;</p>\n<p>وغدت تلكم الأسرةُ الصغيرةُ نواةَ الحياةِ وأصلَ العمران بشرفِ النبوّة والرسالة، وأصبح البيتُ الحرامُ لهم وعاءً، وماءُ زمزم لهم سقاءً، وعِنايةُ الله لهم حِواءً، حتى أذِن الله لإبراهيم -عليه السلام- أن يرفَعَ هو وابنه إسماعيلُ قواعدَ البيت: (<span style=\"color: #ff0000;\">وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنْ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ * رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>) [البقرة:127-128].</p>\n<p>&nbsp;</p>\n<p>وجعل الله -سبحانه- مكة مأوى لأفئدةِ الناس تهوي إليها من كلِّ فجٍّ عميق، وملتقى لهم على اختلافِ ألسنتهم وألوانهم؛ لعبادة الله وتوحيده، بحجٍ دعا إليه إبراهيم: (<span style=\"color: #ff0000;\">وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالاً وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ</span>) [الحج:27].</p>\n<p>&nbsp;</p>\n<p>ثم أصبح الحجُّ ركناً في الإسلام، عن أبي هريرة قال، خَطَبَنَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَقَالَ: \"أَيُّهَا النَّاسُ، قَدْ فَرَضَ اللَّهُ عَلَيْكُمُ الْحَجَّ فَحُجُّوا\"، فَقَالَ رَجُلٌ: أَكُلَّ عَامٍ يَا رَسُولَ اللَّهِ؟ فَسَكَتَ، حَتَّى قَالَهَا ثَلَاثًا، فَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لَوْ قُلْتُ نَعَمْ لَوَجَبَتْ، وَلَمَا اسْتَطَعْتُمْ</span>\"، ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\">ذَرُونِي مَا تَرَكْتُكُمْ؛ فَإِنَّمَا هَلَكَ مَنْ كَانَ قَبْلَكُمْ بِكَثْرَةِ سُؤَالِهِمْ، وَاخْتِلَافِهِمْ عَلَى أَنْبِيَائِهِمْ، فَإِذَا أَمَرْتُكُمْ بِشَيْءٍ فَأْتُوا مِنْهُ مَا اسْتَطَعْتُمْ، وَإِذَا نَهَيْتُكُمْ عَنْ شَيْءٍ فَدَعُوهُ</span>\" رواه مسلم. ومنذ ذلك الحين وجموع الناس تفِد إلى مكة شوقًا وحنينًا.</p>\n<p>&nbsp;</p>\n<p>قف بالأباطح تسري فِي مشارفهـا *** مواكبُ النور هامت بالتقى شغفا</p>\n<p>مـن كل فـجٍّ أتـت لله طـائعة *** أفواجُها ترتَجي عفو الكريم عفا</p>\n<p>صوب الحطيم خطت أو للمقام مشت *** مثل الحمائم سربًا بالحمى اعتكفا</p>\n<p>&nbsp;</p>\n<p>لقد جعل الله مكّةَ البيتَ الحرام قيامًا للناس، وجعل أفئدتهم تهوي إليه، وجعل في شريعتِه لمكة منَ الفضلِ والمكانةِ ما لم يكن في غيرِها، فتعدَّدت فيها الفضائل، وتنوَّعت، فهي أمُّ القرى كلّها؛ (<span style=\"color: #ff0000;\">وَلِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا</span>) [الأنعام:92]، وأقسمَ بالبلد الأمين، وجعله حرماً آمناً يُتخطّفُ الناس من حوله.</p>\n<p>&nbsp;</p>\n<p>هي قِبلةُ أهل الإسلام الوحيدة في الأرضِ، وهي أفضلُ بِقاعِ الأرض على الإطلاقِ، بعدها المدينةُ النبويّة، ثم المسجد الأقصى، قال -صلى الله عليه وسلم- عن مكَّة: \"واللهِ! إنك لخيرُ أرض الله، وأحبُّ أرضِ الله إلى الله، ولولا أني أُخرِجت منك ما خَرجتُ\" رواه أحمد والترمذي.</p>\n<p>&nbsp;</p>\n<p>إنها مكّةُ التي حرّمها الله إلى يوم القيامة يوم خلق الله السموات والأرض ولم يحرِّمها الناس، كما في الحديث، ولا يحِلّ لامرئٍ يؤمن بالله واليومِ الآخر أن يسفِك بها دمًا، أو يعضد بها شجرةً، لا ينفر صيدها ولا يُلتقط لقطتها إلا من عرّفها، فإن أحدٌ ترخَّص بقتال رسول الله فيُقال له: إنَّ الله أذِن لرسوله الذي قال: \"<span style=\"color: #0000ff;\">إنما أُذِن لي فيها ساعَةٌ من نهار، وقد عادَت حرمتُها اليوم كحرمتها بالأمس، وليبلِّغ الشاهد الغائب</span>\" متفق عليه.</p>\n<p>&nbsp;</p>\n<p>أمنٌ وأمان ارتضَاه الله لبلده الحرام المقصود مِن كافّة بلاد الإسلام؛ فالأمنُ مرتبطٌ بالعبادة، وكذلك الخلق المستقيم، مهمٌ لإصلاح النفوس وتربيتها، (<span style=\"color: #ff0000;\">فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ</span>) [البقرة:197].</p>\n<p>&nbsp;</p>\n<p>حرمٌ يأمن فيه الطيرُ والوحش والشجر والحيوان، حتى عند قضاء الحاجة لا تُستقبلُ ولا تستدبر دونَ سائر البقاع!.</p>\n<p>&nbsp;</p>\n<p>وآياتُ القرآن تُحذّرُ مَن هَمَّ بالسيئة في الحرم فيها وإن لم يفعلها، (<span style=\"color: #ff0000;\">وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ</span>) [الحج:25]، من يرد فقط! ومن ذلك الشركُ بالله في الحَرم، أو الكُفر به، أو فعلُ شيء مما حرمه الله، أو تركُ شيء أوجبه الله، أو انتهاك حرمات الحرم، حتى أضاف بعض أهل العلم معه احتكار الطعام بمكة، فما بالكم -إذن- بفتنٍ ومظاهراتٍ باسم البراءة من المشركين من قبل الرافضة أو من يحاولون إدخال خلافاتهم السياسيّة في عبادات الحرمين من حجٍّ وعمرةٍ واستغلالها لتصفية الحسابات؟ فهذا من إرادة الشرّ بالحرمين؛ فبلادنا -عبر تاريخها في خدمة الحرمين- لم تمنع أحداً من حجِّ بيت الله الحرام، مؤمنةً بقوله -تعالى-: (<span style=\"color: #ff0000;\">وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ</span>) [البقرة:196]، واتباعاً لقوله -صلى الله عليه وسلم- في خطبة الوداع: \"ألا كل شيءٍ من أمر الجاهلية موضوع\"، فشعائرُ الحج والعمرة ليست لشعاراتٍ سياسيّة ولا حزبيّة ولا قبليّة، تخليصاً لها من كلّ ما ليس له علاقة بعبادة الله وحده.</p>\n<p>&nbsp;</p>\n<p>وأعظم من ذلك من يمارسُ الغلوَّ والتطرفَ في بلاد الحرمين؛ لإفساد أمنها وأمانها، فقد توّعده الله بالعذاب الأليم.</p>\n<p>&nbsp;</p>\n<p>فضائل مكة -إخوتي- كثيرةٌ، منها ما ورَدَ في فضلِ الصلاة فيها، حيثُ ثبَت عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">صلاةٌ في المسجد الحرام أفضل من مائة ألف صلاة فيما سواه، وصلاة في مسجدِي هذا أفضلُ من ألفِ صلاة فيما سِواه، إلاّ مسجدَ الكعبة</span>\" رواه مسلم. &nbsp;وبعض أهل العلم يرى أن هذه المضاعفة ليست خاصة بالمسجد بل بمكة كلها.</p>\n<p>&nbsp;</p>\n<p>ومن فضائِلها أن القصدَ إليها عبادةٌ تُرفَع بها الدرجات، وتُمحَى بها السيئات، وهي أرضٌ طهرها الله: (<span style=\"color: #ff0000;\">وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ</span>) [الحج:26]، وأضاف البيت إليه -جلّ وعلا- وعطفَ القلوب إلى بيته الحرام وجعله مثابةً للناس، وأمّنَ الساكنين بها.</p>\n<p>&nbsp;</p>\n<p>هذه بعضُ فضائل مكّة، وليست كلَّها: (<span style=\"color: #ff0000;\">جَعَلَ اللَّهُ الْكَعْبَةَ الْبَيْتَ الْحَرَامَ قِيَامًا لِلنَّاسِ وَالشَّهْرَ الْحَرَامَ وَالْهَدْيَ وَالْقَلائِدَ ذَلِكَ لِتَعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَوَاتِ وَمَا فِي الأَرْضِ وَأَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>) [المائدة:27].</p>\n<p>&nbsp;</p>\n<p>فما أروعها من رحلةٍ إلى المشاعر المقدسة! وما أعظمه من منظر لحجاجِ بيتِ الله الحرام محرمين ملبين! فهل رأيت لباسًا قطُّ أجملَ من لباس الحجاج والمعتمرين؟! هل رأيت رؤوسًا أعزَّ وأكرمَ من رؤوس المحلّقين والمقصرين؟! وهل مرّ بك ركبٌ أشرف من ركب الطائفين؟! وهل سمعتَ نظمًا أروع وأعذب من تلبية الملبّين، وأنين التائبين، وتأوّه الخاشعين، ومناجاة المنكسرين، عند الكعبة والملتزم والمقام لربهم داعين مخبتين؟!.</p>\n<p>&nbsp;</p>\n<p>فلنتذكر بمشهدهم العظيم أطهرَ نفسٍ أحرمت، وأزكى روحٍ هتفت، وأفضل قدمٍ طافَتْ وسَعَت، وأشرفَ يدٍ رمَتَ واستلمت.</p>\n<p>&nbsp;</p>\n<p>يَنقلُ -صلى الله عليه وسلم- خُطاه في المشاعر مع أصحابه مُردّدين كلمات خالدات تنبض بالتوحيد: \"<span style=\"color: #0000ff;\">لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إن الحمد والنعمة لك والملك، لا شريك لك</span>\".</p>\n<p>&nbsp;</p>\n<p>يتقدّم في إحرامه الطاهر، وقلبه الخاشع، وخُلقه المتواضع، إلى حيثُ ذكريات جده نبيِّ الله إبراهيم أبي الحنيفية، ومُرسِي دعائم هذا البيت العتيق، وجنباتُ الحرم تدوّي بصوت التهليل والتكبير، ربنا تقبل منا إنك أنت السميع العليم، كلمات التلبية وعبارات التوحيد تملأ المكان، وتُسعدُ الزمانَ، وتتصاعد في إخلاصها إلى الواحد الديّان.</p>\n<p>&nbsp;</p>\n<p>يقتربُ -صلى الله عليه وسلم- من الحجر الأسود فيُقبّله، فلم يتمالك نفسه الخاشعة، وعينه الدامعة، فينثر دموعه على خده الشريف، صلوات ربي وسلامه عليه، فيسألُه عمر -رضي الله عنه-: يا رسول الله، لم تبكي؟! فيُكفكفُ دموعه الطاهرة، ويجيبُه بعباراتٍ هادئة: \"<span style=\"color: #0000ff;\">هنا تسكب العبرات يا عمر</span>!\".</p>\n<p>&nbsp;</p>\n<p>وحيٌ من الروح لا وحيٌ من القلم *** هزَّ المشاعر من رأسي إلى قدمي</p>\n<p>لما رأيتُ حجيجَ البيتِ يدفعهُم *** شوقٌ إلى الله من عُرْبٍ ومن عَجَمِ</p>\n<p>لبُّوا النـداءَ فما قرّت رواحُلهم *** حتى أناخوا قُبيلَ الصبح بالحرمِ</p>\n<p>لبيك اللَّهمَّ يا ربَّاً نلــوذ بـه *** سجع الحناجر تحدوها بلا سأم</p>\n<p>لما رأوا البيت حقا قال قائلهم *** مزجتُ دمعاً جرى من مقلتي بدمِ</p>\n<p>في ساحةِ البيت والأبصارُ شاخصةٌ *** كأنَّما هي أطيافٌ من الحُلمِ</p>\n<p>والطائفون كأمواجِ البحارِ وهم ** مابين باكٍ على ذنبٍ ومُبتسم</p>\n<p>الله أكبرُ كم مُدَّت هناك يدٌ *** وكم عليها أُريقت أدمعُ الندمِ</p>\n<p>وكم توسّلَ محرومٌ فبلَّغهُ *** ربُّ الحجيجِ أماني الروح والنَّعمِ</p>\n<p>وكم تنفَّس مظلومٌ بحرقتهِ *** وكم أُقيلَ عَظيمُ الذنبِ واللَّمـَم</p>\n<p>&nbsp;</p>\n<p>لقد حجّ المصطفى -صلوات ربي وسلامه عليه- حجةً واحدة، حجةُ جموع ودموع، تقاطرت الوفود من كلّ فج، لتنال شرف الصحبةِ معه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وفي يوم عرفة من هذه الحجة العظيمة نزل قول الله -تعالى-: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلامَ دِينًا</span>) [المائدة:3]، عندما سمعها عمر -رضي الله عنه- بكى، فقيل له: ما يبكيك؟! فقال: إنه ليس بعد الكمال إلا النقصان! وسمِّيت حجة الوداع.</p>\n<p>&nbsp;</p>\n<p>روى البخاري في صحيحه عن ابن عمر -رضي الله عنهما- قال: كنا نتحدث بحجة الوداع والنبي -صلى الله عليه وسلم- بين أظهرنا ولا ندري ما حجةُ الوداع، وكانت وصيته -صلى الله عليه وسلم- بتعلُّمِ مناسك الحج في كلّ موطن: \"<span style=\"color: #0000ff;\">خذوا عني مناسككم؛ فَإِنِّي لا أَدْرِي لَعَلِّي لا أَراكم بعد عامي هَذَا</span>\" رواه مسلم.</p>\n<p>&nbsp;</p>\n<p>والواجب على الحاج التزامه بالتوجيهات والأنظمة، وأن لا يُزاحمَ ولا يدافع الناس؛ بل يتأنّى، كما قال لهم -صلى الله عليه وسلم- لما رأى تدافُعَهم عند الكعبة: \"<span style=\"color: #0000ff;\">لا يحطم بعضكم بعضاً</span>\"؛ فكيف بزحام اليوم؟!.</p>\n<p>&nbsp;</p>\n<p>كما أن الوصية -أيضاً- لكل من شرّفهم الله بمباشرة خدمة الحجيج، أن يتّقوا الله فيهم، ويسلكوا بهم هدي المصطفى -صلى الله عليه وسلم- إحرامًا وتفويجا، إفاضةً ومبيتا، طوافًا وسعيا، نصحًا وإرشادا، بيعًا وشراء، بلا منّة ولا استعلاء، أن يحسنوا الاستقبال، ويؤدوا الواجب بلا استغلال، بالكلمة الطيبة، وبالطريقة الطيبة، وأمر بمعروف ونهي عن منكر بعقلٍ وحكمة؛ فإن خدمة ضيوف الرحمن أشرفُ الأعمال، تسابق عليها الناس في الجاهليةِ، وأكَّدهَا الإسلام، وها هي قلوبٌ تهفو إلى بلادنا طائعة ملبية مختارةً مُقبلة على الدين؛ فما أجمل أن نساهم بخدمتنا لهم بتعليمهم أمور دينهم وتوعيتهم بما يحتاجونه! فهذا من أبسط حقوقهم علينا.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يتقبل منهم حجهم، ويجعله حجاً مبروراً، وسعياً مشكوراً، وأن يشملنا معهم بمنه وكرمه ومغفرته، وأن يعيدهم إلى بلادهم سالمين غانمين مأجورين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ بلاد الحرمين وسائر بلاد المسلمين من كل شرٍّ وفتنة. أقول قولي هذا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، &nbsp;والصلاة والسلام على من لا نبيّ بعده.</p>\n<p>&nbsp;</p>\n<p>وبعد: رسالةٌ لكل من أراد أن يضحي بتجريد نيةٍ خالصة لله، وأن لا يبخل ولا يستكثر سعرها، ويستسمنها، فأنت تقدّمها لله -عز وجل-، فطب بها نفساً.</p>\n<p>&nbsp;</p>\n<p>واعلم أن للأضحية شروطاً: أولها أن تكون من الإبل أو البقر أو الغنم، حسب السن المقررة شرعاً، ولْكتن خاليةً من عيوب مانعةٍ، كمرضٍ أو عرج أو عور أو هزال بيّن.</p>\n<p>&nbsp;</p>\n<p>ووقت الأضحية من بعد صلاة العيد إلى غروب شمس رابع العيد، والأضحيةُ الواحدة من الغنم تجزئ عن الرجل وأهل بيته، والبدنة أو البقرة تجزئ عن سبع.</p>\n<p>&nbsp;</p>\n<p>واهتموا إخوتي بذبحها وتوزيعها والأكل منها، والأضحية تصحُّ ممن أخذ من شعره أو أظفاره في أيام العشر.</p>\n<p>&nbsp;</p>\n<p>فلنتق الله أيها المؤمنون، ولنعظم شعائر الله كما أمرنا، ففي تعظيمها الخير والتقوى.</p>\n<p>&nbsp;</p>\n<p>وحيث إن العيد يوافق يوم الجمعة فإننا بإذن الله سنصلي في هذا الجامع صلاة العيد، وكذلك نصلي صلاة الجمعة، ومن حضر صلاة العيد فإن له أن يصلي الجمعة أو يصليها ظهراً أربع ركعات في بيته، وسيكون دخول الإمام لصلاة العيد في تمام الساعة السادسة بإذن الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن لا يحرمنا من واسع فضله وكرمه، اللهم تقبل ضحايانا، واجعلها لوجهك خالصة، اللهم اجعلنا لك من الذاكرين، ولنعمك من الشاكرين، ولجناتك من الداخلين. اللهم كن لإخواننا المستضعفين في كل مكان...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خواطر_من_حج_بيت_الله_العتيق.doc",
      "path": "/database/files/خواطر_من_حج_بيت_الله_العتيق.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%88%D8%A7%D8%B7%D8%B1-%D9%85%D9%86-%D8%AD%D8%AC-%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B9%D8%AA%D9%8A%D9%82/download-file/280392"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خواطر-من-حج-بيت-الله-العتيق"
}
