{
  "id": 2329,
  "title": "خير المواعظ ما نفع",
  "slug": "خير-المواعظ-ما-نفع",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/مواعظ متنوعة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ما لم تكن قد وهبتَ نفسكَ لغايةٍ عظيمةٍ، فحياتُك لم تبدأَ بعدُ .. وكم هي خسارةٌ عظيمةٌ أن يُسخِّرَ المرءُ مواهبهُ وقدراته الغالية، من أجل اهتماماتٍ تافهة...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ الذي كان بعباده خبيراً بصيراً، و(تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا * الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ وَلَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا) [الفرقان: 1-2] ...\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا) [الإسراء: 44] ..\n \nوالصَّلاةُ والسَّلامُ على من بَعثهُ اللهُ تباركَ وتعالى هادياً ومبشِّراً ونذيراً، وداعياً إلى الله بإذنه وسِراجاً منيراً، صلى الله وسلم وبــاركَ وأنعـمَ عليـه، وعلى آله الأطهارِ، وصحابتهِ الأبْرارِ، والتابعين وتابعيهم بإحسانٍ، وسلَّم تسليماً كثيراً ..\n \nأما بعد: فاتقوا الله -عباد اللهِ-، اتقوا الله؛ فلا عزَّ أرفعَ من التقوى، ولا زينَ أجملَ من العقل، ولا كنزَ أنفعَ من العلم، ولا عيبَ أسوءَ منَ الكَذِب، ولا حافظَ أسلمَ من الصمتِ، ولا غـائبَ أقـربَ من الـمـوت، (وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ) [البقرة: 282] ..\n \nخيرُ الكلامِ آياتُ القرآن، وخيرُ الهدي هديُ محمدٍ عليه الصلاة والسلام، وخيرُ المواعظِ ما نفع، (وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ) [الذاريات: 55] ..\n \nأيها المسلمون: الدُّنْيا أَمَدٌ قَصير، والآخِرةُ أَبدٌ طَويْل، والْيَوْمَ عَمَلٌ وَلَا حِسَابٌ، وَغَدًا حِسَابٌ وَلَا عَمَلٌ، واللياليَ والأيام، تَنتَقصُ الأَعْمارَ، وتقربُ الآجالَ، وإنَّما أنت أَيَّامٌ، كُلَّمَا ذَهَبَ يَوْمٌ ذَهَبَ بَعْضُك؛ فالكيِّسُ من دانَ نفسهُ وعمِلَ لما بعدَ الموت، والعاجزُ من اتبعَ نفسهُ هواها، وتمنَّى على الله الأماني، (يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ) [غافر: 39-40] ..\n \nمَنْ عَرَفَ رَبَّهُ أَحَبَّهُ، ومَنْ تَذَكَّر نِعَمَهُ استحى مِنه، وَمَنْ عَرَفَ حَقِيقَةَ الدُّنْيَا زَهِدَ فِيهَا، ومَنْ آمَنَ بِالآخِرةِ اسْتَعَدَّ لَها، ومن تابَ وأناب تابَ اللهُ عليه، (وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ) [الحجرات: 11] ..\n \nأحبتي في الله: الزمانُ وأوقاته، ومواهبُ الإنسانِ وطاقاته هبةُ الله لعباده؛ لينظرَ كيفَ تعملون، (الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً) [الملك : 2] ..\n \nمن تعلقَ بزخرف الدنيا فقَدَ لذةَ المناجاة، ومن كثرت في الدنيا آماله ضعُفَ شوقهُ إلى الجنة .. والمرءُ حيثُ يجعلُ نفسهُ، فإنْ رفعها ارتفعتْ، وإنْ وضعها اتَّضَعتْ .. والعاقلُ لا يرى لنفسه ثمناً دونَ الجنةِ .. ومن عرفَ ما يطلب، هانَ عليه ما يبذل، (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ) [فصلت: 46] ..\n \nصَنائِعُ المَعروفِ تَقِي مَصارعَ السُّوءِ .. وَاللَّهُ في عَوْنِ العَبْدِ ما كانَ العَبْدُ في عَوْنِ أَخِيهِ .. وتعرَّفْ إلى اللهِ في الرخاءِ يعرفُك في الشدَّةِ .. وادفع بالتي هي أحسن فإذا الذي بينك وبينه عداوة كأنه ولي حميم .. (وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ) [القصص: 77]، و(مَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ) [الشورى: 40] .. و(مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ) [الأنعام: 160] ..\n \nوما لم تكن قد وهبتَ نفسكَ لغايةٍ عظيمةٍ، فحياتُك لم تبدأَ بعدُ .. وكم هي خسارةٌ عظيمةٌ أن يُسخِّرَ المرءُ مواهبهُ وقدراته الغالية، من أجل اهتماماتٍ تافهة، (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ) [الأنعام: 122] ..\n \nوَمَنْ أيقنَ أَنَّ حَصَادَ لِسانهِ، وحصيلةَ كلامهِ، هو أَعظَمُ ما يُوضعُ يومَ القيامةِ في مِيزانَه، فسيكونُ للسانِه حَافِظاً، وَلَهُ مراعياً ومراقباً، (إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ) [فاطر: 10]، وفي الحديث الصحيح: “وهل يكبُّ الناس في النار على وجوههم إلا حصائد ألسنتهم” .. و«مَنْ كانَ يُؤْمِنُ باللهِ واليومِ الآخِرِ، فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ» .. وَوالله ما نالَ كَرِيمٌ بَيْنَ الأنامِ كرامَةً، ولا حظيَ بين الناسِ بجميل مكانةٍ، إلا وكانَ لِسانهُ من أعظم الأسباب .. فطوبي لكل لسانٍ طيب ..\n \nويا أهل الجوالات: الجوالُ نِعمَةٌ أو نِقمةٌ، فاتقوا الله في جوالاتكم، فَمـا مِـنْ كَـاتِـبٍ إِلا سَـيَـْفنَى .. ويُبْقِي الدَهرُ ما كَتَبتَ يَداهُ .. فَـلا تَـكـتُـب بِكَفِّكَ غَيرَ شَيءٍ .. يَـسُـرُّكَ فِيْ القِيامةِ أَنْ تَراهُ، (هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ) [الجاثية: 29] ..\n \nأيها المؤمنون: أعزُّ ما على المؤمن سلامةُ دينِه، وثباتهُ على الإيمان، (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ) [الزخرف: 43] .. وما من شيءٍ أخطرَ على الدين من الفتن، في الحديث الصحيح: إنَّ السعيدَ لمن جُنّب الفتن .. وفي محكم التنزيل: (وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ) [القصص:55]..\n \nمن تواضعَ لله رفعَهُ، ومن تكبرَ على الله وضعَهُ، ومن كان مع الله، كان اللهُ معَهُ .. وإذا أردت أن تعرفَ قدرك عندَ اللهِ ومقامَك، فانظر فيما شغلَك وأقامك، (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا شَفَاعَةٌ وَلَا يُؤْخَذُ مِنْهَا عَدْلٌ وَلَا هُمْ يُنْصَرُونَ) [البقرة: 48] ..\n \nثم اعلموا أنَّ الانسانَ لن ينتصرَ على نفسه، ولن يغيرها للأفضل؛ إلا بحُسن الخلق، فعليكم به .. فأكملُ المؤمنين إيمانًا أحسنُهم خُلُقًا .. وما مِن شيءٍ يوضَعُ في الميزانِ أثقلُ من حُسنِ الخلقِ، وإنَّ صاحبَ حُسنِ الخلقِ ليبلُغُ بِهِ درجةَ صاحبِ الصَّومِ والصَّلاةِ .. و (إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ) [الرعد: 11]، (وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ) [فصلت: 34] .. وإذا كنت ذا رأيٍ فكُنْ ذا عَزيمةٍ .. فإنًّ فَسادَ الرأيِ أنْ تَتردَّدا .. وفي الحديث الصحيح: “المؤمِنُ القويُ خيرٌ وأحبُّ إلى اللهِ من المؤمِنِ الضعِيفِ، وفي كُلٍّ خيرٍ” .. فخُذ قرارك، واعزم عزيمةً جادة، واجعل نيتكَ في الخير حاضرة ودائمة، فنيةُ المؤمنِ خيرٌ من عمله .. ومن همَّ بحسنةٍ فلم يعملها كُتبت له حسنةٌ كاملة، ومن عمِلها كُتبت له حسنةٌ مضاعفة .. (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ) [العنكبوت: 69] ..\n \nمن نظرَ في العواقب نجا، ومن أطاعَ النفسَ والهوى تردى وهوى، وضلَّ وغوى .. ومن سلكَ طريقاً يلتمسُ فيه علماً سهّل الله لهُ به طريقاً إلى الجنة، وخيركم من تعلّمَ القرآنَ وعلَّمه .. وأحبُّ الأعمالِ إلى الله أدوَمُها وإن قلّ ..\n \nفاستبقوا الخيرات قبل فواتها، وحاسبوا أنفسكم على زلاتها، وأخلصوا عملكم للحي القيوم، وسدِّدوا وقاربوا، والقصدَ القصدَ تبلغوا، (وَاسْتَعِينُواْ بِالصَّبْرِ وَالصَّلاَةِ وَإِنَّهَا لَكَبِيرَةٌ إِلاَّ عَلَى الْخَاشِعِينَ) .. و(مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا) [النساء: 80] ..\n \nأقول ما تسمعون ...\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وسلاماً على عباده الذين اصطفى ..\n \nأما بعد: (فَاتَّقُوا اللَّهَ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ) [المائدة: 100] .. اتقوا الله وكونوا مع الصادقين، واحسنوا إنَّ اللهَ يحبُّ المحسنين، (وَلَا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ) [الأنفال: 21]..\n \nمعاشر المؤمنين الكرام: سيقفُ كلٌّ مِنَّا أمامَ ربهِ عارياً حافياً .. يُختمُ على فمهِ، وتتكلَّمُ جوارحهُ، فتهيأ يا عبدالله لهذا الموقفِ العصيب؛ فالسعِيدُ الموفق من استعدَ للقاءِ ربِّهِ ومولاهُ، وجدَّ في مُحاسَبةِ نفسِهِ، وإصلاحِ ما اجْترَحتهُ يَدَاه، والعَاجِزُ مَن انساقَ مع نفسهِ وهَواه، وانقَادَ لهما وللشيطانِ فاردياهُ، (أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ) [الزمر: 56] ..\n \nاحْرِصْ يا عبدالله علَى ما يَنْفَعُكَ، وَاسْتَعِنْ باللَّهِ وَلَا تَعْجِزْ، فوالله إِنَّهُ لتَوفِيقٌ عظيمٌ، وفضلٌ كبير، أن يهبَ اللهِ تعالى لعبده المؤمن أُذُناً تعي وتَسمَعُ، وَقَلباً يَخشَى وَيَخشَعُ، ونفساً ترعوي وتُقلِع .. تأمَّل قوله جَلَّ وَعَلا: (فَبَشِّرْ عِبَادِ * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ) [الزمر :17- 18] ..\n \nاجتهدوا يا عباد اللهِ في إخلاص العملِ لله .. فالإخلاص: هو ما لا يعلمهُ ملَكٌ فيكتبَه، ولا عدوٌ فيفسِدَه، ولا مُعجبٌ فيمدحَه .. واعلموا أنَّ عظيمَ الهمةٍ لا يُفكرُ بملءِ وقتهِ بالحسناتِ فقط، بل وبأنْ لا تتوقفَ حسناتهُ من بعد مماتهِ .. جاءَ في صحيح مُسلمٍ قال ﷺ: إذا ماتَ ابن آدمَ انقطعَ عملهُ إلا من ثلاث: صدقةٍ جارية، أو علمٍ ينتفع به، أو ولدٍ صالح يدعو له ..\n \nوإذا علمتَ -يا عبد الله- أنك محاسَبٌ على أوقاتِك، مُسجلةٌ عليكَ جميعُ أقوالِك وأفعالِك؛ فاحرص على ما ينفعُك، واترك ما لا يعنيك، ودعْ ما يُريبُك إلى ما لا يُريبُك؛ ففي الحديث الصحيح: “كُلُّ النَّاسِ يَغْدُو فَبَايِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ مُوبِقُهَا” ..\n \nوثَق -يا عبدالله- بربك، فما مَنعك إلا ليُعطِيك، ولا ابتلاك إلا ليُعافِيك، ولا امتحنك إلا ليَصطفِيك .. وأعلم أنَّك لن تنالَ ما تُحبَّ إلا بترك ما تشتهي، ولن تُدرك ما تؤمِّل إلا بالصبر على ما تكره، ولن تنالَ ما عند اللهِ إلا بطاعته جلَّ في علاه، (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ) [الأعراف: 96] ..\n \nأخي المبارك: عِمَارةُ القلبِ بالذكرِ والخشيةِ، وخرابهُ بالأمن والغفلةِ .. وإن استطعَت أن تلقَى ربَّك سليماً من حقوق الناس فافعَل، فذلك والله فوزٌ عظيم، (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ) [النور: 52] ..\n \nوإذا سمعتَ الكلمةَ تؤذيك فطأطئ لها حتى تتخطاك .. وإذا أردت أن تكون مُنصفاً: فأَحبِب لغيرِكَ ما تُحبُّ لنفسِك، واكره لهُ ما تكرهَهُ لها .. وبقدر ما يصغرُ الذنبُ عندك، يعظمُ عند الله، وبقدر ما يعظمُ الذنبُ عِندك، يصغرُ عند الله .. ومن منعَ نفسهُ هواها، سلِمَ من الدنيا وبلاياها .. ومن اشتغلَ بعيب نفســهِ، شُغلَ عن عيبِ غيره .. ومن لانت كلمتهُ، وجبت محبّتهُ .. وعلى قدرِ نيةِ العبدِ وهمَّتهِ، يكونُ توفيقُ اللهِ لهُ وإعانتهُ .. ومن عابَ أخاهُ بذنبٍ، لم يمُت حتى يفعلَهُ .. ومن طالَ أملهُ ساءَ عمله، (وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَاب) [ص: 26] ..\n \nاصبرْ على حُلو القضاء ومرّه *** واعلم بأنَّ الله بالغُ أمرهِ\nوتجنبِ الفحشاءَ لا تنطِق بها *** من قالَ شيئاً قِيلَ فيهِ بمثلهِ\nفي محكم التنزيلِ بيَّنَ ربُنا *** من يعمل المعروفَ يُجزَ بمثله\n \n(مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى الَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَّا مَا كَانُوا يَعْمَلُونَ) [القصص: 84] ..\n \nوتذكر أيها المبارك: أنك لن تأخذَ معك سوى عملُك، ولن يبقى مِنك إلا سمعتُك وذكرُك .. فاجتهد في إصلاح عملِك، وتحسينِ خُلقِك .. واشتغل بذِكْر الله؛ فإنَّهُ خيرُ الأعمال، والْزَم الصِّدْقَ، فإنّ الله مع الصادقين، واحذر الكَذِبَ فإن المؤمنَ لا يكذب، وصِل رحمك، وأحسِن إلى جيرانك، تكُن مِن المحسنين، الذين لا خوفٌ عليهم ولا هم يحزنون ..\n \nاعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ) [النحل: 97] ..\n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان ..\n \nاللهم صل على محمد ..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مواعظ متنوعة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما لم تكن قد وهبتَ نفسكَ لغايةٍ عظيمةٍ، فحياتُك لم تبدأَ بعدُ .. وكم هي خسارةٌ عظيمةٌ أن يُسخِّرَ المرءُ مواهبهُ وقدراته الغالية، من أجل اهتماماتٍ تافهة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377861\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي كان بعباده خبيراً بصيراً، و(<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا * الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالأَرْضِ وَلَمْ يَتَّخِذْ وَلَدًا وَلَمْ يَكُنْ لَهُ شَرِيكٌ فِي الْمُلْكِ وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا</span>) [الفرقان: 1-2] ...</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، (<span style=\"color:#ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>) [الإسراء: 44] ..</p>\n<p>&nbsp;</p>\n<p>والصَّلاةُ والسَّلامُ على من بَعثهُ اللهُ تباركَ وتعالى هادياً ومبشِّراً ونذيراً، وداعياً إلى الله بإذنه وسِراجاً منيراً، صلى الله وسلم وبــاركَ وأنعـمَ عليـه، وعلى آله الأطهارِ، وصحابتهِ الأبْرارِ، والتابعين وتابعيهم بإحسانٍ، وسلَّم تسليماً كثيراً ..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد اللهِ-، اتقوا الله؛ فلا عزَّ أرفعَ من التقوى، ولا زينَ أجملَ من العقل، ولا كنزَ أنفعَ من العلم، ولا عيبَ أسوءَ منَ الكَذِب، ولا حافظَ أسلمَ من الصمتِ، ولا غـائبَ أقـربَ من الـمـوت، (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ</span>) [البقرة: 282] ..</p>\n<p>&nbsp;</p>\n<p>خيرُ الكلامِ آياتُ القرآن، وخيرُ الهدي هديُ محمدٍ عليه الصلاة والسلام، وخيرُ المواعظِ ما نفع، (<span style=\"color:#ff0000;\">وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ</span>) [الذاريات: 55] ..</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الدُّنْيا أَمَدٌ قَصير، والآخِرةُ أَبدٌ طَويْل، والْيَوْمَ عَمَلٌ وَلَا حِسَابٌ، وَغَدًا حِسَابٌ وَلَا عَمَلٌ، واللياليَ والأيام، تَنتَقصُ الأَعْمارَ، وتقربُ الآجالَ، وإنَّما أنت أَيَّامٌ، كُلَّمَا ذَهَبَ يَوْمٌ ذَهَبَ بَعْضُك؛ فالكيِّسُ من دانَ نفسهُ وعمِلَ لما بعدَ الموت، والعاجزُ من اتبعَ نفسهُ هواها، وتمنَّى على الله الأماني، (<span style=\"color:#ff0000;\">يَا قَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</span>) [غافر: 39-40] ..</p>\n<p>&nbsp;</p>\n<p>مَنْ عَرَفَ رَبَّهُ أَحَبَّهُ، ومَنْ تَذَكَّر نِعَمَهُ استحى مِنه، وَمَنْ عَرَفَ حَقِيقَةَ الدُّنْيَا زَهِدَ فِيهَا، ومَنْ آمَنَ بِالآخِرةِ اسْتَعَدَّ لَها، ومن تابَ وأناب تابَ اللهُ عليه، (<span style=\"color:#ff0000;\">وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span>) [الحجرات: 11] ..</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: الزمانُ وأوقاته، ومواهبُ الإنسانِ وطاقاته هبةُ الله لعباده؛ لينظرَ كيفَ تعملون، (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً</span>) [الملك : 2] ..</p>\n<p>&nbsp;</p>\n<p>من تعلقَ بزخرف الدنيا فقَدَ لذةَ المناجاة، ومن كثرت في الدنيا آماله ضعُفَ شوقهُ إلى الجنة .. والمرءُ حيثُ يجعلُ نفسهُ، فإنْ رفعها ارتفعتْ، وإنْ وضعها اتَّضَعتْ .. والعاقلُ لا يرى لنفسه ثمناً دونَ الجنةِ .. ومن عرفَ ما يطلب، هانَ عليه ما يبذل، (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span>) [فصلت: 46] ..</p>\n<p>&nbsp;</p>\n<p>صَنائِعُ المَعروفِ تَقِي مَصارعَ السُّوءِ .. وَاللَّهُ في عَوْنِ العَبْدِ ما كانَ العَبْدُ في عَوْنِ أَخِيهِ .. وتعرَّفْ إلى اللهِ في الرخاءِ يعرفُك في الشدَّةِ .. وادفع بالتي هي أحسن فإذا الذي بينك وبينه عداوة كأنه ولي حميم .. (<span style=\"color:#ff0000;\">وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ</span>) [القصص: 77]، و(<span style=\"color:#ff0000;\">مَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ</span>) [الشورى: 40] .. و(<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ</span>) [الأنعام: 160] ..</p>\n<p>&nbsp;</p>\n<p>وما لم تكن قد وهبتَ نفسكَ لغايةٍ عظيمةٍ، فحياتُك لم تبدأَ بعدُ .. وكم هي خسارةٌ عظيمةٌ أن يُسخِّرَ المرءُ مواهبهُ وقدراته الغالية، من أجل اهتماماتٍ تافهة، (<span style=\"color:#ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ</span>) [الأنعام: 122] ..</p>\n<p>&nbsp;</p>\n<p>وَمَنْ أيقنَ أَنَّ حَصَادَ لِسانهِ، وحصيلةَ كلامهِ، هو أَعظَمُ ما يُوضعُ يومَ القيامةِ في مِيزانَه، فسيكونُ للسانِه حَافِظاً، وَلَهُ مراعياً ومراقباً، (<span style=\"color:#ff0000;\">إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ</span>) [فاطر: 10]، وفي الحديث الصحيح: “<span style=\"color:#0000ff;\">وهل يكبُّ الناس في النار على وجوههم إلا حصائد ألسنتهم</span>” .. و«<span style=\"color:#0000ff;\">مَنْ كانَ يُؤْمِنُ باللهِ واليومِ الآخِرِ، فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ</span>» .. وَوالله ما نالَ كَرِيمٌ بَيْنَ الأنامِ كرامَةً، ولا حظيَ بين الناسِ بجميل مكانةٍ، إلا وكانَ لِسانهُ من أعظم الأسباب .. فطوبي لكل لسانٍ طيب ..</p>\n<p>&nbsp;</p>\n<p>ويا أهل الجوالات: الجوالُ نِعمَةٌ أو نِقمةٌ، فاتقوا الله في جوالاتكم، فَمـا مِـنْ كَـاتِـبٍ إِلا سَـيَـْفنَى .. ويُبْقِي الدَهرُ ما كَتَبتَ يَداهُ .. فَـلا تَـكـتُـب بِكَفِّكَ غَيرَ شَيءٍ .. يَـسُـرُّكَ فِيْ القِيامةِ أَنْ تَراهُ، (<span style=\"color:#ff0000;\">هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ</span>) [الجاثية: 29] ..</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: أعزُّ ما على المؤمن سلامةُ دينِه، وثباتهُ على الإيمان، (<span style=\"color:#ff0000;\">فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ</span>) [الزخرف: 43] .. وما من شيءٍ أخطرَ على الدين من الفتن، في الحديث الصحيح: إنَّ السعيدَ لمن جُنّب الفتن .. وفي محكم التنزيل: (<span style=\"color:#ff0000;\">وَإِذَا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَقَالُوا لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ سَلَامٌ عَلَيْكُمْ لَا نَبْتَغِي الْجَاهِلِينَ</span>) [القصص:55]..</p>\n<p>&nbsp;</p>\n<p>من تواضعَ لله رفعَهُ، ومن تكبرَ على الله وضعَهُ، ومن كان مع الله، كان اللهُ معَهُ .. وإذا أردت أن تعرفَ قدرك عندَ اللهِ ومقامَك، فانظر فيما شغلَك وأقامك، (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا شَفَاعَةٌ وَلَا يُؤْخَذُ مِنْهَا عَدْلٌ وَلَا هُمْ يُنْصَرُونَ</span>) [البقرة: 48] ..</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أنَّ الانسانَ لن ينتصرَ على نفسه، ولن يغيرها للأفضل؛ إلا بحُسن الخلق، فعليكم به .. فأكملُ المؤمنين إيمانًا أحسنُهم خُلُقًا .. وما مِن شيءٍ يوضَعُ في الميزانِ أثقلُ من حُسنِ الخلقِ، وإنَّ صاحبَ حُسنِ الخلقِ ليبلُغُ بِهِ درجةَ صاحبِ الصَّومِ والصَّلاةِ .. و (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ</span>) [الرعد: 11]، (<span style=\"color:#ff0000;\">وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ</span>) [فصلت: 34] .. وإذا كنت ذا رأيٍ فكُنْ ذا عَزيمةٍ .. فإنًّ فَسادَ الرأيِ أنْ تَتردَّدا .. وفي الحديث الصحيح: “<span style=\"color:#0000ff;\">المؤمِنُ القويُ خيرٌ وأحبُّ إلى اللهِ من المؤمِنِ الضعِيفِ، وفي كُلٍّ خيرٍ</span>” .. فخُذ قرارك، واعزم عزيمةً جادة، واجعل نيتكَ في الخير حاضرة ودائمة، فنيةُ المؤمنِ خيرٌ من عمله .. ومن همَّ بحسنةٍ فلم يعملها كُتبت له حسنةٌ كاملة، ومن عمِلها كُتبت له حسنةٌ مضاعفة .. (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ) [</span>العنكبوت: 69] ..</p>\n<p>&nbsp;</p>\n<p>من نظرَ في العواقب نجا، ومن أطاعَ النفسَ والهوى تردى وهوى، وضلَّ وغوى .. ومن سلكَ طريقاً يلتمسُ فيه علماً سهّل الله لهُ به طريقاً إلى الجنة، وخيركم من تعلّمَ القرآنَ وعلَّمه .. وأحبُّ الأعمالِ إلى الله أدوَمُها وإن قلّ ..</p>\n<p>&nbsp;</p>\n<p>فاستبقوا الخيرات قبل فواتها، وحاسبوا أنفسكم على زلاتها، وأخلصوا عملكم للحي القيوم، وسدِّدوا وقاربوا، والقصدَ القصدَ تبلغوا، (<span style=\"color:#ff0000;\">وَاسْتَعِينُواْ بِالصَّبْرِ وَالصَّلاَةِ وَإِنَّهَا لَكَبِيرَةٌ إِلاَّ عَلَى الْخَاشِعِينَ</span>) .. و(<span style=\"color:#ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</span>) [النساء: 80] ..</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وسلاماً على عباده الذين اصطفى ..</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ</span>) [المائدة: 100] .. اتقوا الله وكونوا مع الصادقين، واحسنوا إنَّ اللهَ يحبُّ المحسنين، (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ</span>) [الأنفال: 21]..</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: سيقفُ كلٌّ مِنَّا أمامَ ربهِ عارياً حافياً .. يُختمُ على فمهِ، وتتكلَّمُ جوارحهُ، فتهيأ يا عبدالله لهذا الموقفِ العصيب؛ فالسعِيدُ الموفق من استعدَ للقاءِ ربِّهِ ومولاهُ، وجدَّ في مُحاسَبةِ نفسِهِ، وإصلاحِ ما اجْترَحتهُ يَدَاه، والعَاجِزُ مَن انساقَ مع نفسهِ وهَواه، وانقَادَ لهما وللشيطانِ فاردياهُ، (<span style=\"color:#ff0000;\">أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ</span>) [الزمر: 56] ..</p>\n<p>&nbsp;</p>\n<p>احْرِصْ يا عبدالله علَى ما يَنْفَعُكَ، وَاسْتَعِنْ باللَّهِ وَلَا تَعْجِزْ، فوالله إِنَّهُ لتَوفِيقٌ عظيمٌ، وفضلٌ كبير، أن يهبَ اللهِ تعالى لعبده المؤمن أُذُناً تعي وتَسمَعُ، وَقَلباً يَخشَى وَيَخشَعُ، ونفساً ترعوي وتُقلِع .. تأمَّل قوله جَلَّ وَعَلا: (<span style=\"color:#ff0000;\">فَبَشِّرْ عِبَادِ * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span>) [الزمر :17- 18] ..</p>\n<p>&nbsp;</p>\n<p>اجتهدوا يا عباد اللهِ في إخلاص العملِ لله .. فالإخلاص: هو ما لا يعلمهُ ملَكٌ فيكتبَه، ولا عدوٌ فيفسِدَه، ولا مُعجبٌ فيمدحَه .. واعلموا أنَّ عظيمَ الهمةٍ لا يُفكرُ بملءِ وقتهِ بالحسناتِ فقط، بل وبأنْ لا تتوقفَ حسناتهُ من بعد مماتهِ .. جاءَ في صحيح مُسلمٍ قال ﷺ: إذا ماتَ ابن آدمَ انقطعَ عملهُ إلا من ثلاث: صدقةٍ جارية، أو علمٍ ينتفع به، أو ولدٍ صالح يدعو له ..</p>\n<p>&nbsp;</p>\n<p>وإذا علمتَ -يا عبد الله- أنك محاسَبٌ على أوقاتِك، مُسجلةٌ عليكَ جميعُ أقوالِك وأفعالِك؛ فاحرص على ما ينفعُك، واترك ما لا يعنيك، ودعْ ما يُريبُك إلى ما لا يُريبُك؛ ففي الحديث الصحيح: “<span style=\"color:#0000ff;\">كُلُّ النَّاسِ يَغْدُو فَبَايِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ مُوبِقُهَا</span>” ..</p>\n<p>&nbsp;</p>\n<p>وثَق -يا عبدالله- بربك، فما مَنعك إلا ليُعطِيك، ولا ابتلاك إلا ليُعافِيك، ولا امتحنك إلا ليَصطفِيك .. وأعلم أنَّك لن تنالَ ما تُحبَّ إلا بترك ما تشتهي، ولن تُدرك ما تؤمِّل إلا بالصبر على ما تكره، ولن تنالَ ما عند اللهِ إلا بطاعته جلَّ في علاه، (<span style=\"color:#ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>) [الأعراف: 96] ..</p>\n<p>&nbsp;</p>\n<p>أخي المبارك: عِمَارةُ القلبِ بالذكرِ والخشيةِ، وخرابهُ بالأمن والغفلةِ .. وإن استطعَت أن تلقَى ربَّك سليماً من حقوق الناس فافعَل، فذلك والله فوزٌ عظيم، (<span style=\"color:#ff0000;\">وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ</span>) [النور: 52] ..</p>\n<p>&nbsp;</p>\n<p>وإذا سمعتَ الكلمةَ تؤذيك فطأطئ لها حتى تتخطاك .. وإذا أردت أن تكون مُنصفاً: فأَحبِب لغيرِكَ ما تُحبُّ لنفسِك، واكره لهُ ما تكرهَهُ لها .. وبقدر ما يصغرُ الذنبُ عندك، يعظمُ عند الله، وبقدر ما يعظمُ الذنبُ عِندك، يصغرُ عند الله .. ومن منعَ نفسهُ هواها، سلِمَ من الدنيا وبلاياها .. ومن اشتغلَ بعيب نفســهِ، شُغلَ عن عيبِ غيره .. ومن لانت كلمتهُ، وجبت محبّتهُ .. وعلى قدرِ نيةِ العبدِ وهمَّتهِ، يكونُ توفيقُ اللهِ لهُ وإعانتهُ .. ومن عابَ أخاهُ بذنبٍ، لم يمُت حتى يفعلَهُ .. ومن طالَ أملهُ ساءَ عمله، (<span style=\"color:#ff0000;\">وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَاب</span>) [ص: 26] ..</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">اصبرْ على حُلو القضاء ومرّه *** واعلم بأنَّ الله بالغُ أمرهِ</p>\n<p style=\"text-align:center;\">وتجنبِ الفحشاءَ لا تنطِق بها *** من قالَ شيئاً قِيلَ فيهِ بمثلهِ</p>\n<p style=\"text-align:center;\">في محكم التنزيلِ بيَّنَ ربُنا *** من يعمل المعروفَ يُجزَ بمثله</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى الَّذِينَ عَمِلُوا السَّيِّئَاتِ إِلَّا مَا كَانُوا يَعْمَلُونَ</span>) [القصص: 84] ..</p>\n<p>&nbsp;</p>\n<p>وتذكر أيها المبارك: أنك لن تأخذَ معك سوى عملُك، ولن يبقى مِنك إلا سمعتُك وذكرُك .. فاجتهد في إصلاح عملِك، وتحسينِ خُلقِك .. واشتغل بذِكْر الله؛ فإنَّهُ خيرُ الأعمال، والْزَم الصِّدْقَ، فإنّ الله مع الصادقين، واحذر الكَذِبَ فإن المؤمنَ لا يكذب، وصِل رحمك، وأحسِن إلى جيرانك، تكُن مِن المحسنين، الذين لا خوفٌ عليهم ولا هم يحزنون ..</p>\n<p>&nbsp;</p>\n<p>اعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>) [النحل: 97] ..</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان ..</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد ..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خير_المواعظ_ما_نفع.doc",
      "path": "/database/files/خير_المواعظ_ما_نفع.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D8%B8-%D9%85%D8%A7-%D9%86%D9%81%D8%B9/download-file/377900"
    },
    {
      "name": "خير_المواعظ_ما_نفع.pdf",
      "path": "/database/files/خير_المواعظ_ما_نفع.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D8%B8-%D9%85%D8%A7-%D9%86%D9%81%D8%B9/download-file/377901"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خير-المواعظ-ما-نفع"
}
