{
  "id": 2600,
  "title": "خير الدعاء دعاء عرفة",
  "slug": "خير-الدعاء-دعاء-عرفة-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الشوق إلى بيت الله الحرام والحج 2/أهمية النية الصالحة 3/فضائل يوم عرفة وأعماله 4/خير الدعاء دعاء يوم عرفة 5/آداب الدعاء.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ولما كان يومُ عرفةَ هو يومُ المغفرةِ والعتقِ من النار، وكان دعاءهُ هو خيرُ الدعاء، كان حريٌّ بالمسلم أن يتفرغَ له من كلِّ مشاغله، وأن يُظْهِرَ لله فَقْرَه ومسكنته، وأن ينطرحَ بين يدي ربه، وأن يتعرضَ لمغفرة اللهِ وعِتقِه ورحمته، وأن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله مُصرِّف الأحوال، مُقدِّر الآجال، المتفرد بالعزة والعظمةِ والجلال، المُتفضِّلِ بجزيل العطايا والنَّوال، المبتدِئِ عبادهُ بالإحسان قبلَ السؤال، له الغنى كله وله مُطلقُ الكمال، تسبحُ له السماواتُ السبع, والأرضُ ومن فيهن، والشمسُ والقمر، والنجومُ والشجرُ والجبال.\n \nوأشهدُ أن محمداً عبد الله ورسوله، ومصطفاه وخليله، المنعوتُ بأعظم الأخلاقِ وأشرفِ الخِصال، واللهِ ما ذرأ الإلهُ وما برى، خلقاً ولا خُلقاً كأحمد في الورى، فعليه صلى اللهُ ما قلمٌ جرى، أو لاحَ برقٌ في الأباطحِ أو سرى، اللهم صلِّ وَسلِّم وبارك عليه وعلى آله وصحبهِ خيرِ صحبٍ وخيرِ آلٍ، والتابعين ومن تبعهم بإحسان إلى يوم المآل، وسلَّم تسليماً كثيراً.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عباد الله وَأَطِيعُوهُ، واذكروه كما هداكم واشكروهُ، وسَبِّحوه وهلِّلوه وكَبِّروه؛ واعلموا أنكم لا زلتم في أَعْظَمُ أَيَّامِ الدُّنْيَا، فتَزَوَّدُوا فِيهَا فالله -جلَّ وعلا- يقول: (وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ)[البقرة:197].\n \nمعاشر المؤمنين الكرام: مع اقتراب أيامِ الحجِّ المباركة، يزدادُ الشوقُ إلى بيت الله الحرام، وإلى تلك المشاعرِ المقدسة، وتزدادُ القلوبُ تلهفاً لأداء مناسك الحج، أما وقد حالَ هذا الوباءُ بين الكثيرين وبين الحج في هذا العام، فلعلها حكمةُ الله ومشيئته، نسألُ الله أن يعجلَ برفع هذا البلاء، وأن يعافي البلاد والعباد من شره وأذاه.\n \nوحيث إن مدار الأعمال كما تعلمون على المقاصد والنيات, فكم من جالسٍ في بيته, ما سار الحجيج مسيراً، ولا ارتقوا مُرتقاً, ولا أدوا شعيرةً من شعائر حجهم إلا وهو معهم، يشاركهم في الأجر والثواب, وفضلُ الله واسع, وكرمه عظيم؛ ففي صحيح البخاري عَنْ أَنَسٍ -رَضِيَ الله عَنْهُ- قَالَ: رَجَعْنَا مِنْ غَزْوَةِ تَبُوكَ مَعَ النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: \"إنَّ أَقْوَاماً خَلْفَنَا بِالمَدِينَةِ مَا سَلَكْنَا شِعْباً، وَلاَ وَادِياً إِلاَّ وَهُمْ مَعَنَا؛ حَبَسَهُمُ الْعُذْرُ\"، وفي رواية لمسلم: \"إلاَ شَرِكُوكُمْ فِي الأجْرِ\".\n \nفيا من لم يُدرِك الحج, وقلبُه يهفو شوقاً إليه: أبشر فإن لك ما نويت, ولن يُضيع الله أجرك, فـ\"من سأل الله الشهادة بصدقٍ, كُتِب من الشهداء وإن مات على فراشه\"، و\"من همّ بحسنةٍ فلم يعملها كتبها الله لهُ حسنةً كاملة\".\n \nوفوق ذلك فإن فضل الله ورحمته لم تترك القاعدين من أبوابٍ أخرى من الخير عظيمة, وجعل لهم في هذه الأيام الفاضلة أعمالاً صالحة عظيمة، يشابهون به أعمال الحجاج, ويضاهونهم في الأجر والثواب، وليعوضهم الله -تعالى- عما يجدونه في قلوبهم من حسرةِ فوات الحج.\n \nإنه صيامُ يومِ عرفة, أعظمُ الأيام بركة، وخير يومٍ طلعت فيه الشمس، يَوْمُ المُبَاهَاةِ بِأَهْلِ المَوْقِفِ، ففي الحديث الصحيح، قال -عليه الصلاة وَالسَلامَ-: \"إِنَّ اللَّهَ يُبَاهِي بِأَهْلِ عَرَفَاتٍ أَهْلَ السَّمَاءِ، فَيَقُولُ لَهُمْ: انْظُرُوا إِلَى عِبَادِي جَاءُونِي شُعْثًا غُبْرًا\"، وهو يوم العتق من النار، ففي صحيح مسلم، قال -صلى الله عليه وسلم-: \"مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللهُ فِيهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ\".\n \nقال شُرَّاح الحديث: وَالظَّاهِرُ من النَّص أَنَّ الْعِتْقَ لَيْسَ خَاصًّا بِأَهْلِ عَرَفَةَ وحدهم، وَإِنَّمَا هُوَ عَامٌّ لَهُمْ وَلِغَيْرِهِمْ، بدليل أنَّ الْيَوْمُ الَّذِي يَلِيهِ عِيدٌ للجَمِيعِ، وَإِنْ كَانَ يُرْجَى لهم أَكْثَرَ مما يُرجى لغَيْرِهِمْ؛ لأن الله يُباهي بهم، وكرم الله أعظمُ وأوسع.\n \nوَهُوَ يَوْمُ إِذلال الشَّيْطَانِ وَدَحْرِهِ وصغاره، ففِي الحَدِيثِ الصحيح قال -صلى الله عليه وسلم-: \"مَا رُئِيَ الشَّيْطَانُ يَوْمًا، هُوَ فِيهِ أَصْغَرُ وَلَا أَدْحَرُ وَلَا أَحْقَرُ وَلَا أَغْيَظُ مِنْهُ فِي يَوْمِ عَرَفَةَ، وَمَا ذَاكَ إِلَّا لِمَا رَأَى مِنْ تَنَزُّلِ الرَّحْمَةِ، وَتَجَاوُزِ اللَّهِ عَنِ الذُّنُوبِ الْعِظَامِ، إِلَّا مَا أُرِيَ يَوْمَ بَدْرٍ\". اللهم فزده ذلةٍ وصغاراً، وغيظاً وحقاراً، والعنه لعناً كُباراً.\n \nويوم عرفة -يا عباد الله- هو اليوم الذي أكمل الله به الدين, وأتم به النعمة، صيامهُ يكفرُ ذنوبَ سنتين، ودعاؤه خيرُ الدعاء، فقد صح عنه -صلى الله عليه وسلم- أنه قال: \"خَيرُ الدُّعَاءِ دُعَاءُ يَومِ عَرَفَةَ، وَخَيرُ مَا قُلتُ أَنَا وَالنَّبِيُّونَ مِن قَبلِي: لا إِلَهَ إِلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ، لَهُ المُلكُ وَلَهُ الحَمدُ وَهُوَ عَلَى كُلِّ شَيءٍ قَدِيرٌ\".\n \nولما كان يومُ عرفةَ هو يومُ المغفرةِ والعتقِ من النار، وكان دعاءهُ هو خيرُ الدعاء، كان حريٌّ بالمسلم أن يتفرغَ له من كلِّ مشاغله، وأن يُظْهِرَ لله فَقْرَه ومسكنته، وأن ينطرحَ بين يدي ربه، وأن يتعرضَ لمغفرة اللهِ وعِتقِه ورحمته، وأن يُقَدِّمُ بَيْنَ يدي مناجاتِه، تَوْبةً صادقة، وإخلاصاً لله وإخباتاً، وثناءً جميلاً على ربه، ويَتَحَبَّبَ إلى مولاهُ بخالصِ الدعاءِ، وصادقِ الرجاء، يرفعُ إلى ربه الكريم حوائجه, ويبثهُ شكواه, ويُنزِلُ به مطالِبه.\n \nفما للعبد عن ربه غنى، وما له من دونه من وال، فيسألُهُ صلاحاً لنفسه وأهلهِ وولده، وصلاحاً لدينه ودنياه وشأنهِ كله، وصلاحاً لأحوال المسلمين في كل مكان, ويسألُه نصراً وعزاً للإسلام والمسلمين، ويسألهُ فرجاً عاجلاً للمضطهدين والمظلومين، ويسألهُ رحمةً واسعةً لموتَاه وموتى المسلمينَ، ويسألهُ أن يعجل برفع البلاء وكشف الوباء، وشفاءِ المَرضَى والمَكروبينَ، وأن يردَّ عن أهل السُنَّةِ كيدَ الأعداءِ والمتربصين، ويسألهُ من خيري الدينا والآخرة، ويسألهُ خيرَ الدعاءِ وخيرَ الإجابةِ.\n \nفكم من دعوةٍ في ذلك اليومِ ستُقْبَل!، وكم من رحمةٍ ستتنزَّل!، وكم من ذنوبٍ ستُغفَر وتُبدَّل!, فربنا العظيم كريمٌ جوادٌ مُتفضِّل, خزائنهُ ملأى، ويدهُ بالخير سحَّاء، ولا يتعاظمهُ ما أعطى، سبحانهُ وتعالى ينفقُ كيف يشاء، ويغفرُ الذنوبَ وإن بلغت عنانَ السماء، فأحسنوا فيه الظنّ والرجاء، فهو عند ظنِّ عبدهِ به، فليظن به ما شاء.\n \nاللهم برحمتك الواسعة وفضلك العظيم نسألك أَنْ تُسهل على إخواننا الحجيج حجهم، وأن تُعينهم وتُيسر أمورهم، وأن تَتَقَبَّلَ مِنَّا وَمِنْهم، وَأَنْ تَكْتُبَ لَنَا ولهم الرَّحْمَةَ وَالمَغْفِرَةَ، والرضا والقبولَ، وَالْعِتْقَ مِنَ النَّارِ، والفوزَ بالفردوس الأعلى، وأن تردهم سالمين غانمين كيومِ ولدتهم أمهاتهم.\n \nاللهم صلِّ وسلم وبارك على حبيبنا وإمامنا محمد ابن عبد الله، وعلى آله وصحبه ومن والاه. أقول ما تسمعون وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \n الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه.\n \nأما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه.\n \nمعاشر المؤمنين الكرام: من فضلِ الله -تعالى- وعظيمِ رحمته بعبادِه أن جعل دعاءَه عبادةً من أفضلِ وأجل العبادات، ففي الحديث الصحيح: \"الدعاء هو العبادة\"، وفي التنزيل الحكيم، يقول الحقُّ -جل وعلا-: (قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ)[الفرقان:77].\n \nواللهَ -جلَّ وعلا- يُحِبُّ مِن عِبادِه أن يَسأَلوه، وأن يَطلُبوا مِنه كلَّ حوائجِهم، ففي الحديث الحسن، قال -صلى الله عليه وسلم-: \"ليس شيءٌ أكرمُ على الله من الدعاء\".\n \nبل إنه -جلَّ وعلا- أمرَ عبادَه بالدعاء، ووعد من يدعوه بالإجابة، فقال -تعالى-: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ)[غافر:60]، وأخبرهم -سبحانه وبحمده- أنه قريبٌ يسمع نداءهم, كريم يجيبُ دعاءهم، فقال -تعالى-: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[البقرة:186].\n \nبل إنه -جلَّ وعلا- يغضبُ على مَن لا يسألُه، فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"مَن لم يسأل الله يغضب عليه\"، والحديث حسنه الإمام الألباني.\n \nوأكد -عليه الصلاة والسلام- أنَّ ثمرةَ الدعاءِ مضمونةٌ -بإذن الله-، فعَنْ أَبِي سَعِيدٍ الخدري -رضي الله عنه-، أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"مَا مِنْ مُسْلِمٍ يَدْعُو بِدَعْوَةٍ لَيْسَ فِيهَا إِثْمٌ، وَلَا قَطِيعَةُ رَحِمٍ، إِلَّا أَعْطَاهُ اللهُ بِهَا إِحْدَى ثَلَاثٍ: إِمَّا أَنْ تُعَجَّلَ لَهُ دَعْوَتُهُ، وَإِمَّا أَنْ يَدَّخِرَهَا لَهُ فِي الْآخِرَةِ، وَإِمَّا أَنْ يَصْرِفَ عَنْهُ مِنَ السُّوءِ مِثْلَهَا . قَالُوا: إِذًا نُكْثِرُ . قَالَ: اللهُ أَكْثَرُ\"(والحديث صححه الألباني).\n \nثم اعلموا -يا عباد الله- أن للدعاء آدباً ينبغي للمسلم أن يلتزم بها ليكون دعاؤه أقرب للاستجابة.\n \nفمن آدابِ الدعاءِ: أن يكون الداعي على طهارة، وأن يستقبل القبلةَ، وأن يرفع يديه حالَ الدعاء، وأن يتحرى أوقات الاستجابة، وأن يبدأ دعاءه بالثناء على الله بما هو أهله، وأن يدعو بجوامع الدعاء، وأن لا يتعدى في دُعائه فيطلبَ ما لا يحقُّ له، قال -جلَّ وعلا-: (ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ)[الأعراف:55]، وورد في الحديث: \"سيكون قومٌ يعتدون في الدعاء\".\n \nومن آدابِ الدعاءِ: حُسنُ الظنِّ باللهِ -تعالى-، وحضور القلب، والخشوع والانكسار، لقول النبي -صلى الله عليه وسلم-: \"ادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالإِجَابَةِ، وَاعْلَمُوا أَنَّ اللَّهَ لا يَسْتَجِيبُ دُعَاءً مِنْ قَلْبٍ غَافِلٍ لاهٍ\"(والحديث حسنه الألباني).\n \nومن الآدابِ: الإلحاح في الدعاءِ رغبةً ورهبةً، فعَنْ ابْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا دَعَا دَعَا ثَلاثًا، وَإِذَا سَأَلَ سَأَلَ ثَلاثًا\".\n \nومن آدابِ الدعاءِ: التوسل إلى الله -جلَّ وعلا- بأسمائه الحسنى وصفاته العلا، قال -جلَّ وعلا-: (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا)[الأعراف:180].\n \nومن الآداب: أن يتحرى الكسب الحلال، فقد ذُكر في الحديث الصحيح: \"الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ، يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟\".\n \n ومن آدابِ الدعاءِ: ألَّا يستعجل الداعي الإجابة، ولا يستبطئها إذا تأخرت، بل يداوم المسألة ويستمر عليها، فمن أكثرَ قَرْع البابِ يُوشِكُ أن يُفتحَ له.\n \nومن الآداب: أن يختمَ دعاءهُ بالصلاة على النبي -صلى الله عليه وسلم-، فإن عمرَ بنَ الخطاب -رضي الله عنه- قال: \"إِنَّ الدُّعَاءَ مَوْقُوفٌ بَيْنَ السَّمَاءِ وَالأَرْضِ لاَ يَصْعَدُ مِنْهُ شَيْءٌ حَتَّى تُصلِّي عَلَى نَبِيِّكَ -صلى الله عليه وسلم-\".\n \nفإذا اجتهد المسلم والتزم بهذه الآداب؛ فإن دعاءه لا يكاد يُردُّ أبداً بإذن الله.\n \nفَاغْتَنِمُوا يا عباد الله مَوَاسِمَ الخَيْرَات، وَاسْتَكْثِرُوا مِنَ الدعاء والمناجاة، وَسَارِعُوا إلى المَغْفِرَةٍ والرحمة والجنات، وأَحْسِنُوا في عَمَلِكُمْ؛ لِتَنَالُوا رِضا رَبِّكُمْ، (وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الأعراف:55].\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا يُنسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صَلِّ على محمدٍ وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الشوق إلى بيت الله الحرام والحج 2/أهمية النية الصالحة 3/فضائل يوم عرفة وأعماله 4/خير الدعاء دعاء يوم عرفة 5/آداب الدعاء.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولما كان يومُ عرفةَ هو يومُ المغفرةِ والعتقِ من النار، وكان دعاءهُ هو خيرُ الدعاء، كان حريٌّ بالمسلم أن يتفرغَ له من كلِّ مشاغله، وأن يُظْهِرَ لله فَقْرَه ومسكنته، وأن ينطرحَ بين يدي ربه، وأن يتعرضَ لمغفرة اللهِ وعِتقِه ورحمته، وأن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371355\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله مُصرِّف الأحوال، مُقدِّر الآجال، المتفرد بالعزة والعظمةِ والجلال، المُتفضِّلِ بجزيل العطايا والنَّوال، المبتدِئِ عبادهُ بالإحسان قبلَ السؤال، له الغنى كله وله مُطلقُ الكمال، تسبحُ له السماواتُ السبع, والأرضُ ومن فيهن، والشمسُ والقمر، والنجومُ والشجرُ والجبال.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً عبد الله ورسوله، ومصطفاه وخليله، المنعوتُ بأعظم الأخلاقِ وأشرفِ الخِصال، واللهِ ما ذرأ الإلهُ وما برى، خلقاً ولا خُلقاً كأحمد في الورى، فعليه صلى اللهُ ما قلمٌ جرى، أو لاحَ برقٌ في الأباطحِ أو سرى، اللهم صلِّ وَسلِّم وبارك عليه وعلى آله وصحبهِ خيرِ صحبٍ وخيرِ آلٍ، والتابعين ومن تبعهم بإحسان إلى يوم المآل، وسلَّم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عباد الله وَأَطِيعُوهُ، واذكروه كما هداكم واشكروهُ، وسَبِّحوه وهلِّلوه وكَبِّروه؛ واعلموا أنكم لا زلتم في أَعْظَمُ أَيَّامِ الدُّنْيَا، فتَزَوَّدُوا فِيهَا فالله -جلَّ وعلا- يقول: (<span style=\"color:#ff0000;\">وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</span>)[البقرة:197].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: مع اقتراب أيامِ الحجِّ المباركة، يزدادُ الشوقُ إلى بيت الله الحرام، وإلى تلك المشاعرِ المقدسة، وتزدادُ القلوبُ تلهفاً لأداء مناسك الحج، أما وقد حالَ هذا الوباءُ بين الكثيرين وبين الحج في هذا العام، فلعلها حكمةُ الله ومشيئته، نسألُ الله أن يعجلَ برفع هذا البلاء، وأن يعافي البلاد والعباد من شره وأذاه.</p>\n<p>&nbsp;</p>\n<p>وحيث إن مدار الأعمال كما تعلمون على المقاصد والنيات, فكم من جالسٍ في بيته, ما سار الحجيج مسيراً، ولا ارتقوا مُرتقاً, ولا أدوا شعيرةً من شعائر حجهم إلا وهو معهم، يشاركهم في الأجر والثواب, وفضلُ الله واسع, وكرمه عظيم؛ ففي صحيح البخاري عَنْ أَنَسٍ -رَضِيَ الله عَنْهُ- قَالَ: رَجَعْنَا مِنْ غَزْوَةِ تَبُوكَ مَعَ النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color:#0000ff;\">إنَّ أَقْوَاماً خَلْفَنَا بِالمَدِينَةِ مَا سَلَكْنَا شِعْباً، وَلاَ وَادِياً إِلاَّ وَهُمْ مَعَنَا؛ حَبَسَهُمُ الْعُذْرُ</span>\"، وفي رواية لمسلم: \"<span style=\"color:#0000ff;\">إلاَ شَرِكُوكُمْ فِي الأجْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا من لم يُدرِك الحج, وقلبُه يهفو شوقاً إليه: أبشر فإن لك ما نويت, ولن يُضيع الله أجرك, فـ\"<span style=\"color:#0000ff;\">من سأل الله الشهادة بصدقٍ, كُتِب من الشهداء وإن مات على فراشه</span>\"، و\"<span style=\"color:#0000ff;\">من همّ بحسنةٍ فلم يعملها كتبها الله لهُ حسنةً كاملة</span>\".</p>\n<p>&nbsp;</p>\n<p>وفوق ذلك فإن فضل الله ورحمته لم تترك القاعدين من أبوابٍ أخرى من الخير عظيمة, وجعل لهم في هذه الأيام الفاضلة أعمالاً صالحة عظيمة، يشابهون به أعمال الحجاج, ويضاهونهم في الأجر والثواب، وليعوضهم الله -تعالى- عما يجدونه في قلوبهم من حسرةِ فوات الحج.</p>\n<p>&nbsp;</p>\n<p>إنه صيامُ يومِ عرفة, أعظمُ الأيام بركة، وخير يومٍ طلعت فيه الشمس، يَوْمُ المُبَاهَاةِ بِأَهْلِ المَوْقِفِ، ففي الحديث الصحيح، قال -عليه الصلاة وَالسَلامَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُبَاهِي بِأَهْلِ عَرَفَاتٍ أَهْلَ السَّمَاءِ، فَيَقُولُ لَهُمْ: انْظُرُوا إِلَى عِبَادِي جَاءُونِي شُعْثًا غُبْرًا</span>\"، وهو يوم العتق من النار، ففي صحيح مسلم، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا مِنْ يَوْمٍ أَكْثَرَ مِنْ أَنْ يُعْتِقَ اللهُ فِيهِ عَبْدًا مِنَ النَّارِ مِنْ يَوْمِ عَرَفَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>قال شُرَّاح الحديث: وَالظَّاهِرُ من النَّص أَنَّ الْعِتْقَ لَيْسَ خَاصًّا بِأَهْلِ عَرَفَةَ وحدهم، وَإِنَّمَا هُوَ عَامٌّ لَهُمْ وَلِغَيْرِهِمْ، بدليل أنَّ الْيَوْمُ الَّذِي يَلِيهِ عِيدٌ للجَمِيعِ، وَإِنْ كَانَ يُرْجَى لهم أَكْثَرَ مما يُرجى لغَيْرِهِمْ؛ لأن الله يُباهي بهم، وكرم الله أعظمُ وأوسع.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ يَوْمُ إِذلال الشَّيْطَانِ وَدَحْرِهِ وصغاره، ففِي الحَدِيثِ الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا رُئِيَ الشَّيْطَانُ يَوْمًا، هُوَ فِيهِ أَصْغَرُ وَلَا أَدْحَرُ وَلَا أَحْقَرُ وَلَا أَغْيَظُ مِنْهُ فِي يَوْمِ عَرَفَةَ، وَمَا ذَاكَ إِلَّا لِمَا رَأَى مِنْ تَنَزُّلِ الرَّحْمَةِ، وَتَجَاوُزِ اللَّهِ عَنِ الذُّنُوبِ الْعِظَامِ، إِلَّا مَا أُرِيَ يَوْمَ بَدْرٍ</span>\". اللهم فزده ذلةٍ وصغاراً، وغيظاً وحقاراً، والعنه لعناً كُباراً.</p>\n<p>&nbsp;</p>\n<p>ويوم عرفة -يا عباد الله- هو اليوم الذي أكمل الله به الدين, وأتم به النعمة، صيامهُ يكفرُ ذنوبَ سنتين، ودعاؤه خيرُ الدعاء، فقد صح عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">خَيرُ الدُّعَاءِ دُعَاءُ يَومِ عَرَفَةَ، وَخَيرُ مَا قُلتُ أَنَا وَالنَّبِيُّونَ مِن قَبلِي: لا إِلَهَ إِلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ، لَهُ المُلكُ وَلَهُ الحَمدُ وَهُوَ عَلَى كُلِّ شَيءٍ قَدِيرٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما كان يومُ عرفةَ هو يومُ المغفرةِ والعتقِ من النار، وكان دعاءهُ هو خيرُ الدعاء، كان حريٌّ بالمسلم أن يتفرغَ له من كلِّ مشاغله، وأن يُظْهِرَ لله فَقْرَه ومسكنته، وأن ينطرحَ بين يدي ربه، وأن يتعرضَ لمغفرة اللهِ وعِتقِه ورحمته، وأن يُقَدِّمُ بَيْنَ يدي مناجاتِه، تَوْبةً صادقة، وإخلاصاً لله وإخباتاً، وثناءً جميلاً على ربه، ويَتَحَبَّبَ إلى مولاهُ بخالصِ الدعاءِ، وصادقِ الرجاء، يرفعُ إلى ربه الكريم حوائجه, ويبثهُ شكواه, ويُنزِلُ به مطالِبه.</p>\n<p>&nbsp;</p>\n<p>فما للعبد عن ربه غنى، وما له من دونه من وال، فيسألُهُ صلاحاً لنفسه وأهلهِ وولده، وصلاحاً لدينه ودنياه وشأنهِ كله، وصلاحاً لأحوال المسلمين في كل مكان, ويسألُه نصراً وعزاً للإسلام والمسلمين، ويسألهُ فرجاً عاجلاً للمضطهدين والمظلومين، ويسألهُ رحمةً واسعةً لموتَاه وموتى المسلمينَ، ويسألهُ أن يعجل برفع البلاء وكشف الوباء، وشفاءِ المَرضَى والمَكروبينَ، وأن يردَّ عن أهل السُنَّةِ كيدَ الأعداءِ والمتربصين، ويسألهُ من خيري الدينا والآخرة، ويسألهُ خيرَ الدعاءِ وخيرَ الإجابةِ.</p>\n<p>&nbsp;</p>\n<p>فكم من دعوةٍ في ذلك اليومِ ستُقْبَل!، وكم من رحمةٍ ستتنزَّل!، وكم من ذنوبٍ ستُغفَر وتُبدَّل!, فربنا العظيم كريمٌ جوادٌ مُتفضِّل, خزائنهُ ملأى، ويدهُ بالخير سحَّاء، ولا يتعاظمهُ ما أعطى، سبحانهُ وتعالى ينفقُ كيف يشاء، ويغفرُ الذنوبَ وإن بلغت عنانَ السماء، فأحسنوا فيه الظنّ والرجاء، فهو عند ظنِّ عبدهِ به، فليظن به ما شاء.</p>\n<p>&nbsp;</p>\n<p>اللهم برحمتك الواسعة وفضلك العظيم نسألك أَنْ تُسهل على إخواننا الحجيج حجهم، وأن تُعينهم وتُيسر أمورهم، وأن تَتَقَبَّلَ مِنَّا وَمِنْهم، وَأَنْ تَكْتُبَ لَنَا ولهم الرَّحْمَةَ وَالمَغْفِرَةَ، والرضا والقبولَ، وَالْعِتْقَ مِنَ النَّارِ، والفوزَ بالفردوس الأعلى، وأن تردهم سالمين غانمين كيومِ ولدتهم أمهاتهم.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وبارك على حبيبنا وإمامنا محمد ابن عبد الله، وعلى آله وصحبه ومن والاه. أقول ما تسمعون وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>&nbsp;الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: من فضلِ الله -تعالى- وعظيمِ رحمته بعبادِه أن جعل دعاءَه عبادةً من أفضلِ وأجل العبادات، ففي الحديث الصحيح: \"<span style=\"color:#0000ff;\">الدعاء هو العبادة</span>\"، وفي التنزيل الحكيم، يقول الحقُّ -جل وعلا-: (<span style=\"color:#ff0000;\">قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ</span>)[الفرقان:77].</p>\n<p>&nbsp;</p>\n<p>واللهَ -جلَّ وعلا- يُحِبُّ مِن عِبادِه أن يَسأَلوه، وأن يَطلُبوا مِنه كلَّ حوائجِهم، ففي الحديث الحسن، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليس شيءٌ أكرمُ على الله من الدعاء</span>\".</p>\n<p>&nbsp;</p>\n<p>بل إنه -جلَّ وعلا- أمرَ عبادَه بالدعاء، ووعد من يدعوه بالإجابة، فقال -تعالى-: (<span style=\"color:#ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غافر:60]، وأخبرهم -سبحانه وبحمده- أنه قريبٌ يسمع نداءهم, كريم يجيبُ دعاءهم، فقال -تعالى-: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[البقرة:186].</p>\n<p>&nbsp;</p>\n<p>بل إنه -جلَّ وعلا- يغضبُ على مَن لا يسألُه، فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَن لم يسأل الله يغضب عليه</span>\"، والحديث حسنه الإمام الألباني.</p>\n<p>&nbsp;</p>\n<p>وأكد -عليه الصلاة والسلام- أنَّ ثمرةَ الدعاءِ مضمونةٌ -بإذن الله-، فعَنْ أَبِي سَعِيدٍ الخدري -رضي الله عنه-، أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَا مِنْ مُسْلِمٍ يَدْعُو بِدَعْوَةٍ لَيْسَ فِيهَا إِثْمٌ، وَلَا قَطِيعَةُ رَحِمٍ، إِلَّا أَعْطَاهُ اللهُ بِهَا إِحْدَى ثَلَاثٍ: إِمَّا أَنْ تُعَجَّلَ لَهُ دَعْوَتُهُ، وَإِمَّا أَنْ يَدَّخِرَهَا لَهُ فِي الْآخِرَةِ، وَإِمَّا أَنْ يَصْرِفَ عَنْهُ مِنَ السُّوءِ مِثْلَهَا . قَالُوا: إِذًا نُكْثِرُ . قَالَ: اللهُ أَكْثَرُ</span>\"(والحديث صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -يا عباد الله- أن للدعاء آدباً ينبغي للمسلم أن يلتزم بها ليكون دعاؤه أقرب للاستجابة.</p>\n<p>&nbsp;</p>\n<p>فمن آدابِ الدعاءِ: أن يكون الداعي على طهارة، وأن يستقبل القبلةَ، وأن يرفع يديه حالَ الدعاء، وأن يتحرى أوقات الاستجابة، وأن يبدأ دعاءه بالثناء على الله بما هو أهله، وأن يدعو بجوامع الدعاء، وأن لا يتعدى في دُعائه فيطلبَ ما لا يحقُّ له، قال -جلَّ وعلا-: (<span style=\"color:#ff0000;\">ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ</span>)[الأعراف:55]، وورد في الحديث: \"<span style=\"color:#0000ff;\">سيكون قومٌ يعتدون في الدعاء</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن آدابِ الدعاءِ: حُسنُ الظنِّ باللهِ -تعالى-، وحضور القلب، والخشوع والانكسار، لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالإِجَابَةِ، وَاعْلَمُوا أَنَّ اللَّهَ لا يَسْتَجِيبُ دُعَاءً مِنْ قَلْبٍ غَافِلٍ لاهٍ</span>\"(والحديث حسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن الآدابِ: الإلحاح في الدعاءِ رغبةً ورهبةً، فعَنْ ابْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: \"<span style=\"color:#0000ff;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا دَعَا دَعَا ثَلاثًا، وَإِذَا سَأَلَ سَأَلَ ثَلاثًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن آدابِ الدعاءِ: التوسل إلى الله -جلَّ وعلا- بأسمائه الحسنى وصفاته العلا، قال -جلَّ وعلا-: (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا</span>)[الأعراف:180].</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أن يتحرى الكسب الحلال، فقد ذُكر في الحديث الصحيح: \"<span style=\"color:#0000ff;\">الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ، يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ، يَا رَبِّ، يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالْحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن آدابِ الدعاءِ: ألَّا يستعجل الداعي الإجابة، ولا يستبطئها إذا تأخرت، بل يداوم المسألة ويستمر عليها، فمن أكثرَ قَرْع البابِ يُوشِكُ أن يُفتحَ له.</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أن يختمَ دعاءهُ بالصلاة على النبي -صلى الله عليه وسلم-، فإن عمرَ بنَ الخطاب -رضي الله عنه- قال: \"<span style=\"color:#0000ff;\">إِنَّ الدُّعَاءَ مَوْقُوفٌ بَيْنَ السَّمَاءِ وَالأَرْضِ لاَ يَصْعَدُ مِنْهُ شَيْءٌ حَتَّى تُصلِّي عَلَى نَبِيِّكَ -صلى الله عليه وسلم-</span>\".</p>\n<p>&nbsp;</p>\n<p>فإذا اجتهد المسلم والتزم بهذه الآداب؛ فإن دعاءه لا يكاد يُردُّ أبداً بإذن الله.</p>\n<p>&nbsp;</p>\n<p>فَاغْتَنِمُوا يا عباد الله مَوَاسِمَ الخَيْرَات، وَاسْتَكْثِرُوا مِنَ الدعاء والمناجاة، وَسَارِعُوا إلى المَغْفِرَةٍ والرحمة والجنات، وأَحْسِنُوا في عَمَلِكُمْ؛ لِتَنَالُوا رِضا رَبِّكُمْ، (<span style=\"color:#ff0000;\">وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الأعراف:55].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا يُنسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صَلِّ على محمدٍ وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خير_الدعاء_دعاء_عرفة.doc",
      "path": "/database/files/خير_الدعاء_دعاء_عرفة.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D8%AF%D8%B9%D8%A7%D8%A1-%D8%B9%D8%B1%D9%81%D8%A9-/download-file/371852"
    },
    {
      "name": "خير_الدعاء_دعاء_عرفة.pdf",
      "path": "/database/files/خير_الدعاء_دعاء_عرفة.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-%D8%AF%D8%B9%D8%A7%D8%A1-%D8%B9%D8%B1%D9%81%D8%A9-/download-file/371853"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خير-الدعاء-دعاء-عرفة-"
}
