{
  "id": 474,
  "title": "خير الناس وشر الناس",
  "slug": "خير-الناس-وشر-الناس",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الخير وأثره على أصحابه 2/ما ورد عن خير الناس في السنة النبوية 3/خطورة الشر ومظاهره 4/ما ورد عن شر الناس في السنة النبوية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فالزوجة إذا اتصفت بطاعة زوجها، وعدم عصيانه في المعروف، وحسنت أخلاقها ومظهرها لزوجها، فهي خير الزوجات؛ لأن ذلك طاعة لله ورسوله، وإدخال للسرور على بعلها، وذلك من المعينات على دوام العشرة الحسنة التي يُرجى منها العفاف...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله, نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا, من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب: 70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: إن \"الخير\" كلمة من أحسن الكلمات، وصفة إنسانية من أجمل الصفات، وهي لفظ يحتوي على أقوال وأفعال وأحوال فيها منافع ولذات، وسعادة ومسرات, وأهل هذه الكلمة في المجتمع ينتفعون وينفعون، ويَسعدون ويُسعدون؛ فهم كالغيث حيثما وقع نفع، وكالنور الذي يبدد الظلمات، وينير بين الخلق الطرقات.\n \nونفوسُ أهلها -بذلك الخير على عمومه- نفوسٌ صافية نقية، لا يشوبها الكدر، ولا يعكر صفوَها القذر، وقلوبهم مَجمَع المقاصد الحسنة، والإرادات الطيبة، وعقولهم مسرح الأفكار النافعة، وآفاق الإفادة الجامعة، وألسنتهم منطلق الألفاظ العذبة التي تروي ظمأَ السامعين، وتنفعهم في أمر الدنيا والدين، وأيديهم ببذل النفع ممدودة، وعن إيصال الأذية للخلق مكفوفة, فالخير إذن يتوزع على باطن الإنسان وظاهره، وقلبه وسائر جوارحه.\n \nفبهذا الخير الذي تزينوا به باطنًا وظاهراً ارتاحوا وأراحوا، وسلِموا من الشر، وسلَّموا غيرهم منه، فما أجملَ حياتَهم!, وما أجمل الحياة معهم!.\n \nعباد الله: إن المسلم مكلَّف بفعل الخير، وأن يكون مصدر خير للخلق، وموردَ إحسان للأحياء والحياة، حسب ما يحبه الله ويرضاه؛ وبذلك يظفر بنيل سعادة الدنيا والآخرة.\n \nوأعمالُ الخير التي يصير بها المسلم من خيار عباد الله كثيرة، فمن جمعها فقد جمع الخير، ومن تحلى ببعضها فقد جمع من الخير بقدر ما تحلى به.\n \nوالمتتبع لسنة رسول الله -صلى الله عليه وسلم- يجد أنها قد زخرت بذكر خيار عباد الله بأعمال صالحة يعملونها؛ وبذلك نالوا هذا الوسام الكريم، ووصلوا بها إلى هذا الشرف العظيم.\n \nوما ذكره خير البشرية -صلى الله عليه وسلم- من الأعمال الصالحة التي حاز بها بعض الناس قصب السبق؛ لإحراز الخيرية يتفرق في ميادين حياتية كثيرة, فقد ذكر رسولنا الكريم -صلى الله عليه وسلم- خير الناس في ميدان المعاملة الإنسانية، وخير الناس في ميدان الحياة السلوكية والأخلاقية، وخير الناس في ميدان الحياة الاجتماعية، وخير الناس في ميدان الولاية والمسؤولية، وخير الناس في ميدان التعلم والتعليم، وخير الناس في ميدان المعاملة المالية، وخير الناس في فرصة الحياة العمرية، وخير الناس في ميدان الحياة الزوجية والأسرية، وغير ذلك من مجالات الخيرية في السنة النبوية الشريفة، على صاحبها أفضل الصلاة وأتم التسليم.\n \nأيها المسلمون: ففي مضمار الحياة الإنسانية على جهة العموم, يقول رسول الله -صلى الله عليه وسلم-: \"ألا أخبركم بخيركم من شركم؟\" فقال رجل: بلى، يا رسول الله!, قال: \"خيركم من يرجى خيره، ويؤمن شره، وشركم من لا يرجى خيره، ولا يؤمن شره\"(رواه أحمد والترمذي وابن حبان).\n \nفبين -صلى الله عليه وسلم- أن خير الناس في هذا المجال من يؤمِّل فيه الناسُ فيه صنعَ الخير لهم، وكَفَّ الشر عنهم، فيكون كذلك، فهو مع الخلق بين نعمة يهديها لهم، وإحسان يوصله إليهم، ونفع يقدمه لصالحهم، وبين نقمةٍ يزيلها، وضر يرفعه، وأذى يذهبه من طريقهم، وذلك كله في حدود استطاعته.\n \nفما أعظمَ هذه النفسَ التي تقوم بهذه المهمات، وأكثرَ حب الناس لصاحبها!, وقال رسول الله -صلى الله عليه وسلم-: \"وخير الناس أنفعهم للناس\"(رواه الدارقطني والقضاعي، وهو حسن).\n \nفمن النفع: أن يصرف عنهم شراً، أو يوصل إليهم مصلحة عاجلة أو آجلة، ألا وإن أعظم المنافع منافعُ الدين التي بها هداية من ضلالة، أو تعليم من جهالة، أو إعانة على فعل طاعة، أو تجنب معصية، أو كشف شبهة، وتنوير محجة تثبِّت المسلم على طريق الحق والصواب.\n \nومن أعظم منافع الدنيا والدين: ولاية إمام عادل يسوس الدنيا بالدين، ويراعي مصالح المسلمين، فيوصل إليهم ما استطاع من النعم، ويدفع عنهم ما قدر من النقم.\n \nوفي مضمار الحياة السلوكية والأخلاقية, يقول رسول الله -صلى الله عليه وسلم-: \"إن خياركم أحاسنكم أخلاقاً\"(متفق عليه), فخيار الناس تعاملاً من حسنت أخلاقهم، فبذلوا المعروف من لين جانب، وبشاشة وجه، وسهولة مخالطة، وتودد ورحمة، وصبر وحلم، وكفوا أذاهم عن الناس، فلم يجئ منهم للمؤمنين فحش ولا بذاء، ولا فضاضة، ولا ظلم ولا أذية، ولا كبر ولا احتقار.\n \nيألفون ويُؤلفون، يُحِبون ويحَبون، يتواضعون ولا يتيهون، فإنعامهم مبذول، وفضلهم بالاستمرار بين الناس موصول، فيحسنون إلى المخلوقين، ويحسنون عبادة رب العالمين.\n \nأيها المسلمون: وفي مضمار الحياة الاجتماعية، ومخالطة عموم الناس وخصوصهم يقول رسول الله -صلى الله عليه وسلم- حينما سئل: أي المسلمين خير؟, فقال: \"خير المسلمين من سلم المسلمون من لسانه ويده\"(رواه مسلم).\n \nفمن خيار المسلمين من حبس باطلَ لسانه عن إخوانه، فلا سب ولا شتم ولا طعن، ولا استهزاء ولا أذى، وحبَسَ يدَه عن الاعتداء، فلا قتل ولا جرح، ولا ضرب ولا خدش، ولا سرقة ولا سلب ولا خيانة، فلسانه لا يطلقه إلا في الحق، ويده لا يمدها إلا إلى الحق, ولا يعني ذلك سكوته عن الباطل وأهله، وكف يده عن الشدة على من يستحق في شرع الله الشدة.\n \nويقول نبي الله -صلى الله عليه وسلم-: \"خير الناس ذو القلب المخموم، واللسان الصادق\"، قيل: يا نبي الله! قد عرفنا اللسان الصادق، فما القلب المخموم؟, قال: \"التقي النقي الذي لا إثم فيه، ولا بغي ولا حسد\"(رواه ابن ماجه والبيهقي، وهو صحيح), فهذا الإنسان حينما كان نقيَ اللسان من الطعن في الناس بسوء كلماته، وشدة عباراته، وكان نقيَ القلب من الحسد والبغي؛ كان من خيار الناس, وصفاءُ القلب واللسان من هذين المرضين من أعظم نعم الله على الإنسان.\n \nويقول رسول الله -عليه الصلاة والسلام-: \"خيركم من أطعم الطعام، ورد السلام\"(رواه الحاكم وغيره، وهو حسن), وهذان الأمران من أعظم ما تقوى به رابطة الأخوة الإسلامية، وتشتد بهما محبة المسلمين؛ فإن إطعام الطعام -خاصة في أوقات الشدة- من أعظم أعمال الخير؛ لأن فيه حياة الأبدان، والعون على عبادة الله، وفي رد السلام نشر للسلام والأمن، والحب والإخاء، ونبذ للكراهية والتدابر، فمن فعل ذلك كان من خيار الناس.\n \nويقول نبي الله -صلى الله عليه وسلم-: \"خير الأصحاب عند الله -تعالى- خيرهم لصاحبه، وخير الجيران عند الله خيرهم لجاره\"(رواه أحمد والترمذي والحاكم، وهو صحيح) فمن كان أكثر نفعًا في الحق لصاحبه، وأكثر إيصالاً للخير إليه، ودفعًا للشر عنه، فهذا أفضل الأصحاب, فخيرُ الصاحب لصاحبه برهانٌ على صدق صحبته ومحبته.\n \nومن كان أكثر إحسانًا لجاره، وأكثر صبراً على أذاه، وأحرص على أداء حقوقه، وصرف الشرور عنه كان أفضل الجيران عند الله -تعالى-، وعند خلقه, قال -تعالى-: (وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا)[النساء: 36].\n \nأيها الأحباب الكرام: وفي مجال الولايات والمسؤوليات العليا, يقول رسول الله -صلى الله عليه وسلم-: \"تجدون من خير الناس في هذا الشأن أشدهم له كراهية حتى يقع فيه\"(متفق عليه), فبين -صلى الله عليه وسلم- أن خير الناس في الولايات هم الذين يكرهونها؛ خوفًا من التقصير فيها، أو الفتنة بها، قال رسول الله -صلى الله عليه وسلم-: \"ما من عبد يسترعيه الله رعية, يموت يوم يموت وهو غاش لرعيته؛ إلا حرم الله عليه الجنة\"(متفق عليه), وهذا الكره آتٍ من تقواهم وعلمهم، وجودة عقولهم، وزهدهم عن الدنيا.\n \nوفي مجال حقوق الناس المالية يحدثنا رسول الله -صلى الله عليه وسلم- أن خير الناس في اقتراض الأموال أحسنهم قضاء، فيقول النبي -صلى الله عليه وسلم-: \"خيركم خيركم قضاء\"(رواه أحمد والنسائي، وهو صحيح).\n \nفمن اقترض من إنسان شيئًا, فإنَّ من حسن القضاء أن يسارع في رده إلى صاحبه، في وقته من غير مماطلة، وبصفته من غير نقصان أو تشويه، فإن زاد على الدين عند قضائه شيئًا من غير اشتراط الدائن فذلك إحسان وفضل، وليس بربا، فعن أبي رافع أن رسول الله -صلى الله عليه وسلم- استسلف من رجل بكراً، فقدمت عليه إبل من إبل الصدقة, فأمر أبا رافع أن يقضي الرجل بكره, فرجع إليه أبو رافع فقال: لم أجد فيها إلا خياراً رباعياً -يعني: أفضل من حق الدائن-, فقال رسول الله: \"أَعْطِهِ إِيَّاهُ؛ إِنَّ خِيَارَ النَّاسِ أَحْسَنُهُمْ قَضَاءً\"(رواه مسلم).\n \nوفي مجال التعلم والتعليم, يقول رسول الله -صلى الله عليه وسلم-: \"خيركم من تعلم القرآن وعلمه\"(رواه البخاري), فمن تعلم القرآن مخلصًا لله -تعالى-، وقرأه وتدبره وعمل بما فيه، ثم علّمه الناس؛ فهذا خير الناس في ميدان العلم النافع، والسبب أنه اشتغل بأعظم كلام، وصرف جلَّ وقته وجهده على علمٍ من أعظم علوم الإسلام.\n \nعباد الله: وفي فرصة الحياة العمرية, يخبرنا رسول الله -صلى الله عليه وسلم- عن خير الناس في ذلك فيقول: \"خير الناس من طال عمره، وحسن عمله، وشر الناس من طال عمره، وساء عمله\"(رواه أحمد، والترمذي، والحاكم، وهو صحيح)؛ لأن بزيادة العمر مع التقوى الزيادةَ في فعل القربات، وتحمل المشاق في ذات الله -تعالى-، وبذلك تكثر الحسنات، وتُرفع الدرجات.\n \nفالعمر كرأس المال، والعمل الصالح هو الربح، فمن اتسع رأس ماله وكثر؛ فقد ظفر بخير كثير، أما من طال عمره، ولم يزدد مع تقدم عمره إلا عصيانًا لله وبعداً عنه؛ فهو شر الناس في مضمار الأعمار.\n \nوفي مجال الحياة الأسرية والرابطة الزوجية, يذكر لنا رسول الله -صلى الله عليه وسلم- خير الأقارب لأقاربهم، وخير الأزواج لزوجاتهم، وخير الزوجات لأزواجهن، فيقول -عليه الصلاة والسلام-: \"خيركم خيركم لأهله, وأنا خيركم لأهلي\"(رواه الترمذي وابن حبان، وهو صحيح), فذكر -صلى الله عليه وسلم- أن خير الناس مع أهله -وهم أقاربه وذوو رحمه- هو من كان فضله ونفعه وإحسانه على أهله أكثر من غيرهم, خاصة إذا لقي من أقاربه أذى، وسوء معاملة، فعاملهم بالعفو والصبر، وحلم على جهلهم.\n \nويقول -عليه الصلاة والسلام-: \"وخياركم خياركم لنسائهم\"(رواه الترمذي وابن حبان، وهو صحيح)؛ يعني: الذين يعاملون زوجاتهم بالحسنى، ويبذلون لهن المعروف، والعشرةَ الحسنة، ويكرمونهن، ويصبرون على نقصهن وضعفهن، ويربونهن التربية الصالحة الحسنة.\n \nويقول رسول الله -عليه الصلاة والسلام-: \"خير النساء التي تسره إذا نظر إليها، وتطيعه إذا أمر، ولا تخالفه في نفسها، ولا مالها بما يكره\"(رواه أحمد والنسائي والحاكم، وهو صحيح), فالزوجة إذا اتصفت بطاعة زوجها، وعدم عصيانه في المعروف، وحسنت أخلاقها ومظهرها لزوجها، فهي خير الزوجات؛ لأن ذلك طاعة لله ورسوله، وإدخال للسرور على بعلها، وذلك من المعينات على دوام العشرة الحسنة التي يُرجى منها العفاف، وبناء المجتمع الصالح الطاهر.\n \nأقول قولي هذا, وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، أما بعد:\n \nأيها المسلمون: إنه ليس من المجهول أن الشر صفة مقيتة، وسيئة كبيرة، وعمل ينبئ عن نفس ذميمة، تحمل داخلها حقداً وحسداً، وبغضًا واستئثارا، وانحرافًا عن طريق الحق القويم؛ فلذلك صار أهل الشر مصدرَ خطر على أنفسهم، وعلى غيرهم، وعواملَ فساد وإفساد للمجتمعات والبيئات.\n \nوشر ذوي الشر قد يكون باطنًا، وقد يكون ظاهراً، فيكون شراً في القلب، أو شراً في العقل، أو شراً في اللسان، أو اليد، أو في بقية الجوارح, والنفوسُ السليمة، والفطر المستقيمة، والدين الحق كلُّ ذلك يدعو إلى مجانبة الشر، والحذرِ من قوله وفعله؛ لما لذلك من نتائج سيئة في الدنيا والآخرة.\n \nفمن كان أوفى عقلاً، وأقوى تدينًا كان بعيداً عن الشر، قريبًا من الخير، صائنًا لجوارحه عن لقاء الشر وصحبته، كما قال الشاعر:\n \nلعمرك ما أهويتُ كفّي لريبةٍ *** ولا حملتني نحو فاحشةٍ رجلي\nولا قادني سمعي ولا بصري لها *** ولا دلّني رأيي عليها ولا عقلي\n \nأيها الإخوة الفضلاء: كما أن رسولنا الكريم -صلى الله عليه وسلم- ذكر أمثلة على خيار الناس في مجالات شتى, فإنه أيضًا ذكر أمثلة على شر الناس في ميادين متعددة كذلك.\n \nففي مضمار التعامل مع القبور, بين رسول الله -صلى الله عليه وسلم- أن شر الناس هم الذين بنوا المساجد على القبور، واتخذوا القبور منازل مقدسة يصلون عندها، ويتضرعون بين أيدي ساكنيها, كما يتضرعون بين يدي الله، فقال رسول الله -صلى الله عليه وسلم-: \"شر الناس الذين اتخذوا قبور أنبيائهم مساجد\"(رواه أحمد، وهو صحيح).\n \nوفي مضمار المجالسة والمخالطة, ذكر رسول الله -عليه الصلاة والسلام- أن شر الناس في ذلك من ترك الناس مجالستَه والقربَ منه؛ لفحش قوله وفعله، وسوء ما يصدر عنه من ذميم المقال، وسيء الفعال، فقال -عليه الصلاة والسلام-: \"إن شر الناس منزلة عند الله من تركه أو ودعه الناس اتقاء فحشه\"(متفق عليه).\n \nوفي مضمار التعامل بين الجهات المتباينة، وبين أهل الحق وأهل الباطل, بيَّن رسول الله -صلى الله عليه وسلم- أن شر الناس في ذلك ذو الوجهين، الذي يدخل الفساد بين العباد، ويثير الفتن، ويلبس النفاق شعاراً، وإرضاءَ الناس بالباطل دثاراً، ويتملق لكل طائفة بإظهار موافقته لها كذبًا وزوراً؛ من أجل الظفر بمصلحة دنيوية، فقال -عليه الصلاة والسلام-: \"وتجدون شر الناس ذا الوجهين، الذي يأتي هؤلاء بوجه، ويأتي هؤلاء بوجه\"(متفق عليه).\n \nوفي مضمار زينة المرأة, ذكر رسول الله -صلى الله عليه وسلم- أن شر النساء نساءٌ مظهراتٌ زينتَهن، مُبدِيات مفاتنهن للرجال الأجانب، معجباتٌ بأنفسهن ومحاسنهن, حتى تكبرن واختلن, فقال رسول الله -صلى الله عليه وسلم-: \"خير نسائكم الودود الولود، المواتية المواسية؛ إذا اتقين الله -يعني: المتحببة لزوجها الموافقة له-, وشر نسائكم المتبرجات المتخيلات\"(رواه البيهقي، وهو صحيح).\n \nفيا أيها المسلمون: كونوا من خيار عباد الله باطنًا وظاهراً، وافعلوا الخير لعلكم تفلحون، فما أحسن أن يكون المسلم موسومًا بالخير بين الناس، محبًا للخير وأهله!، وما أعظم ما ينتظره من جزاء الخير في الدنيا والآخرة!.\n \nمَنْ يَفعِل الخيرَ لاَ يعدَمْ جَوَازِيَه *** لا يَذْهَبُ العُرفُ بينَ اللهِ والنّاسِ\n \nوالحذرَ كل الحذر من الشر اتصافًا وفعلاً، فما أسوأ أن يصير الإنسان معدوداً في أهل الشر، معروفًا به، متروكة مجالستُه بين الناس الصالحين؛ لشره وضره!, وما أشد ما ينتظره من العواقب الوخيمة إذا لم يتب من شروره وأذاه!.\n \nمن يفعلِ الحسناتِ اللهُ يشكرُها *** والشر بالشر عند الله مثلان\n \nقال -تعالى-:  (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَه)[الزلزلة: 7], (وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَه)[الزلزلة: 8]\n \nهذا وصلوا وسلموا على خير الورى؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الخير وأثره على أصحابه 2/ما ورد عن خير الناس في السنة النبوية 3/خطورة الشر ومظاهره 4/ما ورد عن شر الناس في السنة النبوية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالزوجة إذا اتصفت بطاعة زوجها، وعدم عصيانه في المعروف، وحسنت أخلاقها ومظهرها لزوجها، فهي خير الزوجات؛ لأن ذلك طاعة لله ورسوله، وإدخال للسرور على بعلها، وذلك من المعينات على دوام العشرة الحسنة التي يُرجى منها العفاف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372299\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله, نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا, من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن \"الخير\" كلمة من أحسن الكلمات، وصفة إنسانية من أجمل الصفات، وهي لفظ يحتوي على أقوال وأفعال وأحوال فيها منافع ولذات، وسعادة ومسرات, وأهل هذه الكلمة في المجتمع ينتفعون وينفعون، ويَسعدون ويُسعدون؛ فهم كالغيث حيثما وقع نفع، وكالنور الذي يبدد الظلمات، وينير بين الخلق الطرقات.</p>\n<p>&nbsp;</p>\n<p>ونفوسُ أهلها -بذلك الخير على عمومه- نفوسٌ صافية نقية، لا يشوبها الكدر، ولا يعكر صفوَها القذر، وقلوبهم مَجمَع المقاصد الحسنة، والإرادات الطيبة، وعقولهم مسرح الأفكار النافعة، وآفاق الإفادة الجامعة، وألسنتهم منطلق الألفاظ العذبة التي تروي ظمأَ السامعين، وتنفعهم في أمر الدنيا والدين، وأيديهم ببذل النفع ممدودة، وعن إيصال الأذية للخلق مكفوفة, فالخير إذن يتوزع على باطن الإنسان وظاهره، وقلبه وسائر جوارحه.</p>\n<p>&nbsp;</p>\n<p>فبهذا الخير الذي تزينوا به باطنًا وظاهراً ارتاحوا وأراحوا، وسلِموا من الشر، وسلَّموا غيرهم منه، فما أجملَ حياتَهم!, وما أجمل الحياة معهم!.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن المسلم مكلَّف بفعل الخير، وأن يكون مصدر خير للخلق، وموردَ إحسان للأحياء والحياة، حسب ما يحبه الله ويرضاه؛ وبذلك يظفر بنيل سعادة الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>وأعمالُ الخير التي يصير بها المسلم من خيار عباد الله كثيرة، فمن جمعها فقد جمع الخير، ومن تحلى ببعضها فقد جمع من الخير بقدر ما تحلى به.</p>\n<p>&nbsp;</p>\n<p>والمتتبع لسنة رسول الله -صلى الله عليه وسلم- يجد أنها قد زخرت بذكر خيار عباد الله بأعمال صالحة يعملونها؛ وبذلك نالوا هذا الوسام الكريم، ووصلوا بها إلى هذا الشرف العظيم.</p>\n<p>&nbsp;</p>\n<p>وما ذكره خير البشرية -صلى الله عليه وسلم- من الأعمال الصالحة التي حاز بها بعض الناس قصب السبق؛ لإحراز الخيرية يتفرق في ميادين حياتية كثيرة, فقد ذكر رسولنا الكريم -صلى الله عليه وسلم- خير الناس في ميدان المعاملة الإنسانية، وخير الناس في ميدان الحياة السلوكية والأخلاقية، وخير الناس في ميدان الحياة الاجتماعية، وخير الناس في ميدان الولاية والمسؤولية، وخير الناس في ميدان التعلم والتعليم، وخير الناس في ميدان المعاملة المالية، وخير الناس في فرصة الحياة العمرية، وخير الناس في ميدان الحياة الزوجية والأسرية، وغير ذلك من مجالات الخيرية في السنة النبوية الشريفة، على صاحبها أفضل الصلاة وأتم التسليم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ففي مضمار الحياة الإنسانية على جهة العموم, يقول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ألا أخبركم بخيركم من شركم؟</span>\" فقال رجل: بلى، يا رسول الله!, قال: \"<span style=\"color:#0000ff;\">خيركم من يرجى خيره، ويؤمن شره، وشركم من لا يرجى خيره، ولا يؤمن شره</span>\"(رواه أحمد والترمذي وابن حبان).</p>\n<p>&nbsp;</p>\n<p>فبين -صلى الله عليه وسلم- أن خير الناس في هذا المجال من يؤمِّل فيه الناسُ فيه صنعَ الخير لهم، وكَفَّ الشر عنهم، فيكون كذلك، فهو مع الخلق بين نعمة يهديها لهم، وإحسان يوصله إليهم، ونفع يقدمه لصالحهم، وبين نقمةٍ يزيلها، وضر يرفعه، وأذى يذهبه من طريقهم، وذلك كله في حدود استطاعته.</p>\n<p>&nbsp;</p>\n<p>فما أعظمَ هذه النفسَ التي تقوم بهذه المهمات، وأكثرَ حب الناس لصاحبها!, وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وخير الناس أنفعهم للناس</span>\"(رواه الدارقطني والقضاعي، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>فمن النفع: أن يصرف عنهم شراً، أو يوصل إليهم مصلحة عاجلة أو آجلة، ألا وإن أعظم المنافع منافعُ الدين التي بها هداية من ضلالة، أو تعليم من جهالة، أو إعانة على فعل طاعة، أو تجنب معصية، أو كشف شبهة، وتنوير محجة تثبِّت المسلم على طريق الحق والصواب.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم منافع الدنيا والدين: ولاية إمام عادل يسوس الدنيا بالدين، ويراعي مصالح المسلمين، فيوصل إليهم ما استطاع من النعم، ويدفع عنهم ما قدر من النقم.</p>\n<p>&nbsp;</p>\n<p>وفي مضمار الحياة السلوكية والأخلاقية, يقول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن خياركم أحاسنكم أخلاقاً</span>\"(متفق عليه), فخيار الناس تعاملاً من حسنت أخلاقهم، فبذلوا المعروف من لين جانب، وبشاشة وجه، وسهولة مخالطة، وتودد ورحمة، وصبر وحلم، وكفوا أذاهم عن الناس، فلم يجئ منهم للمؤمنين فحش ولا بذاء، ولا فضاضة، ولا ظلم ولا أذية، ولا كبر ولا احتقار.</p>\n<p>&nbsp;</p>\n<p>يألفون ويُؤلفون، يُحِبون ويحَبون، يتواضعون ولا يتيهون، فإنعامهم مبذول، وفضلهم بالاستمرار بين الناس موصول، فيحسنون إلى المخلوقين، ويحسنون عبادة رب العالمين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وفي مضمار الحياة الاجتماعية، ومخالطة عموم الناس وخصوصهم يقول رسول الله -صلى الله عليه وسلم- حينما سئل: أي المسلمين خير؟, فقال: \"<span style=\"color:#0000ff;\">خير المسلمين من سلم المسلمون من لسانه ويده</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فمن خيار المسلمين من حبس باطلَ لسانه عن إخوانه، فلا سب ولا شتم ولا طعن، ولا استهزاء ولا أذى، وحبَسَ يدَه عن الاعتداء، فلا قتل ولا جرح، ولا ضرب ولا خدش، ولا سرقة ولا سلب ولا خيانة، فلسانه لا يطلقه إلا في الحق، ويده لا يمدها إلا إلى الحق, ولا يعني ذلك سكوته عن الباطل وأهله، وكف يده عن الشدة على من يستحق في شرع الله الشدة.</p>\n<p>&nbsp;</p>\n<p>ويقول نبي الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خير الناس ذو القلب المخموم، واللسان الصادق</span>\"، قيل: يا نبي الله! قد عرفنا اللسان الصادق، فما القلب المخموم؟, قال: \"<span style=\"color:#0000ff;\">التقي النقي الذي لا إثم فيه، ولا بغي ولا حسد</span>\"(رواه ابن ماجه والبيهقي، وهو صحيح), فهذا الإنسان حينما كان نقيَ اللسان من الطعن في الناس بسوء كلماته، وشدة عباراته، وكان نقيَ القلب من الحسد والبغي؛ كان من خيار الناس, وصفاءُ القلب واللسان من هذين المرضين من أعظم نعم الله على الإنسان.</p>\n<p>&nbsp;</p>\n<p>ويقول رسول الله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">خيركم من أطعم الطعام، ورد السلام</span>\"(رواه الحاكم وغيره، وهو حسن), وهذان الأمران من أعظم ما تقوى به رابطة الأخوة الإسلامية، وتشتد بهما محبة المسلمين؛ فإن إطعام الطعام -خاصة في أوقات الشدة- من أعظم أعمال الخير؛ لأن فيه حياة الأبدان، والعون على عبادة الله، وفي رد السلام نشر للسلام والأمن، والحب والإخاء، ونبذ للكراهية والتدابر، فمن فعل ذلك كان من خيار الناس.</p>\n<p>&nbsp;</p>\n<p>ويقول نبي الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خير الأصحاب عند الله -تعالى- خيرهم لصاحبه، وخير الجيران عند الله خيرهم لجاره</span>\"(رواه أحمد والترمذي والحاكم، وهو صحيح) فمن كان أكثر نفعًا في الحق لصاحبه، وأكثر إيصالاً للخير إليه، ودفعًا للشر عنه، فهذا أفضل الأصحاب, فخيرُ الصاحب لصاحبه برهانٌ على صدق صحبته ومحبته.</p>\n<p>&nbsp;</p>\n<p>ومن كان أكثر إحسانًا لجاره، وأكثر صبراً على أذاه، وأحرص على أداء حقوقه، وصرف الشرور عنه كان أفضل الجيران عند الله -تعالى-، وعند خلقه, قال -تعالى-: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا</span>)[النساء: 36].</p>\n<p>&nbsp;</p>\n<p>أيها الأحباب الكرام: وفي مجال الولايات والمسؤوليات العليا, يقول رسول الله -صلى الله عليه وسلم-: \"تجدون من خير الناس في هذا الشأن أشدهم له كراهية حتى يقع فيه\"(متفق عليه), فبين -صلى الله عليه وسلم- أن خير الناس في الولايات هم الذين يكرهونها؛ خوفًا من التقصير فيها، أو الفتنة بها، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما من عبد يسترعيه الله رعية, يموت يوم يموت وهو غاش لرعيته؛ إلا حرم الله عليه الجنة</span>\"(متفق عليه), وهذا الكره آتٍ من تقواهم وعلمهم، وجودة عقولهم، وزهدهم عن الدنيا.</p>\n<p>&nbsp;</p>\n<p>وفي مجال حقوق الناس المالية يحدثنا رسول الله -صلى الله عليه وسلم- أن خير الناس في اقتراض الأموال أحسنهم قضاء، فيقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خيركم خيركم قضاء</span>\"(رواه أحمد والنسائي، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>فمن اقترض من إنسان شيئًا, فإنَّ من حسن القضاء أن يسارع في رده إلى صاحبه، في وقته من غير مماطلة، وبصفته من غير نقصان أو تشويه، فإن زاد على الدين عند قضائه شيئًا من غير اشتراط الدائن فذلك إحسان وفضل، وليس بربا، فعن أبي رافع أن رسول الله -صلى الله عليه وسلم- استسلف من رجل بكراً، فقدمت عليه إبل من إبل الصدقة, فأمر أبا رافع أن يقضي الرجل بكره, فرجع إليه أبو رافع فقال: لم أجد فيها إلا خياراً رباعياً -يعني: أفضل من حق الدائن-, فقال رسول الله: \"<span style=\"color:#0000ff;\">أَعْطِهِ إِيَّاهُ؛ إِنَّ خِيَارَ النَّاسِ أَحْسَنُهُمْ قَضَاءً</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وفي مجال التعلم والتعليم, يقول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خيركم من تعلم القرآن وعلمه</span>\"(رواه البخاري), فمن تعلم القرآن مخلصًا لله -تعالى-، وقرأه وتدبره وعمل بما فيه، ثم علّمه الناس؛ فهذا خير الناس في ميدان العلم النافع، والسبب أنه اشتغل بأعظم كلام، وصرف جلَّ وقته وجهده على علمٍ من أعظم علوم الإسلام.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وفي فرصة الحياة العمرية, يخبرنا رسول الله -صلى الله عليه وسلم- عن خير الناس في ذلك فيقول: \"<span style=\"color:#0000ff;\">خير الناس من طال عمره، وحسن عمله، وشر الناس من طال عمره، وساء عمله</span>\"(رواه أحمد، والترمذي، والحاكم، وهو صحيح)؛ لأن بزيادة العمر مع التقوى الزيادةَ في فعل القربات، وتحمل المشاق في ذات الله -تعالى-، وبذلك تكثر الحسنات، وتُرفع الدرجات.</p>\n<p>&nbsp;</p>\n<p>فالعمر كرأس المال، والعمل الصالح هو الربح، فمن اتسع رأس ماله وكثر؛ فقد ظفر بخير كثير، أما من طال عمره، ولم يزدد مع تقدم عمره إلا عصيانًا لله وبعداً عنه؛ فهو شر الناس في مضمار الأعمار.</p>\n<p>&nbsp;</p>\n<p>وفي مجال الحياة الأسرية والرابطة الزوجية, يذكر لنا رسول الله -صلى الله عليه وسلم- خير الأقارب لأقاربهم، وخير الأزواج لزوجاتهم، وخير الزوجات لأزواجهن، فيقول -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">خيركم خيركم لأهله, وأنا خيركم لأهلي</span>\"(رواه الترمذي وابن حبان، وهو صحيح), فذكر -صلى الله عليه وسلم- أن خير الناس مع أهله -وهم أقاربه وذوو رحمه- هو من كان فضله ونفعه وإحسانه على أهله أكثر من غيرهم, خاصة إذا لقي من أقاربه أذى، وسوء معاملة، فعاملهم بالعفو والصبر، وحلم على جهلهم.</p>\n<p>&nbsp;</p>\n<p>ويقول -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">وخياركم خياركم لنسائهم</span>\"(رواه الترمذي وابن حبان، وهو صحيح)؛ يعني: الذين يعاملون زوجاتهم بالحسنى، ويبذلون لهن المعروف، والعشرةَ الحسنة، ويكرمونهن، ويصبرون على نقصهن وضعفهن، ويربونهن التربية الصالحة الحسنة.</p>\n<p>&nbsp;</p>\n<p>ويقول رسول الله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">خير النساء التي تسره إذا نظر إليها، وتطيعه إذا أمر، ولا تخالفه في نفسها، ولا مالها بما يكره</span>\"(رواه أحمد والنسائي والحاكم، وهو صحيح), فالزوجة إذا اتصفت بطاعة زوجها، وعدم عصيانه في المعروف، وحسنت أخلاقها ومظهرها لزوجها، فهي خير الزوجات؛ لأن ذلك طاعة لله ورسوله، وإدخال للسرور على بعلها، وذلك من المعينات على دوام العشرة الحسنة التي يُرجى منها العفاف، وبناء المجتمع الصالح الطاهر.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا, وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنه ليس من المجهول أن الشر صفة مقيتة، وسيئة كبيرة، وعمل ينبئ عن نفس ذميمة، تحمل داخلها حقداً وحسداً، وبغضًا واستئثارا، وانحرافًا عن طريق الحق القويم؛ فلذلك صار أهل الشر مصدرَ خطر على أنفسهم، وعلى غيرهم، وعواملَ فساد وإفساد للمجتمعات والبيئات.</p>\n<p>&nbsp;</p>\n<p>وشر ذوي الشر قد يكون باطنًا، وقد يكون ظاهراً، فيكون شراً في القلب، أو شراً في العقل، أو شراً في اللسان، أو اليد، أو في بقية الجوارح, والنفوسُ السليمة، والفطر المستقيمة، والدين الحق كلُّ ذلك يدعو إلى مجانبة الشر، والحذرِ من قوله وفعله؛ لما لذلك من نتائج سيئة في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>فمن كان أوفى عقلاً، وأقوى تدينًا كان بعيداً عن الشر، قريبًا من الخير، صائنًا لجوارحه عن لقاء الشر وصحبته، كما قال الشاعر:</p>\n<p>&nbsp;</p>\n<p>لعمرك ما أهويتُ كفّي لريبةٍ *** ولا حملتني نحو فاحشةٍ رجلي</p>\n<p>ولا قادني سمعي ولا بصري لها *** ولا دلّني رأيي عليها ولا عقلي</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الفضلاء: كما أن رسولنا الكريم -صلى الله عليه وسلم- ذكر أمثلة على خيار الناس في مجالات شتى, فإنه أيضًا ذكر أمثلة على شر الناس في ميادين متعددة كذلك.</p>\n<p>&nbsp;</p>\n<p>ففي مضمار التعامل مع القبور, بين رسول الله -صلى الله عليه وسلم- أن شر الناس هم الذين بنوا المساجد على القبور، واتخذوا القبور منازل مقدسة يصلون عندها، ويتضرعون بين أيدي ساكنيها, كما يتضرعون بين يدي الله، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">شر الناس الذين اتخذوا قبور أنبيائهم مساجد</span>\"(رواه أحمد، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>وفي مضمار المجالسة والمخالطة, ذكر رسول الله -عليه الصلاة والسلام- أن شر الناس في ذلك من ترك الناس مجالستَه والقربَ منه؛ لفحش قوله وفعله، وسوء ما يصدر عنه من ذميم المقال، وسيء الفعال، فقال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">إن شر الناس منزلة عند الله من تركه أو ودعه الناس اتقاء فحشه</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وفي مضمار التعامل بين الجهات المتباينة، وبين أهل الحق وأهل الباطل, بيَّن رسول الله -صلى الله عليه وسلم- أن شر الناس في ذلك ذو الوجهين، الذي يدخل الفساد بين العباد، ويثير الفتن، ويلبس النفاق شعاراً، وإرضاءَ الناس بالباطل دثاراً، ويتملق لكل طائفة بإظهار موافقته لها كذبًا وزوراً؛ من أجل الظفر بمصلحة دنيوية، فقال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">وتجدون شر الناس ذا الوجهين، الذي يأتي هؤلاء بوجه، ويأتي هؤلاء بوجه</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وفي مضمار زينة المرأة, ذكر رسول الله -صلى الله عليه وسلم- أن شر النساء نساءٌ مظهراتٌ زينتَهن، مُبدِيات مفاتنهن للرجال الأجانب، معجباتٌ بأنفسهن ومحاسنهن, حتى تكبرن واختلن, فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خير نسائكم الودود الولود، المواتية المواسية؛ إذا اتقين الله -يعني: المتحببة لزوجها الموافقة له-, وشر نسائكم المتبرجات المتخيلات</span>\"(رواه البيهقي، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: كونوا من خيار عباد الله باطنًا وظاهراً، وافعلوا الخير لعلكم تفلحون، فما أحسن أن يكون المسلم موسومًا بالخير بين الناس، محبًا للخير وأهله!، وما أعظم ما ينتظره من جزاء الخير في الدنيا والآخرة!.</p>\n<p>&nbsp;</p>\n<p>مَنْ يَفعِل الخيرَ لاَ يعدَمْ جَوَازِيَه *** لا يَذْهَبُ العُرفُ بينَ اللهِ والنّاسِ</p>\n<p>&nbsp;</p>\n<p>والحذرَ كل الحذر من الشر اتصافًا وفعلاً، فما أسوأ أن يصير الإنسان معدوداً في أهل الشر، معروفًا به، متروكة مجالستُه بين الناس الصالحين؛ لشره وضره!, وما أشد ما ينتظره من العواقب الوخيمة إذا لم يتب من شروره وأذاه!.</p>\n<p>&nbsp;</p>\n<p>من يفعلِ الحسناتِ اللهُ يشكرُها *** والشر بالشر عند الله مثلان</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-:&nbsp; (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَه</span>)[الزلزلة: 7], (<span style=\"color:#ff0000;\">وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَه</span>)[الزلزلة: 8]</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على خير الورى؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "خير_الناس_وشر_الناس.doc",
      "path": "/database/files/خير_الناس_وشر_الناس.doc",
      "link": "https://khutabaa.com/article/%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%88%D8%B4%D8%B1-%D8%A7%D9%84%D9%86%D8%A7%D8%B3/download-file/373040"
    },
    {
      "name": "خير_الناس_وشر_الناس.pdf",
      "path": "/database/files/خير_الناس_وشر_الناس.pdf",
      "link": "https://khutabaa.com/article/%D8%AE%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%88%D8%B4%D8%B1-%D8%A7%D9%84%D9%86%D8%A7%D8%B3/download-file/373041"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/خير-الناس-وشر-الناس"
}
