{
  "id": 2504,
  "title": "داء الغفلة",
  "slug": "داء-الغفلة-",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن محمد باكرمان"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة داء الغفلة ومرض الغفلة 2/صفات الغافلين وسماتهم 3/تحذيرات وإضاءات للغافلين  4/أبرز أسباب الغفلة 5/وسائل علاج الغفلة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    القلوب مريضة، والنفوس غافلة، والشيطان جاثم على القلوب، يسمح لك أن تمكث ساعة، وساعتين مع كلام لا فائدة فيه لك، لا في دنيا، ولا في آخرة، ليس فيه فائدة حتى في الدنيا، ولكنَّه يحجبك عن قراءة صفحة، وربما آية من كتاب الله -عز وجل- أبَعدَ هذه الغفلة غفلة؟! قلوب مريضة.\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \n أما بعد: أيها المسلمون -عباد الله- إنَّ القلوب تمرض كما تمرض الأجساد. وإنَّ للقلوب أمراضًا كما أنَّ للأجساد أمراضًا، وإنَّ من أعظم أمراض القلوب الغفلة.\n \nداء الغفلة ومرض الغفلة، الذي يُخيّم على القلب، ويغشى على القلب، ويُعمي القلب، يُفقِد القلبَ الرؤية والإبصار، يحجب عن القلب الرؤية، ويُفقِده الإدراك والإحساس بما يجب الإحساس به، يُعطّل على القلب وعلى الآلات معانيها.\n \nالقلب الذي معناه الفِقه والتفهُّم، يُفقِده معناه، ويعطِّل عليه فقهه وفهمه.\nوالعين التي معناها الإبصار، يُفقِدها هذا الداءُ الإبصارَ، ويُعميها عن إبصار الحق.\n الآذان التي معناها وثمرتها السمع، تُفقِدها الغفلةُ السمعَ.\n \nالغفلة تعطِّل الآلات، تعطِّل غايات هذه الآلات، والنِّعم التي أنعم الله -عزَّ وجل- بها على الإنسان، قال الله -عز وجل-: (وَلَقَد ذَرَأنا لِجَهَنَّمَ كَثيرًا مِنَ الجِنِّ وَالإِنسِ لَهُم قُلوبٌ لا يَفْقَهُونَ بِها وَلَهُم أَعيُنٌ لَا يُبصِرونَ بِها وَلَهُم آذانٌ لَا يَسْمَعُونَ بِها أُولئِكَ كَالأَنعامِ بَلْ هُمْ أَضَلُّ أُولئِكَ هُمُ الغَافِلُونَ)[الأعراف: ١٧٩].\n \n الغافلون الذين لا ينتفعون بقلوبهم، ولا بأعينهم، ولا  بآذانهم، لهم قلوب تَفهم، ولكنَّ المنفيَّ هو الثمرة، لا يفقهون بها، لهم أعين تُبصر، ولكنَّها لا تُبصر الحقَّ، لهم أعين لا يبصرون بها، يُبصرون بها المرئيات، ولكنَّهم لا يبصرون بها الحق كالأعمى تمامًا، ولهم آذان يسمعون بها الأصوات، ولكنَّهم لا ينتفعون بتلك الأصوات، ولهم آذان لا يسمعون بها، أي لا يسمعون بها سمعًا ينفعهم.\n \nحال أولئك، قال الله عنهم: (أُولئِكَ كَالأَنْعَامِ)؛ الأنعام لها قلوب، ولها نوع إدراك، ولها أعين تبصر المرئيات، ولها آذان تسمع الأصوات، وهؤلاء مثلها في ذلك، غير أنَّ الأنعام لم يعطها الله -عز وجل- الإدراك التام، والعقول الهادية والفهوم؛ فهي معذورة، وهؤلاء أعطاهم الله -عز وجل-، ولكنَّهم عطَّلوه، فكانوا أسفل من الأنعام (أُولئِكَ كَالأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولئِكَ هُمُ الغافِلونَ) [الأعراف: ١٧٩].\n \n أترضى عبدَالله، أن تكون من هؤلاء؟! ربُّ العالمين -جل جلاله- يذكّرنا ويُنبِّهنا؛ حتى لا نكون من هؤلاء الغافلين.\n \nهذا الداء -عبادَ الله-، يُعطِّل  القلوب، والأسماع، والأبصار.\nالغافل يسمع الآيات، ويسمع المواعظ، ولكنَّه لا ينتفع بها؛ لأنَّه يسمعها أصواتًا، كما تقول العامة: \"تَدخُل من هنا، وتَخرج من هنا؛ ولا تصل إلى هنا\"؛ أي: لا تصل إلى القلوب.\n \nقال الله -سبحانه وتعالى- عن حال الناس والغفلة: (اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ وَأَسَرُّوا النَّجْوَى الَّذِينَ ظَلَمُوا هَلْ هَذَا إِلَّا بَشَرٌ مِثْلُكُمْ أَفَتَأْتُونَ السِّحْرَ وَأَنْتُمْ تُبْصِرُونَ)[الأنبياء: ١-٣].\n \n(اقتَرَبَ لِلنَّاسِ حِسَابُهُمْ) اقترب الحساب عبادَ الله. اقترب الحساب، وكل ما هو آتٍ فهو قريب. كيف ونحن في آخر الزمان؟!\n \nاقترب الحساب؛ لأنَّ الدنيا مرتحلة ذاهبة إلى اضمحلال، ولأنَّ الآخرة مرتحلة، مُقبلة كما قال علي -رضي الله عنه وأرضاه-: \"ارتحلت الدنيا مدبرة، وارتحلت الآخرة مقبلة، ولكلٍّ منهما بنون، فكن من أبناء الآخرة، ولا تكن من أبناء الدنيا\".\n \n الدنيا مرتحلة كقطار، ونحن على ظهر ذلك القطار، ويمضي القطار، وبعد كل فترة يقف في محطة؛ ليُخرج مِن على ظهره طائفةً منَّا الموتُ. والقطار يسير سريعًا، والقطار يُخْلِي مَن على ظهره، وفي جواره قطار آخر، هو قطار الآخرة مقبل إلينا، ويأخذ من أخرجه قطار الدنيا، فالدنيا مرتحلة، ماضيةٌ، ماشية، وتتخلى عن أبنائها، والآخرة مقبلة، وتحمل مَن تخلَّت عنهم الدنيا، ويُوشك أن ينتهي قطار الدنيا، وتنتهي مرحلته، لنكون جميعًا في الآخرة.\n \n(اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ)؛ (وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ) معرضون عن الله، عن ذِكْر الله، عن الصلاة، عن الموت، عن الآخرة، عن القرآن، عن الطاعة. (فِي غَفْلَةٍ مُعْرِضُونَ) يسمعون القرآن، يسمعون الآيات، والمواعظ تتجدد، ولكنَّ القلوب غشيها الران.\n \n(لَاهِيَةً قُلوبُهُمْ) القلوب لاهية، القلوب منشغلة. (مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ)؛ فنسأل الله -عز وجل- السلامة!\n \nهذه الغفلة -عبادَ الله- لها أسباب كثيرة، ومن أعظم أسبابها: ضعف المعرفة بالله -عز وجل-، وضعف اليقين بالله -عز وجل-، وبالآخرة، وبالرسالة، والدين، وبالرسول -صلى الله عليه وآله وسلم-.\n \nكل مسلم عنده إيمان بالله -عز وجل- وبالرسول -صلى عليه وآله وسلم- وبالدين، والإسلام، والآخرة، ولكنَّ هذا الدين لم يبلغ درجة اليقين، والرسوخ، وهذا يعني ضَعْف اليقين.\n \nوكلما ذهب الإيمان؛ ذهبت الذكرى،  وحلَّت الغفلة (وَأَسَرُّوا النَّجْوَى الَّذِينَ ظَلَمُوا هَلْ هَذَا إِلَّا بَشَرٌ مِثْلُكُمْ أَفَتَأْتُونَ السِّحْرَ وَأَنْتُمْ تُبْصِرُونَ)[الأنبياء: ٣]؛ هؤلاء هم الكفار، الذين بلغت الغفلة من قلوبهم مداها؛ لأنهم لا يؤمنون بالله -عز وجل- ولا باليوم الآخر، ولا بالرسول -صلى الله عليه وآله وسلم- ولكنَّ مَن نقص يقينه من أهل الإسلام غفل.\n \nضعْف اليقين بالله -عز وجل-، بعظمته، معرفة رب العالمين -جل جلاله-، بأسمائه وصفاته، اليقين بالرسول -صلى الله عليه وآله سلم- ورسالته، وصدق ما جاء به، اليقين بالقرآن، اليقين بالآخرة، والجنة، والنار التي تحرك القلوب نحو العمل.\n \nومن أسباب الغفلة: الالتهاء بالدنيا وبالملهيات، قال الله -عز وجل-: (أَلْهَاكُمْ التَّكاثُرُ * حَتَّى زُرتُمْ المَقابِرَ)[التكاثر: ١-٢]؛ (أَلْهَاكُمْ التَّكَاثُرُ)؛ شَغَلكم التكاثر في الدنيا، شَغَلكم عن الله، عن الآخرة، عن الأعمال الصالحة.\n \n(أَلْهَاكُمْ التَّكاثُرُ) في الأموال، التكاثر في الأولاد، التكاثر في الممتلكات، التكاثر في المعلومات دون عمل، شغلكم التكاثر، كلٌّ يريد أن يكون أكثر من غيره، في عمل الدنيا، وفي حال الدنيا؛ فخيَّمت الغفلة على القلوب.\n \n(أَلْهَاكُمْ التَّكَاثُرُ) شغلكم (حَتَّى زُرْتُمْ المَقابِرَ) حتى مِتُّم، وزرتم المقابر محمولين على أيدي الرجال، وعلى أكتاف الرجال، وقال النبي -صلى الله عليه وآله وسلم- قال الحبيب المصطفى -صلوات ربي وسلامه عليه-: \"مَنْ بَدَا جَفَا، وَمَنْ تَبِعَ الصَّيْدَ  غَفَلَ\"(رواه أحمد وأبو داود).\n \n\"مَنْ بَدَا جَفَا\" من عاش في البادية جفا. حياة البادية تُثمر الجفاء في الطبع والأخلاق.\n \n\"وَمَنْ تَبِعَ الصَّيْدَ غَفَلَ\" مَن تبع الصيد، والْتَهَى بالصيد  غفل، غفل عن أُخراه، وغفل عن الخير. فإذا كان من تبع الصيد غفل، في ساعات معدودات، فكيف بمن يغفل بالملهيات المعاصرة، بالتلفاز، والإنترنت، ومواقع التواصل الاجتماعي، نجلس مع هذه الآلات الساعات الطوال؟! فكيف لا نغفل؟!\n \n\"وَمَنْ تَبِعَ الصَّيْدَ غَفَلَ\"؛ الالتهاء بالمهليات -عباد الله- يُثمر الغفلة.\n \nومن أسباب الغفلة: المعاصي.  إذا عصى العبد ربه، ثم عصى العبد ربه، تجتمع عليه هذه المعاصي، حتى تَرينَ على قلبه، وحتى تُغشِّي قلبه (كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ)[المطففين: ١٤]، (رَانَ عَلَى قُلُوبِهِمْ) غطَّى على قلوبهم، غشَّى على قلوبهم عملُهم (مَا كَانُوا يَكْسِبُونَ) من المعاصي والذنوب. نسأل الله السلامة.\n \nقال رسول الله -صلى الله عليه وسلم- \"تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ؛ عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدَ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا، لَا يَعْرِفُ مَعْرُوفًا، وَلَا يُنْكِرُ مُنْكَرًا، إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ\"(رواه مسلم).\n \nالمعاصي: نعمل الحرام، ونأكل الحرام، ونشرب الحرام، ونقول الحرام، ونكذب، ونغتاب، ونرى الحرام، ونسمع الحرام، ونغرق في المحرمات، والمعاصي، ويطبع الله -عز وجل- بها على قلوبنا. نسأل الله السلامة.\n \nومن أسباب الغفلة: مجالسة الغافلين (وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكانَ أَمرُهُ فُرُطًا)[الكهف: ٢٨]\n \nفلنتقِ الله -عباد الله-، ولنحذر من هذا الداء، الذي ربما يستفحل على القلب. تبدأ الغفلة نسيانًا، أو تبدأ الغفلة سهوًا، ثم تستحكم نسيانًا في القلب (وَلَا تَكُونُوا كَالَّذينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولئِكَ هُمْ الفَاسِقُونَ)[الحشر: ١٩]\n \nأقول ما سمعتم، وأستغفر الله لي ولكم؛ فاستغفروه إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، والصلاة والسلام على أشرف المرسلين، سيدنا محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المسلمون -عباد الله- اتقوا  الله حق تقواه.\n \nعباد الله: وكما أنَّ للغفلة أسبابًا، فإنَّ لإزالة الغفلة وسائل. ثَمَّةَ وسائلُ، يمكن بها إزالة هذه الغفلة عن قلوبنا، وأن نمنع هذه الغفلة عن قلوبنا، أن نمنع عن قلوبنا هذا الداء الخطير.\n \nفمن وسائل إزالة الغفلة، ومنع الغفلة:  المعرفة بالله -عز وجل-، واليقين بالله -عز وجل-، واللَّهج بذِكْر الله -عز وجل-، وربط القلوب بالله -سبحانه وتعالى-.\n \nقال الله -عز وجل- لرسوله الكريم -صلى الله عليه وآله وسلم-: (وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآَصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ)[الأعراف: 205]، (وَاذْكُرْ رَبَّكَ) الخطاب لمن؟ للحبيب -صلى الله عليه وآله وسلم- للرسول الكريم -صلوات ربي وسلامه عليه- لأعظم الخلق، لأعلم الخلق بالله، لأتقى الخلق لله، فإذا كان خطابًا له، فهو خطاب لنا من باب أولى؛ لأننا أحوج.\n \n(وَاذْكُرْ رَبَّكَ في نَفْسِكَ تَضَرُّعًا) تضرعًا لله (وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآَصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ)[الأعراف: ٢٠٥]؛ إذا أردت ألّا تكون من الغافلين، فالْهَج بذكر الله، كن من الذاكرين لله -عز وجل-، أكثِر من ذكر الله؛ تذهب عن قلبك الغفلة.\n \nذكر الله -عز وجل-؛ يُجَلِّي عن القلب الغفلة (وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآَصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ) [الأعراف: ٢٠٥].\n \nومن أسباب إزالة الغفلة، ووسائل إزالة الغفلة: قراءة القرآن، والإقبال على كتاب الله -عز وجل-؛ فالقرآن يُجَلِّي عن القلوب صداها، كما تُجَلِّي النارُ صدى الحديد.\n \nيُجْلِي الله -عز وجل- بالقرآن القلوب، ويصفيها كما تصفي النار الحديد، كلما قرأت القرآن، ازدت إيمانًا، قال الله -عز وجل- : (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ)[الأنفال: ٢-٣]\n \nأين الإقبال على القرآن؟! أين قراءة القرآن؟! يمكث الواحد منَّا على لهو، ولعب ساعات، ولا يستطيع أن يقرأ صفحة من القرآن.\n \nالقلوب مريضة، والنفوس غافلة، والشيطان جاثم على القلوب، يسمح لك أن تمكث ساعة، وساعتين مع كلام لا فائدة فيه لك، لا في دنيا، ولا في آخرة، ليس فيه فائدة حتى في الدنيا، ولكنَّه يحجبك عن قراءة صفحة، وربما آية من كتاب الله -عز وجل- أبَعدَ هذه الغفلة غفلة؟! قلوب مريضة.\n \nالنفس إذا كانت مريضة، وتصيبها المرارة، لا تطعم الأشياء، لا تتذوق الأشياء، والقلب إذا مرض -عباد الله- لا يتذوق الطاعة، والإيمان، ولا يشعر بحلاوة مع صلاةٍ، ولا مع ذِكْر، ولا مع طاعة؛ لأنَّه مريض بالمرارة، فلنُطهِّر قلوبنا -عباد الله- من هذه المرارة.\n \nومن وسائل دفع الغفلة: مجالسة الصالحين (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الكهف: ٢٨]، والقرين بالمقارن يقتدي.\n \nومن وسائل دفع الغفلة: الذكرى، حضور مجالس الذكر، ومن أعظم نعم الله، ورحمته على عباده، وعلى أمة محمد -صلى الله عليه وآله وسلم،  عباد الله-، هذه العِظَة خطبة الجمعة، من أعظم نعم الله على هذه الأمة، ومن أعظم رحمة الله على هذه الأمة، جعل هذه الخطبة، وهذه العِظَة فريضة عليك -عبد الله- تأتي إليها راغمًا أنفك، طاعة لله؛ لأنَّك مؤمن مسلم، يجرُّك الله فرضًا من أجل نفسك، من أجل أن تتعظ، من أجل أن يُحيي قلبك؛ لأنَّه يحبك -سبحانه وتعالى- يحب هذه الأمة أمة محمد -صلى الله عليه وسلم- ليس لأمة من الأمم مثل هذه الشعيرة العظيمة.\n \nفهل يليق بك -عبدالله- أن تتخلف عنها، أو أن تتأخر عنها؟! إذا طال على قلبك الأمد عن الذكرى قسا (أَلَم يَأنِ لِلَّذينَ آمَنوا أَن تَخشَعَ قُلوبُهُم لِذِكرِ اللَّهِ وَما نَزَلَ مِنَ الحَقِّ وَلا يَكونوا كَالَّذينَ أوتُوا الكِتَابَ مِن قَبلُ فَطالَ عَلَيهِمُ الأَمَدُ فَقَسَت قُلوبُهُم وَكَثيرٌ مِنهُم فاسِقونَ)[الحديد: ١٦]\n \n(طالَ عَلَيهِمُ الأَمَدُ) عن الذكرى؛ فقست قلوبهم، فلا تتخلف عن هذه الخطبة، لا تتخلف عن هذه الشعيرة، ولا تتأخر عنها، فإنها حجة عليك عند الله -عز وجل- يوم القيامة، أقل ما تتعظ به، وتتذكر به، ولو سمعت آية، ولو سمعت قول الخطيب: اتقوا الله.\n \nومن وسائل دفع الغفلة: تذكُّر الآخرة، أن نتذكر الآخرة والموت. قال النبي -صلى الله عليه وسلم-: \"تذكروا هادِمَ اللذَّاتِ\"؛ الموت الذي يهدم كل لذة. زيارة القبور قال -صلى الله عليه وآله وسلم-: \"كُنْتُ نَهَيْتُكُمْ عَنْ زِيَارَةِ الْقُبُورِ، فَزُورُوهَا؛ فَإِنَّهَا تُذَكِّرُ الْآخِرَةَ\"، وفي رواية \"تُذَكِّرُكُمُ الْآخِرَةَ\".\n \nهذه عباد الله، وغيرها من الوسائل، لا بد للعبد أن يهتدي؛ فيهديه الله (وَالَّذينَ اهتَدَوا زادَهُم هُدًى وَآتاهُم تَقواهُم)[محمد: ١٧].\n \nفاتقوا الله -عباد الله- وتذكروا، واتعظوا قبل فوات الأوان، قبل أن ينزل الموت، ونتمنى الرجعة فلا نُعطاها (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[المؤمنون: ٩٩-١٠٠]\n \nنتعظ، ونرجع، ونتوب، قبل أن نكون بين يدي الله (وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا * وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)[الفجر: ٢٢-٢٤] حياتك عبدالله، هي الآخرة.\n \nفنسأل الله -سبحانه وتعالى- أن يزيل عن قلوبنا الغفلة، وأن يملأ قلوبنا بذكره -سبحانه وتعالى-.\nاللهم اغفر لنا يا أرحم الراحمين، اللهم  طهِّر قلوبنا، اللهم طهِّر قلوبنا.\n \nاللهم آتِ نفوسنا تقواها، زكِّها أنت خير من زكاها، أنت وليها ومولاها.\nاللهم اغفر للمسلمين، والمسلمات، والمؤمنين، والمؤمنات الأحياء منهم، والأموات. اللهم اغفر لآبائنا، وأمهاتنا، وأزواجنا، وذرياتنا، ومشايخنا، ومعلمينا، ومن له حق علينا.\n \n اللهم اغفر لكل من حضر، في هذا المسجد يا أرحم الراحمين، اللهم ارحم، واغفر –يا رب العالمين- لمن بنى هذا المسجد، ولمن قام عليه، ولمن صلى فيه، اللهم اغفر لنا جميعًا يا أرحم الراحمين.\n \nاللهم يسِّر أمورنا، اللهم ارحمنا -يا أرحم الراحمين- برحمتك, اللهم رخِّص أسعارنا، غزِّر أمطارنا، ولِّ علينا خيارنا، اصرف عنا أشرارنا. (رَبَّنا آتِنَا فِي الدُّنيا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنا عَذابَ النَّارِ)[البقرة: ٢٠١].\n \nعباد الله: وصلوا وسلموا على من أمركم الله -عز وجل– بالصلاة والسلام عليه, فقال: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلَّونَ عَلَى النَّبِيِّ يا أَيُّهَا الَّذينَ آمَنوا صَلُّوا عَلَيهِ وَسَلِّموا تَسْلِيمًا)[الأحزاب: ٥٦].\n \nاللهم صلِّ على محمد، وعلى آل محمد، كما صليت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد، وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد.\n \n عبادَ الله: (إِنَّ اللَّهَ يَأمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإيتاءِ ذِي القُرْبَى وَيَنهى عَنِ الفَحشاءِ وَالمُنكَرِ وَالبَغيِ يَعِظُكُم لَعَلَّكُم تَذَكَّرونَ)[النحل: ٩٠]؛ فاذكروا الله؛ يذكركم، واشكروه؛ يزدكم، ولذكر الله أكبر، والله أعلم بما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة داء الغفلة ومرض الغفلة 2/صفات الغافلين وسماتهم 3/تحذيرات وإضاءات للغافلين  4/أبرز أسباب الغفلة 5/وسائل علاج الغفلة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">القلوب مريضة، والنفوس غافلة، والشيطان جاثم على القلوب، يسمح لك أن تمكث ساعة، وساعتين مع كلام لا فائدة فيه لك، لا في دنيا، ولا في آخرة، ليس فيه فائدة حتى في الدنيا، ولكنَّه يحجبك عن قراءة صفحة، وربما آية من كتاب الله -عز وجل- أبَعدَ هذه الغفلة غفلة؟! قلوب مريضة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372884\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما بعد: أيها المسلمون -عباد الله- إنَّ القلوب تمرض كما تمرض الأجساد. وإنَّ للقلوب أمراضًا كما أنَّ للأجساد أمراضًا، وإنَّ من أعظم أمراض القلوب الغفلة.</p>\n<p>&nbsp;</p>\n<p>داء الغفلة ومرض الغفلة، الذي يُخيّم على القلب، ويغشى على القلب، ويُعمي القلب، يُفقِد القلبَ الرؤية والإبصار، يحجب عن القلب الرؤية، ويُفقِده الإدراك والإحساس بما يجب الإحساس به، يُعطّل على القلب وعلى الآلات معانيها.</p>\n<p>&nbsp;</p>\n<p>القلب الذي معناه الفِقه والتفهُّم، يُفقِده معناه، ويعطِّل عليه فقهه وفهمه.</p>\n<p>والعين التي معناها الإبصار، يُفقِدها هذا الداءُ الإبصارَ، ويُعميها عن إبصار الحق.</p>\n<p>&nbsp;الآذان التي معناها وثمرتها السمع، تُفقِدها الغفلةُ السمعَ.</p>\n<p>&nbsp;</p>\n<p>الغفلة تعطِّل الآلات، تعطِّل غايات هذه الآلات، والنِّعم التي أنعم الله -عزَّ وجل- بها على الإنسان، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلَقَد ذَرَأنا لِجَهَنَّمَ كَثيرًا مِنَ الجِنِّ وَالإِنسِ لَهُم قُلوبٌ لا يَفْقَهُونَ بِها وَلَهُم أَعيُنٌ لَا يُبصِرونَ بِها وَلَهُم آذانٌ لَا يَسْمَعُونَ بِها أُولئِكَ كَالأَنعامِ بَلْ هُمْ أَضَلُّ أُولئِكَ هُمُ الغَافِلُونَ</span>)[الأعراف: ١٧٩].</p>\n<p>&nbsp;</p>\n<p>&nbsp;الغافلون الذين لا ينتفعون بقلوبهم، ولا بأعينهم، ولا&nbsp; بآذانهم، لهم قلوب تَفهم، ولكنَّ المنفيَّ هو الثمرة، لا يفقهون بها، لهم أعين تُبصر، ولكنَّها لا تُبصر الحقَّ، لهم أعين لا يبصرون بها، يُبصرون بها المرئيات، ولكنَّهم لا يبصرون بها الحق كالأعمى تمامًا، ولهم آذان يسمعون بها الأصوات، ولكنَّهم لا ينتفعون بتلك الأصوات، ولهم آذان لا يسمعون بها، أي لا يسمعون بها سمعًا ينفعهم.</p>\n<p>&nbsp;</p>\n<p>حال أولئك، قال الله عنهم: (<span style=\"color:#ff0000;\">أُولئِكَ كَالأَنْعَامِ</span>)؛ الأنعام لها قلوب، ولها نوع إدراك، ولها أعين تبصر المرئيات، ولها آذان تسمع الأصوات، وهؤلاء مثلها في ذلك، غير أنَّ الأنعام لم يعطها الله -عز وجل- الإدراك التام، والعقول الهادية والفهوم؛ فهي معذورة، وهؤلاء أعطاهم الله -عز وجل-، ولكنَّهم عطَّلوه، فكانوا أسفل من الأنعام (<span style=\"color:#ff0000;\">أُولئِكَ كَالأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولئِكَ هُمُ الغافِلونَ</span>) [الأعراف: ١٧٩].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أترضى عبدَالله، أن تكون من هؤلاء؟! ربُّ العالمين -جل جلاله- يذكّرنا ويُنبِّهنا؛ حتى لا نكون من هؤلاء الغافلين.</p>\n<p>&nbsp;</p>\n<p>هذا الداء -عبادَ الله-، يُعطِّل&nbsp; القلوب، والأسماع، والأبصار.</p>\n<p>الغافل يسمع الآيات، ويسمع المواعظ، ولكنَّه لا ينتفع بها؛ لأنَّه يسمعها أصواتًا، كما تقول العامة: \"<span style=\"color:#008000;\">تَدخُل من هنا، وتَخرج من هنا؛ ولا تصل إلى هنا</span>\"؛ أي: لا تصل إلى القلوب.</p>\n<p>&nbsp;</p>\n<p>قال الله -سبحانه وتعالى- عن حال الناس والغفلة: (<span style=\"color:#ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ وَأَسَرُّوا النَّجْوَى الَّذِينَ ظَلَمُوا هَلْ هَذَا إِلَّا بَشَرٌ مِثْلُكُمْ أَفَتَأْتُونَ السِّحْرَ وَأَنْتُمْ تُبْصِرُونَ</span>)[الأنبياء: ١-٣].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">اقتَرَبَ لِلنَّاسِ حِسَابُهُمْ</span>) اقترب الحساب عبادَ الله. اقترب الحساب، وكل ما هو آتٍ فهو قريب. كيف ونحن في آخر الزمان؟!</p>\n<p>&nbsp;</p>\n<p>اقترب الحساب؛ لأنَّ الدنيا مرتحلة ذاهبة إلى اضمحلال، ولأنَّ الآخرة مرتحلة، مُقبلة كما قال علي -رضي الله عنه وأرضاه-: \"<span style=\"color:#008000;\">ارتحلت الدنيا مدبرة، وارتحلت الآخرة مقبلة، ولكلٍّ منهما بنون، فكن من أبناء الآخرة، ولا تكن من أبناء الدنيا</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;الدنيا مرتحلة كقطار، ونحن على ظهر ذلك القطار، ويمضي القطار، وبعد كل فترة يقف في محطة؛ ليُخرج مِن على ظهره طائفةً منَّا الموتُ. والقطار يسير سريعًا، والقطار يُخْلِي مَن على ظهره، وفي جواره قطار آخر، هو قطار الآخرة مقبل إلينا، ويأخذ من أخرجه قطار الدنيا، فالدنيا مرتحلة، ماضيةٌ، ماشية، وتتخلى عن أبنائها، والآخرة مقبلة، وتحمل مَن تخلَّت عنهم الدنيا، ويُوشك أن ينتهي قطار الدنيا، وتنتهي مرحلته، لنكون جميعًا في الآخرة.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ</span>)؛ (<span style=\"color:#ff0000;\">وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ</span>) معرضون عن الله، عن ذِكْر الله، عن الصلاة، عن الموت، عن الآخرة، عن القرآن، عن الطاعة. (<span style=\"color:#ff0000;\">فِي غَفْلَةٍ مُعْرِضُونَ</span>) يسمعون القرآن، يسمعون الآيات، والمواعظ تتجدد، ولكنَّ القلوب غشيها الران.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">لَاهِيَةً قُلوبُهُمْ</span>) القلوب لاهية، القلوب منشغلة. (<span style=\"color:#ff0000;\">مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ</span>)؛ فنسأل الله -عز وجل- السلامة!</p>\n<p>&nbsp;</p>\n<p>هذه الغفلة -عبادَ الله- لها أسباب كثيرة، ومن أعظم أسبابها: ضعف المعرفة بالله -عز وجل-، وضعف اليقين بالله -عز وجل-، وبالآخرة، وبالرسالة، والدين، وبالرسول -صلى الله عليه وآله وسلم-.</p>\n<p>&nbsp;</p>\n<p>كل مسلم عنده إيمان بالله -عز وجل- وبالرسول -صلى عليه وآله وسلم- وبالدين، والإسلام، والآخرة، ولكنَّ هذا الدين لم يبلغ درجة اليقين، والرسوخ، وهذا يعني ضَعْف اليقين.</p>\n<p>&nbsp;</p>\n<p>وكلما ذهب الإيمان؛ ذهبت الذكرى،&nbsp; وحلَّت الغفلة (<span style=\"color:#ff0000;\">وَأَسَرُّوا النَّجْوَى الَّذِينَ ظَلَمُوا هَلْ هَذَا إِلَّا بَشَرٌ مِثْلُكُمْ أَفَتَأْتُونَ السِّحْرَ وَأَنْتُمْ تُبْصِرُونَ</span>)[الأنبياء: ٣]؛ هؤلاء هم الكفار، الذين بلغت الغفلة من قلوبهم مداها؛ لأنهم لا يؤمنون بالله -عز وجل- ولا باليوم الآخر، ولا بالرسول -صلى الله عليه وآله وسلم- ولكنَّ مَن نقص يقينه من أهل الإسلام غفل.</p>\n<p>&nbsp;</p>\n<p>ضعْف اليقين بالله -عز وجل-، بعظمته، معرفة رب العالمين -جل جلاله-، بأسمائه وصفاته، اليقين بالرسول -صلى الله عليه وآله سلم- ورسالته، وصدق ما جاء به، اليقين بالقرآن، اليقين بالآخرة، والجنة، والنار التي تحرك القلوب نحو العمل.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب الغفلة: الالتهاء بالدنيا وبالملهيات، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">أَلْهَاكُمْ التَّكاثُرُ * حَتَّى زُرتُمْ المَقابِرَ</span>)[التكاثر: ١-٢]؛ (<span style=\"color:#ff0000;\">أَلْهَاكُمْ التَّكَاثُرُ</span>)؛ شَغَلكم التكاثر في الدنيا، شَغَلكم عن الله، عن الآخرة، عن الأعمال الصالحة.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَلْهَاكُمْ التَّكاثُرُ</span>) في الأموال، التكاثر في الأولاد، التكاثر في الممتلكات، التكاثر في المعلومات دون عمل، شغلكم التكاثر، كلٌّ يريد أن يكون أكثر من غيره، في عمل الدنيا، وفي حال الدنيا؛ فخيَّمت الغفلة على القلوب.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَلْهَاكُمْ التَّكَاثُرُ</span>) شغلكم (<span style=\"color:#ff0000;\">حَتَّى زُرْتُمْ المَقابِرَ</span>) حتى مِتُّم، وزرتم المقابر محمولين على أيدي الرجال، وعلى أكتاف الرجال، وقال النبي -صلى الله عليه وآله وسلم- قال الحبيب المصطفى -صلوات ربي وسلامه عليه-: \"<span style=\"color:#0000ff;\">مَنْ بَدَا جَفَا، وَمَنْ تَبِعَ الصَّيْدَ&nbsp; غَفَلَ</span>\"(رواه أحمد وأبو داود).</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">مَنْ بَدَا جَفَا</span>\" من عاش في البادية جفا. حياة البادية تُثمر الجفاء في الطبع والأخلاق.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">وَمَنْ تَبِعَ الصَّيْدَ غَفَلَ</span>\" مَن تبع الصيد، والْتَهَى بالصيد&nbsp; غفل، غفل عن أُخراه، وغفل عن الخير. فإذا كان من تبع الصيد غفل، في ساعات معدودات، فكيف بمن يغفل بالملهيات المعاصرة، بالتلفاز، والإنترنت، ومواقع التواصل الاجتماعي، نجلس مع هذه الآلات الساعات الطوال؟! فكيف لا نغفل؟!</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">وَمَنْ تَبِعَ الصَّيْدَ غَفَلَ</span>\"؛ الالتهاء بالمهليات -عباد الله- يُثمر الغفلة.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب الغفلة: المعاصي.&nbsp; إذا عصى العبد ربه، ثم عصى العبد ربه، تجتمع عليه هذه المعاصي، حتى تَرينَ على قلبه، وحتى تُغشِّي قلبه (<span style=\"color:#ff0000;\">كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ</span>)[المطففين: ١٤]، (<span style=\"color:#ff0000;\">رَانَ عَلَى قُلُوبِهِمْ</span>) غطَّى على قلوبهم، غشَّى على قلوبهم عملُهم (<span style=\"color:#ff0000;\">مَا كَانُوا يَكْسِبُونَ</span>) من المعاصي والذنوب. نسأل الله السلامة.</p>\n<p>&nbsp;</p>\n<p>قال رسول الله -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ؛ عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدَ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا، لَا يَعْرِفُ مَعْرُوفًا، وَلَا يُنْكِرُ مُنْكَرًا، إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>المعاصي: نعمل الحرام، ونأكل الحرام، ونشرب الحرام، ونقول الحرام، ونكذب، ونغتاب، ونرى الحرام، ونسمع الحرام، ونغرق في المحرمات، والمعاصي، ويطبع الله -عز وجل- بها على قلوبنا. نسأل الله السلامة.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب الغفلة: مجالسة الغافلين (<span style=\"color:#ff0000;\">وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكانَ أَمرُهُ فُرُطًا</span>)[الكهف: ٢٨]</p>\n<p>&nbsp;</p>\n<p>فلنتقِ الله -عباد الله-، ولنحذر من هذا الداء، الذي ربما يستفحل على القلب. تبدأ الغفلة نسيانًا، أو تبدأ الغفلة سهوًا، ثم تستحكم نسيانًا في القلب (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولئِكَ هُمْ الفَاسِقُونَ</span>)[الحشر: ١٩]</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله لي ولكم؛ فاستغفروه إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، والصلاة والسلام على أشرف المرسلين، سيدنا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون -عباد الله- اتقوا&nbsp; الله حق تقواه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وكما أنَّ للغفلة أسبابًا، فإنَّ لإزالة الغفلة وسائل. ثَمَّةَ وسائلُ، يمكن بها إزالة هذه الغفلة عن قلوبنا، وأن نمنع هذه الغفلة عن قلوبنا، أن نمنع عن قلوبنا هذا الداء الخطير.</p>\n<p>&nbsp;</p>\n<p>فمن وسائل إزالة الغفلة، ومنع الغفلة:&nbsp; المعرفة بالله -عز وجل-، واليقين بالله -عز وجل-، واللَّهج بذِكْر الله -عز وجل-، وربط القلوب بالله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>قال الله -عز وجل- لرسوله الكريم -صلى الله عليه وآله وسلم-: (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآَصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ</span>)[الأعراف: 205]، (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ</span>) الخطاب لمن؟ للحبيب -صلى الله عليه وآله وسلم- للرسول الكريم -صلوات ربي وسلامه عليه- لأعظم الخلق، لأعلم الخلق بالله، لأتقى الخلق لله، فإذا كان خطابًا له، فهو خطاب لنا من باب أولى؛ لأننا أحوج.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ في نَفْسِكَ تَضَرُّعًا</span>) تضرعًا لله (<span style=\"color:#ff0000;\">وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآَصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ</span>)[الأعراف: ٢٠٥]؛ إذا أردت ألّا تكون من الغافلين، فالْهَج بذكر الله، كن من الذاكرين لله -عز وجل-، أكثِر من ذكر الله؛ تذهب عن قلبك الغفلة.</p>\n<p>&nbsp;</p>\n<p>ذكر الله -عز وجل-؛ يُجَلِّي عن القلب الغفلة (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآَصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ</span>) [الأعراف: ٢٠٥].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب إزالة الغفلة، ووسائل إزالة الغفلة: قراءة القرآن، والإقبال على كتاب الله -عز وجل-؛ فالقرآن يُجَلِّي عن القلوب صداها، كما تُجَلِّي النارُ صدى الحديد.</p>\n<p>&nbsp;</p>\n<p>يُجْلِي الله -عز وجل- بالقرآن القلوب، ويصفيها كما تصفي النار الحديد، كلما قرأت القرآن، ازدت إيمانًا، قال الله -عز وجل- : (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آَيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</span>)[الأنفال: ٢-٣]</p>\n<p>&nbsp;</p>\n<p>أين الإقبال على القرآن؟! أين قراءة القرآن؟! يمكث الواحد منَّا على لهو، ولعب ساعات، ولا يستطيع أن يقرأ صفحة من القرآن.</p>\n<p>&nbsp;</p>\n<p>القلوب مريضة، والنفوس غافلة، والشيطان جاثم على القلوب، يسمح لك أن تمكث ساعة، وساعتين مع كلام لا فائدة فيه لك، لا في دنيا، ولا في آخرة، ليس فيه فائدة حتى في الدنيا، ولكنَّه يحجبك عن قراءة صفحة، وربما آية من كتاب الله -عز وجل- أبَعدَ هذه الغفلة غفلة؟! قلوب مريضة.</p>\n<p>&nbsp;</p>\n<p>النفس إذا كانت مريضة، وتصيبها المرارة، لا تطعم الأشياء، لا تتذوق الأشياء، والقلب إذا مرض -عباد الله- لا يتذوق الطاعة، والإيمان، ولا يشعر بحلاوة مع صلاةٍ، ولا مع ذِكْر، ولا مع طاعة؛ لأنَّه مريض بالمرارة، فلنُطهِّر قلوبنا -عباد الله- من هذه المرارة.</p>\n<p>&nbsp;</p>\n<p>ومن وسائل دفع الغفلة: مجالسة الصالحين (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الكهف: ٢٨]، والقرين بالمقارن يقتدي.</p>\n<p>&nbsp;</p>\n<p>ومن وسائل دفع الغفلة: الذكرى، حضور مجالس الذكر، ومن أعظم نعم الله، ورحمته على عباده، وعلى أمة محمد -صلى الله عليه وآله وسلم، &nbsp;عباد الله-، هذه العِظَة خطبة الجمعة، من أعظم نعم الله على هذه الأمة، ومن أعظم رحمة الله على هذه الأمة، جعل هذه الخطبة، وهذه العِظَة فريضة عليك -عبد الله- تأتي إليها راغمًا أنفك، طاعة لله؛ لأنَّك مؤمن مسلم، يجرُّك الله فرضًا من أجل نفسك، من أجل أن تتعظ، من أجل أن يُحيي قلبك؛ لأنَّه يحبك -سبحانه وتعالى- يحب هذه الأمة أمة محمد -صلى الله عليه وسلم- ليس لأمة من الأمم مثل هذه الشعيرة العظيمة.</p>\n<p>&nbsp;</p>\n<p>فهل يليق بك -عبدالله- أن تتخلف عنها، أو أن تتأخر عنها؟! إذا طال على قلبك الأمد عن الذكرى قسا (<span style=\"color:#ff0000;\">أَلَم يَأنِ لِلَّذينَ آمَنوا أَن تَخشَعَ قُلوبُهُم لِذِكرِ اللَّهِ وَما نَزَلَ مِنَ الحَقِّ وَلا يَكونوا كَالَّذينَ أوتُوا الكِتَابَ مِن قَبلُ فَطالَ عَلَيهِمُ الأَمَدُ فَقَسَت قُلوبُهُم وَكَثيرٌ مِنهُم فاسِقونَ</span>)[الحديد: ١٦]</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">طالَ عَلَيهِمُ الأَمَدُ</span>) عن الذكرى؛ فقست قلوبهم، فلا تتخلف عن هذه الخطبة، لا تتخلف عن هذه الشعيرة، ولا تتأخر عنها، فإنها حجة عليك عند الله -عز وجل- يوم القيامة، أقل ما تتعظ به، وتتذكر به، ولو سمعت آية، ولو سمعت قول الخطيب: اتقوا الله.</p>\n<p>&nbsp;</p>\n<p>ومن وسائل دفع الغفلة: تذكُّر الآخرة، أن نتذكر الآخرة والموت. قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تذكروا هادِمَ اللذَّاتِ</span>\"؛ الموت الذي يهدم كل لذة. زيارة القبور قال -صلى الله عليه وآله وسلم-: \"<span style=\"color:#0000ff;\">كُنْتُ نَهَيْتُكُمْ عَنْ زِيَارَةِ الْقُبُورِ، فَزُورُوهَا؛ فَإِنَّهَا تُذَكِّرُ الْآخِرَةَ</span>\"، وفي رواية \"<span style=\"color:#0000ff;\">تُذَكِّرُكُمُ الْآخِرَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>هذه عباد الله، وغيرها من الوسائل، لا بد للعبد أن يهتدي؛ فيهديه الله (<span style=\"color:#ff0000;\">وَالَّذينَ اهتَدَوا زادَهُم هُدًى وَآتاهُم تَقواهُم</span>)[محمد: ١٧].</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- وتذكروا، واتعظوا قبل فوات الأوان، قبل أن ينزل الموت، ونتمنى الرجعة فلا نُعطاها (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>)[المؤمنون: ٩٩-١٠٠]</p>\n<p>&nbsp;</p>\n<p>نتعظ، ونرجع، ونتوب، قبل أن نكون بين يدي الله (<span style=\"color:#ff0000;\">وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا * وَجِيءَ يَوْمَئِذٍ بِجَهَنَّمَ يَوْمَئِذٍ يَتَذَكَّرُ الْإِنْسَانُ وَأَنَّى لَهُ الذِّكْرَى * يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</span>)[الفجر: ٢٢-٢٤] حياتك عبدالله، هي الآخرة.</p>\n<p>&nbsp;</p>\n<p>فنسأل الله -سبحانه وتعالى- أن يزيل عن قلوبنا الغفلة، وأن يملأ قلوبنا بذكره -سبحانه وتعالى-.</p>\n<p>اللهم اغفر لنا يا أرحم الراحمين، اللهم&nbsp; طهِّر قلوبنا، اللهم طهِّر قلوبنا.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسنا تقواها، زكِّها أنت خير من زكاها، أنت وليها ومولاها.</p>\n<p>اللهم اغفر للمسلمين، والمسلمات، والمؤمنين، والمؤمنات الأحياء منهم، والأموات. اللهم اغفر لآبائنا، وأمهاتنا، وأزواجنا، وذرياتنا، ومشايخنا، ومعلمينا، ومن له حق علينا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهم اغفر لكل من حضر، في هذا المسجد يا أرحم الراحمين، اللهم ارحم، واغفر –يا رب العالمين- لمن بنى هذا المسجد، ولمن قام عليه، ولمن صلى فيه، اللهم اغفر لنا جميعًا يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يسِّر أمورنا، اللهم ارحمنا -يا أرحم الراحمين- برحمتك, اللهم رخِّص أسعارنا، غزِّر أمطارنا، ولِّ علينا خيارنا، اصرف عنا أشرارنا. (<span style=\"color:#ff0000;\">رَبَّنا آتِنَا فِي الدُّنيا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنا عَذابَ النَّارِ</span>)[البقرة: ٢٠١].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وصلوا وسلموا على من أمركم الله -عز وجل– بالصلاة والسلام عليه, فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلَّونَ عَلَى النَّبِيِّ يا أَيُّهَا الَّذينَ آمَنوا صَلُّوا عَلَيهِ وَسَلِّموا تَسْلِيمًا</span>)[الأحزاب: ٥٦].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد، وعلى آل محمد، كما صليت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد، وعلى آل محمد، كما باركت على إبراهيم، وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;عبادَ الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأمُرُ بِالعَدْلِ وَالإِحْسَانِ وَإيتاءِ ذِي القُرْبَى وَيَنهى عَنِ الفَحشاءِ وَالمُنكَرِ وَالبَغيِ يَعِظُكُم لَعَلَّكُم تَذَكَّرونَ</span>)[النحل: ٩٠]؛ فاذكروا الله؛ يذكركم، واشكروه؛ يزدكم، ولذكر الله أكبر، والله أعلم بما تصنعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "داء_الغفلة.pdf",
      "path": "/database/files/داء_الغفلة.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%BA%D9%81%D9%84%D8%A9-/download-file/373746"
    },
    {
      "name": "داء_الغفلة.doc",
      "path": "/database/files/داء_الغفلة.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%BA%D9%81%D9%84%D8%A9-/download-file/373747"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/داء-الغفلة-"
}
