{
  "id": 2273,
  "title": "داء الغفلة",
  "slug": "داء-الغفلة_2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/أشد الأدواء فتكا بقلب العبد غفلته عن ربه 2/بعض آثار الغفلة وأضرارها 3/ندم أهل الغفلة وتحسرهم يوم القيامة 4/العاقبة الحسنة للذاكرين الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَلْ يَلِيقُ بِالْعَبْدِ الضَّعِيفِ الْمَخْلُوقِ أَنْ يَغْفُلَ عَنِ الْخَالِقِ الْمَعْبُودِ؟ وَهُوَ مُحْتَاجٌ إِلَى رَبِّهِ -سُبْحَانَهُ- فِي كُلِّ أَحْيَانِهِ وَأَحْوَالِهِ، لَا يَنْفَكُّ عَنِ الْحَاجَةِ لِلَّهِ -تَعَالَى- أَبَدًا، وَهُوَ رَاجِعٌ إِلَى رَبِّهِ يَوْمَ الْقِيَامَةِ، وَمُحَاسَبٌ عَلَى أَعْمَالِهِ؛ فَمَاذَا سَيَكُونُ مَوْقِفُهُ أَمَامَ رَبِّهِ -سُبْحَانَهُ- وَقَدْ غَفَلَ عَنْهُ وَعَنْ عِبَادَتِهِ فِي الدُّنْيَا؟...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ عَدَدَ مَا ذَكَرَهُ الذَّاكِرُونَ، وَعَدَدَ مَا غَفَلَ عَنْهُ الْغَافِلُونَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَحَقُّ مَنْ ذُكِرَ وَعُبِدَ، وَأَعْدَلُ مِنْ مَلَكَ وَحَكَمَ، وَأَرْأَفُ مَنْ دُعِيَ وَسُئِلَ، وَأَجْوَدُ مَنْ أَعْطَى وَمَنَحَ، لَا إِلَهَ إِلَّا هُوَ الْغَنِيُّ الْحَمِيدُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَمْ يَغْفُلْ عَنْ ذِكْرِ رَبِّهِ -سُبْحَانَهُ-، وَلَمْ يَفْتُرْ عَنْ عِبَادَتِهِ، وَكَانَ يَذْكُرُهُ عَلَى كُلِّ أَحْيَانِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ * وَلَا تَكُونُوا كَالَّذِينَ ‌نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ)[الْحَشْرِ:18-19].\n \nأَيُّهَا النَّاسُ: مِنْ أَعْظَمِ الْأَدْوَاءِ فَتْكًا بِقَلْبِ الْعَبْدِ غَفْلَتُهُ عَنْ رَبِّهِ -سُبْحَانَهُ وَتَعَالَى-، غَفْلَتُهُ عَنْ ذِكْرِهِ، غَفْلَتُهُ عَنْ كِتَابِهِ، غَفْلَتُهُ عَنْ عِبَادَتِهِ، غَفْلَتُهُ عَنِ التَّفَكُّرِ فِي آيَاتِهِ وَمَخْلُوقَاتِهِ، وَعَظَمَتِهِ وَقُدْرَتِهِ، غَفْلَتُهُ عَنِ التَّفَكُّرِ فِي نِعَمِهِ وَآلَائِهِ، فَيَثْقُلُ عَنِ الْفَرَائِضِ بِسَبَبِ هَذِهِ الْغَفْلَةِ، وَيُهْمِلُ النَّوَافِلَ، وَيَجْتَرِئُ عَلَى الْمَعَاصِي، وَيُعَطِّلُ لِسَانَهُ مِنَ الذِّكْرِ، وَكُلُّ وَاحِدٍ مِنَ النَّاسِ فَهُوَ عُرْضَةٌ لِلْغَفْلَةِ، فَإِمَّا كَانَتْ غَفْلَةً مُطْبِقَةً دَائِمَةً نَعُوذُ بِاللَّهِ مِنْ ذَلِكَ، وَإِمَّا أَنْ تَكُونَ حِينًا بَعْدَ حِينٍ؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى الْمُؤْمِنِ تَفَقُّدُ قَلْبِهِ؛ لِكَيْلَا يَكُونَ مِنَ الْغَافِلِينَ؛ فَإِنَّ اللَّهَ -تَعَالَى- خَاطَبَ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ خِطَابٌ لِكُلِّ مُؤْمِنٍ فَقَالَ سُبْحَانَهُ: (وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُنْ مِنَ ‌الْغَافِلِينَ)[الْأَعْرَافِ:205].\n \nإِنَّ قُلُوبَ الْمُؤْمِنِينَ يَجِبُ أَنْ تَكُونَ حَيَّةً لَا مَيْتَةً، يَقِظَةً لَا نَائِمَةً، ذَاكِرَةً لَا غَافِلَةً؛ فَإِنَّ الْغَفْلَةَ سِمَةُ أَهْلِ النَّارِ مِنَ الْكُفَّارِ وَالْمُنَافِقِينَ، وَصَفَهُمُ اللَّهُ -تَعَالَى- بِهَا فِي الْقُرْآنِ الْحَكِيمِ: (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ ‌الْغَافِلُونَ)[الْأَعْرَافِ:179]، وَفِي آيَاتٍ أُخْرَى: (ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَأَنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ * أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُولَئِكَ هُمُ ‌الْغَافِلُونَ * لَا جَرَمَ أَنَّهُمْ فِي الْآخِرَةِ هُمُ الْخَاسِرُونَ)[النَّحْلِ:106-109].\n \nوَمَنْ رَأَى حَالَ الْكُفَّارِ وَالْمُنَافِقِينَ فِي إِقْبَالِهِمْ عَلَى الدُّنْيَا وَلَذَائِذِهَا، وَإِعْرَاضِهِمْ عَنِ الْآخِرَةِ وَالْمَوْعُودِ فِيهَا؛ فَهِمَ هَذِهِ الْآيَاتِ الْقُرْآنِيَّةَ الَّتِي تَجْعَلُهُمْ أَضَلَّ مِنَ الْأَنْعَامِ؛ لِأَنَّ حَوَاسَّهُمْ مَصْرُوفَةٌ عَنْ رَبِّهِمْ -سُبْحَانَهُ وَتَعَالَى-، وَعَنْ كِتَابِهِ الْكَرِيمِ، وَدِينِهِ الْقَوِيمِ، وَمَا صُرِفُوا عَنْهَا إِلَّا بِسَبَبِ غَفْلَتِهِمْ، وَعَدَمِ تَفَكُّرِهِمْ فِي مَصِيرِهِمْ بَعْدَ مَوْتِهِمْ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (‌سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِنْ يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ)[الْأَعْرَافِ:146].\n \nوَحِينَ أَخَذَ اللَّهُ -تَعَالَى- الْمِيثَاقَ عَلَى بَنِي آدَمَ بِأَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا؛ حَذَّرَهُمْ مِنَ الِاعْتِذَارِ يَوْمَ الْقِيَامَةِ بِالْغَفْلَةِ عَنْ هَذَا الْمِيثَاقِ الْعَظِيمِ فَقَالَ سُبْحَانَهُ: (وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا ‌غَافِلِينَ * أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ آبَاؤُنَا مِنْ قَبْلُ وَكُنَّا ذُرِّيَّةً مِنْ بَعْدِهِمْ أَفَتُهْلِكُنَا بِمَا فَعَلَ الْمُبْطِلُونَ)[الْأَعْرَافِ:172-173]؛ وَهَذَا يَدُلُّ عَلَى خَطَرِ الْغَفْلَةِ عَلَى الْعَبْدِ؛ إِذْ حَذَّرَ اللَّهُ -تَعَالَى- الْعِبَادَ مِنْهَا فِي ذِكْرِ أَعْظَمِ مِيثَاقٍ أَخَذَهُ عَلَى الْبَشَرِ.\n \nوَامْتَنَّ اللَّهُ -تَعَالَى- عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِتَنَزُّلِ الْقُرْآنِ عَلَيْهِ، وَمَا حَوَاهُ مِنْ عَقَائِدَ وَأَحْكَامٍ وَقَصَصٍ، فَأَزَالَ بِهِ الْغَفْلَةَ عَنِ الْمُؤْمِنِينَ: (نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ بِمَا أَوْحَيْنَا إِلَيْكَ هَذَا الْقُرْآنَ وَإِنْ كُنْتَ مِنْ قَبْلِهِ لَمِنَ ‌الْغَافِلِينَ)[يُوسُفَ:3]. \n \nوَالْغَفْلَةُ دَاءٌ يُصِيبُ أَكْثَرَ الْبَشَرِ؛ مِمَّا يُحَتِّمُ عَلَى أَهْلِ الْإِيمَانِ الْحَذَرَ مِنْهَا؛ (وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا ‌لَغَافِلُونَ)[يُونُسَ:92]، وَلَوْ عَلِمُوا مِنَ الدُّنْيَا مَا عَلِمُوا، وَعَمَرُوا فِيهَا مَا عَمَرُوا، وَاخْتَرَعُوا مَا اخْتَرَعُوا، وَاكْتَشَفُوا مَا اكْتَشَفُوا؛ فَإِنَّهُمْ عَنِ الْمَوْتِ غَافِلُونَ، وَعَنِ الْآخِرَةِ غَافِلُونَ، وَعَنِ الْحِسَابِ وَالْجَزَاءِ غَافِلُونَ؛ (اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ)[الْأَنْبِيَاءِ:1-3]، وَيُقَالُ لِأَحَدِهِمْ يَوْمَ الْقِيَامَةِ: (لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ)[ق:22]، وَهُمْ كَمَا وَصَفَهُمُ اللَّهُ -تَعَالَى- بِقَوْلِهِ: (يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ ‌غَافِلُونَ)[الرُّومِ:7]؛ وَلِذَا أَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُنْذِرَ النَّاسَ يَوْمَ الْقِيَامَةِ؛ لِئَلَّا يَغْفُلُوا عَنْهُ: (وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ)[مَرْيَمَ:39].\n \nوَيَوْمَ الْقِيَامَةِ يَعْلَمُ أَهْلُ الْغَفْلَةِ مَا كَانُوا فِيهِ مِنْ غَفْلَةٍ، وَأَنَّهُمْ شُغِلُوا بِالدُّنْيَا الْفَانِيَةِ عَنِ الْآخِرَةِ الْبَاقِيَةِ، فَيَنْدَمُونَ وَيَتَحَسَّرُونَ، وَلَاتَ حِينَ مَنْدَمٍ؛ (وَاقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذَا هِيَ شَاخِصَةٌ أَبْصَارُ الَّذِينَ كَفَرُوا يَا وَيْلَنَا قَدْ كُنَّا فِي غَفْلَةٍ مِنْ هَذَا بَلْ كُنَّا ظَالِمِينَ)[الْأَنْبِيَاءِ:97]، وَهُمْ مُتَوَعَّدُونَ عَلَى غَفْلَتِهِمْ عَنْ رَبِّهِمْ -سُبْحَانَهُ- بِالْعَذَابِ الْأَلِيمِ: (إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا ‌غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ)[يُونُسَ:7-8]، فَمَنْ أَطْبَقَتْ عَلَيْهِ الْغَفْلَةُ فِي الدُّنْيَا حَتَّى صَرَفَتْهُ عَنْ رَبِّهِ -سُبْحَانَهُ- سَيَقُولُ ذَلِكَ نَادِمًا يَوْمَ الْقِيَامَةِ، فِي حِينِ أَنَّ أَهْلَ الْقُلُوبِ الْحَيَّةِ الْيَقِظَةِ يَقُولُونَ: (الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ)[الزُّمَرِ:74].\n \nوَأَهْلُ الْغَفْلَةِ مُتَوَعَّدُونَ بِالْعَذَابِ الدُّنْيَوِيِّ قَبْلَ الْعَذَابِ الْأُخْرَوِيِّ؛ فَإِنَّ الْأُمَمَ السَّابِقَةَ عُذِّبَتْ وَهِيَ غَافِلَةٌ، وَكَانَتْ عَادٌ فِي غَفْلَةٍ حَتَّى إِنَّهُمْ لَمَّا رَأَوْا بَوَادِرَ الْعَذَابِ (قَالُوا هَذَا عَارِضٌ مُمْطِرُنَا بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ * تُدَمِّرُ كُلَّ شَيْءٍ بِأَمْرِ رَبِّهَا فَأَصْبَحُوا لَا يُرَى إِلَّا مَسَاكِنُهُمْ كَذَلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ)[الْأَحْقَافِ:24-25]، وَقَالَ سُبْحَانَهُ مُخْبِرًا عَنْ فِرْعَوْنَ وَجُنْدِهِ: (فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ فِي الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا ‌غَافِلِينَ)[الْأَعْرَافِ:136].\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ:123].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنْ كَانَ الْعَبْدُ يَغْفُلُ عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ الْقَوِيمِ؛ فَإِنَّ اللَّهَ -تَعَالَى- لَنْ يَغْفُلَ عَنْهُ، وَمُطَّلِعٌ عَلَيْهِ، وَيُحَاسِبُهُ بِعَمَلِهِ يَوْمَ الْقِيَامَةِ؛ (وَلِكُلٍّ دَرَجَاتٌ مِمَّا عَمِلُوا وَمَا رَبُّكَ بِغَافِلٍ عَمَّا يَعْمَلُونَ)[الْأَنْعَامِ:132]، وَإِذَا كَانَ الْعَبْدُ ذَاكِرًا لِرَبِّهِ -سُبْحَانَهُ-، مُقِيمًا لِدِينِهِ، عَامِلًا بِمَا يُرْضِيهِ؛ فَإِنَّ اللَّهَ -تَعَالَى- يَذْكُرُهُ ذِكْرًا أَحْسَنَ مِنْ ذِكْرِهِ؛ (فَاذْكُرُونِي أَذْكُرْكُمْ)[الْبَقَرَةِ:152]، وَفِي الْحَدِيثِ الْقُدْسِيِّ قَالَ اللَّهُ -تَعَالَى-: \"أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا ذَكَرَنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ، وَإِنْ تَقَرَّبَ إِلَيَّ بِشِبْرٍ تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا، وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا، وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً\"(رَوَاهُ الشَّيْخَانِ).\n \nفَهَلْ يَلِيقُ بِالْعَبْدِ الضَّعِيفِ الْمَخْلُوقِ أَنْ يَغْفُلَ عَنِ الْخَالِقِ الْمَعْبُودِ؟ وَهُوَ مُحْتَاجٌ إِلَى رَبِّهِ -سُبْحَانَهُ- فِي كُلِّ أَحْيَانِهِ وَأَحْوَالِهِ، لَا يَنْفَكُّ عَنِ الْحَاجَةِ لِلَّهِ -تَعَالَى- أَبَدًا، وَهُوَ رَاجِعٌ إِلَى رَبِّهِ يَوْمَ الْقِيَامَةِ، وَمُحَاسَبٌ عَلَى أَعْمَالِهِ؛ فَمَاذَا سَيَكُونُ مَوْقِفُهُ أَمَامَ رَبِّهِ -سُبْحَانَهُ- وَقَدْ غَفَلَ عَنْهُ وَعَنْ عِبَادَتِهِ فِي الدُّنْيَا؟ وَبِمَاذَا يُجِيبُهُ حِينَ يَسْأَلُهُ؟ عَنْ عَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْكُمْ مِنْ أَحَدٍ إِلَّا سَيُكَلِّمُهُ اللَّهُ لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ، وَيَنْظُرُ أَشْأَمَ مِنْهُ، فَلَا يَرَى إِلَّا مَا قَدَّمَ، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلَا يَرَى إِلَّا النَّارَ تِلْقَاءَ وَجْهِهِ، ‌فَاتَّقُوا ‌النَّارَ ‌وَلَوْ بِشِقِّ تَمْرَةٍ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أشد الأدواء فتكا بقلب العبد غفلته عن ربه 2/بعض آثار الغفلة وأضرارها 3/ندم أهل الغفلة وتحسرهم يوم القيامة 4/العاقبة الحسنة للذاكرين الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَلْ يَلِيقُ بِالْعَبْدِ الضَّعِيفِ الْمَخْلُوقِ أَنْ يَغْفُلَ عَنِ الْخَالِقِ الْمَعْبُودِ؟ وَهُوَ مُحْتَاجٌ إِلَى رَبِّهِ -سُبْحَانَهُ- فِي كُلِّ أَحْيَانِهِ وَأَحْوَالِهِ، لَا يَنْفَكُّ عَنِ الْحَاجَةِ لِلَّهِ -تَعَالَى- أَبَدًا، وَهُوَ رَاجِعٌ إِلَى رَبِّهِ يَوْمَ الْقِيَامَةِ، وَمُحَاسَبٌ عَلَى أَعْمَالِهِ؛ فَمَاذَا سَيَكُونُ مَوْقِفُهُ أَمَامَ رَبِّهِ -سُبْحَانَهُ- وَقَدْ غَفَلَ عَنْهُ وَعَنْ عِبَادَتِهِ فِي الدُّنْيَا؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378675\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَدَدَ مَا ذَكَرَهُ الذَّاكِرُونَ، وَعَدَدَ مَا غَفَلَ عَنْهُ الْغَافِلُونَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَحَقُّ مَنْ ذُكِرَ وَعُبِدَ، وَأَعْدَلُ مِنْ مَلَكَ وَحَكَمَ، وَأَرْأَفُ مَنْ دُعِيَ وَسُئِلَ، وَأَجْوَدُ مَنْ أَعْطَى وَمَنَحَ، لَا إِلَهَ إِلَّا هُوَ الْغَنِيُّ الْحَمِيدُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ لَمْ يَغْفُلْ عَنْ ذِكْرِ رَبِّهِ -سُبْحَانَهُ-، وَلَمْ يَفْتُرْ عَنْ عِبَادَتِهِ، وَكَانَ يَذْكُرُهُ عَلَى كُلِّ أَحْيَانِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ * وَلَا تَكُونُوا كَالَّذِينَ ‌نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ</span>)[الْحَشْرِ:18-19].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ أَعْظَمِ الْأَدْوَاءِ فَتْكًا بِقَلْبِ الْعَبْدِ غَفْلَتُهُ عَنْ رَبِّهِ -سُبْحَانَهُ وَتَعَالَى-، غَفْلَتُهُ عَنْ ذِكْرِهِ، غَفْلَتُهُ عَنْ كِتَابِهِ، غَفْلَتُهُ عَنْ عِبَادَتِهِ، غَفْلَتُهُ عَنِ التَّفَكُّرِ فِي آيَاتِهِ وَمَخْلُوقَاتِهِ، وَعَظَمَتِهِ وَقُدْرَتِهِ، غَفْلَتُهُ عَنِ التَّفَكُّرِ فِي نِعَمِهِ وَآلَائِهِ، فَيَثْقُلُ عَنِ الْفَرَائِضِ بِسَبَبِ هَذِهِ الْغَفْلَةِ، وَيُهْمِلُ النَّوَافِلَ، وَيَجْتَرِئُ عَلَى الْمَعَاصِي، وَيُعَطِّلُ لِسَانَهُ مِنَ الذِّكْرِ، وَكُلُّ وَاحِدٍ مِنَ النَّاسِ فَهُوَ عُرْضَةٌ لِلْغَفْلَةِ، فَإِمَّا كَانَتْ غَفْلَةً مُطْبِقَةً دَائِمَةً نَعُوذُ بِاللَّهِ مِنْ ذَلِكَ، وَإِمَّا أَنْ تَكُونَ حِينًا بَعْدَ حِينٍ؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى الْمُؤْمِنِ تَفَقُّدُ قَلْبِهِ؛ لِكَيْلَا يَكُونَ مِنَ الْغَافِلِينَ؛ فَإِنَّ اللَّهَ -تَعَالَى- خَاطَبَ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ خِطَابٌ لِكُلِّ مُؤْمِنٍ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُنْ مِنَ ‌الْغَافِلِينَ</span>)[الْأَعْرَافِ:205].</p>\n<p>&nbsp;</p>\n<p>إِنَّ قُلُوبَ الْمُؤْمِنِينَ يَجِبُ أَنْ تَكُونَ حَيَّةً لَا مَيْتَةً، يَقِظَةً لَا نَائِمَةً، ذَاكِرَةً لَا غَافِلَةً؛ فَإِنَّ الْغَفْلَةَ سِمَةُ أَهْلِ النَّارِ مِنَ الْكُفَّارِ وَالْمُنَافِقِينَ، وَصَفَهُمُ اللَّهُ -تَعَالَى- بِهَا فِي الْقُرْآنِ الْحَكِيمِ: (<span style=\"color:#ff0000;\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ ‌الْغَافِلُونَ</span>)[الْأَعْرَافِ:179]،&nbsp;وَفِي آيَاتٍ أُخْرَى: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَأَنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ * أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُولَئِكَ هُمُ ‌الْغَافِلُونَ * لَا جَرَمَ أَنَّهُمْ فِي الْآخِرَةِ هُمُ الْخَاسِرُونَ</span>)[النَّحْلِ:106-109].</p>\n<p>&nbsp;</p>\n<p>وَمَنْ رَأَى حَالَ الْكُفَّارِ وَالْمُنَافِقِينَ فِي إِقْبَالِهِمْ عَلَى الدُّنْيَا وَلَذَائِذِهَا، وَإِعْرَاضِهِمْ عَنِ الْآخِرَةِ وَالْمَوْعُودِ فِيهَا؛ فَهِمَ هَذِهِ الْآيَاتِ الْقُرْآنِيَّةَ الَّتِي تَجْعَلُهُمْ أَضَلَّ مِنَ الْأَنْعَامِ؛ لِأَنَّ حَوَاسَّهُمْ مَصْرُوفَةٌ عَنْ رَبِّهِمْ -سُبْحَانَهُ وَتَعَالَى-، وَعَنْ كِتَابِهِ الْكَرِيمِ، وَدِينِهِ الْقَوِيمِ، وَمَا صُرِفُوا عَنْهَا إِلَّا بِسَبَبِ غَفْلَتِهِمْ، وَعَدَمِ تَفَكُّرِهِمْ فِي مَصِيرِهِمْ بَعْدَ مَوْتِهِمْ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (‌<span style=\"color:#ff0000;\">سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِنْ يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ</span>)[الْأَعْرَافِ:146].</p>\n<p>&nbsp;</p>\n<p>وَحِينَ أَخَذَ اللَّهُ -تَعَالَى- الْمِيثَاقَ عَلَى بَنِي آدَمَ بِأَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا؛ حَذَّرَهُمْ مِنَ الِاعْتِذَارِ يَوْمَ الْقِيَامَةِ بِالْغَفْلَةِ عَنْ هَذَا الْمِيثَاقِ الْعَظِيمِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَذَا ‌غَافِلِينَ * أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ آبَاؤُنَا مِنْ قَبْلُ وَكُنَّا ذُرِّيَّةً مِنْ بَعْدِهِمْ أَفَتُهْلِكُنَا بِمَا فَعَلَ الْمُبْطِلُونَ</span>)[الْأَعْرَافِ:172-173]؛&nbsp;وَهَذَا يَدُلُّ عَلَى خَطَرِ الْغَفْلَةِ عَلَى الْعَبْدِ؛ إِذْ حَذَّرَ اللَّهُ -تَعَالَى- الْعِبَادَ مِنْهَا فِي ذِكْرِ أَعْظَمِ مِيثَاقٍ أَخَذَهُ عَلَى الْبَشَرِ.</p>\n<p>&nbsp;</p>\n<p>وَامْتَنَّ اللَّهُ -تَعَالَى- عَلَى نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِتَنَزُّلِ الْقُرْآنِ عَلَيْهِ، وَمَا حَوَاهُ مِنْ عَقَائِدَ وَأَحْكَامٍ وَقَصَصٍ، فَأَزَالَ بِهِ الْغَفْلَةَ عَنِ الْمُؤْمِنِينَ: (<span style=\"color:#ff0000;\">نَحْنُ نَقُصُّ عَلَيْكَ أَحْسَنَ الْقَصَصِ بِمَا أَوْحَيْنَا إِلَيْكَ هَذَا الْقُرْآنَ وَإِنْ كُنْتَ مِنْ قَبْلِهِ لَمِنَ ‌الْغَافِلِينَ</span>)[يُوسُفَ:3].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَالْغَفْلَةُ دَاءٌ يُصِيبُ أَكْثَرَ الْبَشَرِ؛ مِمَّا يُحَتِّمُ عَلَى أَهْلِ الْإِيمَانِ الْحَذَرَ مِنْهَا؛ (<span style=\"color:#ff0000;\">وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا ‌لَغَافِلُونَ</span>)[يُونُسَ:92]، وَلَوْ عَلِمُوا مِنَ الدُّنْيَا مَا عَلِمُوا، وَعَمَرُوا فِيهَا مَا عَمَرُوا، وَاخْتَرَعُوا مَا اخْتَرَعُوا، وَاكْتَشَفُوا مَا اكْتَشَفُوا؛ فَإِنَّهُمْ عَنِ الْمَوْتِ غَافِلُونَ، وَعَنِ الْآخِرَةِ غَافِلُونَ، وَعَنِ الْحِسَابِ وَالْجَزَاءِ غَافِلُونَ؛ (<span style=\"color:#ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ</span>)[الْأَنْبِيَاءِ:1-3]، وَيُقَالُ لِأَحَدِهِمْ يَوْمَ الْقِيَامَةِ: (<span style=\"color:#ff0000;\">لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ</span>)[ق:22]، وَهُمْ كَمَا وَصَفَهُمُ اللَّهُ -تَعَالَى- بِقَوْلِهِ: (<span style=\"color:#ff0000;\">يَعْلَمُونَ ظَاهِرًا مِنَ الْحَيَاةِ الدُّنْيَا وَهُمْ عَنِ الْآخِرَةِ هُمْ ‌غَافِلُونَ</span>)[الرُّومِ:7]؛ وَلِذَا أَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُنْذِرَ النَّاسَ يَوْمَ الْقِيَامَةِ؛ لِئَلَّا يَغْفُلُوا عَنْهُ: (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ</span>)[مَرْيَمَ:39].</p>\n<p>&nbsp;</p>\n<p>وَيَوْمَ الْقِيَامَةِ يَعْلَمُ أَهْلُ الْغَفْلَةِ مَا كَانُوا فِيهِ مِنْ غَفْلَةٍ، وَأَنَّهُمْ شُغِلُوا بِالدُّنْيَا الْفَانِيَةِ عَنِ الْآخِرَةِ الْبَاقِيَةِ، فَيَنْدَمُونَ وَيَتَحَسَّرُونَ، وَلَاتَ حِينَ مَنْدَمٍ؛ (<span style=\"color:#ff0000;\">وَاقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذَا هِيَ شَاخِصَةٌ أَبْصَارُ الَّذِينَ كَفَرُوا يَا وَيْلَنَا قَدْ كُنَّا فِي غَفْلَةٍ مِنْ هَذَا بَلْ كُنَّا ظَالِمِينَ</span>)[الْأَنْبِيَاءِ:97]، وَهُمْ مُتَوَعَّدُونَ عَلَى غَفْلَتِهِمْ عَنْ رَبِّهِمْ -سُبْحَانَهُ- بِالْعَذَابِ الْأَلِيمِ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا ‌غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ</span>)[يُونُسَ:7-8]، فَمَنْ أَطْبَقَتْ عَلَيْهِ الْغَفْلَةُ فِي الدُّنْيَا حَتَّى صَرَفَتْهُ عَنْ رَبِّهِ -سُبْحَانَهُ- سَيَقُولُ ذَلِكَ نَادِمًا يَوْمَ الْقِيَامَةِ، فِي حِينِ أَنَّ أَهْلَ الْقُلُوبِ الْحَيَّةِ الْيَقِظَةِ يَقُولُونَ: (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ</span>)[الزُّمَرِ:74].</p>\n<p>&nbsp;</p>\n<p>وَأَهْلُ الْغَفْلَةِ مُتَوَعَّدُونَ بِالْعَذَابِ الدُّنْيَوِيِّ قَبْلَ الْعَذَابِ الْأُخْرَوِيِّ؛ فَإِنَّ الْأُمَمَ السَّابِقَةَ عُذِّبَتْ وَهِيَ غَافِلَةٌ، وَكَانَتْ عَادٌ فِي غَفْلَةٍ حَتَّى إِنَّهُمْ لَمَّا رَأَوْا بَوَادِرَ الْعَذَابِ (<span style=\"color:#ff0000;\">قَالُوا هَذَا عَارِضٌ مُمْطِرُنَا بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ رِيحٌ فِيهَا عَذَابٌ أَلِيمٌ * تُدَمِّرُ كُلَّ شَيْءٍ بِأَمْرِ رَبِّهَا فَأَصْبَحُوا لَا يُرَى إِلَّا مَسَاكِنُهُمْ كَذَلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ</span>)[الْأَحْقَافِ:24-25]، وَقَالَ سُبْحَانَهُ مُخْبِرًا عَنْ فِرْعَوْنَ وَجُنْدِهِ: (<span style=\"color:#ff0000;\">فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ فِي الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا ‌غَافِلِينَ</span>)[الْأَعْرَافِ:136].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ...</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ:123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنْ كَانَ الْعَبْدُ يَغْفُلُ عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ الْقَوِيمِ؛ فَإِنَّ اللَّهَ -تَعَالَى- لَنْ يَغْفُلَ عَنْهُ، وَمُطَّلِعٌ عَلَيْهِ، وَيُحَاسِبُهُ بِعَمَلِهِ يَوْمَ الْقِيَامَةِ؛ (<span style=\"color:#ff0000;\">وَلِكُلٍّ دَرَجَاتٌ مِمَّا عَمِلُوا وَمَا رَبُّكَ بِغَافِلٍ عَمَّا يَعْمَلُونَ</span>)[الْأَنْعَامِ:132]، وَإِذَا كَانَ الْعَبْدُ ذَاكِرًا لِرَبِّهِ -سُبْحَانَهُ-، مُقِيمًا لِدِينِهِ، عَامِلًا بِمَا يُرْضِيهِ؛ فَإِنَّ اللَّهَ -تَعَالَى- يَذْكُرُهُ ذِكْرًا أَحْسَنَ مِنْ ذِكْرِهِ؛ (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ</span>)[الْبَقَرَةِ:152]، وَفِي الْحَدِيثِ الْقُدْسِيِّ قَالَ اللَّهُ -تَعَالَى-: \"<span style=\"color:#0000ff;\">أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا ذَكَرَنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ، وَإِنْ تَقَرَّبَ إِلَيَّ بِشِبْرٍ تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا، وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا، وَإِنْ أَتَانِي يَمْشِي أَتَيْتُهُ هَرْوَلَةً</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>فَهَلْ يَلِيقُ بِالْعَبْدِ الضَّعِيفِ الْمَخْلُوقِ أَنْ يَغْفُلَ عَنِ الْخَالِقِ الْمَعْبُودِ؟ وَهُوَ مُحْتَاجٌ إِلَى رَبِّهِ -سُبْحَانَهُ- فِي كُلِّ أَحْيَانِهِ وَأَحْوَالِهِ، لَا يَنْفَكُّ عَنِ الْحَاجَةِ لِلَّهِ -تَعَالَى- أَبَدًا، وَهُوَ رَاجِعٌ إِلَى رَبِّهِ يَوْمَ الْقِيَامَةِ، وَمُحَاسَبٌ عَلَى أَعْمَالِهِ؛ فَمَاذَا سَيَكُونُ مَوْقِفُهُ أَمَامَ رَبِّهِ -سُبْحَانَهُ- وَقَدْ غَفَلَ عَنْهُ وَعَنْ عِبَادَتِهِ فِي الدُّنْيَا؟ وَبِمَاذَا يُجِيبُهُ حِينَ يَسْأَلُهُ؟ عَنْ عَدِيِّ بْنِ حَاتِمٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْكُمْ مِنْ أَحَدٍ إِلَّا سَيُكَلِّمُهُ اللَّهُ لَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلَا يَرَى إِلَّا مَا قَدَّمَ، وَيَنْظُرُ أَشْأَمَ مِنْهُ، فَلَا يَرَى إِلَّا مَا قَدَّمَ، وَيَنْظُرُ بَيْنَ يَدَيْهِ فَلَا يَرَى إِلَّا النَّارَ تِلْقَاءَ وَجْهِهِ، ‌فَاتَّقُوا ‌النَّارَ ‌وَلَوْ بِشِقِّ تَمْرَةٍ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "داء_الغفلة_-_مشكولة.doc",
      "path": "/database/files/داء_الغفلة_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%BA%D9%81%D9%84%D8%A9_2/download-file/378559"
    },
    {
      "name": "داء_الغفلة.doc",
      "path": "/database/files/داء_الغفلة.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%BA%D9%81%D9%84%D8%A9_2/download-file/378560"
    },
    {
      "name": "داء_الغفلة_-_مشكولة.pdf",
      "path": "/database/files/داء_الغفلة_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%BA%D9%81%D9%84%D8%A9_2/download-file/378561"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/داء-الغفلة_2"
}
