{
  "id": 3643,
  "title": "دروس من الهجرة النبوية وثبات أهل فلسطين",
  "slug": "دروس-من-الهجرة-النبوية-وثبات-أهل-فلسطين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المكانة السامية لحادثة الهجرة النبوية 2/بث التفاؤل والأمل في نفوس أهل فلسطين والمسلمين أجمعين 3/دروس وعبر من هجرة المسلمين وتهجير أهل فلسطين 4/على أهل فلسطين الوحدة وترك الانقسام 5/تآمر الكافرين قديما وحديثا على المسلمين 6/وعد الله للموحدين الثابتين بالنصر والتمكين 7/يقين المرابطين بالثبات والرباط في بيت المقدس\n                    \n                                                                                                \n                                \n                     اقتباس\n                    القدسُ أرضُ الإسراءِ والمعراجِ، والأقصى الذي هو مسجدكم وقِبلتكم الأولى، يطلبان من شَعبِنا هجرةَ الانقسام والوحدة تحت قيادة تخشى الله وتتقيه، وتطيع الله ورسوله، والمسجد الأقصى والقدس يطلبان من شعبنا هجرة أسباب الاقتتال الداخليّ وبوادرها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ القائلِ: (وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ)[آلِ عِمْرَانَ: 140]، فَيَوْمٌ للمسلمين، ويومٌ للكافرينَ، والقادم من الأيام لكم أيها المسلمون، فأبشروا بنصر الله، والعزة والمجد والتمكين، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، له الملك، وله الحمد، يحيي ويميت، بيده الخير، وهو على كل شيء قدير، قال في محكم كتابه: (وَالَّذِينَ آوَوْا وَنَصَرُوا أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ)[الْأَنْفَالِ: 74]، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، القدوة في نبوته ورسالته، والحاكم العادل في إمامته، والمعصوم في إنسانيته وبشريته، هجر مسقط رأسه؛ اتباعًا لأمر ربه، ثم عاد إليه محرِّرًا، علمنا الهمة والعزيمة والإصرار فقال: \"إن قامت على أحدِكم القيامةُ وفي يدِه فَسِيلةٌ فَليَغْرِسْهَا\"، فاعملوا لدينكم؛ فنحن إن عملنا لديننا غير الله ما بنا، ونصرنا الله على القوم الكافرين، فاللهم اجعل غدنا أفضل من أمسنا، واجعل أعوامنا القادمة أعوام نصر وتمكين، وسنوات عز للإسلام والمسلمين، اللهم صلِّ وسلِّم وبارِكْ على عبدك ونبيك محمد، وعلى آله وأصحابه، وعلى من تبعهم بإحسان إلى يوم القيامة.\n \nأمَّا بعدُ، أيها المسلمون: اتفق الصحابة على الهجرة النبويَّة إلى مكة، تاريخًا يبدأ منه حساب المسلمين؛ لأن المسلمين بالهجرة قامت لهم دولة، إمامُها وحاكمُها محمدٌ -صلى الله عليه وسلم-، دولة تُحرِّر الأرضَ والإنسانَ، من الشرك والكفر والفسوق والعصيان والطغيان، شعارها وغايتها: \"لا إله إلا الله، ولا حكم إلا بشرع الله\"، فأدَّبَتْ زعماءَ الشرك في مكة، وقهرت هولاكو والصليبيين وأشياعهم وأمثالهم من بعد؛ فالهجرة الهجرة يا مسلمون، إلى دولة الإسلام، هاجِروا إليها بأقوالكم، وأفعالكم، وأجسامكم، واجعلوا هِمَمَكم عاليةً لتصلوا إليها؛ ألَا تتوق نفوسُكم إلى دولة تحكمكم بكتاب الله وسُنَّة رسولِه؟! أمَا اشتاقت أنفسُكم إلى دولة مسلمة تأمنون فيها؟! أمَا تاقت النفوسُ إلى حاكم على منهاج النبوة يقول للسحابة: أمطِرِي حيث شئتِ، فسيأتيني خراجُكِ -بإذن الله-؟!\n \nأمَا آنَ لكم أن تتشبَّهوا بعمر بن عبد العزيز الذي كان يقول: \"إن لي نفسًا توَّاقة، ما وصلَتْ إلى منزلةٍ من المنازل إلا تاقَتْ إلى منزلة فوقَها، وأنا الآن قد آتاني الله الخلافة، ولا شيء فوقها في الدنيا، فتاقت نفسي إلى الآخرة\".\n \nفاللهمَّ ارزقنا أعلى منازل الدنيا، دولة تحكم بكتابِكَ وسُنَّةِ رسولِكَ، وارزقنا أعلى منازل الآخرة، رضوانك والنعيم المقيم في الجنة.\n \nيا مسلمون: هاجَر النبيُّ -صلى الله عليه وسلم- مع أصحابه من مكة، فرارًا بدينهم من أذى المشركين، ولم يلبثوا إلا سنوات معدودة، حتى عادوا إليها فاتحين، أما القدس والمسجد الأقصى فقد مضى على احتلالهما ستة وخمسون عامًا، ولم يرجع إليهما المسلمون، رجوع أسلافهم، قعدوا عن العلياء، واستمرؤوا الهوان، فصاروا مطية لعدوهم، وصار حالهم كما قال القائل:\nمَنْ يَهُنْ يَسهُلُ الهوانُ عليه *** مَا لِجُرْحٍ بِمَيِّتٍ إِيلَامُ\n \nيا مؤمنون: كانت هجرة النبي -صلى الله عليه وسلم- إلى المدينة المنوَّرة مفتاحًا للتمكين لدين الإسلام ونشره، وقمعًا للباطل بكفره وشركه، لم يتنازل النبي -صلى الله عليه وسلم- وأصحابه عن ثابت من ثوابت الدين، أعينهم كانت على مكة، وقلوبهم معلقة بالمسجد الحرام، حتى دخلوه آمنين فاتحين، أما العرب والمسلمون ومنذ ضياع القدس والمسجد الأقصى فبدلوا وغيروا، اتخذوا العلمانية دينًا، والقوميَّة شعارا، وعقدوا اتفاقيات مع أعدائهم، تنازلوا فيها عن ثوابت دينيَّة وتاريخيَّة، وصارت التطبيع قصعة يهرعون إليها، وأصبح المسجد الأقصى عندهم شماعة ينشرون عليها استنكاراتهم، وصغارهم، ودموع ذلهم، لا ينوون على غير هذا، ولا يفكرون في غيره؛ لأنهم غثاء كغثاء السيل، لا قيمة لهم بدون دينهم، ولا عزة لهم بغير كتاب ربهم وسُنَّة رسوله -صلى الله عليه وسلم-، ولا مكانة لهم بين الأمم إلَّا في دولة مسلمة، يرهبها القاصي والداني، تعيد لهم وظيفتهم في الحياة، وتحفظ لهم بيضة الدين، وترد لمقدساتكم عزها ومجدها التليد، وتقطع يد ولسان من يعتدي على القرآن، وعلى شعائر ومشاعر الإسلام والمسلمين، يقول الله -سبحانه-: (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 37].\n \nأيها المؤمنون: بُني أول مسجد بعد الهجرة على التوحيد، للذكر والتكبير والتهليل، وإظهار الإسلام، وقهر الكافرين، قال الله -سبحانه-: (لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ)[التَّوْبَةِ: 108]، وكذلك المسجد الأقصى، وُضعت قواعدُه وأُسُسه وبُني في القدس للمسلمين وحدَهم دون غيرهم من الْمِلَل، وسمَّاه اللهُ مسجدًا ليتميَّزَ عن باقي دُور العبادة للمِلَل الأخرى، فهاجِروا إلى المسجد الأقصى بعديد الهجرات، فتَعِسَ وخاب مَنْ لم يفكر في الهجرة إليه، وخسر من لم يشد الرحال للرباط والصلاة فيه.\n \nأيها المسلمون: القدس أرض الإسراء والمعراج، والأقصى الذي هو مسجدكم وقِبلتكم الأولى، يطلبان من شَعبِنا هجرةَ الانقسام والوحدة تحت قيادة تخشى الله وتتقيه، وتطيع الله ورسوله، والمسجد الأقصى والقدس يطلبان من شعبنا هجرة أسباب الاقتتال الداخليّ وبوادرها، نقول بملء أفواهنا: \"أما آن لشعبنا أن يهاجر إلى الله وكتابه؟! أما آن لشعبنا أن يهاجر إلى رسوله وهديه وسنته؟! فلا رفع للظلم عنكم، ولا خلاص لكم إلا بهما، فالله -تعالى- يقول: (وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ)[الْحَجِّ: 78].\n \nفاللهمَّ ألِّفْ بين قلوبنا على دينك وطاعتك، إنك نعم المولى ونعم النصير.\n \nأيها المرابطون: اجتمع المشركون من قريش بعد أن جَهَرَ النبيُّ -صلى الله عليه وسلم- بدعوته، واشتدَّ عودُ الإسلام في مكة المكرَّمة، ليقضوا عليه وعلى الإسلام في مهده؛ لأنهم لا يريدون إسلامًا ولا مسلمينَ، ولا قرآنًا ولا نبوةً، كما يفعل الغرب وأشياعه اليوم، فرأى بعض القرشيين أن يحبس النبي، ورأى آخرون أن ينفى في الأرض، ثم استقر رأيهم على قتله، فأمره الله -تعالى- بالهجرة، وأخبره بما اجتمعت قريش لأجله، وبما اتفقوا عليه، فقال سبحانه للنبي -صلى الله عليه وسلم-: (وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الْأَنْفَالِ: 30].\n \nيا مسلمون، يا عبادَ اللهِ: ودين الإسلام وقضيتنا الفلسطينية العادلة، والمسجد الأقصى المبارَك والقدس تُعقَد للمكر بهم المؤتمراتُ والمؤامراتُ السريةُ والعلنيةُ الدوليَّةُ والإقليميَّةُ، وكل هذه المؤتمرات والمؤامرات تحطمها صخرة ثباتكم، ورباطكم، وإصراركم على أن تبقوا للدين العيون الساهرة، والحراس الأمناء الأوفياء التي وصفها النبي -صلى الله عليه وسلم- بأنَّها لا تمسها النار أبدًا، فيا ربنا اجعل عيوننا من هذه الأعين.\n \nيا مرابطون: والإسلام باقٍ كالصخور على عيون وقلوب الكفار وأهل النفاق، مهما كادوا ضده ودبروا، ولن يزول إلا بزوال الدنيا، فتلك سنة الله فيه وفي أهله، وقضيتنا الفلسطينية حية؛ فهي تَتَّقِدُ نورًا وحيويةً في قلب كل مسلم وعربي أينما كان.\n \nوأما المسجد الأقصى فهو القلب الذي يعيش به المسلمون من غير نبضه ودقاته، لا حياة للمسلمين ولا وجود، إنَّه جزء من أجسامنا، ودمائنا، وماضينا، وحاضرنا، ومستقبلنا، وهو بإخبار الرسول -صلى الله عليه وسلم- أرض رباط لنا، إلى أن تقوم الساعة، فكل من يمكر بنا وبقضيتنا وبأقصانا، فالله له بالمرصاد، ومكره إلى زوال، كما قال الله -سبحانه-: (وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الْأَنْفَالِ: 30].\n \nأيها المؤمنون: وعَد اللهُ النبيَّ -صلى الله عليه وسلم- والمهاجرين معه، بالعودة إلى أرضهم مكة، ووعدَهم بالنصر على قريش المشركة، مهما بلغت منعتها، وعددها، وأموالها، فقال سبحانه: (وَكَأَيِّنْ مِنْ قَرْيَةٍ هِيَ أَشَدُّ قُوَّةً مِنْ قَرْيَتِكَ الَّتِي أَخْرَجَتْكَ أَهْلَكْنَاهُمْ فَلَا نَاصِرَ لَهُمْ)[مُحَمَّدٍ: 13]، وأنتم أيها المرابطون موعودون بالعودة إلى دياركم، وبالنصر على عدوكم، مهما ملكوا من الأموال والبنين والنفير؛ فالله سيخرجهم كما أخرج من كان قبلهم، فاللهمَّ ثبتنا على الحق والدين، واجعلنا من خيرة المرابطين، وانصرنا على القوم الكافرين.\n \nعبادَ اللهِ: اتقوا الله ربكم، وتوبوا إليه سائر دهركم، واستغفروه إنَّه -سبحانه- غفور تواب رحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم وبارِكْ عليه، وعلى آله الطاهرين، وعلى أصحابه، وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ، أيها المسلمون: هاجَر رسولُ الله -صلى الله عليه وسلم- من مكة التي وُلد وعاش وترعرع فيها، والشوق يعتريه، وهو يخاطبها قائلًا لها: \"واللهِ إنَّكِ لخيرُ أرضِ اللهِ، وأحبُّ أرضِ اللهِ إلى اللهِ، ولولا أني أُخرِجتُ منكِ ما خرجتُ\"، وشعبُنا الذي هُجِّرَ من أرضه، يعلم أنَّها أحب أرض الله إلى الله بعد مكة والمدينة، وهم عازمون على العودة إليها، كما أعاد اللهُ رسولَه إلى بلده مكة المكرَّمة، فأبشِروا وأيقِنوا أن سنينَ الظلم العجاف، تُلملم رحالَها للرحيل، وأن أعوام الغيث بالنصر والتمكين قادمة في الطريق إليكم، فشعبُنا المرابطُ فوقَ أرض بيت المقدس وأكنافه، يُؤمِن أن الهجرة منها حرام شرعًا، وجريمة وعار، ويؤمن أن هجرة المسلمين إليها فريضة واجبة، وهذه الفتوى نصدح بها؛ لتكون معلمًا على طريق الهجرة إلى بيت المقدس وأكنافه، وأمَّا نحن فسوف نبقى هنا مرابطين في بيت المقدس وأكنافه؛ حتى يأتي الله بنصره وأمره.\n \nأيها المؤمنون، أيها الصابرون: حين تمسَّك الصحابةُ بدينهم وفروا إليه، ولم يفروا منه، فهجروا الكفر والشرك والنفاق والفسوق والعصيان ذلت الأرض تحت أقدامهم، وركبوا ظهور أعدائهم، وفتحوا البلاد بنور دينهم، فكانوا خير سلف وخير القرون، ووعدهم الله فقال لهم: (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آلِ عِمْرَانَ: 120]، وهو وعدٌ لغيرهم من المسلمين؛ فكونوا أمثالَهم لتظفروا وتُنصَرُوا.\n \nيا مرابطون، يا مسلمون: الهجرة النبويَّة مضت بأهلها، وأمَّا الرباط في بيت المقدس وأكنافه، والهجرة إليه فماضٍ إلى يوم القيامة، فتسابَقوا إلى الهجرة إلى الرباط في المسجد الأقصى، احجزوا مقاعدكم وأماكنكم فيه، لا تتركوا شبرًا منه من غير راكع أو ساجد منكم عليه، وكما تخلعون أحذيتهم عند دخوله، اخلعوا على أبوابه حب غيره؛ فإنَّه آخر حصونكم، وأنتم أول حراسه، والأخطار تحيط به، وأنتم سياجه بعد الله -تعالى-.\n \nيا مرابطون: تنافسوا في الهجرة إلى القدس بالسكن فيها، وتيسير السُّبُل للمسلمين لسكناها، ممن يملك عقاراتها، واحذروا من تسريب عقاراتها، فمن سرَّب عقارًا لا ندفنه في مقابرنا، ولا نصلي عليه، بل عليه لعنة الله والملائكة والمؤمنين.\n \nفاللهمَّ عليك بالظالمين، اللهم عليكَ بالمنافقين، اللهم اجعَلِ العاقبةَ بالنصر والتمكين للمسلمين، اللهم رُدَّ أقصانا عزيزًا كريمًا يا ذا القوة المتين، يا ربَّنا أَطلِق سراحَ الأسرى، وأَتمِمْ شفاءَ المرضى والمصابينَ، واقضِ الدَّينَ عن المدينين، وفرِّج كُرُباتِ المكروبينَ، وارفَعِ الحصارَ عن المحاصَرين، اللهم إنَّا نعوذ بكَ من عُضال الداء، ومن تسلُّط الأعداء، ومن الكفر والنفاق والرياء، اللهم اغفر لنا ولوالدينا، ولِمَنْ لهم حقٌّ علينا، واغفر الله للمسلمين والمسلمات، الأحياء منهم والأموات.\n \nوأنتَ يا مُقيمَ الصلاة أَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المكانة السامية لحادثة الهجرة النبوية 2/بث التفاؤل والأمل في نفوس أهل فلسطين والمسلمين أجمعين 3/دروس وعبر من هجرة المسلمين وتهجير أهل فلسطين 4/على أهل فلسطين الوحدة وترك الانقسام 5/تآمر الكافرين قديما وحديثا على المسلمين 6/وعد الله للموحدين الثابتين بالنصر والتمكين 7/يقين المرابطين بالثبات والرباط في بيت المقدس</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">القدسُ أرضُ الإسراءِ والمعراجِ، والأقصى الذي هو مسجدكم وقِبلتكم الأولى، يطلبان من شَعبِنا هجرةَ الانقسام والوحدة تحت قيادة تخشى الله وتتقيه، وتطيع الله ورسوله، والمسجد الأقصى والقدس يطلبان من شعبنا هجرة أسباب الاقتتال الداخليّ وبوادرها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377372\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ القائلِ: (<span style=\"color:#ff0000;\">وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ</span>)[آلِ عِمْرَانَ: 140]، فَيَوْمٌ للمسلمين، ويومٌ للكافرينَ، والقادم من الأيام لكم أيها المسلمون، فأبشروا بنصر الله، والعزة والمجد والتمكين، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، له الملك، وله الحمد، يحيي ويميت، بيده الخير، وهو على كل شيء قدير، قال في محكم كتابه: (<span style=\"color:#ff0000;\">وَالَّذِينَ آوَوْا وَنَصَرُوا أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ</span>)[الْأَنْفَالِ: 74]، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، القدوة في نبوته ورسالته، والحاكم العادل في إمامته، والمعصوم في إنسانيته وبشريته، هجر مسقط رأسه؛ اتباعًا لأمر ربه، ثم عاد إليه محرِّرًا، علمنا الهمة والعزيمة والإصرار فقال: \"إن قامت على أحدِكم القيامةُ وفي يدِه فَسِيلةٌ فَليَغْرِسْهَا\"، فاعملوا لدينكم؛ فنحن إن عملنا لديننا غير الله ما بنا، ونصرنا الله على القوم الكافرين، فاللهم اجعل غدنا أفضل من أمسنا، واجعل أعوامنا القادمة أعوام نصر وتمكين، وسنوات عز للإسلام والمسلمين، اللهم صلِّ وسلِّم وبارِكْ على عبدك ونبيك محمد، وعلى آله وأصحابه، وعلى من تبعهم بإحسان إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: اتفق الصحابة على الهجرة النبويَّة إلى مكة، تاريخًا يبدأ منه حساب المسلمين؛ لأن المسلمين بالهجرة قامت لهم دولة، إمامُها وحاكمُها محمدٌ -صلى الله عليه وسلم-، دولة تُحرِّر الأرضَ والإنسانَ، من الشرك والكفر والفسوق والعصيان والطغيان، شعارها وغايتها: \"لا إله إلا الله، ولا حكم إلا بشرع الله\"، فأدَّبَتْ زعماءَ الشرك في مكة، وقهرت هولاكو والصليبيين وأشياعهم وأمثالهم من بعد؛ فالهجرة الهجرة يا مسلمون، إلى دولة الإسلام، هاجِروا إليها بأقوالكم، وأفعالكم، وأجسامكم، واجعلوا هِمَمَكم عاليةً لتصلوا إليها؛ ألَا تتوق نفوسُكم إلى دولة تحكمكم بكتاب الله وسُنَّة رسولِه؟! أمَا اشتاقت أنفسُكم إلى دولة مسلمة تأمنون فيها؟! أمَا تاقت النفوسُ إلى حاكم على منهاج النبوة يقول للسحابة: أمطِرِي حيث شئتِ، فسيأتيني خراجُكِ -بإذن الله-؟!</p>\n<p>&nbsp;</p>\n<p>أمَا آنَ لكم أن تتشبَّهوا بعمر بن عبد العزيز الذي كان يقول: \"<span style=\"color:#008000;\">إن لي نفسًا توَّاقة، ما وصلَتْ إلى منزلةٍ من المنازل إلا تاقَتْ إلى منزلة فوقَها، وأنا الآن قد آتاني الله الخلافة، ولا شيء فوقها في الدنيا، فتاقت نفسي إلى الآخرة</span>\".</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ ارزقنا أعلى منازل الدنيا، دولة تحكم بكتابِكَ وسُنَّةِ رسولِكَ، وارزقنا أعلى منازل الآخرة، رضوانك والنعيم المقيم في الجنة.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: هاجَر النبيُّ -صلى الله عليه وسلم- مع أصحابه من مكة، فرارًا بدينهم من أذى المشركين، ولم يلبثوا إلا سنوات معدودة، حتى عادوا إليها فاتحين، أما القدس والمسجد الأقصى فقد مضى على احتلالهما ستة وخمسون عامًا، ولم يرجع إليهما المسلمون، رجوع أسلافهم، قعدوا عن العلياء، واستمرؤوا الهوان، فصاروا مطية لعدوهم، وصار حالهم كما قال القائل:</p>\n<p style=\"text-align:center;\">مَنْ يَهُنْ يَسهُلُ الهوانُ عليه *** مَا لِجُرْحٍ بِمَيِّتٍ إِيلَامُ</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: كانت هجرة النبي -صلى الله عليه وسلم- إلى المدينة المنوَّرة مفتاحًا للتمكين لدين الإسلام ونشره، وقمعًا للباطل بكفره وشركه، لم يتنازل النبي -صلى الله عليه وسلم- وأصحابه عن ثابت من ثوابت الدين، أعينهم كانت على مكة، وقلوبهم معلقة بالمسجد الحرام، حتى دخلوه آمنين فاتحين، أما العرب والمسلمون ومنذ ضياع القدس والمسجد الأقصى فبدلوا وغيروا، اتخذوا العلمانية دينًا، والقوميَّة شعارا، وعقدوا اتفاقيات مع أعدائهم، تنازلوا فيها عن ثوابت دينيَّة وتاريخيَّة، وصارت التطبيع قصعة يهرعون إليها، وأصبح المسجد الأقصى عندهم شماعة ينشرون عليها استنكاراتهم، وصغارهم، ودموع ذلهم، لا ينوون على غير هذا، ولا يفكرون في غيره؛ لأنهم غثاء كغثاء السيل، لا قيمة لهم بدون دينهم، ولا عزة لهم بغير كتاب ربهم وسُنَّة رسوله -صلى الله عليه وسلم-، ولا مكانة لهم بين الأمم إلَّا في دولة مسلمة، يرهبها القاصي والداني، تعيد لهم وظيفتهم في الحياة، وتحفظ لهم بيضة الدين، وترد لمقدساتكم عزها ومجدها التليد، وتقطع يد ولسان من يعتدي على القرآن، وعلى شعائر ومشاعر الإسلام والمسلمين، يقول الله -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[ق: 37].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: بُني أول مسجد بعد الهجرة على التوحيد، للذكر والتكبير والتهليل، وإظهار الإسلام، وقهر الكافرين، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوَى مِنْ أَوَّلِ يَوْمٍ أَحَقُّ أَنْ تَقُومَ فِيهِ فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللَّهُ يُحِبُّ الْمُطَّهِّرِينَ</span>)[التَّوْبَةِ: 108]، وكذلك المسجد الأقصى، وُضعت قواعدُه وأُسُسه وبُني في القدس للمسلمين وحدَهم دون غيرهم من الْمِلَل، وسمَّاه اللهُ مسجدًا ليتميَّزَ عن باقي دُور العبادة للمِلَل الأخرى، فهاجِروا إلى المسجد الأقصى بعديد الهجرات، فتَعِسَ وخاب مَنْ لم يفكر في الهجرة إليه، وخسر من لم يشد الرحال للرباط والصلاة فيه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: القدس أرض الإسراء والمعراج، والأقصى الذي هو مسجدكم وقِبلتكم الأولى، يطلبان من شَعبِنا هجرةَ الانقسام والوحدة تحت قيادة تخشى الله وتتقيه، وتطيع الله ورسوله، والمسجد الأقصى والقدس يطلبان من شعبنا هجرة أسباب الاقتتال الداخليّ وبوادرها، نقول بملء أفواهنا: \"أما آن لشعبنا أن يهاجر إلى الله وكتابه؟! أما آن لشعبنا أن يهاجر إلى رسوله وهديه وسنته؟! فلا رفع للظلم عنكم، ولا خلاص لكم إلا بهما، فالله -تعالى- يقول: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ</span>)[الْحَجِّ: 78].</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ ألِّفْ بين قلوبنا على دينك وطاعتك، إنك نعم المولى ونعم النصير.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: اجتمع المشركون من قريش بعد أن جَهَرَ النبيُّ -صلى الله عليه وسلم- بدعوته، واشتدَّ عودُ الإسلام في مكة المكرَّمة، ليقضوا عليه وعلى الإسلام في مهده؛ لأنهم لا يريدون إسلامًا ولا مسلمينَ، ولا قرآنًا ولا نبوةً، كما يفعل الغرب وأشياعه اليوم، فرأى بعض القرشيين أن يحبس النبي، ورأى آخرون أن ينفى في الأرض، ثم استقر رأيهم على قتله، فأمره الله -تعالى- بالهجرة، وأخبره بما اجتمعت قريش لأجله، وبما اتفقوا عليه، فقال سبحانه للنبي -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>)[الْأَنْفَالِ: 30].</p>\n<p>&nbsp;</p>\n<p>يا مسلمون، يا عبادَ اللهِ: ودين الإسلام وقضيتنا الفلسطينية العادلة، والمسجد الأقصى المبارَك والقدس تُعقَد للمكر بهم المؤتمراتُ والمؤامراتُ السريةُ والعلنيةُ الدوليَّةُ والإقليميَّةُ، وكل هذه المؤتمرات والمؤامرات تحطمها صخرة ثباتكم، ورباطكم، وإصراركم على أن تبقوا للدين العيون الساهرة، والحراس الأمناء الأوفياء التي وصفها النبي -صلى الله عليه وسلم- بأنَّها لا تمسها النار أبدًا، فيا ربنا اجعل عيوننا من هذه الأعين.</p>\n<p>&nbsp;</p>\n<p>يا مرابطون: والإسلام باقٍ كالصخور على عيون وقلوب الكفار وأهل النفاق، مهما كادوا ضده ودبروا، ولن يزول إلا بزوال الدنيا، فتلك سنة الله فيه وفي أهله، وقضيتنا الفلسطينية حية؛ فهي تَتَّقِدُ نورًا وحيويةً في قلب كل مسلم وعربي أينما كان.</p>\n<p>&nbsp;</p>\n<p>وأما المسجد الأقصى فهو القلب الذي يعيش به المسلمون من غير نبضه ودقاته، لا حياة للمسلمين ولا وجود، إنَّه جزء من أجسامنا، ودمائنا، وماضينا، وحاضرنا، ومستقبلنا، وهو بإخبار الرسول -صلى الله عليه وسلم- أرض رباط لنا، إلى أن تقوم الساعة، فكل من يمكر بنا وبقضيتنا وبأقصانا، فالله له بالمرصاد، ومكره إلى زوال، كما قال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span>)[الْأَنْفَالِ: 30].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وعَد اللهُ النبيَّ -صلى الله عليه وسلم- والمهاجرين معه، بالعودة إلى أرضهم مكة، ووعدَهم بالنصر على قريش المشركة، مهما بلغت منعتها، وعددها، وأموالها، فقال سبحانه: (<span style=\"color:#ff0000;\">وَكَأَيِّنْ مِنْ قَرْيَةٍ هِيَ أَشَدُّ قُوَّةً مِنْ قَرْيَتِكَ الَّتِي أَخْرَجَتْكَ أَهْلَكْنَاهُمْ فَلَا نَاصِرَ لَهُمْ</span>)[مُحَمَّدٍ: 13]، وأنتم أيها المرابطون موعودون بالعودة إلى دياركم، وبالنصر على عدوكم، مهما ملكوا من الأموال والبنين والنفير؛ فالله سيخرجهم كما أخرج من كان قبلهم، فاللهمَّ ثبتنا على الحق والدين، واجعلنا من خيرة المرابطين، وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: اتقوا الله ربكم، وتوبوا إليه سائر دهركم، واستغفروه إنَّه -سبحانه- غفور تواب رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ سيدَنا محمدًا عبدُه ورسولُه، اللهم صلِّ وسلِّم وبارِكْ عليه، وعلى آله الطاهرين، وعلى أصحابه، وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: هاجَر رسولُ الله -صلى الله عليه وسلم- من مكة التي وُلد وعاش وترعرع فيها، والشوق يعتريه، وهو يخاطبها قائلًا لها: \"<span style=\"color:#0000ff;\">واللهِ إنَّكِ لخيرُ أرضِ اللهِ، وأحبُّ أرضِ اللهِ إلى اللهِ، ولولا أني أُخرِجتُ منكِ ما خرجتُ</span>\"، وشعبُنا الذي هُجِّرَ من أرضه، يعلم أنَّها أحب أرض الله إلى الله بعد مكة والمدينة، وهم عازمون على العودة إليها، كما أعاد اللهُ رسولَه إلى بلده مكة المكرَّمة، فأبشِروا وأيقِنوا أن سنينَ الظلم العجاف، تُلملم رحالَها للرحيل، وأن أعوام الغيث بالنصر والتمكين قادمة في الطريق إليكم، فشعبُنا المرابطُ فوقَ أرض بيت المقدس وأكنافه، يُؤمِن أن الهجرة منها حرام شرعًا، وجريمة وعار، ويؤمن أن هجرة المسلمين إليها فريضة واجبة، وهذه الفتوى نصدح بها؛ لتكون معلمًا على طريق الهجرة إلى بيت المقدس وأكنافه، وأمَّا نحن فسوف نبقى هنا مرابطين في بيت المقدس وأكنافه؛ حتى يأتي الله بنصره وأمره.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، أيها الصابرون: حين تمسَّك الصحابةُ بدينهم وفروا إليه، ولم يفروا منه، فهجروا الكفر والشرك والنفاق والفسوق والعصيان ذلت الأرض تحت أقدامهم، وركبوا ظهور أعدائهم، وفتحوا البلاد بنور دينهم، فكانوا خير سلف وخير القرون، ووعدهم الله فقال لهم: (<span style=\"color:#ff0000;\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>)[آلِ عِمْرَانَ: 120]، وهو وعدٌ لغيرهم من المسلمين؛ فكونوا أمثالَهم لتظفروا وتُنصَرُوا.</p>\n<p>&nbsp;</p>\n<p>يا مرابطون، يا مسلمون: الهجرة النبويَّة مضت بأهلها، وأمَّا الرباط في بيت المقدس وأكنافه، والهجرة إليه فماضٍ إلى يوم القيامة، فتسابَقوا إلى الهجرة إلى الرباط في المسجد الأقصى، احجزوا مقاعدكم وأماكنكم فيه، لا تتركوا شبرًا منه من غير راكع أو ساجد منكم عليه، وكما تخلعون أحذيتهم عند دخوله، اخلعوا على أبوابه حب غيره؛ فإنَّه آخر حصونكم، وأنتم أول حراسه، والأخطار تحيط به، وأنتم سياجه بعد الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>يا مرابطون: تنافسوا في الهجرة إلى القدس بالسكن فيها، وتيسير السُّبُل للمسلمين لسكناها، ممن يملك عقاراتها، واحذروا من تسريب عقاراتها، فمن سرَّب عقارًا لا ندفنه في مقابرنا، ولا نصلي عليه، بل عليه لعنة الله والملائكة والمؤمنين.</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ عليك بالظالمين، اللهم عليكَ بالمنافقين، اللهم اجعَلِ العاقبةَ بالنصر والتمكين للمسلمين، اللهم رُدَّ أقصانا عزيزًا كريمًا يا ذا القوة المتين، يا ربَّنا أَطلِق سراحَ الأسرى، وأَتمِمْ شفاءَ المرضى والمصابينَ، واقضِ الدَّينَ عن المدينين، وفرِّج كُرُباتِ المكروبينَ، وارفَعِ الحصارَ عن المحاصَرين، اللهم إنَّا نعوذ بكَ من عُضال الداء، ومن تسلُّط الأعداء، ومن الكفر والنفاق والرياء، اللهم اغفر لنا ولوالدينا، ولِمَنْ لهم حقٌّ علينا، واغفر الله للمسلمين والمسلمات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مُقيمَ الصلاة أَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دروس_من_الهجرة_النبوية_وثبات_أهل_فلسطين.doc",
      "path": "/database/files/دروس_من_الهجرة_النبوية_وثبات_أهل_فلسطين.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B1%D9%88%D8%B3-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D9%88%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/377537"
    },
    {
      "name": "دروس_من_الهجرة_النبوية_وثبات_أهل_فلسطين.pdf",
      "path": "/database/files/دروس_من_الهجرة_النبوية_وثبات_أهل_فلسطين.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B1%D9%88%D8%B3-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D9%88%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A3%D9%87%D9%84-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/download-file/377538"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دروس-من-الهجرة-النبوية-وثبات-أهل-فلسطين"
}
