{
  "id": 1219,
  "title": "درة الأيام وأحسن أيام العام",
  "slug": "درة-الأيام-وأحسن-أيام-العام",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضل العشر من ذي الحجة 2/ما ورد فيها المزايا والخصائص 3/التكبير في العشر وصيغته 4/الحث على استغلال الأوقات في أيام العشر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَقَدْ اعْتَنَى السَلَفُ بِالذِكْرِ في هَذِه الأَيَامِ عِنَايَةٍ شَدِيدَة؛ اسْتِجَابَةً لِحَثِ الرَسُولِ -صَلَى اللهُ عليهِ وَسَلمَ-, حَتَى إِنْهُ صَارَ شِعَارًا لِهَذِهِ الأَيَامِ, فَقَدْ كَانَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: \"يُكَبِّرُ فِي قُبَّتِهِ بِمِنًى، فَيَسْمَعُ أَهْلُ الْمَسْجِدِ، فَيُكَبِّرُونَ وَيُكَبِّرُ أَهْلُ الأَسْوَاقِ، حَتَّى تَرْتَجَّ مِنًى تَكْبِيرًا\"...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nالحمد لله الذِي فاضلَ بين الليالي والأيام، فجعل عشر ذي الحجة خير الأيام، وأشهد أن لا إله إلا الله وحدَه لا شريكَ له الملِك العلاّم، وأشهد أنّ نبيّنا محمّدًا عبده ورسوله سيّد الأنام، اللهمَّ صلِّ وسلّم وبارك عليه, وعلى آله وأصحابِهِ ما تَعَاقَبتِ الليالِي والأيامَ.\n \nأما بعد:\n \nأيّها الإخوة: أوصيكم ونفسي بتقوَى اللهِ -عزَّ وجلَّ-، فهي وصيةُ اللهِ للأَولِينَ والآَخِرِين, قَالَ -تَعَالَى-: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء:131], والتَقْوى سَبَبٌ لجَلبِ الخَيراتِ، وبها تَحصُلُ المسَرَّات, وتَنْدَفِعُ الكُرُبات.\n \nأيها الأحبة: يُطلُّ عَلينَا بعدَ أَيامٍ مَوسمٌ عظيمٌ، وتحلُّ بنا أَوقَاتٌ فَاضِلَةٌ؛ إنّها أيّامُ عَشرِ ذِي الحِجَّةِ، وهيَ أَعْظَمُ الأيّامِ عند اللهِ فضلاً, وأَكْثَرُها أجرًا، وأحْسَنُها حُسناً.\n \nفَمِنْ حُسْنِهَا: ثناءُ النَّبِيِّ -صَلَى اللهُ عليهِ وَسَلمَ- على العملِ الصالحِ فيها ثَناءً لم يَقلْهُ بغيرِها؛ فَقَدْ قَالَ -صَلَى اللهُ عليهِ وَسَلمَ-: \"مَا العَمَلُ فِي أَيَّامٍ أَفْضَلَ مِنْهَا فِي هَذِهِ (يعني أيّامَ العشرِ), قَالُوا: وَلاَ الجِهَادُ؟! قَالَ: \"وَلاَ يُخَاطِرُ الجِهَادُ، إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ؛ فَلَمْ يَرْجِعْ بِشَيْءٍ\"(رواه البخاري)، وَقَالَ: \"مَا مِنْ عَمَلٍ أَزْكَى عِنْدَ اللَّهِ -عَزَّ وَجَلَّ-, وَلَا أَعْظَمَ أَجْرًا مِنْ خَيْرٍ يَعْمَلُهُ فِي العَشْرِ الْأَضْحَى\"(رواه البيهقيّ والدارمي).\n \nوَقَالَ: \"إِنَّ أَفْضَلَ أَيَّامِ الدُّنْيَا أَيَّامُ الْعَشْرِ\"؛ يعني: عشرَ ذي الحجّةِ, (رواه البزّارِ في مسنده مرفوعاً عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُمَا-), قال الحافظُ ابنُ رجبٍ -رحمه الله-: \"دَلَ هذا الحديثُ على أَنَّ العملَ في أيامِهِ أَحبُ إلى اللهِ من العَملِ في أيامِ الدُنيا من غيرِ استثناءِ شيءٍ منها، وإذا كان أحبَ إلى اللهِ فهو أفضلُ عندَه\", وقالَ: \"جميعُ الأعمالِ الصالحةِ مضاعفةٌ في العشرِ من غيرِ استثناءِ شيءٍ منها\"، وقالَ أيضًا:\" العملُ في هذه الأيامِ العشرِ أفضلُ من العملِ في أيامِ عشرٍ غيرِها\"، وقال أيضًا: \"ويُستثنى جهادًا واحدًا هو أفضلُ الجهادِ، وهُو أَنَّ يُعقرَ جوادُه ويُهراقَ دَمُهُ\".\n \nوَمِنْ حُسْنِهَا: وقوعُ أعظمِ تَجَمُعٍ إِسْلَامِيٍ وَاجِبٍ وَهُوَ الحجُّ الرْكنُ الخَامِسُ من أركانِ الإسلامِ، الذي يَحْلُمُ بأدائِه مئاتُ الملايينَ من المسلمين؛ لِفَضْلِهِ قَالَ رَسُولُ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ-: \"مَنْ حَجَّ هَذَا البَيْتَ، فَلَمْ يَرْفُثْ، وَلَمْ يَفْسُقْ؛ رَجَعَ كَمَا وَلَدَتْهُ أُمُّهُ\"؛ أي: نقيا من الذنوب, (متفق عليه), وقَالَ رَسُولُ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ-: \"وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلاَّ الْجَنَّةُ\"(متفق عليه).\n \nولعظمةِ أجرِ هذه الفريضة وَسَّعَ الشارعُ دائرةَ المشاركةِ فيها لمنْ لم يتيسرْ لَهُ الحجُ؛ فجعلَ الرسولُ -صَلَى اللهُ عليهِ وَسَلمَ- لـمُعِينِ الحاجِ بمالِه أو نفسِه من الأجرِ مثلَ ما للحاجِ, قَالَ رَسُولُ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ-: \"مَنْ جَهَّزَ غَازِيًا، أَوْ جَهَّزَ حَاجًّا، أَوْ خَلَفَهُ فِي أَهْلِهِ، أَوْ فَطَّرَ صَائِمًا؛ كَانَ لَهُ مِثْلُ أُجُورِهِمْ, مِنْ غَيْر أَنْ يَنْتَقِصَ مِنْ أُجُورِهِمْ شَيْءٌ\"(رواه ابن خزيمة وصححه الألباني).\n \nوَمِنْ حُسْنِهَا: اجتماعُ أمّهاتِ العبادةِ فيها، وهي الصّلاةُ والصّيامُ والصّدقةُ والحجُّ وغيرُها، وهذا لا يكونُ إلا بها, قالَ ابنُ حجرٍ -رحمه الله-: \"وَالَّذِي يَظْهَرُ أَنَّ السَّبَبَ فِي امْتِيَازِ عَشْرِ ذِي الْحِجَّةِ بِهَذِه الامْتِيَازَاتِ لِمَكَانِ اجْتِمَاعِ أُمَّهَاتِ الْعِبَادَةِ فِيهِ, وَهِيَ الصَّلَاةُ وَالصِّيَامُ وَالصَّدَقَةُ وَالْحَجُّ, وَلَا يَتَأَتَّى ذَلِكَ فِي غَيْرِهِ\" انتهى.\n \nلذلِكَ يُشرعُ صيامُ هذه الأيّام الفاضلةُ، ويتأكّدُ فَضلُه فيها؛ فعَنْ هُنَيْدَةَ بْنِ خَالِدٍ عَنْ امْرَأَتِهِ عَنْ بَعْضِ أَزْوَاجِ النَّبِيِّ -صَلَى اللهُ عليهِ وَسَلمَ- أَنَّ رَسُولَ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ-: \"كَانَ يَصُومُ تِسْعًا مِنْ ذِي الْحِجَّةِ, وَيَوْمَ عَاشُورَاءَ وَثَلاثَةَ أَيَّامٍ مِنْ كُلِّ شَهْرٍ؛ أَوَّلَ اثْنَيْنِ مِنْ الشَّهْرِ وَخَمِيسَيْنِ\"(رواه النسائي صححه الألباني), قال النوويّ -رحمه الله- عن صيامِ هذه التسعةِ: \"أنَّه مُستحبٌّ استحبابًا شديدًا\".\n \nوَقَالَ رَسُولُ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ- عَنْ صَومِ يَومِ عَرَفَةَ: \"صِيَامُ يَوْمِ عَرَفَةَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ, وَالسَّنَةَ الَّتِي بَعْدَهُ\"(رواه مسلم)؛ قال النووي: \"مَعْنَاهُ يُكَفِّرُ ذُنُوبَ صَائِمِهِ فِي السَّنَتَيْنِ, قَالُوا: وَالْمُرَادُ بِهَا الصَّغَائِرُ, وَذَكَرْنَا إِنْ لَمْ تَكُنْ صَغَائِرُ يُرْجَى التَّخْفِيفُ مِنَ الْكَبَائِرِ, فَإِنْ لَمْ يَكُنْ رُفِعْتَ دَرَجَاتُهُ\".\n \nوَمِنْ حُسْنِهَا وبهائها: فضيلةُ الإكثارِ فيها من التهليلِ والتكبيرِ والتحميدِ، قَالَ رَسُولُ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ-: \"مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ، وَلا أَحَبُّ إِلَيْهِ مِنْ الْعَمَلِ فِيهِنَّ مِنْ هَذِهِ الأَيَّامِ الْعَشْرِ؛ فَأَكْثِرُوا فِيهِنَّ مِنْ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ\"(رواه أحمد وإسناده صحيح وله شاهد عند الطبراني).\n \nوَقَدْ اعْتَنَى السَلَفُ بِالذِكْرِ في هَذِه الأَيَامِ عِنَايَةٍ شَدِيدَة؛ اسْتِجَابَةً لِحَثِ الرَسُولِ -صَلَى اللهُ عليهِ وَسَلمَ-, حَتَى إِنْهُ صَارَ شِعَارًا لِهَذِهِ الأَيَامِ؛ فَقَدْ كَانَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: \"يُكَبِّرُ فِي قُبَّتِهِ بِمِنًى، فَيَسْمَعُ أَهْلُ الْمَسْجِدِ، فَيُكَبِّرُونَ وَيُكَبِّرُ أَهْلُ الأَسْوَاقِ، حَتَّى تَرْتَجَّ مِنًى تَكْبِيرًا\", وقَالَ البُخَاريُّ -رحمه الله- في صحيحه: \"وَكَانَ ابْنُ عُمَرَ، وَأَبُو هُرَيْرَةَ يَخْرُجَانِ إِلَى السُّوقِ فِي أَيَّامِ العَشْرِ يُكَبِّرَانِ، وَيُكَبِّرُ النَّاسُ بِتَكْبِيرِهِمَا\", وَكَانَ عَبْدُ اللهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- يُكَبِّرُ مِنْ صَلَاةِ الْفَجْرِ يَوْمَ عَرَفَةَ إلَى صَلَاةِ الْعَصْرِ مِنْ النَّحْرِ\"(رواه ابن أبي شيبة وصححه الألباني).\n \nوَأَفْضَلِ الصِيَغِ مَا نُقِلَ عَنْ عُمَرَ وابْنِ مَسْعُودٍ وَهِيَ: \"اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلا اللَّهُ، وَاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ\", وَقَالَ ميمونُ بنُ مهرانَ: \"أدركتُ الناسَ وإنَّهم ليُكَبِرُونَ في العَشرِ، حَتَى كُنْتُ أَشَبِهُهُ بِالأَمْوَاجِ مِنْ كَثرَتِها\"، ويقولُ: \"إنَّ الناسَ قد نَقَصُوا في تَرْكِهِم التَكبِيرَ\",  قَالَ ابنُ رَجَبٍ -رَحِمَهُ اللهِ-: \"التكبير يشرع في أيام العشر وأيام التشريق جميعاً, \"وَقَالَ ابْنُ القَيمِ -رحمه الله-: \"يُسْتَحَبُّ فِيهَا الْإِكْثَارُ مِنَ التَّكْبِيرِ وَالتَّهْلِيلِ وَالتَّحْمِيدِ؛ كَمَا قَالَ النَّبِيُّ -صَلَى اللهُ عليهِ وَسَلمَ-\".\n \nوالتكبيرُ نوعان: مطلقٌ ومقيّدٌ، فالمطلقُ يكونُ في جميعِ أوقاتِ العشرِ في الليلِ والنهارِ من بدايةِ العشرِ، والمقيّدُ هو الذي يكونُ في أدبارِ الصّلواتِ فرضِها ونفلِها على الصّحيحِ، للرّجالِ والنّساءِ.\n \nوَيَبْدَأُ التكبيرُ المقيّدُ للمقيمينَ مِن صُبحِ يومِ عرفةَ إلى العصرِ من آخر أيّام التشريقِ, أخرجه ابن المنذر وغيره, وأمّا للحاجُّ فيبدأُ التكبيرُ المقيّدُ لهُ عقِبَ صلاةِ الظهرِ من يومِ النحرِ, وطَرِيقَةُ التكبيرِ المقيدِ إذا سلَّمَ من صلاتِهِ وبعد قول: أستغفر الله, أستغفر الله, أستغفر الله, اللهم أنت السلام, ومنك السلام... يكبر ما يشاء الله له أن يكبر، ثم يعود إلى أذكارِ الصلاةِ، هَكَذَا قَالَ لِي شَيخيِ.\n \nوَمِنْ حُسْنِ أَيَامِ العَشْرِ: أنَّ فِيهَا يَومُ عرفة ويوم الحج الأكبر يوم عيد الأضحى, وهما من أعظم أيام الله.\n \nوَمِنْ حُسْنِهَا: وقوعُ أولِ يومٍ لذبحِ الأضاحي فيها, وذبح الأضاحي مِن أعظمِ القُرُبات التي يتقرَّب بها المسلمون إلى ربِّهم في خِتامِ هذه الأيام.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمّا بعد: فَأوصِيكُم ونفسي بتقوى الله -عزّ وجلّ-؛ فهي وصيّتُه اللاَّزِمَةِ وفرضُهُ المتَحتِّمِ.\n \nأيها الإخوة: واجبنا جميعًا استشعار نعمة العشر واغتنام هذه الفرصة، وأنْ نَخُّصَ العشرَ بمزيدِ عنايةٍ، ونُعَظِّمَها أشدَ التعظيمِ ونُكثر فيها من العمل الصالح، فمن لم يَتَمكنْ مِنْ الحجِ فعليه أن يعمُرَ هذه الأوقات الفاضلة بطاعة الله -تعالى- وعبادته؛ من الصلاةِ والقراءةِ والذكرِ, والدعاءِ والصدقةِ والإنفاقِ في سُبلِ الخيرِ, والشفقةِ على الضعفاءِ ورحمةِ الفقراء, وبرِ الوالدين وصلةِ الأرحامِ, والأمرِ بالمعروفِ والنهيِ عن المنكرِ, والدعوةِ إلى الله، وغيرِ ذلك من طرقِ الخيرِ وسبلِ الطاعة.\n \nوبعد: اعْلَمُوا أَنَّ مواسمَ الخيرِ، سريعةُ الانقضاءِ, والرحيلُ قريبٌ, والطريقُ مخوفٌ, والاغترارُ غالبٌ, والخطرُ عظيمٌ، وإلى الله -تعالى- المرجعُ والمَآبُ، (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة: 7، 8].\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضل العشر من ذي الحجة 2/ما ورد فيها المزايا والخصائص 3/التكبير في العشر وصيغته 4/الحث على استغلال الأوقات في أيام العشر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَقَدْ اعْتَنَى السَلَفُ بِالذِكْرِ في هَذِه الأَيَامِ عِنَايَةٍ شَدِيدَة؛ اسْتِجَابَةً لِحَثِ الرَسُولِ -صَلَى اللهُ عليهِ وَسَلمَ-, حَتَى إِنْهُ صَارَ شِعَارًا لِهَذِهِ الأَيَامِ, فَقَدْ كَانَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: \"يُكَبِّرُ فِي قُبَّتِهِ بِمِنًى، فَيَسْمَعُ أَهْلُ الْمَسْجِدِ، فَيُكَبِّرُونَ وَيُكَبِّرُ أَهْلُ الأَسْوَاقِ، حَتَّى تَرْتَجَّ مِنًى تَكْبِيرًا\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"361450\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذِي فاضلَ بين الليالي والأيام، فجعل عشر ذي الحجة خير الأيام، وأشهد أن لا إله إلا الله وحدَه لا شريكَ له الملِك العلاّم، وأشهد أنّ نبيّنا محمّدًا عبده ورسوله سيّد الأنام، اللهمَّ صلِّ وسلّم وبارك عليه, وعلى آله وأصحابِهِ ما تَعَاقَبتِ الليالِي والأيامَ.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيّها الإخوة: أوصيكم ونفسي بتقوَى اللهِ -عزَّ وجلَّ-، فهي وصيةُ اللهِ للأَولِينَ والآَخِرِين, قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</strong></span>)[النساء:131], والتَقْوى سَبَبٌ لجَلبِ الخَيراتِ، وبها تَحصُلُ المسَرَّات, وتَنْدَفِعُ الكُرُبات.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: يُطلُّ عَلينَا بعدَ أَيامٍ مَوسمٌ عظيمٌ، وتحلُّ بنا أَوقَاتٌ فَاضِلَةٌ؛ إنّها أيّامُ عَشرِ ذِي الحِجَّةِ، وهيَ أَعْظَمُ الأيّامِ عند اللهِ فضلاً, وأَكْثَرُها أجرًا، وأحْسَنُها حُسناً.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ حُسْنِهَا: ثناءُ النَّبِيِّ -صَلَى اللهُ عليهِ وَسَلمَ- على العملِ الصالحِ فيها ثَناءً لم يَقلْهُ بغيرِها؛ فَقَدْ قَالَ -صَلَى اللهُ عليهِ وَسَلمَ-: \"<strong><span style=\"color: #0000ff;\">مَا العَمَلُ فِي أَيَّامٍ أَفْضَلَ مِنْهَا فِي هَذِهِ</span> </strong>(يعني أيّامَ العشرِ), قَالُوا: وَلاَ الجِهَادُ؟! قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَلاَ يُخَاطِرُ الجِهَادُ، إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ؛ فَلَمْ يَرْجِعْ بِشَيْءٍ</strong>\"(رواه البخاري)، وَقَالَ: \"<strong>مَا مِنْ عَمَلٍ أَزْكَى عِنْدَ اللَّهِ -عَزَّ وَجَلَّ-, وَلَا أَعْظَمَ أَجْرًا مِنْ خَيْرٍ يَعْمَلُهُ فِي العَشْرِ الْأَضْحَى</strong></span>\"(رواه البيهقيّ والدارمي).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أَفْضَلَ أَيَّامِ الدُّنْيَا أَيَّامُ الْعَشْرِ</strong></span>\"؛ يعني: عشرَ ذي الحجّةِ, (رواه البزّارِ في مسنده مرفوعاً عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُمَا-), قال الحافظُ ابنُ رجبٍ -رحمه الله-: \"<span style=\"color: #008000;\">دَلَ هذا الحديثُ على أَنَّ العملَ في أيامِهِ أَحبُ إلى اللهِ من العَملِ في أيامِ الدُنيا من غيرِ استثناءِ شيءٍ منها، وإذا كان أحبَ إلى اللهِ فهو أفضلُ عندَه</span>\", وقالَ: \"جميعُ الأعمالِ الصالحةِ مضاعفةٌ في العشرِ من غيرِ استثناءِ شيءٍ منها\"، وقالَ أيضًا:\" <span style=\"color: #008000;\">العملُ في هذه الأيامِ العشرِ أفضلُ من العملِ في أيامِ عشرٍ غيرِها</span>\"، وقال أيضًا: \"<span style=\"color: #008000;\">ويُستثنى جهادًا واحدًا هو أفضلُ الجهادِ، وهُو أَنَّ يُعقرَ جوادُه ويُهراقَ دَمُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُسْنِهَا: وقوعُ أعظمِ تَجَمُعٍ إِسْلَامِيٍ وَاجِبٍ وَهُوَ الحجُّ الرْكنُ الخَامِسُ من&nbsp;أركانِ الإسلامِ، الذي يَحْلُمُ بأدائِه مئاتُ الملايينَ من المسلمين؛ لِفَضْلِهِ قَالَ رَسُولُ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ حَجَّ هَذَا البَيْتَ، فَلَمْ يَرْفُثْ، وَلَمْ يَفْسُقْ؛ رَجَعَ كَمَا وَلَدَتْهُ أُمُّهُ</strong></span>\"؛ أي: نقيا من الذنوب, (متفق عليه), وقَالَ رَسُولُ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ-: \"<span style=\"color: #0000ff;\"><strong>وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلاَّ الْجَنَّةُ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ولعظمةِ أجرِ هذه الفريضة وَسَّعَ الشارعُ دائرةَ المشاركةِ فيها لمنْ لم يتيسرْ لَهُ الحجُ؛ فجعلَ الرسولُ -صَلَى اللهُ عليهِ وَسَلمَ- لـمُعِينِ الحاجِ بمالِه أو نفسِه من الأجرِ مثلَ ما للحاجِ, قَالَ رَسُولُ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ جَهَّزَ غَازِيًا، أَوْ جَهَّزَ حَاجًّا، أَوْ خَلَفَهُ فِي أَهْلِهِ، أَوْ فَطَّرَ صَائِمًا؛ كَانَ لَهُ مِثْلُ أُجُورِهِمْ, مِنْ غَيْر أَنْ يَنْتَقِصَ مِنْ أُجُورِهِمْ شَيْءٌ</strong></span>\"(رواه ابن خزيمة وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُسْنِهَا: اجتماعُ أمّهاتِ العبادةِ فيها، وهي الصّلاةُ والصّيامُ والصّدقةُ والحجُّ وغيرُها، وهذا لا يكونُ إلا بها, قالَ ابنُ حجرٍ -رحمه الله-: \"<span style=\"color: #008000;\">وَالَّذِي يَظْهَرُ أَنَّ السَّبَبَ فِي امْتِيَازِ عَشْرِ ذِي الْحِجَّةِ بِهَذِه الامْتِيَازَاتِ لِمَكَانِ اجْتِمَاعِ أُمَّهَاتِ الْعِبَادَةِ فِيهِ, وَهِيَ الصَّلَاةُ وَالصِّيَامُ وَالصَّدَقَةُ وَالْحَجُّ, وَلَا يَتَأَتَّى ذَلِكَ فِي غَيْرِهِ</span>\" انتهى.</p>\n<p>&nbsp;</p>\n<p>لذلِكَ يُشرعُ صيامُ هذه الأيّام الفاضلةُ، ويتأكّدُ فَضلُه فيها؛ فعَنْ هُنَيْدَةَ بْنِ خَالِدٍ عَنْ امْرَأَتِهِ عَنْ بَعْضِ أَزْوَاجِ النَّبِيِّ -صَلَى اللهُ عليهِ وَسَلمَ- أَنَّ رَسُولَ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ-: \"<span style=\"color: #0000ff;\"><strong>كَانَ يَصُومُ تِسْعًا مِنْ ذِي الْحِجَّةِ, وَيَوْمَ عَاشُورَاءَ وَثَلاثَةَ أَيَّامٍ مِنْ كُلِّ شَهْرٍ؛ أَوَّلَ اثْنَيْنِ مِنْ الشَّهْرِ وَخَمِيسَيْنِ</strong></span>\"(رواه النسائي صححه الألباني), قال النوويّ -رحمه الله- عن صيامِ هذه التسعةِ: \"أنَّه مُستحبٌّ استحبابًا شديدًا\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ- عَنْ صَومِ يَومِ عَرَفَةَ: \"<span style=\"color: #0000ff;\"><strong>صِيَامُ يَوْمِ عَرَفَةَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ, وَالسَّنَةَ الَّتِي بَعْدَهُ</strong></span>\"(رواه مسلم)؛ قال النووي: \"مَعْنَاهُ يُكَفِّرُ ذُنُوبَ صَائِمِهِ فِي السَّنَتَيْنِ, قَالُوا: وَالْمُرَادُ بِهَا الصَّغَائِرُ, وَذَكَرْنَا إِنْ لَمْ تَكُنْ صَغَائِرُ يُرْجَى التَّخْفِيفُ مِنَ الْكَبَائِرِ, فَإِنْ لَمْ يَكُنْ رُفِعْتَ دَرَجَاتُهُ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُسْنِهَا وبهائها: فضيلةُ الإكثارِ فيها من التهليلِ والتكبيرِ والتحميدِ، قَالَ رَسُولُ اللَّهِ -صَلَى اللهُ عليهِ وَسَلمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ، وَلا أَحَبُّ إِلَيْهِ مِنْ الْعَمَلِ فِيهِنَّ مِنْ هَذِهِ الأَيَّامِ الْعَشْرِ؛ فَأَكْثِرُوا فِيهِنَّ مِنْ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ</strong></span>\"(رواه أحمد وإسناده صحيح وله شاهد عند الطبراني).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ اعْتَنَى السَلَفُ بِالذِكْرِ في هَذِه الأَيَامِ عِنَايَةٍ شَدِيدَة؛ اسْتِجَابَةً لِحَثِ الرَسُولِ -صَلَى اللهُ عليهِ وَسَلمَ-, حَتَى إِنْهُ صَارَ شِعَارًا لِهَذِهِ الأَيَامِ؛ فَقَدْ كَانَ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ-: \"يُكَبِّرُ فِي قُبَّتِهِ بِمِنًى، فَيَسْمَعُ أَهْلُ الْمَسْجِدِ، فَيُكَبِّرُونَ وَيُكَبِّرُ أَهْلُ الأَسْوَاقِ، حَتَّى تَرْتَجَّ مِنًى تَكْبِيرًا\", وقَالَ البُخَاريُّ -رحمه الله- في صحيحه: \"<span style=\"color: #0000ff;\">وَكَانَ ابْنُ عُمَرَ، وَأَبُو هُرَيْرَةَ يَخْرُجَانِ إِلَى السُّوقِ فِي أَيَّامِ العَشْرِ يُكَبِّرَانِ، وَيُكَبِّرُ النَّاسُ بِتَكْبِيرِهِمَا\", وَكَانَ عَبْدُ اللهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- يُكَبِّرُ مِنْ صَلَاةِ الْفَجْرِ يَوْمَ عَرَفَةَ إلَى صَلَاةِ الْعَصْرِ مِنْ النَّحْرِ</span>\"(رواه ابن أبي شيبة وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَأَفْضَلِ الصِيَغِ مَا نُقِلَ عَنْ عُمَرَ وابْنِ مَسْعُودٍ وَهِيَ: \"<span style=\"color: #008000;\">اللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، لَا إِلَهَ إِلا اللَّهُ، وَاللَّهُ أَكْبَرُ، اللَّهُ أَكْبَرُ، وَلِلَّهِ الْحَمْدُ</span>\", وَقَالَ ميمونُ بنُ مهرانَ: \"<span style=\"color: #008000;\">أدركتُ الناسَ وإنَّهم ليُكَبِرُونَ في العَشرِ، حَتَى كُنْتُ أَشَبِهُهُ بِالأَمْوَاجِ مِنْ كَثرَتِها</span>\"، ويقولُ: \"<span style=\"color: #008000;\">إنَّ الناسَ قد نَقَصُوا في تَرْكِهِم التَكبِيرَ</span>\", &nbsp;قَالَ ابنُ رَجَبٍ -رَحِمَهُ اللهِ-: \"التكبير يشرع في أيام العشر وأيام التشريق جميعاً, \"وَقَالَ ابْنُ القَيمِ -رحمه الله-: \"<span style=\"color: #008000;\">يُسْتَحَبُّ فِيهَا الْإِكْثَارُ مِنَ التَّكْبِيرِ وَالتَّهْلِيلِ وَالتَّحْمِيدِ؛ كَمَا قَالَ النَّبِيُّ -صَلَى اللهُ عليهِ وَسَلمَ-\".</span></p>\n<p>&nbsp;</p>\n<p>والتكبيرُ نوعان: مطلقٌ ومقيّدٌ، فالمطلقُ يكونُ في جميعِ أوقاتِ العشرِ في الليلِ والنهارِ من بدايةِ العشرِ، والمقيّدُ هو الذي يكونُ في أدبارِ الصّلواتِ فرضِها ونفلِها على الصّحيحِ، للرّجالِ والنّساءِ.</p>\n<p>&nbsp;</p>\n<p>وَيَبْدَأُ التكبيرُ المقيّدُ للمقيمينَ مِن صُبحِ يومِ عرفةَ إلى العصرِ من آخر أيّام التشريقِ, أخرجه ابن المنذر وغيره, وأمّا للحاجُّ فيبدأُ التكبيرُ المقيّدُ لهُ عقِبَ صلاةِ الظهرِ من يومِ النحرِ, وطَرِيقَةُ التكبيرِ المقيدِ إذا سلَّمَ من صلاتِهِ وبعد قول: أستغفر الله, أستغفر الله, أستغفر الله, اللهم أنت السلام, ومنك السلام... يكبر ما يشاء الله له أن يكبر، ثم يعود إلى أذكارِ الصلاةِ، هَكَذَا قَالَ لِي شَيخيِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُسْنِ أَيَامِ العَشْرِ: أنَّ فِيهَا يَومُ عرفة ويوم الحج الأكبر يوم عيد الأضحى, وهما من أعظم أيام الله.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُسْنِهَا: وقوعُ أولِ يومٍ لذبحِ الأضاحي فيها, وذبح الأضاحي مِن أعظمِ القُرُبات التي يتقرَّب بها المسلمون إلى ربِّهم في خِتامِ هذه الأيام.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: فَأوصِيكُم ونفسي بتقوى الله -عزّ وجلّ-؛ فهي وصيّتُه اللاَّزِمَةِ وفرضُهُ المتَحتِّمِ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: واجبنا جميعًا استشعار نعمة العشر واغتنام هذه الفرصة، وأنْ نَخُّصَ العشرَ بمزيدِ عنايةٍ، ونُعَظِّمَها أشدَ التعظيمِ ونُكثر فيها من العمل الصالح، فمن لم يَتَمكنْ مِنْ الحجِ فعليه أن يعمُرَ هذه الأوقات الفاضلة بطاعة الله -تعالى- وعبادته؛ من الصلاةِ والقراءةِ والذكرِ, والدعاءِ والصدقةِ والإنفاقِ في سُبلِ الخيرِ, والشفقةِ على الضعفاءِ ورحمةِ الفقراء, وبرِ الوالدين وصلةِ الأرحامِ, والأمرِ بالمعروفِ والنهيِ عن المنكرِ, والدعوةِ إلى الله، وغيرِ ذلك من طرقِ الخيرِ وسبلِ الطاعة.</p>\n<p>&nbsp;</p>\n<p>وبعد: اعْلَمُوا أَنَّ مواسمَ الخيرِ، سريعةُ الانقضاءِ, والرحيلُ قريبٌ, والطريقُ مخوفٌ, والاغترارُ غالبٌ, والخطرُ عظيمٌ، وإلى الله -تعالى- المرجعُ والمَآبُ، (<span style=\"color: #ff0000;\"><strong>فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</strong></span>)[الزلزلة: 7، 8].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</strong></span>)[الصافات: 180 - 182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "درة_الأيام_وأحسن_أيام_العام.doc",
      "path": "/database/files/درة_الأيام_وأحسن_أيام_العام.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D9%8A%D8%A7%D9%85-%D9%88%D8%A3%D8%AD%D8%B3%D9%86-%D8%A3%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D8%A7%D9%85/download-file/361453"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/درة-الأيام-وأحسن-أيام-العام"
}
