{
  "id": 1238,
  "title": "دروس من حجة الوداع",
  "slug": "دروس-من-حجة-الوداع-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطبة النبي صلى الله عليه وسلم الكريم في حجة الوداع 2/معالم ومبادئ الخطبة 3/أبرز الدروس المستفادة من الخطبة النبوية\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لا تدري ما أحدثوا بعدك! تركوا الدين وغرتهم الدنيا، وتركوا الطاعات والعبادات وانشغلوا بالشهوات واللذات، وتركوا الأمر بالمعروف والنهي عن المنكر ورضوا بالسكوت ومداهنة الباطل إيثارًا للسلامة الزائفة، وقصّروا في واجباتهم الدينية والدنيوية فأصبحوا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: لقد حجَّ نبينا الكريم -صلى الله عليه وسلم- حجته الشهيرة بحجة الوداع، وفي تلك الحجة العظيمة خطب الناسَ غير مرة: في يوم عرفة، وفي يوم النحر، وفي أوسط أيام التشريق، وقرر في خُطَبِهِ وبيَّن أحكامَ الحج العظيمة، وآدابَه الكريمة؛ وفي الوقت نفسه بيَّن في خطبه قواعد الشريعة، وأصول الإيمان، وآداب هذا الدِّين العظيم، أوصى ونصح وبيَّن ووَجَّهَ -عليه الصلاة والسلام-، وترك الأمة على مَحَجَّةٍ بيضاءَ؛ ليلها كنهارها، لا يزيغ عنها بعده إلا هالك.\n \nوكان النبي -صلى الله عليه وسلم- قد كرَّر أكثر من مرة في تلك الحجة كلمات تدل على توديعه الأمة، ووصيته لهم، ويشهدهم على أنه بلغهم الدين، وأقام عليهم الحجة فيسألهم: \"ألا هل بلغت؟\" فيقولون جميعاً: \"اللهم نعم\" فيقول: \"اللهم فاشهد\".\n \nوبحسهم المرهف، وفهمهم الراقي، فهموا أنها كلمات مودع، فتفاعلوا وبكوا، وعاهدوا فوفوا، في هذه الأجواء العظيمة التي اجتمع فيها شرف الزمان وشرف المكان، وشرف العبادة، وشرف القائد، وبأسلوب مؤثر وحزين؛ ألقى رسول الله -صلى الله عليه وسلم- خطبته العظيمة المشهورة بخطبة الوداع التي جمع فيها خلاصة ما استملت عليه دعوته؛ من توحيد الله وطاعته، وبيان ما للناس على بعضهم البعض من الحقوق، فيما يمكن وصفه بأنه دستور حكم، ونظام حياة.\n \nهذه الخطبة العظيمة التي ما زال صداها يرن في عمق التاريخ، والتي لو تمثلتها الأمة اليوم لما كانت ما هي عليه من انحطاط وانفراط، لقد أدهشت هذه الخطبة دعاة حقوق الإنسان من غير المسلمين؛ لأنهم وجدوا فيها سبقا إسلاميا إلى تقرير مبادئ حقوق الإنسان قبل قرون طويلة من التفاتهم إليه ودعوتهم لها.\n \nكما أن تميزها ليس بالسبق فقط، وإنما بكونها ربانية المصدر، تعتمد على إيقاظ الضمائر المؤمنة في نفوس المؤمنين؛ ليمتثلوا هذه الأحكام بقناعة، وخوف من الله، ورجاء للثواب منه جل في علاه.\n \nوقبل أن نقف مع هذه الخطبة بعض الوقفات، نقرأ نصها مستحضرين الجلال، وجمال الموقف، فقد وقف سيدنا رسول الله -صلى الله عليه وسلم- في جموع الحجيج، فحمد الله، وأثنى عليه، ثم قال: فكان مما قاله: \"أيها الناس: اسمعوا قولي فإني لا أدري لعلِّي لا ألقاكم بعد عامي هذا بهذا الموقف أبدًا. أيها الناس: إن دماءكم وأموالكم عليكم حرام إلى أن تلقوا ربكم؛ كحرمة يومكم هذا، وكحرمة شهركم هذا، وإنكم ستلقون ربكم فيسألكم عن أعمالكم، وقد بلغت، فمن كانت عنده أمانة فليؤدها إلى من ائتمنه عليها.\n \nوإنَّ كل ربًا موضوع، ولكن لكم رؤوس أموالكم، لا تَظلمون ولا تُظلمون، قضى الله أنه لا ربا، وإن ربا العباس بن عبد المطلب موضوع كله.\n \nأيها الناس: إن الشيطان قد يئس أن يعبد في أرضكم هذه أبدًا، ولكنه إن يُطع فيما سوى ذلك فقد رضي به مما تحقرون من أعمالكم، فاحذروه على دينكم.\n \nأيها الناس: (إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ يُضَلُّ بِهِ الَّذِينَ كَفَرُوا يُحِلُّونَهُ عَامًا وَيُحَرِّمُونَهُ عَامًا لِيُوَاطِئُوا عِدَّةَ مَا حَرَّمَ اللَّهُ فَيُحِلُّوا مَا حَرَّمَ اللَّهُ)[التوبة:37] ، وإن الزمان قد استدار كهيئته يوم خلق الله السموات والأرض، وإن عدة الشهور عند الله اثنا عشر شهرًا، منها أربعة حرم، ثلاثة متوالية، ورجب -الذي بين جمادى وشعبان\". (رواه الترمذي وأحمد وابن ماجه. وهو حديث صححه الألباني وغيره).\n \nثم أخذ -صلى الله عليه وسلم- يوصي بحسن معاملة النساء وحسن معاشرتهن بالمعروف، وعدم غمط شيءٍ من حقوقهن، وأوصى بهن خيرًا.\n \nوعند ابن ماجه أنه -صلى الله عليه وسلم- قال: \"ألا وإني فرطكم على الحوض، وأُكاثر بكم الأمم. فلا تسوّدوا وجهي، ألا وإني مستنقِذ أناسًا، ومستنقَذ مني أناس، فأقول: يا رب: أصحابي! فيقول: إنك لا تدري ما أحدثوا بعدك\". (رواه ابن ماجه وصححه الألباني).\n \nوفي رواية: \"ألا هل بلغت؟!\"، فقالوا: نعم. قال: \"اللهم اشهد، فليبلغ الشاهد الغائب، فرُبَّ مبلَّغ أوعى من سامع، فلا ترجعوا بعدي كفارًا يضرب بعضكم رقاب بعض\". (رواه البخاري).\n \nومن المعجزات التي حصلت أن رسول الله -صلى الله عليه وسلم- كان يخطب هذه الخطبة وقد تجمع حوله في ذلك الزمان مائة ألف أو يزيدون في صعيدٍ واحد يسمعون هذه التوجيهات، وسمعها جميع من كان في الحج بدون مكبِّر صوت؛ فعن عبد الرحمن بن معاذ التيمي قال: \"خطبَنا رسول الله -صلى الله عليه وسلم- بمنى، ففتحت أسماعنا حتى كنا نسمع ما يقول، ونحن في منازلنا\". (رواه أبو داود وصححه الألباني).\n \nأيها المؤمنون، عباد الله: ما أعظم هذه المبادئ التي أرساها رسول الله -صلى الله عليه وسلم- لأمته! فكان أول ما تكلم به حرمة الدماء والأعراض والأموال، وخطورة أن يكون فعل المسلم أو عمله أو قوله سببًا لسفك دم إنسان من أي بلاد أو جنس أو لون بدون حق، والله -تعالى- قد حذَّر من ذلك فقال: (وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء:93].\n \nوجعل -سبحانه- التعدي على حياة هذا الإنسان من أكبر الكبائر، وأعظم الجرائم والذنوب التي تورد صاحبها المهالك في الدنيا والآخرة؛ يقول النبي -صلى الله عليه وسلم-: \"لا يزال المؤمن في فسحة من دينه ما لم يصب دمًا حرامًا\"، وقال ابن عمر: \"إن من ورطات الأمور التي لا مخرج لمن أوقع نفسه فيها سفك الدم الحرام بغير حله\". (رواه البخاري).\n \nويقول -عليه الصلاة والسلام-: \"كل ذنب عسى الله أن يغفره إلا الرجل يموت كافرًا أو الرجل يقتل مؤمنًا متعمدًا\"(رواه أحمد وصححه الألباني).\n \nبل جعل -سبحانه وتعالى- قتل المسلم وسفك دمه من عظائم الأمور، يقول -عليه الصلاة والسلام-: \"قتل المؤمن أعظم عند الله من زوال الدنيا\". (رواه النسائي وصححه الألباني). وقال -تعالى-: (مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا)[المائدة:32].\n \nعباد الله: ومن المبادئ التي قررتها كذلك هذه الخطبة العظيمة: إبطال وإلغاء الأعراف والتقاليد المخالفة للشرع؛ فالكتاب والسنة هما الميزان الذي يعرف به الحق، ويُتوصل به إلى العدل، وكل ما يخالف الشريعة الإسلامية من أعراف القبائل، أو عادات التجار، أو عمل أهل العصر، كل ذلك باطل لا يجوز أن يكون له اعتبار، أو أن تعارض به أحكام الإسلام.\n \nثم تحدّث -صلى الله عليه وسلم- عن الربا وتحريمه وخطورته على الأفراد والأمة في المجال الاقتصادي والمعاملات المالية، ولقد أجمع الخبراء الاقتصاديون المسلمون وغير المسلمين على أن من أهم أسباب الأزمة المالية التي ضربت بنوك العالم وشركاته ومؤسساته وسببت الخسائر المالية الفادحة هو الربا، وأن البركة المنزوعة من أموالنا وأعمالنا سببها الربا الذي يؤدي إلى الظلم والجشع والطمع، ويغيب القرض الحسن بين الناس.\n \nوالربا سبب في تعطيل الأعمال والمشاريع والصناعات؛ لأن صاحب المال أصبح يعتمد على البنوك وفوائدها الربوية في تحصيل الربح، فتتعطل مصالح الناس، وتظهر البطالة، وغير ذلك، والله -عز وجل- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ وَذَرُواْ مَا بَقِيَ مِنَ الرِّبا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُواْ فَأْذَنُواْ بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ)[البقرة:278-279].\n \nفاللهم ردنا إلى دينك ردًا جميلاً..\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده؛ وبعد:\n \nعباد الله: لقد ظهر من كلام رسول الله -صلى الله عليه وسلم- في خطبة حجة الوداع مدى حرصه ورحمته وشفقته بأمته رجالاً ونساءً، صغارًا وكبارًا، حكامًا ومحكومين، وكان يخاف أن يبدلوا أو يغيروا شيئًا من دينه، أو يتركوا شيئًا من شريعته، فيسقطوا من عين الله، ولا يستطيع بعد ذلك أن يدافع عنهم عند الله، أو يشفع لهم، فخاطبهم بقوله: \"ألا وإني فرطكم على الحوض، وأكاثِرُ بكم الأمم؛ فلا تسودوا وجهي\".\n \nيا لله! ما أعظمها من كلمة! يا لله! ما أشدها من كلمة! ماذا نقول لرسول الله وهذه أعمالنا تشهد علينا بالتقصير والتفريط في عبادتنا وسلوكنا ومعاملاتنا؟! تخيلوا الموقف العجيب والمنظر الرهيب والرسول -صلى الله عليه وسلم- يدعونا إلى حوضه الشريف لنشرب منه، وإذا بالملائكة تدفع أناسًا وتمنعهم، فيقول رسول الله -صلى الله عليه وسلم-: \"يا رب: أصحابي، فيقول: إنك لا تدري ما أحدثوا بعدك\" صحيح ابن ماجه.\n \nلا تدري ما أحدثوا بعدك! تركوا الدين وغرتهم الدنيا، وتركوا الطاعات والعبادات وانشغلوا بالشهوات واللذات، وتركوا الأمر بالمعروف والنهي عن المنكر ورضوا بالسكوت ومداهنة الباطل إيثارًا للسلامة الزائفة، وقصّروا في واجباتهم الدينية والدنيوية فأصبحوا عالة على أمم الأرض بعد أن كانوا سادة الأمم وأساتذة الحضارة، وتركوا الكثير من أوامر الشرع واستبدلوها باتباع الهوى وطاعة الشيطان واتباع خطواته وتزيينه للباطل والحرام والمنكر في كل شؤون حياتنا.\n \nثم حذر النبي -صلى الله عليه وسلم- من اتباع خطوات الشيطان، فقال: \"أيها الناس: إن الشيطان قد يئس أن يعبد في أرضكم هذه أبدًا، ولكنه إن يُطع فيما سوى ذلك، فقد رضي به مما تحقرون من أعمالكم، فاحذروه على دينكم\"، والله -تعالى- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ)[النور:21].\n \nأيها المسلمون: من المبادئ العظيمة كذلك التي قررتها خطبة الوداع: تأكيد حق المرأة في الحياة الكريمة، واستقلال شخصيتها، ورعاية حقها، وهذا المبدأ مما لا يحتاج كثير بيان حيث تضافرت على تأكيده نصوص الشريعة الإسلامية، فأعطت للمرأة الحق الكامل في مساواتها بالرجل في التكاليف والواجبات، إلا ما اقتضت خصوصية فطرتها أن تنفرد به من أحكام، تبعًا لفطرتها، وأن الإسلام قد ضمن للمرأة الحياة الكريمة، والاستقلال في الشخصية، بحيث فرض لها الميراث والنفقة، وأعطاها حق الملكية والتصرف من بيع، أو شراء، أو تجارة، بل أوصى الرجل بها خيرًا، وأوجب لها حقوقًا عليه؛ كما أوجب لها حقوقًا عليها.\n \nعباد الله: إنه ينبغي لمن أراد الحياة الطيبة والسعادة في الآخرة أن يأخذ هذه التوجيهات النبوية قولاً وعملاً وسلوكًا؛ لتستقيم الحياة، وتصلح الأحوال، ويعم الأمن، وتسود الألفة، وتنتشر المحبة بين أفراد المجتمع؛ ولنتُب إلى الله من الذنوب والمعاصي، والتقصير في الواجبات.\n \nاللهم ارزقنا حج بيتك الحرام، وارزقنا اتباع النبي صلى الله عليه وسلم، اللهم احفظ مجتمعاتنا، وانصر دينك وكتابك وعبادك الصالحين.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطبة النبي صلى الله عليه وسلم الكريم في حجة الوداع 2/معالم ومبادئ الخطبة 3/أبرز الدروس المستفادة من الخطبة النبوية</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا تدري ما أحدثوا بعدك! تركوا الدين وغرتهم الدنيا، وتركوا الطاعات والعبادات وانشغلوا بالشهوات واللذات، وتركوا الأمر بالمعروف والنهي عن المنكر ورضوا بالسكوت ومداهنة الباطل إيثارًا للسلامة الزائفة، وقصّروا في واجباتهم الدينية والدنيوية فأصبحوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330539\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد حجَّ نبينا الكريم -صلى الله عليه وسلم- حجته الشهيرة بحجة الوداع، وفي تلك الحجة العظيمة خطب الناسَ غير مرة: في يوم عرفة، وفي يوم النحر، وفي أوسط أيام التشريق، وقرر في خُطَبِهِ وبيَّن أحكامَ الحج العظيمة، وآدابَه الكريمة؛ وفي الوقت نفسه بيَّن في خطبه قواعد الشريعة، وأصول الإيمان، وآداب هذا الدِّين العظيم، أوصى ونصح وبيَّن ووَجَّهَ -عليه الصلاة والسلام-، وترك الأمة على مَحَجَّةٍ بيضاءَ؛ ليلها كنهارها، لا يزيغ عنها بعده إلا هالك.</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله عليه وسلم- قد كرَّر أكثر من مرة في تلك الحجة كلمات تدل على توديعه الأمة، ووصيته لهم، ويشهدهم على أنه بلغهم الدين، وأقام عليهم الحجة فيسألهم: \"<strong><span style=\"color: #0000ff;\">ألا هل بلغت</span></strong>؟\" فيقولون جميعاً: \"<span style=\"color: #008000;\">اللهم نعم</span>\" فيقول: \"<strong><span style=\"color: #0000ff;\">اللهم فاشهد</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وبحسهم المرهف، وفهمهم الراقي، فهموا أنها كلمات مودع، فتفاعلوا وبكوا، وعاهدوا فوفوا، في هذه الأجواء العظيمة التي اجتمع فيها شرف الزمان وشرف المكان، وشرف العبادة، وشرف القائد، وبأسلوب مؤثر وحزين؛ ألقى رسول الله -صلى الله عليه وسلم- خطبته العظيمة المشهورة بخطبة الوداع التي جمع فيها خلاصة ما استملت عليه دعوته؛ من توحيد الله وطاعته، وبيان ما للناس على بعضهم البعض من الحقوق، فيما يمكن وصفه بأنه دستور حكم، ونظام حياة.</p>\n<p>&nbsp;</p>\n<p>هذه الخطبة العظيمة التي ما زال صداها يرن في عمق التاريخ، والتي لو تمثلتها الأمة اليوم لما كانت ما هي عليه من انحطاط وانفراط، لقد أدهشت هذه الخطبة دعاة حقوق الإنسان من غير المسلمين؛ لأنهم وجدوا فيها سبقا إسلاميا إلى تقرير مبادئ حقوق الإنسان قبل قرون طويلة من التفاتهم إليه ودعوتهم لها.</p>\n<p>&nbsp;</p>\n<p>كما أن تميزها ليس بالسبق فقط، وإنما بكونها ربانية المصدر، تعتمد على إيقاظ الضمائر المؤمنة في نفوس المؤمنين؛ ليمتثلوا هذه الأحكام بقناعة، وخوف من الله، ورجاء للثواب منه جل في علاه.</p>\n<p>&nbsp;</p>\n<p>وقبل أن نقف مع هذه الخطبة بعض الوقفات، نقرأ نصها مستحضرين الجلال، وجمال الموقف، فقد وقف سيدنا رسول الله -صلى الله عليه وسلم- في جموع الحجيج، فحمد الله، وأثنى عليه، ثم قال: فكان مما قاله: \"أيها الناس: اسمعوا قولي فإني لا أدري لعلِّي لا ألقاكم بعد عامي هذا بهذا الموقف أبدًا. أيها الناس: إن دماءكم وأموالكم عليكم حرام إلى أن تلقوا ربكم؛ كحرمة يومكم هذا، وكحرمة شهركم هذا، وإنكم ستلقون ربكم فيسألكم عن أعمالكم، وقد بلغت، فمن كانت عنده أمانة فليؤدها إلى من ائتمنه عليها.</p>\n<p>&nbsp;</p>\n<p>وإنَّ كل ربًا موضوع، ولكن لكم رؤوس أموالكم، لا تَظلمون ولا تُظلمون، قضى الله أنه لا ربا، وإن ربا العباس بن عبد المطلب موضوع كله.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن الشيطان قد يئس أن يعبد في أرضكم هذه أبدًا، ولكنه إن يُطع فيما سوى ذلك فقد رضي به مما تحقرون من أعمالكم، فاحذروه على دينكم.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: (<strong><span style=\"color: #ff0000;\">إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ يُضَلُّ بِهِ الَّذِينَ كَفَرُوا يُحِلُّونَهُ عَامًا وَيُحَرِّمُونَهُ عَامًا لِيُوَاطِئُوا عِدَّةَ مَا حَرَّمَ اللَّهُ فَيُحِلُّوا مَا حَرَّمَ اللَّهُ</span></strong>)[التوبة:37] ، وإن الزمان قد استدار كهيئته يوم خلق الله السموات والأرض، وإن عدة الشهور عند الله اثنا عشر شهرًا، منها أربعة حرم، ثلاثة متوالية، ورجب -الذي بين جمادى وشعبان\". (رواه الترمذي وأحمد وابن ماجه. وهو حديث صححه الألباني وغيره).</p>\n<p>&nbsp;</p>\n<p>ثم أخذ -صلى الله عليه وسلم- يوصي بحسن معاملة النساء وحسن معاشرتهن بالمعروف، وعدم غمط شيءٍ من حقوقهن، وأوصى بهن خيرًا.</p>\n<p>&nbsp;</p>\n<p>وعند ابن ماجه أنه -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">ألا وإني فرطكم على الحوض، وأُكاثر بكم الأمم. فلا تسوّدوا وجهي، ألا وإني مستنقِذ أناسًا، ومستنقَذ مني أناس، فأقول: يا رب: أصحابي! فيقول: إنك لا تدري ما أحدثوا بعدك</span></strong>\". (رواه ابن ماجه وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وفي رواية: \"<strong><span style=\"color: #0000ff;\">ألا هل بلغت</span></strong>؟!\"، فقالوا: نعم. قال: \"<strong><span style=\"color: #0000ff;\">اللهم اشهد، فليبلغ الشاهد الغائب، فرُبَّ مبلَّغ أوعى من سامع، فلا ترجعوا بعدي كفارًا يضرب بعضكم رقاب بعض</span></strong>\". (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن المعجزات التي حصلت أن رسول الله -صلى الله عليه وسلم- كان يخطب هذه الخطبة وقد تجمع حوله في ذلك الزمان مائة ألف أو يزيدون في صعيدٍ واحد يسمعون هذه التوجيهات، وسمعها جميع من كان في الحج بدون مكبِّر صوت؛ فعن عبد الرحمن بن معاذ التيمي قال: \"<span style=\"color: #008000;\">خطبَنا رسول الله -صلى الله عليه وسلم- بمنى، ففتحت أسماعنا حتى كنا نسمع ما يقول، ونحن في منازلنا</span>\". (رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، عباد الله: ما أعظم هذه المبادئ التي أرساها رسول الله -صلى الله عليه وسلم- لأمته! فكان أول ما تكلم به حرمة الدماء والأعراض والأموال، وخطورة أن يكون فعل المسلم أو عمله أو قوله سببًا لسفك دم إنسان من أي بلاد أو جنس أو لون بدون حق، والله -تعالى- قد حذَّر من ذلك فقال: (<strong><span style=\"color: #ff0000;\">وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَآؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span></strong>)[النساء:93].</p>\n<p>&nbsp;</p>\n<p>وجعل -سبحانه- التعدي على حياة هذا الإنسان من أكبر الكبائر، وأعظم الجرائم والذنوب التي تورد صاحبها المهالك في الدنيا والآخرة؛ يقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا يزال المؤمن في فسحة من دينه ما لم يصب دمًا حرامًا</span></strong>\"، وقال ابن عمر: \"<span style=\"color: #008000;\">إن من ورطات الأمور التي لا مخرج لمن أوقع نفسه فيها سفك الدم الحرام بغير حله</span>\". (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ويقول -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">كل ذنب عسى الله أن يغفره إلا الرجل يموت كافرًا أو الرجل يقتل مؤمنًا متعمدًا</span></strong>\"(رواه أحمد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>بل جعل -سبحانه وتعالى- قتل المسلم وسفك دمه من عظائم الأمور، يقول -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">قتل المؤمن أعظم عند الله من زوال الدنيا</span></strong>\". (رواه النسائي وصححه الألباني). وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا</span></strong>)[المائدة:32].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن المبادئ التي قررتها كذلك هذه الخطبة العظيمة: إبطال وإلغاء الأعراف والتقاليد المخالفة للشرع؛ فالكتاب والسنة هما الميزان الذي يعرف به الحق، ويُتوصل به إلى العدل، وكل ما يخالف الشريعة الإسلامية من أعراف القبائل، أو عادات التجار، أو عمل أهل العصر، كل ذلك باطل لا يجوز أن يكون له اعتبار، أو أن تعارض به أحكام الإسلام.</p>\n<p>&nbsp;</p>\n<p>ثم تحدّث -صلى الله عليه وسلم- عن الربا وتحريمه وخطورته على الأفراد والأمة في المجال الاقتصادي والمعاملات المالية، ولقد أجمع الخبراء الاقتصاديون المسلمون وغير المسلمين على أن من أهم أسباب الأزمة المالية التي ضربت بنوك العالم وشركاته ومؤسساته وسببت الخسائر المالية الفادحة هو الربا، وأن البركة المنزوعة من أموالنا وأعمالنا سببها الربا الذي يؤدي إلى الظلم والجشع والطمع، ويغيب القرض الحسن بين الناس.</p>\n<p>&nbsp;</p>\n<p>والربا سبب في تعطيل الأعمال والمشاريع والصناعات؛ لأن صاحب المال أصبح يعتمد على البنوك وفوائدها الربوية في تحصيل الربح، فتتعطل مصالح الناس، وتظهر البطالة، وغير ذلك، والله -عز وجل- يقول: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ وَذَرُواْ مَا بَقِيَ مِنَ الرِّبا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُواْ فَأْذَنُواْ بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ</span></strong>)[البقرة:278-279].</p>\n<p>&nbsp;</p>\n<p>فاللهم ردنا إلى دينك ردًا جميلاً..</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد ظهر من كلام رسول الله -صلى الله عليه وسلم- في خطبة حجة الوداع مدى حرصه ورحمته وشفقته بأمته رجالاً ونساءً، صغارًا وكبارًا، حكامًا ومحكومين، وكان يخاف أن يبدلوا أو يغيروا شيئًا من دينه، أو يتركوا شيئًا من شريعته، فيسقطوا من عين الله، ولا يستطيع بعد ذلك أن يدافع عنهم عند الله، أو يشفع لهم، فخاطبهم بقوله: \"<strong><span style=\"color: #0000ff;\">ألا وإني فرطكم على الحوض، وأكاثِرُ بكم الأمم؛ فلا تسودوا وجهي</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>يا لله! ما أعظمها من كلمة! يا لله! ما أشدها من كلمة! ماذا نقول لرسول الله وهذه أعمالنا تشهد علينا بالتقصير والتفريط في عبادتنا وسلوكنا ومعاملاتنا؟! تخيلوا الموقف العجيب والمنظر الرهيب والرسول -صلى الله عليه وسلم- يدعونا إلى حوضه الشريف لنشرب منه، وإذا بالملائكة تدفع أناسًا وتمنعهم، فيقول رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">يا رب: أصحابي، فيقول: إنك لا تدري ما أحدثوا بعدك</span></strong>\" صحيح ابن ماجه.</p>\n<p>&nbsp;</p>\n<p>لا تدري ما أحدثوا بعدك! تركوا الدين وغرتهم الدنيا، وتركوا الطاعات والعبادات وانشغلوا بالشهوات واللذات، وتركوا الأمر بالمعروف والنهي عن المنكر ورضوا بالسكوت ومداهنة الباطل إيثارًا للسلامة الزائفة، وقصّروا في واجباتهم الدينية والدنيوية فأصبحوا عالة على أمم الأرض بعد أن كانوا سادة الأمم وأساتذة الحضارة، وتركوا الكثير من أوامر الشرع واستبدلوها باتباع الهوى وطاعة الشيطان واتباع خطواته وتزيينه للباطل والحرام والمنكر في كل شؤون حياتنا.</p>\n<p>&nbsp;</p>\n<p>ثم حذر النبي -صلى الله عليه وسلم- من اتباع خطوات الشيطان، فقال: <strong><span style=\"color: #0000ff;\">\"أيها الناس: إن الشيطان قد يئس أن يعبد في أرضكم هذه أبدًا، ولكنه إن يُطع فيما سوى ذلك، فقد رضي به مما تحقرون من أعمالكم، فاحذروه على دينكم</span></strong>\"، والله -تعالى- يقول: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ</span></strong>)[النور:21].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من المبادئ العظيمة كذلك التي قررتها خطبة الوداع: تأكيد حق المرأة في الحياة الكريمة، واستقلال شخصيتها، ورعاية حقها، وهذا المبدأ مما لا يحتاج كثير بيان حيث تضافرت على تأكيده نصوص الشريعة الإسلامية، فأعطت للمرأة الحق الكامل في مساواتها بالرجل في التكاليف والواجبات، إلا ما اقتضت خصوصية فطرتها أن تنفرد به من أحكام، تبعًا لفطرتها، وأن الإسلام قد ضمن للمرأة الحياة الكريمة، والاستقلال في الشخصية، بحيث فرض لها الميراث والنفقة، وأعطاها حق الملكية والتصرف من بيع، أو شراء، أو تجارة، بل أوصى الرجل بها خيرًا، وأوجب لها حقوقًا عليه؛ كما أوجب لها حقوقًا عليها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنه ينبغي لمن أراد الحياة الطيبة والسعادة في الآخرة أن يأخذ هذه التوجيهات النبوية قولاً وعملاً وسلوكًا؛ لتستقيم الحياة، وتصلح الأحوال، ويعم الأمن، وتسود الألفة، وتنتشر المحبة بين أفراد المجتمع؛ ولنتُب إلى الله من الذنوب والمعاصي، والتقصير في الواجبات.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا حج بيتك الحرام، وارزقنا اتباع النبي صلى الله عليه وسلم، اللهم احفظ مجتمعاتنا، وانصر دينك وكتابك وعبادك الصالحين.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دروس_من_حجة_الوداع.doc",
      "path": "/database/files/دروس_من_حجة_الوداع.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B1%D9%88%D8%B3-%D9%85%D9%86-%D8%AD%D8%AC%D8%A9-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%B9-2/download-file/330540"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دروس-من-حجة-الوداع-2"
}
