{
  "id": 3074,
  "title": "درجات الجنات بيان ولفتات",
  "slug": "درجات-الجنات-بيان-ولفتات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/طيب الجو واعتداله بعد نزول الأمطار 2/تذكر نعيم الجنة 3/الحديث عن درجات الجنة 4/تفاوت الناس في درجات الجنة وأسباب ذلك 5/أعمال صالحة ترفع العبد في درجات الجنة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                     دعونا اليوم نحلق في عليِّين، ونسمع حديثًا عن درجات الجنة؛ ففي ذكرها ما يؤنسنا ويسعدنا.. ثم نعرِّج على ذكر بعض الأعمال التي يرتقي بها المؤمن درجات الجنات.. وهذا التذكير يفتح لنا أبواب العمل ويحثنا عليه..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nأيها الإخوة: في مثل هذه الأجواء الجميلة الممطرة مطرًا عمَّ البلاد، واستبشر به العباد، وما يصحبه من جوٍّ عليل يُنعشُ النفوسَ ويزيلُ جهدَها ويريح الأفئدة ويزيل كمَدها، وما يزينها من أمنٍ وراحة وصحة يتفيأ ظلالها كثيرٌ منا فضلاً من الله ونعمة..\n \nوفي مثل هذه الأجواء تطيب الحياة وتحلو.. ويحسن الحديث عن دار القرار الجنة -جعلنا الله ووالدينا من أهلها-؛ ذلك أنَّ كثيرًا من الموفَّقين إذا رأى نعيمَ الدنيا وعايشه قال: \"يا الله دار القرار\"، أو كلمة نحوها.\n \nفيا أيها الأحبة: دعونا اليوم نحلق في عليِّين، ونسمع حديثًا عن درجات الجنة؛ ففي ذكرها ما يؤنسنا ويسعدنا.. ثم نعرِّج على ذكر بعض الأعمال التي يرتقي بها المؤمن درجات الجنات.. وهذا التذكير يفتح لنا أبواب العمل ويحثنا عليه..\n \nيقول الله -تعالى- مبينًا أن الجنة درجات: (لَا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ غَيْرُ أُولِي الضَّرَرِ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فَضَّلَ اللَّهُ الْمُجَاهِدِينَ بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ عَلَى الْقَاعِدِينَ دَرَجَةً وَكُلاً وَعَدَ اللَّهُ الْحُسْنَى وَفَضَّلَ اللَّهُ الْمُجَاهِدِينَ عَلَى الْقَاعِدِينَ أَجْرًا عَظِيمًا * دَرَجَاتٍ مِنْهُ وَمَغْفِرَةً وَرَحْمَةً وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[النساء: 95،96].\n \nوهذه الدرجات فصَّلها الرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فقد ثبت عنه أَنَّهُ قَالَ: \"إِنَّ فِي الجَنَّةِ مِائَةَ دَرَجَةٍ، أَعَدَّهَا اللَّهُ لِلْمُجَاهِدِينَ فِي سَبِيلِ اللَّهِ، مَا بَيْنَ الدَّرَجَتَيْنِ كَمَا بَيْنَ السَّمَاءِ وَالأَرْضِ، فَإِذَا سَأَلْتُمُ اللَّهَ، فَاسْأَلُوهُ الفِرْدَوْسَ، فَإِنَّهُ أَوْسَطُ الجَنَّةِ وَأَعْلَى الجَنَّةِ، فَوْقَهُ عَرْشُ الرَّحْمَنِ، وَمِنْهُ تَفَجَّرُ أَنْهَارُ الجَنَّةِ\"(أخرجاه في الصحيحين عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nويقول –سبحانه-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ* الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ* أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ دَرَجَاتٌ عِنْدَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ)[الأنفال:2-4].\n \nأخرج ابن المبارك عن الضحاك في قوله -تعالى-: (لَّهُمْ دَرَجَاتٌ عِندَ رَبِّهِمْ)؛ قال: \"بعضهم أفضل من بعض، فيرى الذي قد فُضِّلَ به فضله، ولا يرى الذي أسفل منه أنه فُضِّلَ عليه أحدٌ من الناس\".\n \nوقال ابن القيم: \"إن الجنة درجات بعضها فوق بعض، وأعلى من بعض، وإن لم تُسَامِتِ العليا السفلى كالبساتين الممتدة من رأس الجبل إلى ذيله\".\n \nودرجات الجنة وتفاوت الناس فيها كبير قال الله -تعالى-: (انْظُرْ كَيْفَ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلاً)[الإسراء:21]؛ قال السعدي: \"فلا نسبة لنعيم الدنيا ولذاتها إلى الآخرة بوجهٍ من الوجوه.. فكم بين من هو في الغرف العاليات واللذات المتنوعات والسرور والخيرات والأفراح.. ممن هو يتقلب في الجحيم ويعذب بالعذاب الأليم.. وقد حل عليه سخطُ الربِ الرحيم..\".\n \nوكلٌّ من الدارين بين أهلها من التفاوت ما لا يمكنُ أحدًا عدّه.. وقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَهْلَ الْجَنَّةِ لَيَتَرَاءَوْنَ أَهْلَ الْغُرَفِ -أي يتكلفون النظر لأصحاب المنازل العالية، والغرف جمع غرفة وهي العلية- مِنْ فَوْقِهِمْ، كَمَا تَتَرَاءَوْنَ الْكَوْكَبَ الدُّرِّيَّ الْغَابِرَ مِنَ الْأُفُقِ مِنَ الْمَشْرِقِ أَوِ الْمَغْرِبِ، لِتَفَاضُلِ مَا بَيْنَهُمْ\"؛ -لبعد منازل أهل الغرف وعلو درجاتهم عن باقي أهل الجنة- قَالُوا: يَا رَسُولَ اللهِ تِلْكَ مَنَازِلُ الْأَنْبِيَاءِ لَا يَبْلُغُهَا غَيْرُهُمْ، قَالَ \"بَلَى، وَالَّذِي نَفْسِي بِيَدِهِ رِجَالٌ آمَنُوا بِاللهِ وَصَدَّقُوا الْمُرْسَلِينَ\"(رواه البخاري ومسلم عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ-).\n \nأيها الإخوة: والدرجات العلية في الجنة تُحَاز بأعمالٍ نذكر منها: العلم وهو من السبل العظيمة في الإسلام لرفعة الدرجات، وللعلم أثر فردي على حياة المسلم وأثر جماعي على غيره من المسلمين، قال الله -تعالى-: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[المجادلة:11]، يقول الطبري -رحمه الله تعالى-: \"يرفع الله -تعالى- الذين أوتوا العلم من أهل الإيمان على المؤمنين، الذين لم يؤتوا العلم بفضل علمهم درجات، إذا عملوا بما أمروا به\".\n \nومنها كثرة السجود فَعَنْ مَعْدَانَ بْنِ أَبِي طَلْحَةَ الْيَعْمَرِيِّ، قَالَ: لَقِيتُ ثَوْبَانَ مَوْلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ورَضِيَ اللَّهُ عَنْهُ- فَقُلْتُ: أَخْبِرْنِي بِعَمَلٍ أَعْمَلُهُ يُدْخِلُنِي اللهُ بِهِ الْجَنَّةَ؟ فَسَكَتَ. ثُمَّ سَأَلْتُهُ فَسَكَتَ. ثُمَّ سَأَلْتُهُ الثَّالِثَةَ فَقَالَ: سَأَلْتُ عَنْ ذَلِكَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"عَلَيْكَ بِكَثْرَةِ السُّجُودِ لِلَّهِ، فَإِنَّكَ لَا تَسْجُدُ لِلَّهِ سَجْدَةً، إِلَّا رَفَعَكَ اللهُ بِهَا دَرَجَةً، وَحَطَّ عَنْكَ بِهَا خَطِيئَةً\"(رواه مسلم).\n \nومن الأعمال التي ترفع الدرجات بالجنات ما قَالَه رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟\"، قَالُوا بَلَى يَا رَسُولَ اللهِ قَالَ: \"إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَا إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلَاةِ بَعْدَ الصَّلَاةِ، فَذَلِكُمُ الرِّبَاطُ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nومعنى إسباغ الوضوء على المكاره: المكاره جمع مكره وهو ما يكرهه الإنسان ويشق عليه، والمعنى أن يتوضأ مع البرد الشديد والعلل التي يتأذى معها بمس الماء، ومعنى فذلكم الرباط: أي كأنه حبس نفسه على هذه الطاعة. وَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَطَهَّرَ فِي بَيْتِهِ، ثُمَّ مَشَى إِلَى بَيْتٍ مَنْ بُيُوتِ اللهِ لِيَقْضِيَ فَرِيضَةً مِنْ فَرَائِضِ اللهِ، كَانَتْ خَطْوَتَاهُ إِحْدَاهُمَا تَحُطُّ خَطِيئَةً، وَالْأُخْرَى تَرْفَعُ دَرَجَةً\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nومما يرفع الدرجات سَدُّ الفُرَج في صفوف الصلاة؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلِّونَ عَلَى الَّذِينَ يَصِلُونَ الصُّفُوفَ، وَمَنْ سَدَّ فُرْجَةً رَفَعَهُ اللَّهُ بِهَا دَرْجَةً\"(رواه ابن ماجة عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهُا- وصححه الألباني في صحيح الجامع).\n \nومما يرفع الدرجات تلاوة القرآن؛ قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يُقَالُ لِصاحِبِ القرآنِ: اقرأَ، وارتَقِ، ورتِّل كَما كُنتَ ترتِّلُ في الدُّنيا، فإنَّ منزلتَكَ عندَ آخرِ آيةٍ تقرأُ بِها\"(رواه أبو داود والترمذي عن عبد الله بن عمرو -رضي الله تعالى عنهما-).\n \nبارك الله لي ولكم بالقرآن العظيم…\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nأما بعد أيها الإخوة: ومما يرفع الدرجات في الجنات: نزول البلاء بالعبد؛ مِنْ مَرَضٍ أَوْ وَجَعٍ أَوْ نَكْبَةٍ مِنْ شَوْكَةٍ فَمَا فَوْقَهَا أو آلام في جسده، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا يُصِيبُ الْمُؤْمِنَ مِنْ شَوْكَةٍ فَمَا فَوْقَهَا إِلَّا رَفَعَهُ اللهُ بِهَا دَرَجَةً، أَوْ حَطَّ عَنْهُ بِهَا خَطِيئَةً\"(رواه مسلم عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهُا-).\n \nومما يرفع الدرجات: الصلاة على النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وهي قُربة عظيمة وفي ملازمتها أجور كبيرة، قال الله -تعالى-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّتْ عَنْهُ عَشْرُ خَطِيئَاتٍ، وَرُفِعَتْ لَهُ عَشْرُ دَرَجَاتٍ\"(رواه النسائي عن أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- وقال الألباني صحيح).\n \nومما يرفع الدرجات في الجنات: الكلمة الطيبة، أما الكَلِمَةُ مِنْ سَخَطِ اللَّهِ فتكون سببًا يَهْوِي بِهَا قائلها فِي جَهَنَّمَ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ العَبْدَ لَيَتَكَلَّمُ بِالكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ، لاَ يُلْقِي لَهَا بَالاً، يَرْفَعُهُ اللَّهُ بِهَا دَرَجَاتٍ، وَإِنَّ العَبْدَ لَيَتَكَلَّمُ بِالكَلِمَةِ مِنْ سَخَطِ اللَّهِ، لاَ يُلْقِي لَهَا بَالاً، يَهْوِي بِهَا فِي جَهَنَّمَ\"(رواه البخاري ومسلم بعضه عن أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nالكَلِمَةُ التي مِنْ رِضْوَانِ اللَّهِ قد تكون نصيحة للمسلمين، أو تذكيرًا لهم بفضل الله -تعالى- ونِعَمه، أو تعريفهم بالعبادات الشرعية وكيفية أدائها، أو دعوة لإحياء السنة النبوية وما بها من خيرات، أو فيها التواصي والتعاون على فعل الخير وتفعيله، وقد تكون الكلمة سببًا في تفريجِ المهموم، أو تسليةٍ لذوي الكربات، والكلمة قد تكون شفاعة بالخير أو شهادة حق.\n \nوفي هذا الحديث التحذير من الكلمات التي تؤدِّي إلى سخط الله -تعالى-، مثل الحث على المعصية أو تشجيع للمنكرات أو الطعن في الأعراض أو التحريض على الفتن أو غير ذلك من سبل الشرور.\n \nومما يرفع الدرجات: حُسن الخُلق، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ شَيْءٍ يُوضَعُ فِي المِيزَانِ أَثْقَلُ مِنْ حُسْنِ الخُلُقِ، وَإِنَّ صَاحِبَ حُسْنِ الخُلُقِ لَيَبْلُغُ بِهِ دَرَجَةَ صَاحِبِ الصَّوْمِ وَالصَّلَاةِ\"(رواه الترمذي عَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).\n \nومن حُسن الخلق: الصبر على الناس في التعامل، فيحلم ولا يغضب، ويعفو ويصفح، ويسارع في قضاء حاجات الآخرين بكل محبة وإخلاص لله، وغيرها.. وكلما لازم المسلم حسن الخلق زادت درجاته.. وارتفعت مرتبته في الدنيا والآخرة.\n \nومما يرفع الدرجات: الشيب في الإسلام؛ فعَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا تَنْتِفُوا الشَّيْبَ، فَإِنَّهُ نُورُ الْمُسْلِمِ، مَنْ شَابَ شَيْبَةً فِي الْإِسْلَامِ، كَتَبَ اللهُ لَهُ بِهَا حَسَنَةً، وَكَفَّرَ عَنْهُ بِهَا خَطِيئَةً، وَرَفَعَهُ بِهَا دَرَجَةً\"(رواه أحمد، وقال الأرناؤط: إسناده حسن، وهو صحيح لغيره).\n \nوفي الختام أقول: مما يرفع الدرجات في الجنات الدلالة على الخير.. وهي سبيلٌ عظيم للرقي في درجات الجنة، وكل دلالة على أسباب رفعة الدرجات في الجنة؛ يكون للدال عليها من الثواب مثل ثواب من فعلها دون أن ينقص من أجور العاملين شيئًا.. فما أعظمها من عاقبة وأجزلها من مثوبة، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الدَّالَّ عَلَى الخَيْرِ كَفَاعِلِهِ\"(رواه الترمذي عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nنسأل الله الكريم أن يرزقنا وأهلنا والمسلمين الفردوس الأعلى..\n \nوصلوا وسلموا على نبيكم يعظم الله أجركم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/طيب الجو واعتداله بعد نزول الأمطار 2/تذكر نعيم الجنة 3/الحديث عن درجات الجنة 4/تفاوت الناس في درجات الجنة وأسباب ذلك 5/أعمال صالحة ترفع العبد في درجات الجنة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\"> دعونا اليوم نحلق في عليِّين، ونسمع حديثًا عن درجات الجنة؛ ففي ذكرها ما يؤنسنا ويسعدنا.. ثم نعرِّج على ذكر بعض الأعمال التي يرتقي بها المؤمن درجات الجنات.. وهذا التذكير يفتح لنا أبواب العمل ويحثنا عليه..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"323178\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: في مثل هذه الأجواء الجميلة الممطرة مطرًا عمَّ البلاد، واستبشر به العباد، وما يصحبه من جوٍّ عليل يُنعشُ النفوسَ ويزيلُ جهدَها ويريح الأفئدة ويزيل كمَدها، وما يزينها من أمنٍ وراحة وصحة يتفيأ ظلالها كثيرٌ منا فضلاً من الله ونعمة..</p>\n<p>&nbsp;</p>\n<p>وفي مثل هذه الأجواء تطيب الحياة وتحلو.. ويحسن الحديث عن دار القرار الجنة -جعلنا الله ووالدينا من أهلها-؛ ذلك أنَّ كثيرًا من الموفَّقين إذا رأى نعيمَ الدنيا وعايشه قال: \"يا الله دار القرار\"، أو كلمة نحوها.</p>\n<p>&nbsp;</p>\n<p>فيا أيها الأحبة: دعونا اليوم نحلق في عليِّين، ونسمع حديثًا عن درجات الجنة؛ ففي ذكرها ما يؤنسنا ويسعدنا.. ثم نعرِّج على ذكر بعض الأعمال التي يرتقي بها المؤمن درجات الجنات.. وهذا التذكير يفتح لنا أبواب العمل ويحثنا عليه..</p>\n<p>&nbsp;</p>\n<p>يقول الله -تعالى- مبينًا أن الجنة درجات: (<span style=\"color: #ff0000;\"><strong>لَا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ غَيْرُ أُولِي الضَّرَرِ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فَضَّلَ اللَّهُ الْمُجَاهِدِينَ بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ عَلَى الْقَاعِدِينَ دَرَجَةً وَكُلاً وَعَدَ اللَّهُ الْحُسْنَى وَفَضَّلَ اللَّهُ الْمُجَاهِدِينَ عَلَى الْقَاعِدِينَ أَجْرًا عَظِيمًا * دَرَجَاتٍ مِنْهُ وَمَغْفِرَةً وَرَحْمَةً وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</strong></span>)[النساء: 95،96].</p>\n<p>&nbsp;</p>\n<p>وهذه الدرجات فصَّلها الرَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فقد ثبت عنه أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ فِي الجَنَّةِ مِائَةَ دَرَجَةٍ، أَعَدَّهَا اللَّهُ لِلْمُجَاهِدِينَ فِي سَبِيلِ اللَّهِ، مَا بَيْنَ الدَّرَجَتَيْنِ كَمَا بَيْنَ السَّمَاءِ وَالأَرْضِ، فَإِذَا سَأَلْتُمُ اللَّهَ، فَاسْأَلُوهُ الفِرْدَوْسَ، فَإِنَّهُ أَوْسَطُ الجَنَّةِ وَأَعْلَى الجَنَّةِ، فَوْقَهُ عَرْشُ الرَّحْمَنِ، وَمِنْهُ تَفَجَّرُ أَنْهَارُ الجَنَّةِ</strong></span>\"(أخرجاه في الصحيحين عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ويقول –سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ* الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ* أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ دَرَجَاتٌ عِنْدَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ</strong></span>)[الأنفال:2-4].</p>\n<p>&nbsp;</p>\n<p>أخرج ابن المبارك عن الضحاك في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَّهُمْ دَرَجَاتٌ عِندَ رَبِّهِمْ</strong></span>)؛ قال: \"<span style=\"color: #008000;\">بعضهم أفضل من بعض، فيرى الذي قد فُضِّلَ به فضله، ولا يرى الذي أسفل منه أنه فُضِّلَ عليه أحدٌ من الناس</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن القيم: \"<span style=\"color: #008000;\">إن الجنة درجات بعضها فوق بعض، وأعلى من بعض، وإن لم تُسَامِتِ العليا السفلى كالبساتين الممتدة من رأس الجبل إلى ذيله</span>\".</p>\n<p>&nbsp;</p>\n<p>ودرجات الجنة وتفاوت الناس فيها كبير قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>انْظُرْ كَيْفَ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلاً</strong></span>)[الإسراء:21]؛ قال السعدي: \"<span style=\"color: #008000;\">فلا نسبة لنعيم الدنيا ولذاتها إلى الآخرة بوجهٍ من الوجوه.. فكم بين من هو في الغرف العاليات واللذات المتنوعات والسرور والخيرات والأفراح.. ممن هو يتقلب في الجحيم ويعذب بالعذاب الأليم.. وقد حل عليه سخطُ الربِ الرحيم</span>..\".</p>\n<p>&nbsp;</p>\n<p>وكلٌّ من الدارين بين أهلها من التفاوت ما لا يمكنُ أحدًا عدّه.. وقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ أَهْلَ الْجَنَّةِ لَيَتَرَاءَوْنَ أَهْلَ الْغُرَفِ</span> -أي يتكلفون النظر لأصحاب المنازل العالية، والغرف جمع غرفة وهي العلية-<span style=\"color: #0000ff;\"> مِنْ فَوْقِهِمْ، كَمَا تَتَرَاءَوْنَ الْكَوْكَبَ الدُّرِّيَّ الْغَابِرَ مِنَ الْأُفُقِ مِنَ الْمَشْرِقِ أَوِ الْمَغْرِبِ، لِتَفَاضُلِ مَا بَيْنَهُمْ</span>\"؛ -لبعد منازل أهل الغرف وعلو درجاتهم عن باقي أهل الجنة- قَالُوا: يَا رَسُولَ اللهِ تِلْكَ مَنَازِلُ الْأَنْبِيَاءِ لَا يَبْلُغُهَا غَيْرُهُمْ، قَالَ \"<span style=\"color: #0000ff;\">بَلَى، وَالَّذِي نَفْسِي بِيَدِهِ رِجَالٌ آمَنُوا بِاللهِ وَصَدَّقُوا الْمُرْسَلِينَ</span></strong>\"(رواه البخاري ومسلم عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والدرجات العلية في الجنة تُحَاز بأعمالٍ نذكر منها: العلم وهو من السبل العظيمة في الإسلام لرفعة الدرجات، وللعلم أثر فردي على حياة المسلم وأثر جماعي على غيره من المسلمين، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</strong></span>)[المجادلة:11]، يقول الطبري -رحمه الله تعالى-: \"<span style=\"color: #008000;\">يرفع الله -تعالى- الذين أوتوا العلم من أهل الإيمان على المؤمنين، الذين لم يؤتوا العلم بفضل علمهم درجات، إذا عملوا بما أمروا به</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها كثرة السجود فَعَنْ مَعْدَانَ بْنِ أَبِي طَلْحَةَ الْيَعْمَرِيِّ، قَالَ: لَقِيتُ ثَوْبَانَ مَوْلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ورَضِيَ اللَّهُ عَنْهُ- فَقُلْتُ: أَخْبِرْنِي بِعَمَلٍ أَعْمَلُهُ يُدْخِلُنِي اللهُ بِهِ الْجَنَّةَ؟ فَسَكَتَ. ثُمَّ سَأَلْتُهُ فَسَكَتَ. ثُمَّ سَأَلْتُهُ الثَّالِثَةَ فَقَالَ: سَأَلْتُ عَنْ ذَلِكَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>عَلَيْكَ بِكَثْرَةِ السُّجُودِ لِلَّهِ، فَإِنَّكَ لَا تَسْجُدُ لِلَّهِ سَجْدَةً، إِلَّا رَفَعَكَ اللهُ بِهَا دَرَجَةً، وَحَطَّ عَنْكَ بِهَا خَطِيئَةً</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال التي ترفع الدرجات بالجنات ما قَالَه رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَلَا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ؟\"، قَالُوا بَلَى يَا رَسُولَ اللهِ قَالَ: \"إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَا إِلَى الْمَسَاجِدِ، وَانْتِظَارُ الصَّلَاةِ بَعْدَ الصَّلَاةِ، فَذَلِكُمُ الرِّبَاطُ</strong></span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ومعنى إسباغ الوضوء على المكاره: المكاره جمع مكره وهو ما يكرهه الإنسان ويشق عليه، والمعنى أن يتوضأ مع البرد الشديد والعلل التي يتأذى معها بمس الماء، ومعنى فذلكم الرباط: أي كأنه حبس نفسه على هذه الطاعة. وَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَطَهَّرَ فِي بَيْتِهِ، ثُمَّ مَشَى إِلَى بَيْتٍ مَنْ بُيُوتِ اللهِ لِيَقْضِيَ فَرِيضَةً مِنْ فَرَائِضِ اللهِ، كَانَتْ خَطْوَتَاهُ إِحْدَاهُمَا تَحُطُّ خَطِيئَةً، وَالْأُخْرَى تَرْفَعُ دَرَجَةً</strong></span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ومما يرفع الدرجات سَدُّ الفُرَج في صفوف الصلاة؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلِّونَ عَلَى الَّذِينَ يَصِلُونَ الصُّفُوفَ، وَمَنْ سَدَّ فُرْجَةً رَفَعَهُ اللَّهُ بِهَا دَرْجَةً</strong></span>\"(رواه ابن ماجة عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهُا- وصححه الألباني في صحيح الجامع).</p>\n<p>&nbsp;</p>\n<p>ومما يرفع الدرجات تلاوة القرآن؛ قال رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يُقَالُ لِصاحِبِ القرآنِ: اقرأَ، وارتَقِ، ورتِّل كَما كُنتَ ترتِّلُ في الدُّنيا، فإنَّ منزلتَكَ عندَ آخرِ آيةٍ تقرأُ بِها</strong></span>\"(رواه أبو داود والترمذي عن عبد الله بن عمرو -رضي الله تعالى عنهما-).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها الإخوة: ومما يرفع الدرجات في الجنات: نزول البلاء بالعبد؛ مِنْ مَرَضٍ أَوْ وَجَعٍ أَوْ نَكْبَةٍ مِنْ شَوْكَةٍ فَمَا فَوْقَهَا أو آلام في جسده، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا يُصِيبُ الْمُؤْمِنَ مِنْ شَوْكَةٍ فَمَا فَوْقَهَا إِلَّا رَفَعَهُ اللهُ بِهَا دَرَجَةً، أَوْ حَطَّ عَنْهُ بِهَا خَطِيئَةً</strong></span>\"(رواه مسلم عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهُا-).</p>\n<p>&nbsp;</p>\n<p>ومما يرفع الدرجات: الصلاة على النبي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وهي قُربة عظيمة وفي ملازمتها أجور كبيرة، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرَ صَلَوَاتٍ، وَحُطَّتْ عَنْهُ عَشْرُ خَطِيئَاتٍ، وَرُفِعَتْ لَهُ عَشْرُ دَرَجَاتٍ</strong></span>\"(رواه النسائي عن أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- وقال الألباني صحيح).</p>\n<p>&nbsp;</p>\n<p>ومما يرفع الدرجات في الجنات: الكلمة الطيبة، أما الكَلِمَةُ مِنْ سَخَطِ اللَّهِ فتكون سببًا يَهْوِي بِهَا قائلها فِي جَهَنَّمَ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ العَبْدَ لَيَتَكَلَّمُ بِالكَلِمَةِ مِنْ رِضْوَانِ اللَّهِ، لاَ يُلْقِي لَهَا بَالاً، يَرْفَعُهُ اللَّهُ بِهَا دَرَجَاتٍ، وَإِنَّ العَبْدَ لَيَتَكَلَّمُ بِالكَلِمَةِ مِنْ سَخَطِ اللَّهِ، لاَ يُلْقِي لَهَا بَالاً، يَهْوِي بِهَا فِي جَهَنَّمَ</strong></span>\"(رواه البخاري ومسلم بعضه عن أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>الكَلِمَةُ التي مِنْ رِضْوَانِ اللَّهِ قد تكون نصيحة للمسلمين، أو تذكيرًا لهم بفضل الله -تعالى- ونِعَمه، أو تعريفهم بالعبادات الشرعية وكيفية أدائها، أو دعوة لإحياء السنة النبوية وما بها من خيرات، أو فيها التواصي والتعاون على فعل الخير وتفعيله، وقد تكون الكلمة سببًا في تفريجِ المهموم، أو تسليةٍ لذوي الكربات، والكلمة قد تكون شفاعة بالخير أو شهادة حق.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الحديث التحذير من الكلمات التي تؤدِّي إلى سخط الله -تعالى-، مثل الحث على المعصية أو تشجيع للمنكرات أو الطعن في الأعراض أو التحريض على الفتن أو غير ذلك من سبل الشرور.</p>\n<p>&nbsp;</p>\n<p>ومما يرفع الدرجات: حُسن الخُلق، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ شَيْءٍ يُوضَعُ فِي المِيزَانِ أَثْقَلُ مِنْ حُسْنِ الخُلُقِ، وَإِنَّ صَاحِبَ حُسْنِ الخُلُقِ لَيَبْلُغُ بِهِ دَرَجَةَ صَاحِبِ الصَّوْمِ وَالصَّلَاةِ</strong></span>\"(رواه الترمذي عَنْ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن حُسن الخلق: الصبر على الناس في التعامل، فيحلم ولا يغضب، ويعفو ويصفح، ويسارع في قضاء حاجات الآخرين بكل محبة وإخلاص لله، وغيرها.. وكلما لازم المسلم حسن الخلق زادت درجاته.. وارتفعت مرتبته في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>ومما يرفع الدرجات: الشيب في الإسلام؛ فعَنْ عَمْرِو بْنِ شُعَيْبٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا تَنْتِفُوا الشَّيْبَ، فَإِنَّهُ نُورُ الْمُسْلِمِ، مَنْ شَابَ شَيْبَةً فِي الْإِسْلَامِ، كَتَبَ اللهُ لَهُ بِهَا حَسَنَةً، وَكَفَّرَ عَنْهُ بِهَا خَطِيئَةً، وَرَفَعَهُ بِهَا دَرَجَةً</strong></span>\"(رواه أحمد، وقال الأرناؤط: إسناده حسن، وهو صحيح لغيره).</p>\n<p>&nbsp;</p>\n<p>وفي الختام أقول: مما يرفع الدرجات في الجنات الدلالة على الخير.. وهي سبيلٌ عظيم للرقي في درجات الجنة، وكل دلالة على أسباب رفعة الدرجات في الجنة؛ يكون للدال عليها من الثواب مثل ثواب من فعلها دون أن ينقص من أجور العاملين شيئًا.. فما أعظمها من عاقبة وأجزلها من مثوبة، قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الدَّالَّ عَلَى الخَيْرِ كَفَاعِلِهِ</strong></span>\"(رواه الترمذي عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>نسأل الله الكريم أن يرزقنا وأهلنا والمسلمين الفردوس الأعلى..</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على نبيكم يعظم الله أجركم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "درجات_الجنات_بيان_ولفتات.doc",
      "path": "/database/files/درجات_الجنات_بيان_ولفتات.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%86%D8%A7%D8%AA-%D8%A8%D9%8A%D8%A7%D9%86-%D9%88%D9%84%D9%81%D8%AA%D8%A7%D8%AA/download-file/323180"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/درجات-الجنات-بيان-ولفتات"
}
