{
  "id": 64,
  "title": "دعوة للقيام بواجبات العاملين والتحذير من مخالفة أنظمة الإقامة",
  "slug": "دعوة-للقيام-بواجبات-العاملين-والتحذي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/تنظيم الإسلام لسائر العلاقات في المجتمع 2/ضوابط العلاقة بين العامل وصاحب العمل 3/حقوق العمال الوافدين 4/التحذير من جحد حقوق العمال وظلمهم 5/وجوب اتباع الأنظمة ومراعاة اللوائح والقوانين 6/واجبات العمالة الوافدة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فيا أيها الكفلاء: أعطوا مكفوليكم أجورهم كاملة في وقتها، وإياكم ثم إياكم والمتاجرة بعرقهم، فإنهم لم يتركوا أهليهم وديارهم إلا طلبًا للرزق، فقد تغربوا ورضوا بالكفاف في عيشهم ومسكنهم وملبسهم من أجل أن يوفِّروا لأهليهم عيشًا يغنيهم. ولم أر رجلاً يغمط العملين حقوقهم ويتفنن بالحسم عليهم إلا سلط الله عليه ما يهلك تجارته ويفسدها..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله..\n \nأما بعد أيها الإخوة: ديننا لم يدع مجالاً من مجالات العلاقة بالله أو العلاقة بين عباده إلا نظمها ورتبَها، وبيَّن ما لكل طرفٍ من حق وما عليه من واجب، ومن أكثر العلاقات التي نمر بها جميعًا العلاقة بين العامل وصاحب العمل، ولقد رتَّبها ديننا خير ترتيب وكفَل حقوق الطرفين وبَيَّنَها خير بيان.\n \nواعتنى ولي الأمر بالأمور الإدارية فنظَّمَها ورتَّبها بما لا يخالف الشرع؛ فضَمِنَ حَقّ العامل ولم يبخسه، واعتنى بحقوق صاحب العمل وحفظها، واعتنى بوضع أنظمة تحفظ أمن البلدِ واستقراره وتُنَمِّي موارده وتمنع استنزافها بما لا يخالف الشرع المطهَّر فرتَّب النظام العلاقة بينهما، بل جعل صاحب العمل كافلاً والعامل مكفولاً لمزيد تحميل الكفيل المسئولية وتضمينه حق المكفول.\n \nأيها الإخوة: وأول واجب أوجبه الله على الكفيل: وضع عقدٍ واضح المعالم والفقرات موافق للشرع ومنسجم مع لوائح العمل وما فيها من واجبات للعامل أو صاحب العمل وأوجب الوفاء به من الطرفين؛ قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ)[المائدة:1]؛ قال القرطبي في تفسيره: \"فَأَمَرَ اللَّهُ –سُبْحَانَهُ- بِالْوَفَاءِ بِالْعُقُودِ، قَالَ الْحَسَنُ: يَعْنِي بِذَلِكَ عُقُودَ الدَّيْنِ وَهِيَ مَا عَقَدَهُ الْمَرْءُ عَلَى نَفْسِهِ، مِنْ بَيْعٍ وَشِرَاءٍ، وَإِجَارَةٍ وَكِرَاءٍ، وَمُنَاكَحَةٍ وَطَلَاقٍ، وَمُزَارَعَةٍ وَمُصَالَحَةٍ وَتَمْلِيكٍ، وَتَخْيِيرٍ وَعِتْقٍ وَتَدْبِيرٍ، وَغَيْرِ ذَلِكَ مِنَ الْأُمُورِ، مَا كَانَ من ذَلِكَ غَيْرَ خَارِجٍ عَنِ الشَّرِيعَةِ\"، ولو أخلَّ أحدُ الطرفين، وتركا وضع عقد بينهما، أو أثبت أحدهما شططًا في العقد، عوملَ عند التقاضي بمقتضى الشرع وما يفرضه النظام من تعليمات.\n \nوالواجب الثاني: إعطاء العامل أجره كاملاً غير منقوص في وقته، فقد شدَّد -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى ذَلِكَ فقَدْ قَالَ: \"أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ\"(رواه ابن ماجه وصححه الألباني). وَالْمُرَادُ مِنْهُ الْمُبَالَغَةُ فِي إِسْرَاعِ الْإِعْطَاءِ وَتَرْكِ الْمَطْلِ فِي الْإِيفَاءِ.\n \nوحَذَّرَ المُصْطَفَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَاحِبَ العَمَلِ أَنْ يَكُونَ مِمنْ عَنَاهُمْ فِي قَولِهِ فيما يَرْويهِ عَنْ رَبِهِ؛ أَنَّ اللَّهُ -تعالى- قَالَ: \"ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ -وزاد أحمد بسند حسن- وَمَنْ كُنْتُ خَصْمَهُ خَصَمْتُهُ؛ رَجُلٌ أَعْطَى بِي ثُمَّ غَدَرَ، وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ، وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ -أي: العمل الذي استأجره من أجله- وَلَمْ يُعْطِه أَجْرَهُ\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nتخيل أيها الجاحد لأجر العامل الضعيف: أنك تُقَاضَى في محكمةِ العدل الربانية، وخصمك فيها الله -جل جلاله-، والمجلس القضائي ساحة العدل الإلهية، أما موعد التقاضي ففي يومٍ قال الله -تعالى- عنه: (يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الحج: 2]؛ في يومٍ تحشرُ الخلائق بين يدي الله وحالهم: (وَخَشَعَتِ الْأَصْوَاتُ لِلرَّحْمَنِ فَلَا تَسْمَعُ إِلَّا هَمْسًا* يَوْمَئِذٍ لَا تَنْفَعُ الشَّفَاعَةُ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلاً* يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِ عِلْمًا * وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا)[طه: 108-111]، أما نصُّ الدعوى فهي: أنك استوفيت منفعتك من العامل بغير عوض، واستخدمته بغير أجرة فكأنك استعبدته.\n \nفما ظنُّك أيها الجاحد أو المماطل بحق العامل، وأنت الظالم له في هذه المحاكمة والخصم والحاكم والموعد!! هل تظن أنك ستفلت من هذه المحاكمة؟! وهل ستتمكن من توكيل من يحامي عنك ويدافع؟!\n \nلا لن تجد ولن يكون، فقد قال ربنا عن هذا اليوم: (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ* وَأُمِّهِ وَأَبِيهِ* وَصَاحِبَتِهِ وَبَنِيهِ* لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عبس:34-37]، وقال: (وَإِنْ تَدْعُ مُثْقَلَةٌ إِلَى حِمْلِهَا لَا يُحْمَلْ مِنْهُ شَيْءٌ وَلَوْ كَانَ ذَا قُرْبَى)[فاطر:18]، وهل تظن أن الحكم سيكون لصالحك؟! ثم هل تستطيع أن تفتدي أو أن تُفلت من العقوبة؟ وقد أتيت حافيًا عاريًا لا مال ولا جاه ولا فداء..! لا إخالك إلا مخصومًا ملومًا معاقبًا، وستعض على يدي الندم لأنك لم تؤد حقوق عباده.\n \nإذًا الويل كل الويل لمن أكل حق العامل أو غمطه حقه، وعليه أن يعد للسؤال جوابًا وللجواب صوابًا، فهو أمام (اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ)[الحشر:22] أمام (اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ)[الحشر:23].\n \nفيا أيها الكفلاء: أعطوا مكفوليكم أجورهم كاملة في وقتها، وإياكم ثم إياكم والمتاجرة بعرقهم، فإنهم لم يتركوا أهليهم وديارهم إلا طلبًا للرزق، فقد تغربوا ورضوا بالكفاف في عيشهم ومسكنهم وملبسهم من أجل أن يوفِّروا لأهليهم عيشًا يغنيهم.\n \nولم أر رجلاً يغمط العملين حقوقهم ويتفنن بالحسم عليهم إلا سلط الله عليه ما يهلك تجارته ويفسدها..\n \nالواجب الثالث: على كل كفيل أن يؤدي الواجبات الإدارية لمكفوليه، التي أوجبتها الدولة طاعةً لولي أمره؛ فطاعته في ذلك من طاعة الله ورسوله، وعلى الكفيل أن يستخرج كل الوثائق الإدارية وألا يتأخر فيها، أو يُدلس، وألا يحرج العامل بعدم إخراجها ويعرضه للحجز والمسائلة والترحيل، ولا يجوز لأحد من المقيمين أن يبقى مختفيًا مخالفًا ولا يجوز للكفيل أن يترك منهم على كفالته بدون وثائق.\n \nوعلى المواطنين والمقيمين والزائرين الالتزام بأمر ولي الأمر وتنفيذه، وإن كان عسيرًا على النفس أو شاقًا على البدن أو مسببًا لبذل مادي، فعَنْ عُبَادَةَ بْنِ الصَّامِتِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: دَعَانَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَبَايَعْنَاهُ، فَكَانَ فِيمَا أَخَذَ عَلَيْنَا: \"أَنْ بَايَعَنَا عَلَى السَّمْعِ وَالطَّاعَةِ، فِي مَنْشَطِنَا -حالة نشاطنا- وَمَكْرَهِنَا -الأشياء التي نكرهها وتشق علينا- وَعُسْرِنَا وَيُسْرِنَا وَأَثَرَةً عَلَيْنَا -استئثار الأمراء بحظوظهم واختصاصهم إياها بأنفسهم أي ولو مُنِعْنَا حقوقنا-، وَأَنْ لاَ نُنَازِعَ الأَمْرَ -الملك والإمارة- أَهْلَهُ\"؛ قَالَ: \"إِلَّا أَنْ تَرَوْا كُفْرًا بَوَاحًا، عِنْدَكُمْ مِنَ اللَّهِ فِيهِ بُرْهَانٌ\"(متفق عليه).\n \nوَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"السَّمْعُ وَالطَّاعَةُ عَلَى المَرْءِ المُسْلِمِ فِيمَا أَحَبَّ وَكَرِهَ، مَا لَمْ يُؤْمَرْ بِمَعْصِيَةٍ، فَإِذَا أُمِرَ بِمَعْصِيَةٍ فَلاَ سَمْعَ وَلاَ طَاعَةَ\"(رواه البخاري عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-).\n \nوقال على بن أبى طالب -رَضِيَ اللَّهُ عَنْهُ-: \"لا بُد من إمامة بَرَّة أو فاجرة. قيل له: البَرَّة لا بُدَّ منها، فما بال الفاجرة؟ قال: تُقامُ بها الحدود، وتأمنُ بها السبل، ويُقسمُ بها الفيء، ويُجَاهدُ بها العدو، ألا ترى قوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَرِهَ مِنْ أَمِيرِهِ شَيْئًا فَلْيَصْبِرْ، فَإِنَّهُ مَنْ خَرَجَ مِنَ السُّلْطَانِ شِبْرًا مَاتَ مِيتَةً جَاهِلِيَّةً\"(البخاري عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-).\n \nهذا، وإن في اتباع الأنظمة ومراعاة اللوائح والقوانين، المصلحة والخير للجميع..\n \nأقول قولي هذا وأستغفر الله العظيم لي ولكم...\n \n \nالخطبة الثانية:\n \nأما بعد أيها الإخوة: ديننا دين عدل وإنصاف، وكما أنه فرَض للعاملين حقوقًا على أصحاب العمل وهم الكفلاء، فقد أوجب عليهم واجبات وتوعَّدهم بالعقوبة عند تقصيرهم وخيانتهم، ومن أول واجبات العاملين إتقان العمل الذي جاءوا من أجل أدائه قَالَ النَّبِيُّ -صَلَّى الله عَلَيه وسَلَّم-: \"إِنَّ الله يُحِبُّ إِذَا عَمِلَ أَحَدُكُمْ عَمَلاً أَنْ يُتْقِنَهُ\"(رواه أبو يعلى وغيره وصححه الألباني عَنْ عَائِشَةَ -رَضِيَ الله عَنْهَا-).\nوعليه التفاني في أدائه، والشعور بالمسؤولية تجاه العمل؛ فلا يهمل عمله ولا يقصر فيه.\n \nومنها الأمانة والإخلاص، وعدم الغشّ؛ فالغش خيانة ليست من صفات المؤمنين، ومن العار علينا معاشر المؤمنين أن ينتشر عند الناس من خلال التجربة أن الكفار أكثر إخلاصًا وأمانةً في أعمالهم منا، وأن الغش من صفتنا نحن وقد نهانا عنه رَسُولُنا اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فقَالَ: \"مَنْ غَشَّ فَلَيْسَ مِنَّا وفي رواية فَلَيْسَ مِنِّي\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nومما يجب الحذر منه أخذ الرشوة، وتضييع الأوقات، وكل ذلك خيانة، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ) [الأنفال: 27]، فمن أدى الأمانة استحق من اللّه الثواب الجزيل، ومن لم يؤدِّها وخانها استحق العقاب الوبيل، وصار خائنًا للّه وللرسول ولأمانته، منتقصًا لنفسه بأن جعلها تتصف بأخسّ الصفات، وأقبحِها وهي الخيانة، مفوِّتًا عليها أكملَ الصفاتِ وأتمها، وهي الأمانة.\n \nومما يجب على العامل أو المكفول كذلك طاعة الرؤساء في العمل في غير معصية، وأن يلتزم بقوانين العمل التي تضعها الدولة أو صاحب العمل.\n \nومما يجب على العامل أو المكفول التعفّف من استغلال الوظيفة أو النفوذ للنفع الشخصي أو لنفع غيره من أهل ودّه، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَذِّرًا مِنْ ذَلِكَ: \"مَنْ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزَقْنَاهُ رِزْقًا فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُولٌ\" (رواه أبو داود عَنْ بُرَيْدَةَ بن الحصيب -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).\n \nوقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أَيُّهَا النَّاسُ: مَنْ عُمِّلَ مِنْكُمْ لَنَا عَلَى عَمَلٍ فَكَتَمَنَا مِنْهُ مِخْيَطًا فَمَا فَوْقَهُ فَهُوَ غُلٌّ يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ؛ فَقَامَ رَجُلٌ مِنْ الْأَنْصَارِ أَسْوَدُ كَأَنِّي أَنْظُرُ إِلَيْهِ؛ فَقَالَ يَا رَسُولَ اللَّهِ: اقْبَلْ عَنِّي عَمَلَكَ، قَالَ: وَمَا ذَاكَ؟! قَالَ: سَمِعْتُكَ تَقُولُ كَذَا وَكَذَا. قَالَ: وَأَنَا أَقُولُ ذَلِكَ؛ مَنْ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَلْيَأْتِ بِقَلِيلِهِ وَكَثِيرِهِ فَمَا أُوتِيَ مِنْهُ أَخَذَهُ وَمَا نُهِيَ عَنْهُ انْتَهَى\"(رواه أبو داود عَنْ عَدِيِّ بْنِ عُمَيْرَةَ الْكِنْدِيُّ -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).\nوهذه في المهام العامة وتنطبق فيما أرى على الخاصة لأنها أكل لحقوق الغير..\n \nوقال عياض بن غنم -رَضِيَ اللَّهُ عَنْهُ- وكان عاملاً لعمر -رَضِيَ اللَّهُ عَنْهُ- على حمص: \"فوالله لأن أُشقَّ بالمنشار أحبُّ إليَّ من أن أخون فلسًا أو أتعدَّى\".\n \nأسأل الله -عزَّ وجلَّ- أن يوفِّق كلَّ موظف وعامل من المسلمين إلى أداء عمله على الوجه الذي يُرضي الله -تبارك وتعالى-، ويعود عليه بالثواب والعاقبة الحميدة في الدنيا والآخرة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تنظيم الإسلام لسائر العلاقات في المجتمع 2/ضوابط العلاقة بين العامل وصاحب العمل 3/حقوق العمال الوافدين 4/التحذير من جحد حقوق العمال وظلمهم 5/وجوب اتباع الأنظمة ومراعاة اللوائح والقوانين 6/واجبات العمالة الوافدة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيا أيها الكفلاء: أعطوا مكفوليكم أجورهم كاملة في وقتها، وإياكم ثم إياكم والمتاجرة بعرقهم، فإنهم لم يتركوا أهليهم وديارهم إلا طلبًا للرزق، فقد تغربوا ورضوا بالكفاف في عيشهم ومسكنهم وملبسهم من أجل أن يوفِّروا لأهليهم عيشًا يغنيهم. ولم أر رجلاً يغمط العملين حقوقهم ويتفنن بالحسم عليهم إلا سلط الله عليه ما يهلك تجارته ويفسدها..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"322256\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله..</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها الإخوة: ديننا لم يدع مجالاً من مجالات العلاقة بالله أو العلاقة بين عباده إلا نظمها ورتبَها، وبيَّن ما لكل طرفٍ من حق وما عليه من واجب، ومن أكثر العلاقات التي نمر بها جميعًا العلاقة بين العامل وصاحب العمل، ولقد رتَّبها ديننا خير ترتيب وكفَل حقوق الطرفين وبَيَّنَها خير بيان.</p>\n<p>&nbsp;</p>\n<p>واعتنى ولي الأمر بالأمور الإدارية فنظَّمَها ورتَّبها بما لا يخالف الشرع؛ فضَمِنَ حَقّ العامل ولم يبخسه، واعتنى بحقوق صاحب العمل وحفظها، واعتنى بوضع أنظمة تحفظ أمن البلدِ واستقراره وتُنَمِّي موارده وتمنع استنزافها بما لا يخالف الشرع المطهَّر فرتَّب النظام العلاقة بينهما، بل جعل صاحب العمل كافلاً والعامل مكفولاً لمزيد تحميل الكفيل المسئولية وتضمينه حق المكفول.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وأول واجب أوجبه الله على الكفيل: وضع عقدٍ واضح المعالم والفقرات موافق للشرع ومنسجم مع لوائح العمل وما فيها من واجبات للعامل أو صاحب العمل وأوجب الوفاء به من الطرفين؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ</strong></span>)[المائدة:1]؛ قال القرطبي في تفسيره: \"فَأَمَرَ اللَّهُ –سُبْحَانَهُ- بِالْوَفَاءِ بِالْعُقُودِ، قَالَ الْحَسَنُ: يَعْنِي بِذَلِكَ عُقُودَ الدَّيْنِ وَهِيَ مَا عَقَدَهُ الْمَرْءُ عَلَى نَفْسِهِ، مِنْ بَيْعٍ وَشِرَاءٍ، وَإِجَارَةٍ وَكِرَاءٍ، وَمُنَاكَحَةٍ وَطَلَاقٍ، وَمُزَارَعَةٍ وَمُصَالَحَةٍ وَتَمْلِيكٍ، وَتَخْيِيرٍ وَعِتْقٍ وَتَدْبِيرٍ، وَغَيْرِ ذَلِكَ مِنَ الْأُمُورِ، مَا كَانَ من ذَلِكَ غَيْرَ خَارِجٍ عَنِ الشَّرِيعَةِ\"، ولو أخلَّ أحدُ الطرفين، وتركا وضع عقد بينهما، أو أثبت أحدهما شططًا في العقد، عوملَ عند التقاضي بمقتضى الشرع وما يفرضه النظام من تعليمات.</p>\n<p>&nbsp;</p>\n<p>والواجب الثاني: إعطاء العامل أجره كاملاً غير منقوص في وقته، فقد شدَّد -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى ذَلِكَ فقَدْ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ</strong></span>\"(رواه ابن ماجه وصححه الألباني). وَالْمُرَادُ مِنْهُ الْمُبَالَغَةُ فِي إِسْرَاعِ الْإِعْطَاءِ وَتَرْكِ الْمَطْلِ فِي الْإِيفَاءِ.</p>\n<p>&nbsp;</p>\n<p>وحَذَّرَ المُصْطَفَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَاحِبَ العَمَلِ أَنْ يَكُونَ مِمنْ عَنَاهُمْ فِي قَولِهِ فيما يَرْويهِ عَنْ رَبِهِ؛ أَنَّ اللَّهُ -تعالى- قَالَ: \"<span style=\"color: #0000ff;\"><strong>ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ </strong></span>-وزاد أحمد بسند حسن-<span style=\"color: #0000ff;\"><strong> وَمَنْ كُنْتُ خَصْمَهُ خَصَمْتُهُ؛ رَجُلٌ أَعْطَى بِي ثُمَّ غَدَرَ، وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ، وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ </strong></span>-أي: العمل الذي استأجره من أجله-<span style=\"color: #0000ff;\"><strong> وَلَمْ يُعْطِه أَجْرَهُ</strong></span>\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>تخيل أيها الجاحد لأجر العامل الضعيف: أنك تُقَاضَى في محكمةِ العدل الربانية، وخصمك فيها الله -جل جلاله-، والمجلس القضائي ساحة العدل الإلهية، أما موعد التقاضي ففي يومٍ قال الله -تعالى- عنه: (<span style=\"color: #ff0000;\"><strong>يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</strong></span>)[الحج: 2]؛ في يومٍ تحشرُ الخلائق بين يدي الله وحالهم: (<span style=\"color: #ff0000;\"><strong>وَخَشَعَتِ الْأَصْوَاتُ لِلرَّحْمَنِ فَلَا تَسْمَعُ إِلَّا هَمْسًا* يَوْمَئِذٍ لَا تَنْفَعُ الشَّفَاعَةُ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلاً* يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِ عِلْمًا * وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا</strong></span>)[طه: 108-111]، أما نصُّ الدعوى فهي: أنك استوفيت منفعتك من العامل بغير عوض، واستخدمته بغير أجرة فكأنك استعبدته.</p>\n<p>&nbsp;</p>\n<p>فما ظنُّك أيها الجاحد أو المماطل بحق العامل، وأنت الظالم له في هذه المحاكمة والخصم والحاكم والموعد!! هل تظن أنك ستفلت من هذه المحاكمة؟! وهل ستتمكن من توكيل من يحامي عنك ويدافع؟!</p>\n<p>&nbsp;</p>\n<p>لا لن تجد ولن يكون، فقد قال ربنا عن هذا اليوم: (<span style=\"color: #ff0000;\"><strong>يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ* وَأُمِّهِ وَأَبِيهِ* وَصَاحِبَتِهِ وَبَنِيهِ* لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</strong></span>)[عبس:34-37]، وقال: (<span style=\"color: #ff0000;\"><strong>وَإِنْ تَدْعُ مُثْقَلَةٌ إِلَى حِمْلِهَا لَا يُحْمَلْ مِنْهُ شَيْءٌ وَلَوْ كَانَ ذَا قُرْبَى</strong></span>)[فاطر:18]، وهل تظن أن الحكم سيكون لصالحك؟! ثم هل تستطيع أن تفتدي أو أن تُفلت من العقوبة؟ وقد أتيت حافيًا عاريًا لا مال ولا جاه ولا فداء..! لا إخالك إلا مخصومًا ملومًا معاقبًا، وستعض على يدي الندم لأنك لم تؤد حقوق عباده.</p>\n<p>&nbsp;</p>\n<p>إذًا الويل كل الويل لمن أكل حق العامل أو غمطه حقه، وعليه أن يعد للسؤال جوابًا وللجواب صوابًا، فهو أمام (<span style=\"color: #ff0000;\"><strong>اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ</strong></span>)[الحشر:22] أمام (<span style=\"color: #ff0000;\"><strong>اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ</strong></span>)[الحشر:23].</p>\n<p>&nbsp;</p>\n<p>فيا أيها الكفلاء: أعطوا مكفوليكم أجورهم كاملة في وقتها، وإياكم ثم إياكم والمتاجرة بعرقهم، فإنهم لم يتركوا أهليهم وديارهم إلا طلبًا للرزق، فقد تغربوا ورضوا بالكفاف في عيشهم ومسكنهم وملبسهم من أجل أن يوفِّروا لأهليهم عيشًا يغنيهم.</p>\n<p>&nbsp;</p>\n<p>ولم أر رجلاً يغمط العملين حقوقهم ويتفنن بالحسم عليهم إلا سلط الله عليه ما يهلك تجارته ويفسدها..</p>\n<p>&nbsp;</p>\n<p>الواجب الثالث: على كل كفيل أن يؤدي الواجبات الإدارية لمكفوليه، التي أوجبتها الدولة طاعةً لولي أمره؛ فطاعته في ذلك من طاعة الله ورسوله، وعلى الكفيل أن يستخرج كل الوثائق الإدارية وألا يتأخر فيها، أو يُدلس، وألا يحرج العامل بعدم إخراجها ويعرضه للحجز والمسائلة والترحيل، ولا يجوز لأحد من المقيمين أن يبقى مختفيًا مخالفًا ولا يجوز للكفيل أن يترك منهم على كفالته بدون وثائق.</p>\n<p>&nbsp;</p>\n<p>وعلى المواطنين والمقيمين والزائرين الالتزام بأمر ولي الأمر وتنفيذه، وإن كان عسيرًا على النفس أو شاقًا على البدن أو مسببًا لبذل مادي، فعَنْ عُبَادَةَ بْنِ الصَّامِتِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: دَعَانَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَبَايَعْنَاهُ، فَكَانَ فِيمَا أَخَذَ عَلَيْنَا: \"<span style=\"color: #0000ff;\"><strong>أَنْ بَايَعَنَا عَلَى السَّمْعِ وَالطَّاعَةِ، فِي مَنْشَطِنَا </strong></span>-حالة نشاطنا-<span style=\"color: #0000ff;\"><strong> وَمَكْرَهِنَا </strong></span>-الأشياء التي نكرهها وتشق علينا-<strong><span style=\"color: #0000ff;\"> وَعُسْرِنَا وَيُسْرِنَا وَأَثَرَةً عَلَيْنَا</span> -</strong>استئثار الأمراء بحظوظهم واختصاصهم إياها بأنفسهم أي ولو مُنِعْنَا حقوقنا-،<span style=\"color: #0000ff;\"><strong> وَأَنْ لاَ نُنَازِعَ الأَمْرَ </strong></span>-الملك والإمارة-<strong><span style=\"color: #0000ff;\"> أَهْلَهُ</span>\"؛ قَالَ: \"<span style=\"color: #0000ff;\">إِلَّا أَنْ تَرَوْا كُفْرًا بَوَاحًا، عِنْدَكُمْ مِنَ اللَّهِ فِيهِ بُرْهَانٌ</span>\"(</strong>متفق عليه<strong>).</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:<strong> \"<span style=\"color: #0000ff;\">السَّمْعُ وَالطَّاعَةُ عَلَى المَرْءِ المُسْلِمِ فِيمَا أَحَبَّ وَكَرِهَ، مَا لَمْ يُؤْمَرْ بِمَعْصِيَةٍ، فَإِذَا أُمِرَ بِمَعْصِيَةٍ فَلاَ سَمْعَ وَلاَ طَاعَةَ</span></strong>\"(رواه البخاري عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-).</p>\n<p>&nbsp;</p>\n<p>وقال على بن أبى طالب -رَضِيَ اللَّهُ عَنْهُ-: \"لا بُد من إمامة بَرَّة أو فاجرة. قيل له: البَرَّة لا بُدَّ منها، فما بال الفاجرة؟ قال: تُقامُ بها الحدود، وتأمنُ بها السبل، ويُقسمُ بها الفيء، ويُجَاهدُ بها العدو، ألا ترى قوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ كَرِهَ مِنْ أَمِيرِهِ شَيْئًا فَلْيَصْبِرْ، فَإِنَّهُ مَنْ خَرَجَ مِنَ السُّلْطَانِ شِبْرًا مَاتَ مِيتَةً جَاهِلِيَّةً</strong></span>\"(البخاري عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-).</p>\n<p>&nbsp;</p>\n<p>هذا، وإن في اتباع الأنظمة ومراعاة اللوائح والقوانين، المصلحة والخير للجميع..</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>أما بعد أيها الإخوة: ديننا دين عدل وإنصاف، وكما أنه فرَض للعاملين حقوقًا على أصحاب العمل وهم الكفلاء، فقد أوجب عليهم واجبات وتوعَّدهم بالعقوبة عند تقصيرهم وخيانتهم، ومن أول واجبات العاملين إتقان العمل الذي جاءوا من أجل أدائه قَالَ النَّبِيُّ -صَلَّى الله عَلَيه وسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الله يُحِبُّ إِذَا عَمِلَ أَحَدُكُمْ عَمَلاً أَنْ يُتْقِنَهُ</strong></span>\"(رواه أبو يعلى وغيره وصححه الألباني عَنْ عَائِشَةَ -رَضِيَ الله عَنْهَا-).</p>\n<p>وعليه التفاني في أدائه، والشعور بالمسؤولية تجاه العمل؛ فلا يهمل عمله ولا يقصر فيه.</p>\n<p>&nbsp;</p>\n<p>ومنها الأمانة والإخلاص، وعدم الغشّ؛ فالغش خيانة ليست من صفات المؤمنين، ومن العار علينا معاشر المؤمنين أن ينتشر عند الناس من خلال التجربة أن الكفار أكثر إخلاصًا وأمانةً في أعمالهم منا، وأن الغش من صفتنا نحن وقد نهانا عنه رَسُولُنا اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ غَشَّ فَلَيْسَ مِنَّا وفي رواية فَلَيْسَ مِنِّي</strong></span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ومما يجب الحذر منه أخذ الرشوة، وتضييع الأوقات، وكل ذلك خيانة، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</strong></span>) [الأنفال: 27]، فمن أدى الأمانة استحق من اللّه الثواب الجزيل، ومن لم يؤدِّها وخانها استحق العقاب الوبيل، وصار خائنًا للّه وللرسول ولأمانته، منتقصًا لنفسه بأن جعلها تتصف بأخسّ الصفات، وأقبحِها وهي الخيانة، مفوِّتًا عليها أكملَ الصفاتِ وأتمها، وهي الأمانة.</p>\n<p>&nbsp;</p>\n<p>ومما يجب على العامل أو المكفول كذلك طاعة الرؤساء في العمل في غير معصية، وأن يلتزم بقوانين العمل التي تضعها الدولة أو صاحب العمل.</p>\n<p>&nbsp;</p>\n<p>ومما يجب على العامل أو المكفول التعفّف من استغلال الوظيفة أو النفوذ للنفع الشخصي أو لنفع غيره من أهل ودّه، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَذِّرًا مِنْ ذَلِكَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَرَزَقْنَاهُ رِزْقًا فَمَا أَخَذَ بَعْدَ ذَلِكَ فَهُوَ غُلُولٌ</strong></span>\" (رواه أبو داود عَنْ بُرَيْدَةَ بن الحصيب -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">يَا أَيُّهَا النَّاسُ: مَنْ عُمِّلَ مِنْكُمْ لَنَا عَلَى عَمَلٍ فَكَتَمَنَا مِنْهُ مِخْيَطًا فَمَا فَوْقَهُ فَهُوَ غُلٌّ يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ</span>؛ </strong>فَقَامَ رَجُلٌ مِنْ الْأَنْصَارِ أَسْوَدُ كَأَنِّي أَنْظُرُ إِلَيْهِ؛ فَقَالَ يَا رَسُولَ اللَّهِ: اقْبَلْ عَنِّي عَمَلَكَ<strong>، قَالَ: <span style=\"color: #0000ff;\">وَمَا ذَاكَ</span>؟! </strong>قَالَ: سَمِعْتُكَ تَقُولُ كَذَا وَكَذَا.<strong> قَالَ: <span style=\"color: #008000;\">وَأَنَا أَقُولُ ذَلِكَ؛ مَنْ اسْتَعْمَلْنَاهُ عَلَى عَمَلٍ فَلْيَأْتِ بِقَلِيلِهِ وَكَثِيرِهِ فَمَا أُوتِيَ مِنْهُ أَخَذَهُ وَمَا نُهِيَ عَنْهُ انْتَهَى</span></strong>\"(رواه أبو داود عَنْ عَدِيِّ بْنِ عُمَيْرَةَ الْكِنْدِيُّ -رَضِيَ اللَّهُ عَنْهُ- وصححه الألباني).</p>\n<p>وهذه في المهام العامة وتنطبق فيما أرى على الخاصة لأنها أكل لحقوق الغير..</p>\n<p>&nbsp;</p>\n<p>وقال عياض بن غنم -رَضِيَ اللَّهُ عَنْهُ- وكان عاملاً لعمر -رَضِيَ اللَّهُ عَنْهُ- على حمص: \"<span style=\"color: #008000;\">فوالله لأن أُشقَّ بالمنشار أحبُّ إليَّ من أن أخون فلسًا أو أتعدَّى</span>\".</p>\n<p>&nbsp;</p>\n<p>أسأل الله -عزَّ وجلَّ- أن يوفِّق كلَّ موظف وعامل من المسلمين إلى أداء عمله على الوجه الذي يُرضي الله -تبارك وتعالى-، ويعود عليه بالثواب والعاقبة الحميدة في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دعوة_للقيام_بواجبات_العاملين_والتحذير_من_مخالفة_أنظمة_الإقامة.doc",
      "path": "/database/files/دعوة_للقيام_بواجبات_العاملين_والتحذير_من_مخالفة_أنظمة_الإقامة.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D9%84%D9%82%D9%8A%D8%A7%D9%85-%D8%A8%D9%88%D8%A7%D8%AC%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D9%84%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A/download-file/322257"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دعوة-للقيام-بواجبات-العاملين-والتحذي"
}
