{
  "id": 3144,
  "title": "دعوة للصلاح والإصلاح ومحاربة الفساد",
  "slug": "دعوة-للصلاح-والإصلاح-ومحاربة-الفساد",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/فوائد تمكين المسلم الأمين 2/الرقابة مسؤولية الفرد والجماعة 3/شمولية وظيفة الاحتساب والرقابة 4/الآثار المهلكة لانتشار الفساد واستشرائه 5/بعض مظاهر الفساد 6/من مقاييس النزاهة وعواقبها الحسنة 7/الدور الفعال والمؤثر للإعلام في نشر الوعي 8/جهود بلاد الحرمين الشريفين لمحاربة الفساد\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لا بدَّ من محارَبة الفساد، ومُكافَحته، والتزامِ الصلاح والإصلاح، والنزاهة والشفافيَّة، ولزوم المراقَبة؛ فذلك هو المفتاحُ القائدُ -بإذن الله- لأسباب الخير والفَلَاح، والتوفيق والصلاح، والأمن والطمأنينة، وانتشار العدالة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله العلي العظيم، الجواد الكريم، جلَّ عن الشبيه والنظير، وتعالى- عن المثيل والظهير، أحمده -سبحانه- على سوابغ نعمه، وأشكره على ما صرَف من أسباب سخطه ونِقَمه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةَ توحيدٍ يأتي صاحبُها آمِنًا يومَ القيامة، ويحلُّه بها ربُّه دارَ الكرامة، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه، علَّمَه ربُّه ما لم يكن يعلم، وجعَل أُمَّتَه خيرَ الأمم، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله الطيبينَ الطاهرينَ، نالوا بهذا الدين عزًّا وسلطانًا، وعلى أصحابه الغُرّ الميامين، كانوا على الحق إخوانًا، وعلى الخير أعوانًا، والتابعين ومَنْ تَبِعَهم بإحسان ممَّن إذا ذُكِّروا بآيات ربهم زادتهم إيمانًا، ولم يَخِرُّوا عليها صمًّا وعميانًا، وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله؛ فاتقوا الله -رحمكم الله-، واستعينوا بربكم على تصاريف المقادير، آثِروا في الله حبكم، وَارْعَوْا حقوقَه في دينكم، ولا يَعظُم في أعينكم كبيرٌ من المعروف تفعلونه، ولا تحتقروا صغيرًا من المنكَر تقترفونه، واعتبِروا بمن مضى، وتفكَّروا في منصرَف الفريقينِ؛ فريقٍ في الجنةِ يحبُّه اللهُ ويرضاه، وفريقٍ في السعير يَبغضه الله ويأباه؛ (فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ * فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ)[الْمُؤْمِنَونَ: 101-103].\n \nأيها المسلمون: حين يكون المسلمُ الصالحُ في موقعِ المسؤوليَّة فهو الحارسُ الأمينُ -بإذن الله- لمقدَّراتِ البلادِ والعبادِ، يحفظ الحقَّ، وينشُر العدلَ، ويُخلِص في العمل، ويُحافِظ على مكتسَبات الأمة، وصاحبُ المسؤوليَّة المخلِص صالحٌ في نفسه، مُصلِحٌ لغيره؛ يأمر بالصلاح، وينهى عن الفساد.\n \nوالإسلام قد جعَل من الرَّقابة مسؤوليةً يتحملها الفردُ، كما تتحملها الجماعةُ، وهذا هو الاحتساب في بابه الواسع؛ فالاحتساب -بسعته وشموله رقابةً ومراقبةً- يحمي -بإذن الله- الفردَ والمجتمعَ والمنشآتَ والدولةَ من الفساد والإفساد؛ (الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ)[الْحَجِّ: 41]، (وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[آلِ عِمْرَانَ: 104]، (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[التَّوْبَةِ: 71].\n \nمعاشرَ المسلمينَ: وظيفةُ الاحتسابِ وظيفةٌ رَقابيَّةٌ في مَيادينِ: الأخلاق، والدِّين، والسياسة، والاجتماع، والإدارة، والاقتصاد، وغيرها، وقد قال أهل العلم: \"إنَّ الاحتسابَ هو الأمرُ بالمعروف إذا ظهَر تَركُه، والنهيُ عن المنكَر إذا ظَهَر فِعلُه، تحقيقًا للعدل، ونشرًا للفضيلة، ومكافحةً للفساد والرذيلة، وحمايةً للنزاهة والصلاح، وتعزيزًا للرقابة والمتابَعة.\n \nمعاشرَ الإخوةِ: الاحتسابُ عملٌ رقابيٌّ توجيهيٌّ إرشاديٌّ لكل نشاطٍ مجتمعيٍّ عامٍّ أو خاصٍّ؛ لتثبيت أصول الدِّين، وأحكام الشرع، ومعايير الأخلاق، ورَفْع كفاءة الأداء، كفاءةً وأداءً يتحقق به السلوكُ الرشيدُ، وتُعظَّم به المصلحةُ الفرديةُ والاجتماعيةُ في الدنيا والآخرة.\n \nإن العامل الصالح، والموظَّف الصالح، والْمُواطِن الصالح بإيمانه بربه، وبوازعٍ مِنْ دِينِه يجتهد في أداء عمله، ويَحرِص على مَنْع الممارَسات الخاطئة، أو يُبلِّغ عنها لِمَنْ يستطيع مَنعَها، العامل الصالح، والموظف الصالح عندَه من الصدق في دِينه، والأمانةِ في عَمَلِه، والولاء لمجتمعه، والحرص على المصلحة العامة ما يدفَعُه إلى الإحسان، والجِدّ، وحُسن الإنتاج، وعدم الرضا بالفساد والانحراف.\n \nأيها المسلمون: الفسادُ منهجٌ منحرفٌ، متلوِّنٌ، متفلِّتٌ، مستترٌ، محاطٌ بالسرية والخوف، الفسادُ تواطؤٌ وابتزازٌ، وتسهيلٌ لارتكاب المخالَفات الممنوعة، والممارَسات الخاطئة.\n \nالفسادُ استغلالٌ مقيتٌ للإمكانات الشخصيَّة والرسميَّة والاجتماعيَّة، يستهدِف تحقيقَ منافعَ غيرِ مشروعةٍ، ومكاسبَ محرمةٍ لنفسه ولِمَنْ حولَه، الفسادُ سوءُ استغلالٍ للسلطةِ والصلاحيَّةِ، في مخالَفة للأحكام الشرعَّية، والقِيَم الأخلاقيَّة، والأنظمة المرعيَّة.\n \nالفسادُ داءٌ ممتدّ، لا تحدُّه حدودٌ، ولا تمنعه فواصلُ، يطال المجتمعاتِ كلَّها؛ متقدِّمَها ومتخلِّفَها؛ وفي التنزيل العزيز: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الرُّومِ: 41].\n \nوكلُّ انحرافٍ بالوظيفة العامَّة أو الخاصَّة عن مسارها الذي وُضعت له ووُجدت لخدمته فهو فسادٌ، وجريمةٌ، وخيانةٌ.\n \nمعاشرَ المسلمينَ: بالفساد تضطرب الأولوياتُ في برامج الدول ومشاريعها، وتُبَدَّد مَوارِدُها، وتُستنزف مصادِرُها.\n \nبالفساد تتدنَّى مستوى الخدمات العامَّة، وتتعثَّر المشاريعُ، ويسوء التنفيذُ، وتَضعُف الإنتاجيةُ، وتُهدَر مصالحُ الناس، ويَضعُف الاهتمامُ بالعمل، وقيمةِ الوقت، ويضطرب تطبيقُ الأنظمة.\n \nالفساد يؤدِّي إلى التغاضي عن المخاطِر التي تَلحَق الناسَ في مآكلهم، ومشاربهم، وسائر مرافقهم.\n \nالفساد يُزَعزِع القيمَ الأخلاقيةَ القائمةَ على الصدقِ، والأمانةِ، والعدلِ، وتكافؤِ الفُرَصِ، وعدالةِ التوزيعِ، ويَنشُر السلبيةَ، وعدمَ الشعور بالمسؤوليَّة، كما ينشر الشعورَ بالظلم؛ ممَّا يُؤدِّي إلى حالاتٍ من الاحتقانِ، والحقدِ، والتوتُّرِ، والإحباطِ، واليأسِ من الإصلاح.\n \nالفساد يجعل المصالحَ الشخصيةَ تتحكَّم في القرارات، ويُضعِف الولاءَ الصادقَ للحقّ والأُمَّة والدولة، ويُعزِّز العصبيةَ المذمومةَ؛ مذهبيةً أو قَبَلِيَّةً أو مناطقيةً، فهو يهدِّد الترابطَ الأخلاقيَّ، وقِيَمَ المجتمع الحميدةَ المستقرةَ.\n \nالفساد يتواصل مع أشكال الجريمة المنظَّمة، والجرائم الاقتصاديَّة، بما فيها ما يُعرَف بغسيل الأموال.\n \nالفسادُ يُعيق تطبيقَ الخطط الصحيحة، والسياسات الإيجابية، كما يُعرقِل جهودَ التغيير نحوَ الأفضل، بل إنه يُقوِّض الدولَ والمؤسساتِ، ويُبعثِر الثرواتِ، ويَنخَر في الإدارات، ويَتناسب طردًا مع الانحرافات، والمنكَرات، والأمراض المجتمعيَّة، والأخلاقيَّة.\n \nمعاشرَ الأحبةِ: وللفسادِ مظاهرُ كثيرةٌ، وصورٌ عديدةٌ، ومسالكُ متنوعةٌ؛ مِنَ: الاختلاس، والرشوة، وسوءِ استخدام السلطةِ والصلاحيةِ، وإفشاءِ أسرار العمل، أو كتمانِ معلوماتٍ حقُّها أن تكونَ معلومةً مُعلَنةً، في الشأن الماليّ أو الوظيفيّ، والعبث والتزوير بالوثائق والمستندات والقرارات، وعدم احترام العمل وأوقات الدوام -حضورًا وانصرافًا-، وضَعْفِ الإنجاز، والتشاغلِ أثناء العمل بقراءات خارجية، أو استقبالِ مَنْ لا علاقةَ لهم بالعمل، والبحثِ عن مَنافِذَ وأعذارٍ، والتهربِ من تنفيذ الأنظمة والتعليمات والتوجيهات، وعدمِ المبالاة، والعزوفِ عن المشارَكة الفاعلة، والتساهل في استخدام المال العامّ ولو كان يسيرًا في الأثاث والأدوات المكتبيَّة، والمبالَغة في إقامة المناسَبات، والصرف عليها، وسوءِ توظيف الأموال، وإقامةِ مشاريعَ وهميةٍ، والعبثِ بالمناقَصات والمواصَفات.\n \nأيها المسلمون: وإذا كان ذلك كذلك فلا بد من محارَبة الفساد، ومُكافَحته، والتزامِ الصلاح والإصلاح، والنزاهة والشفافيَّة، ولزوم المراقَبة؛ فذلك هو المفتاحُ القائدُ -بإذن الله- لأسباب الخير والفَلَاح، والتوفيق والصلاح، والأمن والطمأنينة، وانتشار العدالة.\n \n أيها الأحبةُ: ومحاربةُ الفساد ليست وظيفةً لجهة معينة، أو فئة خاصة فقط، بل هي مسؤولية الجميع، ديانةً، وأمانةً، وخُلُقًا، ومسؤوليةً.\n \nأيها المسلمون: وإذا كان هذا هو الفساد بصوره وآثاره وسلبياته، فإنَّ النزاهةَ والعدالةَ والصلاحَ هي التي تحفظ هيبةَ الدولة وكرامتها، وتؤكد التلاحمَ بينَها وبينَ مواطنيها، وتغرسُ الثقةَ في الأجهزة والأنظمة.\n \nمقاييسُ النزاهة -عبادَ اللهِ- هي: الديانة، والصدق، والعدالة، والوضوح، والشفافية، في أجواء النزاهة تكون المنافَسات النزيهة، والتنافس الشريف على تقديم الأفضل والأجود والأنسب.\n \nأيها المسلمون: وممَّا يُعِين على النزاهة ويبعد عن الفساد: تحديد مسؤوليات الموظَّف، وإصدار الأدلة الإرشاديَّة، والتوعية المنظَّمة، وتبصير الناس بحقوقهم، وتشجيعهم على المساعَدة في كشف المفسدين.\n \nوممَّا يُعين على ذلك: إصلاحُ أجهزة الرقابة، وتقويتُها، ودعمُها في كفاءاتها، وتبسيطُ أساليب العمل الإداريّ، وتقويةُ الرقابة المحاسبيَّة الإداريَّة والنظاميَّة والماليَّة، وسَنُّ الأنظمةِ الصارمةِ في مواجَهة الفساد، وتطبيقُها بحزمٍ وعدالةٍ وحياديَّةٍ، والبعدُ عن المجامَلات المُضْعِفة، والعنايةُ ببرامج الإصلاح الإداريّ، ومنحُها الأولويةَ، وتوسيعُ دائرة تكافُؤِ الفُرَصِ، والمساواةُ على أساس معايير الجودة والاستحقاق؛ وفي التنزيل العزيز: (إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الْأَمِينُ)[الْقَصَصِ: 26].\n \nومما يعين كذلك: غرسُ قِيَم الجِدّ في العمل، وحفظُ الوقت، والتواصي بالحق، والتزام الأخلاق مِنَ الصدق والأمانة والإخلاص، وحُسْن الظنِّ بالله، وصدق التعلق به، والاعتماد عليه، والاهتمام بالمصلحة العامَّة، والشعور الحقّ بالمسؤولية، وزرع الثقة من الجميع، مع بثّ أجواء حرية الرأي، والمناقَشة، والمكاشَفة، والإبلاغ الأمين عن المفسدينَ.\n \nوبعد -حفظكم الله-: فالخللُ ليس في الأنظمة، والقوانين، والنصوص، ولكنَّه في الإدارات، والمجتمَعات، والنفوس.\n \nأعوذ بالله من الشيطان الرجيم: (وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ)[الْقَصَصِ: 77].\n \nنفعني الله وإياكم بهدي كتابه وسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفِر اللهَ لي ولكم، ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله المتفرد بكمال الذات وجميل الصفات، لا إله إلا الله، وَسِعَ سمعُه جميعَ الأصوات، أحمده -سبحانه- وأشكره على سوابغ نعمه المتواليات، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً تُبَلِّغ من رضوانه أعلى الدرجات من الجنات، وأشهد أن سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الهادي إلى الحق، والمنقِذ بإذن ربه من الضلالات، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أولي الفضائل والمكرمات، والتابعين ومن تبعهم بإحسان، وسلم تسليما كثيرا ما دامت الأرض والسموات.\n \nأما بعدُ، أيها المسلمون: للإعلامِ دورُه الفعَّال في نشر الوعي الصحيح، والمعلومات والحقائق في تثبُّت، وتحرٍّ، وحيادية، وعدم التسرع في توجيه الاتهام للأفراد أو الجهات، مع الثناء على مَنْ يستحق الثناءَ، والإشادةِ بالصالحينَ والشرفاءِ، وأصحاب الأداء الحَسَن، والإيجابيَّة في العمل وهم -ولله الحمد- كثير، والحفاظ على العلاقات الطيبة والإيجابيَّة بين زملاء العمل، والتعاون فيما بينهم، وتجنُّب تصيُّد الأخطاء وتتبُّعها، وتغليب حُسن الظن.\n \nمعاشرَ المسلمينَ: وممَّا يُذكَر بإجلال وإكبار، ما تقوم به الدولة المبارَكة المملكة العربية السعودية، خادمة وراعية الحرمين الشريفين -حفظها اللهُ وأعزَّها- مِنْ إجراءاتٍ حاسمةٍ، وتوجيهاتٍ صارمةٍ، ونجاحٍ متميِّزٍ، في ملاحَقة المفسدينَ في تحرٍّ ودقةٍ، والإعلان عن كل مرتكِب لمخالَفة، أو فساد ماليّ، أو إداريّ، قليل أو كثير، صغيرًا كان المرتكِب أو كبيرًا؛ ممَّا كان له أبلغُ الأثر في تعزيز الرقابة، وحماية النزاهة، ومكافَحة الفساد، ورَدْع مَنْ قد تضعُف نفسُه لينزلق في هذا المرتع الوخيم، كما كان له أثرُه في نشر الوعي، وثقافة عدم التسامح مع الفساد على نحو فعَّال في منع هذا الداء ومكافحته، والتعامل بفعالية مع البلاغات المقدَّمة، وتعزيز مبدأ الشفافية، ومكافَحة الفساد الماليّ والإداريّ، مع الاعتناء والاعتماد على قاعدةِ معلوماتٍ متينةٍ لقياس فعالية أداء الجهاز المختصّ بالرقابة، وحماية النزَّاهة، ومكافَحة الفساد، في قوةٍ، وحزمٍ، وعدلٍ، ونزاهةٍ، زادَهم الله إحسانًا، وتوفيقًا، وعزًّا، وتمكينًا.\n \nألا فاتقوا اللهَ -رحمكم الله-، وأصلحوا ذات بينكم، واعملوا صالحا، (وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الْأَعْرَافِ: 56].\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.\n \nاللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فوائد تمكين المسلم الأمين 2/الرقابة مسؤولية الفرد والجماعة 3/شمولية وظيفة الاحتساب والرقابة 4/الآثار المهلكة لانتشار الفساد واستشرائه 5/بعض مظاهر الفساد 6/من مقاييس النزاهة وعواقبها الحسنة 7/الدور الفعال والمؤثر للإعلام في نشر الوعي 8/جهود بلاد الحرمين الشريفين لمحاربة الفساد</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا بدَّ من محارَبة الفساد، ومُكافَحته، والتزامِ الصلاح والإصلاح، والنزاهة والشفافيَّة، ولزوم المراقَبة؛ فذلك هو المفتاحُ القائدُ -بإذن الله- لأسباب الخير والفَلَاح، والتوفيق والصلاح، والأمن والطمأنينة، وانتشار العدالة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374849\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله العلي العظيم، الجواد الكريم، جلَّ عن الشبيه والنظير، وتعالى- عن المثيل والظهير، أحمده -سبحانه- على سوابغ نعمه، وأشكره على ما صرَف من أسباب سخطه ونِقَمه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةَ توحيدٍ يأتي صاحبُها آمِنًا يومَ القيامة، ويحلُّه بها ربُّه دارَ الكرامة، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه، علَّمَه ربُّه ما لم يكن يعلم، وجعَل أُمَّتَه خيرَ الأمم، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله الطيبينَ الطاهرينَ، نالوا بهذا الدين عزًّا وسلطانًا، وعلى أصحابه الغُرّ الميامين، كانوا على الحق إخوانًا، وعلى الخير أعوانًا، والتابعين ومَنْ تَبِعَهم بإحسان ممَّن إذا ذُكِّروا بآيات ربهم زادتهم إيمانًا، ولم يَخِرُّوا عليها صمًّا وعميانًا، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله؛ فاتقوا الله -رحمكم الله-، واستعينوا بربكم على تصاريف المقادير، آثِروا في الله حبكم، وَارْعَوْا حقوقَه في دينكم، ولا يَعظُم في أعينكم كبيرٌ من المعروف تفعلونه، ولا تحتقروا صغيرًا من المنكَر تقترفونه، واعتبِروا بمن مضى، وتفكَّروا في منصرَف الفريقينِ؛ فريقٍ في الجنةِ يحبُّه اللهُ ويرضاه، وفريقٍ في السعير يَبغضه الله ويأباه؛ (<span style=\"color:#ff0000;\">فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ * فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ</span>)[الْمُؤْمِنَونَ: 101-103].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: حين يكون المسلمُ الصالحُ في موقعِ المسؤوليَّة فهو الحارسُ الأمينُ -بإذن الله- لمقدَّراتِ البلادِ والعبادِ، يحفظ الحقَّ، وينشُر العدلَ، ويُخلِص في العمل، ويُحافِظ على مكتسَبات الأمة، وصاحبُ المسؤوليَّة المخلِص صالحٌ في نفسه، مُصلِحٌ لغيره؛ يأمر بالصلاح، وينهى عن الفساد.</p>\n<p>&nbsp;</p>\n<p>والإسلام قد جعَل من الرَّقابة مسؤوليةً يتحملها الفردُ، كما تتحملها الجماعةُ، وهذا هو الاحتساب في بابه الواسع؛ فالاحتساب -بسعته وشموله رقابةً ومراقبةً- يحمي -بإذن الله- الفردَ والمجتمعَ والمنشآتَ والدولةَ من الفساد والإفساد؛ (<span style=\"color:#ff0000;\">الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ</span>)[الْحَجِّ: 41]، (<span style=\"color:#ff0000;\">وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[آلِ عِمْرَانَ: 104]، (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[التَّوْبَةِ: 71].</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: وظيفةُ الاحتسابِ وظيفةٌ رَقابيَّةٌ في مَيادينِ: الأخلاق، والدِّين، والسياسة، والاجتماع، والإدارة، والاقتصاد، وغيرها، وقد قال أهل العلم: \"إنَّ الاحتسابَ هو الأمرُ بالمعروف إذا ظهَر تَركُه، والنهيُ عن المنكَر إذا ظَهَر فِعلُه، تحقيقًا للعدل، ونشرًا للفضيلة، ومكافحةً للفساد والرذيلة، وحمايةً للنزاهة والصلاح، وتعزيزًا للرقابة والمتابَعة.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: الاحتسابُ عملٌ رقابيٌّ توجيهيٌّ إرشاديٌّ لكل نشاطٍ مجتمعيٍّ عامٍّ أو خاصٍّ؛ لتثبيت أصول الدِّين، وأحكام الشرع، ومعايير الأخلاق، ورَفْع كفاءة الأداء، كفاءةً وأداءً يتحقق به السلوكُ الرشيدُ، وتُعظَّم به المصلحةُ الفرديةُ والاجتماعيةُ في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>إن العامل الصالح، والموظَّف الصالح، والْمُواطِن الصالح بإيمانه بربه، وبوازعٍ مِنْ دِينِه يجتهد في أداء عمله، ويَحرِص على مَنْع الممارَسات الخاطئة، أو يُبلِّغ عنها لِمَنْ يستطيع مَنعَها، العامل الصالح، والموظف الصالح عندَه من الصدق في دِينه، والأمانةِ في عَمَلِه، والولاء لمجتمعه، والحرص على المصلحة العامة ما يدفَعُه إلى الإحسان، والجِدّ، وحُسن الإنتاج، وعدم الرضا بالفساد والانحراف.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الفسادُ منهجٌ منحرفٌ، متلوِّنٌ، متفلِّتٌ، مستترٌ، محاطٌ بالسرية والخوف، الفسادُ تواطؤٌ وابتزازٌ، وتسهيلٌ لارتكاب المخالَفات الممنوعة، والممارَسات الخاطئة.</p>\n<p>&nbsp;</p>\n<p>الفسادُ استغلالٌ مقيتٌ للإمكانات الشخصيَّة والرسميَّة والاجتماعيَّة، يستهدِف تحقيقَ منافعَ غيرِ مشروعةٍ، ومكاسبَ محرمةٍ لنفسه ولِمَنْ حولَه، الفسادُ سوءُ استغلالٍ للسلطةِ والصلاحيَّةِ، في مخالَفة للأحكام الشرعَّية، والقِيَم الأخلاقيَّة، والأنظمة المرعيَّة.</p>\n<p>&nbsp;</p>\n<p>الفسادُ داءٌ ممتدّ، لا تحدُّه حدودٌ، ولا تمنعه فواصلُ، يطال المجتمعاتِ كلَّها؛ متقدِّمَها ومتخلِّفَها؛ وفي التنزيل العزيز: (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الرُّومِ: 41].</p>\n<p>&nbsp;</p>\n<p>وكلُّ انحرافٍ بالوظيفة العامَّة أو الخاصَّة عن مسارها الذي وُضعت له ووُجدت لخدمته فهو فسادٌ، وجريمةٌ، وخيانةٌ.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: بالفساد تضطرب الأولوياتُ في برامج الدول ومشاريعها، وتُبَدَّد مَوارِدُها، وتُستنزف مصادِرُها.</p>\n<p>&nbsp;</p>\n<p>بالفساد تتدنَّى مستوى الخدمات العامَّة، وتتعثَّر المشاريعُ، ويسوء التنفيذُ، وتَضعُف الإنتاجيةُ، وتُهدَر مصالحُ الناس، ويَضعُف الاهتمامُ بالعمل، وقيمةِ الوقت، ويضطرب تطبيقُ الأنظمة.</p>\n<p>&nbsp;</p>\n<p>الفساد يؤدِّي إلى التغاضي عن المخاطِر التي تَلحَق الناسَ في مآكلهم، ومشاربهم، وسائر مرافقهم.</p>\n<p>&nbsp;</p>\n<p>الفساد يُزَعزِع القيمَ الأخلاقيةَ القائمةَ على الصدقِ، والأمانةِ، والعدلِ، وتكافؤِ الفُرَصِ، وعدالةِ التوزيعِ، ويَنشُر السلبيةَ، وعدمَ الشعور بالمسؤوليَّة، كما ينشر الشعورَ بالظلم؛ ممَّا يُؤدِّي إلى حالاتٍ من الاحتقانِ، والحقدِ، والتوتُّرِ، والإحباطِ، واليأسِ من الإصلاح.</p>\n<p>&nbsp;</p>\n<p>الفساد يجعل المصالحَ الشخصيةَ تتحكَّم في القرارات، ويُضعِف الولاءَ الصادقَ للحقّ والأُمَّة والدولة، ويُعزِّز العصبيةَ المذمومةَ؛ مذهبيةً أو قَبَلِيَّةً أو مناطقيةً، فهو يهدِّد الترابطَ الأخلاقيَّ، وقِيَمَ المجتمع الحميدةَ المستقرةَ.</p>\n<p>&nbsp;</p>\n<p>الفساد يتواصل مع أشكال الجريمة المنظَّمة، والجرائم الاقتصاديَّة، بما فيها ما يُعرَف بغسيل الأموال.</p>\n<p>&nbsp;</p>\n<p>الفسادُ يُعيق تطبيقَ الخطط الصحيحة، والسياسات الإيجابية، كما يُعرقِل جهودَ التغيير نحوَ الأفضل، بل إنه يُقوِّض الدولَ والمؤسساتِ، ويُبعثِر الثرواتِ، ويَنخَر في الإدارات، ويَتناسب طردًا مع الانحرافات، والمنكَرات، والأمراض المجتمعيَّة، والأخلاقيَّة.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: وللفسادِ مظاهرُ كثيرةٌ، وصورٌ عديدةٌ، ومسالكُ متنوعةٌ؛ مِنَ: الاختلاس، والرشوة، وسوءِ استخدام السلطةِ والصلاحيةِ، وإفشاءِ أسرار العمل، أو كتمانِ معلوماتٍ حقُّها أن تكونَ معلومةً مُعلَنةً، في الشأن الماليّ أو الوظيفيّ، والعبث والتزوير بالوثائق والمستندات والقرارات، وعدم احترام العمل وأوقات الدوام -حضورًا وانصرافًا-، وضَعْفِ الإنجاز، والتشاغلِ أثناء العمل بقراءات خارجية، أو استقبالِ مَنْ لا علاقةَ لهم بالعمل، والبحثِ عن مَنافِذَ وأعذارٍ، والتهربِ من تنفيذ الأنظمة والتعليمات والتوجيهات، وعدمِ المبالاة، والعزوفِ عن المشارَكة الفاعلة، والتساهل في استخدام المال العامّ ولو كان يسيرًا في الأثاث والأدوات المكتبيَّة، والمبالَغة في إقامة المناسَبات، والصرف عليها، وسوءِ توظيف الأموال، وإقامةِ مشاريعَ وهميةٍ، والعبثِ بالمناقَصات والمواصَفات.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وإذا كان ذلك كذلك فلا بد من محارَبة الفساد، ومُكافَحته، والتزامِ الصلاح والإصلاح، والنزاهة والشفافيَّة، ولزوم المراقَبة؛ فذلك هو المفتاحُ القائدُ -بإذن الله- لأسباب الخير والفَلَاح، والتوفيق والصلاح، والأمن والطمأنينة، وانتشار العدالة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيها الأحبةُ: ومحاربةُ الفساد ليست وظيفةً لجهة معينة، أو فئة خاصة فقط، بل هي مسؤولية الجميع، ديانةً، وأمانةً، وخُلُقًا، ومسؤوليةً.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وإذا كان هذا هو الفساد بصوره وآثاره وسلبياته، فإنَّ النزاهةَ والعدالةَ والصلاحَ هي التي تحفظ هيبةَ الدولة وكرامتها، وتؤكد التلاحمَ بينَها وبينَ مواطنيها، وتغرسُ الثقةَ في الأجهزة والأنظمة.</p>\n<p>&nbsp;</p>\n<p>مقاييسُ النزاهة -عبادَ اللهِ- هي: الديانة، والصدق، والعدالة، والوضوح، والشفافية، في أجواء النزاهة تكون المنافَسات النزيهة، والتنافس الشريف على تقديم الأفضل والأجود والأنسب.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وممَّا يُعِين على النزاهة ويبعد عن الفساد: تحديد مسؤوليات الموظَّف، وإصدار الأدلة الإرشاديَّة، والتوعية المنظَّمة، وتبصير الناس بحقوقهم، وتشجيعهم على المساعَدة في كشف المفسدين.</p>\n<p>&nbsp;</p>\n<p>وممَّا يُعين على ذلك: إصلاحُ أجهزة الرقابة، وتقويتُها، ودعمُها في كفاءاتها، وتبسيطُ أساليب العمل الإداريّ، وتقويةُ الرقابة المحاسبيَّة الإداريَّة والنظاميَّة والماليَّة، وسَنُّ الأنظمةِ الصارمةِ في مواجَهة الفساد، وتطبيقُها بحزمٍ وعدالةٍ وحياديَّةٍ، والبعدُ عن المجامَلات المُضْعِفة، والعنايةُ ببرامج الإصلاح الإداريّ، ومنحُها الأولويةَ، وتوسيعُ دائرة تكافُؤِ الفُرَصِ، والمساواةُ على أساس معايير الجودة والاستحقاق؛ وفي التنزيل العزيز: (<span style=\"color:#ff0000;\">إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الْأَمِينُ</span>)[الْقَصَصِ: 26].</p>\n<p>&nbsp;</p>\n<p>ومما يعين كذلك: غرسُ قِيَم الجِدّ في العمل، وحفظُ الوقت، والتواصي بالحق، والتزام الأخلاق مِنَ الصدق والأمانة والإخلاص، وحُسْن الظنِّ بالله، وصدق التعلق به، والاعتماد عليه، والاهتمام بالمصلحة العامَّة، والشعور الحقّ بالمسؤولية، وزرع الثقة من الجميع، مع بثّ أجواء حرية الرأي، والمناقَشة، والمكاشَفة، والإبلاغ الأمين عن المفسدينَ.</p>\n<p>&nbsp;</p>\n<p>وبعد -حفظكم الله-: فالخللُ ليس في الأنظمة، والقوانين، والنصوص، ولكنَّه في الإدارات، والمجتمَعات، والنفوس.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ</span>)[الْقَصَصِ: 77].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه وسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفِر اللهَ لي ولكم، ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله المتفرد بكمال الذات وجميل الصفات، لا إله إلا الله، وَسِعَ سمعُه جميعَ الأصوات، أحمده -سبحانه- وأشكره على سوابغ نعمه المتواليات، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةً تُبَلِّغ من رضوانه أعلى الدرجات من الجنات، وأشهد أن سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الهادي إلى الحق، والمنقِذ بإذن ربه من الضلالات، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أولي الفضائل والمكرمات، والتابعين ومن تبعهم بإحسان، وسلم تسليما كثيرا ما دامت الأرض والسموات.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، أيها المسلمون: للإعلامِ دورُه الفعَّال في نشر الوعي الصحيح، والمعلومات والحقائق في تثبُّت، وتحرٍّ، وحيادية، وعدم التسرع في توجيه الاتهام للأفراد أو الجهات، مع الثناء على مَنْ يستحق الثناءَ، والإشادةِ بالصالحينَ والشرفاءِ، وأصحاب الأداء الحَسَن، والإيجابيَّة في العمل وهم -ولله الحمد- كثير، والحفاظ على العلاقات الطيبة والإيجابيَّة بين زملاء العمل، والتعاون فيما بينهم، وتجنُّب تصيُّد الأخطاء وتتبُّعها، وتغليب حُسن الظن.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: وممَّا يُذكَر بإجلال وإكبار، ما تقوم به الدولة المبارَكة المملكة العربية السعودية، خادمة وراعية الحرمين الشريفين -حفظها اللهُ وأعزَّها- مِنْ إجراءاتٍ حاسمةٍ، وتوجيهاتٍ صارمةٍ، ونجاحٍ متميِّزٍ، في ملاحَقة المفسدينَ في تحرٍّ ودقةٍ، والإعلان عن كل مرتكِب لمخالَفة، أو فساد ماليّ، أو إداريّ، قليل أو كثير، صغيرًا كان المرتكِب أو كبيرًا؛ ممَّا كان له أبلغُ الأثر في تعزيز الرقابة، وحماية النزاهة، ومكافَحة الفساد، ورَدْع مَنْ قد تضعُف نفسُه لينزلق في هذا المرتع الوخيم، كما كان له أثرُه في نشر الوعي، وثقافة عدم التسامح مع الفساد على نحو فعَّال في منع هذا الداء ومكافحته، والتعامل بفعالية مع البلاغات المقدَّمة، وتعزيز مبدأ الشفافية، ومكافَحة الفساد الماليّ والإداريّ، مع الاعتناء والاعتماد على قاعدةِ معلوماتٍ متينةٍ لقياس فعالية أداء الجهاز المختصّ بالرقابة، وحماية النزَّاهة، ومكافَحة الفساد، في قوةٍ، وحزمٍ، وعدلٍ، ونزاهةٍ، زادَهم الله إحسانًا، وتوفيقًا، وعزًّا، وتمكينًا.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا اللهَ -رحمكم الله-، وأصلحوا ذات بينكم، واعملوا صالحا، (<span style=\"color:#ff0000;\">وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الْأَعْرَافِ: 56].</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دعوة_للصلاح_والإصلاح_ومحاربة_الفساد.pdf",
      "path": "/database/files/دعوة_للصلاح_والإصلاح_ومحاربة_الفساد.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%84%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF/download-file/375605"
    },
    {
      "name": "دعوة_للصلاح_والإصلاح_ومحاربة_الفساد.doc",
      "path": "/database/files/دعوة_للصلاح_والإصلاح_ومحاربة_الفساد.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%84%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF/download-file/375606"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دعوة-للصلاح-والإصلاح-ومحاربة-الفساد"
}
