{
  "id": 2814,
  "title": "دعوة المظلوم: تبشير وتحذير",
  "slug": "دعوة-المظلوم-تبشير-وتحذير",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/سلوى لكل مظلوم 2/دعوة المظلوم مجابة 3/مجالات الظلم وصوره 4/من شروط إجابة الدعاء 5/تحذير للظلمة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وفي خضم تلك المظالم هناك دعوة، ولكنها ليست ككل دعوة، إنها دعوة المظلوم التي تُرفع إلى الحي القيوم, إنها أقوى الأسلحة في ردع الظلم، وإهلاك الظالمين، إنها سلاح فتّاك يلاحق الظالمين إلى كل مكان كانوا فيه مهما امتد بهم الزمن، ولا يمكنهم ردُّه أو دفعه بأي سلاح، إن دعوة المظلوم لهبٌ حارق، ونار مضطرمة، ترمي الظالمين بشررٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله، صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: حينما يُقتل الأبرياء، ويُقهر الضعفاء، ويتجبر الأقوياء، فلا حُزْنَ؛ فهناك مدعوٌ، وهناك دعوة، وعندما تُسلب الحقوق، فيأخذ القويُّ حقَ الضعيف، والغنيُّ حق الفقير، وصاحب الجاه حقَ من تحته فلا أسى؛ فهناك مدعو، وهناك دعوة، ويوم تكثر دموعُ المظلومين، ويشتد أنين المكروبين؛ لفشو ظلم الظالمين، وجور الجائرين، فلا كمدَ؛ فهناك مدعو وهناك دعوة، وإذا يبلغ الضرُّ منتهاه، والضيق مَداه، فلا حَزَن؛ فهناك مدعو، وهناك دعوة.\n \nعباد الله: نَعمْ؛ حينما تتكاثف هذه الليالي المدلهمّة، والأوجاع الخاصة والعامة؛ فإنها تفتح بابَ أملٍ فسيح يخفف الحزن أو يذهبه، وترفع رأسَ الإنسان إلى السماء، وتعلّق قلبه بخالق الحياة والأحياء؛ ليرجوَه ويدعوه.\n \nفهناك هناك يجد مدعواً يدعوه، وربّاً قادراً يرجوه, يجد مدعواً رحيمًا هو الله -سبحانه وتعالى-، الذي هو أرحم بالعبد من نفسه، وأرحم به من أبيه وأمه، وأرحم به من كل راحم؛ فيرحم حالَه، ويجيب سؤاله، ويعطيه نواله، رحمة به ورأفة، قال -تعالى-: (إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النساء:29]، ويجد المظلوم مدعواً عليمًا محيطًا علمُه بكل شيء، فيعلم ما مسّه، ويعلم مَن ظلمه، قال -تعالى-: (إِنَّ اللَّهَ لَا يَخْفَى عَلَيْهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ)[آل عمران: 5]، ويجد المظلوم مدعواً خبيراً بصيراً يرى بطش من ظلمه، وجورَ من جار عليه، قال -تعالى-: (إِنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ)[البقرة: 110]، ويجد المظلوم مدعواً سميعًا قريبًا مجيبًا، قال -تعالى-: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[البقرة: 186], قال الشاعر:\n \nلا تظلمنَّ إذا ما كنتَ مقتدراً *** فالظلم مصدره يُفضي إليه الندمِ\nتنام عيناك والمظلوم منتبهٌ *** يدعو عليك وعينُ الله لم تنمِ\n \nويجد المظلوم مدعواً قويًا قادراً، عزيزاً قاهراً، سيأخذ له حقه، وينتقم له ممن ظلمه، قال -تعالى-: (وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرًا)[الأحزاب:27]، وقال: (إِنَّ اللَّهَ عَزِيزٌ ذُو انْتِقَامٍ)[إبراهيم:47]، ويجد المظلوم مدعواً حكمًا عدلاً، سينصف له، ويستوفي له حقه ممن تعدى عليه، قال -تعالى-: (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ)[النساء:40].\n \nإذن كيف يحزن مظلوم له رب رحيم، سميع عليم، قدير قريب، قوي مجيب، حكم عدل، خبير بصير؟! فيا ويل من يظلم إنسانًا لا يجد له ناصراً إلا الله -تعالى-، ويا ويل من يظلم إنسانًا لا يجد له معينًا إلا الله، ويا ويل من يظلم إنسانًا لا قوةَ له إلا بالله!, قال رسول الله -صلى الله عليه وسلم-: \"اتقوا دعوة المظلوم؛ فإنها تُحمل على الغمام يقول الله -جل جلاله-: وعزتي وجلالي لأنصرنك ولو بعد حين\"(رواه الطبراني), قال الشاعر:\nألا قولوا لمن قد تقوّى *** على ضعفي ولم يخشَ رقيبهْ\nخبَأتُ له سهامًا في الليالي *** وأرجو أن تكون له مُصيبهْ\n \nأيها المسلمون: وفي خضم تلك المظالم هناك دعوة، ولكنها ليست ككل دعوة، إنها دعوة المظلوم التي تُرفع إلى الحي القيوم, إنها أقوى الأسلحة في ردع الظلم، وإهلاك الظالمين، إنها سلاح فتّاك يلاحق الظالمين إلى كل مكان كانوا فيه مهما امتد بهم الزمن، ولا يمكنهم ردُّه أو دفعه بأي سلاح، إن دعوة المظلوم لهبٌ حارق، ونار مضطرمة، ترمي الظالمين بشررٍ كالقصر، قال رسول الله -صلى الله عليه وسلم-: \"اتقوا دعوة المظلوم؛ فإنها تصعد إلى السماء كأنها شرارة\"(رواه الحاكم), قال ابن القيم -رحمه الله- في (بدائع الفوائد): \"لا تحتقر دعاء المظلوم؛ فشرر قلبه محمول بعجيج صوته إلى سقف بيتك، ويحك! نبال أدعيته مصيبة، وإن تأخر الوقت، قوسه قلبُه المقروح، ووتره سواد الليل، وأستاذه صاحب: \"لأنصرنك ولو بعد حين\"، وقد رأيتَ، ولكن لستَ تعتبر، احذر عداوة من ينام وطرفه باكٍ يقلب وجهه في السماء، يرمي سهامًا ما لها غرض سوى الأحشاء منك\".\n \nدعوة المظلوم سفينة فضائية سريعة أسرع من الضوء، بل لا تقاس بسرعة أسرع شيء في حياتنا، هذه السفينة تنطلق حاملة أنين المكلومين، ودموع المقهورين، وتوجع المتوجعين، وآهات المتأوهين، ورجاء الآملين بمن لا يظلم عنده أحد، وبمن حرم الظلم على نفسه، وجعله بين عباده محرمًا، الذي قال عن نفسه: (وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الكهف:49], قيل لعلي -رضي الله عنه-: كم بين العرش والتراب؟ فقال: \"دعوة مظلوم مستجابة\".\n \nإنها دعوة لا تقف أمامها الأبواب، ولا تصدّها الشُرَط ولا الحُجّاب، وكلما قوي الظلم قويت ضراعة المظلوم؛ فالتهبت دعوته فكانت أسرع نفاذاً، وأقرب قبولاً؛ لأنها اتجهت إلى باب الله، ولم تتجه إلى أبواب رؤساء الدنيا وملوكها:\nوأفنيةُ الملوك محجّباتٌ *** وباب الله ليس له فناء\n \nأيها الأحبة الفضلاء: إن دعوة المظلوم دعوة مستجابة مسموعة لا تُرد؛ لأنها صدرت من لسان الاضطرار، ولسان التفويض الكامل من العبد الفقير الضعيف العاجز, إلى المعبود الغني القوي القادر، قال -تعالى-: (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ)[النمل: 62], قال رسول الله -صلى الله عليه وسلم-: \"وإياك ودعوة المظلوم؛ فإنها تستجاب\"(رواه الطبراني)، وقال -عليه الصلاة والسلام-: \"ثلاث لا ترد دعوتهم: الصائم حتى يفطر، والإمام العادل، ودعوة المظلوم\"(رواه أحمد وابن حبان).\n \nذكر ابن كثير في البداية والنهاية أن يحيى بن خالد البرمكي -أحد وزراء بني عباس- قال له أحد بنيه -وهما في السجن والقيود-: يا أبت! بعد الأمر والنهي والنعمة صرنا إلى هذا الحال! فقال: يا بني، دعوة مظلوم سرتْ بليلٍ ونحن عنها غافلون، ولم يغفل الله عنها! ثم أنشأ يقول:\nربَّ قومٍ قد غدوا في نعمةٍ *** زمنًا والدهر ريّانُ غدِقْ\nسكت الدهر زمانًا عنهمُ *** ثم أبكاهم دمًا حين نطقْ\n \nمعشر المسلمين: إن دعوة المظلوم مستجابة ولو كانت من فاجر أو من كافر، قال رسول الله -صلى الله عليه وسلم- لمعاذ -رضي الله عنه- حينما بعثه إلى أهل اليمن, وكان أهل اليمن آنذاك أهل كتاب: \"اتق دعوة المظلوم؛ فإنه ليس بينها وبين الله حجاب\"(متفق عليه), وقال -عليه الصلاة والسلام-: \"اتقوا دعوة المظلوم -وإن كان كافرا -؛ فإنه ليس دونها حجاب\"(رواه أحمد), وقال: \"دعوة المظلوم مستجابة وإن كان فاجراً؛ ففجوره على نفسه\"(رواه أحمد).\n \nيا أيها المظلومُ سَلِّ شجاكا *** بُشراك هلّتْ من سَما مَولاكا\nوتنزّلتْ والظلمُ يبسطُ عسفَهُ *** تروي غليلَك في عتوِّ صَداكا\nالله أرحمُ مَنْ تلوذُ ببابِه *** والله أقربُ من يَليْ شكواكا\nوالله يسمعُ كلَّ حرفٍ موجَعٍ *** فاهتْ لسانُك قائلاً رُحماكا\nوالله يبصرُ أفْقَك المنهوكَ ما *** يبدو عليه ضياؤه لأساكا\nوالله يعلمُ من رماك بجَوره *** ويرى على موجِ العَنا بلواكا\nوهو القديرُ المستعانُ به على *** قهرِ الذي أشجاك في نُعماكا\nوهو القويُّ وذو الكمال فإن تَعُذْ *** بجنابه وبعزّه نجاكا\nفانزعْ لباسَ الحُزْنِ والْبسْ باسمًا *** ثوبَ السرور فلن يخيب رجاكا\nواقبرْ عنادَ اليأسِ وابعثْ للعلا *** رُوحَ التفاؤلِ في جسومِ مُناكا\nواعلمْ بأنَّ الظلمَ يسرعُ بالفتى *** نحوَ الهلاكِ ويحصدُ السفّاكا\nفانعَمْ فإنّ اللهَ ليس بغافلٍ *** أو مُهمِلٍ ذاك الذي أشقاكا\nواصبرْ فعُقبى الصبرِ تشرقُ بالذي  *** يُطفي لهيبًا ظلَّ جُرحَ حشاكا\n \nأيها المسلمون: إن الظلم جريمة عظيمة، لا تقع في مجال واحد أو في جهة معينة، بل يقع مع جهات متعددة، ومجالات كثيرة، فالظلم يقع بين الأقربين، كما يقع بين الأبعدين، فيقع من الأولاد لوالديهم، ويقع بين الزوجين، ويقع بين الأقارب، وبين الجيران، وبين الأصدقاء، وبين الراعي والرعية، وبين الناس ممن ليست بينهم هذه الوشائج.\n \nفمن الأولاد من يظلم والديه بقلة بره، وكثرة عقوقه، فكم من ابن عق أباه أو أمه، وكم من بنت عقت أباها أو أمها، فصبر الوالدان، لكن استمر لهيب العقوق، واختفت ظلال البر، فلم يجد الوالدان أو أحدهما -عند ذلك- إلا الدعاء على الابن العاق أو البنت العاقة، فتصعد دعوة مظلوم -وأي مظلوم! إنه أب أو أم!- إلى السماء؛ فتستنزل من ربها العقوبة على الأولاد الظالمين بالعقوق, قال رسول الله -صلى الله عليه وسلم-: \"ثلاث دعوات مستجابات لا شك فيهن: دعوة الوالد, ودعوة المسافر, ودعوة المظلوم\"(أبو داود، والترمذي، وابن ماجه).\n \nوقد يكون الظلم بين الزوجين؛ فيقهر زوج زوجته القائمة بحقوق الله وحقوقه، فيمنعها ما يجب عليه من الحقوق، ويتعدى عليها بما يؤذيها، وليس لها من يردعه عن غيه، ويعيده إلى رشده، فلا تجد لها ناصراً إلا دعوة مظلوم ترفعها إلى الحي القيوم، وقد تكون الزوجة هي الظالمة لزوجها بإيذائها له، وتسلطها عليه، ومنعها حقوقه، وليس من قدرة لكبح جماح ظلمها لضعفه، أو لقوتها بقرابتها، فيرفع يدية إلى السماء تحملان معهما دعوة مظلوم لم يجد من ينصف له في الأرض.\n \nوقد يكون الظلم بين الجيران؛ فيظلم جارٌ قويٌ قادر جاراً ضعيفًا عاجزاً، أو يكذب عليه حتى يأخذ حقه، ويستولي عليه ظلمًا وعدوانًا، ولا مغيث لذلك الجار يرد له حقه، إلا دعوة مظلوم يرسلها إلى عَنان السماء إلى الحكم العدل -سبحانه وتعالى-، جاء في الصحيحين عن محمد بن عبد الله بن عمر أن أباه حدثه عن سعيد بن زيد بن عمرو بن نفيل: \"أن أروى خاصمته في بعض داره فقال: دعوها وإياها؛ فإني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"من أخذ شبراً من الأرض بغير حقه؛ طوقه في سبع أرضين يوم القيامة\", اللهم إن كانت كاذبة فأعم بصرها، واجعل قبرها في دارها، قال: فرأيتها عمياء تلتمس الجدر تقول: أصابتني دعوة سعيد بن زيد، فبينما هي تمشي في الدار مرت على بئر في الدار فوقعت فيها فكانت قبرها\".\n \nأيها المسلمون: وقد يكون الظلم بين الأقارب، فربَّ قريبٍ يظلم أخاه، أو أخته، أو عمه، أو عمته، أو خالته، أو أولادهم، وليس للمظلوم قدرة على الانتصار، وأخذ الحق من الظالم، فتخرج عند ذلك من القلب المكلوم دعوة مظلوم، ترتفع إلى من لا يظلم عنده أحد.\n \nإن رسولنا -صلى الله عليه وسلم- لم يسلم من ظلم أقاربه، فقد أخرج الحاكم في مستدركه -بسند صحيح- عن أبي نوفل بن أبي عقرب عن أبيه قال: كان لهب بن أبي لهب يسب النبي -صلى الله عليه وسلم-: فقال النبي -صلى الله عليه وسلم-: \"اللهم سلط عليه كلبك\"، فخرج في قافلة يريد الشام، فنزل منزلاً فقال: إني أخاف دعوة محمد -صلى الله عليه وسلم-، قالوا له: كلّا، فحطوا متاعهم حوله، وقعدوا يحرسونه، فجاء الأسد فانتزعه فذهب به.\n \nوقد يكون الظلم بين الراعي والراعية؛ فقد يوجد راعٍ يحكم رعيته بالجور والعسف، وسلب الحقوق، وكثرة الإضرار بهم، ورعيةٍ يظلمون راعيهم بعدم السمع والطاعة في المعروف، أو بالطعن فيه، وإحداث الأعمال المحظورة التي تؤذيه، فعند ذلك تصعد دعوة مظلوم إلى السماء تستنزل العقوبة على الظالم راعيًا كان أو مرعيًا.\n \nففي محنة خلق القرآن التي ابتلى بها المأمون العباسي الناسَ وثبت فيها بعض العلماء، كان على رأسهم الإمام أحمد بن حنبل ومحمد بن نوح -رحمهما الله-، ذكر ابن كثير في البداية والنهاية: أنهما حُملا على بعير وسيرَ بهما إلى الخليفة عن أمره بذلك، وهما مقيدان متعادلان في محمل على بعير واحد, فلما اقترابا من جيش الخليفة ونزلوا بمرحلة جاء خادم -وهو يمسح دموعه بطرف ثوبه- ويقول: يعز عليّ -أبا عبدالله- أن المأمون قد سلّ سيفًا لم يسله قبل ذلك، وإنه يقسم بقرابته من رسول الله -صلى الله عليه وسلم- لئن لم تجبه إلى القول بخلق القرآن ليقتلنك بذلك السيف، قال: فجثا الإمام أحمد على ركبتيه، ورمق بطرفه إلى السماء، وقال: \"سيدي غرَّ حلمك هذا الفاجر؛ حتى تجرأ عَلَى أَوْلِيَائِكَ بِالضَّرْبِ وَالْقَتْلِ، اللَّهُمَّ فَإِنْ يَكُنِ الْقُرْآنُ كَلَامُكَ غَيْرَ مَخْلُوقٍ؛ فَاكْفِنَا مُؤْنَتَهُ\"، قال: فجاءهم الصريخ بموت المأمون في الثلث الأخير من الليل، قال: أحمد ففرحنا.\n \nوعن عبد الملك بن عمير عن جابر بن سمرة -رضي الله عنه- قال: \"شكا أهل الكوفة سعداً إلى عمر -رضي الله عنه-، فعزله واستعمل عليهم عماراً، فشكوا حتى ذكروا أنه لا يحسن يصلي، فأرسل إليه فقال: يا أبا إسحاق! إن هؤلاء يزعمون أنك لا تحسن تصلي؟ قال أبو إسحاق: أما أنا -والله- فإني كنت أصلي بهم صلاة رسول الله -صلى الله عليه وسلم- ما أخرم عنها: أصلي صلاة العشاء فأركد في الأولين، وأخف في الأخريين، قال: ذاك الظن بك يا أبا إسحاق، فأرسل معه رجلاً أو رجالاً إلى الكوفة فسأل عنه أهل الكوفة، ولم يدع مسجداً إلا سأل عنه، ويثنون معروفًا، حتى دخل مسجداً لبني عبس فقام رجل منهم يقال له: أسامة بن قتادة يكنى أبا سعدة قال: أما إذ نشدتنا فإن سعداً كان لا يسير بالسرية، ولا يقسم بالسوية، ولا يعدل في القضية، قال سعد: أما والله لأدعون بثلاث: اللهم إن كان عبدك هذا كاذبًا قام رياء وسمعة؛ فأطل عمره، وأطل فقره، وعرضه بالفتن، وكان بعد إذا سُئل يقول: شيخ كبير مفتون، أصابتني دعوة سعد، قال عبد الملك: فأنا رأيته بعدُ قد سقط حاجباه على عينيه من الكِبَر، وإنه ليتعرض للجواري في الطرق يغمزهن\"(رواه البخاري).\n \nأيها الأخوة الأفاضل، نقول لكل مظلوم: أبشر، ولكن اشكُ مظلمتك إلى الله -تعالى- وحده، ولا تعرض مصيبتك من ظالمك على من لا يقدر على نصرك، أما من يعين على استرجاع الحق ودفع الظلم فلا بأس.\n \nوعليك أن تدعو مخلصًا متضرعًا، مستمراً بلا استعجال؛ فقد يكون تأخير العقوبة على من ظلمك وظلم غيرك خيراً للمظلوم، وشراً على الظالم، والله يعلم وأنتم لا تعلمون، قال -تعالى-: (وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ)[آل عمران:178].\n \nوعليك أن لا تعتدي في الدعاء على من ظلمك، فلتكن دعوتك على قدر مظلمتك, وعليك أن لا تظلم أحداً؛ لكي تنال نصر الله لك، فهو نعم المولى ونعم النصير لمن لم يكن من الظالمين.\n \nأقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، والصلاة والسلام على نبينا محمد ، وعلى آله وصحبه أجمعين.\n \nأما بعد:\n \nأيها المسلمون: نداء لكل ظالم، ونصيحة لكل غاشم، ارفع يد الظلم، واكفف عن الإيذاء لخلق الله، قبل أن تدركك دعوات المظلومين، وتحيط بك عقوبة رب العالمين، وقبل أن تغادر الدنيا حاملاً مظالم الناس على ظهرك؛ لتقف بين يدي الحكم العدل لينتصف لمظلوميك منك.\n \nفسارع إلى التوبة إلى الله، ورد المظالم إلى أهلها-إن كانت مما يُرد- قبل أن يفجأك الموت فتقضي المظلومين من حسانتك، وتحمل من سيئاتهم, قال رسول الله -صلى الله عليه وسلم-: \"يجيء الرجل يوم القيامة من الحسنات ما يظن أن ينجو بها، فلا يزال يقوم رجل قد ظلمه مظلمة: فيؤخذ من حسناته فيعطى المظلوم، حتى لا تبقى له حسنة، ثم يجيء من قد ظلمه، ولم يبق من حسناته شيء، فيؤخذ من سيئات المظلوم فتوضع على سيئاته\"(رواه الطبراني), وقال رسول الله -صلى الله عليه وسلم-: \"من كانت له مظلمة لأحد من عرضه أو شيء، فليتحلله منه اليوم، قبل أن لا يكون دينار ولا درهم، إن كان له عمل صالح أخذ منه بقدر مظلمته، وإن لم تكن له حسنات أخذ من سيئات صاحبه فحمل عليه\"(رواه البخاري).\n \nفخفِ القصاص غداً إذا وفّيتَ ما *** كسبتَ يداك اليوم بالقسطاس\nإن تمطلِ اليوم الحقوقَ مع الغنى *** فغداً تؤديها مع الإفلاس\n \nعباد الله: ومما ينبغي أن يسارع إليه الظالم التائب وغيرُه من المسلمين: نصرةُ المظلومين، ودفع الظلم عنهم، وإعانتهم، والتفريج عنهم؛ فقد كان من الأوامر التي أمر بها رسول الله -صلى الله عليه وسلم-: \"نصرُ المظلوم\"(متفق عليه), وقال -عليه الصلاة والسلام-: \"وأعينوا المظلوم\"(رواه أحمد والترمذي), وقال أيضًا: \"ومن مشى مع مظلوم حتى يثبت له حقه؛ ثبت الله قدميه على الصراط يوم تزول الأقدام\"(رواه أبو نعيم وابن أبي الدنيا وحسنه الألباني).\n \nهذا وصلوا وسلموا على النبي المختار؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سلوى لكل مظلوم 2/دعوة المظلوم مجابة 3/مجالات الظلم وصوره 4/من شروط إجابة الدعاء 5/تحذير للظلمة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وفي خضم تلك المظالم هناك دعوة، ولكنها ليست ككل دعوة، إنها دعوة المظلوم التي تُرفع إلى الحي القيوم, إنها أقوى الأسلحة في ردع الظلم، وإهلاك الظالمين، إنها سلاح فتّاك يلاحق الظالمين إلى كل مكان كانوا فيه مهما امتد بهم الزمن، ولا يمكنهم ردُّه أو دفعه بأي سلاح، إن دعوة المظلوم لهبٌ حارق، ونار مضطرمة، ترمي الظالمين بشررٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"348186\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء: 1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله، صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: حينما يُقتل الأبرياء، ويُقهر الضعفاء، ويتجبر الأقوياء، فلا حُزْنَ؛ فهناك مدعوٌ، وهناك دعوة، وعندما تُسلب الحقوق، فيأخذ القويُّ حقَ الضعيف، والغنيُّ حق الفقير، وصاحب الجاه حقَ من تحته فلا أسى؛ فهناك مدعو، وهناك دعوة، ويوم تكثر دموعُ المظلومين، ويشتد أنين المكروبين؛ لفشو ظلم الظالمين، وجور الجائرين، فلا كمدَ؛ فهناك مدعو وهناك دعوة، وإذا يبلغ الضرُّ منتهاه، والضيق مَداه، فلا حَزَن؛ فهناك مدعو، وهناك دعوة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: نَعمْ؛ حينما تتكاثف هذه الليالي المدلهمّة، والأوجاع الخاصة والعامة؛ فإنها تفتح بابَ أملٍ فسيح يخفف الحزن أو يذهبه، وترفع رأسَ الإنسان إلى السماء، وتعلّق قلبه بخالق الحياة والأحياء؛ ليرجوَه ويدعوه.</p>\n<p>&nbsp;</p>\n<p>فهناك هناك يجد مدعواً يدعوه، وربّاً قادراً يرجوه, يجد مدعواً رحيمًا هو الله -سبحانه وتعالى-، الذي هو أرحم بالعبد من نفسه، وأرحم به من أبيه وأمه، وأرحم به من كل راحم؛ فيرحم حالَه، ويجيب سؤاله، ويعطيه نواله، رحمة به ورأفة، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</strong></span>)[النساء:29]، ويجد المظلوم مدعواً عليمًا محيطًا علمُه بكل شيء، فيعلم ما مسّه، ويعلم مَن ظلمه، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لَا يَخْفَى عَلَيْهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ</strong></span>)[آل عمران: 5]، ويجد المظلوم مدعواً خبيراً بصيراً يرى بطش من ظلمه، وجورَ من جار عليه، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ</strong></span>)[البقرة: 110]، ويجد المظلوم مدعواً سميعًا قريبًا مجيبًا، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</strong></span>)[البقرة: 186], قال الشاعر:</p>\n<p>&nbsp;</p>\n<p>لا تظلمنَّ إذا ما كنتَ مقتدراً *** فالظلم مصدره يُفضي إليه الندمِ</p>\n<p>تنام عيناك والمظلوم منتبهٌ *** يدعو عليك وعينُ الله لم تنمِ</p>\n<p>&nbsp;</p>\n<p>ويجد المظلوم مدعواً قويًا قادراً، عزيزاً قاهراً، سيأخذ له حقه، وينتقم له ممن ظلمه، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرًا</strong></span>)[الأحزاب:27]، وقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ عَزِيزٌ ذُو انْتِقَامٍ</strong></span>)[إبراهيم:47]، ويجد المظلوم مدعواً حكمًا عدلاً، سينصف له، ويستوفي له حقه ممن تعدى عليه، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ</strong></span>)[النساء:40].</p>\n<p>&nbsp;</p>\n<p>إذن كيف يحزن مظلوم له رب رحيم، سميع عليم، قدير قريب، قوي مجيب، حكم عدل، خبير بصير؟! فيا ويل من يظلم إنسانًا لا يجد له ناصراً إلا الله -تعالى-، ويا ويل من يظلم إنسانًا لا يجد له معينًا إلا الله، ويا ويل من يظلم إنسانًا لا قوةَ له إلا بالله!, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اتقوا دعوة المظلوم؛ فإنها تُحمل على الغمام يقول الله -جل جلاله-: وعزتي وجلالي لأنصرنك ولو بعد حين</strong></span>\"(رواه الطبراني), قال الشاعر:</p>\n<p>ألا قولوا لمن قد تقوّى *** على ضعفي ولم يخشَ رقيبهْ</p>\n<p>خبَأتُ له سهامًا في الليالي *** وأرجو أن تكون له مُصيبهْ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وفي خضم تلك المظالم هناك دعوة، ولكنها ليست ككل دعوة، إنها دعوة المظلوم التي تُرفع إلى الحي القيوم, إنها أقوى الأسلحة في ردع الظلم، وإهلاك الظالمين، إنها سلاح فتّاك يلاحق الظالمين إلى كل مكان كانوا فيه مهما امتد بهم الزمن، ولا يمكنهم ردُّه أو دفعه بأي سلاح، إن دعوة المظلوم لهبٌ حارق، ونار مضطرمة، ترمي الظالمين بشررٍ كالقصر، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اتقوا دعوة المظلوم؛ فإنها تصعد إلى السماء كأنها شرارة</strong></span>\"(رواه الحاكم), قال ابن القيم -رحمه الله- في (بدائع الفوائد): \"لا تحتقر دعاء المظلوم؛ فشرر قلبه محمول بعجيج صوته إلى سقف بيتك، ويحك! نبال أدعيته مصيبة، وإن تأخر الوقت، قوسه قلبُه المقروح، ووتره سواد الليل، وأستاذه صاحب: \"<span style=\"color: #008000;\">لأنصرنك ولو بعد حين</span>\"، وقد رأيتَ، ولكن لستَ تعتبر، احذر عداوة من ينام وطرفه باكٍ يقلب وجهه في السماء، يرمي سهامًا ما لها غرض سوى الأحشاء منك\".</p>\n<p>&nbsp;</p>\n<p>دعوة المظلوم سفينة فضائية سريعة أسرع من الضوء، بل لا تقاس بسرعة أسرع شيء في حياتنا، هذه السفينة تنطلق حاملة أنين المكلومين، ودموع المقهورين، وتوجع المتوجعين، وآهات المتأوهين، ورجاء الآملين بمن لا يظلم عنده أحد، وبمن حرم الظلم على نفسه، وجعله بين عباده محرمًا، الذي قال عن نفسه: (<span style=\"color: #ff0000;\"><strong>وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</strong></span>)[الكهف:49], قيل لعلي -رضي الله عنه-: كم بين العرش والتراب؟ فقال: \"<strong><span style=\"color: #0000ff;\">دعوة مظلوم مستجابة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>إنها دعوة لا تقف أمامها الأبواب، ولا تصدّها الشُرَط ولا الحُجّاب، وكلما قوي الظلم قويت ضراعة المظلوم؛ فالتهبت دعوته فكانت أسرع نفاذاً، وأقرب قبولاً؛ لأنها اتجهت إلى باب الله، ولم تتجه إلى أبواب رؤساء الدنيا وملوكها:</p>\n<p>وأفنيةُ الملوك محجّباتٌ *** وباب الله ليس له فناء</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الفضلاء: إن دعوة المظلوم دعوة مستجابة مسموعة لا تُرد؛ لأنها صدرت من لسان الاضطرار، ولسان التفويض الكامل من العبد الفقير الضعيف العاجز, إلى المعبود الغني القوي القادر، قال -تعالى-: <strong><span style=\"color: #ff0000;\">(أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ</span></strong>)[النمل: 62], قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وإياك ودعوة المظلوم؛ فإنها تستجاب</strong></span>\"(رواه الطبراني)، وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>ثلاث لا ترد دعوتهم: الصائم حتى يفطر، والإمام العادل، ودعوة المظلوم</strong></span>\"(رواه أحمد وابن حبان).</p>\n<p>&nbsp;</p>\n<p>ذكر ابن كثير في البداية والنهاية أن يحيى بن خالد البرمكي -أحد وزراء بني عباس- قال له أحد بنيه -وهما في السجن والقيود-: يا أبت! بعد الأمر والنهي والنعمة صرنا إلى هذا الحال! فقال: يا بني، دعوة مظلوم سرتْ بليلٍ ونحن عنها غافلون، ولم يغفل الله عنها! ثم أنشأ يقول:</p>\n<p>ربَّ قومٍ قد غدوا في نعمةٍ *** زمنًا والدهر ريّانُ غدِقْ</p>\n<p>سكت الدهر زمانًا عنهمُ *** ثم أبكاهم دمًا حين نطقْ</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: إن دعوة المظلوم مستجابة ولو كانت من فاجر أو من كافر، قال رسول الله -صلى الله عليه وسلم- لمعاذ -رضي الله عنه- حينما بعثه إلى أهل اليمن, وكان أهل اليمن آنذاك أهل كتاب: \"<span style=\"color: #0000ff;\"><strong>اتق دعوة المظلوم؛ فإنه ليس بينها وبين الله حجاب</strong></span>\"(متفق عليه), وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>اتقوا دعوة المظلوم -وإن كان كافرا -؛ فإنه ليس دونها حجاب</strong></span>\"(رواه أحمد), وقال: \"<span style=\"color: #0000ff;\"><strong>دعوة المظلوم مستجابة وإن كان فاجراً؛ ففجوره على نفسه</strong></span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>يا أيها المظلومُ سَلِّ شجاكا *** بُشراك هلّتْ من سَما مَولاكا</p>\n<p>وتنزّلتْ والظلمُ يبسطُ عسفَهُ *** تروي غليلَك في عتوِّ صَداكا</p>\n<p>الله أرحمُ مَنْ تلوذُ ببابِه *** والله أقربُ من يَليْ شكواكا</p>\n<p>والله يسمعُ كلَّ حرفٍ موجَعٍ *** فاهتْ لسانُك قائلاً رُحماكا</p>\n<p>والله يبصرُ أفْقَك المنهوكَ ما *** يبدو عليه ضياؤه لأساكا</p>\n<p>والله يعلمُ من رماك بجَوره *** ويرى على موجِ العَنا بلواكا</p>\n<p>وهو القديرُ المستعانُ به على *** قهرِ الذي أشجاك في نُعماكا</p>\n<p>وهو القويُّ وذو الكمال فإن تَعُذْ *** بجنابه وبعزّه نجاكا</p>\n<p>فانزعْ لباسَ الحُزْنِ والْبسْ باسمًا *** ثوبَ السرور فلن يخيب رجاكا</p>\n<p>واقبرْ عنادَ اليأسِ وابعثْ للعلا *** رُوحَ التفاؤلِ في جسومِ مُناكا</p>\n<p>واعلمْ بأنَّ الظلمَ يسرعُ بالفتى *** نحوَ الهلاكِ ويحصدُ السفّاكا</p>\n<p>فانعَمْ فإنّ اللهَ ليس بغافلٍ *** أو مُهمِلٍ ذاك الذي أشقاكا</p>\n<p>واصبرْ فعُقبى الصبرِ تشرقُ بالذي&nbsp; *** يُطفي لهيبًا ظلَّ جُرحَ حشاكا</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الظلم جريمة عظيمة، لا تقع في مجال واحد أو في جهة معينة، بل يقع مع جهات متعددة، ومجالات كثيرة، فالظلم يقع بين الأقربين، كما يقع بين الأبعدين، فيقع من الأولاد لوالديهم، ويقع بين الزوجين، ويقع بين الأقارب، وبين الجيران، وبين الأصدقاء، وبين الراعي والرعية، وبين الناس ممن ليست بينهم هذه الوشائج.</p>\n<p>&nbsp;</p>\n<p>فمن الأولاد من يظلم والديه بقلة بره، وكثرة عقوقه، فكم من ابن عق أباه أو أمه، وكم من بنت عقت أباها أو أمها، فصبر الوالدان، لكن استمر لهيب العقوق، واختفت ظلال البر، فلم يجد الوالدان أو أحدهما -عند ذلك- إلا الدعاء على الابن العاق أو البنت العاقة، فتصعد دعوة مظلوم -وأي مظلوم! إنه أب أو أم!- إلى السماء؛ فتستنزل من ربها العقوبة على الأولاد الظالمين بالعقوق, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ثلاث دعوات مستجابات لا شك فيهن: دعوة الوالد, ودعوة المسافر, ودعوة المظلوم</strong></span>\"(أبو داود، والترمذي، وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وقد يكون الظلم بين الزوجين؛ فيقهر زوج زوجته القائمة بحقوق الله وحقوقه، فيمنعها ما يجب عليه من الحقوق، ويتعدى عليها بما يؤذيها، وليس لها من يردعه عن غيه، ويعيده إلى رشده، فلا تجد لها ناصراً إلا دعوة مظلوم ترفعها إلى الحي القيوم، وقد تكون الزوجة هي الظالمة لزوجها بإيذائها له، وتسلطها عليه، ومنعها حقوقه، وليس من قدرة لكبح جماح ظلمها لضعفه، أو لقوتها بقرابتها، فيرفع يدية إلى السماء تحملان معهما دعوة مظلوم لم يجد من ينصف له في الأرض.</p>\n<p>&nbsp;</p>\n<p>وقد يكون الظلم بين الجيران؛ فيظلم جارٌ قويٌ قادر جاراً ضعيفًا عاجزاً، أو يكذب عليه حتى يأخذ حقه، ويستولي عليه ظلمًا وعدوانًا، ولا مغيث لذلك الجار يرد له حقه، إلا دعوة مظلوم يرسلها إلى عَنان السماء إلى الحكم العدل -سبحانه وتعالى-، جاء في الصحيحين عن محمد بن عبد الله بن عمر أن أباه حدثه عن سعيد بن زيد بن عمرو بن نفيل: \"أن أروى خاصمته في بعض داره فقال: دعوها وإياها؛ فإني سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>من أخذ شبراً من الأرض بغير حقه؛ طوقه في سبع أرضين يوم القيامة</strong></span>\", اللهم إن كانت كاذبة فأعم بصرها، واجعل قبرها في دارها، قال: فرأيتها عمياء تلتمس الجدر تقول: أصابتني دعوة سعيد بن زيد، فبينما هي تمشي في الدار مرت على بئر في الدار فوقعت فيها فكانت قبرها\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وقد يكون الظلم بين الأقارب، فربَّ قريبٍ يظلم أخاه، أو أخته، أو عمه، أو عمته، أو خالته، أو أولادهم، وليس للمظلوم قدرة على الانتصار، وأخذ الحق من الظالم، فتخرج عند ذلك من القلب المكلوم دعوة مظلوم، ترتفع إلى من لا يظلم عنده أحد.</p>\n<p>&nbsp;</p>\n<p>إن رسولنا -صلى الله عليه وسلم- لم يسلم من ظلم أقاربه، فقد أخرج الحاكم في مستدركه -بسند صحيح- عن أبي نوفل بن أبي عقرب عن أبيه قال: كان لهب بن أبي لهب يسب النبي -صلى الله عليه وسلم-: فقال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اللهم سلط عليه كلبك</span></strong>\"، فخرج في قافلة يريد الشام، فنزل منزلاً فقال: إني أخاف دعوة محمد -صلى الله عليه وسلم-، قالوا له: كلّا، فحطوا متاعهم حوله، وقعدوا يحرسونه، فجاء الأسد فانتزعه فذهب به.</p>\n<p>&nbsp;</p>\n<p>وقد يكون الظلم بين الراعي والراعية؛ فقد يوجد راعٍ يحكم رعيته بالجور والعسف، وسلب الحقوق، وكثرة الإضرار بهم، ورعيةٍ يظلمون راعيهم بعدم السمع والطاعة في المعروف، أو بالطعن فيه، وإحداث الأعمال المحظورة التي تؤذيه، فعند ذلك تصعد دعوة مظلوم إلى السماء تستنزل العقوبة على الظالم راعيًا كان أو مرعيًا.</p>\n<p>&nbsp;</p>\n<p>ففي محنة خلق القرآن التي ابتلى بها المأمون العباسي الناسَ وثبت فيها بعض العلماء، كان على رأسهم الإمام أحمد بن حنبل ومحمد بن نوح -رحمهما الله-، ذكر ابن كثير في البداية والنهاية: أنهما حُملا على بعير وسيرَ بهما إلى الخليفة عن أمره بذلك، وهما مقيدان متعادلان في محمل على بعير واحد, فلما اقترابا من جيش الخليفة ونزلوا بمرحلة جاء خادم -وهو يمسح دموعه بطرف ثوبه- ويقول: يعز عليّ -أبا عبدالله- أن المأمون قد سلّ سيفًا لم يسله قبل ذلك، وإنه يقسم بقرابته من رسول الله -صلى الله عليه وسلم- لئن لم تجبه إلى القول بخلق القرآن ليقتلنك بذلك السيف، قال: فجثا الإمام أحمد على ركبتيه، ورمق بطرفه إلى السماء، وقال: \"<span style=\"color: #008000;\">سيدي غرَّ حلمك هذا الفاجر؛ حتى تجرأ عَلَى أَوْلِيَائِكَ بِالضَّرْبِ وَالْقَتْلِ، اللَّهُمَّ فَإِنْ يَكُنِ الْقُرْآنُ كَلَامُكَ غَيْرَ مَخْلُوقٍ؛ فَاكْفِنَا مُؤْنَتَهُ</span>\"، قال: فجاءهم الصريخ بموت المأمون في الثلث الأخير من الليل، قال: أحمد ففرحنا.</p>\n<p>&nbsp;</p>\n<p>وعن عبد الملك بن عمير عن جابر بن سمرة -رضي الله عنه- قال: \"<span style=\"color: #008000;\">شكا أهل الكوفة سعداً إلى عمر -رضي الله عنه-، فعزله واستعمل عليهم عماراً، فشكوا حتى ذكروا أنه لا يحسن يصلي، فأرسل إليه فقال: يا أبا إسحاق! إن هؤلاء يزعمون أنك لا تحسن تصلي؟ قال أبو إسحاق: أما أنا -والله- فإني كنت أصلي بهم صلاة رسول الله -صلى الله عليه وسلم- ما أخرم عنها: أصلي صلاة العشاء فأركد في الأولين، وأخف في الأخريين، قال: ذاك الظن بك يا أبا إسحاق، فأرسل معه رجلاً أو رجالاً إلى الكوفة فسأل عنه أهل الكوفة، ولم يدع مسجداً إلا سأل عنه، ويثنون معروفًا، حتى دخل مسجداً لبني عبس فقام رجل منهم يقال له: أسامة بن قتادة يكنى أبا سعدة قال: أما إذ نشدتنا فإن سعداً كان لا يسير بالسرية، ولا يقسم بالسوية، ولا يعدل في القضية، قال سعد: أما والله لأدعون بثلاث: اللهم إن كان عبدك هذا كاذبًا قام رياء وسمعة؛ فأطل عمره، وأطل فقره، وعرضه بالفتن، وكان بعد إذا سُئل يقول: شيخ كبير مفتون، أصابتني دعوة سعد، قال عبد الملك: فأنا رأيته بعدُ قد سقط حاجباه على عينيه من الكِبَر، وإنه ليتعرض للجواري في الطرق يغمزهن</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة الأفاضل، نقول لكل مظلوم: أبشر، ولكن اشكُ مظلمتك إلى الله -تعالى- وحده، ولا تعرض مصيبتك من ظالمك على من لا يقدر على نصرك، أما من يعين على استرجاع الحق ودفع الظلم فلا بأس.</p>\n<p>&nbsp;</p>\n<p>وعليك أن تدعو مخلصًا متضرعًا، مستمراً بلا استعجال؛ فقد يكون تأخير العقوبة على من ظلمك وظلم غيرك خيراً للمظلوم، وشراً على الظالم، والله يعلم وأنتم لا تعلمون، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ</strong></span>)[آل عمران:178].</p>\n<p>&nbsp;</p>\n<p>وعليك أن لا تعتدي في الدعاء على من ظلمك، فلتكن دعوتك على قدر مظلمتك, وعليك أن لا تظلم أحداً؛ لكي تنال نصر الله لك، فهو نعم المولى ونعم النصير لمن لم يكن من الظالمين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، والصلاة والسلام على نبينا محمد ، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: نداء لكل ظالم، ونصيحة لكل غاشم، ارفع يد الظلم، واكفف عن الإيذاء لخلق الله، قبل أن تدركك دعوات المظلومين، وتحيط بك عقوبة رب العالمين، وقبل أن تغادر الدنيا حاملاً مظالم الناس على ظهرك؛ لتقف بين يدي الحكم العدل لينتصف لمظلوميك منك.</p>\n<p>&nbsp;</p>\n<p>فسارع إلى التوبة إلى الله، ورد المظالم إلى أهلها-إن كانت مما يُرد- قبل أن يفجأك الموت فتقضي المظلومين من حسانتك، وتحمل من سيئاتهم, قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يجيء الرجل يوم القيامة من الحسنات ما يظن أن ينجو بها، فلا يزال يقوم رجل قد ظلمه مظلمة: فيؤخذ من حسناته فيعطى المظلوم، حتى لا تبقى له حسنة، ثم يجيء من قد ظلمه، ولم يبق من حسناته شيء، فيؤخذ من سيئات المظلوم فتوضع على سيئاته</span></strong>\"(رواه الطبراني), وقال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">من كانت له مظلمة لأحد من عرضه أو شيء، فليتحلله منه اليوم، قبل أن لا يكون دينار ولا درهم، إن كان له عمل صالح أخذ منه بقدر مظلمته، وإن لم تكن له حسنات أخذ من سيئات صاحبه فحمل عليه</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فخفِ القصاص غداً إذا وفّيتَ ما *** كسبتَ يداك اليوم بالقسطاس</p>\n<p>إن تمطلِ اليوم الحقوقَ مع الغنى *** فغداً تؤديها مع الإفلاس</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومما ينبغي أن يسارع إليه الظالم التائب وغيرُه من المسلمين: نصرةُ المظلومين، ودفع الظلم عنهم، وإعانتهم، والتفريج عنهم؛ فقد كان من الأوامر التي أمر بها رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>نصرُ المظلوم</strong></span>\"(متفق عليه), وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>وأعينوا المظلوم</strong></span>\"(رواه أحمد والترمذي), وقال أيضًا: \"<span style=\"color: #0000ff;\"><strong>ومن مشى مع مظلوم حتى يثبت له حقه؛ ثبت الله قدميه على الصراط يوم تزول الأقدام</strong></span>\"(رواه أبو نعيم وابن أبي الدنيا وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على النبي المختار؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دعوة_المظلوم_تبشير_وتحذير.doc",
      "path": "/database/files/دعوة_المظلوم_تبشير_وتحذير.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D9%88%D8%A9-%D8%A7%D9%84%D9%85%D8%B8%D9%84%D9%88%D9%85-%D8%AA%D8%A8%D8%B4%D9%8A%D8%B1-%D9%88%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1/download-file/348187"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دعوة-المظلوم-تبشير-وتحذير"
}
