{
  "id": 1267,
  "title": "دعوة من استطاع .. لحج أفضل البقاع",
  "slug": "دعوة-من-استطاع-لحج-أفضل-البقاع",
  "author": {
    "name_prefix": null,
    "first_name": "الحسين",
    "last_name": "أشقرا"
  },
  "rawContent": "عناصر الخطبة\n                        1/ النداء الإلهي: وأذّن في الناس بالحج 2/ التزوّد بالتقوى والعلم قبل السفر للحج 3/ من سمات الحج المبرور 4/ عَرْضٌ موجَزٌ لمناسك الحج 5/ البِدارُ بالحج\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أمّا المُوسِر القادرُ على الحج ، والمُتكاسل عن أداء هذه الفريضة، والذي يُنفق أمواله في اللهو والعبث ومصاريف الغفلة؛ فقد جاء في الأثر عن عمر وعلي -رضي الله عنهما- القول: \"مَن كان ذا ميْسَرة  ولم يحج، فليمُت إن شاء يهوديا أو  نصرانيا\". فيا من يأنس في نفسه القدرة بادرْ، وأدِّ ما عليك، قبل أن تُمنع!.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي بيَّن شعائر الإسلام، وجعلها  مُيَسَّرة  للأنام، وفاضل تعظيمها في شهور وأيام...\n \nأيها المُسلمون والمُسْلمات: لم ينزل  القرآن الكريم على سيدنا محمد -صلى الله عليه وسلم- ليبقى على رفوف البيوت والمساجد مهجورا، وفي بطون الأسفار مسطورا ، وإنما أنزل  ليكون منهج حياة محْضُورا، وبرنامجا  لأعمار المؤمنين مشهورا، يسعد العاملون به أزمانا ودُهورا، ويبقى أثرهم بعد رحيلهم شيئا مذكورا، إلى يوم يلقى فيه العبدُ ربه فرحا مسرورا.\n \nوالموفَّق من وفقه الله، فها هو القرآن الكريم، المحفوظ بعناية الله، يُرافقنا  لينتقل بنا  من موسمِ خيْرٍ إلى آخر، فبعد رُكن الصيام في شهر رمضان، يأتي البرنامج التعبدي المباشر في شهر شوال؛ لنُدْرك معه السِّر  في  انجذاب القلوب إلى بيت الله الحرام، وسر  الشوق  لعودة  الزيارة  لمن سبق له هذا التكريم، (رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ) [إبراهيم:37].\n \nويتضح معنى النداء من العبد والبلاغ  من رب العالمين، بما جاء في قول إبراهيم -عليه السلام-: يا رب! أنا إذا ناديتُ، أين يبلغ صوتي؟  قال: عليك النداء وعلينا البلاغ.\n \nوأبلغ الله -سبحانه- نداء إبراهيم إلى كل من أراد الله له الحج إلى يوم القيامة، فأجابوا وهم في عالم الذر في أصلاب الآباء، ومن لبى النداء مرة حج مرة، ومن لبى أكثر حج بعدد ما لبى نداء إبراهيم -عليه السلام-!.\n \nوقال -تعالى-: (وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى) [البقرة:125]؛ ليكون ذلك البيت مغناطيسا للقلوب.\n \nفاحفظوا -أيها الصالحون- على أنفسكم الأوقات، وطيِّبُوا لأنفُسكم الأقْوات، فإنكم  محاسبون ضياع الأولى وحلال الثانية، وزنوا أعمالكم بميزان الشرع، واغتنموا أوقات أعماركم وأيامها الفاضلة التي شرفها الله وفضَّلها تفوزوا وتُفْلحوا.\n \nواعلم، يا من هداهُ الله، فأسلم لربه وآمن، ونوى وعزم الحج لبيت الله الحرام، أنك من أهل الحظوة وشرف المقام! فهل  تعلم  أن ركن  الحج ليس  محصورا في أيام؟ وإنما فرضه الله -تعالى- بقوله: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ) [البقرة:197].\n \nوهكذا يخبر الله -تعالى- عباده، لحكمة يعلمها، بأن الحج يقع  في أشهر معلومات، وهي: شوال، ذو القعدة، وعشرة أيام من ذي الحجة، وهي معلومات ومعروفة من عهد إبراهيم وإسماعيل-عليهما السلام-.\n \nفبعد أن تزود المسلم بزاد التقوى من صيامه وقيامه واجتهاده في رمضان، جاء ركن العُمُر؛ ليتهيأ له القاصد بالبدء من شهر شوال في الإعداد والاستعداد النفسي والعلمي والمعرفي والمادي؛ إذ كيف سيُقبِل على الحج من كان مسيئا للعلاقة مع والديه عاقا؟ وكيف سيؤدي مناسك الحج من كان كسبه وماله حراما؟ وكيف يسافر للحج من تترقبه عيون أهل الديون؟ وكيف سيحج من له نزاع مع الجيران ولا يأمنون بوائقه؟ وكيف يكون ضيفا على الرحمان من مع أرحامه في شنآن، واشتهر بسوء معاملة الولدان بالكذب والبهتان؟ هل يستقيم هذا ويتوافق مع من تنتظره الملائكة لاستقباله والترحيب به؟.\n \nلا بد إذن مِنْ حَجٍّ  سابق للحج، حَجُّ البر للوالدين، \"ففيهما فجاهد\"، وحج التدريب على حسن المعاملة، وحج حسن الخلق، (فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ).\n \nوحتى لا يكون الحجُّ مردُودا أو فاسدا فيضيع الجهد والمال، لا بد من التحلي بآداب خاصة، وتعظيم حرمات الله ومشاعره، والعلم بأن من مقاصد الحج إظهار الذُّل  لله والعبودية له والتقرب إليه حتى يكون الحج مبرورا، وفي الحديث: \"الْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةَ\"، قَالُوا: يَا نَبِيَّ اللهِ، مَا بِرُّ الْحَجِّ الْمَبْرُورُ؟ قَالَ: \"إِطْعَامُ الطَّعَامِ، وَإِفْشَاءُ السَّلَامِ\".\n \nولما كان التقرب إلى الله لا يتم إلا بفعل الطاعات وترك المنهيات، فإن الله -تعالى- يرشد الحجاج بقوله: (وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ)، وأفعال الخير في تلك البقاع الشريفة مضاعفة الجزاء والثواب، وقد ثبت  أن الصلاة الواحدة في المسجد الحرام، تفضُلُ  مائة ألف صلاة فيما سواه من المساجد؛ كيف لا وقد اجتمع للمُسْلم في هذه الفرصة شرفُ الزمان وشرف المكان؟ وكذلك من أساء، فإن وزر السيئة حمل ثقيل؛ لقوله -تعالى-: (وَمَن يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ) [الحج:25].\n \nفانظر -يا مُقبلا على الحج- ماذا علمت من أحكام وآداب متعلقات بمناسك الحج؟ والله  -تعالى-  يريد  منا أن نحُجَّ إلى بيته  كما شرع  لا كما نهوى  ونرغب، وقد  كان الناس قبل نزول القرآن يفعلون، كما جاء الوصف لذلك: (وَمَا كَانَ صَلاَتُهُمْ عِندَ الْبَيْتِ إِلاَّ مُكَاء وَتَصْدِيَةً) [الأنفال:35].\n \nوعندما  يكون المسلمون مستعدين ومؤهلين فإن رسول  الله -صلى الله عليه وسلم- يحثهم على المبادرة والتعجيل بقوله: \"تعجلوا إلى الحج؛ فإن أحدكم لا يدري ما يعرض له\".\n \nنفعني الله وإياكم بالقرآن العظيم، وبكلام سيد المرسلين ... ويغفر الله لي ولكم ولمن قال آمين.\n \n \nالخطبة الثانية:\n \nالحمد لله على ما خص به عباده من الفضل والتكريم...\n \nعباد الله:  إن أسعد الناس برحلة الحج المبارك هو من تحقق فيها بالإعداد والاستعداد، والتجهُّز بجميع ما يقتضيه المقام؛ لأن الرحلة إلى مكة والمدينة ليست رحلة سياحية عادية، وليست رحلة سفر ترفيهية، بل هي رحلة تعبدية، وانتقال من حال إلى حال، يحتاج فيها العبد إلى زاد مادي ومعنوي، وإلى إيمان وفقه وعلم، إنها رحلة ينقطع فيها المرء عن أهله وماله، وعن عاداته ومألوفه ليحقق  حجة العُمُر  بحج مبرور، وذنب مغفور، وسعي مشكور.\n \nفيبدأ  رحلته  بأول ركن من أركان الحج  وهو النية،  ملبيا بالإحرام، يطوف بعده طواف القدوم تحية لأول بيت وضع للناس، متقلبا في الطاعات والقربات، إلى أن يقف موقف الرحمات، على جبل عرفات، بين مختلف الأطياف والجنسيات، في لباس الإحرام كالأكفان، بقلوب خاشعات، يباهي بهم الملائكةَ ربُّ الأرض والسماوات، ويقول: \"أشهدوا ملائكتي أني قد غفرت لهم\"، ثم يفيض الجميع بعد الغروب ليزدلفوا عند المشعر الحرام، ليتقلبوا بعد ذلك في فجاج منى لرمي الجمرات، ثم الرجوع لمكة للطواف والسعي بين الصفا والمروة وباقي أفعال الخير والحسنات.\n \nويبقى مع هذا كله لمن لم يستطع عُذر عند ربه السميع البصير القائل: (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللهَ غَنِيٌّ عَنِ الْعَالَمِينَ) [آل عمران: 97].\n \nأمّا المُوسِر القادرُ على الحج ، والمُتكاسل عن أداء هذه الفريضة، والذي يُنفق أمواله في اللهو والعبث ومصاريف الغفلة؛ فقد جاء في الأثر عن عمر وعلي -رضي الله عنهما- القول: \"مَن كان ذا ميْسَرة  ولم يحج، فليمُت إن شاء يهوديا أو  نصرانيا\".\n \nفيا من يأنس في نفسه القدرة بادرْ، وأدِّ ما عليك، قبل أن تُمنع!.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ النداء الإلهي: وأذّن في الناس بالحج 2/ التزوّد بالتقوى والعلم قبل السفر للحج 3/ من سمات الحج المبرور 4/ عَرْضٌ موجَزٌ لمناسك الحج 5/ البِدارُ بالحج</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أمّا المُوسِر القادرُ على الحج ، والمُتكاسل عن أداء هذه الفريضة، والذي يُنفق أمواله في اللهو والعبث ومصاريف الغفلة؛ فقد جاء في الأثر عن عمر وعلي -رضي الله عنهما- القول: \"مَن كان ذا ميْسَرة  ولم يحج، فليمُت إن شاء يهوديا أو  نصرانيا\". فيا من يأنس في نفسه القدرة بادرْ، وأدِّ ما عليك، قبل أن تُمنع!.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"273138\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي بيَّن شعائر الإسلام، وجعلها&nbsp; مُيَسَّرة&nbsp; للأنام، وفاضل تعظيمها في شهور وأيام...</p>\n<p>&nbsp;</p>\n<p>أيها المُسلمون والمُسْلمات: لم ينزل&nbsp; القرآن الكريم على سيدنا محمد -صلى الله عليه وسلم- ليبقى على رفوف البيوت والمساجد مهجورا، وفي بطون الأسفار مسطورا ، وإنما أنزل&nbsp; ليكون منهج حياة محْضُورا، وبرنامجا&nbsp; لأعمار المؤمنين مشهورا، يسعد العاملون به أزمانا ودُهورا، ويبقى أثرهم بعد رحيلهم شيئا مذكورا، إلى يوم يلقى فيه العبدُ ربه فرحا مسرورا.</p>\n<p>&nbsp;</p>\n<p>والموفَّق من وفقه الله، فها هو القرآن الكريم، المحفوظ بعناية الله، يُرافقنا&nbsp; لينتقل بنا&nbsp; من موسمِ خيْرٍ إلى آخر، فبعد رُكن الصيام في شهر رمضان، يأتي البرنامج التعبدي المباشر في شهر شوال؛ لنُدْرك معه السِّر&nbsp; في&nbsp; انجذاب القلوب إلى بيت الله الحرام، وسر&nbsp; الشوق&nbsp; لعودة&nbsp; الزيارة&nbsp; لمن سبق له هذا التكريم، (<span style=\"color: #ff0000;\">رَبَّنَا لِيُقِيمُوا الصَّلَاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</span>) [إبراهيم:37].</p>\n<p>&nbsp;</p>\n<p>ويتضح معنى النداء من العبد والبلاغ&nbsp; من رب العالمين، بما جاء في قول إبراهيم -عليه السلام-: يا رب! أنا إذا ناديتُ، أين يبلغ صوتي؟&nbsp; قال: عليك النداء وعلينا البلاغ.</p>\n<p>&nbsp;</p>\n<p>وأبلغ الله -سبحانه- نداء إبراهيم إلى كل من أراد الله له الحج إلى يوم القيامة، فأجابوا وهم في عالم الذر في أصلاب الآباء، ومن لبى النداء مرة حج مرة، ومن لبى أكثر حج بعدد ما لبى نداء إبراهيم -عليه السلام-!.</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color: #ff0000;\">وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا&nbsp;وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى</span>) [البقرة:125]؛ ليكون ذلك البيت مغناطيسا للقلوب.</p>\n<p>&nbsp;</p>\n<p>فاحفظوا -أيها الصالحون- على أنفسكم الأوقات، وطيِّبُوا لأنفُسكم الأقْوات، فإنكم&nbsp; محاسبون ضياع الأولى وحلال الثانية، وزنوا أعمالكم بميزان الشرع، واغتنموا أوقات أعماركم وأيامها الفاضلة التي شرفها الله وفضَّلها تفوزوا وتُفْلحوا.</p>\n<p>&nbsp;</p>\n<p>واعلم، يا من هداهُ الله، فأسلم لربه وآمن، ونوى وعزم الحج لبيت الله الحرام، أنك من أهل الحظوة وشرف المقام! فهل&nbsp; تعلم&nbsp; أن ركن&nbsp; الحج ليس&nbsp; محصورا في أيام؟ وإنما فرضه الله -تعالى- بقوله: (<span style=\"color: #ff0000;\">الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</span>) [البقرة:197].</p>\n<p>&nbsp;</p>\n<p>وهكذا يخبر الله -تعالى- عباده، لحكمة يعلمها، بأن الحج يقع&nbsp; في أشهر معلومات، وهي: شوال، ذو القعدة، وعشرة أيام من ذي الحجة، وهي معلومات ومعروفة من عهد إبراهيم وإسماعيل-عليهما السلام-.</p>\n<p>&nbsp;</p>\n<p>فبعد أن تزود المسلم بزاد التقوى من صيامه وقيامه واجتهاده في رمضان، جاء ركن العُمُر؛ ليتهيأ له القاصد بالبدء من شهر شوال في الإعداد والاستعداد النفسي والعلمي والمعرفي والمادي؛ إذ كيف سيُقبِل على الحج من كان مسيئا للعلاقة مع والديه عاقا؟ وكيف سيؤدي مناسك الحج من كان كسبه وماله حراما؟ وكيف يسافر للحج من تترقبه عيون أهل الديون؟ وكيف سيحج من له نزاع مع الجيران ولا يأمنون بوائقه؟ وكيف يكون ضيفا على الرحمان من مع أرحامه في شنآن، واشتهر بسوء معاملة الولدان بالكذب والبهتان؟ هل يستقيم هذا ويتوافق مع من تنتظره الملائكة لاستقباله والترحيب به؟.</p>\n<p>&nbsp;</p>\n<p>لا بد إذن مِنْ حَجٍّ&nbsp; سابق للحج، حَجُّ البر للوالدين، \"ففيهما فجاهد\"، وحج التدريب على حسن المعاملة، وحج حسن الخلق، (<span style=\"color: #ff0000;\">فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</span>).</p>\n<p>&nbsp;</p>\n<p>وحتى لا يكون الحجُّ مردُودا أو فاسدا فيضيع الجهد والمال، لا بد من التحلي بآداب خاصة، وتعظيم حرمات الله ومشاعره، والعلم بأن من مقاصد الحج إظهار الذُّل&nbsp; لله والعبودية له والتقرب إليه حتى يكون الحج مبرورا، وفي الحديث: \"<span style=\"color: #0000ff;\">الْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةَ</span>\"، قَالُوا: يَا نَبِيَّ اللهِ، مَا بِرُّ الْحَجِّ الْمَبْرُورُ؟ قَالَ: \"<span style=\"color: #0000ff;\">إِطْعَامُ الطَّعَامِ، وَإِفْشَاءُ السَّلَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما كان التقرب إلى الله لا يتم إلا بفعل الطاعات وترك المنهيات، فإن الله -تعالى- يرشد الحجاج بقوله: (<span style=\"color: #ff0000;\">وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ</span>)، وأفعال الخير في تلك البقاع الشريفة مضاعفة الجزاء والثواب، وقد ثبت&nbsp; أن الصلاة الواحدة في المسجد الحرام، تفضُلُ&nbsp; مائة ألف صلاة فيما سواه من المساجد؛ كيف لا وقد اجتمع للمُسْلم في هذه الفرصة شرفُ الزمان وشرف المكان؟ وكذلك من أساء، فإن وزر السيئة حمل ثقيل؛ لقوله -تعالى-: (<span style=\"color: #ff0000;\">وَمَن يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ</span>) [الحج:25].</p>\n<p>&nbsp;</p>\n<p>فانظر -يا مُقبلا على الحج- ماذا علمت من أحكام وآداب متعلقات بمناسك الحج؟ والله&nbsp; -تعالى-&nbsp; يريد&nbsp; منا أن نحُجَّ إلى بيته&nbsp; كما شرع&nbsp; لا كما نهوى&nbsp; ونرغب، وقد&nbsp; كان الناس قبل نزول القرآن يفعلون، كما جاء الوصف لذلك: (<span style=\"color: #ff0000;\">وَمَا كَانَ صَلاَتُهُمْ عِندَ الْبَيْتِ إِلاَّ مُكَاء وَتَصْدِيَةً</span>) [الأنفال:35].</p>\n<p>&nbsp;</p>\n<p>وعندما&nbsp; يكون المسلمون مستعدين ومؤهلين فإن رسول&nbsp; الله -صلى الله عليه وسلم- يحثهم على المبادرة والتعجيل بقوله: \"<span style=\"color: #0000ff;\">تعجلوا إلى الحج؛ فإن أحدكم لا يدري ما يعرض له</span>\".</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بالقرآن العظيم، وبكلام سيد المرسلين ... ويغفر الله لي ولكم ولمن قال آمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على ما خص به عباده من الفضل والتكريم...</p>\n<p>&nbsp;</p>\n<p>عباد الله:&nbsp; إن أسعد الناس برحلة الحج المبارك هو من تحقق فيها بالإعداد والاستعداد، والتجهُّز بجميع ما يقتضيه المقام؛ لأن الرحلة إلى مكة والمدينة ليست رحلة سياحية عادية، وليست رحلة سفر ترفيهية، بل هي رحلة تعبدية، وانتقال من حال إلى حال، يحتاج فيها العبد إلى زاد مادي ومعنوي، وإلى إيمان وفقه وعلم، إنها رحلة ينقطع فيها المرء عن أهله وماله، وعن عاداته ومألوفه ليحقق&nbsp; حجة العُمُر&nbsp; بحج مبرور، وذنب مغفور، وسعي مشكور.</p>\n<p>&nbsp;</p>\n<p>فيبدأ&nbsp; رحلته&nbsp; بأول ركن من أركان الحج&nbsp; وهو النية،&nbsp; ملبيا بالإحرام، يطوف بعده طواف القدوم تحية لأول بيت وضع للناس، متقلبا في الطاعات والقربات، إلى أن يقف موقف الرحمات، على جبل عرفات، بين مختلف الأطياف والجنسيات، في لباس الإحرام كالأكفان، بقلوب خاشعات، يباهي بهم الملائكةَ ربُّ الأرض والسماوات، ويقول: \"أشهدوا ملائكتي أني قد غفرت لهم\"، ثم يفيض الجميع بعد الغروب ليزدلفوا عند المشعر الحرام، ليتقلبوا بعد ذلك في فجاج منى لرمي الجمرات، ثم الرجوع لمكة للطواف والسعي بين الصفا والمروة وباقي أفعال الخير والحسنات.</p>\n<p>&nbsp;</p>\n<p>ويبقى مع هذا كله لمن لم يستطع عُذر عند ربه السميع البصير القائل: (<span style=\"color: #ff0000;\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللهَ غَنِيٌّ عَنِ الْعَالَمِينَ</span>) [آل عمران: 97].</p>\n<p>&nbsp;</p>\n<p>أمّا المُوسِر القادرُ على الحج ، والمُتكاسل عن أداء هذه الفريضة، والذي يُنفق أمواله في اللهو والعبث ومصاريف الغفلة؛ فقد جاء في الأثر عن عمر وعلي -رضي الله عنهما- القول: \"<span style=\"color: #008000;\">مَن كان ذا ميْسَرة&nbsp; ولم يحج، فليمُت إن شاء يهوديا أو&nbsp; نصرانيا</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا من يأنس في نفسه القدرة بادرْ، وأدِّ ما عليك، قبل أن تُمنع!.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دعوة_من_استطاع_.._لحج_أفضل_البقاع.doc",
      "path": "/database/files/دعوة_من_استطاع_.._لحج_أفضل_البقاع.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D9%88%D8%A9-%D9%85%D9%86-%D8%A7%D8%B3%D8%AA%D8%B7%D8%A7%D8%B9-%D9%84%D8%AD%D8%AC-%D8%A3%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%B9/download-file/273139"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دعوة-من-استطاع-لحج-أفضل-البقاع"
}
