{
  "id": 472,
  "title": "دعوة سرت بليل",
  "slug": "دعوة-سرت-بليل-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عواقب الظلم أليمة 2/التحذير من الظلم 3/دعوة المظلوم مجابة 4/من قصص دعوات المظلومين 5/من صور المظالم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومَنْ جَعَلَ ظًلْمَ العبادِ مَصْدراً لِتَكَسُّبِه، فبئس المصدَرُ وبئسَ ما سَلَك, عَنِ الْمُسْتَوْرِدِ بنِ شدادٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"مَنْ أَكَلَ بِرَجُلٍ مُسْلِمٍ أَكْلَةً؛ فَإِنَّ اللَّهَ يُطْعِمُهُ مِثْلَهَا مِنْ جَهَنَّمَ، وَمَنْ كُسِيَ ثَوْبًا بِرَجُلٍ مُسْلِمٍ؛ فَإِنَّ اللَّهَ يَكْسُوهُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ وَنَسْتَعِينُهُ, مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ, وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \nأَمَّا بَعْدُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1], (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأيها المسلمون: نفسٌ الكريمِ نَقِيَّةٌ, تُسْدي الفضائلَ في دروبِ المكرُمات, تَبْذُلُ الإحسانَ، تَعْشَقُ المعروفَ، تسعى حثيثاً في المنافِعِ جاهِدَة.\n \nنَفسٌ نَفِيْسَةٌ تتنَفَّسُ الإحسانَ, تُسابِقُ إلى إسعادِ العبادِ ما قَدِرَت, يَسُرُّها أَنْ ترى البِشْرَ يعلو وجوهَ الآخرين, يَسوءُها ما يَسوءُ الناسَ يُـحْزِنُها ما يُحْزِنُهُم, رُقِيٌّ في الفضيلةِ لا يَرُومُ وِصالَهُ إلا نَقِيّ, هِدَايةٌ مِنْ هِداياتِ الدِّينِ ما التَزَمَها إلا رَضِيّْ؛ \"لَا يُؤْمِنُ أحَدُكُمْ حتَّى يُحِبَّ لأخِيهِ ما يُحِبُّ لِنَفْسِهِ\"(رواه البخاري), \"مَنِ استطاعَ منكم أن ينفعَ أخاه فلْيفعَلْ\"(رواه مسلم).  \n \nولئِن أَجمَعَ العقلاءُ على فَضِيْلَةِ باذلِ المعروفِ وَرُقِيِّ باذِلِ الإحسان, فَلَهُ على ألسِنَتِهم جَمِيْلُ الثناءِ، ولهُ في قُلُوْبِهِم عَظِيْمُ المودةِ، وله مِنْهم أَصدَقُ الدعواتِ وأَخْلَصُها؛ فَلَقَدْ أَجْمَع العقلاءُ أيضاً على أَنَّ مُمسِكَ المعروفِ مَنْبُوذْ، وعلى أَنَّ شَحِيحَ النَّفْعِ مَلْفوظ, وعلى أَنَّ الظالِمَ العادِيَ المُتَسَلِّطَ مَتْبوعٌ ذِكْرُهُ بوافِرِ الطَعْنِ, ووابِلِ الشَّتْمِ، وأَلِيمِ الدَّعوات؛ فالظُّلْمُ مَرْكَبٌ وَخِيْمٌ, يَسْلِبُ حقاً مِنْ مُحِقِّ, ويُلْبِسُ باطِلاً لِبَريءِ, عُدْوانٌ بِهِ يُكْفَأُ مِكْيَالُ الحَقِّ، ويُقْلَبُ بِه مِيْزَانُ العَدْلِ, وَهُوَ اعْوِجَاجٌ عَنِ الصِّراطِ المُسْتَقِيمِ, الظُلْمُ مُوْجِعٌ للمظلومِ عاجلِ أَمرِه, لَكِنَّ عاقِبَتُهُ على الظالِمِ أَشَدُّ وأَوْجَع, لا يَقومُ بالظُلْمِ بُنيانٌ، ولا تَثْبُتُ له أركانٌ، ولا يعلو لصاحِبِهِ أَمرٌ ولا شأن.\n \nكَمْ حَلَّتْ بالظُلْمِ مِنْ مَهالِكَ, وكَم مًحِقَتْ بِهِ مِن ممالِكَ, وكَمْ قُصِمَتْ بِهِ مِنْ دُوَلٍ, وكَم تهاوَتْ بِهِ مِن عُرُوش!, كَمْ سُلِبَتْ نِعمةٌ مِنَ ظالِم، وكَمْ حَلَّت بِهِ مِنْ نِقْمَة, وكَم أحاطَتْ بِهِ مِنْ عقوبةٍ, وكَمْ يُدَّخَرُ لَهُ يومَ القيامةِ مِنْ ظُلُمات!, عن جابر بن عبدالله -رضي الله عنهما- أَن رسولَ الله -صلى الله عليه وسلم- قال: \"اتَّقُوا الظُّلْمَ؛ فإنَّ الظُّلْمَ ظُلُماتٌ يَومَ القِيامَة\"(رواه مسلم).  \n \nوما اجترأَ إنسانٍ على جَرِيْرَةٍ أعظَمُ مِنْ جرأَتِه على ظُلْمِ نَفْسِهِ بالإعراضِ عَن اللهِ، وِجُرْأَتِهِ على ظُلْمِ عبادِ الله, عن أبي ذر -رضي الله عنه- عن النَّبيّ -صلى الله عليه وسلم- فيما يروي عن اللهِ -تَبَاركَ وتعالى- أنَّهُ قَالَ: \"يَا عِبَادي! إنِّي حَرَّمْتُ الظُلْمَ عَلَى نَفْسي, وَجَعَلْتُهُ بيْنَكم مُحَرَّماً؛ فَلا تَظَالَمُوا\"(رواه مسلم), (وَمَنْ يَظْلِمْ مِنْكُمْ نُذِقْهُ عَذَابًا كَبِيرًا)[الفرقان: 19].\n \nبُؤْساً لِمُقتدِرٍ قادَتْهُ قُدْرَتُهُ على اقتحامِ المَظَالِم, وَيْلٌ لَه ويلٌ له, ودعواتُ المظلومينَ سِلاحٌ يَفتِكُ في أعماقِ الظالمين, يَنتقِمُ اللهُ للمظلومِ مِنْ ظالِمِهِ ولو بعَدَ حِيْن، عن أبي موسى -رضي الله عنه- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَال: \"إِنَّ اللَّه لَيُمْلِي لِلظَّالِمِ, فَإِذَا أَخَذَهُ لَمْ يُفْلِتْهُ\"(مُتَّفَقٌ عَلَيه).\n \nدَعواتُ المَظْلُوْمِ سِهامٌ لا تُخْطئْ, تَأَتِيْ على الظَالِمِ فَتَحِيْطُ بِهِ فَتُصِيْبُهُ في مَهْلَك، وكَمْ دعوةٍ مِن مَظْلومٍ حَلَّتْ بِظالِمٍ, فأحالَتْهُ إلى أسوءَ مُنقلَب!, ومما اشْتَهَرَ فِي كُتُبِ السِيَرْ مقولةً قالها الوزيرُ الأَسِيْرُ يحي بنُ خالدٍ البُرْمُكِي، الذِي كانَ وزيراً في حِقْبَةٍ من حِقَبِ الخِلافةِ العباسية, فكانَ لَه فيها أَمرٌ ونهيٌ، وأُبَّهَةٌ وَصَوْلَةٌ وسُلطان, وبين عشيةٍ وضُحاها, انقَلَبَت بِه الحالُ إلى الحبسِ والأغلالِ والقيودِ والتنْكِيل, وبَقِيَ في مَحْبَسِهِ إلى أَن مات سنةَ 190هـ مائةٍ وتسعين من الهجرة, وَبَيْنَمَا هُوَ فِي حَبْسِهِ يَوْمَاً ومَعَه ابْنُهُ جَعْفَر، نَظَرَ إليه ابْنُهُ فقال: \"يا أبتِ! أبعدَ الأمرِ والنهيِ نَصِيْرُ إلى القُيُودِ والحَبْس؟!\", فقال له أبوه -وهو العارِفُ بالسُننِ الإلهيةِ التي لا تتخلَف-: \"يا بُنيَّ! لَعلَّها دعوةُ مَظْلُوْمٍ, سَرَتْ بليل غَفَلنا عَنْهَا, وَلَمْ يَغْفُلْ عَنْهَا اللهُ\"، ثم أنشأ يقول:\nرُبَّ قومٍ قد غَدَوْا في نَعْمةٍ *** زَمَناً والدهرُ رَيَّانٌ غَدِقْ\nسَكَتَ الدهرُ زَمَاناً عنهمُ *** ثم أبكاهُمْ دَماً حِينَ نَطَقْ\n \nومِنْ دَعَوَاتِ المَظْلُوْمِيِنْ, ما روى البخاري ومسلم عَنْ عُرْوَةَ بنِ الزُّبيْرِ، أنَّ الصحابيَ الجليلَ سعِيدَ بنَ زَيْدٍ -رضي الله عنه, أحدُ السابقين إلى الإسلامِ, وأحدُ العشرةَ المبشرين بالجنة- خَاصَمَتْهُ أرْوَى بِنْتُ أوْسٍ إِلَى الخليفةِ مَرْوَانَ بْنِ الحَكَم، وَادَّعَتْ أنَّهُ أَخَذَ شَيْئًا مِنْ أرْضِهَا، فَقَالَ سَعِيدٌ -رضي الله عنه-: أنَا كُنْتُ آخُذُ مِنْ أرْضِها شَيْئًا بعْدَ الَّذِي سمِعْتُ مِنْ رَسُولِ اللَّه -صلى الله عليه وسلم-؟! قَالَ مروان: مَاذا سمِعْتَ مِنْ رَسُولِ اللَّه -صلى الله عليه وسلم-؟, قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يقُولُ: \"مَنْ أَخَذَ شِبْرًا مِنَ الأرْضِ ظُلْمًا؛ طُوِّقَهُ إِلَى سبْعِ أرضينَ\"، فَقَالَ لَهُ مرْوَانٌ: لا أسْأَلُكَ بَيِّنَةً بعْد هَذَا، فَقَال سعيدٌ: \"اللَّهُمَّ إنْ كانَتْ كاذبِةً؛ فَأَعْمِ بصرهَا، وَاقْتُلْهَا في أرْضِهَا\"، قَالَ: فَمَا ماتَتْ حَتَّى ذَهَبَ بَصَرُهَا، وبيْنَما هِي تمْشي في أرْضِهَا إذ وَقَعَتْ في حُفْرةٍ فَمَاتتْ\"(متفقٌ عَلَيْهِ)؛ إنها دَعواتُ المظلومينَ ما أَصْوَبَها!.\n \nوحينَ اجترأ رَجُلٌ مِن أهلِ الكوفةِ يُدْعى أُسَامَةُ بنُ قَتَادَةَ على ظُلْمِ سعدُ بنُ أبي وقاصٍ -رضي الله عنه- في قِصَّةِ شِكَايَةِ أَهْلِ الكُوْفَةِ إلَى عُمرَ -رضي الله عنه- فقال مُتَّهِماً: \"إنَّ سَعْدًا كَانَ لا يَسِيرُ بالسَّرِيَّةِ، ولَا يَقْسِمُ بالسَّوِيَّةِ، ولَا يَعْدِلُ في القَضِيَّةِ\", فقال سعدٌ -رضي الله عنه-: \"أَما واللَّهِ لَأَدْعُوَنَّ بثَلَاثٍ: اللَّهُمَّ إنْ كانَ عَبْدُكَ هذا كَاذِبًا، قَامَ رِيَاءً وسُمْعَةً؛ فأطِلْ عُمْرَهُ، وأَطِلْ فَقْرَهُ، وعَرِّضْهُ للفِتَنِ\"، قالَ عبدُ المَلِكِ: \"فأنَا رَأَيْتُهُ بَعْدُ قدْ سَقَطَ حَاجِبَاهُ علَى عَيْنَيْهِ مِنَ الكِبَرِ، وإنَّه لَيَتَعَرَّضُ لِلْجَوَارِي في الطُّرُقِ يَغْمِزُهُنَّ, وكانَ بَعْدُ إذَا سُئِلَ يقولُ: شيخٌ كَبِيرٌ مَفْتُونٌ، أَصَابَتْنِي دَعْوَةُ سَعْدٍ\"(متفق عليه), (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا)[الأحزاب: 58].\n \nقلت ما سمعتم, وأستغفر الله إنه كان غفارا.\n \n \nالخطبة الثانية:\n \nالحمد الله رب العالمين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم عليه وعلى آله وأصحابهِ أجمعين, وسلم تسليماً, أما بعد:\n \nأيها المسلمون: مُثْقَلٌ في مَسِيْرِهِ قَدْ أَعياهُ حِمْلُ متاعِه, يَرْمِيْ بِبَصَرِهِ في وُجُوْهِ الناسِ عَلَّهُ يَجِدُ لُه فيهم مُعِيْن، مَشْهَدٌ تنكسِرُ لُه القُلُوبُ، ويُشَمِّرُ لإدراكِ السبقِ إلى عَوْنِهِ أَهلُ المُرُوْءَةِ والإحسان، وفي الحديثِ: \"وتُعِينُ الرَّجُلَ في دابَّتِهِ فَتَحْمِلُهُ عليها، أوْ تَرْفَعُ له عليها مَتاعَهُ؛ صَدَقَةٌ\"(متفق عليه).\n \nلَكِنَّ أوزاراً ومظالِمَ يحمِلُها المرءُ على ظهره يوم القيامةِ, لَنْ يَجِدَ لهُ في العالمينَ مُعين، حقوقُ العبادِ بالعَدْلِ سَيَقْضِيْهَا الله, عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"لَتُؤَدُّنَّ الحُقُوقَ إلى أهْلِها يَومَ القِيامَةِ، حتَّى يُقادَ لِلشّاةِ الجَلْحاءِ، مِنَ الشَّاةِ القَرْناءِ\"(رواه مسلم), (الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ)[غافر: 17].\n \nعباد الله: وصُوَرُ المظالِمِ التي تَكونُ بينَ العبادِ أكبرُ مِن أَن تُحصى, وشَرُّ المظالِمِ ما يرتكبُهُا العبدُ وهو لا يُقِيْمُ لها فِيْ قَلْبِهِ وزناً, هالِكٌ تَلَبَّسِ بالكِبرِ حِينَ اقتَدَر, فتجاوزَ وتعدى وظَلَم, يُلْحِقُ الظُلْمَ بالعبادِ، ثُمَّ يَمِيْلُ إلى مُتَكَئِهِ لا يُبالي.\n \nصُوَرٌ المظَالِمِ يَطُولُ تَعْدادُها؛ فعقوقُ الأبناءِ للوالدينِ ظُلْمٌ، وتسلُطُ الأزواجِ على بَعضِهِم ظُلْمٌ، وعدمُ العدلِ بين الزوجاتِ أو بينَ الأولادِ ظُلْمٌ، وإيذاءُ الجارِ ظُلْمٌ، والغيبةُ والبُهتانٌ ظُلْمٌ، وسَلْبُ الحقوقِ ظُلْمٌ، وإلحاقُ الأذى بالعبادِ ظُلْمٌ، والكيدُ والمكرُ والخديعة والغِشُّ ظُلْمٌ، ومَطْلُ الغنيِّ ظُلْمٌ، والأخذُ مِنْ مالِ اليتيمِ بغير حَقٍّ ظُلْمٌ، والجورُ في الحُكمِ على الناسِ ظُلمٌ، وشهادةُ الزورِ ظُلْمٌ, والمسؤولُ لا يعَدِلُ بين مَن تحتَ يَدِهِ ظُلْمٌ, وَصُوَرُ الظُلْمِ لا يُحِيطُ بِها مَنْ عَد.\n \nوكمْ ظالِمٍ اجترأَ على الظُلْمِ بأدنى الحِيَل!, وأَعظمُ الناسِ شَقَاءً, ظالِمٌ يَسْعَى فِيْ سَلْبِ أموالِ الناسِ بأَوهى ذَرِيْعة, يركَبُ للظلمِ أخطَرَ مركَبٍ, ويَظُنَّ أنَ العدلَ مِحْرابُهُ, بِسَبَبِ ظُلْمِه, كَمْ قُطِعَتْ سُبُلٌ لأرزاق, وكَمْ حَلَّتْ مصائبُ بأَقوامٍ، وكَمْ تَرَاكَمَت دُيونْ على مُسْتَرْزِقِيْن!.\n \nكَمْ مِن مظلومٍ حَلَّتْ بِه مظلمةٌ في مالِه, فلأجلها انكَسَرَ وافتَقَر!، ويلٌ للظالِم أغراه جَهلُهُ وغَرَّتْهُ قُدرَتُه, دَعوَةٌ تَحِلُّ بِساحَتِه فَتُرْدِيَه.\n \nومَنْ جَعَلَ ظًلْمَ العبادِ مَصْدراً لِتَكَسُّبِه، فبئس المصدَرُ وبئسَ ما سَلَك, عَنِ الْمُسْتَوْرِدِ بنِ شدادٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"مَنْ أَكَلَ بِرَجُلٍ مُسْلِمٍ أَكْلَةً؛ فَإِنَّ اللَّهَ يُطْعِمُهُ مِثْلَهَا مِنْ جَهَنَّمَ، وَمَنْ كُسِيَ ثَوْبًا بِرَجُلٍ مُسْلِمٍ؛ فَإِنَّ اللَّهَ يَكْسُوهُ مِثْلَهُ مِنْ جَهَنَّمَ، وَمَنْ قَامَ بِرَجُلٍ مَقَامَ سُمْعَةٍ وَرِيَاءٍ؛ فَإِنَّ اللَّهَ يَقُومُ بِهِ مَقَامَ سُمْعَةٍ وَرِيَاءٍ يَوْمَ الْقِيَامَةِ\"(رواه أحمد وأبو داود وصحح الألباني).\n \nكتب الفضل بن يحيى إلى عاملٍ له: \"بئس الزَّادُ إلى المعادِ العُدْوَانُ على العباد\", رَحمَ اللهُ عبداً أدركَ عواقِبَ الظُلْمِ فَتَدَارَكْ, ورَحِمَ اللهُ عبداً تَخَلَّصَ مِنْ مظالِمَ العبادِ قَبل حلول النقمةِ بِه.\n \nاللهم احفظ علينا ديننا واحفظ لنا دُنيانا، وأعذنا من شرور أنفسنا، واكفنا بحلالك عن حرامك.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عواقب الظلم أليمة 2/التحذير من الظلم 3/دعوة المظلوم مجابة 4/من قصص دعوات المظلومين 5/من صور المظالم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومَنْ جَعَلَ ظًلْمَ العبادِ مَصْدراً لِتَكَسُّبِه، فبئس المصدَرُ وبئسَ ما سَلَك, عَنِ الْمُسْتَوْرِدِ بنِ شدادٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"مَنْ أَكَلَ بِرَجُلٍ مُسْلِمٍ أَكْلَةً؛ فَإِنَّ اللَّهَ يُطْعِمُهُ مِثْلَهَا مِنْ جَهَنَّمَ، وَمَنْ كُسِيَ ثَوْبًا بِرَجُلٍ مُسْلِمٍ؛ فَإِنَّ اللَّهَ يَكْسُوهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372337\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ, نَحْمَدُهُ وَنَسْتَعِينُهُ, مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ, وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ, وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ, وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102], (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1], (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: نفسٌ الكريمِ نَقِيَّةٌ, تُسْدي الفضائلَ في دروبِ المكرُمات, تَبْذُلُ الإحسانَ، تَعْشَقُ المعروفَ، تسعى حثيثاً في المنافِعِ جاهِدَة.</p>\n<p>&nbsp;</p>\n<p>نَفسٌ نَفِيْسَةٌ تتنَفَّسُ الإحسانَ, تُسابِقُ إلى إسعادِ العبادِ ما قَدِرَت, يَسُرُّها أَنْ ترى البِشْرَ يعلو وجوهَ الآخرين, يَسوءُها ما يَسوءُ الناسَ يُـحْزِنُها ما يُحْزِنُهُم, رُقِيٌّ في الفضيلةِ لا يَرُومُ وِصالَهُ إلا نَقِيّ, هِدَايةٌ مِنْ هِداياتِ الدِّينِ ما التَزَمَها إلا رَضِيّْ؛ \"<span style=\"color:#0000ff;\">لَا يُؤْمِنُ أحَدُكُمْ حتَّى يُحِبَّ لأخِيهِ ما يُحِبُّ لِنَفْسِهِ</span>\"(رواه البخاري), \"<span style=\"color:#0000ff;\">مَنِ استطاعَ منكم أن ينفعَ أخاه فلْيفعَلْ</span>\"(رواه مسلم). &nbsp;</p>\n<p>&nbsp;</p>\n<p>ولئِن أَجمَعَ العقلاءُ على فَضِيْلَةِ باذلِ المعروفِ وَرُقِيِّ باذِلِ الإحسان, فَلَهُ على ألسِنَتِهم جَمِيْلُ الثناءِ، ولهُ في قُلُوْبِهِم عَظِيْمُ المودةِ، وله مِنْهم أَصدَقُ الدعواتِ وأَخْلَصُها؛ فَلَقَدْ أَجْمَع العقلاءُ أيضاً على أَنَّ مُمسِكَ المعروفِ مَنْبُوذْ، وعلى أَنَّ شَحِيحَ النَّفْعِ مَلْفوظ, وعلى أَنَّ الظالِمَ العادِيَ المُتَسَلِّطَ مَتْبوعٌ ذِكْرُهُ بوافِرِ الطَعْنِ, ووابِلِ الشَّتْمِ، وأَلِيمِ الدَّعوات؛ فالظُّلْمُ مَرْكَبٌ وَخِيْمٌ, يَسْلِبُ حقاً مِنْ مُحِقِّ, ويُلْبِسُ باطِلاً لِبَريءِ, عُدْوانٌ بِهِ يُكْفَأُ مِكْيَالُ الحَقِّ، ويُقْلَبُ بِه مِيْزَانُ العَدْلِ, وَهُوَ اعْوِجَاجٌ عَنِ الصِّراطِ المُسْتَقِيمِ, الظُلْمُ مُوْجِعٌ للمظلومِ عاجلِ أَمرِه, لَكِنَّ عاقِبَتُهُ على الظالِمِ أَشَدُّ وأَوْجَع, لا يَقومُ بالظُلْمِ بُنيانٌ، ولا تَثْبُتُ له أركانٌ، ولا يعلو لصاحِبِهِ أَمرٌ ولا شأن.</p>\n<p>&nbsp;</p>\n<p>كَمْ حَلَّتْ بالظُلْمِ مِنْ مَهالِكَ, وكَم مًحِقَتْ بِهِ مِن ممالِكَ, وكَمْ قُصِمَتْ بِهِ مِنْ دُوَلٍ, وكَم تهاوَتْ بِهِ مِن عُرُوش!, كَمْ سُلِبَتْ نِعمةٌ مِنَ ظالِم، وكَمْ حَلَّت بِهِ مِنْ نِقْمَة, وكَم أحاطَتْ بِهِ مِنْ عقوبةٍ, وكَمْ يُدَّخَرُ لَهُ يومَ القيامةِ مِنْ ظُلُمات!, عن جابر بن عبدالله -رضي الله عنهما- أَن رسولَ الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">اتَّقُوا الظُّلْمَ؛ فإنَّ الظُّلْمَ ظُلُماتٌ يَومَ القِيامَة</span>\"(رواه مسلم). &nbsp;</p>\n<p>&nbsp;</p>\n<p>وما اجترأَ إنسانٍ على جَرِيْرَةٍ أعظَمُ مِنْ جرأَتِه على ظُلْمِ نَفْسِهِ بالإعراضِ عَن اللهِ، وِجُرْأَتِهِ على ظُلْمِ عبادِ الله, عن أبي ذر -رضي الله عنه- عن النَّبيّ -صلى الله عليه وسلم- فيما يروي عن اللهِ -تَبَاركَ وتعالى- أنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">يَا عِبَادي! إنِّي حَرَّمْتُ الظُلْمَ عَلَى نَفْسي, وَجَعَلْتُهُ بيْنَكم مُحَرَّماً؛ فَلا تَظَالَمُوا</span>\"(رواه مسلم), (<span style=\"color:#ff0000;\">وَمَنْ يَظْلِمْ مِنْكُمْ نُذِقْهُ عَذَابًا كَبِيرًا</span>)[الفرقان: 19].</p>\n<p>&nbsp;</p>\n<p>بُؤْساً لِمُقتدِرٍ قادَتْهُ قُدْرَتُهُ على اقتحامِ المَظَالِم, وَيْلٌ لَه ويلٌ له, ودعواتُ المظلومينَ سِلاحٌ يَفتِكُ في أعماقِ الظالمين, يَنتقِمُ اللهُ للمظلومِ مِنْ ظالِمِهِ ولو بعَدَ حِيْن، عن أبي موسى -رضي الله عنه- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَال: \"إِنَّ اللَّه لَيُمْلِي لِلظَّالِمِ, فَإِذَا أَخَذَهُ لَمْ يُفْلِتْهُ\"(مُتَّفَقٌ عَلَيه).</p>\n<p>&nbsp;</p>\n<p>دَعواتُ المَظْلُوْمِ سِهامٌ لا تُخْطئْ, تَأَتِيْ على الظَالِمِ فَتَحِيْطُ بِهِ فَتُصِيْبُهُ في مَهْلَك، وكَمْ دعوةٍ مِن مَظْلومٍ حَلَّتْ بِظالِمٍ, فأحالَتْهُ إلى أسوءَ مُنقلَب!, ومما اشْتَهَرَ فِي كُتُبِ السِيَرْ مقولةً قالها الوزيرُ الأَسِيْرُ يحي بنُ خالدٍ البُرْمُكِي، الذِي كانَ وزيراً في حِقْبَةٍ من حِقَبِ الخِلافةِ العباسية, فكانَ لَه فيها أَمرٌ ونهيٌ، وأُبَّهَةٌ وَصَوْلَةٌ وسُلطان, وبين عشيةٍ وضُحاها, انقَلَبَت بِه الحالُ إلى الحبسِ والأغلالِ والقيودِ والتنْكِيل, وبَقِيَ في مَحْبَسِهِ إلى أَن مات سنةَ 190هـ مائةٍ وتسعين من الهجرة, وَبَيْنَمَا هُوَ فِي حَبْسِهِ يَوْمَاً ومَعَه ابْنُهُ جَعْفَر، نَظَرَ إليه ابْنُهُ فقال: \"<span style=\"color:#008000;\">يا أبتِ! أبعدَ الأمرِ والنهيِ نَصِيْرُ إلى القُيُودِ والحَبْس</span>؟!\", فقال له أبوه -وهو العارِفُ بالسُننِ الإلهيةِ التي لا تتخلَف-: \"<span style=\"color:#008000;\">يا بُنيَّ! لَعلَّها دعوةُ مَظْلُوْمٍ, سَرَتْ بليل غَفَلنا عَنْهَا, وَلَمْ يَغْفُلْ عَنْهَا اللهُ</span>\"، ثم أنشأ يقول:</p>\n<p>رُبَّ قومٍ قد غَدَوْا في نَعْمةٍ *** زَمَناً والدهرُ رَيَّانٌ غَدِقْ</p>\n<p>سَكَتَ الدهرُ زَمَاناً عنهمُ *** ثم أبكاهُمْ دَماً حِينَ نَطَقْ</p>\n<p>&nbsp;</p>\n<p>ومِنْ دَعَوَاتِ المَظْلُوْمِيِنْ, ما روى البخاري ومسلم عَنْ عُرْوَةَ بنِ الزُّبيْرِ، أنَّ الصحابيَ الجليلَ سعِيدَ بنَ زَيْدٍ -رضي الله عنه, أحدُ السابقين إلى الإسلامِ, وأحدُ العشرةَ المبشرين بالجنة- خَاصَمَتْهُ أرْوَى بِنْتُ أوْسٍ إِلَى الخليفةِ مَرْوَانَ بْنِ الحَكَم، وَادَّعَتْ أنَّهُ أَخَذَ شَيْئًا مِنْ أرْضِهَا، فَقَالَ سَعِيدٌ -رضي الله عنه-: أنَا كُنْتُ آخُذُ مِنْ أرْضِها شَيْئًا بعْدَ الَّذِي سمِعْتُ مِنْ رَسُولِ اللَّه -صلى الله عليه وسلم-؟! قَالَ مروان: مَاذا سمِعْتَ مِنْ رَسُولِ اللَّه -صلى الله عليه وسلم-؟, قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يقُولُ: \"<span style=\"color:#0000ff;\">مَنْ أَخَذَ شِبْرًا مِنَ الأرْضِ ظُلْمًا؛ طُوِّقَهُ إِلَى سبْعِ أرضينَ</span>\"، فَقَالَ لَهُ مرْوَانٌ: لا أسْأَلُكَ بَيِّنَةً بعْد هَذَا، فَقَال سعيدٌ: \"<span style=\"color:#008000;\">اللَّهُمَّ إنْ كانَتْ كاذبِةً؛ فَأَعْمِ بصرهَا، وَاقْتُلْهَا في أرْضِهَا</span>\"، قَالَ: فَمَا ماتَتْ حَتَّى ذَهَبَ بَصَرُهَا، وبيْنَما هِي تمْشي في أرْضِهَا إذ وَقَعَتْ في حُفْرةٍ فَمَاتتْ\"(متفقٌ عَلَيْهِ)؛ إنها دَعواتُ المظلومينَ ما أَصْوَبَها!.</p>\n<p>&nbsp;</p>\n<p>وحينَ اجترأ رَجُلٌ مِن أهلِ الكوفةِ يُدْعى أُسَامَةُ بنُ قَتَادَةَ على ظُلْمِ سعدُ بنُ أبي وقاصٍ -رضي الله عنه- في قِصَّةِ شِكَايَةِ أَهْلِ الكُوْفَةِ إلَى عُمرَ -رضي الله عنه- فقال مُتَّهِماً: \"<span style=\"color:#008000;\">إنَّ سَعْدًا كَانَ لا يَسِيرُ بالسَّرِيَّةِ، ولَا يَقْسِمُ بالسَّوِيَّةِ، ولَا يَعْدِلُ في القَضِيَّةِ</span>\", فقال سعدٌ -رضي الله عنه-: \"<span style=\"color:#008000;\">أَما واللَّهِ لَأَدْعُوَنَّ بثَلَاثٍ: اللَّهُمَّ إنْ كانَ عَبْدُكَ هذا كَاذِبًا، قَامَ رِيَاءً وسُمْعَةً؛ فأطِلْ عُمْرَهُ، وأَطِلْ فَقْرَهُ، وعَرِّضْهُ للفِتَنِ</span>\"، قالَ عبدُ المَلِكِ: \"<span style=\"color:#008000;\">فأنَا رَأَيْتُهُ بَعْدُ قدْ سَقَطَ حَاجِبَاهُ علَى عَيْنَيْهِ مِنَ الكِبَرِ، وإنَّه لَيَتَعَرَّضُ لِلْجَوَارِي في الطُّرُقِ يَغْمِزُهُنَّ, وكانَ بَعْدُ إذَا سُئِلَ يقولُ: شيخٌ كَبِيرٌ مَفْتُونٌ، أَصَابَتْنِي دَعْوَةُ سَعْدٍ</span>\"(متفق عليه), (<span style=\"color:#ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُبِينًا</span>)[الأحزاب: 58].</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم, وأستغفر الله إنه كان غفارا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد الله رب العالمين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم عليه وعلى آله وأصحابهِ أجمعين, وسلم تسليماً, أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مُثْقَلٌ في مَسِيْرِهِ قَدْ أَعياهُ حِمْلُ متاعِه, يَرْمِيْ بِبَصَرِهِ في وُجُوْهِ الناسِ عَلَّهُ يَجِدُ لُه فيهم مُعِيْن، مَشْهَدٌ تنكسِرُ لُه القُلُوبُ، ويُشَمِّرُ لإدراكِ السبقِ إلى عَوْنِهِ أَهلُ المُرُوْءَةِ والإحسان، وفي الحديثِ: \"<span style=\"color:#0000ff;\">وتُعِينُ الرَّجُلَ في دابَّتِهِ فَتَحْمِلُهُ عليها، أوْ تَرْفَعُ له عليها مَتاعَهُ؛ صَدَقَةٌ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>لَكِنَّ أوزاراً ومظالِمَ يحمِلُها المرءُ على ظهره يوم القيامةِ, لَنْ يَجِدَ لهُ في العالمينَ مُعين، حقوقُ العبادِ بالعَدْلِ سَيَقْضِيْهَا الله, عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لَتُؤَدُّنَّ الحُقُوقَ إلى أهْلِها يَومَ القِيامَةِ، حتَّى يُقادَ لِلشّاةِ الجَلْحاءِ، مِنَ الشَّاةِ القَرْناءِ</span>\"(رواه مسلم), (<span style=\"color:#ff0000;\">الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ</span>)[غافر: 17].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وصُوَرُ المظالِمِ التي تَكونُ بينَ العبادِ أكبرُ مِن أَن تُحصى, وشَرُّ المظالِمِ ما يرتكبُهُا العبدُ وهو لا يُقِيْمُ لها فِيْ قَلْبِهِ وزناً, هالِكٌ تَلَبَّسِ بالكِبرِ حِينَ اقتَدَر, فتجاوزَ وتعدى وظَلَم, يُلْحِقُ الظُلْمَ بالعبادِ، ثُمَّ يَمِيْلُ إلى مُتَكَئِهِ لا يُبالي.</p>\n<p>&nbsp;</p>\n<p>صُوَرٌ المظَالِمِ يَطُولُ تَعْدادُها؛ فعقوقُ الأبناءِ للوالدينِ ظُلْمٌ، وتسلُطُ الأزواجِ على بَعضِهِم ظُلْمٌ، وعدمُ العدلِ بين الزوجاتِ أو بينَ الأولادِ ظُلْمٌ، وإيذاءُ الجارِ ظُلْمٌ، والغيبةُ والبُهتانٌ ظُلْمٌ، وسَلْبُ الحقوقِ ظُلْمٌ، وإلحاقُ الأذى بالعبادِ ظُلْمٌ، والكيدُ والمكرُ والخديعة والغِشُّ ظُلْمٌ، ومَطْلُ الغنيِّ ظُلْمٌ، والأخذُ مِنْ مالِ اليتيمِ بغير حَقٍّ ظُلْمٌ، والجورُ في الحُكمِ على الناسِ ظُلمٌ، وشهادةُ الزورِ ظُلْمٌ, والمسؤولُ لا يعَدِلُ بين مَن تحتَ يَدِهِ ظُلْمٌ, وَصُوَرُ الظُلْمِ لا يُحِيطُ بِها مَنْ عَد.</p>\n<p>&nbsp;</p>\n<p>وكمْ ظالِمٍ اجترأَ على الظُلْمِ بأدنى الحِيَل!, وأَعظمُ الناسِ شَقَاءً, ظالِمٌ يَسْعَى فِيْ سَلْبِ أموالِ الناسِ بأَوهى ذَرِيْعة, يركَبُ للظلمِ أخطَرَ مركَبٍ, ويَظُنَّ أنَ العدلَ مِحْرابُهُ, بِسَبَبِ ظُلْمِه, كَمْ قُطِعَتْ سُبُلٌ لأرزاق, وكَمْ حَلَّتْ مصائبُ بأَقوامٍ، وكَمْ تَرَاكَمَت دُيونْ على مُسْتَرْزِقِيْن!.</p>\n<p>&nbsp;</p>\n<p>كَمْ مِن مظلومٍ حَلَّتْ بِه مظلمةٌ في مالِه, فلأجلها انكَسَرَ وافتَقَر!، ويلٌ للظالِم أغراه جَهلُهُ وغَرَّتْهُ قُدرَتُه, دَعوَةٌ تَحِلُّ بِساحَتِه فَتُرْدِيَه.</p>\n<p>&nbsp;</p>\n<p>ومَنْ جَعَلَ ظًلْمَ العبادِ مَصْدراً لِتَكَسُّبِه، فبئس المصدَرُ وبئسَ ما سَلَك, عَنِ الْمُسْتَوْرِدِ بنِ شدادٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ بِرَجُلٍ مُسْلِمٍ أَكْلَةً؛ فَإِنَّ اللَّهَ يُطْعِمُهُ مِثْلَهَا مِنْ جَهَنَّمَ، وَمَنْ كُسِيَ ثَوْبًا بِرَجُلٍ مُسْلِمٍ؛ فَإِنَّ اللَّهَ يَكْسُوهُ مِثْلَهُ مِنْ جَهَنَّمَ، وَمَنْ قَامَ بِرَجُلٍ مَقَامَ سُمْعَةٍ وَرِيَاءٍ؛ فَإِنَّ اللَّهَ يَقُومُ بِهِ مَقَامَ سُمْعَةٍ وَرِيَاءٍ يَوْمَ الْقِيَامَةِ</span>\"(رواه أحمد وأبو داود وصحح الألباني).</p>\n<p>&nbsp;</p>\n<p>كتب الفضل بن يحيى إلى عاملٍ له: \"<span style=\"color:#008000;\">بئس الزَّادُ إلى المعادِ العُدْوَانُ على العباد</span>\", رَحمَ اللهُ عبداً أدركَ عواقِبَ الظُلْمِ فَتَدَارَكْ, ورَحِمَ اللهُ عبداً تَخَلَّصَ مِنْ مظالِمَ العبادِ قَبل حلول النقمةِ بِه.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا ديننا واحفظ لنا دُنيانا، وأعذنا من شرور أنفسنا، واكفنا بحلالك عن حرامك.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دعوة_سرت_بليل.doc",
      "path": "/database/files/دعوة_سرت_بليل.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D9%88%D8%A9-%D8%B3%D8%B1%D8%AA-%D8%A8%D9%84%D9%8A%D9%84-/download-file/373116"
    },
    {
      "name": "دعوة_سرت_بليل.pdf",
      "path": "/database/files/دعوة_سرت_بليل.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D9%88%D8%A9-%D8%B3%D8%B1%D8%AA-%D8%A8%D9%84%D9%8A%D9%84-/download-file/373117"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دعوة-سرت-بليل-"
}
