{
  "id": 3192,
  "title": "دعوها فإنها منتنة",
  "slug": "دعوها-فإنها-منتنة-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/النهي عن دعاوى الجاهلية 2/خطورة الفرقة والاختلاف 3/حث الإسلام على الوحدة والاجتماع والائتلاف 4/آخر بيان لهيئة كبار العلماء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد علمَ أعداءُ اللهِ أنهم لن يستطيعوا أن يضعفوا أهلَ الإسلامِ إلا أن يفرقوا بينهم، وذلك بتفخيمِ الألقابِ والمسمياتِ التي ما أنزلَ اللهُ بها من سلطانٍ، وتفضيلِ بعضِها على بعضٍ، وإثارةِ الخلافِ بين أهلِ كلِ حزبٍ، فيُهلكُ بعضُهم بعضاً.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِيْنُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ.\n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءلونَ بِهِ وَالأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1].\n \nأَمَّا بَعْدُ: إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ مُحْدَثَةٍ بِدْعَةٌ وَكُلُّ بِدْعَةٍ ضَلَالَةٌ وَكُلُّ ضَلَالَةٍ فِي النَّارِ.\n \nعن جَابِر بْن عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كُنَّا فِي غَزَاةٍ، فَكَسَعَ رَجُلٌ مِنَ المُهَاجِرِينَ رَجُلاً مِنَ الأَنْصَارِ، فقَالَ الأَنْصَارِيُّ: يَا لَلأَنصار، وَقَالَ المُهَاجِرِيِّ: يَا لَلْمُهَاجِرِينَ\" يا الله!، ما أجملَها من أسماءٍ!، الأنصارُ والمهاجرونَ، وما أعظمَها من صفاتٍ، قد أثنى اللهُ -تعالى- عليها، وقد مدحَها رسولُ اللهِ -صلى اللهُ عليه وسلمَ-.\nالمهاجرون هم (الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا وَيَنْصُرُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ هُمُ الصَّادِقُونَ)[الحشر:8]، والأنصارُ هم (وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالْإِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[الحشر:9].\n \nفَسَمِعَ ذَاكَ رَسُولُ اللهِ -صلى اللهُ عليه وسلمَ-، فقَالَ: \"مَا بَالُ دَعْوَى الجَاهِلِيَّةِ؟\".\nسبحانَ اللهِ!، أهذه دَعوى جاهليةٍ؟، هل النداءُ بهذه الصفاتِ الشرعيةِ العظيمةِ يُعتبرُ وثنية وجاهلية؟ قَالُوا: يَا رَسُولَ الله! كَسَعَ رَجُلٌ مِنَ المُهَاجِرِينَ رَجُلاً مِنَ الأَنصَارِ. فَقَالَ: \"دَعُوهَا، فَإِنَّهَا مُنْتِنَةٌ\".\n \nعبادَ اللهِ: لمَّا كانَ ذكرُ هذه الأوصافِ العظيمةِ بسببِ الخلافِ الواقعِ بينَ المسلمينَ، ولأجلِ التفريقِ بينهم، سماهُ النبيُ -صلى اللهُ عليه وسلمَ- \"دعوى جاهليةٍ\"، ووصفَها \"بأنها منتنةٌ\".\n \nوجاءَ في الحديثِ الصحيحِ: \"وَمَنْ دَعَا بِدَعْوَى الْجَاهِلِيَّةِ فَهُوَ مِنْ جُثَاءِ جَهَنَّمَ -أي: جماعتِها-، قَالُوا: يَا رَسُولَ اللَّهِ وَإِنْ صَامَ وَإِنْ صَلَّى؟، قَالَ: وَإِنْ صَامَ وَإِنْ صَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ، فَادْعُوا الْمُسْلِمِينَ بِأَسْمَائِهِمْ بِمَا سَمَّاهُمْ اللَّهُ -عَزَّ وَجَلَّ-، الْمُسْلِمِينَ، الْمُؤْمِنِينَ، عِبَادَ اللَّهِ -عَزَّ وَجَلَّ-\".\n \nإذاً الاسمُ الشرعيُ الذي ينبغي التنادي به والتفاخرُ به هو لفظُ المسلمين وهو الاسمُ الذي سمانا به -تعالى-، كما قالَ -عز وجل-: (هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمْ الْمُسْلِمينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيداً عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[الحج:78].\n \nفيا أهلَ الإسلامِ: إياكُم والاختلافَ والتفرقَ من بعدِ ما جاءَكم الحقُ، (وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ)[آل عمران:105]، وأولئك ليسوا من النبيِ -صلى اللهُ عليه وسلمَ- ولا من سنتِه في شيءٍ، (إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ)[آل عمران:159]، واعلموا أن النزاعَ هو من أكبرِ أسبابِ الفشلِ والضعفِ الذي يصيبُ الأمةَ الإسلاميةَ، (وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)[الأنفال:46].\n \nيا أهلَ الإيمانِ: إن الأُلفةَ والاجتماعَ هي من نعمِ اللهِ -تعالى- العظمى على أهلِ الإيمانِ، وإن من وسائلِ تحقيقِها هو الاعتصامُ بحبلِ اللهِ -تعالى-، وهو كتابُ اللهِ وسنةِ رسولِه -صلى اللهُ عليه وسلمَ-، (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلاَ تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا)[آل عمران:103].\n \nمن هذا نعرفُ أن الولاءَ والبراءَ، والحبَّ والبغضاءَ، يكونُ للإسلامِ والكفرِ، فمن كانَ في دائرةِ الإسلامِ أحببناه وواليناه ولو كان بيننا وبينَه خلافٌ في بعضِ الأمورِ، ولا نسميه إلا مسلماً، فلنمتنعُ عن المسمياتِ التي تفرقُ بين المسلمينَ ولا تسببُ إلا الاختلافَ والشِقاقَ.\n \nأقولُ ما تسمعونَ وأستغفرُ اللهَ العظيمَ لي ولكم وللمؤمنينَ، فاستغفروه إنه غفورٌ رحيمٌ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ الذي هدانا للإسلامِ وجعلنا مسلمين، الحمدُ للهِ الذي هدانا وما كنا لنهتديَ لولا أن هدانا اللهُ، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، لا ربَ غيرُه ولا معبودَ بحقٍ سواه، وأشهدُ أن نبينا محمداً عبدُ اللهِ ورسولُه، أفضلُ نبيٍ وأزكاه، صلى اللهُ عليه وعلى آلِه وصحبِه ومن أتبعَ سنتَه واهتدى بهداه.\n \nأما بعد: عبادَ اللهِ: لقد علمَ أعداءُ اللهِ أنهم لن يستطيعوا أن يضعفوا أهلَ الإسلامِ إلا أن يفرقوا بينهم، وذلك بتفخيمِ الألقابِ والمسمياتِ التي ما أنزلَ اللهُ بها من سلطانٍ، وتفضيلِ بعضِها على بعضٍ، وإثارةِ الخلافِ بين أهلِ كلِ حزبٍ، فيُهلكُ بعضُهم بعضاً.\n \nفإذا كان لفظُ المهاجرينَ والأنصارِ، لمّا كانَ المقصودُ منه هو التفرقةُ والخلافُ، أصبحَ دعوى جاهليةٍ، وكانت دعوى منتنةٍ، فكيف بغيرِها من المسمياتِ وإن قالَ أصحابُها ما قالوا، فلا مبررَ للمسلمينَ باستبدالِ ما سماهم به اللهُ -تعالى- إلى غيرِها من الألقابِ والأحزابِ.\n \nإن الخلافَ وإن بدأَ صغيراً، فإنه لا يزالُ يكبرُ، وينفخُ فيه المنافقون والكفارُ حتى يصبحَ فتنةً عظيمةً، تضيعُ فيها العقولُ، ويكثرُ فيها المقتولُ، كما جاء في حديثِ أبي موسى الأشعري -رضيَ اللهُ عنه- قالَ: \"كَانَ رَسُولُ اللَّهِ -صلى اللهُ عليه وسلمَ- يُحَدِّثُنَا أَنَّ بَيْنَ يَدَيْ السَّاعَةِ الْهَرْجَ. قِيلَ: وَمَا الْهَرْجُ؟ قَال: الْكَذِبُ وَالْقَتْلُ. قَالُوا: أَكْثَرَ مِمَّا نَقْتُلُ الْآنَ؟ قَالَ: إِنَّهُ لَيْسَ بِقَتْلِكُمْ الْكُفَّارَ، وَلَكِنَّهُ قَتْلُ بَعْضِكُمْ بَعْضًا، حَتَّى يَقْتُلَ الرَّجُلُ جَارَهُ، وَيَقْتُلَ أَخَاهُ، وَيَقْتُلَ عَمَّهُ، وَيَقْتُلَ ابْنَ عَمِّهِ. قَالُوا: سُبْحَانَ اللَّهِ! وَمَعَنَا عُقُولُنَا؟ قالَ: لَا، إِلَّا أَنَّهُ يَنْزِعُ عُقُولَ أَهْلِ ذَاكَ الزَّمَانِ، حَتَّى يَحْسَبَ أَحَدُكُمْ أَنَّهُ عَلَى شَيْءٍ وَلَيْسَ عَلَى شَيْءٍ\".\n \nومن هنا جاءَ بيانُ هيئةِ كِبارِ العُلماءِ بالتَّحذيرِ من الفرقةِ والاختلافِ، والأمرِ بالاجتماع والائتلاف، وعدمِ الانتماء إلى أي حزبٍ أو جماعةٍ، وإنما هو الإسلامُ على هديِّ رسولِ الإسلامِ -عليه الصَّلاةُ والسَّلامُ-.\n \nنسألُ اللهَ ربَّ العالمينَ أنْ يهديَنا جميعًا إلى الصراطِ المستقيمِ، اللهمَّ ألِّفْ بَيْنَ قلوبِ المسلمينَ، اللهمَّ أصلحْ ذاتَ بَيْنِ المسلمينَ، اللهمَّ اجمعْ شملَ المسلمينَ.\n \nاللهمَّ وَحِّدْ كلمةَ المسلمينَ، اللهمَّ انصر المسلمينَ في كلِّ مكانٍ، اللهمَّ وَحِّدْ صفوفَهُم، واستُرْ عوراتِهِم، وآمِنْ روعاتِهِم، وألِّفْ بَيْنَ قلوبِهِم، وأَهْلِكْ أعداءَهُم، اللهمَّ احفظْ ديارَنَا وديارَ المسلمينَ مِنْ مُضِلَّاتِ الفتنِ ما ظهرَ منها وما بطنَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/النهي عن دعاوى الجاهلية 2/خطورة الفرقة والاختلاف 3/حث الإسلام على الوحدة والاجتماع والائتلاف 4/آخر بيان لهيئة كبار العلماء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد علمَ أعداءُ اللهِ أنهم لن يستطيعوا أن يضعفوا أهلَ الإسلامِ إلا أن يفرقوا بينهم، وذلك بتفخيمِ الألقابِ والمسمياتِ التي ما أنزلَ اللهُ بها من سلطانٍ، وتفضيلِ بعضِها على بعضٍ، وإثارةِ الخلافِ بين أهلِ كلِ حزبٍ، فيُهلكُ بعضُهم بعضاً.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368052\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِيْنُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ.</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءلونَ بِهِ وَالأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ مُحْدَثَةٍ بِدْعَةٌ وَكُلُّ بِدْعَةٍ ضَلَالَةٌ وَكُلُّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عن جَابِر بْن عَبْدِ اللهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color: #0000ff;\"><strong>كُنَّا فِي غَزَاةٍ، فَكَسَعَ رَجُلٌ مِنَ المُهَاجِرِينَ رَجُلاً مِنَ الأَنْصَارِ، فقَالَ الأَنْصَارِيُّ: يَا لَلأَنصار، وَقَالَ المُهَاجِرِيِّ: يَا لَلْمُهَاجِرِينَ</strong></span>\" يا الله!، ما أجملَها من أسماءٍ!، الأنصارُ والمهاجرونَ، وما أعظمَها من صفاتٍ، قد أثنى اللهُ -تعالى- عليها، وقد مدحَها رسولُ اللهِ -صلى اللهُ عليه وسلمَ-.</p>\n<p>المهاجرون هم (<span style=\"color: #ff0000;\"><strong>الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِنْ دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلًا مِنَ اللَّهِ وَرِضْوَانًا وَيَنْصُرُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ هُمُ الصَّادِقُونَ</strong></span>)[الحشر:8]، والأنصارُ هم (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالْإِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ</strong></span>)[الحشر:9].</p>\n<p>&nbsp;</p>\n<p>فَسَمِعَ ذَاكَ رَسُولُ اللهِ -صلى اللهُ عليه وسلمَ-، فقَالَ: \"<strong><span style=\"color: #0000ff;\">مَا بَالُ دَعْوَى الجَاهِلِيَّةِ</span>؟</strong>\".</p>\n<p>سبحانَ اللهِ!، أهذه دَعوى جاهليةٍ؟، هل النداءُ بهذه الصفاتِ الشرعيةِ العظيمةِ يُعتبرُ وثنية وجاهلية؟ قَالُوا: يَا رَسُولَ الله! كَسَعَ رَجُلٌ مِنَ المُهَاجِرِينَ رَجُلاً مِنَ الأَنصَارِ. فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>دَعُوهَا، فَإِنَّهَا مُنْتِنَةٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لمَّا كانَ ذكرُ هذه الأوصافِ العظيمةِ بسببِ الخلافِ الواقعِ بينَ المسلمينَ، ولأجلِ التفريقِ بينهم، سماهُ النبيُ -صلى اللهُ عليه وسلمَ- \"دعوى جاهليةٍ\"، ووصفَها \"بأنها منتنةٌ\".</p>\n<p>&nbsp;</p>\n<p>وجاءَ في الحديثِ الصحيحِ: \"<span style=\"color: #0000ff;\"><strong>وَمَنْ دَعَا بِدَعْوَى الْجَاهِلِيَّةِ فَهُوَ مِنْ جُثَاءِ جَهَنَّمَ </strong></span>-أي: جماعتِها-،<span style=\"color: #0000ff;\"><strong> قَالُوا: يَا رَسُولَ اللَّهِ وَإِنْ صَامَ وَإِنْ صَلَّى؟، قَالَ: وَإِنْ صَامَ وَإِنْ</strong> <strong>صَلَّى وَزَعَمَ أَنَّهُ مُسْلِمٌ، فَادْعُوا الْمُسْلِمِينَ بِأَسْمَائِهِمْ بِمَا</strong> <strong>سَمَّاهُمْ اللَّهُ -عَزَّ وَجَلَّ-، الْمُسْلِمِينَ، الْمُؤْمِنِينَ، عِبَادَ اللَّهِ</strong> </span><strong><span style=\"color: #0000ff;\">-عَزَّ وَجَلَّ</span>-</strong>\".</p>\n<p>&nbsp;</p>\n<p>إذاً الاسمُ الشرعيُ الذي ينبغي التنادي به والتفاخرُ به هو لفظُ المسلمين وهو الاسمُ الذي سمانا به -تعالى-، كما قالَ -عز وجل-: (<span style=\"color: #ff0000;\"><strong>هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمْ الْمُسْلِمينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيداً عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</strong></span>)[الحج:78].</p>\n<p>&nbsp;</p>\n<p>فيا أهلَ الإسلامِ: إياكُم والاختلافَ والتفرقَ من بعدِ ما جاءَكم الحقُ، <span style=\"color: #ff0000;\">(<strong>وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ</strong></span>)[آل عمران:105]، وأولئك ليسوا من النبيِ -صلى اللهُ عليه وسلمَ- ولا من سنتِه في شيءٍ، (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ</strong></span>)[آل عمران:159]، واعلموا أن النزاعَ هو من أكبرِ أسبابِ الفشلِ والضعفِ الذي يصيبُ الأمةَ الإسلاميةَ، (<span style=\"color: #ff0000;\"><strong>وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</strong></span>)[الأنفال:46].</p>\n<p>&nbsp;</p>\n<p>يا أهلَ الإيمانِ: إن الأُلفةَ والاجتماعَ هي من نعمِ اللهِ -تعالى- العظمى على أهلِ الإيمانِ، وإن من وسائلِ تحقيقِها هو الاعتصامُ بحبلِ اللهِ -تعالى-، وهو كتابُ اللهِ وسنةِ رسولِه -صلى اللهُ عليه وسلمَ-، (<span style=\"color: #ff0000;\"><strong>وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلاَ تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا</strong></span>)[آل عمران:103].</p>\n<p>&nbsp;</p>\n<p>من هذا نعرفُ أن الولاءَ والبراءَ، والحبَّ والبغضاءَ، يكونُ للإسلامِ والكفرِ، فمن كانَ في دائرةِ الإسلامِ أحببناه وواليناه ولو كان بيننا وبينَه خلافٌ في بعضِ الأمورِ، ولا نسميه إلا مسلماً، فلنمتنعُ عن المسمياتِ التي تفرقُ بين المسلمينَ ولا تسببُ إلا الاختلافَ والشِقاقَ.</p>\n<p>&nbsp;</p>\n<p>أقولُ ما تسمعونَ وأستغفرُ اللهَ العظيمَ لي ولكم وللمؤمنينَ، فاستغفروه إنه غفورٌ رحيمٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي هدانا للإسلامِ وجعلنا مسلمين، الحمدُ للهِ الذي هدانا وما كنا لنهتديَ لولا أن هدانا اللهُ، وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، لا ربَ غيرُه ولا معبودَ بحقٍ سواه، وأشهدُ أن نبينا محمداً عبدُ اللهِ ورسولُه، أفضلُ نبيٍ وأزكاه، صلى اللهُ عليه وعلى آلِه وصحبِه ومن أتبعَ سنتَه واهتدى بهداه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عبادَ اللهِ: لقد علمَ أعداءُ اللهِ أنهم لن يستطيعوا أن يضعفوا أهلَ الإسلامِ إلا أن يفرقوا بينهم، وذلك بتفخيمِ الألقابِ والمسمياتِ التي ما أنزلَ اللهُ بها من سلطانٍ، وتفضيلِ بعضِها على بعضٍ، وإثارةِ الخلافِ بين أهلِ كلِ حزبٍ، فيُهلكُ بعضُهم بعضاً.</p>\n<p>&nbsp;</p>\n<p>فإذا كان لفظُ المهاجرينَ والأنصارِ، لمّا كانَ المقصودُ منه هو التفرقةُ والخلافُ، أصبحَ دعوى جاهليةٍ، وكانت دعوى منتنةٍ، فكيف بغيرِها من المسمياتِ وإن قالَ أصحابُها ما قالوا، فلا مبررَ للمسلمينَ باستبدالِ ما سماهم به اللهُ -تعالى- إلى غيرِها من الألقابِ والأحزابِ.</p>\n<p>&nbsp;</p>\n<p>إن الخلافَ وإن بدأَ صغيراً، فإنه لا يزالُ يكبرُ، وينفخُ فيه المنافقون والكفارُ حتى يصبحَ فتنةً عظيمةً، تضيعُ فيها العقولُ، ويكثرُ فيها المقتولُ، كما جاء في حديثِ أبي موسى الأشعري -رضيَ اللهُ عنه- قالَ: \"<span style=\"color: #0000ff;\"><strong>كَانَ رَسُولُ اللَّهِ -صلى اللهُ عليه وسلمَ- يُحَدِّثُنَا أَنَّ بَيْنَ يَدَيْ السَّاعَةِ الْهَرْجَ. قِيلَ: وَمَا الْهَرْجُ؟ قَال: الْكَذِبُ وَالْقَتْلُ. قَالُوا: أَكْثَرَ مِمَّا نَقْتُلُ الْآنَ؟ قَالَ: إِنَّهُ لَيْسَ بِقَتْلِكُمْ الْكُفَّارَ، وَلَكِنَّهُ قَتْلُ بَعْضِكُمْ بَعْضًا، حَتَّى يَقْتُلَ الرَّجُلُ جَارَهُ، وَيَقْتُلَ أَخَاهُ، وَيَقْتُلَ عَمَّهُ، وَيَقْتُلَ ابْنَ عَمِّهِ. قَالُوا: سُبْحَانَ اللَّهِ! وَمَعَنَا عُقُولُنَا؟ قالَ: لَا، إِلَّا أَنَّهُ يَنْزِعُ عُقُولَ أَهْلِ ذَاكَ الزَّمَانِ، حَتَّى يَحْسَبَ أَحَدُكُمْ أَنَّهُ عَلَى شَيْءٍ وَلَيْسَ عَلَى شَيْءٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن هنا جاءَ بيانُ هيئةِ كِبارِ العُلماءِ بالتَّحذيرِ من الفرقةِ والاختلافِ، والأمرِ بالاجتماع والائتلاف، وعدمِ الانتماء إلى أي حزبٍ أو جماعةٍ، وإنما هو الإسلامُ على هديِّ رسولِ الإسلامِ -عليه الصَّلاةُ والسَّلامُ-.</p>\n<p>&nbsp;</p>\n<p>نسألُ اللهَ ربَّ العالمينَ أنْ يهديَنا جميعًا إلى الصراطِ المستقيمِ، اللهمَّ ألِّفْ بَيْنَ قلوبِ المسلمينَ، اللهمَّ أصلحْ ذاتَ بَيْنِ المسلمينَ، اللهمَّ اجمعْ شملَ المسلمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وَحِّدْ كلمةَ المسلمينَ، اللهمَّ انصر المسلمينَ في كلِّ مكانٍ، اللهمَّ وَحِّدْ صفوفَهُم، واستُرْ عوراتِهِم، وآمِنْ روعاتِهِم، وألِّفْ بَيْنَ قلوبِهِم، وأَهْلِكْ أعداءَهُم، اللهمَّ احفظْ ديارَنَا وديارَ المسلمينَ مِنْ مُضِلَّاتِ الفتنِ ما ظهرَ منها وما بطنَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دعوها_فإنها_منتنة.doc",
      "path": "/database/files/دعوها_فإنها_منتنة.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D9%88%D9%87%D8%A7-%D9%81%D8%A5%D9%86%D9%87%D8%A7-%D9%85%D9%86%D8%AA%D9%86%D8%A9-2/download-file/368053"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دعوها-فإنها-منتنة-2"
}
