{
  "id": 3721,
  "title": "دعوة للصلاح والإصلاح ونصرة المظلومين",
  "slug": "دعوة-للصلاح-والإصلاح-ونصرة-المظلومين",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/صلاح العالم بالإيمان وفساده بالظلم والطغيان 2/الحث على نصرة المستضعفين وإغاثتهم 3/وجوب موالاة المؤمنين ومعادة أعداء الدين 4/الدعوة للألفة والاتفاق ونبذ الفرقة والاختلاف\n                    \n                                                                                                \n                                \n                     اقتباس\n                    صلاحُ العالَمِ كلِّه يعود إلى الإيمان والعلم النافع، والعمل الصالح والعدل، وخرابُ العالَم كلِّه يعود إلى الفسوق والفجور وظلم الإنسان للإنسان، ولأجلِ إصلاحِ الإنسان وحمايته من الظلم الذي يدمِّر الحياةَ؛ شرَع اللهُ الشرائعَ، وأحلَّ الحلالَ، وحرَّم الحرامَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي الجلال والإكرام، الملكِ القُدُّوسِ السلامِ، أحمده سبحانه على نعمه التي نعلم والتي لا نعلم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ذو الفضل والإنعام، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، الذي بعث بأفضل الشرائع والأحكام، اللهمَّ صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه الكرام.\n \nأما بعدُ: فاتقوا الله -تعالى- بأداء حقوقه، واتقوا الله بالقيام بحقوق خَلقه؛ فقد فاز مَنِ اتقى، وقد خَسِرَ مَنْ ضيَّع الحقوقَ وطغى وبغى، قال الله -تعالى-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطَّلَاقِ: 2-3]، وقال تعالى: (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطَّلَاقِ: 5]، وقال تعالى: (فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النَّازِعَاتِ: 37-41]؛ فسعادةُ الإنسانِ وحياتُه الطيبةُ في الدنيا والآخرة بالقيام بحقوقِ الربِّ -جل وعلا-، وبالقيام بحقوق الخَلْق، وشقاوةُ الإنسانِ وخسارتُه وهلاكُه وخلودُه في جهنم بتضييعه حقوقَ الرب -سبحانه وتعالى-، وتضييعِه حقوقَ الخَلْق وظلمهم، قال تعالى: (وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِدًا)[الْكَهْفِ: 59].\n \nفصلاحُ العالَمِ كلِّه يعود إلى الإيمان والعلم النافع، والعمل الصالح والعدل، وخرابُ العالَم كلِّه يعود إلى الفسوق والفجور وظلم الإنسان للإنسان، ولأجلِ إصلاحِ الإنسان وحمايته من الظلم الذي يدمِّر الحياةَ؛ شرَع اللهُ الشرائعَ، وأحلَّ الحلالَ، وحرَّم الحرامَ، وفصَّل الواجباتِ، وبيَّن الحقوقَ وألزَم بها؛ لِيَسْعَدَ الإنسانُ في حياته وبعدَ مماته، فأوجَب التعاونَ على الخير، وأوجَب التراحمَ والتعاطفَ ونصرةَ المظلوم، وبذلَ الخيرِ وكفَّ الشرِّ والأذى؛ لأنَّ الحياةَ لا تَصلُحُ إلا بذلك، عن النعمان بن بشير -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"مثلُ المؤمنينَ في توادِّهم وتراحُمِهم وتعاطُفِهم، مثلُ الجسدِ إذا اشتكى منه عضوٌ، تَدَاعَى له سائرُ الجسدِ بالسهرِ والحُمَّى\"(رواه البخاري ومسلم)، وعن ابن عمر -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌الْمُسْلِمِ، ‌لَا ‌يَظْلِمُهُ ‌وَلَا ‌يُسْلِمُهُ، ‌وَمَنْ ‌كَانَ ‌فِي ‌حَاجَةِ ‌أَخِيهِ ‌كَانَ ‌اللَّهُ ‌فِي ‌حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ الْقِيَامَةِ\"(رَوَاهُ أَبُو دَاوُدَ والترمذي والنسائي)، وعن أبي موسى -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌الْمُؤْمِنُ ‌لِلْمُؤْمِنِ ‌كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا، وَشَبَّكَ بَيْنَ أَصَابِعِه\"(رواه البخاري ومسلم).\nوعن جابر -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"ما من امرئٍ يخذل امرأً مسلمًا في موضِعٍ تُنتهكُ فيه حُرمتُه ويُنتقَصُ فيه من عِرضِه، إلَّا خَذَلَه اللهُ في مواطنَ يُحبُ فيه نصرتَه، وما من امرئٍ ينصرُ مسلمًا في موضعٍ يُنتقَصُ فيه من عرضِه، ويُنتهكُ فيه من حُرمتِه؛ إلَّا نصرَه اللهُ -عز وجل- في مَوطِنٍ يُحبُ فيه نصرتَه\"(رَوَاهُ أَبُو دَاوُدَ)، قال الله -تعالى-: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ)[التَّوْبَةِ: 71]، فالمسلم مع المسلم في الشدة والرخاء، وفي الهموم والبلواء، وقال تعالى: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الْحُجُرَاتِ: 10]، وقال تعالى: (إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 92]، وعن حذيفة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"مَنْ ‌لَا ‌يَهْتَمُّ ‌بِأَمْرِ الْمُسْلِمِينَ فَلَيْسَ مِنْهُمْ، وَمَنْ لَا يُصْبِحُ وَيُمْسِي نَاصِحًا لِلَّهِ وَلِرَسُولِهِ وَلِكِتَابِهِ وَلِإِمَامِهِ وَلِعَامَّةِ الْمُسْلِمِينَ فَلَيْسَ مِنْهُمْ\"(رواه الطبراني في الصغير).\n \nيا أمةَ الإسلامِ، يا مَنْ أوجَب اللهُ عليكم التراحمَ، والتعاطفَ، وأوجب عليكم التوادَّ والتعاونَ، والتعاضدَ والتناصرَ: انصروا إخوانَكم المستضعَفين من الأطفال والنساء والشيوخ في غَزَّةَ، الذين أحاط بهم البؤسُ والضراءُ بالدعاء، انصروهم بالغذاء، انصروهم بالدواء، وانصُرُوهم بالمال والكساء، سُدُّوا حاجاتهم، ونفِّسُوا كرباتهم وتابِعوا إمدادَهم بالتبرعات، قال الله -تعالى-: (وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سَبَأٍ: 39]، وَاسُوهُمْ؛ فقد وجَب حقُّهم ونصرُهم.\n \nويُذكَر في التاريخ، ويُشكَر لقيادة هذه المملكة، عقدُ قمةٍ عربيةٍ إسلاميةٍ، اتُّخِذَ فيها قراراتٌ تُدين العدوان الصهيونيّ على غزَّةَ، وعلى حرب الإبادة للأطفال والنساء والشيوخ، وتُطالِبُ هذه القمةُ المجتمعَ الدوليَّ بإيقافِ هذه الحربِ الظالمةِ فورًا على غزةَ، وعلى أجزاء فلسطين، كما يُذكَر ويُشكَر لهذه الدولة فتحُ باب المساعَدات والتبرعات الإنسانيَّة، التي دعت إليها في هذه القمة جميعَ الدول؛ نصرةً لقضية فلسطين، وتضامنًا مع الشعب الفلسطيني في قضيته العادلة، ووقوفًا مع المظلومين، وإذا كان ربنا عظم عزه قال: (وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ)[الْأَنْفَالِ: 73]، فأهلُ فلسطينَ ليس لهم إلَّا اللهُ، ثم أمةُ الإسلامِ، ولا يَحفَظ حقوق المسلمين من شرور أنفسهم إلا تقوى الله -عز وجل-، والإيمان بالله، قال تعالى: (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النَّحْلِ: 128]، ومَنْ كان اللهُ معَه لا يُخاف عليه، كما لا يَحفَظهم من شرور الأعداء إلا الصبرُ وتقوى الله -تعالى-، قال -تبارك وتعالى-: (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آلِ عِمْرَانَ: 120].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، ونفَعَنا بهدي سيد المرسلين وقوله القويم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله مُنزِلِ الكتابِ، مُجرِي السحابِ، هازمِ الأحزابِ، أحمده -سبحانه وتعالى- على فضله ونعمه التي نعلم، والتي لا نعلم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الرحيم التوَّاب، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، الشافع المشفَّع يومَ الحساب، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى الآل والأصحاب.\n \nأما بعدُ: فاتقوا الله بإخلاص الأعمال لوجهه الكريم، يزكي أعمالكم، ويعظم أجوركم، ويتولى أموركم.\n \nأيها المسلمون: اعتصِموا بالله جميعًا ولا تفرقوا، وانتفِعُوا بما مرَّ عليكم مِنَ الأحداث والعِبَر، ولْيَحذَرِ المسلمون من التفرق والاختلاف، وعليهم بالاجتماع والائتلاف؛ فالاختلاف والتفرُّق ضَعْف وخطر على الدين والأوطان، والاجتماعُ قوةٌ وعزٌّ، وجرَتْ سُنَّةُ اللهِ ورحمتُه أنَّ الله ينصر أصحابَ الثبات والصبر اليقين، قال الله -تعالى-: (قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ)[آلِ عِمْرَانَ: 154]، وفي الحديث: \"‌وَاعْلَمْ ‌أَنَّ ‌النَّصْرَ ‌مَعَ ‌الصَّبْرِ، وَأَنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَأَنَّ مَعَ الْعُسْرِ يُسْرًا\"(رواه أحمد والترمذي)، من حديث ابن عباس -رضي الله تعالى عنهما-، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آلِ عِمْرَانَ: 200].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهمَّ صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهمَّ وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهمَّ وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهمَّ وارضَ عنَّا معَهم، اللهمَّ وارضَ عن الصحابة وارض عن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، يا ربَّ العالمينَ، اللهمَّ وارضَ عنَّا معهم بِمَنِّكَ وكرمِكَ ورحمتِكَ، يا أرحم الراحمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنَّكَ على كل شيء قديرٌ، اللهمَّ أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا ربَّ العالمينَ، اللهمَّ أبطل خططهم، اللهمَّ أبطل مكرهم الذي يمكرون به لكيد الإسلام يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ، اللهمَّ أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا ربَّ العالمينَ، اللهمَّ فرق جمع البدع إلى يوم الدين يا ربَّ العالمينَ، اللهمَّ اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا ربَّ العالمينَ، حتى نلقاك وأنت راض عَنَّا يا ذا الجلال والإكرام.\n \nاللهمَّ إنَّا نسألك فعل الخيرات وترك المنكَرات، اللهمَّ استعملنا في طاعاتك، وجنبنا معاصيك يا ربَّ العالمينَ، اللهمَّ فرج أمر كل مؤمن ومؤمنة، اللهمَّ فرج كربات المسلمين، اللهمَّ فَرِّجْ همَّ المهمومينَ من المسلمين، اللهمَّ اقض الدين عن المدينين من المسلمين يا ربَّ العالمينَ، اللهمَّ اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهمَّ يا ذا الجلال والإكرام، يا ذا العرش العظيم، والسلطان القديم، طهر المسجد الأقصى، من تسلط الصهاينة عليه، اللهمَّ يا ربَّ العالمينَ اجعله في أمانك وضمانك من أن يقربه المحتلون المعتدون، اللهُمَّ اجعله في جوارك وعزك أبدًا إلى يوم الدين، وطهره من شرك المجرمين، اللهُمَّ انصر أهلنا في غزة، وتقبل شهداهم في عليين، صغارًا وكبارًا، ورجالًا ونساء، ولا تسلط عليهم الصهاينة الظالمين، اللهُمَّ اجعل كيد الصهاينة في قِلَّة وذلة، ومكرهم في بوار، اللهُمَّ اجعل أهل فلسطين في حمايتك، وجوارك.\n \nاللهمَّ وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهمَّ وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، اللهمَّ وارزقه الصحة إنَّكَ على كل شيء قديرٌ، اللهمَّ وفِّق وليَّ عهده لما تحب وترضى، ولِمَا فيه عزُّ الإسلام والمسلمين، اللهمَّ أَعِنْهُ على كلِّ خيرٍ يا ربَّ العالمينَ، اللهمَّ احفظ بلادنا من كل شر ومكروه، اللهمَّ احفظ المملكة العربيَّة السعوديَّة من كل شر ومكروه يا ربَّ العالمينَ، اللهمَّ احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ.\n \nاللهمَّ تقبَّل منا إنكَ أنتَ السميع العليم، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهمَّ ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهمَّ أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.\n \nعبادَ اللهِ: (اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صلاح العالم بالإيمان وفساده بالظلم والطغيان 2/الحث على نصرة المستضعفين وإغاثتهم 3/وجوب موالاة المؤمنين ومعادة أعداء الدين 4/الدعوة للألفة والاتفاق ونبذ الفرقة والاختلاف</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">صلاحُ العالَمِ كلِّه يعود إلى الإيمان والعلم النافع، والعمل الصالح والعدل، وخرابُ العالَم كلِّه يعود إلى الفسوق والفجور وظلم الإنسان للإنسان، ولأجلِ إصلاحِ الإنسان وحمايته من الظلم الذي يدمِّر الحياةَ؛ شرَع اللهُ الشرائعَ، وأحلَّ الحلالَ، وحرَّم الحرامَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378628\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي الجلال والإكرام، الملكِ القُدُّوسِ السلامِ، أحمده سبحانه على نعمه التي نعلم والتي لا نعلم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ذو الفضل والإنعام، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، الذي بعث بأفضل الشرائع والأحكام، اللهمَّ صلِّ وسلِّم وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه الكرام.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -تعالى- بأداء حقوقه، واتقوا الله بالقيام بحقوق خَلقه؛ فقد فاز مَنِ اتقى، وقد خَسِرَ مَنْ ضيَّع الحقوقَ وطغى وبغى، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطَّلَاقِ: 2-3]، وقال تعالى: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطَّلَاقِ: 5]، وقال تعالى: (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النَّازِعَاتِ: 37-41]؛ فسعادةُ الإنسانِ وحياتُه الطيبةُ في الدنيا والآخرة بالقيام بحقوقِ الربِّ -جل وعلا-، وبالقيام بحقوق الخَلْق، وشقاوةُ الإنسانِ وخسارتُه وهلاكُه وخلودُه في جهنم بتضييعه حقوقَ الرب -سبحانه وتعالى-، وتضييعِه حقوقَ الخَلْق وظلمهم، قال تعالى: (<span style=\"color:#ff0000;\">وَتِلْكَ الْقُرَى أَهْلَكْنَاهُمْ لَمَّا ظَلَمُوا وَجَعَلْنَا لِمَهْلِكِهِمْ مَوْعِدًا</span>)[الْكَهْفِ: 59].</p>\n<p>&nbsp;</p>\n<p>فصلاحُ العالَمِ كلِّه يعود إلى الإيمان والعلم النافع، والعمل الصالح والعدل، وخرابُ العالَم كلِّه يعود إلى الفسوق والفجور وظلم الإنسان للإنسان، ولأجلِ إصلاحِ الإنسان وحمايته من الظلم الذي يدمِّر الحياةَ؛ شرَع اللهُ الشرائعَ، وأحلَّ الحلالَ، وحرَّم الحرامَ، وفصَّل الواجباتِ، وبيَّن الحقوقَ وألزَم بها؛ لِيَسْعَدَ الإنسانُ في حياته وبعدَ مماته، فأوجَب التعاونَ على الخير، وأوجَب التراحمَ والتعاطفَ ونصرةَ المظلوم، وبذلَ الخيرِ وكفَّ الشرِّ والأذى؛ لأنَّ الحياةَ لا تَصلُحُ إلا بذلك، عن النعمان بن بشير -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مثلُ المؤمنينَ في توادِّهم وتراحُمِهم وتعاطُفِهم، مثلُ الجسدِ إذا اشتكى منه عضوٌ، تَدَاعَى له سائرُ الجسدِ بالسهرِ والحُمَّى</span>\"(رواه البخاري ومسلم)، وعن ابن عمر -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">الْمُسْلِمِ، ‌لَا ‌يَظْلِمُهُ ‌وَلَا ‌يُسْلِمُهُ، ‌وَمَنْ ‌كَانَ ‌فِي ‌حَاجَةِ ‌أَخِيهِ ‌كَانَ ‌اللَّهُ ‌فِي ‌حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللَّهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ الْقِيَامَةِ</span>\"(رَوَاهُ أَبُو دَاوُدَ والترمذي والنسائي)، وعن أبي موسى -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">الْمُؤْمِنُ ‌لِلْمُؤْمِنِ ‌كَالْبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا، وَشَبَّكَ بَيْنَ أَصَابِعِه</span>\"(رواه البخاري ومسلم).</p>\n<p>وعن جابر -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما من امرئٍ يخذل امرأً مسلمًا في موضِعٍ تُنتهكُ فيه حُرمتُه ويُنتقَصُ فيه من عِرضِه، إلَّا خَذَلَه اللهُ في مواطنَ يُحبُ فيه نصرتَه، وما من امرئٍ ينصرُ مسلمًا في موضعٍ يُنتقَصُ فيه من عرضِه، ويُنتهكُ فيه من حُرمتِه؛ إلَّا نصرَه اللهُ -عز وجل- في مَوطِنٍ يُحبُ فيه نصرتَه</span>\"(رَوَاهُ أَبُو دَاوُدَ)، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</span>)[التَّوْبَةِ: 71]، فالمسلم مع المسلم في الشدة والرخاء، وفي الهموم والبلواء، وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>)[الْحُجُرَاتِ: 10]، وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 92]، وعن حذيفة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَنْ ‌لَا ‌يَهْتَمُّ ‌بِأَمْرِ الْمُسْلِمِينَ فَلَيْسَ مِنْهُمْ، وَمَنْ لَا يُصْبِحُ وَيُمْسِي نَاصِحًا لِلَّهِ وَلِرَسُولِهِ وَلِكِتَابِهِ وَلِإِمَامِهِ وَلِعَامَّةِ الْمُسْلِمِينَ فَلَيْسَ مِنْهُمْ</span>\"(رواه الطبراني في الصغير).</p>\n<p>&nbsp;</p>\n<p>يا أمةَ الإسلامِ، يا مَنْ أوجَب اللهُ عليكم التراحمَ، والتعاطفَ، وأوجب عليكم التوادَّ والتعاونَ، والتعاضدَ والتناصرَ: انصروا إخوانَكم المستضعَفين من الأطفال والنساء والشيوخ في غَزَّةَ، الذين أحاط بهم البؤسُ والضراءُ بالدعاء، انصروهم بالغذاء، انصروهم بالدواء، وانصُرُوهم بالمال والكساء، سُدُّوا حاجاتهم، ونفِّسُوا كرباتهم وتابِعوا إمدادَهم بالتبرعات، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سَبَأٍ: 39]، وَاسُوهُمْ؛ فقد وجَب حقُّهم ونصرُهم.</p>\n<p>&nbsp;</p>\n<p>ويُذكَر في التاريخ، ويُشكَر لقيادة هذه المملكة، عقدُ قمةٍ عربيةٍ إسلاميةٍ، اتُّخِذَ فيها قراراتٌ تُدين العدوان الصهيونيّ على غزَّةَ، وعلى حرب الإبادة للأطفال والنساء والشيوخ، وتُطالِبُ هذه القمةُ المجتمعَ الدوليَّ بإيقافِ هذه الحربِ الظالمةِ فورًا على غزةَ، وعلى أجزاء فلسطين، كما يُذكَر ويُشكَر لهذه الدولة فتحُ باب المساعَدات والتبرعات الإنسانيَّة، التي دعت إليها في هذه القمة جميعَ الدول؛ نصرةً لقضية فلسطين، وتضامنًا مع الشعب الفلسطيني في قضيته العادلة، ووقوفًا مع المظلومين، وإذا كان ربنا عظم عزه قال: (<span style=\"color:#ff0000;\">وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ</span>)[الْأَنْفَالِ: 73]، فأهلُ فلسطينَ ليس لهم إلَّا اللهُ، ثم أمةُ الإسلامِ، ولا يَحفَظ حقوق المسلمين من شرور أنفسهم إلا تقوى الله -عز وجل-، والإيمان بالله، قال تعالى: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النَّحْلِ: 128]، ومَنْ كان اللهُ معَه لا يُخاف عليه، كما لا يَحفَظهم من شرور الأعداء إلا الصبرُ وتقوى الله -تعالى-، قال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>)[آلِ عِمْرَانَ: 120].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، ونفَعَنا بهدي سيد المرسلين وقوله القويم، أقول ما تسمعون، وأستغفر الله فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله مُنزِلِ الكتابِ، مُجرِي السحابِ، هازمِ الأحزابِ، أحمده -سبحانه وتعالى- على فضله ونعمه التي نعلم، والتي لا نعلم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الرحيم التوَّاب، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، الشافع المشفَّع يومَ الحساب، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى الآل والأصحاب.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله بإخلاص الأعمال لوجهه الكريم، يزكي أعمالكم، ويعظم أجوركم، ويتولى أموركم.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اعتصِموا بالله جميعًا ولا تفرقوا، وانتفِعُوا بما مرَّ عليكم مِنَ الأحداث والعِبَر، ولْيَحذَرِ المسلمون من التفرق والاختلاف، وعليهم بالاجتماع والائتلاف؛ فالاختلاف والتفرُّق ضَعْف وخطر على الدين والأوطان، والاجتماعُ قوةٌ وعزٌّ، وجرَتْ سُنَّةُ اللهِ ورحمتُه أنَّ الله ينصر أصحابَ الثبات والصبر اليقين، قال الله -تعالى-: (<span style=\"color:#ff0000;\">قُلْ إِنَّ الْأَمْرَ كُلَّهُ لِلَّهِ</span>)[آلِ عِمْرَانَ: 154]، وفي الحديث: \"‌<span style=\"color:#0000ff;\">وَاعْلَمْ ‌أَنَّ ‌النَّصْرَ ‌مَعَ ‌الصَّبْرِ، وَأَنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَأَنَّ مَعَ الْعُسْرِ يُسْرًا</span>\"(رواه أحمد والترمذي)، من حديث ابن عباس -رضي الله تعالى عنهما-، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[آلِ عِمْرَانَ: 200].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"مَنْ صلَّى عليَّ صلاةً واحدةً صلَّى اللهُ عليه بها عَشْرًا\"، فصلُّوا وسلِّمُوا على سيِّد الأولينَ والآخِرينَ وإمامِ المرسلينَ، اللهمَّ صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وسلَّم تسليمًا كثيرًا، اللهمَّ وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وصلِّ وسلِّم عليهم وعلى التابعين ومَنْ تبعهم بإحسان إلى يوم الدين، اللهمَّ وارضَ عنَّا معَهم، اللهمَّ وارضَ عن الصحابة وارض عن التابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، يا ربَّ العالمينَ، اللهمَّ وارضَ عنَّا معهم بِمَنِّكَ وكرمِكَ ورحمتِكَ، يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، إلى يوم الدين، برحمتك يا أرحم الراحمين، إنَّكَ على كل شيء قديرٌ، اللهمَّ أبطل خطط أعداء الإسلام التي يكيدون بها للإسلام، يا ربَّ العالمينَ، اللهمَّ أبطل خططهم، اللهمَّ أبطل مكرهم الذي يمكرون به لكيد الإسلام يا ربَّ العالمينَ، إنَّكَ على كل شيء قديرٌ، اللهمَّ أذل البدع، التي تضاد دينك، الذي ارتضيته لنفسك، وارتضيته لنبيك محمد -صلى الله عليه وسلم-، وارتضيتَه للمسلمين، يا ربَّ العالمينَ، اللهمَّ فرق جمع البدع إلى يوم الدين يا ربَّ العالمينَ، اللهمَّ اجعلنا من المتمسكين بسنة نبيك محمد -صلى الله عليه وسلم-، وبدينه الذي ارتضيته لنفسك يا ربَّ العالمينَ، حتى نلقاك وأنت راض عَنَّا يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسألك فعل الخيرات وترك المنكَرات، اللهمَّ استعملنا في طاعاتك، وجنبنا معاصيك يا ربَّ العالمينَ، اللهمَّ فرج أمر كل مؤمن ومؤمنة، اللهمَّ فرج كربات المسلمين، اللهمَّ فَرِّجْ همَّ المهمومينَ من المسلمين، اللهمَّ اقض الدين عن المدينين من المسلمين يا ربَّ العالمينَ، اللهمَّ اشف مرضانا ومرضى المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ يا ذا الجلال والإكرام، يا ذا العرش العظيم، والسلطان القديم، طهر المسجد الأقصى، من تسلط الصهاينة عليه، اللهمَّ يا ربَّ العالمينَ اجعله في أمانك وضمانك من أن يقربه المحتلون المعتدون، اللهُمَّ اجعله في جوارك وعزك أبدًا إلى يوم الدين، وطهره من شرك المجرمين، اللهُمَّ انصر أهلنا في غزة، وتقبل شهداهم في عليين، صغارًا وكبارًا، ورجالًا ونساء، ولا تسلط عليهم الصهاينة الظالمين، اللهُمَّ اجعل كيد الصهاينة في قِلَّة وذلة، ومكرهم في بوار، اللهُمَّ اجعل أهل فلسطين في حمايتك، وجوارك.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق خادمَ الحرمين الشريفين لما تحب وترضى، اللهمَّ وفِّقْه لهداكَ، واجعل عملَه في رضاكَ، وأَعِنْهُ على كل خير يا ربَّ العالمينَ، اللهمَّ وارزقه الصحة إنَّكَ على كل شيء قديرٌ، اللهمَّ وفِّق وليَّ عهده لما تحب وترضى، ولِمَا فيه عزُّ الإسلام والمسلمين، اللهمَّ أَعِنْهُ على كلِّ خيرٍ يا ربَّ العالمينَ، اللهمَّ احفظ بلادنا من كل شر ومكروه، اللهمَّ احفظ المملكة العربيَّة السعوديَّة من كل شر ومكروه يا ربَّ العالمينَ، اللهمَّ احفظ بلادنا من شر الأشرار، ومن كيد الفجار، ومن مكر الكفار يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ تقبَّل منا إنكَ أنتَ السميع العليم، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهمَّ ثبِّت قلوبَنا على طاعتك يا ربَّ العالمينَ، اللهمَّ أرنا الحق حقًّا وارزقنا اتباعه، وأرنا الباطل باطلًا وارزقنا اجتنابه، ولا تجعله ملتبِسًا علينا، اغفر لنا ما قدَّمنا وما أخَّرنا، يا أرحم الراحمين، نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، اذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دعوة_للصلاح_والإصلاح_ونصرة_المظلومين.doc",
      "path": "/database/files/دعوة_للصلاح_والإصلاح_ونصرة_المظلومين.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%84%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%86%D8%B5%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B8%D9%84%D9%88%D9%85%D9%8A%D9%86/download-file/378529"
    },
    {
      "name": "دعوة_للصلاح_والإصلاح_ونصرة_المظلومين.pdf",
      "path": "/database/files/دعوة_للصلاح_والإصلاح_ونصرة_المظلومين.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D9%88%D8%A9-%D9%84%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%84%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%86%D8%B5%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B8%D9%84%D9%88%D9%85%D9%8A%D9%86/download-file/378530"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دعوة-للصلاح-والإصلاح-ونصرة-المظلومين"
}
