{
  "id": 3713,
  "title": "دعاة الفتنة",
  "slug": "دعاة-الفتنة3",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من الفتن 2/وجوب جلب المصالح ودفع المفاسد 3/درء المفاسد مقدم على جلب المصالح 4/ضوابط مهمة في بغض الكفار 5/التحذير من التنافس على الزعامات والرئاسة 6/نصائح للشباب بتوقي سبل الفتنة والحذر من رؤوسها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن بغض الكفار واجب؛ وكراهيتهم واجبة؛ ولكن هذا لا يعني الاعتداء على مَن أمَّنه الحاكم المسلم في بلاده؛ فإنه قد جاء بأمان ودخل بأمان؛ على أن هذه الحوادث مما تزيد الكفار حقدًا على المسلمين؛ وتشوه صورة الإسلام أكثر من ذي قبل فيجتمع رأيهم على حرب الإسلام وأهله.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم على عبده ورسوله محمد؛ وعلى آله وصحبه أجمعين.\n \nأما بعد: فاعلموا إن الفتنة إذا نفخ فيها السفيه اتقدت نارها وعظم شررها، وإذا وقعت الفتنة وابتلي بها الناس تاهت العقول واضطربت، يقول شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"والفتنة إذا وقعت عجز العقلاء فيها عن دفع السفهاء، وهذا شأن الفتن كما قال -تعالى-: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً)[الأنفال: 25]، وإذا وقعت الفتنة لم يسلم من التلوث بها إلا من عصمه الله\".\n \nهذا وإننا في زمان انتشرت فيه الفتن بين المسلمين، وبدأ المرء يرى أمورًا عظم بها المصاب، واحتار منها ذوو الألباب، وصدق فيها قول القائل:\n أمورٌ يضحك السفهاء منها *** ويبكي من مغبّتها اللبيبُ\n \nومع الأسف البالغ الشديد؛ فبالرغم من كثرة الفتن وتزاحمها، بدأ جنس من البشرية يحسبهم الناس على خير، بدأوا يشاركون في هذا الواقع الأليم، ويرفعون لواء الفتنة؛ وهم يتسمَّوْن باسم الدين، ولكنهم في الحقيقة قليلو العلم، كثيرو الخوض في السياسة دون عقل ولا كياسة، حكّموا العقول في دعوتهم وجعلوها أساس انطلاقتهم إلى الناس.\n \nوكم ابتُليت مجتمعاتنا المسلمة بمثل هذه الأجناس! ولو تأملت حالهم لم تجد بينهم عالمًا بالشرع ممن تجردوا للعلم الشرعي، بل إن غالبهم ممن جعل السياسة مطية له، ويرى نفسه أنه أذكى من وُجد على وجه هذه البسيطة؛ فإذا به قد قاد زمام الفتنة، وعرّض المسلمين للقتل والنهب والتشريد لتحقيق مآربه السياسية.\n \nإلى متى يستمر هؤلاء بتهييج الشباب حتى يخترقوا أبواب الفتن؟!\nلماذا نجد بعض الدعاة يسعى للتكثير دون أن يمحص عقائد من ساروا معه؛ حتى يأخذه الاغترار ويحاصره الغرور حينما يتكاثر حوله الشباب، ويا ليته يحافظ عليهم بعد أن وثقوا به فلا يلج بهم أبواب الفتن في الدين والدنيا، يقول الماوردي: \"مع أن لكل جديد لذة ولكل مستحدث صبوة، وقال النبي -صلى الله عليه وسلم-: \"إن أخوف ما أخاف على أمتي منافق عليم اللسان\"؛ فتصير البدع فاشية، ومذاهب الحق واهية، ثم يُفضي الأمر إلى التحزب والعصبية؛ فإذا رأوا كثرة جمعهم وقوة شوكتهم، داخلهم عز القوة ونخوة الكثرة، فتظافر جهال نساكهم؛ وفسقة علمائهم بالميل إلى مخالفيهم -يتحد الفاسق من العلماء والجاهل من عبادهم إلى المخالفين من أي ملة كانت- يقول: فإذا استتب لهم ذلك زاحموا السلطان في رئاسته وقبحوا عند العامة جميل سيرته فربما انفتق ما لا يرتق فإن كبار الأمور تبدوا صغارًا\"، وكأنه يحكي واقعنا -رحمه الله تعالى-.\n \nإن الواجب على الداعية الناصح الذي يريد وجه الله ألا يعرّض نفسه وإخوانه للبلاء والفتنة؛ فرُبّ متعرّض للبلاء لا يقوى على دفعه فإذا به أول مفتون.\n \n إن بعض الناس يعيشون في بلاد يتمتعون فيها بالحرية في ممارسة دينهم وعقيدتهم وعبادتهم، يعبدون ربهم دون خوف، ويمارسون دعوتهم بكل أمان دون ضغوط، ولكن سرعان ما تغشاهم الأفكار الدخيلة التي تدفعهم لتغيير هذا الواقع الطيب بتصرفات هوجاء لا ينظرون إلى عواقبها.\n \nتأملوا: كم من دولة كانت تتمتع بالدعوة إلى الخير؛ مع إقبال أهلها على الدين والاستقامة والتوجه إلى السنة، فلم يهدأ أصحابُ الدعوات السياسية والثورات حتى قاموا ببعض الأعمال المناوئة للحكومة؛ فضيّقت عليهم، ومحت رسوم الدعوة، بل إنك لم تعد تجد من يتزيّ بزي الإسلام، بسبب الحماس غير المنضبط وعدم اتباع النبي -صلى الله عليه وسلم- في دعوته.\n \n إن من قواعد الإسلام العظيمة التي جاء بها: جلب المصالح وتكثيرها؛ ودفع المفاسد وتقليلها؛ وأن درء المفاسد مقدم على جلب المصالح؛ فلماذا لا يستعمل كثير من دعاة السياسة هذه القاعدة؟!\n \nلقد ترك النبي -صلى الله عليه وسلم- قتل عبد الله بن أبيّ بن سلول- رأس المنافقين- بالرغم من إيذائه الشديد للنبي -صلى الله عليه وسلم-؛ وما ترك قتله إلا خشية المفسدة، وذلك مخافة أن يسمع به البعيد فيقول: محمد يقتل أصحابه؛ فلا يدخل في الإسلام ظنًّا منه أن ابن سلول من أصحاب النبي -صلى الله عليه وسلم-، فترك النبي -صلى الله عليه وسلم- قتله مع ما فيه من المصلحة العظيمة وهي كف الأذى عن النبي -صلى الله عليه وسلم-.\n \nهذا وقد كان في العمل مصلحة فكيف إذا لا يوجد وراء هذه الأعمال إلا مفسدة مثلها أو أكبر منها كما هو الواقع اليوم.\n \nإننا نعاني من التصرفات غير المسؤولة عند بعض المتصدرين للدعوة، فكم رجع على الدعوة الإسلامية بالضرر والفساد؛ وأدى إلى تراجعها عشرات السنين.\n \nهل فكّر من يقوم ببعض الأعمال الإفسادية ما الذي يمكن أن يحدث لإخوانه المسلمين الذين يعيشون بين صفوف الكفار؟\n \nأتدري أن الأعمال غير المدروسة شرعًا أفسدت معايش كثير من إخواننا المسلمين الذين يعيشون في ديار الكفر؟!\n \nفمسلمٌ يوجد مقتولاً ملقى في طريق! ومحجبةٌ تختفي فجأة! وأخرياتٌ يسجن مع عتاولة المجرمين! وغير ذلك من الأمور التي كان من أبرزها تحجيم أعمال الخير في كثير من دول الإسلام؛ وتشويه صورة الإسلام التي يسعى بعض المسلمين المخلصين إلى تحسينها عند الكفار من أجل دعوتهم.\n \nفماذا استفدنا من تلك الأعمال الهوجاء؟!\nوانظروا وتأملوا بما يحيركم من أحوال بعض الدعاة المتحمسين الذين يظنون أنهم أذكى الناس؛ فيقومون بالأعمال التي تجلب لدعوتنا التأخر؛ وقد صدق فيهم قول سفيان الثوري: \"ما رأيت مبتدعًا عاقلاً قط\".\n \nإن بعض هؤلاء يتخبط في عقيدته؛ فيؤاخي المبتدعة ويواليهم ويحبهم؛ ويقرب بين الأديان- بين دين الإسلام الحق الناصع وأديان الكفر-؛ وبعضهم جعل التيسير والشذوذ في فتاواه دينًا يوالي ويعادي عليه؛ فيفتي بجواز الغناء وجواز التمثيل؛ ويصرح بأنه التقى بعض الفنانات التائبات وأقنعهن بضرورة العودة للتمثيل، وبعضهم ابتدع رقصًا إسلاميًّا، وبعضهم ينافح ويقاتل من أجل قيام الأحزاب لزيادة التفرق والشتات فوق ما هو حاصل الآن.\n \nوإذا قامت دولتهم فأيّ دين سيقيمون؛ وهم يدعون إلى التقارب بين الأديان؛ ويجاهدون من أجل ذلك؟!\n \nوالعجيب أن هؤلاء يرفعون شعارات الجهاد، فمن يجاهدون وهم يرون أن كل الديانات على حق؛ وهل أمثال هؤلاء يستحقون النصر من الله؟!\n \nإن بعض الشباب بدأوا يهوّنون مسائل العقيدة التي من أجلها بعث الرسل وسل السيف وأريقت الدماء، من أجل توحيد الله وإفراده بالعبادة؛ فأخذوا يعذرون بعض الكتاب السياسيين رغم تخبطهم في مسائل عظيمة تضاد العقيدة؛ لأنهم أخذوا عقولهم وتلاعبوا بها، وفي المقابل نزعوا من قلوبهم الرحمة تجاه دعاة الحق وأنصار سنة النبي -صلى الله عليه وسلم-؛ ونزعوا من قلوبهم الرأفة تجاههم؛ وألَّبوا عليهم الفساق والدهماء؛ وتشددوا ضدهم أكثر من تشددهم ضد الطواّفين بالقبور ومنكري الصفات والمستغيثين بغير الله والداعين من دونه شركاء؛ كل ذلك لأنهم اتفقوا في مسألة عظيمة عندهم وهي الكراسي والزعامات.\n \nألا وإن كل عمل لا يقوم على تقوى الله وإخلاص القصد له مخذول صاحبه، فيا ويح من اشترى الدنيا بعمل الآخرة؛ قد خاب وخسر خسرانًا مبينًا.\n \nعباد الله: لا تغتروا بكثير من الرموز الزائفة التي تزينها لكم القنوات الفضائية وتصورهم مجاهدين، فو الله إنهم على غير هدى، بل هم دعاة ضلالة وفتنة؛ لا يزالون بكم حتى يهيجوا عليكم أمم الكفر بأعمالهم التخريبية؛ والواقع يشهد بذلك.\n \nأخبروني: بأي وجه تُفجَّر سفارة لدولة كافرة في حال السلم؟ وبأي حق تفجَّر باخرة؟ وبأي وجه يقتل رجل -وإن كان كافرًا- قد أمّنه حاكم المسلمين أو استعان به على دفع عدو؟\n \nإن هذا لا يجوز، وإن الغدر ليس من شيم الإسلام؛ على ما يُلحقه هذا العمل الإفسادي من النتائج التي لا تحمد عقباها؛ نسأل الله أن يقينا شر الفتن؛ والفتنة نائمة لعن الله من أيقظها.\n \nكم ستفتح علينا هذه الحوادث من الفتن؟! أين الفقه في الدين؟!!\nإن بغض الكفار واجب؛ وكراهيتهم واجبة؛ ولكن هذا لا يعني الاعتداء على مَن أمَّنه الحاكم المسلم في بلاده؛ فإنه قد جاء بأمان ودخل بأمان؛ على أن هذه الحوادث مما تزيد الكفار حقدًا على المسلمين؛ وتشوه صورة الإسلام أكثر من ذي قبل فيجتمع رأيهم على حرب الإسلام وأهله.\n \n لا بد للمسلم أن يعمل بتعاليم الإسلام؛ ولا يتتبع آراء الحمقى والجهلة والرموز الزائفة، وقد سئل الشيخ عبد العزيز بن باز -رحمه الله- هذا السؤال: ما حكم الاعتداء على الأجانب السياح والزوار في البلاد الإسلامية؟\n \nفقال: \"هذا لا يجوز؛ الاعتداء لا يجوز على أي أحد؛ سواء كانوا سياحًا أو عمالاً؛ لأنهم مستأمنون دخلوا بالأمان؛ فلا يجوز الاعتداء عليهم\".\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين؛ والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: فيا أيها الدعاة: إن كنتم تريدون وجهَ الله ودعوةَ الخلق إلى الحق فأخرجوا الدنيا من قلوبكم.\n \nلماذا بدأ البعض ينافس على الزعامات والرئاسة؛ ولو كان المقابل أن يشتت الأمةَ ويجعلَها \"فِرَقًا وأحزابًا\"؟\n \nإن بعض الناس قد قتله الغرور والعُجب؛ وحاله في ذلك كحال الذبابة التي حطت على شجرة؛ فلما أرادت أن تطير قالت للشجرة: \"اثبتي\".\n \nألا ترون أن بعض الدعاة بدأ يتصرف وكأنه قائد دولة؟! يأمر وينهى؛ ويخاطب رؤساء الدول الكافرة ويراسلهم؛ وبعضهم يقوم بتهديد الدول وكأنه قد ملك الجيوش الجرارة والأسلحة الفتاكة.\n \nأما نظر إلى حقيقة نفسه قبل أن يقدم على هذا الفعل؟ نخشى من عاقبة هذا الغرور والتصرفاتِ غير المنضبطة التي ستجلب للدعوة الفشل.\n \nلماذا ننطلق عاليًا وما أرسينا قواعدنا؟ شبابُنا يعانون من التوهان؛ تكفيرٌ.. ضعفٌ.. انهزاميةٌ؛ ونريد أن نستكثرَ بهم!\n \nما أجملَ الرجوعَ إلى الدعوة على منهاج النبوة؛ لا سيما في وقت اتخذ الناس فيه رؤوسًا جهّالاً؛ فسُئلوا فأفتوا بغير علم فضلوا وأضلوا.\n \n إن تعليم الناس هو الأصل؛ وهو النجاة؛ وهو الرصيد الباقي عند الله -تعالى-؛ فمتى نخلص في دعوتنا بعيدًا عن البهرجة والزخرفة الكاذبة؟\n \nقال بعض السلف: \"ما أخلص لله عبدٌ أحب الشهرة \"، وقال غيرُه: \"ما أحبَّ عبدٌ الرئاسة إلا بغى وظلم وأحب ألا يذكر أحدٌ بخير\".\n \nواعلموا أن العبد كلما خلصت نيتُه لله -تعالى- وكان قصده وهمه وعمله لوجهه -سبحانه- كلما كان اللهُ معه؛ فإنه -سبحانه- مع الذين اتقوا والذين هم محسنون، ورأسُ التقوى والإحسان خلوص النية لله في إقامةِ الحق، والله -سبحانه- لا غالب له، فمن كان معه فمن ذا الذي يغلبه أو ينالُه بسوء؛ وإن كان الله مع العبد فمن يخاف؛ وإن لم يكن معه فمن يرجو؛ وبمن يثق؛ ومن ينصرُه من بعده؟\n \nفإذا قام العبد بالحق على غيره وعلى نفسه أولاً؛ وكان قيامُه بالله ولله لم يضره شيء، ولو كادته السماوات والأرضُ والجبال لكفاه الله مؤنتَها؛ وجعل له فرجًا ومخرجًا؛ وإنما يؤتى العبد من تفريطه وتقصيره، ومن كان قيامه في باطل لم ينصر؛ وهو مذموم مخذول، وإن قام في حق لكن لم يقم فيه لله وإنما قام لطلب المحمدة والجزاءِ من الخلق أو التوصلِ إلى غرض دنيويٍّ جعله هو المقصود الأول لعملِه؛ وإنما جعل القيامَ في الحق وسيلةً إليه؛ فهذا لم تُضمن له النصرة، فإن الله إنما ضمن النصرةَ لمن جاهد في سبيله وقاتل لتكون كلمةُ الله هي العليا؛ لا لمن كان قيامُه لنفسِه وهواه؛ فإنه ليس من المتقين ولا من المحسنين؛ قال -صلى الله عليه وسلم-: \"من التمس رضا الله بسخط الناس؛ رضي الله عنه وأرضى عنه الناس؛ ومن التمس رضا الناس بسخط الله؛ سخط الله عليه وأسخط عليه الناس\".\n \nأيها الشباب: إن الداعية الناصح هو الذي يحب الخير للناس جميعًا، فيجتهد في إصلاحِ أحوالهم وتآلفهِم، ويعمل كلَّ ما فيه مصلحتُهم في الدين والدنيا.\n \n اجتهدوا في إصلاح أحوالِ بلادكم بكلِّ تعقلٍ وحكمة وسدادِ رأي، فإن هذا من شكر النعمة.\n \nمالِ بعض الشباب يتصرف وكأنه ملَّ الأمنَ وسئم الرفاهية، فبدأ يعملُ بطيش؛ يريد أن يغير هذا الواقعَ إلى واقع بئيس.\n \nفأين يذهب هذا وأمثالُه من سطوةِ الله وأليمِ عقابه؟\n \nإن منتهى الخزي أن ترى بلادَك يعمل ضدها الكافرُ والمنافقُ وداعيةُ الفجور، فتقومَ معينًا لهم ومناصرًا دون أن تشعر، بدلاً من أن تقف مناصرًا لبلدك التي تعبدُ الله فيها بمنتهى الراحة؛ ودون إرهاب، وتوفّرُ لك سبلَ المعيشة.\n \n أأجعلها تحت الرحى ثم أبتغي *** خلاصًا لها إني إذن لرقيعُ\n \nإن بلادًا تحكم بالزندقةِ والرفضِ والإلحادِ والكفرِ؛ تجدُ أبناءها يخافون عليها؛ ويحبونها ويفدونها بالغالي والنفيس، فمالِ بعض شبابنا تخاذلوا عن نصرةِ بلادهم والمحافظةِ على أمنها؛ وهي تدينُ بالإسلام وترفع لواءه، وفيها تقام شعائر الإسلام.\n \nواللهِ إنّا في نعمة؛ بل أعظم النعم.\nنخشى أن بعض الناس سئم الألفةَ والمودة واحترامَ الدّينِ وعلوَّ مكانتِه في القلوب؛ فاشتاق لبلدٍ يكثُر فيه البطشُ والإهانةُ والتعذيبُ كما يُفعل في بعض الدول الغاشمة الظالمة.\n \nأين هؤلاء من قول النبي -صلى الله عليه وسلم-: \"لا ينبغي لمؤمن أن يذل نفسه\"، قالوا: وكيف يذل نفسه؟ قال: \"يتعرض من البلاء ما لا يطيق\".\n \nمتى يعرف الشبابُ في بلاد الخير أن بين صفوفِهم أُناسًا يحسدونهم على عقيدتِهم الصافية؛ ويريدونها خرافةً وضلالات، ويحسدونهم على أمنهم، ويريدونها أن تكون كغيرها من البلاد؛ يكثر فيها الكفرُ والخوفُ والرعبُ وقطعُ السبيل.\n \nفيا أيها الشباب: إن هؤلاء قد أفسدوا بلادهم، ووضعوا الشبابَ في حلوقِ الحكام، وجاءوا ليعيدوا الكرة معكم.\n \nوها هو بعضهم يعيش بين أحضان الكفار؛ أو يعيش في بلاده في مأمن؛ ولا يفتر عن تهييج الشباب؛ فإذا وقعت الطامة وقُتِل الأبرياء؛ (قَالَ قَدْ أَنْعَمَ اللَّهُ عَلَيَّ إِذْ لَمْ أَكُنْ مَعَهُمْ شَهِيدًا)[النساء: 72].\nوإذ بآخر يصرح أنه ضدَّ الأعمال الإرهابية.\nإذن من الذي دفع الشباب البريء إلى الفتنة؛ ومن الذي غذّاهم بهذا الفكر المتشدد؟!\n \nفاحذروا أيها الشبابُ البريء.\nأين بصيرتكم؟ أين عقولكم؟\nأما ترون أعمال بعض المتصدرين وقد بدأ فيها التناقضُ واضحًا؛ والكذبُ سمةً بارزة.\nأما ترون أنكم إذا وقعتم في الشرَك تبرؤوا منكم واستنكروا أفعالَكم؛ وكأنهم لم يكونوا وراءها؛ وأنهم من دفعكم إليها؟!\n \nلا يغرنكم نداؤهم للجهاد؛ فهم تنازلوا عن كثير من تعاليم الإسلام ولم يحكموا بعد؛ فكيف إذا سادوا الناس؟! نسأل الله ألا يمكنهم.\n \nلماذا هم يعيشون بين أولادهم وأموالهم في أمان؛ وأنتم جوعى مشردون.\nإذا كانوا يرون ذلك جهادًا فلماذا لا يجاهدون؛ وإن كانوا يرون ذلك عبثًا فلماذا يعبثون بكم؛ وكيف ترضون أن تكونوا ألعوبة في أيديهم؟\n \nأيها الشباب: لماذا كلما جاءكم ناصح أسميتموه منافقاً؟!\nألا تستيقظون؟ ليتكم تستيقظون.\n \nهذا واعلموا أن خير الهدي هدي محمد -صلى الله عليه وسلم-؛ فمن سلك طريقه نجا؛ ومن ترك هديه ضل وغوى؛ وشقي في الدارين الآخرة والأولى.\n \nوخير الهدي من بعده هدي صحابته؛ الذين عن علم كفّوا؛ وعن بصر نافذ وقفوا؛ ومن لم يسعه هديُ محمد -صلى الله عليه وسلم- وصحابته فلا وسّع الله عليه.\n \n نسأل الله أن يرزقنا الفقه في الدين؛ وأن يوفقنا لاتباع سنة سيد المرسلين؛ وأن يرزقنا الإخلاص في القول والعمل",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من الفتن 2/وجوب جلب المصالح ودفع المفاسد 3/درء المفاسد مقدم على جلب المصالح 4/ضوابط مهمة في بغض الكفار 5/التحذير من التنافس على الزعامات والرئاسة 6/نصائح للشباب بتوقي سبل الفتنة والحذر من رؤوسها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن بغض الكفار واجب؛ وكراهيتهم واجبة؛ ولكن هذا لا يعني الاعتداء على مَن أمَّنه الحاكم المسلم في بلاده؛ فإنه قد جاء بأمان ودخل بأمان؛ على أن هذه الحوادث مما تزيد الكفار حقدًا على المسلمين؛ وتشوه صورة الإسلام أكثر من ذي قبل فيجتمع رأيهم على حرب الإسلام وأهله.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380113\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم على عبده ورسوله محمد؛ وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاعلموا إن الفتنة إذا نفخ فيها السفيه اتقدت نارها وعظم شررها، وإذا وقعت الفتنة وابتلي بها الناس تاهت العقول واضطربت، يقول شيخ الإسلام ابن تيمية -رحمه الله تعالى-: \"<span style=\"color:#008000;\">والفتنة إذا وقعت عجز العقلاء فيها عن دفع السفهاء، وهذا شأن الفتن كما قال -تعالى-</span>: (<span style=\"color:#ff0000;\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً</span>)[الأنفال: 25]، <span style=\"color:#008000;\">وإذا وقعت الفتنة لم يسلم من التلوث بها إلا من عصمه الله</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا وإننا في زمان انتشرت فيه الفتن بين المسلمين، وبدأ المرء يرى أمورًا عظم بها المصاب، واحتار منها ذوو الألباب، وصدق فيها قول القائل:</p>\n<p style=\"text-align:center;\">&nbsp;أمورٌ يضحك السفهاء منها *** ويبكي من مغبّتها اللبيبُ</p>\n<p>&nbsp;</p>\n<p>ومع الأسف البالغ الشديد؛ فبالرغم من كثرة الفتن وتزاحمها، بدأ جنس من البشرية يحسبهم الناس على خير، بدأوا يشاركون في هذا الواقع الأليم، ويرفعون لواء الفتنة؛ وهم يتسمَّوْن باسم الدين، ولكنهم في الحقيقة قليلو العلم، كثيرو الخوض في السياسة دون عقل ولا كياسة، حكّموا العقول في دعوتهم وجعلوها أساس انطلاقتهم إلى الناس.</p>\n<p>&nbsp;</p>\n<p>وكم ابتُليت مجتمعاتنا المسلمة بمثل هذه الأجناس! ولو تأملت حالهم لم تجد بينهم عالمًا بالشرع ممن تجردوا للعلم الشرعي، بل إن غالبهم ممن جعل السياسة مطية له، ويرى نفسه أنه أذكى من وُجد على وجه هذه البسيطة؛ فإذا به قد قاد زمام الفتنة، وعرّض المسلمين للقتل والنهب والتشريد لتحقيق مآربه السياسية.</p>\n<p>&nbsp;</p>\n<p>إلى متى يستمر هؤلاء بتهييج الشباب حتى يخترقوا أبواب الفتن؟!</p>\n<p>لماذا نجد بعض الدعاة يسعى للتكثير دون أن يمحص عقائد من ساروا معه؛ حتى يأخذه الاغترار ويحاصره الغرور حينما يتكاثر حوله الشباب، ويا ليته يحافظ عليهم بعد أن وثقوا به فلا يلج بهم أبواب الفتن في الدين والدنيا، يقول الماوردي: \"مع أن لكل جديد لذة ولكل مستحدث صبوة، وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن أخوف ما أخاف على أمتي منافق عليم اللسان</span>\"؛ فتصير البدع فاشية، ومذاهب الحق واهية، ثم يُفضي الأمر إلى التحزب والعصبية؛ فإذا رأوا كثرة جمعهم وقوة شوكتهم، داخلهم عز القوة ونخوة الكثرة، فتظافر جهال نساكهم؛ وفسقة علمائهم بالميل إلى مخالفيهم -يتحد الفاسق من العلماء والجاهل من عبادهم إلى المخالفين من أي ملة كانت- يقول: فإذا استتب لهم ذلك زاحموا السلطان في رئاسته وقبحوا عند العامة جميل سيرته فربما انفتق ما لا يرتق فإن كبار الأمور تبدوا صغارًا\"، وكأنه يحكي واقعنا -رحمه الله تعالى-.</p>\n<p>&nbsp;</p>\n<p>إن الواجب على الداعية الناصح الذي يريد وجه الله ألا يعرّض نفسه وإخوانه للبلاء والفتنة؛ فرُبّ متعرّض للبلاء لا يقوى على دفعه فإذا به أول مفتون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;إن بعض الناس يعيشون في بلاد يتمتعون فيها بالحرية في ممارسة دينهم وعقيدتهم وعبادتهم، يعبدون ربهم دون خوف، ويمارسون دعوتهم بكل أمان دون ضغوط، ولكن سرعان ما تغشاهم الأفكار الدخيلة التي تدفعهم لتغيير هذا الواقع الطيب بتصرفات هوجاء لا ينظرون إلى عواقبها.</p>\n<p>&nbsp;</p>\n<p>تأملوا: كم من دولة كانت تتمتع بالدعوة إلى الخير؛ مع إقبال أهلها على الدين والاستقامة والتوجه إلى السنة، فلم يهدأ أصحابُ الدعوات السياسية والثورات حتى قاموا ببعض الأعمال المناوئة للحكومة؛ فضيّقت عليهم، ومحت رسوم الدعوة، بل إنك لم تعد تجد من يتزيّ بزي الإسلام، بسبب الحماس غير المنضبط وعدم اتباع النبي -صلى الله عليه وسلم- في دعوته.</p>\n<p>&nbsp;</p>\n<p>&nbsp;إن من قواعد الإسلام العظيمة التي جاء بها: جلب المصالح وتكثيرها؛ ودفع المفاسد وتقليلها؛ وأن درء المفاسد مقدم على جلب المصالح؛ فلماذا لا يستعمل كثير من دعاة السياسة هذه القاعدة؟!</p>\n<p>&nbsp;</p>\n<p>لقد ترك النبي -صلى الله عليه وسلم- قتل عبد الله بن أبيّ بن سلول- رأس المنافقين- بالرغم من إيذائه الشديد للنبي -صلى الله عليه وسلم-؛ وما ترك قتله إلا خشية المفسدة، وذلك مخافة أن يسمع به البعيد فيقول: محمد يقتل أصحابه؛ فلا يدخل في الإسلام ظنًّا منه أن ابن سلول من أصحاب النبي -صلى الله عليه وسلم-، فترك النبي -صلى الله عليه وسلم- قتله مع ما فيه من المصلحة العظيمة وهي كف الأذى عن النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>هذا وقد كان في العمل مصلحة فكيف إذا لا يوجد وراء هذه الأعمال إلا مفسدة مثلها أو أكبر منها كما هو الواقع اليوم.</p>\n<p>&nbsp;</p>\n<p>إننا نعاني من التصرفات غير المسؤولة عند بعض المتصدرين للدعوة، فكم رجع على الدعوة الإسلامية بالضرر والفساد؛ وأدى إلى تراجعها عشرات السنين.</p>\n<p>&nbsp;</p>\n<p>هل فكّر من يقوم ببعض الأعمال الإفسادية ما الذي يمكن أن يحدث لإخوانه المسلمين الذين يعيشون بين صفوف الكفار؟</p>\n<p>&nbsp;</p>\n<p>أتدري أن الأعمال غير المدروسة شرعًا أفسدت معايش كثير من إخواننا المسلمين الذين يعيشون في ديار الكفر؟!</p>\n<p>&nbsp;</p>\n<p>فمسلمٌ يوجد مقتولاً ملقى في طريق! ومحجبةٌ تختفي فجأة! وأخرياتٌ يسجن مع عتاولة المجرمين! وغير ذلك من الأمور التي كان من أبرزها تحجيم أعمال الخير في كثير من دول الإسلام؛ وتشويه صورة الإسلام التي يسعى بعض المسلمين المخلصين إلى تحسينها عند الكفار من أجل دعوتهم.</p>\n<p>&nbsp;</p>\n<p>فماذا استفدنا من تلك الأعمال الهوجاء؟!</p>\n<p>وانظروا وتأملوا بما يحيركم من أحوال بعض الدعاة المتحمسين الذين يظنون أنهم أذكى الناس؛ فيقومون بالأعمال التي تجلب لدعوتنا التأخر؛ وقد صدق فيهم قول سفيان الثوري: \"<span style=\"color:#008000;\">ما رأيت مبتدعًا عاقلاً قط</span>\".</p>\n<p>&nbsp;</p>\n<p>إن بعض هؤلاء يتخبط في عقيدته؛ فيؤاخي المبتدعة ويواليهم ويحبهم؛ ويقرب بين الأديان- بين دين الإسلام الحق الناصع وأديان الكفر-؛ وبعضهم جعل التيسير والشذوذ في فتاواه دينًا يوالي ويعادي عليه؛ فيفتي بجواز الغناء وجواز التمثيل؛ ويصرح بأنه التقى بعض الفنانات التائبات وأقنعهن بضرورة العودة للتمثيل، وبعضهم ابتدع رقصًا إسلاميًّا، وبعضهم ينافح ويقاتل من أجل قيام الأحزاب لزيادة التفرق والشتات فوق ما هو حاصل الآن.</p>\n<p>&nbsp;</p>\n<p>وإذا قامت دولتهم فأيّ دين سيقيمون؛ وهم يدعون إلى التقارب بين الأديان؛ ويجاهدون من أجل ذلك؟!</p>\n<p>&nbsp;</p>\n<p>والعجيب أن هؤلاء يرفعون شعارات الجهاد، فمن يجاهدون وهم يرون أن كل الديانات على حق؛ وهل أمثال هؤلاء يستحقون النصر من الله؟!</p>\n<p>&nbsp;</p>\n<p>إن بعض الشباب بدأوا يهوّنون مسائل العقيدة التي من أجلها بعث الرسل وسل السيف وأريقت الدماء، من أجل توحيد الله وإفراده بالعبادة؛ فأخذوا يعذرون بعض الكتاب السياسيين رغم تخبطهم في مسائل عظيمة تضاد العقيدة؛ لأنهم أخذوا عقولهم وتلاعبوا بها، وفي المقابل نزعوا من قلوبهم الرحمة تجاه دعاة الحق وأنصار سنة النبي -صلى الله عليه وسلم-؛ ونزعوا من قلوبهم الرأفة تجاههم؛ وألَّبوا عليهم الفساق والدهماء؛ وتشددوا ضدهم أكثر من تشددهم ضد الطواّفين بالقبور ومنكري الصفات والمستغيثين بغير الله والداعين من دونه شركاء؛ كل ذلك لأنهم اتفقوا في مسألة عظيمة عندهم وهي الكراسي والزعامات.</p>\n<p>&nbsp;</p>\n<p>ألا وإن كل عمل لا يقوم على تقوى الله وإخلاص القصد له مخذول صاحبه، فيا ويح من اشترى الدنيا بعمل الآخرة؛ قد خاب وخسر خسرانًا مبينًا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لا تغتروا بكثير من الرموز الزائفة التي تزينها لكم القنوات الفضائية وتصورهم مجاهدين، فو الله إنهم على غير هدى، بل هم دعاة ضلالة وفتنة؛ لا يزالون بكم حتى يهيجوا عليكم أمم الكفر بأعمالهم التخريبية؛ والواقع يشهد بذلك.</p>\n<p>&nbsp;</p>\n<p>أخبروني: بأي وجه تُفجَّر سفارة لدولة كافرة في حال السلم؟ وبأي حق تفجَّر باخرة؟ وبأي وجه يقتل رجل -وإن كان كافرًا- قد أمّنه حاكم المسلمين أو استعان به على دفع عدو؟</p>\n<p>&nbsp;</p>\n<p>إن هذا لا يجوز، وإن الغدر ليس من شيم الإسلام؛ على ما يُلحقه هذا العمل الإفسادي من النتائج التي لا تحمد عقباها؛ نسأل الله أن يقينا شر الفتن؛ والفتنة نائمة لعن الله من أيقظها.</p>\n<p>&nbsp;</p>\n<p>كم ستفتح علينا هذه الحوادث من الفتن؟! أين الفقه في الدين؟!!</p>\n<p>إن بغض الكفار واجب؛ وكراهيتهم واجبة؛ ولكن هذا لا يعني الاعتداء على مَن أمَّنه الحاكم المسلم في بلاده؛ فإنه قد جاء بأمان ودخل بأمان؛ على أن هذه الحوادث مما تزيد الكفار حقدًا على المسلمين؛ وتشوه صورة الإسلام أكثر من ذي قبل فيجتمع رأيهم على حرب الإسلام وأهله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;لا بد للمسلم أن يعمل بتعاليم الإسلام؛ ولا يتتبع آراء الحمقى والجهلة والرموز الزائفة، وقد سئل الشيخ عبد العزيز بن باز -رحمه الله- هذا السؤال: ما حكم الاعتداء على الأجانب السياح والزوار في البلاد الإسلامية؟</p>\n<p>&nbsp;</p>\n<p>فقال: \"هذا لا يجوز؛ الاعتداء لا يجوز على أي أحد؛ سواء كانوا سياحًا أو عمالاً؛ لأنهم مستأمنون دخلوا بالأمان؛ فلا يجوز الاعتداء عليهم\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين؛ والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الدعاة: إن كنتم تريدون وجهَ الله ودعوةَ الخلق إلى الحق فأخرجوا الدنيا من قلوبكم.</p>\n<p>&nbsp;</p>\n<p>لماذا بدأ البعض ينافس على الزعامات والرئاسة؛ ولو كان المقابل أن يشتت الأمةَ ويجعلَها \"فِرَقًا وأحزابًا\"؟</p>\n<p>&nbsp;</p>\n<p>إن بعض الناس قد قتله الغرور والعُجب؛ وحاله في ذلك كحال الذبابة التي حطت على شجرة؛ فلما أرادت أن تطير قالت للشجرة: \"اثبتي\".</p>\n<p>&nbsp;</p>\n<p>ألا ترون أن بعض الدعاة بدأ يتصرف وكأنه قائد دولة؟! يأمر وينهى؛ ويخاطب رؤساء الدول الكافرة ويراسلهم؛ وبعضهم يقوم بتهديد الدول وكأنه قد ملك الجيوش الجرارة والأسلحة الفتاكة.</p>\n<p>&nbsp;</p>\n<p>أما نظر إلى حقيقة نفسه قبل أن يقدم على هذا الفعل؟ نخشى من عاقبة هذا الغرور والتصرفاتِ غير المنضبطة التي ستجلب للدعوة الفشل.</p>\n<p>&nbsp;</p>\n<p>لماذا ننطلق عاليًا وما أرسينا قواعدنا؟ شبابُنا يعانون من التوهان؛ تكفيرٌ.. ضعفٌ.. انهزاميةٌ؛ ونريد أن نستكثرَ بهم!</p>\n<p>&nbsp;</p>\n<p>ما أجملَ الرجوعَ إلى الدعوة على منهاج النبوة؛ لا سيما في وقت اتخذ الناس فيه رؤوسًا جهّالاً؛ فسُئلوا فأفتوا بغير علم فضلوا وأضلوا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;إن تعليم الناس هو الأصل؛ وهو النجاة؛ وهو الرصيد الباقي عند الله -تعالى-؛ فمتى نخلص في دعوتنا بعيدًا عن البهرجة والزخرفة الكاذبة؟</p>\n<p>&nbsp;</p>\n<p>قال بعض السلف: \"<span style=\"color:#008000;\">ما أخلص لله عبدٌ أحب الشهرة</span> \"، وقال غيرُه: \"<span style=\"color:#008000;\">ما أحبَّ عبدٌ الرئاسة إلا بغى وظلم وأحب ألا يذكر أحدٌ بخير</span>\".</p>\n<p>&nbsp;</p>\n<p>واعلموا أن العبد كلما خلصت نيتُه لله -تعالى- وكان قصده وهمه وعمله لوجهه -سبحانه- كلما كان اللهُ معه؛ فإنه -سبحانه- مع الذين اتقوا والذين هم محسنون، ورأسُ التقوى والإحسان خلوص النية لله في إقامةِ الحق، والله -سبحانه- لا غالب له، فمن كان معه فمن ذا الذي يغلبه أو ينالُه بسوء؛ وإن كان الله مع العبد فمن يخاف؛ وإن لم يكن معه فمن يرجو؛ وبمن يثق؛ ومن ينصرُه من بعده؟</p>\n<p>&nbsp;</p>\n<p>فإذا قام العبد بالحق على غيره وعلى نفسه أولاً؛ وكان قيامُه بالله ولله لم يضره شيء، ولو كادته السماوات والأرضُ والجبال لكفاه الله مؤنتَها؛ وجعل له فرجًا ومخرجًا؛ وإنما يؤتى العبد من تفريطه وتقصيره، ومن كان قيامه في باطل لم ينصر؛ وهو مذموم مخذول، وإن قام في حق لكن لم يقم فيه لله وإنما قام لطلب المحمدة والجزاءِ من الخلق أو التوصلِ إلى غرض دنيويٍّ جعله هو المقصود الأول لعملِه؛ وإنما جعل القيامَ في الحق وسيلةً إليه؛ فهذا لم تُضمن له النصرة، فإن الله إنما ضمن النصرةَ لمن جاهد في سبيله وقاتل لتكون كلمةُ الله هي العليا؛ لا لمن كان قيامُه لنفسِه وهواه؛ فإنه ليس من المتقين ولا من المحسنين؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من التمس رضا الله بسخط الناس؛ رضي الله عنه وأرضى عنه الناس؛ ومن التمس رضا الناس بسخط الله؛ سخط الله عليه وأسخط عليه الناس</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الشباب: إن الداعية الناصح هو الذي يحب الخير للناس جميعًا، فيجتهد في إصلاحِ أحوالهم وتآلفهِم، ويعمل كلَّ ما فيه مصلحتُهم في الدين والدنيا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اجتهدوا في إصلاح أحوالِ بلادكم بكلِّ تعقلٍ وحكمة وسدادِ رأي، فإن هذا من شكر النعمة.</p>\n<p>&nbsp;</p>\n<p>مالِ بعض الشباب يتصرف وكأنه ملَّ الأمنَ وسئم الرفاهية، فبدأ يعملُ بطيش؛ يريد أن يغير هذا الواقعَ إلى واقع بئيس.</p>\n<p>&nbsp;</p>\n<p>فأين يذهب هذا وأمثالُه من سطوةِ الله وأليمِ عقابه؟</p>\n<p>&nbsp;</p>\n<p>إن منتهى الخزي أن ترى بلادَك يعمل ضدها الكافرُ والمنافقُ وداعيةُ الفجور، فتقومَ معينًا لهم ومناصرًا دون أن تشعر، بدلاً من أن تقف مناصرًا لبلدك التي تعبدُ الله فيها بمنتهى الراحة؛ ودون إرهاب، وتوفّرُ لك سبلَ المعيشة.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">&nbsp;أأجعلها تحت الرحى ثم أبتغي *** خلاصًا لها إني إذن لرقيعُ</p>\n<p>&nbsp;</p>\n<p>إن بلادًا تحكم بالزندقةِ والرفضِ والإلحادِ والكفرِ؛ تجدُ أبناءها يخافون عليها؛ ويحبونها ويفدونها بالغالي والنفيس، فمالِ بعض شبابنا تخاذلوا عن نصرةِ بلادهم والمحافظةِ على أمنها؛ وهي تدينُ بالإسلام وترفع لواءه، وفيها تقام شعائر الإسلام.</p>\n<p>&nbsp;</p>\n<p>واللهِ إنّا في نعمة؛ بل أعظم النعم.</p>\n<p>نخشى أن بعض الناس سئم الألفةَ والمودة واحترامَ الدّينِ وعلوَّ مكانتِه في القلوب؛ فاشتاق لبلدٍ يكثُر فيه البطشُ والإهانةُ والتعذيبُ كما يُفعل في بعض الدول الغاشمة الظالمة.</p>\n<p>&nbsp;</p>\n<p>أين هؤلاء من قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا ينبغي لمؤمن أن يذل نفسه</span>\"، قالوا: وكيف يذل نفسه؟ قال: \"<span style=\"color:#0000ff;\">يتعرض من البلاء ما لا يطيق</span>\".</p>\n<p>&nbsp;</p>\n<p>متى يعرف الشبابُ في بلاد الخير أن بين صفوفِهم أُناسًا يحسدونهم على عقيدتِهم الصافية؛ ويريدونها خرافةً وضلالات، ويحسدونهم على أمنهم، ويريدونها أن تكون كغيرها من البلاد؛ يكثر فيها الكفرُ والخوفُ والرعبُ وقطعُ السبيل.</p>\n<p>&nbsp;</p>\n<p>فيا أيها الشباب: إن هؤلاء قد أفسدوا بلادهم، ووضعوا الشبابَ في حلوقِ الحكام، وجاءوا ليعيدوا الكرة معكم.</p>\n<p>&nbsp;</p>\n<p>وها هو بعضهم يعيش بين أحضان الكفار؛ أو يعيش في بلاده في مأمن؛ ولا يفتر عن تهييج الشباب؛ فإذا وقعت الطامة وقُتِل الأبرياء؛ (<span style=\"color:#ff0000;\">قَالَ قَدْ أَنْعَمَ اللَّهُ عَلَيَّ إِذْ لَمْ أَكُنْ مَعَهُمْ شَهِيدًا</span>)[النساء: 72].</p>\n<p>وإذ بآخر يصرح أنه ضدَّ الأعمال الإرهابية.</p>\n<p>إذن من الذي دفع الشباب البريء إلى الفتنة؛ ومن الذي غذّاهم بهذا الفكر المتشدد؟!</p>\n<p>&nbsp;</p>\n<p>فاحذروا أيها الشبابُ البريء.</p>\n<p>أين بصيرتكم؟ أين عقولكم؟</p>\n<p>أما ترون أعمال بعض المتصدرين وقد بدأ فيها التناقضُ واضحًا؛ والكذبُ سمةً بارزة.</p>\n<p>أما ترون أنكم إذا وقعتم في الشرَك تبرؤوا منكم واستنكروا أفعالَكم؛ وكأنهم لم يكونوا وراءها؛ وأنهم من دفعكم إليها؟!</p>\n<p>&nbsp;</p>\n<p>لا يغرنكم نداؤهم للجهاد؛ فهم تنازلوا عن كثير من تعاليم الإسلام ولم يحكموا بعد؛ فكيف إذا سادوا الناس؟! نسأل الله ألا يمكنهم.</p>\n<p>&nbsp;</p>\n<p>لماذا هم يعيشون بين أولادهم وأموالهم في أمان؛ وأنتم جوعى مشردون.</p>\n<p>إذا كانوا يرون ذلك جهادًا فلماذا لا يجاهدون؛ وإن كانوا يرون ذلك عبثًا فلماذا يعبثون بكم؛ وكيف ترضون أن تكونوا ألعوبة في أيديهم؟</p>\n<p>&nbsp;</p>\n<p>أيها الشباب: لماذا كلما جاءكم ناصح أسميتموه منافقاً؟!</p>\n<p>ألا تستيقظون؟ ليتكم تستيقظون.</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا أن خير الهدي هدي محمد -صلى الله عليه وسلم-؛ فمن سلك طريقه نجا؛ ومن ترك هديه ضل وغوى؛ وشقي في الدارين الآخرة والأولى.</p>\n<p>&nbsp;</p>\n<p>وخير الهدي من بعده هدي صحابته؛ الذين عن علم كفّوا؛ وعن بصر نافذ وقفوا؛ ومن لم يسعه هديُ محمد -صلى الله عليه وسلم- وصحابته فلا وسّع الله عليه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;نسأل الله أن يرزقنا الفقه في الدين؛ وأن يوفقنا لاتباع سنة سيد المرسلين؛ وأن يرزقنا الإخلاص في القول والعمل</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دعاة_الفتنة.doc",
      "path": "/database/files/دعاة_الفتنة.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D9%86%D8%A93/download-file/380013"
    },
    {
      "name": "دعاة_الفتنة.pdf",
      "path": "/database/files/دعاة_الفتنة.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D8%B9%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D9%86%D8%A93/download-file/380014"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دعاة-الفتنة3"
}
