{
  "id": 1750,
  "title": "دفاعا عن السنة النبوية",
  "slug": "دفاعا-عن-السنة-النبوية",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/للسنة النبوية الشريفة مكانة عالية كبرى 2/ضلال وحمق من ينكر حجية السنة النبوية 3/من خصائص ومميزات السنة النبوية 4/موقف المسلمين ودورهم في الدفاع عن السنة 5/بيان الأشهر الحرم ومكانتها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والواجب على كل مسلم أن يَحْذَرَ من دعاة الضلالة الذين يَرُدُّونَ أحاديثَ رسولِ اللهِ الثابتةَ، ويشكِّكُون في السُّنَّة ويطعنون فيها، ويقولون: أوامرُ النبي لا تلزمنا، ويلبِّسون على الناس، ويدَّعون أنهم يُظهرون الحقائقَ، وهم -في حقيقة الأمر- يروِّجون الأباطيلَ، ويحاربون ثوابتَ الدين، ويأتون بالْمُحْدَثَات، ويشكِّكون في الْمُسَلَّمَات، وما أشدَّ هلكةَ مَنْ كان على هذا المسلك الوَعِر.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله بالحق بشيرا ونذيرا بين يدي الساعة، من يطع الله ورسوله فقد رشد، ومن يعص الله ورسوله فإنه لا يضر إلا نفسه، ويضر الله شيئا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعد: فيا أيها المسلمون: إن للسُّنَّة النبوية الشريفة مكانةً عالية كبرى، ومنزلة سامية عظمى؛ إذ هي المصدر الثاني من مصادر التشريع الإسلامي؛ فأحكامنا الشرعية التي أُمِرْنَا أن نعمل بها إنما نستقيها من وحي ربنا الذي يشمل القرآنَ الكريمَ والسُّنَّة المطهرة، ومما يدل على أن السنة وحي من الله قوله -تعالى-: (وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النَّجْمِ: 4]، وقوله -تعالى-: (وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ وَمَا أَنْزَلَ عَلَيْكُمْ مِنَ الْكِتَابِ وَالْحِكْمَةِ يَعِظُكُمْ بِهِ)[الْبَقَرَةِ: 231]، وقوله -تعالى-: (وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ)[الْأَحْزَابِ: 34]، قال أهل التفسير: \"الحكمة السنة\".\n \nوالسُّنَّة -عباد الله- شارحةٌ ومفسرةٌ لكثير من الأحكام المجمَلَة في القرآن؛ فقد بيَّن سبحانه بأنه تكفَّل ببيان كتابه فقال تعالى: (إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ * فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ * ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ)[الْقِيَامَةِ: 19]، وبيانه يكون على لسان رسوله -صلى الله عليه وسلم-، قال تعالى: (وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ)[النَّحْلِ: 44]، فأين يجد المسلم في القرآن أن الظُّهْر والعصر والعِشَاء أربع ركعات؟ وأين يجد أيضا مسائل الزكاة وتفاصيل أحكام الحج وغير ذلك؟\n \nعن عمران بن حصين، أن رجلا أتاه فسأله عن شيء فحدثه فقال الرجل: \"حَدِّثُوا عن كتاب الله ولا تحدثوا عن غيره، فقال: إنك امرؤ أحمق؛ أتجد في كتاب الله أن صلاة الظُّهْر أربعًا لا يجهر فيها، وعدد الصلوات وعدد الزكاة ونحوها؟ ثم قال: أتجد هذا مفسَّرًا في كتاب الله؟ إن الله قد أبهم هذا والسُّنَّة تفسِّر ذلك\".\n \nوكما أن السنة مبيِّنة ومفصلة لأحكام القرآن، فهي تستقلّ ببعض الأحكام والتشريعات؛ كإيجاب صدقة الفطر، وتحريم الذهب والحرير على الرجال، والنهي عن الجمع بين المرأة وعمتها، والمرأة خالتها، فالواجب علينا جميعا -أيها المسلمون- أن نتمسك بالكتاب والسنة، وألا نفرق بينهما من حيث وجوب الأخذ بهما كليهما، وإقامة التشريع عليهما معًا، فإن هذا هو الضمان لنا ألَّا نزيغَ ولا ننحرفَ ولا نضلَّ، كما بيَّن ذلك رسولُ الله -صلى الله عليه وسلم- بقوله: \"تركتُ فيكم أمرينِ، لن تضلوا ما تمسكتُم بهما؛ كتابَ الله وسُنَّةَ نبيِّه\" (رواه مالك في الموطأ).\n \nأيها الإخوة: لقد جاءت النصوص الشرعية مبينةً أن طاعة الرسول طاعة لله، ومؤكِّدة على وجوب طاعة الرسول -صلى الله عليه وسلم- واتباعه، والتحذير من مخالفته وتبديل سُنَّته؛ فمن ذلك قوله -تعالى-: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النِّسَاءِ: 80]، وقوله -عز وجل-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الْحَشْرِ: 7]، وقوله -تعالى-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الْأَحْزَابِ: 36].\n \nوقول الرسول -صلى الله عليه وسلم-: \"عليكم بِسُنَّتِي وسُنَّة الخلفاء المهديين الراشدين، تَمَسَّكُوا بها، وَعَضُّوا عليها بالنواجذ\" (أخرجه أبو داود والترمذي وابن ماجه، من حديث العرباض بن سارية -رضي الله عنه-)، وقوله -صلى الله عليه وسلم-: \"فمن رَغِبَ عن سُنَّتِي فليس مني\" (متفق عليه، من حديث أنس بن مالك -رضي الله عنه-)، وقوله -صلى الله عليه وسلم-: \"خيرُ الحديثِ كتابُ اللهِ، وخيرُ الهديِ هديُ محمدٍ\" (أخرجه مسلم من حديث جابر بن عبد الله -رضي الله عنه-)؛ فلا يمكن تطبيق الإسلام إلا بالرجوع إلى السُّنَّة، ولا إسلامَ للمرء بدون قَبُول السُّنَّة والعمل بها.\n \nمعاشر المسلمين: ومما أخبر عنه الصادق المصدوق -صلى الله عليه وسلم- أنه سيأتي من بعده أقوام يَرُدُّون أحاديثَه ويطعنون فيها، فعن المقداد بن معد يكرب -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"ألا إني أوتيتُ القرآنَ ومثلَه معه، ألا يوشك رجلٌ شَبْعَانُ على أريكته يقول: عليكم بهذا القرآن، فما وجدتُم فيه من حلال فَأَحِلُّوه، وما وجدتُم فيه من حرام فَحَرِّمُوهُ\" (رواه أبو داود، والترمذي، والحاكم، وأحمد).\n \nوالواجب على كل مسلم أن يحذر من دعاة الضلالة الذين يَرُدُّونَ أحاديثَ رسولِ اللهِ الثابتةَ، ويشكِّكُون في السُّنَّة ويطعنون فيها، ويقولون: أوامرُ النبي لا تلزمنا، ويلبِّسون على الناس، ويدعون أنهم يُظهرون الحقائقَ، وهم -في حقيقة الأمر- يروِّجون الأباطيلَ، ويحاربون ثوابتَ الدين، ويأتون بالْمُحْدَثَات، ويشكِّكون في الْمُسَلَّمَات، وما أشدَّ هلكةَ مَنْ كان على هذا المسلك الوعر.\n \nقال الإمام أحمد -رحمه الله-: \"مَنْ رَدَّ حديثَ رسول الله -صلى الله عليه وسلم- فهو على شَفَا هلكة\"، وقال الحسن البربهاري -رحمه الله-: \"وإذا سمعتَ الرجلَ يطعن على الأثر أو يَرُدّ الآثارَ أو يريد غير الآثار، فَاتَّهِمْهُ على الإسلام، ولا تَشُكَّ أنه صاحب هوًى مبتدِع\".\n \nأيها الإخوة: لقد اتخذ الطعن في السُّنَّة صُوَرًا متعددة وطُرُقًا متنوعة، فتارةً عن طريق الطعن في حجيتها ومكانتها، وتارةً عن طريق الطعن في الأسانيد بالهوى وبغير علم، والتقليل من شأنها، وتارةً عن طريق الطعن في منهج المحدِّثين في النقد والجرح والتعديل، وتارةً عن طريق الطعن في المرويات بالتشكيك فيها وادعاء التناقض والتعارض بينها، وتارةً عن طريق محاكمتها للرأي، وأنها لا تتوافق مع العقل والحسّ والذوق، وتارةً عن طريق محاكمتها إلى مقاييس بشرية، وأنها تتعارض مع اكتشافات العصر الحديث... إلى غير ذلك من أنواع الطعون.\n \nوفي الآونة الأخيرة واجهت السُّنَّةُ النبويةُ المطهرةُ حربًا ضروسًا، وتعرضت لحملات ضارية مِنْ قِبَل أعداء الإسلام، وكلُّ ذلك حلقة في سلسلةِ الْمَوْجَةِ الشرسةِ، من الهجوم على الثوابت وقطعيات الدين، وينبغي ألا يغيب عنا -عباد الله- أن التشكيك في مصادر التلقي أمر قديم، وخصوصا السُّنَّة منذ الصدر الأول للإسلام، كما أن المعاصرين الذين تَصَدَّوْا للحكم على السُّنَّة النبوية من خلال آرائهم وتوجهاتهم لم يأتوا بجديد، وإنما هم امتداد لأهل الأهواء والبِدَع والزيغ من قبلهم الذي حكى أهلُ العلم شبهاتِهم، وَتَوَلَّوُا الردَّ عليها.\n \nأيها الإخوة: إن المتأمل في ظاهرة الطعن في السُّنَّة والناظر في أحوال أهلها قديما وحديثا يتبين له بجلاءٍ حقيقةُ هذه الدعوة الباطلة، علاوةً على الدعوة الأخرى الآثمة؛ وهي زَعْم إعادة قراءة التراث، ويُدخلون في التراث نصوصَ القرآن الكريم برؤية معاصرة مختلفة عن المنهج الحقّ، يبثُّون من خلالها سمومًا وتشكيكات في الوحي، ويهدفون في نهاية الأمر إلى هدم دين الإسلام القويم.\n \nوهنا يأتي السؤال المهم؛ الذي ينبغي أن يدور في خَلَد كلِّ مسلم: ما دور المسلمين في الدفاع عن السُّنَّة النبوية؟ وما موقفهم من أعدائها والطاعنين فيها؟\n \nفالجواب يتلخص في الأمور التالية:\nأولا: العناية بالسُّنَّة جمعًا وتنقيحًا وتصنيفًا وحفظًا وتعليمًا ونشرًا.\n \nثانيا: حثّ الناس على التمسك بالسُّنَّة والدعوة إلى تطبيقها في حياة الأمة؛ أفرادا وَأُسَرًا ومجتمعات ودولا.\n \nثالثا: تربية الأمة على محبة الرسول -صلى الله عليه وسلم- وإجلاله وتوقيره وتبجيله، ومعرفة قَدْرِهِ الشريف ومكانته العَلِيَّة.\n \nرابعا: الاحتساب على كل متنقِصٍ للرسول -صلى الله عليه وسلم- أو طاعن في السُّنَّة، والتحذير ممن يدعي أن نصوص القرآن والسُّنَّة الصحيحة قابلة للنقد والاعتراض، وعدم التساهل معه، بل السعي في كشف أمره، وبيان زيف عمله، فاللهم اجعلنا من الناصرين لدينك، المتبعين لرضوانك، المتمسكين بِسُنَّة نبيك، الذابِّين عنها والداعين إليها.\n \nأقول ما تسمعون، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي رضي لنا الإسلام دينا، وأرسل إلينا رسولا أمينا، وأنزل إلينا نورا مبينا، وأشهد ألا إله إلا الله وحده لا شريك له في ربوبيته وإلهيته وأسمائه وصفاته، وأشهد أن محمدا عبده ورسوله، أرسله بالهدى ودين الحق، فهدى به من الضلالة، وأرشد به من الغواية، وفتح به أعينًا عُمْيًا، وآذانًا صُمًّا، وقلوبًا غُلْفًا، صلى الله عليه وعلى آله وأصحابه وسلم تسليما كثيرا.\n \nأما بعد: فَمِمَّا يُطمئن القلبَ ويسرّ الخاطرَ أن الأمة المسلمة -بحمد الله- لا تخلو في كل عصر ومنه عصرنا هذا ممن يدافع عن السُّنَّة وينشرها، ويعمل على خدمتها، جمعًا وتحقيقًا وتخريجًا وشرحًا، وردًّا على خصومها وفضحًا لأعدائها.\n \nوإذا كان دَيْدَن الصحابة الكرام -رضي الله عنهم- الدفاع عن رسول الله في حياته يفدونه بأنفسهم وأهليهم وينافحون عنه، وقد ضربوا أروعَ الأمثلة في التضحية والوفاء حتى يقول قائلهم مخاطبًا النبي -صلى الله عليه وسلم-: \"نَحْرِي دونَ نَحْرِكَ\"؛ كأنه قد أراد أن يقول: \"يا رسولَ اللهِ، أنا أموتُ دونَكَ وأُنْحَر ولا تُنْحَر، أُقْتَل ولا تُقْتَل، دعني أنا أواجه العَدُوّ، أما أنتَ فَامْكُثْ وَابْقَ سالما صحيحا معافى\".\n \nإذا كانت هذه مواقف الصحابة في الدفاع عن نبيهم في حياته فأنصار الدين والمنافحون عن سُنَّة سيد المرسلين -صلى الله عليه وسلم- الذين جاءوا من بعدهم هم على شاكلتهم، يحاكونهم في غَيْرَتهم ونصرتهم سُنَّته، وذودهم عن حياضها، لسان حالهم: سيبقى أُسْدُ الشَّرَى لمن يطعن في سُنَّة خير الورى، لا يَدَعُونَ مفتريًا ينال منها إلا ذَبُّوا عنها، ولا يعمد أحد إلى التشكيك فيها إلا وَجَدَ من يزجره ويمنعه، ويكفُّه ويردعه، غضبةً لرب الأنام وحميةً لدين الإسلام.\n \nعباد الله: ومن المعاني القرآنية التي جاءت السُّنَّة المطهرة ببيانها الأشهر الأربعة الحُرُم، الواردة في قوله -تعالى-: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التَّوْبَةِ: 36]، فبيَّن إجمالَ هذه الآية النبيُّ -صلى الله عليه وسلم- في خطبة حجة الوداع؛ فعن أبي بكرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"إن الزمان قد استدار كهيئته يومَ خلق الله السموات والأرض، السَّنَة اثنا عشر شهرا، منها أربعة حُرُم، ثلاثة متواليات: ذو القعدة وذو الحجة والمحرَّم، ورجب شهر مُضَر، الذي بَيْنَ جمادى وشعبان\" (رواه البخاري ومسلم)، كما بيَّن العلماء أن سبب تسميتها \"حُرُمًا\" لزيادة حرمتها وتحريم القتال فيها.\n \nأيها المسلمون: ها نحن قد أدركنا -بفضل الله- هذه الأشهرَ الحُرُمَ، فما الواجب علينا فيها؟\nالواجب هو امتثال أمر الله -تعالى- باجتناب الظلم فيها، فعن ابن عباس -رضي الله عنه- في قوله -تعالى-: (فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التَّوْبَةِ: 36]، في كلهن، ثم اختص من ذلك أربعة أشهر فجعلهن حرامًا، وعظَّم حرماتهن، وجعل الذنب فيهن أعظم، والعمل الصالح والأجر أعظم، وقال قتادة في قوله: (فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التَّوْبَةِ: 36]، إن الظلم في الأشهر الحُرُم أعظم خطيئةً ووزرًا من الظلم فيما سواها، وإن كان الظلم على كل حال عظيمًا، ولكن الله يعظِّم من أمره ما يشاء.\n \nوالظلم الذي يحذره المسلم ثلاثة أنواع، فعن أنس بن مالك -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"الظلم ثلاثة؛ فظلمٌ لا يغفره الله، وظلمٌ يغفره، وظلمٌ لا يتركه اللهُ، فأما الظلم الذي لا يغفره اللهُ فالشركُ، قال الله: (إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لُقْمَانَ: 13]، وأما الظلمُ الذي يغفره فظلمُ العباد لأنفسهم فيما بينَهم وبين ربهم، وأما الظلم الذي لا يتركه اللهُ فظلمُ العبادِ بعضهم بعضًا حتى يدين لبعضهم من بعض\" (رواه الطيالسي والبزار).\n \nفلنستحضر -عبادَ اللهِ- حرمةَ هذه الأشهر وتعظيمها، فإن تعظيمها من تعظيم الله -عز وجل-، فقد قال تعالى: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32]، والمسلم يعظِّم الأشهرَ الحرمَ خاصةً بالتزام حدود الله -تعالى- فيها، وإقامة فرائضه والحرص على طاعته، وعدم انتهاك محارمه وارتكاب مساخطه وتعدِّي حدوده.\n \nألا وصلوا وسلموا -رحمكم الله- على نبيكم الذي أُوحِيَ إليه فبلَّغ رسالةَ ربِّه، ونصح الأمةَ وأدَّى ما عليه، وَبَذَلَ نفسَه في سبيل الله، وآثَر ما لديه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ على محمد وعلى أزواجه وذريته كما صليتَ على آل إبراهيم وبارك على محمد وعلى أزواجه وذريته كما باركت على آل إبراهيم إنك حميد مجيد.\n \nاللهم أعز الإسلام والمسلمين وأذل الكفر والكافرين، وانصر عبادك الموحِّدين، ودمر أعداءك أعداء الدين واجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين، اللهم انصر من نصر الدين، واخذل من خذل عبادك المؤمنين، اللهم آمِنَّا في الأوطان والدور، وأصلح الأئمة وولاة الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.\n \nاللهم وفِّق ولي أمرنا لما تحبه وترضاه من الأقوال والأعمال، ولما فيه خير العباد والبلاد يا حي يا قيوم، اللهم ألِّف بين قلوب المؤمنين وأصلح ذات بينهم، واهدهم سبل السلام، ووحد صفوفهم، واجمع كلمتهم على الحق يا رب العالمين، اللهم انصرهم على عدوك وعدوهم يا قوي يا عزيز.\n \nاللهم كن لإخواننا المستضعفين المضطهدين والمجاهدين في سبيلك والمرابطين على الثغور، اللهم كن لهم معينا ونصيرا، ومؤيدا وظهيرا، اللهم أنج المستضعفين من المؤمنين، وارفع الظلم والطغيان عنهم، واكشف كربتهم، واجعل لهم من كل هم فرجا، ومن كل ضيق مخرجا، ومن كل بلاء عافيةً، اللهم أهزل عذابك الشديد، وبأسك الذي لا يرد عن القوم المجرمين، على من تسلط عليهم وظلمهم يا قوي يا عزيز، اللهم عليك بهم فإنهم لا يعجزونك، اللهم زلزل الأرض من تحت أقدامهم، يا رب العالمين.\n \nوقوموا إلى صلاتكم -يرحمكم الله-.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/للسنة النبوية الشريفة مكانة عالية كبرى 2/ضلال وحمق من ينكر حجية السنة النبوية 3/من خصائص ومميزات السنة النبوية 4/موقف المسلمين ودورهم في الدفاع عن السنة 5/بيان الأشهر الحرم ومكانتها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والواجب على كل مسلم أن يَحْذَرَ من دعاة الضلالة الذين يَرُدُّونَ أحاديثَ رسولِ اللهِ الثابتةَ، ويشكِّكُون في السُّنَّة ويطعنون فيها، ويقولون: أوامرُ النبي لا تلزمنا، ويلبِّسون على الناس، ويدَّعون أنهم يُظهرون الحقائقَ، وهم -في حقيقة الأمر- يروِّجون الأباطيلَ، ويحاربون ثوابتَ الدين، ويأتون بالْمُحْدَثَات، ويشكِّكون في الْمُسَلَّمَات، وما أشدَّ هلكةَ مَنْ كان على هذا المسلك الوَعِر.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"309015\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله بالحق بشيرا ونذيرا بين يدي الساعة، من يطع الله ورسوله فقد رشد، ومن يعص الله ورسوله فإنه لا يضر إلا نفسه، ويضر الله شيئا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد: فيا أيها المسلمون</strong>: إن للسُّنَّة النبوية الشريفة مكانةً عالية كبرى، ومنزلة سامية عظمى؛ إذ هي المصدر الثاني من مصادر التشريع الإسلامي؛ فأحكامنا الشرعية التي أُمِرْنَا أن نعمل بها إنما نستقيها من وحي ربنا الذي يشمل القرآنَ الكريمَ والسُّنَّة المطهرة، ومما يدل على أن السنة وحي من الله قوله -تعالى-: (<span style=\"color: #ff0000;\">وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</span>)[النَّجْمِ: 4]، وقوله -تعالى-: (<span style=\"color: #ff0000;\">وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ وَمَا أَنْزَلَ عَلَيْكُمْ مِنَ الْكِتَابِ وَالْحِكْمَةِ يَعِظُكُمْ بِهِ)[الْبَقَرَةِ: 231]، وقوله -تعالى-: (وَاذْكُرْنَ مَا يُتْلَى فِي بُيُوتِكُنَّ مِنْ آيَاتِ اللَّهِ وَالْحِكْمَةِ</span>)[الْأَحْزَابِ: 34]، قال أهل التفسير: \"الحكمة السنة\".</p>\n<p>&nbsp;</p>\n<p>والسُّنَّة -عباد الله- شارحةٌ ومفسرةٌ لكثير من الأحكام المجمَلَة في القرآن؛ فقد بيَّن سبحانه بأنه تكفَّل ببيان كتابه فقال تعالى: (<span style=\"color: #ff0000;\">إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ * فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ * ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ</span>)[الْقِيَامَةِ: 19]، وبيانه يكون على لسان رسوله -صلى الله عليه وسلم-، قال تعالى: (<span style=\"color: #ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ</span>)[النَّحْلِ: 44]، فأين يجد المسلم في القرآن أن الظُّهْر والعصر والعِشَاء أربع ركعات؟ وأين يجد أيضا مسائل الزكاة وتفاصيل أحكام الحج وغير ذلك؟</p>\n<p>&nbsp;</p>\n<p>عن عمران بن حصين، أن رجلا أتاه فسأله عن شيء فحدثه فقال الرجل: \"<span style=\"color: #008000;\">حَدِّثُوا عن كتاب الله ولا تحدثوا عن غيره، فقال: إنك امرؤ أحمق؛ أتجد في كتاب الله أن صلاة الظُّهْر أربعًا لا يجهر فيها، وعدد الصلوات وعدد الزكاة ونحوها؟ ثم قال: أتجد هذا مفسَّرًا في كتاب الله؟ إن الله قد أبهم هذا والسُّنَّة تفسِّر ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>وكما أن السنة مبيِّنة ومفصلة لأحكام القرآن، فهي تستقلّ ببعض الأحكام والتشريعات؛ كإيجاب صدقة الفطر، وتحريم الذهب والحرير على الرجال، والنهي عن الجمع بين المرأة وعمتها، والمرأة خالتها، فالواجب علينا جميعا -أيها المسلمون- أن نتمسك بالكتاب والسنة، وألا نفرق بينهما من حيث وجوب الأخذ بهما كليهما، وإقامة التشريع عليهما معًا، فإن هذا هو الضمان لنا ألَّا نزيغَ ولا ننحرفَ ولا نضلَّ، كما بيَّن ذلك رسولُ الله -صلى الله عليه وسلم- بقوله: \"<span style=\"color: #0000ff;\">تركتُ فيكم أمرينِ، لن تضلوا ما تمسكتُم بهما؛ كتابَ الله وسُنَّةَ نبيِّه</span>\" (رواه مالك في الموطأ).</p>\n<p>&nbsp;</p>\n<p><strong>أيها الإخوة</strong>: لقد جاءت النصوص الشرعية مبينةً أن طاعة الرسول طاعة لله، ومؤكِّدة على وجوب طاعة الرسول -صلى الله عليه وسلم- واتباعه، والتحذير من مخالفته وتبديل سُنَّته؛ فمن ذلك قوله -تعالى-: (<span style=\"color: #ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا<span style=\"color: #000000;\">)[النِّسَاءِ: 80]، وقوله -عز وجل-: (</span>وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)[الْحَشْرِ: 7]، وقوله -تعالى-: (<span style=\"color: #ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الْأَحْزَابِ: 36].</p>\n<p>&nbsp;</p>\n<p>وقول الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">عليكم بِسُنَّتِي وسُنَّة الخلفاء المهديين الراشدين، تَمَسَّكُوا بها، وَعَضُّوا عليها بالنواجذ</span>\" (أخرجه أبو داود والترمذي وابن ماجه، من حديث العرباض بن سارية -رضي الله عنه-)، وقوله -صلى الله عليه وسلم-: \"فمن رَغِبَ عن سُنَّتِي فليس مني\" (متفق عليه، من حديث أنس بن مالك -رضي الله عنه-)، وقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">خيرُ الحديثِ كتابُ اللهِ، وخيرُ الهديِ هديُ محمدٍ</span>\" (أخرجه مسلم من حديث جابر بن عبد الله -رضي الله عنه-)؛ فلا يمكن تطبيق الإسلام إلا بالرجوع إلى السُّنَّة، ولا إسلامَ للمرء بدون قَبُول السُّنَّة والعمل بها.</p>\n<p>&nbsp;</p>\n<p><strong>معاشر المسلمين</strong>: ومما أخبر عنه الصادق المصدوق -صلى الله عليه وسلم- أنه سيأتي من بعده أقوام يَرُدُّون أحاديثَه ويطعنون فيها، فعن المقداد بن معد يكرب -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ألا إني أوتيتُ القرآنَ ومثلَه معه، ألا يوشك رجلٌ شَبْعَانُ على أريكته يقول: عليكم بهذا القرآن، فما وجدتُم فيه من حلال فَأَحِلُّوه، وما وجدتُم فيه من حرام فَحَرِّمُوهُ</span>\" (رواه أبو داود، والترمذي، والحاكم، وأحمد).</p>\n<p>&nbsp;</p>\n<p>والواجب على كل مسلم أن يحذر من دعاة الضلالة الذين يَرُدُّونَ أحاديثَ رسولِ اللهِ الثابتةَ، ويشكِّكُون في السُّنَّة ويطعنون فيها، ويقولون: أوامرُ النبي لا تلزمنا، ويلبِّسون على الناس، ويدعون أنهم يُظهرون الحقائقَ، وهم -في حقيقة الأمر- يروِّجون الأباطيلَ، ويحاربون ثوابتَ الدين، ويأتون بالْمُحْدَثَات، ويشكِّكون في الْمُسَلَّمَات، وما أشدَّ هلكةَ مَنْ كان على هذا المسلك الوعر.</p>\n<p>&nbsp;</p>\n<p>قال الإمام أحمد -رحمه الله-: \"<span style=\"color: #008000;\">مَنْ رَدَّ حديثَ رسول الله -صلى الله عليه وسلم- فهو على شَفَا هلكة</span>\"، وقال الحسن البربهاري -رحمه الله-: \"<span style=\"color: #008000;\">وإذا سمعتَ الرجلَ يطعن على الأثر أو يَرُدّ الآثارَ أو يريد غير الآثار، فَاتَّهِمْهُ على الإسلام، ولا تَشُكَّ أنه صاحب هوًى مبتدِع</span>\".</p>\n<p>&nbsp;</p>\n<p><strong>أيها الإخوة</strong>: لقد اتخذ الطعن في السُّنَّة صُوَرًا متعددة وطُرُقًا متنوعة، فتارةً عن طريق الطعن في حجيتها ومكانتها، وتارةً عن طريق الطعن في الأسانيد بالهوى وبغير علم، والتقليل من شأنها، وتارةً عن طريق الطعن في منهج المحدِّثين في النقد والجرح والتعديل، وتارةً عن طريق الطعن في المرويات بالتشكيك فيها وادعاء التناقض والتعارض بينها، وتارةً عن طريق محاكمتها للرأي، وأنها لا تتوافق مع العقل والحسّ والذوق، وتارةً عن طريق محاكمتها إلى مقاييس بشرية، وأنها تتعارض مع اكتشافات العصر الحديث... إلى غير ذلك من أنواع الطعون.</p>\n<p>&nbsp;</p>\n<p>وفي الآونة الأخيرة واجهت السُّنَّةُ النبويةُ المطهرةُ حربًا ضروسًا، وتعرضت لحملات ضارية مِنْ قِبَل أعداء الإسلام، وكلُّ ذلك حلقة في سلسلةِ الْمَوْجَةِ الشرسةِ، من الهجوم على الثوابت وقطعيات الدين، وينبغي ألا يغيب عنا -عباد الله- أن التشكيك في مصادر التلقي أمر قديم، وخصوصا السُّنَّة منذ الصدر الأول للإسلام، كما أن المعاصرين الذين تَصَدَّوْا للحكم على السُّنَّة النبوية من خلال آرائهم وتوجهاتهم لم يأتوا بجديد، وإنما هم امتداد لأهل الأهواء والبِدَع والزيغ من قبلهم الذي حكى أهلُ العلم شبهاتِهم، وَتَوَلَّوُا الردَّ عليها.</p>\n<p>&nbsp;</p>\n<p><strong>أيها الإخوة</strong>: إن المتأمل في ظاهرة الطعن في السُّنَّة والناظر في أحوال أهلها قديما وحديثا يتبين له بجلاءٍ حقيقةُ هذه الدعوة الباطلة، علاوةً على الدعوة الأخرى الآثمة؛ وهي زَعْم إعادة قراءة التراث، ويُدخلون في التراث نصوصَ القرآن الكريم برؤية معاصرة مختلفة عن المنهج الحقّ، يبثُّون من خلالها سمومًا وتشكيكات في الوحي، ويهدفون في نهاية الأمر إلى هدم دين الإسلام القويم.</p>\n<p>&nbsp;</p>\n<p>وهنا يأتي السؤال المهم؛ الذي ينبغي أن يدور في خَلَد كلِّ مسلم: ما دور المسلمين في الدفاع عن السُّنَّة النبوية؟ وما موقفهم من أعدائها والطاعنين فيها؟</p>\n<p>&nbsp;</p>\n<p>فالجواب يتلخص في الأمور التالية:</p>\n<p>أولا: العناية بالسُّنَّة جمعًا وتنقيحًا وتصنيفًا وحفظًا وتعليمًا ونشرًا.</p>\n<p>&nbsp;</p>\n<p>ثانيا: حثّ الناس على التمسك بالسُّنَّة والدعوة إلى تطبيقها في حياة الأمة؛ أفرادا وَأُسَرًا ومجتمعات ودولا.</p>\n<p>&nbsp;</p>\n<p>ثالثا: تربية الأمة على محبة الرسول -صلى الله عليه وسلم- وإجلاله وتوقيره وتبجيله، ومعرفة قَدْرِهِ الشريف ومكانته العَلِيَّة.</p>\n<p>&nbsp;</p>\n<p>رابعا: الاحتساب على كل متنقِصٍ للرسول -صلى الله عليه وسلم- أو طاعن في السُّنَّة، والتحذير ممن يدعي أن نصوص القرآن والسُّنَّة الصحيحة قابلة للنقد والاعتراض، وعدم التساهل معه، بل السعي في كشف أمره، وبيان زيف عمله، فاللهم اجعلنا من الناصرين لدينك، المتبعين لرضوانك، المتمسكين بِسُنَّة نبيك، الذابِّين عنها والداعين إليها.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي رضي لنا الإسلام دينا، وأرسل إلينا رسولا أمينا، وأنزل إلينا نورا مبينا، وأشهد ألا إله إلا الله وحده لا شريك له في ربوبيته وإلهيته وأسمائه وصفاته، وأشهد أن محمدا عبده ورسوله، أرسله بالهدى ودين الحق، فهدى به من الضلالة، وأرشد به من الغواية، وفتح به أعينًا عُمْيًا، وآذانًا صُمًّا، وقلوبًا غُلْفًا، صلى الله عليه وعلى آله وأصحابه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فَمِمَّا يُطمئن القلبَ ويسرّ الخاطرَ أن الأمة المسلمة -بحمد الله- لا تخلو في كل عصر ومنه عصرنا هذا ممن يدافع عن السُّنَّة وينشرها، ويعمل على خدمتها، جمعًا وتحقيقًا وتخريجًا وشرحًا، وردًّا على خصومها وفضحًا لأعدائها.</p>\n<p>&nbsp;</p>\n<p>وإذا كان دَيْدَن الصحابة الكرام -رضي الله عنهم- الدفاع عن رسول الله في حياته يفدونه بأنفسهم وأهليهم وينافحون عنه، وقد ضربوا أروعَ الأمثلة في التضحية والوفاء حتى يقول قائلهم مخاطبًا النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">نَحْرِي دونَ نَحْرِكَ</span>\"؛ كأنه قد أراد أن يقول: \"<span style=\"color: #008000;\">يا رسولَ اللهِ، أنا أموتُ دونَكَ وأُنْحَر ولا تُنْحَر، أُقْتَل ولا تُقْتَل، دعني أنا أواجه العَدُوّ، أما أنتَ فَامْكُثْ وَابْقَ سالما صحيحا معافى</span>\".</p>\n<p>&nbsp;</p>\n<p>إذا كانت هذه مواقف الصحابة في الدفاع عن نبيهم في حياته فأنصار الدين والمنافحون عن سُنَّة سيد المرسلين -صلى الله عليه وسلم- الذين جاءوا من بعدهم هم على شاكلتهم، يحاكونهم في غَيْرَتهم ونصرتهم سُنَّته، وذودهم عن حياضها، لسان حالهم: سيبقى أُسْدُ الشَّرَى لمن يطعن في سُنَّة خير الورى، لا يَدَعُونَ مفتريًا ينال منها إلا ذَبُّوا عنها، ولا يعمد أحد إلى التشكيك فيها إلا وَجَدَ من يزجره ويمنعه، ويكفُّه ويردعه، غضبةً لرب الأنام وحميةً لدين الإسلام.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: ومن المعاني القرآنية التي جاءت السُّنَّة المطهرة ببيانها الأشهر الأربعة الحُرُم، الواردة في قوله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)[التَّوْبَةِ: 36]، فبيَّن إجمالَ هذه الآية النبيُّ -صلى الله عليه وسلم- في خطبة حجة الوداع؛ فعن أبي بكرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">إن الزمان قد استدار كهيئته يومَ خلق الله السموات والأرض، السَّنَة اثنا عشر شهرا، منها أربعة حُرُم، ثلاثة متواليات: ذو القعدة وذو الحجة والمحرَّم، ورجب شهر مُضَر، الذي بَيْنَ جمادى وشعبان</span>\" (رواه البخاري ومسلم)، كما بيَّن العلماء أن سبب تسميتها \"حُرُمًا\" لزيادة حرمتها وتحريم القتال فيها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ها نحن قد أدركنا -بفضل الله- هذه الأشهرَ الحُرُمَ، فما الواجب علينا فيها؟</p>\n<p>الواجب هو امتثال أمر الله -تعالى- باجتناب الظلم فيها، فعن ابن عباس -رضي الله عنه- في قوله -تعالى-: (<span style=\"color: #ff0000;\">فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)[التَّوْبَةِ: 36]، في كلهن، ثم اختص من ذلك أربعة أشهر فجعلهن حرامًا، وعظَّم حرماتهن، وجعل الذنب فيهن أعظم، والعمل الصالح والأجر أعظم، وقال قتادة في قوله: (<span style=\"color: #ff0000;\">فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)[التَّوْبَةِ: 36]، إن الظلم في الأشهر الحُرُم أعظم خطيئةً ووزرًا من الظلم فيما سواها، وإن كان الظلم على كل حال عظيمًا، ولكن الله يعظِّم من أمره ما يشاء.</p>\n<p>&nbsp;</p>\n<p>والظلم الذي يحذره المسلم ثلاثة أنواع، فعن أنس بن مالك -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">الظلم ثلاثة؛ فظلمٌ لا يغفره الله، وظلمٌ يغفره، وظلمٌ لا يتركه اللهُ، فأما الظلم الذي لا يغفره اللهُ فالشركُ، قال الله</span>: (<span style=\"color: #ff0000;\">إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)[لُقْمَانَ: 13]، <span style=\"color: #0000ff;\">وأما الظلمُ الذي يغفره فظلمُ العباد لأنفسهم فيما بينَهم وبين ربهم، وأما الظلم الذي لا يتركه اللهُ فظلمُ العبادِ بعضهم بعضًا حتى يدين لبعضهم من بعض</span>\" (رواه الطيالسي والبزار).</p>\n<p>&nbsp;</p>\n<p>فلنستحضر -عبادَ اللهِ- حرمةَ هذه الأشهر وتعظيمها، فإن تعظيمها من تعظيم الله -عز وجل-، فقد قال تعالى: (<span style=\"color: #ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32]، والمسلم يعظِّم الأشهرَ الحرمَ خاصةً بالتزام حدود الله -تعالى- فيها، وإقامة فرائضه والحرص على طاعته، وعدم انتهاك محارمه وارتكاب مساخطه وتعدِّي حدوده.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا -رحمكم الله- على نبيكم الذي أُوحِيَ إليه فبلَّغ رسالةَ ربِّه، ونصح الأمةَ وأدَّى ما عليه، وَبَذَلَ نفسَه في سبيل الله، وآثَر ما لديه: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى أزواجه وذريته كما صليتَ على آل إبراهيم وبارك على محمد وعلى أزواجه وذريته كما باركت على آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين وأذل الكفر والكافرين، وانصر عبادك الموحِّدين، ودمر أعداءك أعداء الدين واجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين، اللهم انصر من نصر الدين، واخذل من خذل عبادك المؤمنين، اللهم آمِنَّا في الأوطان والدور، وأصلح الأئمة وولاة الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولي أمرنا لما تحبه وترضاه من الأقوال والأعمال، ولما فيه خير العباد والبلاد يا حي يا قيوم، اللهم ألِّف بين قلوب المؤمنين وأصلح ذات بينهم، واهدهم سبل السلام، ووحد صفوفهم، واجمع كلمتهم على الحق يا رب العالمين، اللهم انصرهم على عدوك وعدوهم يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم كن لإخواننا المستضعفين المضطهدين والمجاهدين في سبيلك والمرابطين على الثغور، اللهم كن لهم معينا ونصيرا، ومؤيدا وظهيرا، اللهم أنج المستضعفين من المؤمنين، وارفع الظلم والطغيان عنهم، واكشف كربتهم، واجعل لهم من كل هم فرجا، ومن كل ضيق مخرجا، ومن كل بلاء عافيةً، اللهم أهزل عذابك الشديد، وبأسك الذي لا يرد عن القوم المجرمين، على من تسلط عليهم وظلمهم يا قوي يا عزيز، اللهم عليك بهم فإنهم لا يعجزونك، اللهم زلزل الأرض من تحت أقدامهم، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>وقوموا إلى صلاتكم -يرحمكم الله-.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دفاعا_عن_السنة_النبوية.doc",
      "path": "/database/files/دفاعا_عن_السنة_النبوية.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D9%81%D8%A7%D8%B9%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9/download-file/309016"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دفاعا-عن-السنة-النبوية"
}
