{
  "id": 4200,
  "title": "دلائل وجود الله -2",
  "slug": "دلائل-وجود-الله-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ تعظيم الله ومعرفة أدلة وجوده تزيد في الإيمان 2/ دليل الحس على وجود الله تعالى 3/ دليل الإتقان والتسوية على وجود الله تعالى 4/ أثر دليل الشرع على إثبات وجود الله تعالى.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن من ينظر الى هذا الإتقان والتناسق البديع في جسم الإنسان وفي الكون من كواكب سيارة وأفلاك دوارة وشمس تجري لمستقر لها وقمر منير وبحار زاخرة وجبال راسية وأرض تنبت ثمارا مختلفا أكلها وحيوانات برية وبحرية وطيور تطير في جو السماء وغير ذلك ليهتدي إلى وجود خالق حكيم وعليم وقدير...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102] (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1], (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70 -71]، أما بعد:\n \nمعاشر المسلمين: إذا امْتلأ قلْب العبد بتعْظيم الله وتوحيده والاقرار بعبوديته تولدت لديْه ثقةٌ مطْلقةٌ بالله، فتَجِدُه هادِئَ البال، ساكِنَ النَّفْس، مهْما ضاقت به السُّبُل، ويورثه ذلك الشعور بمعية الله -سبْحانه-، ولا أدَلَّ على ذلك منْ موْقف نبينا -صلَّى الله عليه وسلَّم- مع صاحبه أبي بكْرٍ -رضي الله عنه- في الغار والمشْركون فوْق رؤوسهمْ، حتى قال أبو بكْرٍ -رضي الله عنه-: يا رسول الله! لوْ أنَّ أحدهم نظَر إلى قدَمَيْه لأبْصرنا، فقال: \"يا أبا بكْرٍ، ما ظَنُّك باثْنيْن الله ثالثهما\"؛ لا تخف يا أبا بكر؛ الله موجود معنا بحكمته وقدرته وعدله ورحمته وقوته وتدبيره.\n \nومعرفة العبد لوجود الله والركون عليه واللجوء إليه يزيد في الإيمان وتدفع به وساوس الشيطان, ويلهم العبد الحجة ويؤتى الحكمة, والكون شاهد على وجود الله وأنه هو الخالق والمالك والمتصرف فيه؛ وإن من أدلة وجود الله:\nدلالة الحس؛ فالكل يسمع ويرى إجابة الله للداعين وغوثه للمكروبين، وهو دلالة قاطعة على وجوده تعالى، قال -تعالى-: (أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ)[النمل: 62]، قال الشيخ ابن عثيمين: \"وما زالت إجابة الداعين أمراً مشهوداً إلى يومنا هذا لمن صدق اللجوء إلى الله -تعالى- وأتى بشرائط الإجابة\".\n \nبل إن من آثار ربوبيته -تعالى- إجابته لدعوة المظلومين والمكروبين, فهو يجيب دعوة المظلوم وإن كانت من كافر، وكثيراً ما يجيب دعاء المضطرين حتى من المشركين, ممن أخلص له الدين في الشدة، كما قال -تعالى-: (قلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ أَنْتُمْ تُشْرِكُونَ)[الأنعام: 63-64 ]، وكما قال -تعالى-: (وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ فَمِنْهُمْ مُقْتَصِدٌ وَمَا يَجْحَدُ بِآيَاتِنَا إِلا كُلُّ خَتَّارٍ كَفُورٍ)[لقمان: 32 ].\n \nوقد سأل رجل الإمام جعفر الصـادق عن الله، فقال له: ألم تركب البحر؟ قال: بلى قال: فهـل حدث لك مرة أن هاجت بكم الريح عاصفة؟ قال: نعم. قال: وانقطع أملك من الملاحين ووسائل النجاة؟ قال: نعم. قال: فهل خطر ببالك وانقدح في نفسك أن هناك من يستطيع أن ينجيك إن شـاء؟ قال: نعم. قال جعفر: فذلك هو الله.\n \nأَمَامَ بَابِكَ كُلُّ الْخَلْقِ قَدْ وَقَفُوا *** وَهُمْ يُنَادُونَ يَا فَتَّاحُ يَا صَمَدُ\nفَأَنْتَ وَحْدَكَ تُعْطِي السَّائِلِينَ وَلاَ *** تَرُدُّ عَنْ بَابِكَ الْمَقْصُودِ مَنْ قَصَدُوا\nوَالْخَيْرُ عِنْدَكَ مَبْذُولٌ لِطَالِبِهِ *** حَتَّى لِمَنْ كَفَرُوا، حَتَّى لِمَنْ جَحَدُوا\nإِنْ أَنْتَ يَا رَبِّ لَمْ تَرْحَمْ ضَرَاعَتَهُمْ *** فَلَيْسَ يَرْحَمُهُمْ مِنْ بَيْنِهِمْ أَحَدُ\n \nومن أدلة الحس: المعجزات التي أيد الله بها رسله وأنبياءه، فالمعجزة إحدى البراهين القرآنية في إثبات الربوبية لله -تعالى-؛ ذلك أن المعجزة كما تدل على صدق الرسل فهي تدل أيضاً على ربوبية المرسل وألوهيته؛ فالمعجـزة تدل بنفسها على ثبوت الصانع كسائر الحوادث، بل هي أخـص من ذلك لأن الحوادث المعتادة ليست في الدلالة كالحوادث الغريبة والخارقة للعادة، والمعجزة إذا تقررت بها النبوة والرسالة فقد تقررت بها الربوبية كذلك.\n \nعبـاد الله: إن من ينظر الى هذا الإتقان والتناسق البديع في جسم الإنسان وفي الكون من كواكب سيارة وأفلاك دوارة وشمس تجري لمستقر لها وقمر منير وبحار زاخرة وجبال راسية وأرض تنبت ثمارا مختلفا أكلها وحيوانات برية وبحرية وطيور تطير في جو السماء وغير ذلك ليهتدي إلى وجود خالق حكيم وعليم وقدير.. فكل شيء خلق بمنتهى الدقة والتقدير.\nفمثلاً, لو كان الأكسجين بنسبة 50% أو أكثر من الهواء بدلاً من 21% فإن جميع المواد القابلة للاحتراق في العالم تصبح عرضه للاشتعال لدرجة أن أول شرارة في البرق تُصيب شجرة لا بد أن تُلهب الغابة كلها، ولو كانت مياه المحيطات حلوة لتعفنت وتعـذرت الحياة على الأرض، حيث إن الملح هو الذي يمنـع حصول التعفن والفساد.\n \nوهكذا في جميع الكائنات والمخلوقات تناسق وتناسب عجيب في كل شؤن حياته؛ فمن وراء ذلك؟ إنه الله الذي خلق فسوى، والذي قدر فهدى, وهذا دليل التسوية؛ فخلق كل شيء بقدر ولهدف ولوظيفة معينة, يقول -سبحانه وتعالى-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لأُوْلِي الألْبَابِ الَّذِينَ يَذْكُرُونَ اللّهَ قِيَامًا وَقُعُودًا وَعَلَىَ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آل عمران:190-191].\n \nإن وجود هذا النظام البديع المتناسق في الكون بدلا من الفوضى والاضطراب لدليل واضح على أن هذه حوادث هذا الكون تجري وفق قواعد منتظمة, وأسس سليمة, وأن هناك قوة حكيمة مهيمنة عليه، ولا يستطيع كل من أُوتي حظاً من العقل أن يعتقد بأن هذه المادة الجامدة الفاقدة للحس والشعور -وفي أثر الصدفة العمياء- قد مَنحَت نفسها النظام, وبقيت ولا تزال محافظة عليه.\n \nأيها الإنسان: ألا ترى إلى هَذا العالَمُ كيف هو مُتَغَيِّرٌ مِنْ حالٍ إِلى حالٍ؟! فَالهَواءُ ليس على وتيرةٍ واحدة؛ يَهُبُّ تارَةً ويَسْكُنُ تارَةً, ويَسْخُنُ وَقْتًا ويَبْرُدُ في وَقْتٍ آخر, وتَنْبُتُ نَبْتَةٌ وتَذْبُلُ أُخْرَى, والشمس آية تُشْرِقُ مِنَ الْمَشْرِقِ وتَغْرُبُ في الْمَغْرِبِ, وتَكُونُ في وَسَطِ النَّهارِ بَيْضاءَ وفي آخره صَفْراءَ؛ فَكُلُّ هَذِهِ التَّغَيُّراتِ تَدُلُّ عَلَى أَنَّ هَذِهِ الأَشْياءَ حادِثَةٌ مَخْلُوقَةٌ لَها مُغَيِّرٌ غَيَّرَها ورب يدبرها، وهَذِهِ الأَشْياءُ أَجْزاءٌ مِنْ هَذا العالَمِ المَخْلُوقٌ, وهو محتاج إِلى مَنْ خَلَقَهُ وهُوَ اللهُ -تعالى-.\n \nفسبحانه:\nعظِيمٌ لاَ تُحِيطُ بِهِ الظُّنُونُ *** بِقَبْضَتِهِ التَّحَرُّكُ والسُّكُونُ\n-تعالى- اللهُ خَالِقُ كُلِّ شَيْءٍ *** مُقَدِّرُهُ إِلَى وَقْتٍ يَكُونُ\n \nوإذا كان الخلق يدل على وجود الله -جل وعلا- فإن دلالة التسوية على وجوده أظهر وأبين, قال -تعالى-: (مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ)[الملك: 3]، وهذه التسوية ظاهرة في الكائنات كلها، ولكنها في الكائنات الحية أظهر, وفي الإنسان على وجه الخصوص أظهر وأبين, قال -سبحانه وتعالى-: (صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْء)[النمل: 88].\n \nقال -تعالى-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللّهُ مِنَ السَّمَاءِ مِن مَّاء فَأَحْيَا بِهِ الأرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِن كُلِّ دَآبَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخِّرِ بَيْنَ السَّمَاء وَالأَرْضِ لآيَاتٍ لِّقَوْمٍ يَعْقِلُونَ)[البقرة: 164], وقال -تعالى- في آية أخرى: (قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلَا تَسْمَعُونَ* قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفَلَا تُبْصِرُونَ * وَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ)[القصص: 71-72]، فسبحان من خلق فسوى!.\n \nوما أجمل ما قاله الإمام الخطابي -رحمه الله-حول هذه القضية: \"إنك إذا تأملت هيئة هذا العالم ببصرك، واعتبرتها بفكرك، وجدته كالبيت المبني المعد فيه ما يحتاج إليه ساكنه، من آلة وعتاد؛ فالسماء مرفوعة كالسقف، والأرض ممدودة كالبساط، والنجوم مجموعة والجواهر مخزونة كالذخائر، وأنواع النبات مهيأة للمطاعم والملابس والمشارب، وأنواع الحيوان مسخرة للراكب مستعملة في المرافق، والإنسان؛ كالملك للبيت المخول فيه، وفي هذا كله دلالة واضحة على أن العالم مخلوق بتدبير وتقدير ونظام، وأن له صانعاً حكيماً تام القدرة بالغ الحكم\".\n \nبارك الله لي ولكم في القرآن العظيم، ونفعنا بما فيه من الآيات والذكر الحكيم, أقول ما تسمعون، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرًا, أما بعد:\n \nعباد الله: لقد أقرت الشرائع السماوية بوجود الله ودلت الكتب السماوية على ذلك حتى الكتب التي تعرضت للتحريف والتبديل بعد ذلك, فقد أقرت وأجمعت على وجود الله؛ لأن هذه الشرائع لابد لها من مشرع، والمشرع هو الله -جل وعز-، قال -تعالى- (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ)[البقرة:21-22].\n \nالشمس والبدر من أنوار حكمته*** والبر والبحر فيض من عطاياه\nوالطير سبحه والوحش مجده ***والموج كبره والحوت ناجاه\nوالنمل تحت الصخر الصم قدسه***والنحل تهتف حمدا في خلاياه\nوالناس يعصونه جهرا والله يسترهم***والعبد ينسى وربي ليس ينساه\n \nهذا؛ وصلُّوا -رحمكم الله- على خير البرية، وأزكى البشرية: محمد بن عبد الله صاحب الحوض والشفاعة، فقد أمركم الله بأمرٍ بدأ فيه بنفسه، وثنَّى بملائكته المُسبِّحة بقُدسه، وثلث بكم أيها المؤمنون، فقال -جل وعلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ تعظيم الله ومعرفة أدلة وجوده تزيد في الإيمان 2/ دليل الحس على وجود الله تعالى 3/ دليل الإتقان والتسوية على وجود الله تعالى 4/ أثر دليل الشرع على إثبات وجود الله تعالى.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن من ينظر الى هذا الإتقان والتناسق البديع في جسم الإنسان وفي الكون من كواكب سيارة وأفلاك دوارة وشمس تجري لمستقر لها وقمر منير وبحار زاخرة وجبال راسية وأرض تنبت ثمارا مختلفا أكلها وحيوانات برية وبحرية وطيور تطير في جو السماء وغير ذلك ليهتدي إلى وجود خالق حكيم وعليم وقدير...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340862\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102] (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1], (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70 -71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: إذا امْتلأ قلْب العبد بتعْظيم الله وتوحيده والاقرار بعبوديته تولدت لديْه ثقةٌ مطْلقةٌ بالله، فتَجِدُه هادِئَ البال، ساكِنَ النَّفْس، مهْما ضاقت به السُّبُل، ويورثه ذلك الشعور بمعية الله -سبْحانه-، ولا أدَلَّ على ذلك منْ موْقف نبينا -صلَّى الله عليه وسلَّم- مع صاحبه أبي بكْرٍ -رضي الله عنه- في الغار والمشْركون فوْق رؤوسهمْ، حتى قال أبو بكْرٍ -رضي الله عنه-: يا رسول الله! لوْ أنَّ أحدهم نظَر إلى قدَمَيْه لأبْصرنا، فقال: \"<span style=\"color: #0000ff;\"><strong>يا أبا بكْرٍ، ما ظَنُّك باثْنيْن الله ثالثهما</strong></span>\"؛ لا تخف يا أبا بكر؛ الله موجود معنا بحكمته وقدرته وعدله ورحمته وقوته وتدبيره.</p>\n<p>&nbsp;</p>\n<p>ومعرفة العبد لوجود الله والركون عليه واللجوء إليه يزيد في الإيمان وتدفع به وساوس الشيطان, ويلهم العبد الحجة ويؤتى الحكمة, والكون شاهد على وجود الله وأنه هو الخالق والمالك والمتصرف فيه؛ وإن من أدلة وجود الله:</p>\n<p>دلالة الحس؛ فالكل يسمع ويرى إجابة الله للداعين وغوثه للمكروبين، وهو دلالة قاطعة على وجوده تعالى، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ</strong></span>)[النمل: 62]، قال الشيخ ابن عثيمين: \"وما زالت إجابة الداعين أمراً مشهوداً إلى يومنا هذا لمن صدق اللجوء إلى الله -تعالى- وأتى بشرائط الإجابة\".</p>\n<p>&nbsp;</p>\n<p>بل إن من آثار ربوبيته -تعالى- إجابته لدعوة المظلومين والمكروبين, فهو يجيب دعوة المظلوم وإن كانت من كافر، وكثيراً ما يجيب دعاء المضطرين حتى من المشركين, ممن أخلص له الدين في الشدة، كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ أَنْتُمْ تُشْرِكُونَ</strong></span>)[الأنعام: 63-64 ]، وكما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ فَمِنْهُمْ مُقْتَصِدٌ وَمَا يَجْحَدُ بِآيَاتِنَا إِلا كُلُّ خَتَّارٍ كَفُورٍ</strong></span>)[لقمان: 32 ].</p>\n<p>&nbsp;</p>\n<p>وقد سأل رجل الإمام جعفر الصـادق عن الله، فقال له: ألم تركب البحر؟ قال: بلى قال: فهـل حدث لك مرة أن هاجت بكم الريح عاصفة؟ قال: نعم. قال: وانقطع أملك من الملاحين ووسائل النجاة؟ قال: نعم. قال: فهل خطر ببالك وانقدح في نفسك أن هناك من يستطيع أن ينجيك إن شـاء؟ قال: نعم. قال جعفر: فذلك هو الله.</p>\n<p>&nbsp;</p>\n<p>أَمَامَ بَابِكَ كُلُّ الْخَلْقِ قَدْ وَقَفُوا *** وَهُمْ يُنَادُونَ يَا فَتَّاحُ يَا صَمَدُ</p>\n<p>فَأَنْتَ وَحْدَكَ تُعْطِي السَّائِلِينَ وَلاَ *** تَرُدُّ عَنْ بَابِكَ الْمَقْصُودِ مَنْ قَصَدُوا</p>\n<p>وَالْخَيْرُ عِنْدَكَ مَبْذُولٌ لِطَالِبِهِ *** حَتَّى لِمَنْ كَفَرُوا، حَتَّى لِمَنْ جَحَدُوا</p>\n<p>إِنْ أَنْتَ يَا رَبِّ لَمْ تَرْحَمْ ضَرَاعَتَهُمْ *** فَلَيْسَ يَرْحَمُهُمْ مِنْ بَيْنِهِمْ أَحَدُ</p>\n<p>&nbsp;</p>\n<p>ومن أدلة الحس: المعجزات التي أيد الله بها رسله وأنبياءه، فالمعجزة إحدى البراهين القرآنية في إثبات الربوبية لله -تعالى-؛ ذلك أن المعجزة كما تدل على صدق الرسل فهي تدل أيضاً على ربوبية المرسل وألوهيته؛ فالمعجـزة تدل بنفسها على ثبوت الصانع كسائر الحوادث، بل هي أخـص من ذلك لأن الحوادث المعتادة ليست في الدلالة كالحوادث الغريبة والخارقة للعادة، والمعجزة إذا تقررت بها النبوة والرسالة فقد تقررت بها الربوبية كذلك.</p>\n<p>&nbsp;</p>\n<p>عبـاد الله: إن من ينظر الى هذا الإتقان والتناسق البديع في جسم الإنسان وفي الكون من كواكب سيارة وأفلاك دوارة وشمس تجري لمستقر لها وقمر منير وبحار زاخرة وجبال راسية وأرض تنبت ثمارا مختلفا أكلها وحيوانات برية وبحرية وطيور تطير في جو السماء وغير ذلك ليهتدي إلى وجود خالق حكيم وعليم وقدير.. فكل شيء خلق بمنتهى الدقة والتقدير.</p>\n<p>فمثلاً, لو كان الأكسجين بنسبة 50% أو أكثر من الهواء بدلاً من 21% فإن جميع المواد القابلة للاحتراق في العالم تصبح عرضه للاشتعال لدرجة أن أول شرارة في البرق تُصيب شجرة لا بد أن تُلهب الغابة كلها، ولو كانت مياه المحيطات حلوة لتعفنت وتعـذرت الحياة على الأرض، حيث إن الملح هو الذي يمنـع حصول التعفن والفساد.</p>\n<p>&nbsp;</p>\n<p>وهكذا في جميع الكائنات والمخلوقات تناسق وتناسب عجيب في كل شؤن حياته؛ فمن وراء ذلك؟ إنه الله الذي خلق فسوى، والذي قدر فهدى, وهذا دليل التسوية؛ فخلق كل شيء بقدر ولهدف ولوظيفة معينة, يقول -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لأُوْلِي الألْبَابِ الَّذِينَ يَذْكُرُونَ اللّهَ قِيَامًا وَقُعُودًا وَعَلَىَ جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</strong></span>)[آل عمران:190-191].</p>\n<p>&nbsp;</p>\n<p>إن وجود هذا النظام البديع المتناسق في الكون بدلا من الفوضى والاضطراب لدليل واضح على أن هذه حوادث هذا الكون تجري وفق قواعد منتظمة, وأسس سليمة, وأن هناك قوة حكيمة مهيمنة عليه، ولا يستطيع كل من أُوتي حظاً من العقل أن يعتقد بأن هذه المادة الجامدة الفاقدة للحس والشعور -وفي أثر الصدفة العمياء- قد مَنحَت نفسها النظام, وبقيت ولا تزال محافظة عليه.</p>\n<p>&nbsp;</p>\n<p>أيها الإنسان: ألا ترى إلى هَذا العالَمُ كيف هو مُتَغَيِّرٌ مِنْ حالٍ إِلى حالٍ؟! فَالهَواءُ ليس على وتيرةٍ واحدة؛ يَهُبُّ تارَةً ويَسْكُنُ تارَةً, ويَسْخُنُ وَقْتًا ويَبْرُدُ في وَقْتٍ آخر, وتَنْبُتُ نَبْتَةٌ وتَذْبُلُ أُخْرَى, والشمس آية تُشْرِقُ مِنَ الْمَشْرِقِ وتَغْرُبُ في الْمَغْرِبِ, وتَكُونُ في وَسَطِ النَّهارِ بَيْضاءَ وفي آخره صَفْراءَ؛ فَكُلُّ هَذِهِ التَّغَيُّراتِ تَدُلُّ عَلَى أَنَّ هَذِهِ الأَشْياءَ حادِثَةٌ مَخْلُوقَةٌ لَها مُغَيِّرٌ غَيَّرَها ورب يدبرها، وهَذِهِ الأَشْياءُ أَجْزاءٌ مِنْ هَذا العالَمِ المَخْلُوقٌ, وهو محتاج إِلى مَنْ خَلَقَهُ وهُوَ اللهُ -تعالى-.</p>\n<p>&nbsp;</p>\n<p>فسبحانه:</p>\n<p>عظِيمٌ لاَ تُحِيطُ بِهِ الظُّنُونُ *** بِقَبْضَتِهِ التَّحَرُّكُ والسُّكُونُ</p>\n<p>-تعالى- اللهُ خَالِقُ كُلِّ شَيْءٍ *** مُقَدِّرُهُ إِلَى وَقْتٍ يَكُونُ</p>\n<p>&nbsp;</p>\n<p>وإذا كان الخلق يدل على وجود الله -جل وعلا- فإن دلالة التسوية على وجوده أظهر وأبين, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ</strong></span>)[الملك: 3]، وهذه التسوية ظاهرة في الكائنات كلها، ولكنها في الكائنات الحية أظهر, وفي الإنسان على وجه الخصوص أظهر وأبين, قال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْء</strong></span>)[النمل: 88].</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالأَرْضِ وَاخْتِلاَفِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللّهُ مِنَ السَّمَاءِ مِن مَّاء فَأَحْيَا بِهِ الأرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِن كُلِّ دَآبَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخِّرِ بَيْنَ السَّمَاء وَالأَرْضِ لآيَاتٍ لِّقَوْمٍ يَعْقِلُونَ</strong></span>)[البقرة: 164], وقال -تعالى- في آية أخرى: (<span style=\"color: #ff0000;\"><strong>قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلَا تَسْمَعُونَ* قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ النَّهَارَ سَرْمَدًا إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِلَيْلٍ تَسْكُنُونَ فِيهِ أَفَلَا تُبْصِرُونَ * وَمِنْ رَحْمَتِهِ جَعَلَ لَكُمُ اللَّيْلَ وَالنَّهَارَ لِتَسْكُنُوا فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ</strong></span>)[القصص: 71-72]، فسبحان من خلق فسوى!.</p>\n<p>&nbsp;</p>\n<p>وما أجمل ما قاله الإمام الخطابي -رحمه الله-حول هذه القضية: \"<span style=\"color: #008000;\">إنك إذا تأملت هيئة هذا العالم ببصرك، واعتبرتها بفكرك، وجدته كالبيت المبني المعد فيه ما يحتاج إليه ساكنه، من آلة وعتاد؛ فالسماء مرفوعة كالسقف، والأرض ممدودة كالبساط، والنجوم مجموعة والجواهر مخزونة كالذخائر، وأنواع النبات مهيأة للمطاعم والملابس والمشارب، وأنواع الحيوان مسخرة للراكب مستعملة في المرافق، والإنسان؛ كالملك للبيت المخول فيه، وفي هذا كله دلالة واضحة على أن العالم مخلوق بتدبير وتقدير ونظام، وأن له صانعاً حكيماً تام القدرة بالغ الحكم</span>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعنا بما فيه من الآيات والذكر الحكيم, أقول ما تسمعون، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على فضله وإحسانه، وأشكره على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه، وسلم تسليماً كثيرًا, أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد أقرت الشرائع السماوية بوجود الله ودلت الكتب السماوية على ذلك حتى الكتب التي تعرضت للتحريف والتبديل بعد ذلك, فقد أقرت وأجمعت على وجود الله؛ لأن هذه الشرائع لابد لها من مشرع، والمشرع هو الله -جل وعز-، قال -تعالى- (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * الَّذِي جَعَلَ لَكُمُ الْأَرْضَ فِرَاشًا وَالسَّمَاءَ بِنَاءً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجَ بِهِ مِنَ الثَّمَرَاتِ رِزْقًا لَكُمْ فَلَا تَجْعَلُوا لِلَّهِ أَنْدَادًا وَأَنْتُمْ تَعْلَمُونَ</strong></span>)[البقرة:21-22].</p>\n<p>&nbsp;</p>\n<p>الشمس والبدر من أنوار حكمته*** والبر والبحر فيض من عطاياه</p>\n<p>والطير سبحه والوحش مجده ***والموج كبره والحوت ناجاه</p>\n<p>والنمل تحت الصخر الصم قدسه***والنحل تهتف حمدا في خلاياه</p>\n<p>والناس يعصونه جهرا والله يسترهم***والعبد ينسى وربي ليس ينساه</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلُّوا -رحمكم الله- على خير البرية، وأزكى البشرية: محمد بن عبد الله صاحب الحوض والشفاعة، فقد أمركم الله بأمرٍ بدأ فيه بنفسه، وثنَّى بملائكته المُسبِّحة بقُدسه، وثلث بكم أيها المؤمنون، فقال -جل وعلا-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دلائل_وجود_الله_2.doc",
      "path": "/database/files/دلائل_وجود_الله_2.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D9%84%D8%A7%D8%A6%D9%84-%D9%88%D8%AC%D9%88%D8%AF-%D8%A7%D9%84%D9%84%D9%87-2/download-file/340863"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دلائل-وجود-الله-2"
}
