{
  "id": 4444,
  "title": "دور تاريخنا الإسلامي في بناء الأرض وعمارتها",
  "slug": "دور-تاريخنا-الإسلامي-في-بناء-الأرض-وعمارتها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حث الإسلام على عمارة الأرض 2/تاريخ المسلمين في عمارة الأرض 3/بعض مظاهر ومجالات عمارة الأرض 4/نماذج إسلامية مشرقة في عمارة الأرض.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَانَ طَلْحَةُ بْنُ عُبَيْدِاللهِ -رَضِيَ اللهُ عَنْهُ- أَوَّلَ مَنْ زَرَعَ الْقَمْحَ بِالْمَدِينَةِ، وَأَنْتَجَ مَا يَكْفِي أَهْلَهَا سَنَتَهُمْ، حَتَّى اسْتَغْنَوْا عَمَّا يُسْتَوْرَدُ مِنَ الْقَمْحِ مِنْ بِلَادِ الشَّامِ! وَلَمَّا اتَّسَعَتِ الدَّوْلَةُ الإِسْلاَمِيَّةُ اهْتَمَّ الْخُلَفَاءُ بِوَسَائِلِ الرَّيِّ؛ فَبَنَوُا السُّدُودَ, وَشَقُّوا الْقَنَوَاتِ, وَحَفَرُوا الْآبَارَ, وَكَانُوا يَقْتَطِعُونَ الْأَرَاضِيَ وَيُوَزِّعُونَهَا عَلَى النَّاسِ لِعِمَارَتِهَا...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: لَقَدْ خَلَقَ اللهُ الْإِنْسَانَ وَجَعَلَهُ خَلِيفَةً فِي الْأَرْضِ, وَسَخَّرَ لَهُ مَا فِيهَا مِنْ أَنْوَاعِ الْحَيَوَانَاتِ, وَأَصْنَافِ الزُّرُوعِ وَالثَّمَرَاتِ, وَأَجْنَاسِ الْمَعَادِنِ وَالثَّرَوَاتِ, وَغَيْرِهَا مِمَّا هُوَ مُعَدٌّ لِمَصَالِحِ النَّاسِ وَمَعِيشَتِهِمْ فِي الْحَيَاةِ الدُّنْيَا, قَالَ سُبْحَانَهُ: (وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ)[الجاثية: 13], وَقَالَ: (هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا)[هود: 61]؛ وَالِاسْتِعْمَارُ هُوَ التَّمْكِينُ بِالنِّعَمِ, أَيْ: \"مَكَّنَكُمْ فِي الْأَرْضِ؛ تَبْنُونَ، وَتَغْرِسُونَ، وَتَزْرَعُونَ، وَتَحْرُثُونَ مَا شِئْتُمْ، وَتَنْتَفِعُونَ بِمَنَافِعِهَا، وَتَسْتَغِلُّونَ مَصَالِحَهَا\"[تفسير السعدي].\n \nوَمِنْ أَجْلِ تَحْقِيقِ هَذِهِ الْغَايَةِ حَثَّ الْإِسْلَامُ عَلَى عِمَارَةِ الْأَرْضِ بِشَتَّى أَصْنَافِ التَّعْمِيرِ, وَلِنَعْلَمَ أَنَّ هُنَاكَ ارْتِبَاطًا وَثِيقًا بَيْنَ الْعِبَادَةِ وَإِعْمَارِ الْأَرْضِ, قَالَ جَلَّ وَعَلَا: (فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ)[الجمعة: 10], فَعِمَارَةُ الْأَرْضِ هِيَ مِنْ طَاعَةِ اللهِ -تَعَالَى-؛ وَلِذَلِكَ يَرَى عُلَمَاءُ الْإِسْلَامِ أَنَّ هَذِهِ الْعِمَارَةَ مِنَ الْوَاجِبَاتِ الشَّرْعِيَّةِ, \"قَالَ بَعْضُ عُلَمَاءِ الشَّافِعِيَّةِ: الِاسْتِعْمَارُ طَلَبُ الْعِمَارَةِ، وَالطَّلَبُ الْمُطْلَقُ مِنَ اللَّهِ عَلَى الْوُجُوبِ\"[أحكام القرآن لابن العربي].\n \nوَقَالَ الْجَصَّاصُ عِنْدَ قَوْلِهِ -تَعَالَى-: (وَاسْتَعْمَرَكُمْ فِيهَا)[هود: 61]: \"وَفِيهِ الدَّلَالَةُ عَلَى وُجُوبِ عِمَارَةِ الْأَرْضِ؛ لِلزِّرَاعَةِ, وَالْغِرَاسِ, وَالْأَبْنِيَةِ\"[أحكام القرآن].\n \nوَقَدِ اعْتَبَرَ الْفُقَهَاءُ تَعَلُّمَ الزِّرَاعَةِ وَحِرَاثَةِ الْأَرْضِ وَالْحِرَفِ وَالْمِهَنِ وَنَحْوِهَا مِمَّا تَتِمُّ بِهِ الْمَعَايِشُ مِنْ فُرُوضِ الْكِفَايَةِ، وَأَفْرَدُوا الْحَدِيثَ فِي كُتُبِ الْفِقْهِ عَنْ إِحْيَاءِ الْمَوَاتِ؛ أَيِ: اسْتِصْلَاحُ الْأَرَاضِي الْمُهْمَلَةِ وَزِرَاعَتُهَا, وَفِي أَثْنَاءِ كَلَامِهِمْ عَنِ الزَّكَاةِ فَصَّلُوا الْقَوْلَ فِي أَحْكَامِ الْمَعَادِنِ وَالرِّكَازِ الَّذِي يَخْرُجُ مِنْ بَاطِنِ الْأَرْضِ.\n \nأَيُّهَا الْأَحِبَّةُ: إِنَّ الْغَايَةَ مِنْ عِمَارَةِ الْأَرْضِ هُوَ تَحْقِيقُ الْحِكْمَةِ الَّتِي خُلِقَ الْإِنْسَانُ لِأَجْلِهَا؛ أَلَا وَهِيَ عِبَادَةُ اللهِ -تَعَالَى-, قَالَ سُبْحَانَهُ: (الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ)[الحج: 41], وَبِهَذَا يَخْتَلِفُ الْمُسْلِمُونَ عَنْ غَيْرِهِمْ مِنَ الْأُمَمِ الْأُخْرَى؛ الَّذِينَ يَنْطَلِقُونَ فِي عِمَارَتِهِمْ لِلْأَرْضِ مِنْ نَظْرَةٍ مَادِّيَّةٍ بَحْتَةٍ, وَأَمَّا الْمُسْلِمُونَ فَيَجْعَلُونَ مِنْ إِعْمَارِ الْأَرْضِ وَسِيلَةً لِإِعْمَارِ آخِرَتِهِمْ, وَيَجْمَعُونَ بَيْنَ الْعِمَارَةِ الْمَادِّيَّةِ لِلْأَرْضِ وَالْعِمَارَةِ الرُّوحِيَّةِ لِلْبَشَرِ, وَيُقَيِّدُونَ عِمَارَتَهُمْ بِقُيُودِ الشَّرْعِ وَأَحْكَامِهِ, فَاللهُ -تَعَالَى- يَقُولُ: (وَيَسْتَخْلِفَكُمْ فِي الْأَرْضِ فَيَنْظُرَ كَيْفَ تَعْمَلُونَ)[الأعراف: 129].\n \nمَعَاشِرَ الْمُسْلِمِينَ: إِنَّ مَظَاهِرَ عِمَارَةِ الْأَرْضِ فِي الْإِسْلَامِ لَيْسَتْ مَادِّيَّةً فَحَسْبُ؛ بَلْ هِيَ مَادِّيَّةٌ رُوحِيَّةٌ, دُنْيَوِيَّةٌ أُخْرَوِيَّةٌ, وَإِنَّ أَوَّلَ مَجَالَاتِهَا وَمَظَاهِرِهَا:\nعِمَارَتُهَا بِالْإِيمَانِ وَالطَّاعَةِ, قَالَ اللهُ -سُبْحَانَهُ- عَنْ إِخْرَاجِ أَبِينَا آدَمَ إِلَى الْأَرْضِ: (قُلْنَا اهْبِطُوا مِنْهَا جَمِيعًا فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنْ تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ)[البقرة: 38- 39], فَمَا أَعْظَمَ أَنْ تَكُونَ عِمَارَتُنَا لِهَذِهِ الْأَرْضِ تَقَرُّبًا إِلَيْهِ -سُبْحَانَهُ- وَامْتِثَالًا, وَإِحْسَانًا إِلَى خَلْقِهِ وَعِرْفَانًا!.\n \nوَمِنْ مَظَاهِرِهَا: عِمَارَتُهَا بِالْعَدْلِ؛ فَلَا حَضَارَةَ بِغَيْرِ عَدْلٍ, قَالَ رَبُّنَا: (وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ * أَلَّا تَطْغَوْا فِي الْمِيزَانِ)[الرحمن: 7- 8]؛ فَـ\"بِالْعَدْلِ عُمِرَتِ الْأَرْضُ، وَقَامَتِ الْمَمَالِكُ\"[بدائع السلك، ابن الأزرق], وَكَتَبَ ابْنُ خَلْدَونَ فَصْلًا فِي مُقَدِّمَتِهِ بِعُنْوَانِ: \"الظُّلْمُ مُؤْذِنٌ بِخَرَابِ الْعُمْرَانِ\", وَقَالَ: \"وَلَا سَبِيلَ لِلْعِمَارَةِ إِلَّا بِالْعَدْلِ\".\n \nوَمِنْ مَظَاهِرِهَا: عِمَارَتُهَا بِالزِّرَاعَةِ؛ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَحْيَا أَرْضًا مَيِّتَةً فَهِيَ لَهُ\"[رواه النسائيُّ وأبو داود], وَفِي الْحَدِيثِ تَشْجِيعٌ عَلَى عِمَارَةِ الْأَرْضِ بِالزِّرَاعَةِ؛ وَلِهَذَا نَهَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ تَرْكِ الْأَرْضِ بُورًا دُونَ زَرْعٍ؛ فَقَالَ: \"مَنْ كَانَتْ لَهُ أَرْضٌ فَلْيَزْرَعْهَا, أَوْ لِيَمْنَحْهَا أَخَاهُ\"[متفق عليه].\n \nوَقَدِ اهْتَمَّ الصَّحَابَةُ -رَضِيَ اللهُ عَنْهُمْ- بِالزِّرَاعَةِ اهْتِمَامًا كَبِيرًا, وَكَانَتْ لَهُمْ بِالْمَدِينَةِ مَزَارِعُ يَتَوَلَّوْنَ زِرَاعَتَهَا بِأَنْفُسِهِمْ, وَكَانَ طَلْحَةُ بْنُ عُبَيْدِاللهِ -رَضِيَ اللهُ عَنْهُ- أَوَّلَ مَنْ زَرَعَ الْقَمْحَ بِالْمَدِينَةِ، وَأَنْتَجَ مَا يَكْفِي أَهْلَهَا سَنَتَهُمْ، حَتَّى اسْتَغْنَوْا عَمَّا يُسْتَوْرَدُ مِنَ الْقَمْحِ مِنْ بِلَادِ الشَّامِ!.\n \nوَلَمَّا اتَّسَعَتِ الدَّوْلَةُ الإِسْلاَمِيَّةُ اهْتَمَّ الْخُلَفَاءُ بِوَسَائِلِ الرَّيِّ؛ فَبَنَوُا السُّدُودَ, وَشَقُّوا الْقَنَوَاتِ, وَحَفَرُوا الْآبَارَ, وَكَانُوا يَقْتَطِعُونَ الْأَرَاضِيَ وَيُوَزِّعُونَهَا عَلَى النَّاسِ لِعِمَارَتِهَا, قَالَ أَبُو يُوسُفَ: \"وَلَا أَرَى أَنْ يَتْرُكَ أَرْضًا لَا مِلْكَ لأَحَدٍ فِيهَا وَلا عِمَارَةَ حَتَّى يُقْطِعَهَا الإِمَامُ؛ فَإِن ذَلِكَ أَعْمَرُ لِلْبِلَادِ\".\n \nوَمِنْ شِدَّةِ الِاهْتِمَامِ بِالزِّرَاعَةِ اتَّجَهَ الْمُسْلِمُونَ إِلَى الْمُرْتَفَعَاتِ وَالْجِبَالِ؛ فَعَمَرُوهَا وَأَنْشَؤُوا فِيهَا الْمُدَرَّجَاتِ, فِي عَدَدٍ كَبِيرٍ مِنْ بِلَادِ الْمُسْلِمِينَ؛ وَلِأَجْلِ هَذَا الِاهْتِمَامِ وَالْعِنَايَةِ كَانَ عِنْدَ الْمُسْلِمِينَ اكْتِفَاءٌ ذَاتِيٌّ فِي مَجَالِ الْغِذَاءِ, حَتَّى قَالَ صَاحِبُ كِتَابَ \"ظُهْرِ الْإِسْلَامِ\": \"لَمْ أَسْمَعْ أَنَّ الْمُسْلِمِينَ فِي شَتَّى الْأَرْجَاءِ كَانُوا يَسْتَوْرِدُونَ سِلَعًا غِذَائِيَّةً, مِنْ خَارِجِ أَقْطَارِ الْوَطَنِ الْإِسْلَامِيِّ\"؛ فَانْظُرُوا كَيْفَ وَصَلَ حَالُنَا الْيَوْمَ مِنَ الِاعْتِمَادِ عَلَى الْكُفَّارِ فِي جَمِيعِ شُؤُونِنَا, نَسْتَوْرِدُ مِنْهُمْ كُلَّ حَاجَاتِنَا، حَتَّى قُوتِنَا؛ بِسَبَبِ ابْتِعَادِنَا عَنْ تَعَالِيمِ دِينِنَا؟!.\n \nوَمِنْ مَظَاهِرِ عِمَارَةِ الْأَرْضِ: عِمَارَتُهَا بِالْبُنْيَانِ؛ فَلَقْد غَيَّرَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- اسْمَ يَثْرِبَ إِلَى الْمَدِينَةِ, وَالتَّمَدُّنُ يَدُلُّ عَلَى الْحَضَارَةِ وَاتِّسَاعِ الْعُمْرَانِ, وَحِينَ دَخَلَهَا بَدَأَ بِبِنَاءِ مَسْجِدِهِ, وَلَمَّا تَوَسَّعَتِ الدَّوْلَةُ الْإِسْلَامِيَّةُ اهْتَمَّ الْخُلَفَاءُ بِتَخْطِيطِ الْمُدُنِ وَإِنْشَائِهَا؛ فَفِي خِلَافَةِ عُمَرَ -رَضِيَ اللهُ عَنْهُ- شُيِّدَتْ مَدِينَةُ الْبَصْرَةِ, وَأَقَامَ عَمْرُو بْنُ الْعَاصِ -رَضِيَ اللهُ عَنْهُ- مَدِينَةَ الْفُسْطَاطِ بِمِصْرَ, وَشُيِّدَتْ مَدِينَةُ الْقَيْرَوَانِ عَلَى يَدِ عُقْبَةَ بْنِ نَافِعٍ, وَفِي عَهْدِ عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ بُنِيَتْ مَدِينَةُ وَاسِطَ بِالْعِرَاقِ, وَفِي عَهْدِ الْعَبَّاسِيِّينَ بُنِيَتْ مَدِينَةُ بَغْدَادَ أَنْشَأَهَا أَبُو جَعْفَرٍ الْمَنْصُورُ, وَغَيْرُهَا كَثِيرٌ مِنَ الْمُدُنِ فِي مِصْرَ وَالْيَمَنِ وَالْمَغْرِبِ وَالْأَنْدَلُسِ.\n \nوَمَا خَلَّفَهُ الْمُسْلِمُونَ مِنْ فُنُونِ الْعِمَارَةِ؛ فِي تَشْيِيدِ الْمَسَاجِدِ, وَبِنَاءِ الْمُدُنِ, وَالسُّدُودِ وَالْجُسُورِ, وَالْأَسْوَارِ وَالْقِلَاعِ, خَيْرُ شَاهِدٍ عَلَى إِبْدَاعِ الْمُسْلِمِينَ فِي الْعِمَارَةِ الْإِنْشَائِيَّةِ, حَتَّى تَمَيَّزُوا فِي عِمَارَتِهِمْ عَنْ غَيْرِهِمْ بِمَا يُسَمَّى بِفُنُونِ الْعِمَارَةِ الْإِسْلَامِيَّةِ, الَّتِي لَهَا مُمَيِّزَاتِهَا الْخَاصَّةِ, \"وَكَانُوا أَسْبَقَ مِنْ إِيطَالْيَا فِي إِبْدَاعِ فُنُونِ تَشْيِيدِ الْبِنَاءِ بِخَمْسَةِ قُرُونٍ!\"[الحضارة الإسلامية]. \n \nوَمِنْ مَظَاهِرِ عِمَارَةِ الْأَرْضِ: عِمَارَتُهَا بِالْحِرَفِ وَالصِّنَاعَاتِ وَالْعَمَلِ وَالتِّجَارَةِ, قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"مَا أَكَلَ أَحَدٌ طَعَامًا قَطُّ، خَيْرًا مِنْ أَنْ يَأْكُلَ مِنْ عَمَلِ يَدِهِ\"[رواه الْبُخَارِيُّ], وَقَدْ كَانَ الْأَنْبِيَاءُ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- أَصْحَابَ مِهَنٍ يَتَكَسَّبُونَ مِنْهَا رِزْقَهُمْ, وَهَكَذَا كَانَ الصَّحَابَةُ وَالتَّابِعُونَ لِكُلٍٍّ مِنْهُمْ حِرْفَةٌ أَوْ مِهْنَةٌ.\n \nوَقَدْ شَاعَ فِي بِلَادِ الْإِسْلَامِ مَجْمُوعَةٌ مِنَ الصِّنَاعَاتِ؛ كَصِنَاعَةِ الْأَوَانِي, وَالْجُلُودِ, وَالسِّلَاحِ, وَاللِّبَاسِ, وَالزُّجَاجِ, وَاسْتِخْرَاجِ الْمَعَادِنِ وَغَيْرِهَا, وَبَرَزَ بَيْنَ الْمُسْلِمِينَ حِرَفِيُّونَ مَهَرَةٌ, بَلْ وَتَمَيَّزَتْ بَعْضُ بِلَادِ الْمُسْلِمِينَ عَنْ غَيْرِهَا فِي بَعْضِ الصِّنَاعَاتِ؛ فَالْيَمَنُ اشْتَهَرَتْ بِالْبُرُدِ الْيَمَانِيَّةِ, وَالْعِرَاقُ بِالسِّجَّادِ, وَخُرَاسَانُ بِالسِّيُوفِ, وَالْقُدْسُ بِصُنْعِ الْقَنَادِيلِ, وَنِيسَابُورُ بِالْأَقْفَالِ, وَأَنْشَأَ الْمُسْلِمُونَ فِي الْأَنْدَلُسِ دَارًا لِصِنَاعَةِ السُّفُنِ وَأَدَوَاتِهَا!.\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ حَقَّ حَمْدِهِ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ اهْتِمَامَ الْمُسْلِمِينَ بِعِمَارَةِ الْأَرْضِ فِي شَتَّى مَظَاهِرِهَا جَاءَ انْطِلَاقًا مِنْ تَعَالِيمِ الْإِسْلَامِ, وَاهْتِمَامِ وُلَاةِ الْمُسْلِمِينَ بِعِمَارَةِ الْأَرْضِ كَجُزْءٍ مِنْ مَسْؤُولِيَّتِهِمْ تِجَاهَ رَعِيَّتِهِمْ؛ فَنَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- شَجَّعَ فِي كَثِيرٍ مِنَ الْأَحَادِيثِ عَلَى عِمَارَةِ الْأَرْضِ, مِنْ ذَلِكَ قَوْلُهُ: \"لا يَغْرِسُ مُسْلِمٌ غَرْسًا، وَلَا يَزْرَعُ زَرْعًا؛ فَيَأْكُلَ منه إنْسَانٌ، وَلَا دَابَّةٌ، وَلَا شيءٌ؛ إلَّا كَانَتْ لَهُ صَدَقَةً\"[رواه مسلم]؛ \"أَيْ: يُثَابُ عَلَيْهِ ثَوَابَ الصَّدَقَةِ, وَإِنْ لَمْ يَكُنْ بِاخْتِيَارِهِ وَلَمْ يَعْلَمْ بِهِ, وَهَذَا الْحَدِيثُ كَمَا تَرَى مَدْحٌ لِعِمَارَةِ الْأَرْضِ\"[فيض القدير].\n \nوَهَكَذَا سَارَ الْوُلَاةُ عَلَى هَذَا النَّهْجِ يَسْعَوْنَ فِي عِمَارَةِ الْأَرْضِ؛ إِرْضَاءً للهِ -تَعَالَى-, وَتَقْوِيَةً لِلْمُسْلِمِينَ أَمَامَ أَعْدَائِهِمْ، وَلِتَحْقِيقِ الِاكْتِفَاءِ الذَّاتِيِّ؛ فَفِي خِطَابِهِ لِوَالِيهِ عَلَى مِصْرَ قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"وَلْيَكُنْ نَظَرُكَ فِي عِمَارَةِ الْأَرْضِ أَبْلَغَ مِنْ نَظَرِكَ فِي اسْتِجْلَابِ خَرَاجِهَا\", وَيُوَجِّهُ الْإِمَامُ ابْنُ حَزْمٍ وُلَاةَ الْمُسْلِمِينَ بِفَتْحِ مَجَالَاتِ الْكَسْبِ وَالْعِمَارَةِ لِلنَّاسِ؛ فَيَقُولُ: \"يَأْخُذُ السُّلْطَانُ النَّاسَ بِالْعِمَارَةِ, وَكَثْرَةِ الْغِرَاسِ, وَيُقْطِعُهُمُ الْإِقْطَاعَاتِ فِي الْأَرْضِ الْمَوَاتِ, وَيَجْعَلُ لِكُلِّ أَحَدٍ مِلْكَ مَا عَمَرَهُ, وَيُعِينُهُ عَلَى ذَلِك فِيهِ؛ لِتَرْخُصَ الْأَسْعَارُ بِعَيْشِ النَّاسِ وَالْحَيَوَانِ, وَيَعْظُمَ الْأَجْرُ, وَيَكْثُرَ الْأَغْنِيَاءُ\".\n \nعِبَادَ اللهِ: لَقَدْ ذَكَرَ الْمُؤَرِّخُونَ أَنَّ صَلَاحَ الدِّينِ الْأَيُّوبِيَّ بَنَى (سُور مَجْرَى الْعُيُونِ) فِي الْقَاهِرَةِ، وَكَانَ يَنْقُلُ الْمَاءَ مِنَ النِّيلِ إِلَى الْقَلْعَةِ فَوْقَ جَبَلِ الْمُقَطَّمِ، بِسَاقِيَةٍ تُدَارُ بِالْحَيَوانَاتِ تَرْفَعُ الْمِيَاهَ لِأَمْتَارٍ؛ كَيْ يَتَدَفَّقُ فِي الْقَنَاةِ فَوْقَ السُّورِ وَتَسِيرُ حَتَّى تَصِلَ إِلَى الْقَلْعَةِ!.\n \nوَلِاهْتِمَامِ الْمُسْلِمِينَ بِالْعِلْمِ وَالتَّأْلِيفِ فَقَدْ ظَهَرَ أَوَّلُ مَصْنَعٍ لِلْوَرَقِ فِي عَهْدِ هَارُونَ الرَّشِيدِ بِبَغْدَادَ, ثُمَّ انْتَقَلَتْ صِنَاعَتُهُ إِلَى حَوَاضِرِ الْمُسْلِمِينَ الْأُخْرَى, وَلَمْ تَصِلْ صِنَاعَتُهُ إِلَى أُورُوبَّا إِلَّا فِي الْقَرْنِ الثَّانِيَ عَشَرَ لِلْمِيلَادِ، عَنْ طَرِيقِ الْمُسْلِمِينَ فِي الْأَنْدَلُسِ!.\n \nوَحِينَ بَنَى الْمُعْتَصِمُ بِاللهِ سَامِرَّاءَ \"حَفَرَ الْأَنْهَارَ فِي شَرْقِي دِجْلَةَ, وَعَمَرَ الْعِمَارَاتِ، وَنُصِبَتِ الدَّوَالِيبُ وَالدَّوَالِي عَلَى الْأَنْهَارِ، وَحُمِلَتِ النَّخِيلُ وَالْغُرُوسُ مِنْ سَائِرِ الْبُلْدَانِ, وَبَنَى الْقُرَى، وَحَمَلَ إِلَيْهَا النَّاسُ مِنْ كُلِّ بَلَدٍ، وَأَمَرَهُمْ أَنْ يَعْمُرُوا عِمَارَةَ بَلَدِهِمْ\"[تَاريخ اليعقوبي], أَيْ: أَنَّهُ اسْتَقْدَمَ إِلَيْهَا مِنْ كُلِّ بَلَدٍ مِهَنِيِّينَ مُتَخَصِّصِينَ لِعِمَارَتِهَا, وَنَقَل خِبْرَاتِهِمْ إِلَيْهَا, وَمَا فَعَلَهُ أَشْبَهُ بِمَا تَقُومُ بِهَ الدُّوَلُ الْمُتَقَدِّمَةُ الْيَوْمَ مِنْ إِفْسَاحِ الْمَجَالِ لِهِجْرَةِ الْخِبْرَاتِ وَالْمُبْدِعِينَ إِلَيْهَا؛ لِلِاسْتِفَادَةِ مِنْهُمْ فِي بِنَاءِ وَتَعْمِيرِ تِلْكَ الْبُلْدَانِ, حَتَّى أَصْبَحَتْ ظَاهِرَةً سُمِّيَتْ بِالْعُقُولِ الْمُهَاجِرَةِ!.\n \nوَفِي عَهْدِ الْمُسْلِمِينَ بِالْأَنْدَلُسِ ازْدَهَرَتِ التِّجَارَةُ وَالْأَسْوَاقُ, وَالْبِنَاءُ؛ فَكَانَ فِي قُرْطُبَةَ وَحْدَهَا ثَمَانُونَ أَلْفَ مَتْجَرٍ, وَكَانَتْ شَوَارِعُهَا تُضَاءُ لَيْلًا بِمَصَابِيحَ مُعَلَّقَةٍ عَلَى جُدْرَانِ الْمَنَازِلِ, وَتَتِمُّ فِيهَا أَعْمَالُ التَّنْظِيفِ عَنْ طَرِيقِ عَرَبَاتِ النَّظَافَةِ الَّتِي تَجُرُّهَا الثِّيرَانُ!.\n \nأَيُّهَا الْأَحِبَّةُ: إِنَّ الْحَدِيثَ عَنْ عِمَارَةِ الْمُسْلِمِينَ لِلْأَرْضِ لَا يَسَعُهُ خُطْبَةٌ, وَلَكِنْ حَسْبُنَا مِنْ ذَلِكَ هَذِهِ الصُّوَرُ الْمُشْرِقَةُ مِنْ حَضَارَتِنَا؛ لِيَعْلَمَ شَبَابُنَا كَيْفَ كَانَ أَجْدَادُهُمْ مِنَ الْجِدِّ وَالِاجْتِهَادِ فِي الْبِنَاءِ وَالْإِعْمَارِ, وَإِنَّ دِينَنَا يَدْعُونَا لِأَنْ نَعْمُرَ هَذِهِ الْأَرْضَ عِمَارَةً رُوحِيَّةً وَمَادِّيَّةً؛ تَقَرُّبًا إِلَى اللهِ -تَعَالَى-, وَعِمْرَانًا لِآخِرَتِنَا الَّتِي سَنَنْتَقِلُ إِلَيْهَا؛ فَلْنَعْمُرِ الْأَرْضَ وَنُصْلِحْهَا بِالتَّوْحِيدِ وَالْإِيمَانِ أَوَّلًا, ثُمَّ بِالْبِنَاءِ وَالتَّشْيِيدِ ثَانِيًا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ؛ فَقَدْ قَالَ تَعَالَى: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حث الإسلام على عمارة الأرض 2/تاريخ المسلمين في عمارة الأرض 3/بعض مظاهر ومجالات عمارة الأرض 4/نماذج إسلامية مشرقة في عمارة الأرض.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَانَ طَلْحَةُ بْنُ عُبَيْدِاللهِ -رَضِيَ اللهُ عَنْهُ- أَوَّلَ مَنْ زَرَعَ الْقَمْحَ بِالْمَدِينَةِ، وَأَنْتَجَ مَا يَكْفِي أَهْلَهَا سَنَتَهُمْ، حَتَّى اسْتَغْنَوْا عَمَّا يُسْتَوْرَدُ مِنَ الْقَمْحِ مِنْ بِلَادِ الشَّامِ! وَلَمَّا اتَّسَعَتِ الدَّوْلَةُ الإِسْلاَمِيَّةُ اهْتَمَّ الْخُلَفَاءُ بِوَسَائِلِ الرَّيِّ؛ فَبَنَوُا السُّدُودَ, وَشَقُّوا الْقَنَوَاتِ, وَحَفَرُوا الْآبَارَ, وَكَانُوا يَقْتَطِعُونَ الْأَرَاضِيَ وَيُوَزِّعُونَهَا عَلَى النَّاسِ لِعِمَارَتِهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377406\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَقَدْ خَلَقَ اللهُ الْإِنْسَانَ وَجَعَلَهُ خَلِيفَةً فِي الْأَرْضِ, وَسَخَّرَ لَهُ مَا فِيهَا مِنْ أَنْوَاعِ الْحَيَوَانَاتِ, وَأَصْنَافِ الزُّرُوعِ وَالثَّمَرَاتِ, وَأَجْنَاسِ الْمَعَادِنِ وَالثَّرَوَاتِ, وَغَيْرِهَا مِمَّا هُوَ مُعَدٌّ لِمَصَالِحِ النَّاسِ وَمَعِيشَتِهِمْ فِي الْحَيَاةِ الدُّنْيَا, قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِنْهُ</span>)[الجاثية: 13], وَقَالَ: (<span style=\"color:#ff0000;\">هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا</span>)[هود: 61]؛ وَالِاسْتِعْمَارُ هُوَ التَّمْكِينُ بِالنِّعَمِ, أَيْ: \"<span style=\"color:#008000;\">مَكَّنَكُمْ فِي الْأَرْضِ؛ تَبْنُونَ، وَتَغْرِسُونَ، وَتَزْرَعُونَ، وَتَحْرُثُونَ مَا شِئْتُمْ، وَتَنْتَفِعُونَ بِمَنَافِعِهَا، وَتَسْتَغِلُّونَ مَصَالِحَهَا</span>\"[تفسير السعدي].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَجْلِ تَحْقِيقِ هَذِهِ الْغَايَةِ حَثَّ الْإِسْلَامُ عَلَى عِمَارَةِ الْأَرْضِ بِشَتَّى أَصْنَافِ التَّعْمِيرِ, وَلِنَعْلَمَ أَنَّ هُنَاكَ ارْتِبَاطًا وَثِيقًا بَيْنَ الْعِبَادَةِ وَإِعْمَارِ الْأَرْضِ, قَالَ جَلَّ وَعَلَا: (<span style=\"color:#ff0000;\">فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ</span>)[الجمعة: 10], فَعِمَارَةُ الْأَرْضِ هِيَ مِنْ طَاعَةِ اللهِ -تَعَالَى-؛ وَلِذَلِكَ يَرَى عُلَمَاءُ الْإِسْلَامِ أَنَّ هَذِهِ الْعِمَارَةَ مِنَ الْوَاجِبَاتِ الشَّرْعِيَّةِ, \"<span style=\"color:#008000;\">قَالَ بَعْضُ عُلَمَاءِ الشَّافِعِيَّةِ: الِاسْتِعْمَارُ طَلَبُ الْعِمَارَةِ، وَالطَّلَبُ الْمُطْلَقُ مِنَ اللَّهِ عَلَى الْوُجُوبِ</span>\"[أحكام القرآن لابن العربي].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الْجَصَّاصُ عِنْدَ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَاسْتَعْمَرَكُمْ فِيهَا</span>)[هود: 61]: \"<span style=\"color:#008000;\">وَفِيهِ الدَّلَالَةُ عَلَى وُجُوبِ عِمَارَةِ الْأَرْضِ؛ لِلزِّرَاعَةِ, وَالْغِرَاسِ, وَالْأَبْنِيَةِ</span>\"[أحكام القرآن].</p>\n<p>&nbsp;</p>\n<p>وَقَدِ اعْتَبَرَ الْفُقَهَاءُ تَعَلُّمَ الزِّرَاعَةِ وَحِرَاثَةِ الْأَرْضِ وَالْحِرَفِ وَالْمِهَنِ وَنَحْوِهَا مِمَّا تَتِمُّ بِهِ الْمَعَايِشُ مِنْ فُرُوضِ الْكِفَايَةِ، وَأَفْرَدُوا الْحَدِيثَ فِي كُتُبِ الْفِقْهِ عَنْ إِحْيَاءِ الْمَوَاتِ؛ أَيِ: اسْتِصْلَاحُ الْأَرَاضِي الْمُهْمَلَةِ وَزِرَاعَتُهَا, وَفِي أَثْنَاءِ كَلَامِهِمْ عَنِ الزَّكَاةِ فَصَّلُوا الْقَوْلَ فِي أَحْكَامِ الْمَعَادِنِ وَالرِّكَازِ الَّذِي يَخْرُجُ مِنْ بَاطِنِ الْأَرْضِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: إِنَّ الْغَايَةَ مِنْ عِمَارَةِ الْأَرْضِ هُوَ تَحْقِيقُ الْحِكْمَةِ الَّتِي خُلِقَ الْإِنْسَانُ لِأَجْلِهَا؛ أَلَا وَهِيَ عِبَادَةُ اللهِ -تَعَالَى-, قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ</span>)[الحج: 41], وَبِهَذَا يَخْتَلِفُ الْمُسْلِمُونَ عَنْ غَيْرِهِمْ مِنَ الْأُمَمِ الْأُخْرَى؛ الَّذِينَ يَنْطَلِقُونَ فِي عِمَارَتِهِمْ لِلْأَرْضِ مِنْ نَظْرَةٍ مَادِّيَّةٍ بَحْتَةٍ, وَأَمَّا الْمُسْلِمُونَ فَيَجْعَلُونَ مِنْ إِعْمَارِ الْأَرْضِ وَسِيلَةً لِإِعْمَارِ آخِرَتِهِمْ, وَيَجْمَعُونَ بَيْنَ الْعِمَارَةِ الْمَادِّيَّةِ لِلْأَرْضِ وَالْعِمَارَةِ الرُّوحِيَّةِ لِلْبَشَرِ, وَيُقَيِّدُونَ عِمَارَتَهُمْ بِقُيُودِ الشَّرْعِ وَأَحْكَامِهِ, فَاللهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَيَسْتَخْلِفَكُمْ فِي الْأَرْضِ فَيَنْظُرَ كَيْفَ تَعْمَلُونَ</span>)[الأعراف: 129].</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: إِنَّ مَظَاهِرَ عِمَارَةِ الْأَرْضِ فِي الْإِسْلَامِ لَيْسَتْ مَادِّيَّةً فَحَسْبُ؛ بَلْ هِيَ مَادِّيَّةٌ رُوحِيَّةٌ, دُنْيَوِيَّةٌ أُخْرَوِيَّةٌ, وَإِنَّ أَوَّلَ مَجَالَاتِهَا وَمَظَاهِرِهَا:</p>\n<p>عِمَارَتُهَا بِالْإِيمَانِ وَالطَّاعَةِ, قَالَ اللهُ -سُبْحَانَهُ- عَنْ إِخْرَاجِ أَبِينَا آدَمَ إِلَى الْأَرْضِ: (<span style=\"color:#ff0000;\">قُلْنَا اهْبِطُوا مِنْهَا جَمِيعًا فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنْ تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ</span>)[البقرة: 38- 39], فَمَا أَعْظَمَ أَنْ تَكُونَ عِمَارَتُنَا لِهَذِهِ الْأَرْضِ تَقَرُّبًا إِلَيْهِ -سُبْحَانَهُ- وَامْتِثَالًا, وَإِحْسَانًا إِلَى خَلْقِهِ وَعِرْفَانًا!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِهَا: عِمَارَتُهَا بِالْعَدْلِ؛ فَلَا حَضَارَةَ بِغَيْرِ عَدْلٍ, قَالَ رَبُّنَا: (<span style=\"color:#ff0000;\">وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ * أَلَّا تَطْغَوْا فِي الْمِيزَانِ</span>)[الرحمن: 7- 8]؛ فَـ\"<span style=\"color:#008000;\">بِالْعَدْلِ عُمِرَتِ الْأَرْضُ، وَقَامَتِ الْمَمَالِكُ</span>\"[بدائع السلك، ابن الأزرق], وَكَتَبَ ابْنُ خَلْدَونَ فَصْلًا فِي مُقَدِّمَتِهِ بِعُنْوَانِ: \"<span style=\"color:#008000;\">الظُّلْمُ مُؤْذِنٌ بِخَرَابِ الْعُمْرَانِ</span>\", وَقَالَ: \"<span style=\"color:#008000;\">وَلَا سَبِيلَ لِلْعِمَارَةِ إِلَّا بِالْعَدْلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِهَا: عِمَارَتُهَا بِالزِّرَاعَةِ؛ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ أَحْيَا أَرْضًا مَيِّتَةً فَهِيَ لَهُ</span>\"[رواه النسائيُّ وأبو داود], وَفِي الْحَدِيثِ تَشْجِيعٌ عَلَى عِمَارَةِ الْأَرْضِ بِالزِّرَاعَةِ؛ وَلِهَذَا نَهَى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ تَرْكِ الْأَرْضِ بُورًا دُونَ زَرْعٍ؛ فَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ كَانَتْ لَهُ أَرْضٌ فَلْيَزْرَعْهَا, أَوْ لِيَمْنَحْهَا أَخَاهُ</span>\"[متفق عليه].</p>\n<p>&nbsp;</p>\n<p>وَقَدِ اهْتَمَّ الصَّحَابَةُ -رَضِيَ اللهُ عَنْهُمْ- بِالزِّرَاعَةِ اهْتِمَامًا كَبِيرًا, وَكَانَتْ لَهُمْ بِالْمَدِينَةِ مَزَارِعُ يَتَوَلَّوْنَ زِرَاعَتَهَا بِأَنْفُسِهِمْ, وَكَانَ طَلْحَةُ بْنُ عُبَيْدِاللهِ -رَضِيَ اللهُ عَنْهُ- أَوَّلَ مَنْ زَرَعَ الْقَمْحَ بِالْمَدِينَةِ، وَأَنْتَجَ مَا يَكْفِي أَهْلَهَا سَنَتَهُمْ، حَتَّى اسْتَغْنَوْا عَمَّا يُسْتَوْرَدُ مِنَ الْقَمْحِ مِنْ بِلَادِ الشَّامِ!.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا اتَّسَعَتِ الدَّوْلَةُ الإِسْلاَمِيَّةُ اهْتَمَّ الْخُلَفَاءُ بِوَسَائِلِ الرَّيِّ؛ فَبَنَوُا السُّدُودَ, وَشَقُّوا الْقَنَوَاتِ, وَحَفَرُوا الْآبَارَ, وَكَانُوا يَقْتَطِعُونَ الْأَرَاضِيَ وَيُوَزِّعُونَهَا عَلَى النَّاسِ لِعِمَارَتِهَا, قَالَ أَبُو يُوسُفَ: \"<span style=\"color:#008000;\">وَلَا أَرَى أَنْ يَتْرُكَ أَرْضًا لَا مِلْكَ لأَحَدٍ فِيهَا وَلا عِمَارَةَ حَتَّى يُقْطِعَهَا الإِمَامُ؛ فَإِن ذَلِكَ أَعْمَرُ لِلْبِلَادِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ شِدَّةِ الِاهْتِمَامِ بِالزِّرَاعَةِ اتَّجَهَ الْمُسْلِمُونَ إِلَى الْمُرْتَفَعَاتِ وَالْجِبَالِ؛ فَعَمَرُوهَا وَأَنْشَؤُوا فِيهَا الْمُدَرَّجَاتِ, فِي عَدَدٍ كَبِيرٍ مِنْ بِلَادِ الْمُسْلِمِينَ؛ وَلِأَجْلِ هَذَا الِاهْتِمَامِ وَالْعِنَايَةِ كَانَ عِنْدَ الْمُسْلِمِينَ اكْتِفَاءٌ ذَاتِيٌّ فِي مَجَالِ الْغِذَاءِ, حَتَّى قَالَ صَاحِبُ كِتَابَ \"ظُهْرِ الْإِسْلَامِ\": \"<span style=\"color:#008000;\">لَمْ أَسْمَعْ أَنَّ الْمُسْلِمِينَ فِي شَتَّى الْأَرْجَاءِ كَانُوا يَسْتَوْرِدُونَ سِلَعًا غِذَائِيَّةً, مِنْ خَارِجِ أَقْطَارِ الْوَطَنِ الْإِسْلَامِيِّ</span>\"؛ فَانْظُرُوا كَيْفَ وَصَلَ حَالُنَا الْيَوْمَ مِنَ الِاعْتِمَادِ عَلَى الْكُفَّارِ فِي جَمِيعِ شُؤُونِنَا, نَسْتَوْرِدُ مِنْهُمْ كُلَّ حَاجَاتِنَا، حَتَّى قُوتِنَا؛ بِسَبَبِ ابْتِعَادِنَا عَنْ تَعَالِيمِ دِينِنَا؟!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ عِمَارَةِ الْأَرْضِ: عِمَارَتُهَا بِالْبُنْيَانِ؛ فَلَقْد غَيَّرَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- اسْمَ يَثْرِبَ إِلَى الْمَدِينَةِ, وَالتَّمَدُّنُ يَدُلُّ عَلَى الْحَضَارَةِ وَاتِّسَاعِ الْعُمْرَانِ, وَحِينَ دَخَلَهَا بَدَأَ بِبِنَاءِ مَسْجِدِهِ, وَلَمَّا تَوَسَّعَتِ الدَّوْلَةُ الْإِسْلَامِيَّةُ اهْتَمَّ الْخُلَفَاءُ بِتَخْطِيطِ الْمُدُنِ وَإِنْشَائِهَا؛ فَفِي خِلَافَةِ عُمَرَ -رَضِيَ اللهُ عَنْهُ- شُيِّدَتْ مَدِينَةُ الْبَصْرَةِ, وَأَقَامَ عَمْرُو بْنُ الْعَاصِ -رَضِيَ اللهُ عَنْهُ- مَدِينَةَ الْفُسْطَاطِ بِمِصْرَ, وَشُيِّدَتْ مَدِينَةُ الْقَيْرَوَانِ عَلَى يَدِ عُقْبَةَ بْنِ نَافِعٍ, وَفِي عَهْدِ عَبْدِ الْمَلِكِ بْنِ مَرْوَانَ بُنِيَتْ مَدِينَةُ وَاسِطَ بِالْعِرَاقِ, وَفِي عَهْدِ الْعَبَّاسِيِّينَ بُنِيَتْ مَدِينَةُ بَغْدَادَ أَنْشَأَهَا أَبُو جَعْفَرٍ الْمَنْصُورُ, وَغَيْرُهَا كَثِيرٌ مِنَ الْمُدُنِ فِي مِصْرَ وَالْيَمَنِ وَالْمَغْرِبِ وَالْأَنْدَلُسِ.</p>\n<p>&nbsp;</p>\n<p>وَمَا خَلَّفَهُ الْمُسْلِمُونَ مِنْ فُنُونِ الْعِمَارَةِ؛ فِي تَشْيِيدِ الْمَسَاجِدِ, وَبِنَاءِ الْمُدُنِ, وَالسُّدُودِ وَالْجُسُورِ, وَالْأَسْوَارِ وَالْقِلَاعِ, خَيْرُ شَاهِدٍ عَلَى إِبْدَاعِ الْمُسْلِمِينَ فِي الْعِمَارَةِ الْإِنْشَائِيَّةِ, حَتَّى تَمَيَّزُوا فِي عِمَارَتِهِمْ عَنْ غَيْرِهِمْ بِمَا يُسَمَّى بِفُنُونِ الْعِمَارَةِ الْإِسْلَامِيَّةِ, الَّتِي لَهَا مُمَيِّزَاتِهَا الْخَاصَّةِ, \"<span style=\"color:#008000;\">وَكَانُوا أَسْبَقَ مِنْ إِيطَالْيَا فِي إِبْدَاعِ فُنُونِ تَشْيِيدِ الْبِنَاءِ بِخَمْسَةِ قُرُونٍ</span>!\"[الحضارة الإسلامية].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ عِمَارَةِ الْأَرْضِ: عِمَارَتُهَا بِالْحِرَفِ وَالصِّنَاعَاتِ وَالْعَمَلِ وَالتِّجَارَةِ, قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">مَا أَكَلَ أَحَدٌ طَعَامًا قَطُّ، خَيْرًا مِنْ أَنْ يَأْكُلَ مِنْ عَمَلِ يَدِهِ</span>\"[رواه الْبُخَارِيُّ], وَقَدْ كَانَ الْأَنْبِيَاءُ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- أَصْحَابَ مِهَنٍ يَتَكَسَّبُونَ مِنْهَا رِزْقَهُمْ, وَهَكَذَا كَانَ الصَّحَابَةُ وَالتَّابِعُونَ لِكُلٍٍّ مِنْهُمْ حِرْفَةٌ أَوْ مِهْنَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ شَاعَ فِي بِلَادِ الْإِسْلَامِ مَجْمُوعَةٌ مِنَ الصِّنَاعَاتِ؛ كَصِنَاعَةِ الْأَوَانِي, وَالْجُلُودِ, وَالسِّلَاحِ, وَاللِّبَاسِ, وَالزُّجَاجِ, وَاسْتِخْرَاجِ الْمَعَادِنِ وَغَيْرِهَا, وَبَرَزَ بَيْنَ الْمُسْلِمِينَ حِرَفِيُّونَ مَهَرَةٌ, بَلْ وَتَمَيَّزَتْ بَعْضُ بِلَادِ الْمُسْلِمِينَ عَنْ غَيْرِهَا فِي بَعْضِ الصِّنَاعَاتِ؛ فَالْيَمَنُ اشْتَهَرَتْ بِالْبُرُدِ الْيَمَانِيَّةِ, وَالْعِرَاقُ&nbsp;بِالسِّجَّادِ, وَخُرَاسَانُ بِالسِّيُوفِ, وَالْقُدْسُ بِصُنْعِ الْقَنَادِيلِ, وَنِيسَابُورُ بِالْأَقْفَالِ, وَأَنْشَأَ الْمُسْلِمُونَ فِي الْأَنْدَلُسِ دَارًا لِصِنَاعَةِ السُّفُنِ وَأَدَوَاتِهَا!.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ حَقَّ حَمْدِهِ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ اهْتِمَامَ الْمُسْلِمِينَ بِعِمَارَةِ الْأَرْضِ فِي شَتَّى مَظَاهِرِهَا جَاءَ انْطِلَاقًا مِنْ تَعَالِيمِ الْإِسْلَامِ, وَاهْتِمَامِ وُلَاةِ الْمُسْلِمِينَ بِعِمَارَةِ الْأَرْضِ كَجُزْءٍ مِنْ مَسْؤُولِيَّتِهِمْ تِجَاهَ رَعِيَّتِهِمْ؛ فَنَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- شَجَّعَ فِي كَثِيرٍ مِنَ الْأَحَادِيثِ عَلَى عِمَارَةِ الْأَرْضِ, مِنْ ذَلِكَ قَوْلُهُ: \"<span style=\"color:#0000ff;\">لا يَغْرِسُ مُسْلِمٌ غَرْسًا، وَلَا يَزْرَعُ زَرْعًا؛ فَيَأْكُلَ منه إنْسَانٌ، وَلَا دَابَّةٌ، وَلَا شيءٌ؛ إلَّا كَانَتْ لَهُ صَدَقَةً</span>\"[رواه مسلم]؛ \"<span style=\"color:#008000;\">أَيْ: يُثَابُ عَلَيْهِ ثَوَابَ الصَّدَقَةِ, وَإِنْ لَمْ يَكُنْ بِاخْتِيَارِهِ وَلَمْ يَعْلَمْ بِهِ, وَهَذَا الْحَدِيثُ كَمَا تَرَى مَدْحٌ لِعِمَارَةِ الْأَرْضِ</span>\"[فيض القدير].</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا سَارَ الْوُلَاةُ عَلَى هَذَا النَّهْجِ يَسْعَوْنَ فِي عِمَارَةِ الْأَرْضِ؛ إِرْضَاءً للهِ -تَعَالَى-, وَتَقْوِيَةً لِلْمُسْلِمِينَ أَمَامَ أَعْدَائِهِمْ، وَلِتَحْقِيقِ الِاكْتِفَاءِ الذَّاتِيِّ؛ فَفِي خِطَابِهِ لِوَالِيهِ عَلَى مِصْرَ قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">وَلْيَكُنْ نَظَرُكَ فِي عِمَارَةِ الْأَرْضِ أَبْلَغَ مِنْ نَظَرِكَ فِي اسْتِجْلَابِ خَرَاجِهَا</span>\", وَيُوَجِّهُ الْإِمَامُ ابْنُ حَزْمٍ وُلَاةَ الْمُسْلِمِينَ بِفَتْحِ مَجَالَاتِ الْكَسْبِ وَالْعِمَارَةِ لِلنَّاسِ؛ فَيَقُولُ: \"<span style=\"color:#008000;\">يَأْخُذُ السُّلْطَانُ النَّاسَ بِالْعِمَارَةِ, وَكَثْرَةِ الْغِرَاسِ, وَيُقْطِعُهُمُ الْإِقْطَاعَاتِ فِي الْأَرْضِ الْمَوَاتِ, وَيَجْعَلُ لِكُلِّ أَحَدٍ مِلْكَ مَا عَمَرَهُ, وَيُعِينُهُ عَلَى ذَلِك فِيهِ؛ لِتَرْخُصَ الْأَسْعَارُ بِعَيْشِ النَّاسِ وَالْحَيَوَانِ, وَيَعْظُمَ الْأَجْرُ, وَيَكْثُرَ الْأَغْنِيَاءُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ ذَكَرَ الْمُؤَرِّخُونَ أَنَّ صَلَاحَ الدِّينِ الْأَيُّوبِيَّ بَنَى (سُور مَجْرَى الْعُيُونِ) فِي الْقَاهِرَةِ، وَكَانَ يَنْقُلُ الْمَاءَ مِنَ النِّيلِ إِلَى الْقَلْعَةِ فَوْقَ جَبَلِ الْمُقَطَّمِ، بِسَاقِيَةٍ تُدَارُ بِالْحَيَوانَاتِ تَرْفَعُ الْمِيَاهَ لِأَمْتَارٍ؛ كَيْ يَتَدَفَّقُ فِي الْقَنَاةِ فَوْقَ السُّورِ وَتَسِيرُ حَتَّى تَصِلَ إِلَى الْقَلْعَةِ!.</p>\n<p>&nbsp;</p>\n<p>وَلِاهْتِمَامِ الْمُسْلِمِينَ بِالْعِلْمِ وَالتَّأْلِيفِ فَقَدْ ظَهَرَ أَوَّلُ مَصْنَعٍ لِلْوَرَقِ فِي عَهْدِ هَارُونَ الرَّشِيدِ بِبَغْدَادَ, ثُمَّ انْتَقَلَتْ صِنَاعَتُهُ إِلَى حَوَاضِرِ الْمُسْلِمِينَ الْأُخْرَى, وَلَمْ تَصِلْ صِنَاعَتُهُ إِلَى أُورُوبَّا إِلَّا فِي الْقَرْنِ الثَّانِيَ عَشَرَ لِلْمِيلَادِ، عَنْ طَرِيقِ الْمُسْلِمِينَ فِي الْأَنْدَلُسِ!.</p>\n<p>&nbsp;</p>\n<p>وَحِينَ بَنَى الْمُعْتَصِمُ بِاللهِ سَامِرَّاءَ \"حَفَرَ الْأَنْهَارَ فِي شَرْقِي دِجْلَةَ, وَعَمَرَ الْعِمَارَاتِ، وَنُصِبَتِ الدَّوَالِيبُ وَالدَّوَالِي عَلَى الْأَنْهَارِ، وَحُمِلَتِ النَّخِيلُ وَالْغُرُوسُ مِنْ سَائِرِ الْبُلْدَانِ, وَبَنَى الْقُرَى، وَحَمَلَ إِلَيْهَا النَّاسُ مِنْ كُلِّ بَلَدٍ، وَأَمَرَهُمْ أَنْ يَعْمُرُوا عِمَارَةَ بَلَدِهِمْ\"[تَاريخ اليعقوبي], أَيْ: أَنَّهُ&nbsp;اسْتَقْدَمَ إِلَيْهَا مِنْ كُلِّ بَلَدٍ مِهَنِيِّينَ مُتَخَصِّصِينَ لِعِمَارَتِهَا, وَنَقَل خِبْرَاتِهِمْ إِلَيْهَا, وَمَا فَعَلَهُ أَشْبَهُ بِمَا تَقُومُ بِهَ الدُّوَلُ الْمُتَقَدِّمَةُ الْيَوْمَ مِنْ إِفْسَاحِ الْمَجَالِ لِهِجْرَةِ الْخِبْرَاتِ وَالْمُبْدِعِينَ إِلَيْهَا؛ لِلِاسْتِفَادَةِ مِنْهُمْ فِي بِنَاءِ وَتَعْمِيرِ تِلْكَ الْبُلْدَانِ, حَتَّى أَصْبَحَتْ ظَاهِرَةً سُمِّيَتْ بِالْعُقُولِ الْمُهَاجِرَةِ!.</p>\n<p>&nbsp;</p>\n<p>وَفِي عَهْدِ الْمُسْلِمِينَ بِالْأَنْدَلُسِ ازْدَهَرَتِ التِّجَارَةُ وَالْأَسْوَاقُ, وَالْبِنَاءُ؛ فَكَانَ فِي قُرْطُبَةَ وَحْدَهَا ثَمَانُونَ أَلْفَ مَتْجَرٍ, وَكَانَتْ شَوَارِعُهَا تُضَاءُ لَيْلًا بِمَصَابِيحَ مُعَلَّقَةٍ عَلَى جُدْرَانِ الْمَنَازِلِ, وَتَتِمُّ فِيهَا أَعْمَالُ التَّنْظِيفِ عَنْ طَرِيقِ عَرَبَاتِ النَّظَافَةِ الَّتِي تَجُرُّهَا الثِّيرَانُ!.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: إِنَّ الْحَدِيثَ عَنْ عِمَارَةِ الْمُسْلِمِينَ لِلْأَرْضِ لَا يَسَعُهُ خُطْبَةٌ, وَلَكِنْ حَسْبُنَا مِنْ ذَلِكَ هَذِهِ الصُّوَرُ الْمُشْرِقَةُ مِنْ حَضَارَتِنَا؛ لِيَعْلَمَ شَبَابُنَا كَيْفَ كَانَ أَجْدَادُهُمْ مِنَ الْجِدِّ وَالِاجْتِهَادِ فِي الْبِنَاءِ وَالْإِعْمَارِ, وَإِنَّ دِينَنَا يَدْعُونَا لِأَنْ نَعْمُرَ هَذِهِ الْأَرْضَ عِمَارَةً رُوحِيَّةً وَمَادِّيَّةً؛ تَقَرُّبًا إِلَى اللهِ -تَعَالَى-, وَعِمْرَانًا لِآخِرَتِنَا الَّتِي سَنَنْتَقِلُ إِلَيْهَا؛ فَلْنَعْمُرِ الْأَرْضَ وَنُصْلِحْهَا بِالتَّوْحِيدِ وَالْإِيمَانِ أَوَّلًا, ثُمَّ بِالْبِنَاءِ وَالتَّشْيِيدِ ثَانِيًا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ؛ فَقَدْ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دور_تاريخنا_الإسلامي_في_بناء_الأرض_وعمارتها.doc",
      "path": "/database/files/دور_تاريخنا_الإسلامي_في_بناء_الأرض_وعمارتها.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%86%D8%A7-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D8%B1%D8%B6-%D9%88%D8%B9%D9%85%D8%A7%D8%B1%D8%AA%D9%87%D8%A7/download-file/377605"
    },
    {
      "name": "دور_تاريخنا_الإسلامي_في_بناء_الأرض_وعمارتها.pdf",
      "path": "/database/files/دور_تاريخنا_الإسلامي_في_بناء_الأرض_وعمارتها.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%86%D8%A7-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D8%B1%D8%B6-%D9%88%D8%B9%D9%85%D8%A7%D8%B1%D8%AA%D9%87%D8%A7/download-file/377606"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دور-تاريخنا-الإسلامي-في-بناء-الأرض-وعمارتها"
}
