{
  "id": 4445,
  "title": "دور تاريخ الإسلام في تأليف القلوب",
  "slug": "دور-تاريخ-الإسلام-في-تأليف-القلوب-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/دعوة الإسلام إلى الأخوة والتآلف 2/تاريخ الإسلام في التأليف بين القلوب ونماذج لذلك 3/من ثمرات الاجتماع والتآلف 4/معينات لتحقيق التآلف بين المسلمين واجتماع كلمتهم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلِحِرْصِ الْإِسْلَامِ عَلَى تَآلُفِ الْمُسْلِمِينَ وَوَحْدَتِهِمْ شَرَعَ مَا يُوجِبُ التَّآلُفَ وَالتَّآخِيَ وَيُغَذِّيهِمَا.. وَحَسْبَ التَّآلُفِ وَالتَّآخِي أَنَّهُمَا يَزِيدَانِ الْمَحَبَّةَ بَيْنَ الْمُسْلِمِينَ وَيَقُودَانِ إِلَى التَّعَاوُنِ وَالتَّرَاحُمِ وَالتَّرَابُطِ وَالتَّآزُرِ وَغَيْرِ ذَلِكَ مِنَ الْقِيَمِ الْفَاضِلَةِ وَالْمَكَاسِبِ الرَّابِحَةِ الَّتِي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهَ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلَهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: الِاجْتِمَاعُ خَيْرٌ وَرَحْمَةٌ؛ بِهِ يَقْوَى الْمُسْلِمُونَ وَيُهَابُونَ، وَتَزْدَهِرُ حَضَارَتُهُمْ وَيَتَقَدَّمُونَ، وَلِهَذَا كَانَ لِلْإِسْلَامِ دَوْرٌ كَبِيرٌ عَلَى مَرِّ التَّارِيخِ فِي دَعْوَةِ الْمُسْلِمِينَ إِلَى التَّآلُفِ وَالتَّآخِي، فَنَجِدُ فِي الْقُرْآنِ الْكَرِيمِ امْتِنَانَ اللَّهِ -تَعَالَى- عَلَى نَبِيِّهِ بِتَأْلِيفِهِ قُلُوبَ أَهْلِ الْإِيمَانِ؛ فَقَالَ فِي كِتَابِهِ الْعَزِيزِ: (وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ)[الْأَنْفَالِ: 63].\n \nوَفِي خُطْبَتِنَا هَذِهِ سَنَسْتَقْرِئُ فِي تَارِيخِنَا الطَّوِيلِ الْمَلِيءِ بِالْمَوَاقِفِ وَالْأَحْدَاثِ الَّتِي نَقَلَتْهَا لَنَا كُتُبُ السُّنَّةِ وَالتَّارِيخِ كَيْفَ كَانَ دَوْرُ التَّارِيخِ فِي تَأْلِيفِ الْقُلُوبِ؛ وَلَكِنْ قَبْلَ الشُّرُوعِ فِيهَا نَوَدُّ الْإِشَارَةَ إِلَى بَعْضِ النُّصُوصِ الشَّرْعِيَّةِ وَالْأَحْكَامِ الْفِقْهِيَّةِ الَّتِي يَظْهَرُ فِيهَا حِرْصُ الْإِسْلَامِ عَلَى جَمْعِ الْمُسْلِمِينَ وَوَحْدَتِهِمْ؛ كَقَوْلِهِ -تَعَالَى-: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الْحُجُرَاتِ: 10]، وَفِي السُّنَّةِ يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا\".\n \nوَهُنَاكَ أَحْكَامٌ شَرْعِيَّةٌ كَثِيرَةٌ؛ مِنْهَا:\nدَعَوْتُهُ لِلُزُومِ جَمَاعَةِ الْمُسْلِمِينَ؛ كَمَا فِي قَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَعَلَيْكُمْ بِالْجَمَاعَةِ؛ فَإِنَّمَا يَأْكُلُ الذِّئْبُ مِنَ الْغَنَمِ الْقَاصِيَةَ\"(رَوَاهُ أَبُو دَاوُدَ)، وَقَوْلِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"مَنْ أَرَادَ بُحْبُوحَةَ الْجَنَّةِ فَلْيَلْزَمِ الْجَمَاعَةَ\"(التِّرْمِذِيُّ).\n \nوَقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"مِنَ الْقَوَاعِدِ الْعَظِيمَةِ الَّتِي هِيَ مِنْ جِمَاعِ الدِّينِ: تَأْلِيفُ الْقُلُوبِ، وَاجْتِمَاعُ الْكَلِمَةِ، وَصَلَاحُ ذَاتِ الْبَيْنِ\"(مَجْمُوعُ الْفَتَاوَى)، وَقَالَ: \"وَالِاجْتِمَاعُ وَالِائْتِلَافُ مِنْ أَعْظَمِ الْأُمُورِ الَّتِي أَوْجَبَهَا اللَّهُ وَرَسُولُهُ\".\n \nوَمِمَّا شَرَعَهُ الدِّينُ الْحَنِيفُ لِتَقْوِيَةِ رَوَابِطِ الْأُخُوَّةِ وَالِائْتِلَافِ: الِاجْتِمَاعُ لِأَدَاءِ صَلَاةِ الْجَمَاعَةِ وَالْجُمْعَةِ فِي الْمَسَاجِدِ؛ (وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ)[الْبَقَرَةِ: 43]، وَكَذَا أَدَاءُ أَهْلِ الْقِبْلَةِ فَرِيضَةَ الْحَجِّ فِي زَمَنٍ وَاحِدٍ وَفِي مَكَانٍ وَاحِدٍ، وَقِيَامُهُمْ بِأَعْمَالٍ وَاحِدَةٍ فِي فَرِيضَةِ الْحَجِّ، وَلَا شَكَّ أَنَّ حُصُولَ التَّعَارُفِ وَاللِّقَاءَ بَيْنَ الْمُسْلِمِينَ يُوجِبُ التَّآلُفَ وَالْمَحَبَّةَ وَالتَّآخِيَ.\n \nوَشَرَعَ الْإِسْلَامُ مَا يُوجِبُ التَّآلُفَ وَالْمَحَبَّةَ: فَأَوْجَبَ عَلَى الْأَغْنِيَاءِ إِخْرَاجَ زَكَاةِ أَمْوَالِهِمْ لِلْفُقَرَاءِ مِنْهُمْ حَتَّى تَسُودَ الْمَحَبَّةُ وَتَتَجَذَّرَ رَوَابِطُ التَّآلُفِ؛ بَلْ وَحَثَّ عَامَّةَ الْمُسْلِمِينَ عَلَى الصَّدَقَةِ حَتَّى تَقْوَى جُسُورُ الْمَحَبَّةِ وَالْمَوَدَّةِ.\n \nوَمِنْ ذَلِكَ حَثُّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى السَّعْيِ لِلْإِصْلَاحِ فِي ذَاتِ الْبَيْنِ: لِأَنَّ بِهِ حِمَايَةَ اجْتِمَاعِ الْمُسْلِمِينَ وَسَلَامَتَهُمْ مِنَ التَّشَرْذُمِ؛ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"أَلَا أُخْبِرُكُمْ بِأَفْضَلَ مِنْ دَرَجَةِ الصِّيَامِ وَالصَّلَاةِ وَالصَّدَقَةِ؟ قَالُوا: بَلَى. قَالَ: صَلَاحُ ذَاتِ الْبَيْنِ، فَإِنَّ فَسَادَ ذَاتِ الْبَيْنِ هِيَ الْحَالِقَةُ\".\n \nوَهُنَاكَ مَوَاقِفُ تَارِيخِيَّةٌ نَاصِعَةٌ حَدَثَتْ كَانَتْ سَبَبًا فِي تَأْلِيفِ الْمُسْلِمِينَ وَجَمْعِ وِحْدَتِهِمْ تَنَاقَلَتْهَا الْأَجْيَالُ فَصَارَتْ أُنْمُوذَجًا يُحْتَذَى وَمَنَارَاتٍ بِهَا يُهْتَدَى:\nفَهَذَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمَّا أَدْرَكَ أَهَمِّيَّةَ الِائْتِلَافِ وَالِاجْتِمَاعِ وَالْوَحْدَةِ آخَى بَيْنَ مَنْ آمَنُوا بِهِ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ، وَجَعَلَ ذَلِكَ الْعَمَلَ مِنْ أُولَى أَوْلَوِيَّاتِهِ، فَكَانَ هَذَا الْعَمَلُ مَعْلَمًا تَارِيخِيًّا عَظِيمًا فِي سِيرَةِ النَّبِيِّ وَصَحَابَتِهِ الْكِرَامِ، حِينَ آخَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ وَسَعْدِ بْنِ الرَّبِيعِ -رَضِيَ اللَّهُ عَنْهُمَا-، فَقَالَ لَهُ سَعْدٌ: \"قَدْ عَلِمَتِ الْأَنْصَارُ أَنِّي أَكْثَرُهُمْ مَالًا؛ فَأُقَاسِمُكَ مَالِي نِصْفَيْنِ، وَلِي امْرَأَتَانِ فَانْظُرْ أَعْجَبَهُمَا إِلَيْكَ فَأُطَلِّقَهَا، فَإِذَا انْقَضَتْ عِدَّتُهَا تَزَوَّجْتَهَا!\"، فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ: \"بَارَكَ اللَّهُ -تَعَالَى- فِي أَهْلِكَ وَمَالِكَ!\".\n \nوَلَقَدْ كَانَ هَذَا الْمَوْقِفُ الْكَبِيرُ وَالْحَدَثُ الْعَظِيمُ حَاضِرًا فِي حَيَاةِ الصَّحَابَةِ، مَارَسُوهُ سُلُوكًا فِي حَيَاتِهِمْ؛ فَهَذَا عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ- لَمَّا صَلَّى -رَضِيَ اللَّهُ عَنْهُ- بِمِنًى أَرْبَعًا، قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- صَلَّيْتُ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَكْعَتَيْنِ، وَمَعَ أَبِي بَكْرٍ رَكْعَتَيْنِ، وَمَعَ عُمَرَ رَكْعَتَيْنِ؛ فَلَوَدِدْتُ أَنَّ لِي مِنْ أَرْبَعِ رَكَعَاتٍ رَكْعَتَيْنِ مُتَقَبَّلَتَيْنِ\"، ثُمَّ إِنَّ عَبْدَ اللَّهِ صَلَّى أَرْبَعًا، فَقِيلَ لَهُ: عِبْتَ عَلَى عُثْمَانَ ثُمَّ صَلَّيْتَ أَرْبَعًا!، قَالَ: \"الْخِلَافُ شَرٌّ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَيَنْقُلُ لَنَا التَّارِيخُ فِي أَجْمَلِ صَفَحَاتِهِ صُوَرًا مِنَ التَّابِعِينَ مَنْ فَقِهُوا ثَمَرَاتِ الِاجْتِمَاعِ وَأَهَمِّيَّتَهُ؛ يَقُولُ يُونُسُ الصَّدَفِيُّ -رَحِمَهُ اللَّهُ-: \"مَا رَأَيْتُ أَعْقَلَ مِنَ الشَّافِعِيِّ، نَاظَرْتُهُ يَوْمًا فِي مَسْأَلَةٍ، ثُمَّ افْتَرَقْنَا، وَلَقِيَنِي فَأَخَذَ بِيَدِي، ثُمَّ قَالَ: يَا أَبَا مُوسَى! أَلَا يَسْتَقِيمُ أَنْ نَكُونَ إِخْوَانًا وَإِنْ لَمْ نَتَّفِقْ فِي مَسْأَلَةٍ! وَقَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"إِنَّ السَّلَفَ كَانُوا يَخْتَلِفُونَ فِي الْمَسَائِلِ الْفَرْعِيَّةِ، مَعَ بَقَاءِ الْأُلْفَةِ وَالْعِصْمَةِ، وَصَلَاحِ ذَاتِ الْبَيْنِ!\".\n \nوَتَارِيخُنَا يَنْقُلُ أَنَّ ضَعْفَ الْمُسْلِمِينَ وَهَوَانَهُمْ وَتَسَلُّطَ الْعَدُوِّ عَلَيْهِمْ كَانَ فِي تَفَرُّقِهِمْ وَنِزَاعِهِمْ، وَتِلْكَ سُنَّةٌ مَاضِيَةٌ لَا تَتَخَلَّفُ أَبَدًا، فَسَلْ عَنِ الْمُسْلِمِينَ لَمَّا كَانُوا مُتَآلِفِينَ كَيْفَ كَانُوا دَوْلَةً قَوِيَّةً يَهَابُهُمْ أَعْدَاؤُهُمْ فِي فَتْرَةِ الدَّوْلَتَيْنِ الْأُمَوِيَّةِ وَالْعَبَّاسِيَّةِ، وَلَمَّا فَشَا فِيهِمْ دَاءُ التَّفَرُّقِ وَالنِّزَاعِ فِي أَوَاخِرِ الدَّوْلَةِ الْعَبَّاسِيَّةِ؛ غَزَاهُمُ التَّتَارُ وَاسْتَبَاحُوا دِيَارَهُمْ، وَأَذَاقُوهُمْ صُنُوفَ الذُّلِّ وَالْهَوَانِ، حَتَّى تَجَمَّعَ الْمُسْلِمُونَ وَاتَّحَدُوا، وَعَادُوا إِلَى رُشْدِهِمْ؛ فَنَصَرَهُمُ اللَّهُ فِي مَعْرَكَةِ عَيْنِ جَالُوتَ فَكَانَ اجْتِمَاعُ الْمُسْلِمِينَ إِنْهَاءً لِقِصَّةِ التَّتَارِ الْمُؤْلِمَةِ فِي بِلَادِ الْمُسْلِمِينَ!.\n \nوَمِمَّا تَذْكُرُهُ لَنَا كُتُبُ التَّارِيخِ مِنَ انْتِصَارٍ لِلْمُسْلِمِينَ عَلَى التَّتَارِ مَا حَصَلَ فِي مَعْرَكَةِ \"شَقْحَبَ\" سَنَةَ (702ه)، حِينَ أَرَادَ التَّتَارُ دُخُولَ دِمَشْقَ، فَاجْتَمَعَ الْأُمَرَاءُ وَالْعُلَمَاءُ وَتَحَالَفُوا عَلَى الْجِهَادِ وَلِقَاءِ الْعَدُوِّ، وَكَانَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ يَتَحَرَّكُ بَيْنَ الْأُمَرَاءِ وَقَادَةِ الْجَيْشِ وَالنَّاسِ، يَحُثُّهُمْ عَلَى الِاجْتِمَاعِ، وَيُحَرِّضُهُمْ عَلَى قِتَالِ التَّتَارِ، وَالْتَحَمَ مَعَهُمْ فِي الْمَعْرَكَةِ جَيْشٌ مِنَ الشَّامِ وَجَيْشٌ مِنْ مِصْرَ؛ فَكَانَ النَّصْرُ الْمُظَفَّرُ فِي الثَّانِي مِنْ رَمَضَانَ بِاجْتِمَاعِ الْمُسْلِمِينَ وَتَآلُفِهِمْ، فَمَا أَجْمَلَهَا مِنْ عَاقِبَةٍ!، وَكُلُّ عَوَاقِبِ الِاجْتِمَاعِ خَيْرٌ وَبَرَكَةٌ.\nاقْرَؤُوا التَّارِيخَ إِذْ فِيهِ الْعِبَرْ*** ضَلَّ قَوْمٌ لَيْسَ يَدْرُونَ الْخَبَرْ\n \nوَفِي حَدَثٍ تَارِيخِيٍّ عَظِيمٍ كَانَ فِيهِ وَحْدَةُ الْمُسْلِمِينَ وَعِصْمَةٌ لِدِمَائِهِمْ يَنْقُلُ التَّارِيخُ أَنَّهُ لَمَّا مَاتَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- آلَ الْأَمْرُ إِلَى ابْنِهِ الْحَسَنِ وَأَرْسَلَ إِلَى مُعَاوِيَةَ يُبَايِعُهُ فَلَمْ يُوَافِقْ لِذَلِكَ مُعَاوِيَةُ، لِمُسَوِّغَاتٍ لَيْسَ هَذَا مَحَلَّ سَرْدِهَا؛ إِلَّا أَنَّ الشَّاهِدَ أَنَّ مَعْرَكَةً طَاحِنَةً كَانَتْ سَتَلْتَهِمُ الْفَرِيقَيْنِ بَعْدَ أَنْ دَبَّ الْخِلَافُ بَيْنَ الْقِيَادَتَيْنِ وَالْجَيْشَيْنِ، فَكَانَ مِنَ الْحَسَنِ أَنْ أَلْهَمَهُ اللَّهُ الصُّلْحَ لِيَعْصِمَ دِمَاءَ الْمُسْلِمِينَ مِنَ السَّفْكِ، وَاجْتِمَاعَهُمْ مِنَ الْفُرْقَةِ فَتَنَازَلَ الْحَسَنُ وَهُوَ أَحَقُّ بِالْخِلَافَةِ مِنْ مُعَاوِيَةَ -رَضِيَ اللَّهُ عَنِ الْجَمِيعِ-، وَسُمِّيَ ذَلِكَ الْعَامُ بِعَامِ الْجَمَاعَةِ.\n \nوَلَا شَكَّ أَنَّ الْإِسْلَامَ لَمْ يُنَادِ فِي أَتْبَاعِهِ وَيَحُثَّهُمْ عَلَى التَّآلُفِ وَالتَّآخِي؛ إِلَّا لِمَا لِذَلِكَ مِنَ الثِّمَارِ الْبَاسِقَةِ وَالْفَضَائِلِ الْهَانِئَةِ فِي الدُّنْيَا وَالْآخِرَةِ، وَحَسْبَ التَّآلُفِ وَالتَّآخِي أَنَّهُمَا يَزِيدَانِ الْمَحَبَّةَ بَيْنَ الْمُسْلِمِينَ وَيَقُودَانِ إِلَى التَّعَاوُنِ وَالتَّرَاحُمِ وَالتَّرَابُطِ وَالتَّآزُرِ وَغَيْرِ ذَلِكَ مِنَ الْقِيَمِ الْفَاضِلَةِ وَالْمَكَاسِبِ الرَّابِحَةِ الَّتِي تُجْنَى مِنْ بُسْتَانِ التَّآخِي وَالتَّآلُفِ؛ كُلُّ هَذَا فِي الدُّنْيَا، أَمَّا فِي الْآخِرَةِ فَمَرْضَاةُ الْكَرِيمِ، وَقَبُولُ الرَّحِيمِ، وَفَوْزٌ بِجَنَّةِ النَّعِيمِ، وَصَدَقَ اللَّهُ حَيْثُ وَصَفَ مَشْهَدًا مِنْ مَشَاهِدِ الْآخِرَةِ يَحْكِي حَالَ الْمُتَآخِينَ وَالْمُتَآلِفِينَ فِي جَنَّةِ رَبِّ الْعَالَمِينَ؛ فَقَالَ: (وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ)[الْحِجْرِ: 47].\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ مَنْ قَلَّبَ بَصَرَهُ فِي الْمَوَاقِفِ الَّتِي نَقَلَهَا تَارِيخُ الْإِسْلَامِ أَدْرَكَ كَيْفَ كَانَتْ تِلْكَ الْمَوَاقِفُ وَالْأَحْدَاثُ نِبْرَاسًا يُهْتَدَى بِهَا، وَدُرُوسًا عَمَلِيَّةً يُقْتَدَى بِهَا فِي تَأْلِيفِ الْقُلُوبِ وَتَوْحِيدِ الْأُمَمِ وَالشُّعُوبِ، وَالْمَقَامُ لَا يَتَّسِعُ لِذِكْرِ الْمَزِيدِ مِنْ ذَلِكَ.\n \nأَيُّهَا الْمُؤْمِنُونَ: تَأْلِيفُ الْقُلُوبِ وَتَوْحِيدُ الْكَلِمَةِ فَرِيضَةٌ شَرْعِيَّةٌ، وَضَرُورَةٌ اجْتِمَاعِيَّةٌ، وَمُعِينَاتُ ذَلِكَ مُتَعَدِّدَةٌ، وَإِلَيْكَ بَعْضًا مِنْهَا:\nوَحْدَةُ الْعَقِيدَةِ؛ فَعَقِيدَةُ الْمُسْلِمِينَ الْوَاحِدَةُ -وَالَّتِي لَا اخْتِلَافَ بَيْنَهُمْ فِي أُصُولِ الدِّينِ وَمَبَادِئِهِ- تُسَاهِمُ فِي تَوْحِيدِ الْمُسْلِمِينَ، وَتَعْمَلُ عَلَى تَأْلِيفِهِمْ وَجَمْعِهِمْ، (آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ)[الْبَقَرَةِ: 285].\n \nوَمِنَ الْمُعِينَاتِ: وَحْدَةُ الشَّعَائِرِ وَالشَّرَائِعِ؛ فَمَا يُطَبِّقُهُ الْمُسْلِمُونَ فِي عِبَادَاتِهِمْ مِنْ شَعَائِرَ وَاحِدَةٍ لَا تَخْتَلِفُ، وَمَا يَحْتَكِمُونَ إِلَيْهِ مِنَ الشَّرَائِعِ فِي شَتَّى جَوَانِبِ الْحَيَاةِ وَاحِدَةٌ، قَالَ السَّعْدِيُّ: \"وَمِنْ أَنْوَاعِ الِاجْتِمَاعِ عَلَى الدِّينِ وَعَدَمِ التَّفَرُّقِ فِيهِ، مَا أَمَرَ بِهِ الشَّارِعُ مِنَ الِاجْتِمَاعَاتِ الْعَامَّةِ؛ كَاجْتِمَاعِ الْحَجِّ وَالْأَعْيَادِ، وَالْجُمَعِ وَالصَّلَوَاتِ الْخَمْسِ وَالْجِهَادِ... وَغَيْرِ ذَلِكَ مِنَ الْعِبَادَاتِ الَّتِي لَا تَتِمُّ وَلَا تَكْمُلُ إِلَّا بِالِاجْتِمَاعِ لَهَا وَعَدَمِ التَّفَرُّقِ\".\n \nوَمِنْ مُعِينَاتِ الِاجْتِمَاعِ: اعْتِزَازُ الْمُسْلِمِينَ بِدِينِهِمْ، وَصَدَقَ الْفَارُوقُ -رَضِيَ اللَّهُ عَنْهُ- حِينَ قَالَ: \"نَحْنُ قَوْمٌ أَعَزَّنَا اللَّهُ بِالْإِسْلَامِ، فَمَهْمَا ابْتَغَيْنَا الْعِزَّةَ بِغَيْرِ الْإِسْلَامِ؛ أَذَلَّنَا اللَّهُ\".\n \nوَالْمُطَّلِعُ عَلَى تَارِيخِ الْإِسْلَامِ يَجِدُ صِدْقَ انْتِمَاءِ أَكْثَرِ الْمُسْلِمِينَ لِدِينِهِمْ وَاعْتِزَازِهِمْ بِهِ، فَحِينَ يَفْجَؤُهُمْ خَطْبٌ تَجِدُهُمْ يُسَارِعُونَ إِلَى دِينِهِمْ مُتَمَسِّكِينَ بِهِ، يَلُوذُونَ بِهِ مُحْتَمِينَ، يَرَوْنَ فِيهِ الْخَلَاصَ وَالْعِزَّةَ، تَارِكِينَ عَصَبِيَّاتِهِمُ الْقَوْمِيَّةَ وَالْوَطَنِيَّةَ وَالطَّائِفِيَّةَ!.\n \nوَمَا أَجْمَلَ قَوْلَ الْقَائِلِ:\nكُونُوا جَمِيعًا يَا بُنَيَّ إِذَا اعْتَرَى *** خَطْبٌ وَلَا تَتَفَرَّقُوا آحَادَا\nتَأْبَى الرِّمَاحُ إِذَا اجْتَمَعْنَ تَكَسُّرًا *** وَإِذَا افْتَرَقْنَ تَكَسَّرَتْ أَفْرَادَا\n \nوَمِنَ الْمُعِينَاتِ: التَّرَاحُمُ وَالتَّعَاطُفُ بَيْنَ أَهْلِ الْإِسْلَامِ، وَالشُّعُورُ بِالْجَسَدِ الْوَاحِدِ؛ كَمَا أَخْبَرَ النَّبِيُّ الْكَرِيمُ فَقَالَ: \"مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ، إِذَا اشْتَكَى مِنْهُ عُضْوٌ؛ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ فَضْلِ اللَّهِ عَلَيْنَا أَنْ هَدَانَا لِدِينِ الْمَحَبَّةِ وَالْوِئَامِ وَالْأُخُوَّةِ وَالسَّلَامِ، وَلَا أَدَلَّ عَلَى عَظَمَةِ هَذَا الدِّينِ الَّذِي شُرِّفْنَا بِالِانْتِمَاءِ إِلَيْهِ مِنْ تَارِيخِهِ الْعَرِيقِ وَدَوْرِهِ الْمَجِيدِ فِي التَّأْلِيفِ بَيْنَ قُلُوبِ الْعِبَادِ؛ فَعَلَيْنَا أَنْ نُنَمِّيَ رَوَابِطَ الْأُخُوَّةِ وَالِائْتِلَافِ، وَأَنْ نَنْبِذَ مَا يَخْدِشُهَا أَوْ يَمَسُّهَا وَيُمَزِّقُ أَوَاصِرَهَا.\n \nاللَّهُمَّ أَلِّفْ بَيْنَ قُلُوبِ عِبَادِكَ الْمُؤْمِنِينَ، وَوَحِّدْ صُفُوفَهُمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ؛ فَقَدْ قَالَ -تَعَالَى-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/دعوة الإسلام إلى الأخوة والتآلف 2/تاريخ الإسلام في التأليف بين القلوب ونماذج لذلك 3/من ثمرات الاجتماع والتآلف 4/معينات لتحقيق التآلف بين المسلمين واجتماع كلمتهم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلِحِرْصِ الْإِسْلَامِ عَلَى تَآلُفِ الْمُسْلِمِينَ وَوَحْدَتِهِمْ شَرَعَ مَا يُوجِبُ التَّآلُفَ وَالتَّآخِيَ وَيُغَذِّيهِمَا.. وَحَسْبَ التَّآلُفِ وَالتَّآخِي أَنَّهُمَا يَزِيدَانِ الْمَحَبَّةَ بَيْنَ الْمُسْلِمِينَ وَيَقُودَانِ إِلَى التَّعَاوُنِ وَالتَّرَاحُمِ وَالتَّرَابُطِ وَالتَّآزُرِ وَغَيْرِ ذَلِكَ مِنَ الْقِيَمِ الْفَاضِلَةِ وَالْمَكَاسِبِ الرَّابِحَةِ الَّتِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377405\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهَ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلَهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: الِاجْتِمَاعُ خَيْرٌ وَرَحْمَةٌ؛ بِهِ يَقْوَى الْمُسْلِمُونَ وَيُهَابُونَ، وَتَزْدَهِرُ حَضَارَتُهُمْ وَيَتَقَدَّمُونَ، وَلِهَذَا كَانَ لِلْإِسْلَامِ دَوْرٌ كَبِيرٌ عَلَى مَرِّ التَّارِيخِ فِي دَعْوَةِ الْمُسْلِمِينَ إِلَى التَّآلُفِ وَالتَّآخِي، فَنَجِدُ فِي الْقُرْآنِ الْكَرِيمِ امْتِنَانَ اللَّهِ -تَعَالَى- عَلَى نَبِيِّهِ بِتَأْلِيفِهِ قُلُوبَ أَهْلِ الْإِيمَانِ؛ فَقَالَ فِي كِتَابِهِ الْعَزِيزِ: (<span style=\"color:#ff0000;\">وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ إِنَّهُ عَزِيزٌ حَكِيمٌ</span>)[الْأَنْفَالِ: 63].</p>\n<p>&nbsp;</p>\n<p>وَفِي خُطْبَتِنَا هَذِهِ سَنَسْتَقْرِئُ فِي تَارِيخِنَا الطَّوِيلِ الْمَلِيءِ بِالْمَوَاقِفِ وَالْأَحْدَاثِ الَّتِي نَقَلَتْهَا لَنَا كُتُبُ السُّنَّةِ وَالتَّارِيخِ كَيْفَ كَانَ دَوْرُ التَّارِيخِ فِي تَأْلِيفِ الْقُلُوبِ؛ وَلَكِنْ قَبْلَ الشُّرُوعِ فِيهَا نَوَدُّ الْإِشَارَةَ إِلَى بَعْضِ النُّصُوصِ الشَّرْعِيَّةِ وَالْأَحْكَامِ الْفِقْهِيَّةِ الَّتِي يَظْهَرُ فِيهَا حِرْصُ الْإِسْلَامِ عَلَى جَمْعِ الْمُسْلِمِينَ وَوَحْدَتِهِمْ؛ كَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>)[الْحُجُرَاتِ: 10]، وَفِي السُّنَّةِ يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَكُونُوا عِبَادَ اللَّهِ إِخْوَانًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ أَحْكَامٌ شَرْعِيَّةٌ كَثِيرَةٌ؛ مِنْهَا:</p>\n<p>دَعَوْتُهُ لِلُزُومِ جَمَاعَةِ الْمُسْلِمِينَ؛ كَمَا فِي قَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَعَلَيْكُمْ بِالْجَمَاعَةِ؛ فَإِنَّمَا يَأْكُلُ الذِّئْبُ مِنَ الْغَنَمِ الْقَاصِيَةَ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَقَوْلِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">مَنْ أَرَادَ بُحْبُوحَةَ الْجَنَّةِ فَلْيَلْزَمِ الْجَمَاعَةَ</span>\"(التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">مِنَ الْقَوَاعِدِ الْعَظِيمَةِ الَّتِي هِيَ مِنْ جِمَاعِ الدِّينِ: تَأْلِيفُ الْقُلُوبِ، وَاجْتِمَاعُ الْكَلِمَةِ، وَصَلَاحُ ذَاتِ الْبَيْنِ</span>\"(مَجْمُوعُ الْفَتَاوَى)، وَقَالَ: \"<span style=\"color:#008000;\">وَالِاجْتِمَاعُ وَالِائْتِلَافُ مِنْ أَعْظَمِ الْأُمُورِ الَّتِي أَوْجَبَهَا اللَّهُ وَرَسُولُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا شَرَعَهُ الدِّينُ الْحَنِيفُ لِتَقْوِيَةِ رَوَابِطِ الْأُخُوَّةِ وَالِائْتِلَافِ: الِاجْتِمَاعُ لِأَدَاءِ صَلَاةِ الْجَمَاعَةِ وَالْجُمْعَةِ فِي الْمَسَاجِدِ؛ (<span style=\"color:#ff0000;\">وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ</span>)[الْبَقَرَةِ: 43]، وَكَذَا أَدَاءُ أَهْلِ الْقِبْلَةِ فَرِيضَةَ الْحَجِّ فِي زَمَنٍ وَاحِدٍ وَفِي مَكَانٍ وَاحِدٍ، وَقِيَامُهُمْ بِأَعْمَالٍ وَاحِدَةٍ فِي فَرِيضَةِ الْحَجِّ، وَلَا شَكَّ أَنَّ حُصُولَ التَّعَارُفِ وَاللِّقَاءَ بَيْنَ الْمُسْلِمِينَ يُوجِبُ التَّآلُفَ وَالْمَحَبَّةَ وَالتَّآخِيَ.</p>\n<p>&nbsp;</p>\n<p>وَشَرَعَ الْإِسْلَامُ مَا يُوجِبُ التَّآلُفَ وَالْمَحَبَّةَ: فَأَوْجَبَ عَلَى الْأَغْنِيَاءِ إِخْرَاجَ زَكَاةِ أَمْوَالِهِمْ لِلْفُقَرَاءِ مِنْهُمْ حَتَّى تَسُودَ الْمَحَبَّةُ وَتَتَجَذَّرَ رَوَابِطُ التَّآلُفِ؛ بَلْ وَحَثَّ عَامَّةَ الْمُسْلِمِينَ عَلَى الصَّدَقَةِ حَتَّى تَقْوَى جُسُورُ الْمَحَبَّةِ وَالْمَوَدَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ حَثُّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى السَّعْيِ لِلْإِصْلَاحِ فِي ذَاتِ الْبَيْنِ: لِأَنَّ بِهِ حِمَايَةَ اجْتِمَاعِ الْمُسْلِمِينَ وَسَلَامَتَهُمْ مِنَ التَّشَرْذُمِ؛ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">أَلَا أُخْبِرُكُمْ بِأَفْضَلَ مِنْ دَرَجَةِ الصِّيَامِ وَالصَّلَاةِ وَالصَّدَقَةِ؟ قَالُوا: بَلَى. قَالَ: صَلَاحُ ذَاتِ الْبَيْنِ، فَإِنَّ فَسَادَ ذَاتِ الْبَيْنِ هِيَ الْحَالِقَةُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ مَوَاقِفُ تَارِيخِيَّةٌ نَاصِعَةٌ حَدَثَتْ كَانَتْ سَبَبًا فِي تَأْلِيفِ الْمُسْلِمِينَ وَجَمْعِ وِحْدَتِهِمْ تَنَاقَلَتْهَا الْأَجْيَالُ فَصَارَتْ أُنْمُوذَجًا يُحْتَذَى وَمَنَارَاتٍ بِهَا يُهْتَدَى:</p>\n<p>فَهَذَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمَّا أَدْرَكَ أَهَمِّيَّةَ الِائْتِلَافِ وَالِاجْتِمَاعِ وَالْوَحْدَةِ آخَى بَيْنَ مَنْ آمَنُوا بِهِ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ، وَجَعَلَ ذَلِكَ الْعَمَلَ مِنْ أُولَى أَوْلَوِيَّاتِهِ، فَكَانَ هَذَا الْعَمَلُ مَعْلَمًا تَارِيخِيًّا عَظِيمًا فِي سِيرَةِ النَّبِيِّ وَصَحَابَتِهِ الْكِرَامِ، حِينَ آخَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ عَبْدِ الرَّحْمَنِ بْنِ عَوْفٍ وَسَعْدِ بْنِ الرَّبِيعِ -رَضِيَ اللَّهُ عَنْهُمَا-، فَقَالَ لَهُ سَعْدٌ: \"<span style=\"color:#008000;\">قَدْ عَلِمَتِ الْأَنْصَارُ أَنِّي أَكْثَرُهُمْ مَالًا؛ فَأُقَاسِمُكَ مَالِي نِصْفَيْنِ، وَلِي امْرَأَتَانِ فَانْظُرْ أَعْجَبَهُمَا إِلَيْكَ فَأُطَلِّقَهَا، فَإِذَا انْقَضَتْ عِدَّتُهَا تَزَوَّجْتَهَا</span>!\"، فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ: \"<span style=\"color:#008000;\">بَارَكَ اللَّهُ -تَعَالَى- فِي أَهْلِكَ وَمَالِكَ</span>!\".</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ كَانَ هَذَا الْمَوْقِفُ الْكَبِيرُ وَالْحَدَثُ الْعَظِيمُ حَاضِرًا فِي حَيَاةِ الصَّحَابَةِ، مَارَسُوهُ سُلُوكًا فِي حَيَاتِهِمْ؛ فَهَذَا عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ- لَمَّا صَلَّى -رَضِيَ اللَّهُ عَنْهُ- بِمِنًى أَرْبَعًا، قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- صَلَّيْتُ مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- <span style=\"color:#008000;\">رَكْعَتَيْنِ، وَمَعَ أَبِي بَكْرٍ رَكْعَتَيْنِ، وَمَعَ عُمَرَ رَكْعَتَيْنِ؛ فَلَوَدِدْتُ أَنَّ لِي مِنْ أَرْبَعِ رَكَعَاتٍ رَكْعَتَيْنِ مُتَقَبَّلَتَيْنِ</span>\"، ثُمَّ إِنَّ عَبْدَ اللَّهِ صَلَّى أَرْبَعًا، فَقِيلَ لَهُ: عِبْتَ عَلَى عُثْمَانَ ثُمَّ صَلَّيْتَ أَرْبَعًا!، قَالَ: \"<span style=\"color:#008000;\">الْخِلَافُ شَرٌّ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَيَنْقُلُ لَنَا التَّارِيخُ فِي أَجْمَلِ صَفَحَاتِهِ صُوَرًا مِنَ التَّابِعِينَ مَنْ فَقِهُوا ثَمَرَاتِ الِاجْتِمَاعِ وَأَهَمِّيَّتَهُ؛ يَقُولُ يُونُسُ الصَّدَفِيُّ -رَحِمَهُ اللَّهُ-: \"مَا رَأَيْتُ أَعْقَلَ مِنَ الشَّافِعِيِّ، نَاظَرْتُهُ يَوْمًا فِي مَسْأَلَةٍ، ثُمَّ افْتَرَقْنَا، وَلَقِيَنِي فَأَخَذَ بِيَدِي، ثُمَّ قَالَ: يَا أَبَا مُوسَى! أَلَا يَسْتَقِيمُ أَنْ نَكُونَ إِخْوَانًا وَإِنْ لَمْ نَتَّفِقْ فِي مَسْأَلَةٍ! وَقَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">إِنَّ السَّلَفَ كَانُوا يَخْتَلِفُونَ فِي الْمَسَائِلِ الْفَرْعِيَّةِ، مَعَ بَقَاءِ الْأُلْفَةِ وَالْعِصْمَةِ، وَصَلَاحِ ذَاتِ الْبَيْنِ</span>!\".</p>\n<p>&nbsp;</p>\n<p>وَتَارِيخُنَا يَنْقُلُ أَنَّ ضَعْفَ الْمُسْلِمِينَ وَهَوَانَهُمْ وَتَسَلُّطَ الْعَدُوِّ عَلَيْهِمْ كَانَ فِي تَفَرُّقِهِمْ وَنِزَاعِهِمْ، وَتِلْكَ سُنَّةٌ مَاضِيَةٌ لَا تَتَخَلَّفُ أَبَدًا، فَسَلْ عَنِ الْمُسْلِمِينَ لَمَّا كَانُوا مُتَآلِفِينَ كَيْفَ كَانُوا دَوْلَةً قَوِيَّةً يَهَابُهُمْ أَعْدَاؤُهُمْ فِي فَتْرَةِ الدَّوْلَتَيْنِ الْأُمَوِيَّةِ وَالْعَبَّاسِيَّةِ، وَلَمَّا فَشَا فِيهِمْ دَاءُ التَّفَرُّقِ وَالنِّزَاعِ فِي أَوَاخِرِ الدَّوْلَةِ الْعَبَّاسِيَّةِ؛ غَزَاهُمُ التَّتَارُ وَاسْتَبَاحُوا دِيَارَهُمْ، وَأَذَاقُوهُمْ صُنُوفَ الذُّلِّ وَالْهَوَانِ، حَتَّى تَجَمَّعَ الْمُسْلِمُونَ وَاتَّحَدُوا، وَعَادُوا إِلَى رُشْدِهِمْ؛ فَنَصَرَهُمُ اللَّهُ فِي مَعْرَكَةِ عَيْنِ جَالُوتَ فَكَانَ اجْتِمَاعُ الْمُسْلِمِينَ إِنْهَاءً لِقِصَّةِ التَّتَارِ الْمُؤْلِمَةِ فِي بِلَادِ الْمُسْلِمِينَ!.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا تَذْكُرُهُ لَنَا كُتُبُ التَّارِيخِ مِنَ انْتِصَارٍ لِلْمُسْلِمِينَ عَلَى التَّتَارِ مَا حَصَلَ فِي مَعْرَكَةِ \"شَقْحَبَ\" سَنَةَ (702ه)، حِينَ أَرَادَ التَّتَارُ دُخُولَ دِمَشْقَ، فَاجْتَمَعَ الْأُمَرَاءُ وَالْعُلَمَاءُ وَتَحَالَفُوا عَلَى الْجِهَادِ وَلِقَاءِ الْعَدُوِّ، وَكَانَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ يَتَحَرَّكُ بَيْنَ الْأُمَرَاءِ وَقَادَةِ الْجَيْشِ وَالنَّاسِ، يَحُثُّهُمْ عَلَى الِاجْتِمَاعِ، وَيُحَرِّضُهُمْ عَلَى قِتَالِ التَّتَارِ، وَالْتَحَمَ مَعَهُمْ فِي الْمَعْرَكَةِ جَيْشٌ مِنَ الشَّامِ وَجَيْشٌ مِنْ مِصْرَ؛ فَكَانَ النَّصْرُ الْمُظَفَّرُ فِي الثَّانِي مِنْ رَمَضَانَ بِاجْتِمَاعِ الْمُسْلِمِينَ وَتَآلُفِهِمْ، فَمَا أَجْمَلَهَا مِنْ عَاقِبَةٍ!، وَكُلُّ عَوَاقِبِ الِاجْتِمَاعِ خَيْرٌ وَبَرَكَةٌ.</p>\n<p style=\"text-align:center;\">اقْرَؤُوا التَّارِيخَ إِذْ فِيهِ الْعِبَرْ*** ضَلَّ قَوْمٌ لَيْسَ يَدْرُونَ الْخَبَرْ</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدَثٍ تَارِيخِيٍّ عَظِيمٍ كَانَ فِيهِ وَحْدَةُ الْمُسْلِمِينَ وَعِصْمَةٌ لِدِمَائِهِمْ يَنْقُلُ التَّارِيخُ أَنَّهُ لَمَّا مَاتَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- آلَ الْأَمْرُ إِلَى ابْنِهِ الْحَسَنِ وَأَرْسَلَ إِلَى مُعَاوِيَةَ يُبَايِعُهُ فَلَمْ يُوَافِقْ لِذَلِكَ مُعَاوِيَةُ، لِمُسَوِّغَاتٍ لَيْسَ هَذَا مَحَلَّ سَرْدِهَا؛ إِلَّا أَنَّ الشَّاهِدَ أَنَّ مَعْرَكَةً طَاحِنَةً كَانَتْ سَتَلْتَهِمُ الْفَرِيقَيْنِ بَعْدَ أَنْ دَبَّ الْخِلَافُ بَيْنَ الْقِيَادَتَيْنِ وَالْجَيْشَيْنِ، فَكَانَ مِنَ الْحَسَنِ أَنْ أَلْهَمَهُ اللَّهُ الصُّلْحَ لِيَعْصِمَ دِمَاءَ الْمُسْلِمِينَ مِنَ السَّفْكِ، وَاجْتِمَاعَهُمْ مِنَ الْفُرْقَةِ فَتَنَازَلَ الْحَسَنُ وَهُوَ أَحَقُّ بِالْخِلَافَةِ مِنْ مُعَاوِيَةَ -رَضِيَ اللَّهُ عَنِ الْجَمِيعِ-، وَسُمِّيَ ذَلِكَ الْعَامُ بِعَامِ الْجَمَاعَةِ.</p>\n<p>&nbsp;</p>\n<p>وَلَا شَكَّ أَنَّ الْإِسْلَامَ لَمْ يُنَادِ فِي أَتْبَاعِهِ وَيَحُثَّهُمْ عَلَى التَّآلُفِ وَالتَّآخِي؛ إِلَّا لِمَا لِذَلِكَ مِنَ الثِّمَارِ الْبَاسِقَةِ وَالْفَضَائِلِ الْهَانِئَةِ فِي الدُّنْيَا وَالْآخِرَةِ، وَحَسْبَ التَّآلُفِ وَالتَّآخِي أَنَّهُمَا يَزِيدَانِ الْمَحَبَّةَ بَيْنَ الْمُسْلِمِينَ وَيَقُودَانِ إِلَى التَّعَاوُنِ وَالتَّرَاحُمِ وَالتَّرَابُطِ وَالتَّآزُرِ وَغَيْرِ ذَلِكَ مِنَ الْقِيَمِ الْفَاضِلَةِ وَالْمَكَاسِبِ الرَّابِحَةِ الَّتِي تُجْنَى مِنْ بُسْتَانِ التَّآخِي وَالتَّآلُفِ؛ كُلُّ هَذَا فِي الدُّنْيَا، أَمَّا فِي الْآخِرَةِ فَمَرْضَاةُ الْكَرِيمِ، وَقَبُولُ الرَّحِيمِ، وَفَوْزٌ بِجَنَّةِ النَّعِيمِ، وَصَدَقَ اللَّهُ حَيْثُ وَصَفَ مَشْهَدًا مِنْ مَشَاهِدِ الْآخِرَةِ يَحْكِي حَالَ الْمُتَآخِينَ وَالْمُتَآلِفِينَ فِي جَنَّةِ رَبِّ الْعَالَمِينَ؛ فَقَالَ: (<span style=\"color:#ff0000;\">وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ</span>)[الْحِجْرِ: 47].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مَنْ قَلَّبَ بَصَرَهُ فِي الْمَوَاقِفِ الَّتِي نَقَلَهَا تَارِيخُ الْإِسْلَامِ أَدْرَكَ كَيْفَ كَانَتْ تِلْكَ الْمَوَاقِفُ وَالْأَحْدَاثُ نِبْرَاسًا يُهْتَدَى بِهَا، وَدُرُوسًا عَمَلِيَّةً يُقْتَدَى بِهَا فِي تَأْلِيفِ الْقُلُوبِ وَتَوْحِيدِ الْأُمَمِ وَالشُّعُوبِ، وَالْمَقَامُ لَا يَتَّسِعُ لِذِكْرِ الْمَزِيدِ مِنْ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: تَأْلِيفُ الْقُلُوبِ وَتَوْحِيدُ الْكَلِمَةِ فَرِيضَةٌ شَرْعِيَّةٌ، وَضَرُورَةٌ اجْتِمَاعِيَّةٌ، وَمُعِينَاتُ ذَلِكَ مُتَعَدِّدَةٌ، وَإِلَيْكَ بَعْضًا مِنْهَا:</p>\n<p>وَحْدَةُ الْعَقِيدَةِ؛ فَعَقِيدَةُ الْمُسْلِمِينَ الْوَاحِدَةُ -وَالَّتِي لَا اخْتِلَافَ بَيْنَهُمْ فِي أُصُولِ الدِّينِ وَمَبَادِئِهِ- تُسَاهِمُ فِي تَوْحِيدِ الْمُسْلِمِينَ، وَتَعْمَلُ عَلَى تَأْلِيفِهِمْ وَجَمْعِهِمْ، (<span style=\"color:#ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ</span>)[الْبَقَرَةِ: 285].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُعِينَاتِ: وَحْدَةُ الشَّعَائِرِ وَالشَّرَائِعِ؛ فَمَا يُطَبِّقُهُ الْمُسْلِمُونَ فِي عِبَادَاتِهِمْ مِنْ شَعَائِرَ وَاحِدَةٍ لَا تَخْتَلِفُ، وَمَا يَحْتَكِمُونَ إِلَيْهِ مِنَ الشَّرَائِعِ فِي شَتَّى جَوَانِبِ الْحَيَاةِ وَاحِدَةٌ، قَالَ السَّعْدِيُّ: \"<span style=\"color:#008000;\">وَمِنْ أَنْوَاعِ الِاجْتِمَاعِ عَلَى الدِّينِ وَعَدَمِ التَّفَرُّقِ فِيهِ، مَا أَمَرَ بِهِ الشَّارِعُ مِنَ الِاجْتِمَاعَاتِ الْعَامَّةِ؛ كَاجْتِمَاعِ الْحَجِّ وَالْأَعْيَادِ، وَالْجُمَعِ وَالصَّلَوَاتِ الْخَمْسِ وَالْجِهَادِ... وَغَيْرِ ذَلِكَ مِنَ الْعِبَادَاتِ الَّتِي لَا تَتِمُّ وَلَا تَكْمُلُ إِلَّا بِالِاجْتِمَاعِ لَهَا وَعَدَمِ التَّفَرُّقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُعِينَاتِ الِاجْتِمَاعِ: اعْتِزَازُ الْمُسْلِمِينَ بِدِينِهِمْ، وَصَدَقَ الْفَارُوقُ -رَضِيَ اللَّهُ عَنْهُ- حِينَ قَالَ: \"<span style=\"color:#008000;\">نَحْنُ قَوْمٌ أَعَزَّنَا اللَّهُ بِالْإِسْلَامِ، فَمَهْمَا ابْتَغَيْنَا الْعِزَّةَ بِغَيْرِ الْإِسْلَامِ؛ أَذَلَّنَا اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْمُطَّلِعُ عَلَى تَارِيخِ الْإِسْلَامِ يَجِدُ صِدْقَ انْتِمَاءِ أَكْثَرِ الْمُسْلِمِينَ لِدِينِهِمْ وَاعْتِزَازِهِمْ بِهِ، فَحِينَ يَفْجَؤُهُمْ خَطْبٌ تَجِدُهُمْ يُسَارِعُونَ إِلَى دِينِهِمْ مُتَمَسِّكِينَ بِهِ، يَلُوذُونَ بِهِ مُحْتَمِينَ، يَرَوْنَ فِيهِ الْخَلَاصَ وَالْعِزَّةَ، تَارِكِينَ عَصَبِيَّاتِهِمُ الْقَوْمِيَّةَ وَالْوَطَنِيَّةَ وَالطَّائِفِيَّةَ!.</p>\n<p>&nbsp;</p>\n<p>وَمَا أَجْمَلَ قَوْلَ الْقَائِلِ:</p>\n<p style=\"text-align:center;\">كُونُوا جَمِيعًا يَا بُنَيَّ إِذَا اعْتَرَى *** خَطْبٌ وَلَا تَتَفَرَّقُوا آحَادَا</p>\n<p style=\"text-align:center;\">تَأْبَى الرِّمَاحُ إِذَا اجْتَمَعْنَ تَكَسُّرًا *** وَإِذَا افْتَرَقْنَ تَكَسَّرَتْ أَفْرَادَا</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُعِينَاتِ: التَّرَاحُمُ وَالتَّعَاطُفُ بَيْنَ أَهْلِ الْإِسْلَامِ، وَالشُّعُورُ بِالْجَسَدِ الْوَاحِدِ؛ كَمَا أَخْبَرَ النَّبِيُّ الْكَرِيمُ فَقَالَ: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِينَ فِي تَوَادِّهِمْ وَتَرَاحُمِهِمْ وَتَعَاطُفِهِمْ مَثَلُ الْجَسَدِ، إِذَا اشْتَكَى مِنْهُ عُضْوٌ؛ تَدَاعَى لَهُ سَائِرُ الْجَسَدِ بِالسَّهَرِ وَالْحُمَّى</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ فَضْلِ اللَّهِ عَلَيْنَا أَنْ هَدَانَا لِدِينِ الْمَحَبَّةِ وَالْوِئَامِ وَالْأُخُوَّةِ وَالسَّلَامِ، وَلَا أَدَلَّ عَلَى عَظَمَةِ هَذَا الدِّينِ الَّذِي شُرِّفْنَا بِالِانْتِمَاءِ إِلَيْهِ مِنْ تَارِيخِهِ الْعَرِيقِ وَدَوْرِهِ الْمَجِيدِ فِي التَّأْلِيفِ بَيْنَ قُلُوبِ الْعِبَادِ؛ فَعَلَيْنَا أَنْ نُنَمِّيَ رَوَابِطَ الْأُخُوَّةِ وَالِائْتِلَافِ، وَأَنْ نَنْبِذَ مَا يَخْدِشُهَا أَوْ يَمَسُّهَا وَيُمَزِّقُ أَوَاصِرَهَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَلِّفْ بَيْنَ قُلُوبِ عِبَادِكَ الْمُؤْمِنِينَ، وَوَحِّدْ صُفُوفَهُمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ؛ فَقَدْ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دور_تاريخ_الإسلام_في_تأليف_القلوب.doc",
      "path": "/database/files/دور_تاريخ_الإسلام_في_تأليف_القلوب.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%AA%D8%A3%D9%84%D9%8A%D9%81-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-/download-file/377603"
    },
    {
      "name": "دور_تاريخ_الإسلام_في_تأليف_القلوب.pdf",
      "path": "/database/files/دور_تاريخ_الإسلام_في_تأليف_القلوب.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%81%D9%8A-%D8%AA%D8%A3%D9%84%D9%8A%D9%81-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-/download-file/377604"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دور-تاريخ-الإسلام-في-تأليف-القلوب-"
}
