{
  "id": 3683,
  "title": "دور القيم والأخلاق في بناء الحضارات",
  "slug": "دور-القيم-والأخلاق-في-بناء-الحضارات",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/عوامل قيام الحضارات وازدهارها 2/المقياس الحقيقي للتقدم الحضاري 3/القيم الإسلامية سبب الأمن والازدهار والرقي 4/بعض أسباب الأزمات والمشكلات التي تعيشها الأمم والحضارات 5/الطريق الصحيح لإصلاح البشرية 6/خصوصية قيم الإسلام وسموها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لا سبيلَ لإصلاحِ الناسِ، بل إصلاحِ البشريةِ إلا بالالتزامِ بتعاليمِ الدِّينِ، ومنهجِه الأخلاقيِّ، وأخذِ الناسِ بفضائلِه وتوجيهاتِه، الدينُ الحقُّ بتعاليمه وقِيَمِه هو الذي أنشا الأمةَ، وأنشأ لها حضارةً لم تتحقَّق لغيرها، ولم تَصمُدْ صمودَها على مدى خمسةَ عشرَ قرنًا في قِيَمِها الإنسانيةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، سيَّر بقُدرته الفُلْكَ والفَلَكَ، واصطفى آدمَ وأسجَدَ له الْمَلَكَ، وعصى إبليسُ ربَّه فهَلَكَ.\n \nأحمده -سبحانه-، وهو بالحمد جديرٌ، قَبِلَ بِمَنِّهِ مِنْ عبادِه اليسيرَ، وأعطى بفضلِه الكثيرَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، -تعالى- عن الشبيهِ، وتنزَّه عن النظيرِ، وأشهدُ أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، البشيرُ النذيرُ، والسراجُ المنيرُ، صلَّى الله وسلَّم وبارَك عليه، وعلى آلِه بُدُورِ الدُّجى، وأصحابِه أعلامِ الهُدَى، والتابعينَ، ومَنْ تَبِعَهم بإحسانٍ وسارَ على نهجِهم، واقتدى فاهتدى، وسلَّم تسليمًا كثيرًا مزيدًا، ليس له حدودٌ ولا مُنتَهَى.\n \nأما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، والزموا الاستغفارَ، فمَنْ رامَ راحةَ البالِ، وانشراحَ الصدرِ، وسَكِينةَ النفسِ، وطمأنينةَ القلبِ، والمتاعَ الحسنَ، فليلزَمِ الاستغفارَ؛ ففي التنزيلِ العزيزِ: (وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ)[هُودٍ: 3]، ومَنْ أرادَ القوةَ والصحةَ والعافيةَ فليلزَمِ الاستغفارَ؛ (اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ)[هُودٍ: 52].\n \nومن أراد الأمنَ من الكوارثِ، والسلامةَ من الحوادثِ، فليلزَمِ الاستغفارَ؛ (وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ)[الْأَنْفَالِ: 33].\n \nأيها المسلمون: قيامُ الحضاراتِ وازدهارُها، وسقوطُها وانهيارُها، يَرجِع إلى ما تَحمِلُه من قِيَم ومَبادئ، ونظرة إلى الحياة، كما يرجع بقاؤها وقوتها إلى معاييرها في ضبط سلوك الإنسان وتربيته، ولا تَحرِص أمةٌ مِنَ الأممِ على شيءٍ مِنْ مَفاخِرِها وآدابِها مثلَ حِرصِها على قِيَمِها الحضاريةِ، التي تُشكِّل حياتَها، ومِلاكَ أمرِها، وعلوَّ شأنِها.\n \nمعاشرَ الإخوةِ: الأخلاقُ هي أساسُ بناءِ الأممِ، وبرسوخِها يتحقَّق الأمنُ والسلامةُ مِنَ الهلاكِ والفَناءِ، بل لا يمكنُ العيشُ ولا التعايشُ -بإذن الله- بغيرِ القِيَمِ العاليةِ، والأخلاقِ الساميةِ: (وَالْبَلَدُ الطَّيِّبُ يَخْرُجُ نَبَاتُهُ بِإِذْنِ رَبِّهِ وَالَّذِي خَبُثَ لَا يَخْرُجُ إِلَّا نَكِدًا كَذَلِكَ نُصَرِّفُ الْآيَاتِ لِقَوْمٍ يَشْكُرُونَ)[الْأَعْرَافِ: 58].\n \nولقد قيل: كلُّ صفةٍ في القلب يَظهَر أثرُها على الجوارح، ومتى ما كان الخُلُق حميدًا أثمَر سلوكًا رشيدًا، وصلاحُ أفعالِ الإنسانِ بصلاحِ أخلاقِه، وأيُّ مجتمعٍ لا يَرتَبِطُ بروابطِ مكارمِ الأخلاقِ فإنَّه لا يَنعَم بالسِّلْم والوئام والانسجام، بل يَظهَر فيه التفككُ والتصارعُ، ثم الفَناءُ والتلاشي.\n \nأيها المسلمون: الحضارة لا تقاس بآثارها الماديَّة، ولا بالتَّرَف الماديّ، بل بآثارِها في حفظِ الإنسانِ وصيانةِ كرامتِه، المادياتُ، والمخترَعاتُ، والمكتشَفاتُ لا تكفي لسلامة البشرية، ونَشْر الطمأنينة والسلام.\n \nمعاشِرَ المسلمينَ: والقواعدُ الأخلاقيَّةُ لا تنفكُّ عن المبادئِ الدينيَّةِ، ولا عَنِ المقاصدِ الإيمانيَّةِ، ولا تَنفَصِمُ عن التعاليمِ الشرعيةِ، يقول الشاطبي -رحمه الله-: \"والشريعةُ إنما هي تَخلَّقٌ بمكارمِ الأخلاقِ، الشريعةُ تنظيمُ أحكامٍ، وتهذيبُ أخلاقٍ، ثم قال: وهذا هو الذي يَمنَعُ مِنْ سُوءِ الحالِ، واختلالِ النظامِ\".\n \nمعاشِرَ الإخوةِ: وجِماعُ الخُلُق هو التدينُ، فمَنْ زادَ عليكَ في الخُلُقِ زادَ عليكَ في الدِّينِ، فلا دِينَ بغيرِ أخلاقٍ، ولا أخلاقَ بغيرِ دينٍ.\n \nوالأخلاقُ الصحيحةُ، والقيمُ المستقيمةُ لا تتغيَّر بتغيُّر الأشخاص، ولا بتبدُّلِ الأحوالِ، ولا بتقلُّبِ الأزمنةِ، ولا تعدُّد الأمكنةِ؛ فهي تكونُ مع العدوِّ والصديقِ، ومع القريبِ والبعيدِ، ومع القويِّ والضعيفِ، ومع المنتصِرِ والمهزومِ، ومع البَرِّ والفاجرِ؛ وفي التنزيلِ العزيزِ: (وَقُولُوا لِلنَّاسِ حُسْنًا)[الْبَقَرَةِ: 83]؛ وفي الحديث الصحيح يقول -عليه الصلاة والسلام-: \"وخَالِقِ الناسَ بخُلُقٍ حَسَنٍ\"(رواه الترمذي بسند صحيح، من حديث أبي ذر ومعاذ بن جبل -رضي الله عنهما-).\n \nومن الانهيار العظيم أَنْ تَتْبَعَ الأخلاقُ المصالحَ، فهذا زورٌ وانحرافٌ، وهي حينَئذٍ سياساتُ مصالحَ لا سياساتُ مبادئَ.\n \nمَعاشِرَ الإخوةِ: ومِنْ هُنا فإنَّ ما تُعانِيه البشريةُ اليومَ في كثيرٍ مِنْ دِيارِهَا مِنْ خوفٍ وقلقٍ، وما يَبرُز مِنْ تغيُّرات المناخ، ومن حرائق في الغابات، وجفاف في بعض الأنهار، وما يتجلَّى من تمييزٍ في المعايير، وتمييز في النظر بين الشعوب، ومعالَجة الأزمات العالميَّة، وما يَحصُل مِنْ تقتيلٍ، وإجلاءٍ عن الديارِ، وتهجيرٍ عَنِ الأوطانِ كُلُّه بسببِ التنكُّرِ للقِيَمِ، والجرأةِ على مَعالِمِ الدينِ الحقِّ، وغَلَبةِ الأثرةِ والأنانيةِ، والإغراقِ في الشهواتِ، والتفككِ الأُسريِّ، والتحرُّر الجنسيّ، وفي التنزيل العزيز: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الرُّومِ: 41].\n \nلقد برَز الإلحادُ والانحرافُ في الحريةِ الفرديةِ، والتحرُّر العقليّ والفكريّ، والتمرُّد على الأُسرةِ وتماسُكِها، حتى وصلوا -والعياذ بالله- إلى ما يُسمَّى بالمثليَّة؛ وهو الشذوذ والفاحشة التي لم يَسبِق إليها أحدٌ من العالَمين: (أَخْرِجُوهُمْ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ)[الْأَعْرَافِ: 82].\n \nأيها الأحبةُ في اللهِ: لقد خَسِرُوا وهم يعيشون على وُعُودٍ في تحقيقِ السلامِ، وإنهاءِ الحروبِ، ونشرِ العدالةِ والمساواةِ، وبَسْطِ الأمنِ، واحترامِ حقوقِ الإنسانِ على ظنٍّ منهم أنَّ التقدُّمَ الماديَّ كفيلٌ بملءِ الفراغِ الروحيِّ، ونَشْرِ القيمِ الصحيحةِ، والأخلاقِ المستقيمةِ، لقد غَرِقُوا في أوحالِ الرغباتِ الجنسيَّة، والشهوات الماديَّة، والتحلُّل من الضوابط الأخلاقيَّة؛ حين تَضعُف القيمُ يخترع الإنسانُ آلاتِ الفسادِ، ووسائلَ الغوايةِ، وكلَّ ما يؤدِّي إلى التدمير والهلاك.\n \nإنَّ ما أنعَم اللهُ به مِنَ التقدُّم العلميِّ الهائلِ، وما تحقَّق للإنسانيَّةِ مِنْ إنجازاتٍ في ميادينِ العلمِ أمرٌ لا يُنكَر، ويَستحِقّ الشُّكرَ، ومعرفةَ حقِّ اللهِ فيه، في الصناعةِ، والطبِّ، والتعليمِ، والثقافةِ، والاتصالاتِ، والتقنياتِ، وعلومِ الفضاءِ، وغيرها، ولكن المصيبة في إهمال القِيَم والأخلاق، وعدمِ العنايةِ الصحيحةِ، بالنَّفْس والرُّوح، والقلب، والعمل الصالح.\n \nأيها المسلمون: القِيَمُ هي التي تَربِطُ الحضارةَ بالثقافة، وتَربِط العلمَ بالسلوك؛ فالقِيَمُ الحضاريةُ هي الروحُ، وهي النورُ الذي يَمُدُّ البشرَ بالحياةِ الحقيقةِ.\n \nأيها المسلمون: تأمَّلُوا ما جاء في رسالةِ نبيِّنا محمد -صلى الله عليه وسلم- فهي الحياةُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ)[الْأَنْفَالِ: 24]، بل هي الروحُ، يقول عزَّ شأنُه: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا)[الشُّورَى: 52]، وهي النورُ يقول -جلَّ وعلا-: (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْمَائِدَةِ: 15-16].\n \nمَعاشِرَ الأحبةِ: ومقامُ القِيَمِ في السيرةِ النبويةِ المصطفويةِ يتجلَّى في قول أمِّ المؤمنينَ خديجة -رضي الله عنها-، وهي تَصِفُ النبيَّ -صلى الله عليه وسلم- عندَ نُزُولِ الوحيِ أولَ ما تنزَّل: فقالت: \"كلَّا واللهِ، لا يُخزِيكَ اللهُ أبدًا؛ إنَّكَ لَتَصِلُ الرحمَ، وتَحمِلُ الكَلَّ، وتَكْسِبُ المعدومَ، وتَقرِي الضيفَ، وتُعين على نوائبِ الحقِّ\"، ثم لَمَّا نزَل الوحيُ وتتابَع تجلَّى لنا قولُ أمِّ المؤمنين عائشة -رضي الله عنها- في وصف محمد -صلى الله عليه وسلم-: \"كَانَ خُلُقُهُ الْقُرْآنَ\".\n \nمَعاشِرَ الإخوةِ: إنَّه لا سبيلَ لإصلاحِ الناسِ، بل إصلاحِ البشريةِ إلا بالالتزامِ بتعاليمِ الدِّينِ، ومنهجِه الأخلاقيِّ، وأخذِ الناسِ بفضائلِه وتوجيهاتِه، الدينُ الحقُّ بتعاليمه وقِيَمِه هو الذي أنشا الأمةَ، وأنشأ لها حضارةً لم تتحقَّق لغيرها، ولم تَصمُدْ صمودَها على مدى خمسةَ عشرَ قرنًا في قِيَمِها الإنسانيةِ، وهي: قيمُ العدلِ، والرحمةِ، والمساواةِ، والتسامحِ، والوسطيةِ، والتعايشِ في قِيَم كُبرى لا تُحصَى ولا تُحصَر، وحضارةُ الإسلامِ هي كلُّ ما تضمَّنَه من عقيدةٍ، وأخلاقٍ، وتشريعٍ، وسلوكٍ.\n \nالدينُ لا يَفصِل بينَ الشعائرِ وأدائِها، وبينَ الأخلاقِ وآثارِها؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ)[الْعَنْكَبُوتِ: 45]، (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا)[التَّوْبَةِ: 103]، (فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ)[الْبَقَرَةِ: 197]، (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ)[الزُّمَرِ: 9]، (أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ * مَا لَكُمْ كَيْفَ تَحْكُمُونَ)[الْقَلَمِ: 35-36]، (أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ)[ص: 28].\n \nمَعاشِرَ المسلمينَ: وإن شئتُم مزيدًا من البيانِ لمقامِ الأخلاقِ في دينِنا فانظُرُوا وتأمَّلُوا قِيَمَ الإسلامِ في أشدِّ المواقفِ وأَحلَكِها؛ إنها حالاتُ الحربِ وحالُ قيامِ المعاركِ، واشتدادِ الوطيسِ لِيَقُولَ قائدُ المسلمينَ مُخاطِبًا جيشَه: \"لا تخونوا، ولا تغدروا، ولا تُمثِّلوا، ولا تقتلوا طفلًا، ولا شيخًا كبيرًا، ولا امرأةً، ولا تقطعوا نخلًا، ولا تحرقوه، ولا تقطعوا شجرةً مثمرةً، ولا تذبحوا شاةً، ولا بقرةً، ولا بعيرًا إلَّا لِمَأْكَلَةٍ، وسوف تمرُّون على قومٍ فرَّغوا أنفسَهم في الصوامعِ فدَعُوهُمْ، وما فرَّغوا أنفسَهم له\"، نعم أيها المسلمون: الحرب في الإسلام هي من أجل السلام، وبسط الأمن: (يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً)[الْبَقَرَةِ: 208]، (وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّهِ)[الْأَنْفَالِ: 61].\n \nوامتدَح النبيُّ -صلى الله عليه وسلم- حلفَ الفضولِ وقال: \"ما أُحِبُّ أنَّ لي به حُمرَ النَّعَمِ، ولو دُعيت لمثلِه في الإسلامِ لَأَجَبْتُ\"؛ لأنه حلفٌ إيجابيٌّ، حلفٌ يُكرِّسُ قِيَمَ السِّلْمِ، وفي وثيقةِ المدينةِ النبويةِ المنوَّرةِ بيانٌ لهذا المنهجِ الواضحِ، وترسيخٌ لهذه القِيَمِ العظيمةِ؛ فقد جعَلَت هذه الوثيقةُ كلَّ مُكوِّناتِ مجتمعِ المدينةِ يدًا واحدةً على مَنْ يُرِيدُ النَّيْلَ مِنْ أهلها، (تَبَوَّءُوا الدَّارَ وَالْإِيمَانَ)[الْحَشْرِ: 9].\n \nوبعدُ -حفظكم الله- إنَّ هذه القِيَمَ العظيمةَ، لو أخَذ بها العالَمُ اليومَ كفيلةٌ بإقامةِ جسورِ الحوارِ المتكافئ بِقَصْدِ التفاهمِ، ومدِّ جسورِ التسامحِ، والتعايشِ، والعدلِ، والخيرِ.\n \nأعوذ بالله من الشيطان الرجيم: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الْأَنْعَامِ: 162-163].\n \nنفعني الله وإياكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله أقام الأدلةَ على وحدانيته، وأظهَر للخَلْقِ عجائبَ حكمته، نحمده -سبحانه- على سابغ نعمته، وأشكره على توفيقه وهدايته، وأشهد ألا إله إلا الله، وحده لا شريك له، في ربوبيته وألوهيته، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، المبعوث إلى جميع بريته، صلى الله وسلم وبارك عليه، بشر بجنته، وحذر من نقمته، وعلى آله وأصحابه، وقرابته، والتابعين ومن تبعهم بإحسان، وسار على نهجه وملته.\n \nأما بعدُ، معاشرَ الإخوةِ: قِيَمُ الإسلامِ وحضارتُه قامَتْ على الدينِ والتوحيدِ الخالصِ، والجهادِ لإعلاءِ كلمةِ اللهِ، والاعتزازِ بالعقيدةِ، وهي مع كلِّ هذا الوضوحِ والجلاءِ أشدُّ ما عَرَفَ التاريخُ تساميًا، وعدالةً، ورحمةً، وإنسانيةً.\n \nحضارةُ الإسلامِ إنسانيةُ النزعةِ، عالميةُ الأُفُقِ، يقول عزَّ شأنُه: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الْحُجُرَاتِ: 13].\n \nأيها المسلمون: قِيَمُ الحضارةِ وأخلاقُ الإسلامِ عاشَها المسلمون منذُ عهدِ النبوةِ، ثم عهدِ الخلافةِ الراشدةِ، ثم عهودِ الدولِ الإسلاميةِ المتعاقبةِ، في كلِّ تاريخِ الإسلامِ، بل وفي عهدِ الاستعمارِ، والحاضرِ المعاصِرِ؛ فهي قيمٌ ثابتةٌ، وأخلاقُ الإسلامِ في المسلمينَ راسخةٌ، لا تتأثَّرُ بعواملِ الزمنِ، وتقلُّباتِ السياسةِ، وتغيراتِ الاجتماعِ والاقتصادِ وغيرِها، بخلافِ ما يُشاهَد في كثيرٍ مِنَ الحضاراتِ التي غالبًا ما تكونُ مرتبطةً بحالِ الناسِ والزمانِ؛ مِنْ أمنٍ ورخاءٍ، وفقرٍ وغِنًى، فإذا ما تغيَّر الحالُ انقلبتِ الموازينُ واضطربتِ المعاييرُ، فأَكَلَ قويُّهم ضعيفَهم، وَسَطَا غنيُّهم على فقيرِهم، واستبدَّ ظالِمُهم بحقوقهم، بل إنَّ المسلمينَ في فتوحاتِهم وحضارتِهم لم يُخرِّبوا الديارَ التي دخَلُوها، ولم يَهدِمُوا العامرَ فيها، ولم يَقتُلُوا أو يُقاتِلُوا مَنْ لم يقاتلهم، ويرفع السلاح عليهم، أمَّا حضاراتُ غيرِهم فإذا دخَلُوا الديارَ هدموها، وشرَّدوا أهلَها، وخرَّبوا عامرَها، وجعَلُوا أعزةَ أهلِها أذلةً؛ وما ذلكم إلَّا لأنَّ قِيَمَ الإسلامِ وحضارتَه وأخلاقَه متصلةٌ بالعقيدةِ وبأحكامِ الشريعةِ، وبمعاييرِ أخلاقِه.\n \nألَا فاتقوا اللهَ -رحمكم الله-، وتأمَّلُوا كلامَ أهلِ العلمِ في قوله -سبحانه-: (وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ)[هُودٍ: 117].\n \nقال بعضُ المفسرينَ: \"أَيْ: لم يكُنْ لِيَهلِكُوا بالكفرِ وحدَه حتى ينضمَّ إليه الفسادُ، فقد أُهلِكَ قومُ شعيبٍ ببخسِ المكيالِ والميزانِ، وأُهلِكَ قومُ لوطٍ بالفاحشةِ، قال أهلُ العلمِ: فدلَّ هذا على أنَّ المعاصيَ أقربُ إلى عذابِ الاستئصالِ في الدنيا مِنَ الشِّرْكِ، وإِنْ كانَ عذابُ الشركِ في الآخرةِ أعظمَ\".\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.\n \nاللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عوامل قيام الحضارات وازدهارها 2/المقياس الحقيقي للتقدم الحضاري 3/القيم الإسلامية سبب الأمن والازدهار والرقي 4/بعض أسباب الأزمات والمشكلات التي تعيشها الأمم والحضارات 5/الطريق الصحيح لإصلاح البشرية 6/خصوصية قيم الإسلام وسموها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا سبيلَ لإصلاحِ الناسِ، بل إصلاحِ البشريةِ إلا بالالتزامِ بتعاليمِ الدِّينِ، ومنهجِه الأخلاقيِّ، وأخذِ الناسِ بفضائلِه وتوجيهاتِه، الدينُ الحقُّ بتعاليمه وقِيَمِه هو الذي أنشا الأمةَ، وأنشأ لها حضارةً لم تتحقَّق لغيرها، ولم تَصمُدْ صمودَها على مدى خمسةَ عشرَ قرنًا في قِيَمِها الإنسانيةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375414\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، سيَّر بقُدرته الفُلْكَ والفَلَكَ، واصطفى آدمَ وأسجَدَ له الْمَلَكَ، وعصى إبليسُ ربَّه فهَلَكَ.</p>\n<p>&nbsp;</p>\n<p>أحمده -سبحانه-، وهو بالحمد جديرٌ، قَبِلَ بِمَنِّهِ مِنْ عبادِه اليسيرَ، وأعطى بفضلِه الكثيرَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، -تعالى- عن الشبيهِ، وتنزَّه عن النظيرِ، وأشهدُ أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، البشيرُ النذيرُ، والسراجُ المنيرُ، صلَّى الله وسلَّم وبارَك عليه، وعلى آلِه بُدُورِ الدُّجى، وأصحابِه أعلامِ الهُدَى، والتابعينَ، ومَنْ تَبِعَهم بإحسانٍ وسارَ على نهجِهم، واقتدى فاهتدى، وسلَّم تسليمًا كثيرًا مزيدًا، ليس له حدودٌ ولا مُنتَهَى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، والزموا الاستغفارَ، فمَنْ رامَ راحةَ البالِ، وانشراحَ الصدرِ، وسَكِينةَ النفسِ، وطمأنينةَ القلبِ، والمتاعَ الحسنَ، فليلزَمِ الاستغفارَ؛ ففي التنزيلِ العزيزِ: (<span style=\"color:#ff0000;\">وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى وَيُؤْتِ كُلَّ ذِي فَضْلٍ فَضْلَهُ</span>)[هُودٍ: 3]، ومَنْ أرادَ القوةَ والصحةَ والعافيةَ فليلزَمِ الاستغفارَ؛ (<span style=\"color:#ff0000;\">اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ</span>)[هُودٍ: 52].</p>\n<p>&nbsp;</p>\n<p>ومن أراد الأمنَ من الكوارثِ، والسلامةَ من الحوادثِ، فليلزَمِ الاستغفارَ؛ (<span style=\"color:#ff0000;\">وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ</span>)[الْأَنْفَالِ: 33].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: قيامُ الحضاراتِ وازدهارُها، وسقوطُها وانهيارُها، يَرجِع إلى ما تَحمِلُه من قِيَم ومَبادئ، ونظرة إلى الحياة، كما يرجع بقاؤها وقوتها إلى معاييرها في ضبط سلوك الإنسان وتربيته، ولا تَحرِص أمةٌ مِنَ الأممِ على شيءٍ مِنْ مَفاخِرِها وآدابِها مثلَ حِرصِها على قِيَمِها الحضاريةِ، التي تُشكِّل حياتَها، ومِلاكَ أمرِها، وعلوَّ شأنِها.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الإخوةِ: الأخلاقُ هي أساسُ بناءِ الأممِ، وبرسوخِها يتحقَّق الأمنُ والسلامةُ مِنَ الهلاكِ والفَناءِ، بل لا يمكنُ العيشُ ولا التعايشُ -بإذن الله- بغيرِ القِيَمِ العاليةِ، والأخلاقِ الساميةِ: (<span style=\"color:#ff0000;\">وَالْبَلَدُ الطَّيِّبُ يَخْرُجُ نَبَاتُهُ بِإِذْنِ رَبِّهِ وَالَّذِي خَبُثَ لَا يَخْرُجُ إِلَّا نَكِدًا كَذَلِكَ نُصَرِّفُ الْآيَاتِ لِقَوْمٍ يَشْكُرُونَ</span>)[الْأَعْرَافِ: 58].</p>\n<p>&nbsp;</p>\n<p>ولقد قيل: كلُّ صفةٍ في القلب يَظهَر أثرُها على الجوارح، ومتى ما كان الخُلُق حميدًا أثمَر سلوكًا رشيدًا، وصلاحُ أفعالِ الإنسانِ بصلاحِ أخلاقِه، وأيُّ مجتمعٍ لا يَرتَبِطُ بروابطِ مكارمِ الأخلاقِ فإنَّه لا يَنعَم بالسِّلْم والوئام والانسجام، بل يَظهَر فيه التفككُ والتصارعُ، ثم الفَناءُ والتلاشي.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الحضارة لا تقاس بآثارها الماديَّة، ولا بالتَّرَف الماديّ، بل بآثارِها في حفظِ الإنسانِ وصيانةِ كرامتِه، المادياتُ، والمخترَعاتُ، والمكتشَفاتُ لا تكفي لسلامة البشرية، ونَشْر الطمأنينة والسلام.</p>\n<p>&nbsp;</p>\n<p>معاشِرَ المسلمينَ: والقواعدُ الأخلاقيَّةُ لا تنفكُّ عن المبادئِ الدينيَّةِ، ولا عَنِ المقاصدِ الإيمانيَّةِ، ولا تَنفَصِمُ عن التعاليمِ الشرعيةِ، يقول الشاطبي -رحمه الله-: \"<span style=\"color:#008000;\">والشريعةُ إنما هي تَخلَّقٌ بمكارمِ الأخلاقِ، الشريعةُ تنظيمُ أحكامٍ، وتهذيبُ أخلاقٍ، ثم قال: وهذا هو الذي يَمنَعُ مِنْ سُوءِ الحالِ، واختلالِ النظامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشِرَ الإخوةِ: وجِماعُ الخُلُق هو التدينُ، فمَنْ زادَ عليكَ في الخُلُقِ زادَ عليكَ في الدِّينِ، فلا دِينَ بغيرِ أخلاقٍ، ولا أخلاقَ بغيرِ دينٍ.</p>\n<p>&nbsp;</p>\n<p>والأخلاقُ الصحيحةُ، والقيمُ المستقيمةُ لا تتغيَّر بتغيُّر الأشخاص، ولا بتبدُّلِ الأحوالِ، ولا بتقلُّبِ الأزمنةِ، ولا تعدُّد الأمكنةِ؛ فهي تكونُ مع العدوِّ والصديقِ، ومع القريبِ والبعيدِ، ومع القويِّ والضعيفِ، ومع المنتصِرِ والمهزومِ، ومع البَرِّ والفاجرِ؛ وفي التنزيلِ العزيزِ: (<span style=\"color:#ff0000;\">وَقُولُوا لِلنَّاسِ حُسْنًا</span>)[الْبَقَرَةِ: 83]؛ وفي الحديث الصحيح يقول -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">وخَالِقِ الناسَ بخُلُقٍ حَسَنٍ</span>\"(رواه الترمذي بسند صحيح، من حديث أبي ذر ومعاذ بن جبل -رضي الله عنهما-).</p>\n<p>&nbsp;</p>\n<p>ومن الانهيار العظيم أَنْ تَتْبَعَ الأخلاقُ المصالحَ، فهذا زورٌ وانحرافٌ، وهي حينَئذٍ سياساتُ مصالحَ لا سياساتُ مبادئَ.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: ومِنْ هُنا فإنَّ ما تُعانِيه البشريةُ اليومَ في كثيرٍ مِنْ دِيارِهَا مِنْ خوفٍ وقلقٍ، وما يَبرُز مِنْ تغيُّرات المناخ، ومن حرائق في الغابات، وجفاف في بعض الأنهار، وما يتجلَّى من تمييزٍ في المعايير، وتمييز في النظر بين الشعوب، ومعالَجة الأزمات العالميَّة، وما يَحصُل مِنْ تقتيلٍ، وإجلاءٍ عن الديارِ، وتهجيرٍ عَنِ الأوطانِ كُلُّه بسببِ التنكُّرِ للقِيَمِ، والجرأةِ على مَعالِمِ الدينِ الحقِّ، وغَلَبةِ الأثرةِ والأنانيةِ، والإغراقِ في الشهواتِ، والتفككِ الأُسريِّ، والتحرُّر الجنسيّ، وفي التنزيل العزيز: (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الرُّومِ: 41].</p>\n<p>&nbsp;</p>\n<p>لقد برَز الإلحادُ والانحرافُ في الحريةِ الفرديةِ، والتحرُّر العقليّ والفكريّ، والتمرُّد على الأُسرةِ وتماسُكِها، حتى وصلوا -والعياذ بالله- إلى ما يُسمَّى بالمثليَّة؛ وهو الشذوذ والفاحشة التي لم يَسبِق إليها أحدٌ من العالَمين: (<span style=\"color:#ff0000;\">أَخْرِجُوهُمْ مِنْ قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ</span>)[الْأَعْرَافِ: 82].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبةُ في اللهِ: لقد خَسِرُوا وهم يعيشون على وُعُودٍ في تحقيقِ السلامِ، وإنهاءِ الحروبِ، ونشرِ العدالةِ والمساواةِ، وبَسْطِ الأمنِ، واحترامِ حقوقِ الإنسانِ على ظنٍّ منهم أنَّ التقدُّمَ الماديَّ كفيلٌ بملءِ الفراغِ الروحيِّ، ونَشْرِ القيمِ الصحيحةِ، والأخلاقِ المستقيمةِ، لقد غَرِقُوا في أوحالِ الرغباتِ الجنسيَّة، والشهوات الماديَّة، والتحلُّل من الضوابط الأخلاقيَّة؛ حين تَضعُف القيمُ يخترع الإنسانُ آلاتِ الفسادِ، ووسائلَ الغوايةِ، وكلَّ ما يؤدِّي إلى التدمير والهلاك.</p>\n<p>&nbsp;</p>\n<p>إنَّ ما أنعَم اللهُ به مِنَ التقدُّم العلميِّ الهائلِ، وما تحقَّق للإنسانيَّةِ مِنْ إنجازاتٍ في ميادينِ العلمِ أمرٌ لا يُنكَر، ويَستحِقّ الشُّكرَ، ومعرفةَ حقِّ اللهِ فيه، في الصناعةِ، والطبِّ، والتعليمِ، والثقافةِ، والاتصالاتِ، والتقنياتِ، وعلومِ الفضاءِ، وغيرها، ولكن المصيبة في إهمال القِيَم والأخلاق، وعدمِ العنايةِ الصحيحةِ، بالنَّفْس والرُّوح، والقلب، والعمل الصالح.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: القِيَمُ هي التي تَربِطُ الحضارةَ بالثقافة، وتَربِط العلمَ بالسلوك؛ فالقِيَمُ الحضاريةُ هي الروحُ، وهي النورُ الذي يَمُدُّ البشرَ بالحياةِ الحقيقةِ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تأمَّلُوا ما جاء في رسالةِ نبيِّنا محمد -صلى الله عليه وسلم- فهي الحياةُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ</span>)[الْأَنْفَالِ: 24]، بل هي الروحُ، يقول عزَّ شأنُه: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا</span>)[الشُّورَى: 52]، وهي النورُ يقول -جلَّ وعلا-: (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْمَائِدَةِ: 15-16].</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الأحبةِ: ومقامُ القِيَمِ في السيرةِ النبويةِ المصطفويةِ يتجلَّى في قول أمِّ المؤمنينَ خديجة -رضي الله عنها-، وهي تَصِفُ النبيَّ -صلى الله عليه وسلم- عندَ نُزُولِ الوحيِ أولَ ما تنزَّل: فقالت: \"<span style=\"color:#0000ff;\">كلَّا واللهِ، لا يُخزِيكَ اللهُ أبدًا؛ إنَّكَ لَتَصِلُ الرحمَ، وتَحمِلُ الكَلَّ، وتَكْسِبُ المعدومَ، وتَقرِي الضيفَ، وتُعين على نوائبِ الحقِّ</span>\"، ثم لَمَّا نزَل الوحيُ وتتابَع تجلَّى لنا قولُ أمِّ المؤمنين عائشة -رضي الله عنها- في وصف محمد -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كَانَ خُلُقُهُ الْقُرْآنَ</span>\".</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: إنَّه لا سبيلَ لإصلاحِ الناسِ، بل إصلاحِ البشريةِ إلا بالالتزامِ بتعاليمِ الدِّينِ، ومنهجِه الأخلاقيِّ، وأخذِ الناسِ بفضائلِه وتوجيهاتِه، الدينُ الحقُّ بتعاليمه وقِيَمِه هو الذي أنشا الأمةَ، وأنشأ لها حضارةً لم تتحقَّق لغيرها، ولم تَصمُدْ صمودَها على مدى خمسةَ عشرَ قرنًا في قِيَمِها الإنسانيةِ، وهي: قيمُ العدلِ، والرحمةِ، والمساواةِ، والتسامحِ، والوسطيةِ، والتعايشِ في قِيَم كُبرى لا تُحصَى ولا تُحصَر، وحضارةُ الإسلامِ هي كلُّ ما تضمَّنَه من عقيدةٍ، وأخلاقٍ، وتشريعٍ، وسلوكٍ.</p>\n<p>&nbsp;</p>\n<p>الدينُ لا يَفصِل بينَ الشعائرِ وأدائِها، وبينَ الأخلاقِ وآثارِها؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ</span>)[الْعَنْكَبُوتِ: 45]، (<span style=\"color:#ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا</span>)[التَّوْبَةِ: 103]، (<span style=\"color:#ff0000;\">فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</span>)[الْبَقَرَةِ: 197]، (<span style=\"color:#ff0000;\">قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ</span>)[الزُّمَرِ: 9]، (<span style=\"color:#ff0000;\">أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِمِينَ * مَا لَكُمْ كَيْفَ تَحْكُمُونَ</span>)[الْقَلَمِ: 35-36]، (<span style=\"color:#ff0000;\">أَمْ نَجْعَلُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَالْمُفْسِدِينَ فِي الْأَرْضِ أَمْ نَجْعَلُ الْمُتَّقِينَ كَالْفُجَّارِ</span>)[ص: 28].</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المسلمينَ: وإن شئتُم مزيدًا من البيانِ لمقامِ الأخلاقِ في دينِنا فانظُرُوا وتأمَّلُوا قِيَمَ الإسلامِ في أشدِّ المواقفِ وأَحلَكِها؛ إنها حالاتُ الحربِ وحالُ قيامِ المعاركِ، واشتدادِ الوطيسِ لِيَقُولَ قائدُ المسلمينَ مُخاطِبًا جيشَه: \"<span style=\"color:#0000ff;\">لا تخونوا، ولا تغدروا، ولا تُمثِّلوا، ولا تقتلوا طفلًا، ولا شيخًا كبيرًا، ولا امرأةً، ولا تقطعوا نخلًا، ولا تحرقوه، ولا تقطعوا شجرةً مثمرةً، ولا تذبحوا شاةً، ولا بقرةً، ولا بعيرًا إلَّا لِمَأْكَلَةٍ، وسوف تمرُّون على قومٍ فرَّغوا أنفسَهم في الصوامعِ فدَعُوهُمْ، وما فرَّغوا أنفسَهم له</span>\"، نعم أيها المسلمون: الحرب في الإسلام هي من أجل السلام، وبسط الأمن: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً</span>)[الْبَقَرَةِ: 208]، (<span style=\"color:#ff0000;\">وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّهِ</span>)[الْأَنْفَالِ: 61].</p>\n<p>&nbsp;</p>\n<p>وامتدَح النبيُّ -صلى الله عليه وسلم- حلفَ الفضولِ وقال: \"<span style=\"color:#0000ff;\">ما أُحِبُّ أنَّ لي به حُمرَ النَّعَمِ، ولو دُعيت لمثلِه في الإسلامِ لَأَجَبْتُ\"؛ لأنه حلفٌ إيجابيٌّ، حلفٌ يُكرِّسُ قِيَمَ السِّلْمِ، وفي وثيقةِ المدينةِ النبويةِ المنوَّرةِ بيانٌ لهذا المنهجِ الواضحِ، وترسيخٌ لهذه القِيَمِ العظيمةِ؛ فقد جعَلَت هذه الوثيقةُ كلَّ مُكوِّناتِ مجتمعِ المدينةِ يدًا واحدةً على مَنْ يُرِيدُ النَّيْلَ مِنْ أهلها</span>، (<span style=\"color:#ff0000;\">تَبَوَّءُوا الدَّارَ وَالْإِيمَانَ</span>)[الْحَشْرِ: 9].</p>\n<p>&nbsp;</p>\n<p>وبعدُ -حفظكم الله- إنَّ هذه القِيَمَ العظيمةَ، لو أخَذ بها العالَمُ اليومَ كفيلةٌ بإقامةِ جسورِ الحوارِ المتكافئ بِقَصْدِ التفاهمِ، ومدِّ جسورِ التسامحِ، والتعايشِ، والعدلِ، والخيرِ.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الْأَنْعَامِ: 162-163].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قولي هذا وأستغفر الله لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله أقام الأدلةَ على وحدانيته، وأظهَر للخَلْقِ عجائبَ حكمته، نحمده -سبحانه- على سابغ نعمته، وأشكره على توفيقه وهدايته، وأشهد ألا إله إلا الله، وحده لا شريك له، في ربوبيته وألوهيته، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، المبعوث إلى جميع بريته، صلى الله وسلم وبارك عليه، بشر بجنته، وحذر من نقمته، وعلى آله وأصحابه، وقرابته، والتابعين ومن تبعهم بإحسان، وسار على نهجه وملته.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، معاشرَ الإخوةِ: قِيَمُ الإسلامِ وحضارتُه قامَتْ على الدينِ والتوحيدِ الخالصِ، والجهادِ لإعلاءِ كلمةِ اللهِ، والاعتزازِ بالعقيدةِ، وهي مع كلِّ هذا الوضوحِ والجلاءِ أشدُّ ما عَرَفَ التاريخُ تساميًا، وعدالةً، ورحمةً، وإنسانيةً.</p>\n<p>&nbsp;</p>\n<p>حضارةُ الإسلامِ إنسانيةُ النزعةِ، عالميةُ الأُفُقِ، يقول عزَّ شأنُه: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>)[الْحُجُرَاتِ: 13].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: قِيَمُ الحضارةِ وأخلاقُ الإسلامِ عاشَها المسلمون منذُ عهدِ النبوةِ، ثم عهدِ الخلافةِ الراشدةِ، ثم عهودِ الدولِ الإسلاميةِ المتعاقبةِ، في كلِّ تاريخِ الإسلامِ، بل وفي عهدِ الاستعمارِ، والحاضرِ المعاصِرِ؛ فهي قيمٌ ثابتةٌ، وأخلاقُ الإسلامِ في المسلمينَ راسخةٌ، لا تتأثَّرُ بعواملِ الزمنِ، وتقلُّباتِ السياسةِ، وتغيراتِ الاجتماعِ والاقتصادِ وغيرِها، بخلافِ ما يُشاهَد في كثيرٍ مِنَ الحضاراتِ التي غالبًا ما تكونُ مرتبطةً بحالِ الناسِ والزمانِ؛ مِنْ أمنٍ ورخاءٍ، وفقرٍ وغِنًى، فإذا ما تغيَّر الحالُ انقلبتِ الموازينُ واضطربتِ المعاييرُ، فأَكَلَ قويُّهم ضعيفَهم، وَسَطَا غنيُّهم على فقيرِهم، واستبدَّ ظالِمُهم بحقوقهم، بل إنَّ المسلمينَ في فتوحاتِهم وحضارتِهم لم يُخرِّبوا الديارَ التي دخَلُوها، ولم يَهدِمُوا العامرَ فيها، ولم يَقتُلُوا أو يُقاتِلُوا مَنْ لم يقاتلهم، ويرفع السلاح عليهم، أمَّا حضاراتُ غيرِهم فإذا دخَلُوا الديارَ هدموها، وشرَّدوا أهلَها، وخرَّبوا عامرَها، وجعَلُوا أعزةَ أهلِها أذلةً؛ وما ذلكم إلَّا لأنَّ قِيَمَ الإسلامِ وحضارتَه وأخلاقَه متصلةٌ بالعقيدةِ وبأحكامِ الشريعةِ، وبمعاييرِ أخلاقِه.</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا اللهَ -رحمكم الله-، وتأمَّلُوا كلامَ أهلِ العلمِ في قوله -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ</span>)[هُودٍ: 117].</p>\n<p>&nbsp;</p>\n<p>قال بعضُ المفسرينَ: \"<span style=\"color:#008000;\">أَيْ: لم يكُنْ لِيَهلِكُوا بالكفرِ وحدَه حتى ينضمَّ إليه الفسادُ، فقد أُهلِكَ قومُ شعيبٍ ببخسِ المكيالِ والميزانِ، وأُهلِكَ قومُ لوطٍ بالفاحشةِ، قال أهلُ العلمِ: فدلَّ هذا على أنَّ المعاصيَ أقربُ إلى عذابِ الاستئصالِ في الدنيا مِنَ الشِّرْكِ، وإِنْ كانَ عذابُ الشركِ في الآخرةِ أعظمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صل وسلم وبارك على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفارا، فأرسل السماء علينا مدرارا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغا إلى حين، اللهم غيثا مغيثا غدقا سحا، مجللا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا خلق من خلقك، ليس بنا غنى عن سقياك، اللهم فلا تمنع عنا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دور_القيم_والأخلاق_في_بناء_الحضارات.pdf",
      "path": "/database/files/دور_القيم_والأخلاق_في_بناء_الحضارات.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D9%84%D8%A7%D9%82-%D9%81%D9%8A-%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%B6%D8%A7%D8%B1%D8%A7%D8%AA/download-file/376127"
    },
    {
      "name": "دور_القيم_والأخلاق_في_بناء_الحضارات.doc",
      "path": "/database/files/دور_القيم_والأخلاق_في_بناء_الحضارات.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%82%D9%8A%D9%85-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D9%84%D8%A7%D9%82-%D9%81%D9%8A-%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%B6%D8%A7%D8%B1%D8%A7%D8%AA/download-file/376128"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دور-القيم-والأخلاق-في-بناء-الحضارات"
}
