{
  "id": 475,
  "title": "دور الآباء تجاه تعليم أبنائهم",
  "slug": "دور-الآباء-تجاه-تعليم-أبنائهم",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب تعليم الآباء لأبنائهم وأهميته 2/أهم العلوم التي يجب تعليمها الأبناء 3/الثمار الدنيوية والأخروية من تعليم الأبناء 4/نماذج من تعليم السلف لأبنائهم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَهُنَا نَصِيحَةٌ مُهِمَّةٌ مُجَرَّبَةٌ: أَنْ يَتِمَّ تَشْغِيلُ الْمُصْحَفِ الْمُعَلِّمِ لِأَحَدِ الْمَشَايِخِ فِي الْبَيْتِ بِكَثْرَةٍ، وَحَبَّذَا لَوْ كَانَ جُزْءَ عَمَّ، فَالْأَطْفَالُ حَتَّى مَعَ لَعِبِهِمْ يُرَدِّدُونَ خَلْفَ الشَّيْخِ، مِمَّا يُؤَدِّي إِلَى حِفْظِهِمْ لِلْجُزْءِ، ثُمَّ الَّذِي يَلِيهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\nإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: تَرْبِيَةُ الْأَبْنَاءِ مِظَلَّةٌ وَاسِعَةُ الْأَرْجَاءِ، مُتَكَامِلَةُ الْجَوَانِبِ، لَا تَقْتَصِرُ عَلَى جَانِبٍ دُونَ آخَرَ، وَمِنْ أَهَمِّ جَوَانِبِ تَرْبِيَةِ الْأَبْنَاءِ: الْحِرْصُ عَلَى تَعْلِيمِهِمُ الْعِلْمَ النَّافِعَ الَّذِي يَحْتَاجُونَ إِلَيْهِ فِي تَنْشِئَتِهِمْ وَنُمُوِّهِمْ؛ حَتَّى يَكُونَ هَؤُلَاءِ الْأَبْنَاءُ ذُخْرًا لِآبَائِهِمْ، وَثَمَرَةً صَالِحَةً يَنْفَعُونَ أَنْفُسَهُمْ، وَغَرْسًا طَيِّبًا تَسْتَفِيدُ مِنْهُمْ أُسَرُهُمْ، وَعَنَاصِرَ نَافِعَةً فِي بِنَاءِ مُجْتَمَعَاتِهِمْ.\n \nعِبَادَ اللَّهِ: الْأَبْنَاءُ صَفْحَةٌ بَيْضَاءُ، يَلْتَقِطُونَ مَا يُغْرَسُ فِيهِمْ، وَيَشِبُّونَ عَلَى مَا عَوَّدَهُمْ عَلَيْهِ آبَاؤُهُمْ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ، أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ\"(رَوَاهُ الْبُخَارِيُّ)؛ فَدَوْرُ وَمَسْؤُولِيَّةُ الْآبَاءِ وَالْأُمَّهَاتِ كَبِيرَةٌ فِي التَّعْلِيمِ، فَهَؤُلَاءِ الصِّغَارُ أَمَانَةٌ عَظِيمَةٌ، فَيَجِبُ الْحِرْصُ عَلَى تَعْلِيمِهِمْ وَتَرْبِيَتِهِمْ وَتَأْهِيلِهِمْ لِمَا يَنْفَعُهُمْ فِي دِينِهِمْ وَدُنْيَاهُمْ، وَوِقَايَتُهُمْ مِمَّا يَضُرُّهُمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ أَهَمِّ الْعُلُومِ الَّتِي يَجِبُ عَلَى الْآبَاءِ تَعْلِيمُهَا لِلْأَبْنَاءِ: الْعَقِيدَةُ الصَّحِيحَةُ، وَغَرْسُ مَحَبَّةِ عُبُودِيَّةِ اللَّهِ -عَزَّ وَجَلَّ- فِي قُلُوبِهِمْ، وَتَحْذِيرُهُمْ مِنَ الشِّرْكِ؛ وَلِذَا بَدَأَ بِهَا لُقْمَانُ -عَلَيْهِ السَّلَامُ- فِي مَوَاعِظِهِ التَّرْبَوِيَّةِ لِابْنِهِ بِذَلِكَ، قَالَ -تَعَالَى-: (وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لُقْمَانَ: 13].\n \nوَهُوَ أَيْضًا مَنْهَجٌ نَبَوِيٌّ فِي تَعْلِيمِ الصِّغَارِ؛ فَقَدْ عَلَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَبْدَ اللَّهِ بْنَ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- ذَلِكَ فَقَالَ لَهُ: \"يَا غُلَامُ! إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ...\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: الْإِيمَانُ بِاللَّهِ، وَهَذَا مَنْهَجٌ نَبَوِيٌّ، فَعَنْ جُنْدُبٍ الْبَجَلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنَّا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ -الصِّبْيَانُ الَّذِينَ يُقَارِبُونَ الْبُلُوغَ-، فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ، فَازْدَدْنَا بِهِ إِيمَانًا\"(رَوَاهُ ابْنُ مَاجَهْ).\nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"فَإِذَا كَانَ وَقْتَ نُطْقِهِمْ فَلْيُلَقَّنُوا: لَا إِلَهَ إِلَّا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ، وَلْيَكُنْ أَوَّلُ مَا يَقْرَعُ مَسَامِعَهُمْ مَعْرِفَةَ اللَّهِ -سُبْحَانَهُ- وَتَوْحِيدَهُ، وَأَنَّهُ -سُبْحَانَهُ- فَوْقَ عَرْشِهِ يَنْظُرُ إِلَيْهِمْ وَيَسْمَعُ كَلَامَهُمْ وَهُوَ مَعَهُمْ أَيْنَمَا كَانُوا\".\n \nوَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: الْوُضُوءُ وَالطَّهَارَةُ وَالصَّلَاةُ، قَالَ اللَّهُ -سُبْحَانَهُ-: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى)[طه: 132]، أَيْ: حُثَّ أَهْلَكَ وَأَبْنَاءَكَ عَلَى أَدَاءِ الصَّلَاةِ فِي أَوْقَاتِهَا؛ مَعَ تَعْلِيمِهِمْ أَرْكَانَهَا وَوَاجِبَاتِهَا وَشُرُوطَهَا وَسُنَنَهَا، وَتَحْذِيرِهِمْ مِمَّا يُبْطِلُهَا وَيُفْسِدُهَا. وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مُرُوا أَبْنَاءَكُمْ بِالصَّلَاةِ لِسَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا لِعَشْرِ سِنِينَ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: حِفْظُ مَا تَيَسَّرَ مِنَ الْقُرْآنِ الْكَرِيمِ، قَالَ عَبْدُ اللَّهِ بْنُ عِيسَى -رَحِمَهُ اللَّهُ-: \"لَا تَزَالُ هَذِهِ الْأُمَّةُ بِخَيْرٍ مَا تَعَلَّمَ وِلْدَانُهَا الْقُرْآنَ\"(كِتَابُ الْعِيَالِ لِابْنِ أَبِي الدُّنْيَا).\n \nوَمِنَ الْمَعْرُوفِ عِلْمِيًّا أَنَّ ذَاكِرَةَ الْأَطْفَالِ قَوِيَّةٌ، وَأَنَّهُمْ يَحْفَظُونَ مَا يَتِمُّ تَلْقِينُهُمْ إِيَّاهُ، وَهَذِهِ حَقِيقَةٌ مُشَاهَدَةٌ وَاقِعِيًّا؛ بَلْ رُبَّمَا بَعْضُ الْأَطْفَالِ يَحْفَظُ مَا يَسْمَعُ مِنَ الْأَغَانِي وَغَيْرِهَا مِنَ الْمَرَّةِ الْأُولَى؛ فَيَجِبُ عَلَى الْآبَاءِ اغْتِنَامُ صَفَاءِ أَذْهَانِهِمْ بِتَحْفِيظِهِمُ الْقُرْآنَ الْكَرِيمَ، سَوَاءٌ قَامَ بِهَذَا الْآبَاءُ أَوْ عَهِدُوا بِهِ إِلَى ثِقَةٍ أَمِينٍ. وَهُنَا نَصِيحَةٌ مُهِمَّةٌ مُجَرَّبَةٌ: أَنْ يَتِمَّ تَشْغِيلُ الْمُصْحَفِ الْمُعَلِّمِ لِأَحَدِ الْمَشَايِخِ فِي الْبَيْتِ بِكَثْرَةٍ، وَحَبَّذَا لَوْ كَانَ جُزْءَ عَمَّ، فَالْأَطْفَالُ حَتَّى مَعَ لَعِبِهِمْ يُرَدِّدُونَ خَلْفَ الشَّيْخِ، مِمَّا يُؤَدِّي إِلَى حِفْظِهِمْ لِلْجُزْءِ، ثُمَّ الَّذِي يَلِيهِ، وَهَكَذَا.\n \nوَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: حِفْظٌ مَا تَيَسَّرَ مِنَ السُّنَّةِ النَّبَوِيَّةِ، مِثْلَ الْأَرْبَعِينَ النَّوَوِيَّةِ، وَجَوَامِعِ الْكَلِمِ النَّبَوِيَّةِ، وَخَاصَّةً مِنْ خِلَالِ التَّوْجِيهَاتِ الْيَوْمِيَّةِ، فَيَقُولُ الْأَبُ: يَا بُنَيَّ \"كُلْ بِيَمِينِكَ\"؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَا غُلَامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ\"، وَتَقُولُ الْأُمُّ: يَا بُنَيَّ، لَا تَكْذِبْ، فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْكَذِبُ يَهْدِي إِلَى الْفُجُورِ\"، وَهَكَذَا يَتَعَلَّمُ الْأَطْفَالُ الْآدَابَ النَّبَوِيَّةَ بِأَدِلَّتِهَا.\n \nوَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: تَدْرِيبُهُمْ عَلَى الصِّيَامِ إِذَا أَطَاقُوهُ؛ فَعَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذِ بْنِ عَفْرَاءَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ فِي حَدِيثِ صِيَامِ يَوْمِ عَاشُورَاءَ: \"فَكُنَّا نَصُومُهُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الْإِفْطَارِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: مَكَارِمُ الْأَخْلَاقِ كَآدَابِ الِاسْتِئْذَانِ وَالسَّلَامِ وَالطَّعَامِ وَغَيْرِهَا مِنَ الْأَخْلَاقِ النَّافِعَةِ، وَهَذَا مَنْهَجٌ نَبَوِيٌّ؛ فَعَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنْتُ فِي حِجْرِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي: \"يَا غُلَامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: الْعُلُومُ الضَّرُورِيَّةُ؛ كَالْقِرَاءَةِ وَالْكِتَابَةِ وَاللُّغَةِ الْعَرَبِيَّةِ وَعُلُومِهَا، وَالْحِسَابِ، وَمِمَّا يَدُلُّ عَلَى أَهَمِّيَّةِ هَذَا التَّعْلِيمِ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- جَعَلَ فِدَاءَ بَعْضِ أَسْرَى بَدْرٍ مِنَ الْمُشْرِكِينَ أَنْ يَقُومُوا بِتَعْلِيمِ عَشَرَةٍ مِنْ غِلْمَانِ الْمَدِينَةِ الْقِرَاءَةَ وَالْكِتَابَةَ.\n \nوَكَذَا مِمَّا يَنْبَغِي تَعْلِيمُهُمُ: الْعُلُومُ الْعَصْرِيَّةُ؛ كَاللُّغَاتِ وَالتَّرْجَمَةِ وَالطِّبِّ وَالْهَنْدَسَةِ وَغَيْرِهَا وَكَافَّةِ الْعُلُومِ الْحَضَارِيَّةِ النَّافِعَةِ، مَعَ مُلَاحَظَةِ اخْتِلَافِ قُدُرَاتِ الْأَبْنَاءِ، وَتَنَوُّعِ طَاقَاتِهِمْ، فَيَتَعَلَّمُ كُلُّ ابْنٍ بِحَسْبِ طَاقَتِهِ وَاسْتِعْدَادِهِ، لِيَتَقَدَّمَ الْمُجْتَمَعُ فِي كَافَّةِ الْمَجَالَاتِ.\n \nوَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: أَحْكَامُ الْبُلُوغِ، وَالِاحْتِلَامِ وَالِاغْتِسَالِ، وَسُنَنِ الْفِطْرَةِ، وَكَذَا تَعْلِيمُ الْبَنَاتِ أَحْكَامَ الْحَيْضِ، وَالِاغْتِسَالِ، وَأَحْكَامَ الصِّيَامِ وَمَسِّ الْمُصْحَفِ، وَغَيْرِهَا مِنَ الْأَحْكَامِ الضَّرُورِيَّةِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَيُّهَا الْمُرَبُّونَ: لَيْسَ الْهَدَفُ مِنَ الزَّوَاجِ إِشْبَاعَ الْغَرَائِزِ وَإِنْجَابَ الْأَبْنَاءِ فَقَطْ، بَلْ إِنَّ مِنَ الْمَقَاصِدِ الشَّرْعِيَّةِ لِلزَّوَاجِ إِقَامَةَ صَرْحِ الْأُسْرَةِ الْفَاضِلَةِ، الَّتِي يَقُومُ فِيهَا كُلُّ عُنْصُرٍ مِنْ عَنَاصِرِهَا -وَخَاصَّةً الزَّوْجَيْنِ- بِدَوْرِهِ عَلَى قَدْرِ مَا يَسْتَطِيعُ، وَمِنَ الْأُمُورِ الْمُؤْسِفَةِ فِي الْعَصْرِ الْحَدِيثِ إِهْمَالُ بَعْضِ الْآبَاءِ لِتَرْبِيَةِ أَبْنَائِهِمْ، وَإِيكَالُ هَذِهِ الْمُهِمَّةِ الْمُلْقَاةِ عَلَى عَوَاتِقِهِمْ إِلَى الْأُمِّ أَوِ الْمُدَرِّسِينَ أَوِ الْحَلَقَاتِ.\n \nإِنَّ تَرْبِيَةَ الْأَبْنَاءِ وَتَعْلِيمَهُمُ الْعُلُومَ النَّافِعَةَ لَيْسَتْ تَرَفًا وَلَا مُهِمَّةً جَانِبِيَّةً، بَلْ هِيَ مِنْ أُولَى الْوَاجِبَاتِ، قَالَ رَسُولُ اللَّهِ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّكُمْ رَاعٍ وَمَسْؤُولٌ عَنْ رَعِيَّتِهِ\"(مُتَّفَقٌ عَلَيْهِ).\n فَعَلَى الزَّوْجَيْنِ أَنْ يَقُومَا عَلَى رِعَايَةِ وَتَرْبِيَةِ أَبْنَائِهِمْ وَتَوْجِيهِهِمْ، وَتَقْدِيمِ ذَلِكَ عَلَى جَلَسَاتِ السَّمَرِ وَمُتَابَعَةِ الْمُبَارَيَاتِ، وَالْعُكُوفِ عَلَى وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ إِذِ الْوَاجِبُ عَلَى الْآبَاءِ وَالْأُمَّهَاتِ التَّرْبِيَةُ وَالتَّعْلِيمُ وَحُسْنُ التَّوْجِيهِ، وَالصَّبْرُ عَلَى هَفَوَاتِ الْأَبْنَاءِ، وَالْمُدَاوَمَةُ عَلَى نُصْحِهِمْ بِرِفْقٍ، مَعَ إِشْبَاعِ مَشَاعِرِهِمْ بِالْحُبِّ وَالْعَطْفِ وَالْحَنَانِ، لِيَنْمُوَ الْأَبْنَاءُ مُتَسَلِّحِينَ بِالْعِلْمِ النَّافِعِ، أَسْوِيَاءَ نَفْسِيًّا، مُتَرَابِطِينَ عَاطِفِيًّا، لِيَكُونُوا قُرَّةَ عَيْنٍ لِآبَائِهِمْ وَأُمَّهَاتِهِمْ فِي حَيَاتِهِمْ، وَذُخْرًا لَهُمْ بَعْدَ وَفَاتِهِمْ.\n \nعِبَادَ اللَّهِ: كَانَ السَّلَفُ الصَّالِحُ يَحْرِصُونَ عَلَى تَعْلِيمِ أَبْنَائِهِمْ، وَيَنْصَحُونَ غَيْرَهُمْ بِعَدَمِ إِهْمَالِ أَبْنَائِهِمْ؛ لِئَلَّا يَنْدَمُوا وَقْتَمَا لَا يَنْفَعُ النَّدَمُ، قَالَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَدِّبْ ابْنَكَ فَإِنَّكَ مَسْؤُولٌ عَنْ وَلَدِكَ مَاذَا أَدَّبْتَهُ، وَمَاذَا عَلَّمْتَهُ، وَإِنَّهُ مَسْؤُولٌ عَنْ بِرِّكَ وَطَوَاعِيَتِهِ لَكَ\"(سُنَنُ الْبَيْهَقِيِّ).\n \nوَمِنْ وَصَايَاهُمُ: الْحِرْصُ عَلَى تَعْلِيمِ الْأَبْنَاءِ وَتَشْجِيعِهِمْ عَلَى التَّعَلُّمِ بِكَافَّةِ السُّبُلِ، قَالَ سُفْيَانُ الثَّوْرِيُّ -رَحِمَهُ اللَّهُ-: \"يَنْبَغِي لِلرَّجُلِ أَنْ يُكْرِهَ وَلَدَهُ عَلَى الْعِلْمِ؛ فَإِنَّهُ مَسْؤُولٌ عَنْهُ\"(سِيَرُ أَعْلَامِ النُّبَلَاءِ).\n \nوَكَانُوا يُحَذِّرُونَ الْآبَاءَ مِنْ تَعْلِيمِ أَبْنَائِهِمْ مَسَاوِئَ الْأَخْلَاقِ، أَوْ إِهْمَالِهِمْ لِيَتَشَرَّبُوهَا مِنْ غَيْرِهِمْ؛ فَيَتَوَلَّدُ لَدَيْهِمُ الِانْحِرَافُ الَّذِي يَصْعُبُ تَغْيِيرُهُ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"وَمِمَّا يَحْتَاجُ إِلَيْهِ الطِّفْلُ غَايَةَ الِاحْتِيَاجِ الِاعْتِنَاءُ بِأَمْرِ خُلُقِهِ؛ فَإِنَّهُ يَنْشَأُ عَلَى مَا عَوَّدَهُ الْمُرَبِّي فِي صِغَرِهِ مِنْ غَضَبٍ وَعَجَلَةٍ وَطَيْشٍ وَحِدَّةٍ، فَيَصْعُبُ عَلَيْهِ فِي كِبَرِهِ تَلَافِي ذَلِكَ، وَتَصِيرُ هَذِهِ الْأَخْلَاقُ صِفَاتٍ وَهَيْئَاتٍ رَاسِخَةً لَهُ، فَلَوْ تَحَرَّزَ مِنْهَا غَايَةَ التَّحَرُّزِ فَضَحَتْهُ، وَلَا بُدَّ يَوْمًا مَا، وَلِهَذَا تَجِدُ أَكْثَرَ النَّاسِ مُنْحَرِفَةً أَخْلَاقُهُمْ؛ وَذَلِكَ مِنْ قِبَلِ التَّرْبِيَةِ الَّتِي نَشَأَ عَلَيْهَا\"(تُحْفَةُ الْمَوْدُودِ).\n \nوَكَانَ السَّلَفُ يَحْرِصُونَ عَلَى اخْتِيَارِ الْأَكْفَاءِ وَالْقُدْوَاتِ الصَّالِحَةِ فِي تَرْبِيَةِ وَتَعْلِيمِ أَبْنَائِهِمْ، وَقَدْ أَوْصَى عَمْرُو بْنُ عُتْبَةَ -رَحِمَهُ اللَّهُ- مُؤَدِّبَ أَوْلَادِهِ فَقَالَ: \"لِيَكُنْ أَوَّلُ إِصْلَاحِكَ لِوَلَدِي إِصْلَاحَكَ لِنَفْسِكَ، فَإِنَّ عُيُونَهُمْ مَعْقُودَةٌ بِعَيْنِكَ، فَالْحَسَنُ عِنْدَهُمْ مَا صَنَعْتَ، وَالْقَبِيحُ عِنْدَهُمْ مَا تَرَكْتَ\".\n \nوَكَانُوا يَحْرِصُونَ عَلَى إِبْعَادِهِمْ عَنْ رُفَقَاءِ السُّوءِ، فَمَا فَشِلَ الطُّلَّابُ فِي التَّعْلِيمِ وَالدِّرَاسَةِ إِلَّا عِنْدَمَا اخْتَلَطُوا بِرُفَقَاءِ السُّوءِ، قَالَ إِبْرَاهِيمُ الْحَرْبِيُّ -رَحِمَهُ اللَّهُ-: \"جَنِّبُوا أَوْلَادَكُمْ قُرَنَاءَ السُّوءِ قَبْلَ أَنْ تَصْبَغُوهُمْ فِي الْبَلَاءِ كَمَا يُصْبَغُ الثَّوْبُ\"(ذَمُّ الْهَوَى لِابْنِ الْجَوْزِيِّ).\n \nوَقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"يَجِبُ أَنْ يَتَجَنَّبَ الصَّبِيُّ إِذَا عَقَلَ مَجَالِسَ اللَّهْوِ وَالْبَاطِلِ وَالْغِنَاءِ وَسَمَاعِ الْفُحْشِ وَالْبِدَعِ وَمَنْطِقِ السُّوءِ؛ فَإِنَّهُ إِذَا عَلِقَ بِسَمْعِهِ عَسُرَ عَلَيْهِ مُفَارَقَتُهُ فِي الْكِبَرِ، وَعَزَّ عَلَى وَلِيِّهِ اسْتِنْقَاذُهُ مِنْهُ؛ فَتَغْيِيرُ الْعَوَائِدِ مِنْ أَصْعَبِ الْأُمُورِ؛ يَحْتَاجُ صَاحِبُهُ إِلَى اسْتِجْدَادِ طَبِيعَةٍ ثَانِيَةٍ، وَالْخُرُوجِ عَنْ حُكْمِ الطَّبِيعَةِ عَسِرٌ جِدًّا\"(تُحْفَةُ الْمَوْدُودِ).\n \nأَيُّهَا الْآبَاءُ وَالْأُمَّهَاتُ: مَسْؤُولِيَّتُكُمْ كَبِيرَةٌ، فَاحْرِصُوا عَلَى تَعْلِيمِ أَبْنَائِكُمْ مَا يَنْفَعُهُمْ فِي دِينِهِمْ وَدُنْيَاهُمْ، وَإِبْعَادِهِمْ عَنْ كُلِّ مَا يَضُرُّهُمْ، فَاغْرِسُوا فِيهِمُ الْعِلْمَ النَّافِعَ، وَتَابِعُوهُمْ فِي الْحَلَقَاتِ وَالْمَدَارِسِ، وَاعْرِفُوا مُسْتَوَاهُمُ التَّعْلِيمِيَّ؛ وَانْصَحُوهُمْ بِرِفْقٍ لِيَنْتَبِهَ الْمُقَصِّرُ مِنْ إِهْمَالِهِ، وَيَزْدَادَ الْمُحْسِنُ فِي تَفَوُّقِهِ، وَلَا يَنْبَغِي لَكُمْ أَنْ تَتَشَاغَلُوا عَنْ ذَلِكَ؛ فَإِنَّهُ مِنْ أَهَمِّ الْوَاجِبَاتِ عَلَيْكُمْ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب تعليم الآباء لأبنائهم وأهميته 2/أهم العلوم التي يجب تعليمها الأبناء 3/الثمار الدنيوية والأخروية من تعليم الأبناء 4/نماذج من تعليم السلف لأبنائهم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَهُنَا نَصِيحَةٌ مُهِمَّةٌ مُجَرَّبَةٌ: أَنْ يَتِمَّ تَشْغِيلُ الْمُصْحَفِ الْمُعَلِّمِ لِأَحَدِ الْمَشَايِخِ فِي الْبَيْتِ بِكَثْرَةٍ، وَحَبَّذَا لَوْ كَانَ جُزْءَ عَمَّ، فَالْأَطْفَالُ حَتَّى مَعَ لَعِبِهِمْ يُرَدِّدُونَ خَلْفَ الشَّيْخِ، مِمَّا يُؤَدِّي إِلَى حِفْظِهِمْ لِلْجُزْءِ، ثُمَّ الَّذِي يَلِيهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372296\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>إِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ، وَأَحْسَنَ الْهَدْيِ هَدْيُ مُحَمَّدٍ، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: تَرْبِيَةُ الْأَبْنَاءِ مِظَلَّةٌ وَاسِعَةُ الْأَرْجَاءِ، مُتَكَامِلَةُ الْجَوَانِبِ، لَا تَقْتَصِرُ عَلَى جَانِبٍ دُونَ آخَرَ، وَمِنْ أَهَمِّ جَوَانِبِ تَرْبِيَةِ الْأَبْنَاءِ: الْحِرْصُ عَلَى تَعْلِيمِهِمُ الْعِلْمَ النَّافِعَ الَّذِي يَحْتَاجُونَ إِلَيْهِ فِي تَنْشِئَتِهِمْ وَنُمُوِّهِمْ؛ حَتَّى يَكُونَ هَؤُلَاءِ الْأَبْنَاءُ ذُخْرًا لِآبَائِهِمْ، وَثَمَرَةً صَالِحَةً يَنْفَعُونَ أَنْفُسَهُمْ، وَغَرْسًا طَيِّبًا تَسْتَفِيدُ مِنْهُمْ أُسَرُهُمْ، وَعَنَاصِرَ نَافِعَةً فِي بِنَاءِ مُجْتَمَعَاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: الْأَبْنَاءُ صَفْحَةٌ بَيْضَاءُ، يَلْتَقِطُونَ مَا يُغْرَسُ فِيهِمْ، وَيَشِبُّونَ عَلَى مَا عَوَّدَهُمْ عَلَيْهِ آبَاؤُهُمْ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّ مَوْلُودٍ يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ، أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ</span>\"(رَوَاهُ الْبُخَارِيُّ)؛ فَدَوْرُ وَمَسْؤُولِيَّةُ الْآبَاءِ وَالْأُمَّهَاتِ كَبِيرَةٌ فِي التَّعْلِيمِ، فَهَؤُلَاءِ الصِّغَارُ أَمَانَةٌ عَظِيمَةٌ، فَيَجِبُ الْحِرْصُ عَلَى تَعْلِيمِهِمْ وَتَرْبِيَتِهِمْ وَتَأْهِيلِهِمْ لِمَا يَنْفَعُهُمْ فِي دِينِهِمْ وَدُنْيَاهُمْ، وَوِقَايَتُهُمْ مِمَّا يَضُرُّهُمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ أَهَمِّ الْعُلُومِ الَّتِي يَجِبُ عَلَى الْآبَاءِ تَعْلِيمُهَا لِلْأَبْنَاءِ: الْعَقِيدَةُ الصَّحِيحَةُ، وَغَرْسُ مَحَبَّةِ عُبُودِيَّةِ اللَّهِ -عَزَّ وَجَلَّ- فِي قُلُوبِهِمْ، وَتَحْذِيرُهُمْ مِنَ الشِّرْكِ؛ وَلِذَا بَدَأَ بِهَا لُقْمَانُ -عَلَيْهِ السَّلَامُ- فِي مَوَاعِظِهِ التَّرْبَوِيَّةِ لِابْنِهِ بِذَلِكَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)[لُقْمَانَ: 13].</p>\n<p>&nbsp;</p>\n<p>وَهُوَ أَيْضًا مَنْهَجٌ نَبَوِيٌّ فِي تَعْلِيمِ الصِّغَارِ؛ فَقَدْ عَلَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَبْدَ اللَّهِ بْنَ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- ذَلِكَ فَقَالَ لَهُ: \"<span style=\"color:#0000ff;\">يَا غُلَامُ! إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ</span>...\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: الْإِيمَانُ بِاللَّهِ، وَهَذَا مَنْهَجٌ نَبَوِيٌّ، فَعَنْ جُنْدُبٍ الْبَجَلِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كُنَّا مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ فِتْيَانٌ حَزَاوِرَةٌ -الصِّبْيَانُ الَّذِينَ يُقَارِبُونَ الْبُلُوغَ-، فَتَعَلَّمْنَا الْإِيمَانَ قَبْلَ أَنْ نَتَعَلَّمَ الْقُرْآنَ، ثُمَّ تَعَلَّمْنَا الْقُرْآنَ، فَازْدَدْنَا بِهِ إِيمَانًا</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَإِذَا كَانَ وَقْتَ نُطْقِهِمْ فَلْيُلَقَّنُوا: لَا إِلَهَ إِلَّا اللَّهُ مُحَمَّدٌ رَسُولُ اللَّهِ، وَلْيَكُنْ أَوَّلُ مَا يَقْرَعُ مَسَامِعَهُمْ مَعْرِفَةَ اللَّهِ -سُبْحَانَهُ- وَتَوْحِيدَهُ، وَأَنَّهُ -سُبْحَانَهُ- فَوْقَ عَرْشِهِ يَنْظُرُ إِلَيْهِمْ وَيَسْمَعُ كَلَامَهُمْ وَهُوَ مَعَهُمْ أَيْنَمَا كَانُوا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: الْوُضُوءُ وَالطَّهَارَةُ وَالصَّلَاةُ، قَالَ اللَّهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى</span>)[طه: 132]، أَيْ: حُثَّ أَهْلَكَ وَأَبْنَاءَكَ عَلَى أَدَاءِ الصَّلَاةِ فِي أَوْقَاتِهَا؛ مَعَ تَعْلِيمِهِمْ أَرْكَانَهَا وَوَاجِبَاتِهَا وَشُرُوطَهَا وَسُنَنَهَا، وَتَحْذِيرِهِمْ مِمَّا يُبْطِلُهَا وَيُفْسِدُهَا. وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مُرُوا أَبْنَاءَكُمْ بِالصَّلَاةِ لِسَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا لِعَشْرِ سِنِينَ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: حِفْظُ مَا تَيَسَّرَ مِنَ الْقُرْآنِ الْكَرِيمِ، قَالَ عَبْدُ اللَّهِ بْنُ عِيسَى -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">لَا تَزَالُ هَذِهِ الْأُمَّةُ بِخَيْرٍ مَا تَعَلَّمَ وِلْدَانُهَا الْقُرْآنَ</span>\"(كِتَابُ الْعِيَالِ لِابْنِ أَبِي الدُّنْيَا).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمَعْرُوفِ عِلْمِيًّا أَنَّ ذَاكِرَةَ الْأَطْفَالِ قَوِيَّةٌ، وَأَنَّهُمْ يَحْفَظُونَ مَا يَتِمُّ تَلْقِينُهُمْ إِيَّاهُ، وَهَذِهِ حَقِيقَةٌ مُشَاهَدَةٌ وَاقِعِيًّا؛ بَلْ رُبَّمَا بَعْضُ الْأَطْفَالِ يَحْفَظُ مَا يَسْمَعُ مِنَ الْأَغَانِي وَغَيْرِهَا مِنَ الْمَرَّةِ الْأُولَى؛ فَيَجِبُ عَلَى الْآبَاءِ اغْتِنَامُ صَفَاءِ أَذْهَانِهِمْ بِتَحْفِيظِهِمُ الْقُرْآنَ الْكَرِيمَ، سَوَاءٌ قَامَ بِهَذَا الْآبَاءُ أَوْ عَهِدُوا بِهِ إِلَى ثِقَةٍ أَمِينٍ. وَهُنَا نَصِيحَةٌ مُهِمَّةٌ مُجَرَّبَةٌ: أَنْ يَتِمَّ تَشْغِيلُ الْمُصْحَفِ الْمُعَلِّمِ لِأَحَدِ الْمَشَايِخِ فِي الْبَيْتِ بِكَثْرَةٍ، وَحَبَّذَا لَوْ كَانَ جُزْءَ عَمَّ، فَالْأَطْفَالُ حَتَّى مَعَ لَعِبِهِمْ يُرَدِّدُونَ خَلْفَ الشَّيْخِ، مِمَّا يُؤَدِّي إِلَى حِفْظِهِمْ لِلْجُزْءِ، ثُمَّ الَّذِي يَلِيهِ، وَهَكَذَا.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: حِفْظٌ مَا تَيَسَّرَ مِنَ السُّنَّةِ النَّبَوِيَّةِ، مِثْلَ الْأَرْبَعِينَ النَّوَوِيَّةِ، وَجَوَامِعِ الْكَلِمِ النَّبَوِيَّةِ، وَخَاصَّةً مِنْ خِلَالِ التَّوْجِيهَاتِ الْيَوْمِيَّةِ، فَيَقُولُ الْأَبُ: يَا بُنَيَّ \"<span style=\"color:#0000ff;\">كُلْ بِيَمِينِكَ</span>\"؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">يَا غُلَامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ</span>\"، وَتَقُولُ الْأُمُّ: يَا بُنَيَّ، لَا تَكْذِبْ، فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">الْكَذِبُ يَهْدِي إِلَى الْفُجُورِ</span>\"، وَهَكَذَا يَتَعَلَّمُ الْأَطْفَالُ الْآدَابَ النَّبَوِيَّةَ بِأَدِلَّتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: تَدْرِيبُهُمْ عَلَى الصِّيَامِ إِذَا أَطَاقُوهُ؛ فَعَنِ الرُّبَيِّعِ بِنْتِ مُعَوِّذِ بْنِ عَفْرَاءَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ فِي حَدِيثِ صِيَامِ يَوْمِ عَاشُورَاءَ: \"<span style=\"color:#008000;\">فَكُنَّا نَصُومُهُ، وَنُصَوِّمُ صِبْيَانَنَا، وَنَجْعَلُ لَهُمُ اللُّعْبَةَ مِنَ الْعِهْنِ، فَإِذَا بَكَى أَحَدُهُمْ عَلَى الطَّعَامِ أَعْطَيْنَاهُ ذَاكَ حَتَّى يَكُونَ عِنْدَ الْإِفْطَارِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: مَكَارِمُ الْأَخْلَاقِ كَآدَابِ الِاسْتِئْذَانِ وَالسَّلَامِ وَالطَّعَامِ وَغَيْرِهَا مِنَ الْأَخْلَاقِ النَّافِعَةِ، وَهَذَا مَنْهَجٌ نَبَوِيٌّ؛ فَعَنْ عُمَرَ بْنِ أَبِي سَلَمَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنْتُ فِي حِجْرِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ، فَقَالَ لِي: \"<span style=\"color:#0000ff;\">يَا غُلَامُ، سَمِّ اللَّهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: الْعُلُومُ الضَّرُورِيَّةُ؛ كَالْقِرَاءَةِ وَالْكِتَابَةِ وَاللُّغَةِ الْعَرَبِيَّةِ وَعُلُومِهَا، وَالْحِسَابِ، وَمِمَّا يَدُلُّ عَلَى أَهَمِّيَّةِ هَذَا التَّعْلِيمِ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- جَعَلَ فِدَاءَ بَعْضِ أَسْرَى بَدْرٍ مِنَ الْمُشْرِكِينَ أَنْ يَقُومُوا بِتَعْلِيمِ عَشَرَةٍ مِنْ غِلْمَانِ الْمَدِينَةِ الْقِرَاءَةَ وَالْكِتَابَةَ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَا مِمَّا يَنْبَغِي تَعْلِيمُهُمُ: الْعُلُومُ الْعَصْرِيَّةُ؛ كَاللُّغَاتِ وَالتَّرْجَمَةِ وَالطِّبِّ وَالْهَنْدَسَةِ وَغَيْرِهَا وَكَافَّةِ الْعُلُومِ الْحَضَارِيَّةِ النَّافِعَةِ، مَعَ مُلَاحَظَةِ اخْتِلَافِ قُدُرَاتِ الْأَبْنَاءِ، وَتَنَوُّعِ طَاقَاتِهِمْ، فَيَتَعَلَّمُ كُلُّ ابْنٍ بِحَسْبِ طَاقَتِهِ وَاسْتِعْدَادِهِ، لِيَتَقَدَّمَ الْمُجْتَمَعُ فِي كَافَّةِ الْمَجَالَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَجِبُ تَعْلِيمُهُ لِلْأَبْنَاءِ: أَحْكَامُ الْبُلُوغِ، وَالِاحْتِلَامِ وَالِاغْتِسَالِ، وَسُنَنِ الْفِطْرَةِ، وَكَذَا تَعْلِيمُ الْبَنَاتِ أَحْكَامَ الْحَيْضِ، وَالِاغْتِسَالِ، وَأَحْكَامَ الصِّيَامِ وَمَسِّ الْمُصْحَفِ، وَغَيْرِهَا مِنَ الْأَحْكَامِ الضَّرُورِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ: لَيْسَ الْهَدَفُ مِنَ الزَّوَاجِ إِشْبَاعَ الْغَرَائِزِ وَإِنْجَابَ الْأَبْنَاءِ فَقَطْ، بَلْ إِنَّ مِنَ الْمَقَاصِدِ الشَّرْعِيَّةِ لِلزَّوَاجِ إِقَامَةَ صَرْحِ الْأُسْرَةِ الْفَاضِلَةِ، الَّتِي يَقُومُ فِيهَا كُلُّ عُنْصُرٍ مِنْ عَنَاصِرِهَا -وَخَاصَّةً الزَّوْجَيْنِ- بِدَوْرِهِ عَلَى قَدْرِ مَا يَسْتَطِيعُ، وَمِنَ الْأُمُورِ الْمُؤْسِفَةِ فِي الْعَصْرِ الْحَدِيثِ إِهْمَالُ بَعْضِ الْآبَاءِ لِتَرْبِيَةِ أَبْنَائِهِمْ، وَإِيكَالُ هَذِهِ الْمُهِمَّةِ الْمُلْقَاةِ عَلَى عَوَاتِقِهِمْ إِلَى الْأُمِّ أَوِ الْمُدَرِّسِينَ أَوِ الْحَلَقَاتِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ تَرْبِيَةَ الْأَبْنَاءِ وَتَعْلِيمَهُمُ الْعُلُومَ النَّافِعَةَ لَيْسَتْ تَرَفًا وَلَا مُهِمَّةً جَانِبِيَّةً، بَلْ هِيَ مِنْ أُولَى الْوَاجِبَاتِ، قَالَ رَسُولُ اللَّهِ-صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّكُمْ رَاعٍ وَمَسْؤُولٌ عَنْ رَعِيَّتِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;فَعَلَى الزَّوْجَيْنِ أَنْ يَقُومَا عَلَى رِعَايَةِ وَتَرْبِيَةِ أَبْنَائِهِمْ وَتَوْجِيهِهِمْ، وَتَقْدِيمِ ذَلِكَ عَلَى جَلَسَاتِ السَّمَرِ وَمُتَابَعَةِ الْمُبَارَيَاتِ، وَالْعُكُوفِ عَلَى وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ إِذِ الْوَاجِبُ عَلَى الْآبَاءِ وَالْأُمَّهَاتِ التَّرْبِيَةُ وَالتَّعْلِيمُ وَحُسْنُ التَّوْجِيهِ، وَالصَّبْرُ عَلَى هَفَوَاتِ الْأَبْنَاءِ، وَالْمُدَاوَمَةُ عَلَى نُصْحِهِمْ بِرِفْقٍ، مَعَ إِشْبَاعِ مَشَاعِرِهِمْ بِالْحُبِّ وَالْعَطْفِ وَالْحَنَانِ، لِيَنْمُوَ الْأَبْنَاءُ مُتَسَلِّحِينَ بِالْعِلْمِ النَّافِعِ، أَسْوِيَاءَ نَفْسِيًّا، مُتَرَابِطِينَ عَاطِفِيًّا، لِيَكُونُوا قُرَّةَ عَيْنٍ لِآبَائِهِمْ وَأُمَّهَاتِهِمْ فِي حَيَاتِهِمْ، وَذُخْرًا لَهُمْ بَعْدَ وَفَاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: كَانَ السَّلَفُ الصَّالِحُ يَحْرِصُونَ عَلَى تَعْلِيمِ أَبْنَائِهِمْ، وَيَنْصَحُونَ غَيْرَهُمْ بِعَدَمِ إِهْمَالِ أَبْنَائِهِمْ؛ لِئَلَّا يَنْدَمُوا وَقْتَمَا لَا يَنْفَعُ النَّدَمُ، قَالَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">أَدِّبْ ابْنَكَ فَإِنَّكَ مَسْؤُولٌ عَنْ وَلَدِكَ مَاذَا أَدَّبْتَهُ، وَمَاذَا عَلَّمْتَهُ، وَإِنَّهُ مَسْؤُولٌ عَنْ بِرِّكَ وَطَوَاعِيَتِهِ لَكَ</span>\"(سُنَنُ الْبَيْهَقِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَصَايَاهُمُ: الْحِرْصُ عَلَى تَعْلِيمِ الْأَبْنَاءِ وَتَشْجِيعِهِمْ عَلَى التَّعَلُّمِ بِكَافَّةِ السُّبُلِ، قَالَ سُفْيَانُ الثَّوْرِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">يَنْبَغِي لِلرَّجُلِ أَنْ يُكْرِهَ وَلَدَهُ عَلَى الْعِلْمِ؛ فَإِنَّهُ مَسْؤُولٌ عَنْهُ</span>\"(سِيَرُ أَعْلَامِ النُّبَلَاءِ).</p>\n<p>&nbsp;</p>\n<p>وَكَانُوا يُحَذِّرُونَ الْآبَاءَ مِنْ تَعْلِيمِ أَبْنَائِهِمْ مَسَاوِئَ الْأَخْلَاقِ، أَوْ إِهْمَالِهِمْ لِيَتَشَرَّبُوهَا مِنْ غَيْرِهِمْ؛ فَيَتَوَلَّدُ لَدَيْهِمُ الِانْحِرَافُ الَّذِي يَصْعُبُ تَغْيِيرُهُ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَمِمَّا يَحْتَاجُ إِلَيْهِ الطِّفْلُ غَايَةَ الِاحْتِيَاجِ الِاعْتِنَاءُ بِأَمْرِ خُلُقِهِ؛ فَإِنَّهُ يَنْشَأُ عَلَى مَا عَوَّدَهُ الْمُرَبِّي فِي صِغَرِهِ مِنْ غَضَبٍ وَعَجَلَةٍ وَطَيْشٍ وَحِدَّةٍ، فَيَصْعُبُ عَلَيْهِ فِي كِبَرِهِ تَلَافِي ذَلِكَ، وَتَصِيرُ هَذِهِ الْأَخْلَاقُ صِفَاتٍ وَهَيْئَاتٍ رَاسِخَةً لَهُ، فَلَوْ تَحَرَّزَ مِنْهَا غَايَةَ التَّحَرُّزِ فَضَحَتْهُ، وَلَا بُدَّ يَوْمًا مَا، وَلِهَذَا تَجِدُ أَكْثَرَ النَّاسِ مُنْحَرِفَةً أَخْلَاقُهُمْ؛ وَذَلِكَ مِنْ قِبَلِ التَّرْبِيَةِ الَّتِي نَشَأَ عَلَيْهَا</span>\"(تُحْفَةُ الْمَوْدُودِ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ السَّلَفُ يَحْرِصُونَ عَلَى اخْتِيَارِ الْأَكْفَاءِ وَالْقُدْوَاتِ الصَّالِحَةِ فِي تَرْبِيَةِ وَتَعْلِيمِ أَبْنَائِهِمْ، وَقَدْ أَوْصَى عَمْرُو بْنُ عُتْبَةَ -رَحِمَهُ اللَّهُ- مُؤَدِّبَ أَوْلَادِهِ فَقَالَ: \"<span style=\"color:#008000;\">لِيَكُنْ أَوَّلُ إِصْلَاحِكَ لِوَلَدِي إِصْلَاحَكَ لِنَفْسِكَ، فَإِنَّ عُيُونَهُمْ مَعْقُودَةٌ بِعَيْنِكَ، فَالْحَسَنُ عِنْدَهُمْ مَا صَنَعْتَ، وَالْقَبِيحُ عِنْدَهُمْ مَا تَرَكْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانُوا يَحْرِصُونَ عَلَى إِبْعَادِهِمْ عَنْ رُفَقَاءِ السُّوءِ، فَمَا فَشِلَ الطُّلَّابُ فِي التَّعْلِيمِ وَالدِّرَاسَةِ إِلَّا عِنْدَمَا اخْتَلَطُوا بِرُفَقَاءِ السُّوءِ، قَالَ إِبْرَاهِيمُ الْحَرْبِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">جَنِّبُوا أَوْلَادَكُمْ قُرَنَاءَ السُّوءِ قَبْلَ أَنْ تَصْبَغُوهُمْ فِي الْبَلَاءِ كَمَا يُصْبَغُ الثَّوْبُ</span>\"(ذَمُّ الْهَوَى لِابْنِ الْجَوْزِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">يَجِبُ أَنْ يَتَجَنَّبَ الصَّبِيُّ إِذَا عَقَلَ مَجَالِسَ اللَّهْوِ وَالْبَاطِلِ وَالْغِنَاءِ وَسَمَاعِ الْفُحْشِ وَالْبِدَعِ وَمَنْطِقِ السُّوءِ؛ فَإِنَّهُ إِذَا عَلِقَ بِسَمْعِهِ عَسُرَ عَلَيْهِ مُفَارَقَتُهُ فِي الْكِبَرِ، وَعَزَّ عَلَى وَلِيِّهِ اسْتِنْقَاذُهُ مِنْهُ؛ فَتَغْيِيرُ الْعَوَائِدِ مِنْ أَصْعَبِ الْأُمُورِ؛ يَحْتَاجُ صَاحِبُهُ إِلَى اسْتِجْدَادِ طَبِيعَةٍ ثَانِيَةٍ، وَالْخُرُوجِ عَنْ حُكْمِ الطَّبِيعَةِ عَسِرٌ جِدًّا</span>\"(تُحْفَةُ الْمَوْدُودِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ وَالْأُمَّهَاتُ: مَسْؤُولِيَّتُكُمْ كَبِيرَةٌ، فَاحْرِصُوا عَلَى تَعْلِيمِ أَبْنَائِكُمْ مَا يَنْفَعُهُمْ فِي دِينِهِمْ وَدُنْيَاهُمْ، وَإِبْعَادِهِمْ عَنْ كُلِّ مَا يَضُرُّهُمْ، فَاغْرِسُوا فِيهِمُ الْعِلْمَ النَّافِعَ، وَتَابِعُوهُمْ فِي الْحَلَقَاتِ وَالْمَدَارِسِ، وَاعْرِفُوا مُسْتَوَاهُمُ التَّعْلِيمِيَّ؛ وَانْصَحُوهُمْ بِرِفْقٍ لِيَنْتَبِهَ الْمُقَصِّرُ مِنْ إِهْمَالِهِ، وَيَزْدَادَ الْمُحْسِنُ فِي تَفَوُّقِهِ، وَلَا يَنْبَغِي لَكُمْ أَنْ تَتَشَاغَلُوا عَنْ ذَلِكَ؛ فَإِنَّهُ مِنْ أَهَمِّ الْوَاجِبَاتِ عَلَيْكُمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دور_الآباء_تجاه_تعليم_أبنائهم.doc",
      "path": "/database/files/دور_الآباء_تجاه_تعليم_أبنائهم.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%A2%D8%A8%D8%A7%D8%A1-%D8%AA%D8%AC%D8%A7%D9%87-%D8%AA%D8%B9%D9%84%D9%8A%D9%85-%D8%A3%D8%A8%D9%86%D8%A7%D8%A6%D9%87%D9%85/download-file/373036"
    },
    {
      "name": "دور_الآباء_تجاه_تعليم_أبنائهم.pdf",
      "path": "/database/files/دور_الآباء_تجاه_تعليم_أبنائهم.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%A2%D8%A8%D8%A7%D8%A1-%D8%AA%D8%AC%D8%A7%D9%87-%D8%AA%D8%B9%D9%84%D9%8A%D9%85-%D8%A3%D8%A8%D9%86%D8%A7%D8%A6%D9%87%D9%85/download-file/373037"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دور-الآباء-تجاه-تعليم-أبنائهم"
}
