{
  "id": 4446,
  "title": "دور التاريخ الإسلامي في نشر العلوم والثقافة",
  "slug": "دور-التاريخ-الإسلامي-في-نشر-العلوم-والثقافة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أمة القراءة والكتابة 2/دعوة الإسلام إلى التعلم 3/إنجازات المسلمين في نشر العلوم والثقافات وانتفاع كافة الأمم بذلك 4/التراث العلمي والثقافي لأمة الإسلام 5/شهادات المنصفين من الغربيين عن التراث العلمي للحضارة الإسلامية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اشْتَهَرَتْ فِي بِلَادِ الْإِسْلَامِ مُدُنٌ عِلْمِيَّةٌ يَرْتَادُهَا الطُّلَّابُ مِنْ كُلِّ مَكَانٍ, وَكَانَتْ حَوَاضِرُ الْإِسْلَامِ الْكُبْرَى مَرَاكِزَ عِلْمِيَّةً نَشِطَةً؛ أُنْشِئَتْ فِيهَا الْمَعَاهِدُ وَالْأَرْبِطَةُ وَدُورُ الْعِلْمِ, تَوَافَدَ إِلَيْهَا الطُّلَّابُ الدَّارِسُونَ لِكُلِّ فَنٍّ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nمَعَاشِرَ الْمُسْلِمِينَ: لَقَدْ بَعَثَ اللهُ نَبِيَّهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَأَرْسَلَهُ إِلَى أُمَّةٍ أُمِّيَّةٍ، وَحِينَمَا نَزَلَ عَلَيْهِ الْوَحْيُ فِي غَارِ حِرَاءٍ, كَانَتِ الْآيَاتُ الْأُولَى مِنَ الْقُرْآنِ الْكَرِيمِ تَتَضَمَّنُ أَمْرًا إِلَهِيًّا مُهِمًّا لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ)[العلق: 1 - 5]؛ فَفِي الْآيَاتِ بَيَانٌ لِمَكَانَةِ الْعِلْمِ فِي الْإِسْلَامِ؛ فَقَدْ كَرَّرَ اللهُ الْأَمْرَ بِالْقِرَاءَةِ, وَبَيَّنَ فَضْلَ اللهِ -تَعَالَى- عَلَى الْإِنْسَانِ بِاخْتِصَاصِهِ بِالْعِلْمِ دُونَ سَائِرِ مَخْلُوقَاتِهِ, وَذَكَرَ آلَةَ الْعِلْمِ وَهِيَ الْقَلَمُ, وَفِي ذَلِكَ مِنَ \"التَّنْبِيهِ عَلَى فَضْلِ عِلْمِ الْكِتَابَةِ؛ لِمَا فِيهِ مِنَ الْمَنَافِعِ الْعَظِيمَةِ, وَنَيْلِ الرُّتَبِ الرَّفِيعَةِ, وَلَوْلَاهُ لَمْ يَقُمْ دِينٌ, وَلَمْ يَصْلُحْ عَيْشٌ\"، وَأَنْزَلَ اللهُ -تَعَالَى- تَنْبِيهًا عَلَى بَيَانِ فَضِيلَةِ الْعِلْمِ سُورَةً كَامِلَةً أَسْمَاهَا سُورَةَ الْقَلَمِ!.\n \nعِبَادَ اللهِ: إِنَّ دَعْوَةَ الْإِسْلَامِ إِلَى الْعِلْمِ وَالتَّعَلُّمِ وَاضِحَةٌ بَيِّنَةٌ؛ فَفِي الْقُرْآنِ الْكَرِيمِ حَثٌّ مُتَكَرِّرٌ إِلَى الَعْلِمْ وَالِاهْتِمَامِ بِهِ؛ فَكَلِمَةُ \"الْعِلْمِ\" بِمُشْتَقَّاتِهَا الْمُخْتَلِفَةِ جَاءَتْ (779) مَرَّةً تَقْرِيبًا!, هَذَا عَنْ كَلِمَةِ \"الْعِلْمِ\" وَحْدَهَا، وَهُنَاكَ كَلِمَاتٌ أُخْرَى تَدُلُّ عَلَى مَعْنَى الْعِلْمِ وَرَدَتْ بِأَلْفَاظٍ أُخْرَى؛ كَالْفِقْهِ, وَالنَّظَرِ, وَالْعَقْلِ, وَالْفِكْرِ, وَغَيْرِهَا مِنَ الْمَعَانِي الَّتِي تَتَضَمَّنُ مَعْنَى الْعِلْمِ وَتَحُثُّ عَلَيْهِ، وَقَدْ أَمَرَ اللهُ -تَعَالَى- نَبِيَّهُ أَنْ يَدْعُوهَ بِقَوْلِهِ: (وَقُلْ رَبِّ زِدْنِي عِلْمً)[طه: 114],\n \nوَأَمَّا فِي السُّنَّةِ النَّبَوِيَّةِ فَقَدْ حَثَّ نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَلَى الْعِلْمِ فِي أَحَادِيثَ كَثِيرَةٍ, وَبَيَّنَ أَنَّ الْعِلْمَ طَرِيقٌ إِلَى الْجَنَّةِ, وَأَنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ, وَأَنَّ مَجَالِسَ الْعِلْمِ مِنْ رِيَاضِ الْجَنَّةِ.\n \nأَيُّهَا الْمُوَحِّدُونَ: لَمْ يَكُنِ اهْتِمَامُ الْإِسْلَامِ مُنْصَبًّا عَلَى الْعِلْمِ الدِّينِيِّ وَحْدَهُ؛ بَلْ كَانَ لِعُلُومِ الدُّنْيَا نَصِيبٌ كَبِيرٌ؛ فَفِي الْقُرْآنِ الْكَرِيمِ آيَاتٌ تَأْمُرُ بِالتَّفَكُّرِ فِي هَذَا الْكَوْنِ كُلِّهِ مِنَ الذَّرَّةِ إِلَى الْمَجَرَّةِ؛ (أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِنْ شَيْءٍ)[الأعراف: 185], (فَلْيَنْظُرِ الْإِنْسَانُ إِلَى طَعَامِهِ)[عبس: 24], (وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذاريات: 21].\n \nوَقَدْ بَيَّن عُلَمَاءُ الْإِسْلَامِ أَنَّ مِنْ عُلُومِ الدُّنْيَا مَا هُوَ مِنْ فُرُوضِ الْكِفَايَاتِ, وَاجِبٌ تَعَلُّمُهُ عَلَى بَعْضِ الْمُسْلِمِينَ, قَالَ الشَّيْخُ الْغَزَالِيُّ: \"أَمَّا فَرْضُ الْكِفَايَةِ فَهُوَ عِلْمٌ لَا يُسْتَغْنَى عَنْهُ فِي قِوَامِ أُمُورِ الدُّنْيَا؛ كَالطِّبِّ؛ إِذْ هُوَ ضَرُورِيٌّ فِي حَاجَةِ بَقَاءِ الْأَبْدَانِ, وَكَالْحِسَابِ فَإِنَّهُ ضَرُورِيٌّ فِي الْمُعَامَلَاتِ وَقِسْمَةِ الْوَصَايَا وَالْمَوَارِيثِ وَغَيْرِهِمَا... فَلَا يُتَعَجَّبُ مِنْ قَوْلِنَا: إِنَّ الطِّبَّ وَالْحِسَابَ مِنْ فُرُوضِ الْكِفَايَاتِ, فَإِنَّ أُصُولَ الصِّنَاعَاتِ أَيْضًا مِنْ فُرُوضِ الْكِفَايَاتِ؛ كَالْفِلَاحَةِ, وَالْحِيَاكَةِ, وَالسِّيَاسَةِ, بَلِ الْحِجَامَةُ, وَالْخِيَاطَةُ؛ فَإِنَّهُ لَوْ خَلَا الْبَلَدُ مِنَ الْحَجَّامِ تَسَارَعَ الْهَلَاكُ إِلَيْهِمْ، وَحُرِجُوا بِتَعْرِيضِهِمْ أَنْفَسَهُمْ لِلْهَلَاكِ\"[إحياء علوم الدين].\n \nوَقَدْ عَرَفَ الْمُسْلِمُونَ الْأَوَائِلَ قَدْرَ الْعِلْمِ وَمَكَانَتَهُ؛ فَرَاحُوا يَتَسَابَقُونَ إِلَيْهِ, وَاسْتَفَادُوا مِمَّا عِنْدَ الْأُمَمِ الْأُخْرَى, وَلَمْ يَكُنْ دَوْرُ الْمَسَاجِدِ يَقْتَصِرُ عَلَى الْعِبَادَةِ وَعُلُومِ الدِّينِ فَقَطْ, بَلْ أَصْبَحَتْ جَامِعَاتٍ يَتَخَرَّجُ مِنْهَا عُلَمَاءُ الدِّينِ وَالدُّنْيَا؛ فَلَا عَجَبَ أَنْ تَرَى عَالِمَ دِينٍ طَبِيبًا, أَوْ مُهْتَمًّا بِالْفَلَكِ, أَوْ مَوْسُوعَةً فِي الْجُغْرَافْيَا, وَغَيْرِهَا مِنْ عُلُومِ الدُّنْيَا الْمُخْتَلِفَةِ!.\n \nوَلِاهْتِمَامِ الْمُسْلِمِينَ بِالْعِلْمِ اشْتَهَرَتْ فِي بِلَادِ الْإِسْلَامِ مُدُنٌ عِلْمِيَّةٌ يَرْتَادُهَا الطُّلَّابُ مِنْ كُلِّ مَكَانٍ, وَكَانَتْ حَوَاضِرُ الْإِسْلَامِ الْكُبْرَى مَرَاكِزَ عِلْمِيَّةً نَشِطَةً؛ أُنْشِئَتْ فِيهَا الْمَعَاهِدُ وَالْأَرْبِطَةُ وَدُورُ الْعِلْمِ, تَوَافَدَ إِلَيْهَا الطُّلَّابُ الدَّارِسُونَ لِكُلِّ فَنٍّ, فِي حِينِ كَانَ أَرْبَابُ الدِّيَانَاتِ الْأُخْرَى -كَالنَّصْرَانِيَّةِ- يُطَارِدُونَ الْعُلَمَاءَ، بِدَعْوَى مُخَالَفَتِهِمْ لِلدِّينِ؛ يُحَرِّقُونَ كُتُبَهُمْ, وَيُلَاحِقُونَهُمْ بِالْحَبْسِ وَالْقَتْلِ وَالتَّكْفِيرِ!, وَقَدِ اعْتَرَفَ الْمُنْصِفُونَ بِالْحَرَكَةِ الْعِلْمِيَّةِ النَّشِطَةِ لِلْمُسْلِمِينَ, يَقُولُ الْمُسْتَشْرِقُ الْبِرِيطَانِيُّ سَتَانْلِي لِين: \"لَمْ يَحْدُثْ فِي تَارِيخِ الْمَدَنِيَّةِ حَرَكَةٌ أَكْثَرُ رَوْعَةً مِنْ ذَلِكَ الشَّغَفِ الْفُجَائِيِّ بِالثَّقَافَةِ؛ كَمَا حَدَثَ فِي جَمِيعِ أَنْحَاءِ الْعَالَمِ الْإِسْلَامِيِّ؛ فَكَانَ كُلُّ مُسْلِمٍ مِنَ الْخَلِيفَةِ إِلَى الصَّانِعِ يَبْدُو كَأَنَّمَا قَدِ اعْتَرَاهُ فَجْأَةً شَوْقٌ إِلَى الْعِلْمِ وَظَمَأٌ إِلَى السَّفَرِ\".\n \nعِبَادَ اللهِ: وَقَدْ أَثْمَرَ ذَلِكَ الشَّغَفُ الْإِسْلَامِيُّ بِالتَّعَلُّمِ حَضَارَةً عِلْمِيَّةً فِي مُخْتَلَفِ الْمَجَالَاتِ؛ فِي الطِّبِّ، وَالْفَلَكِ, وَالْجُغْرَافْيَا, وَالْكِيمْيَاءِ, وَغَيْرِهَا؛ فَفِي الطِّبِّ كَانَ الْأَطِبَّاءُ يَعْتَقِدُونَ أَنَّ الرُّؤْيَةَ تَحْدُثُ بِسَبَبِ خُرُوجِ أَشِعَّةٍ مِنَ الْعُيُونِ تُمَكِّنُ مِنْ رُؤْيَةِ الْأَشْيَاءِ، وَلَكِنَّ الطَّبِيبَ الْمُسْلِمَ ابْنَ الْهَيْثَمِ رَفَضَ هَذَا التَّصَوُّرَ وَأَثْبَتَ أَنَّ النُّورَ يَدْخُلُ الْعَيْنَ لَا يَخْرُجُ مِنْهَا، وَأَنَّ شَبَكِيَّةَ الْعَيْنِ هِيَ مَرْكَزُ الْمَرْئِيَّاتِ, وَكَتَبَ عَنْ تَشْرِيحِ الْعَيْنِ مِنَ الْجَانِبِ الْفِيزْيَائِيِّ, وَتُرْجِمَ كِتَابُهَ \"الْمُنَاظِر\" إِلَى اللُّغَةِ اللَّاتِينِيَّةِ, وَدُرِّسَ فِي أُورُوبَّا حَتَّى الْقَرْنِ السَّابِعَ عَشَرَ, وَاكْتَشَفَ الطَّبِيبُ ابْنُ النَّفِيسِ الدَّوْرَةَ الدَّمَوِيَّةَ.\n \nوَقَدْ عَرَفَ الْمُسْلِمُونَ الطِّبَّ ابْتِدَاءً عَنْ طَرِيقِ الطِّبِّ النَّبَوِيِّ, ثُمَّ أَفَادُوا مِمَّا كُتِبَ فِي الطِّبِّ مِنَ الْأُمَمِ الْأُخْرَى, وَبَرَزَ أَطِبَّاءٌ كُثُرٌ فِي الدَّوْلَتَيْنِ الْأُمَوِيَّةِ وَالْعَبَّاسِيَّةِ فِي مُخْتَلَفِ التَّخَصُّصَاتِ الطِّبِّيَّةِ؛ كَالْأَمِيرِ خَالِدِ بْنِ يَزِيدَ الْأُمَوِيِّ, وَأَبِي زَكَرِيَّا طَبِيبِ هَارُونَ الرَّشِيدِ, وَالرَّازِي, وَأَبِي قَاسِمٍ الزَّهْرَاوِيِّ وَابْنِ الْبَيْطَارِ, وَعَلِيِّ بْنِ عِيسَى وَغَيْرِهِمْ.   \n \nوَحِينَمَا كَانَتِ الشَّعْوَذَةُ وَالْعِلَاجُ بِالسِّحْرِ شَائِعًا لَدَى أَكْثَرِ الشُّعُوبِ, كَانَ الطِّبُّ فِي الْعَالَمِ الْإِسْلَامِيِّ يَنْطَلِقُ مِنَ الْفَحْصِ السَّرِيرِيِّ, وَالْمُلَاحَظَةِ الدَّقِيقَةِ, وَاهْتَمَّ الْخُلَفَاءُ بِالْمَرْضَى؛ فَأَنْشَأَ الْخَلِيفَةُ الْأُمَوِيُّ الْوَلِيدُ بْنُ عَبْدِ الْمَلِكِ أَوَّلَ مُسْتَشْفَى عَامَ 88هـ فِي دِمَشْقَ, وَأَسَّسَ خُلَفَاءُ بَنِي الْعَبَّاسِ مَدَارِسَ لِتَدْرِيسِ الطِّبِّ فِي حَوَاضِرِ الْإِسْلَامِ, وَكَانَتْ مَدَارِسُ الْأَنْدَلُسِ الطِّبِّيَّةِ الْمَدَارِسَ الْوَحِيدَةَ فِي أُورُوبَّا الَّتِي تُخَرِّجُ أَطِبَّاءً مُؤَهَّلِينَ فِي الْجِرَاحَةِ، وَكَانَ الْمُسْلِمُونَ أَوَّلَ مَنْ جَعَلَ الْجِرَاحَةَ عِلْمًا لَهُ أُصُولُهُ وَقَوَاعِدُهُ, وَكَانُوا أَسَاتِذَةً كِبَارًا فِي فَنِّ الْجِرَاحَةِ وَالتَّشْرِيحِ!.\n \nوَفِي مَجَالِ الْعَقَاقِيرِ: اهْتَمَّ الْمُسْلِمُونَ بِالْأَدْوِيَةِ, وَكَانُوا أَوَّلَ مَنْ وَضَعَ مُؤَلَّفًا فِي الْعَقَاقِيرِ الطِّبَّيَّةِ، وَأَنْشَؤُوا أَوَّلَ صَيْدَلِيَّةٍ عَرَفَهَا التَّارِيخُ الْبَشَرِيُّ, وَاشْتَهَرَتْ مَهَارَتُهُمْ فِي صِنَاعَةِ الْعَقَاقِيرِ الْعِلَاجِيَّةِ حَتَّى صَارَتْ مَطْلُوبَةً مِنْ مُخْتَلَفِ الْبُلْدَانِ, وَأَلَّفُوا مُصَنَّفَاتٍ ضَخْمَةً فِي الْعِلَاجَاتِ الَّتِي تُسْتَخْدَمُ فِي الْأَدْوِيَةِ وَتَرْكِيبِ الْعَقَاقِيرِ, وَبَقِيَتْ مُؤَلَّفَاتُ الْمُسْلِمِينَ تُدَرَّسُ فِي جَامِعَاتِ أُورُوبَّا حَتَّى بِدَايَةِ الْقَرْنِ الثَّامِنَ عَشَرَ الْمِيلَادِيِّ!.\n \nوَإِذَا انْتَقَلْنَا إِلَى الرِّيَاضِيَّاتِ فَسَنَلْتَقِي بِعُلَمَاءٍ مِنَ الطِّرَازِ الْأوَّلِ، وَمِنْ أَشْهَرِ هَؤُلَاءِ: الْخَوَارِزْمِيُّ مُؤَسِّسُ عِلْمِ الْجَبْرِ، الَّذِي ظَلَّتْ كُتُبُهُ تُدرَّسُ فِي الْجَامِعَاتِ الْأُورُبِّيَّةِ حَتَّى الْقَرْنِ السَّادِسَ عَشَرَ, وَابْتَكَرَ الْمُسْلِمُونَ الْكُسُورَ الْعَشْرِيَّةَ, وَلَهُمْ مُؤَلَّفَاتٌ كَثِيرَةٌ فِي الْحِسَابِ وَالْهَنْدَسَةِ, وَكَانَ لَهُمُ السَّبْقُ فِي اسْتِعْمَالِ الرُّمُوزِ فِي الرِّيَاضِيَّاتِ وَابْتِكَارِ الرَّقَمِ صِفْر, وَاسْتِخْدَامِ الْأَرْقَامِ فِي الْمَسَائِلِ الْحِسَابِيَّةِ, وَقَدِ اسْتَفَادَتْ أُورُوبَّا مِنْهُمْ بَعْدَ أَنْ كَانَتْ تَسْتَخْدِمُ الْحُرُوفَ مُقَابِلًا لِلْأَرْقَامِ.\n \nوَفِي مَجَالِ الْجُغْرَافْيَا نَجِدُ أَنَّ خَرِيطَةَ الْإِدْرِيسِيِّ الْمَشْهُورَةَ هِيَ أَوَّلُ خَرِيطَةٍ كَامِلَةٍ لِلْأَرْضِ, وَهِيَ خَرِيطَةٌ مُجَسَّمَةٌ فِي صُورَةِ كُرَةٍ, وَقَدْ أَبْرَزَ الْحَضَارَةَ الْإِسْلَامِيَّةَ جُغْرَافِيُّونَ كُثُرٌ؛ كَأَبِي إِسْحَاقَ الْإِصْطَخْرِيِّ, وَابْنِ حَوْقَلَ, وَالْمَسْعُودِيِّ, وَقَدْ كَانَ الْجُغْرَافِيُّونَ الْمُسْلِمُونَ رَحَّالَةً؛ يَعْتَمِدُونَ عَلَى الرَّحَلَاتِ إِلَى الْبُلْدَانِ, وَالْمُشَاهَدَاتِ الْبَصَرِيَّةِ, وَالدِّرَاسَاتِ الْمَيْدَانِيّةَ الْمُبَاشِرَةَ، وَلَمْ يَعْتَمِدُوا عَلَى النَّقْلِ مِنْ مَكْتُوبَاتِ الْأُمَمِ السَّابِقَةِ.\n \nوَاعْتَنَى الْمُسْلِمُونَ عِنَايَةً فَائِقَةً بِعِلْمِ الْفَلَكِ، وَلَمْ يَقِفُوا عِنْدَ حَدِّ النَّظَرِيَّاتِ فِيهِ، بَلْ خَرَجُوا إِلَى الرَّصْدِ الْفِعْلِيِّ وَالْأَعْمَالِ التَّجْرِيبِيَّةِ, وَقَدْ أَثْبَتَ الْمُسْلِمُونَ اسْتِدَارَةَ الْأَرْضِ وَدَوَرَانَهَا عَلَى مِحْوَرِهَا, وَابْتَكَرُوا آلَاتٍ مُخْتَلِفَةً لِأَعْمَالِ الرَّصْدِ الْفَلَكِيِّ, وَأَلَّفَ الْفَلَكِيُّ الْبُتَّانِيُّ كِتَابًا فِي عِلْمِ الْفَلَكِ تُرْجِمَ إِلَى الْإِسْبَانِيَّةِ, وَكَانَ لِكِتَابِهِ أَكْبَرُ الْأَثَرِ فِي تَطَوُّرِ عِلْمِ الْمُثَلَّثَاتِ الْكُرَوِيَّةِ فِي أُورُوبَّا, وَبَلَغَتْ مُؤَلَّفَاتُ الْبَيْرُونِيِّ وَحْدَهُ 180 مُصَنَّفًا, تُرْجِمَتْ إِلَى الْعَدِيدِ مِنْ لُغَاتِ الْعَالَمِ، وَأَسَّسَ الطُّوسِيُّ مَرْصَدًا فَلَكِيًّا؛ لِمُرَاقَبَةِ حَرَكَةِ الشَّمْسِ وَالنُّجُومِ, وَقَدْ عُدَّ أَكْبَرَ مَرْصَدٍ فَلَكِيٍّ عَرَفَتْهُ الْبَشَرِيَّةُ قَبْلَ الْعَصْرِ الْحَدِيثِ, وَإِنْجَازَاتُ الْمُسْلِمِينَ فِي هَذَا الْجَانِبِ كَثِيرَةٌ.\n \nوَلِلْمُسْلِمِينَ دَوْرٌ رِيَادِيٌّ فِي الْعُلُومِ الْإِنْسَانِيَّةِ؛ فَابْنُ خَلْدُونَ مُؤَسِّسُ عِلْمِ الِاجْتِمَاعِ وَالْعُمْرَانِ وَدِرَاسَةِ السُّكَّانِ, وَحَظِيَ التَّارِيخُ عِنْدَ الْمُسْلِمِينَ بِمُؤَلَّفَاتٍ مَوْسُوعِيَّةٍ ضَخْمَةٍ لَا تَكَادُ تُوجَدُ عِنْدَ غَيْرِهِمْ مِنَ الْأُمَمِ, وَاشْتَهَرَ عَدَدٌ كَبِيرٌ مِنَ الْمُؤَرِّخِينَ الْمُسْلِمِينَ؛ كَالطَّبَرِيِّ, وَالذَّهَبِيِّ, وَابْنِ الْأَثِيرِ, وَالْمَقْرِيزِيِّ، وَغَيْرِهِمْ. \n \nأَيُّهَا الْمُؤْمِنُونَ: لَقَدِ اعْتَمَدَ أَجْدَادُكُمْ فِي بُحُوثِهِمْ عَلَى أُسُسٍ عِلْمِيَّةٍ؛ كَالِاسْتِقْرَاءِ, وَالْقِيَاسِ, وَالْمُشَاهَدَةِ, وَالتَّطْبِيقَاتِ الْعَمَلِيَّةِ, وَهُوَ مَا عُرِفَ فِيمَا بَعْدُ بِاسْمِ الْمَنْهَجِ التَّجْرِيبِيِّ, وَقَلَّمَا عِلْمٌ مِنَ الْعُلُومِ إِلَّا وَتَجِدُ لِلْمُسْلِمِينَ فِيهِ عَطَاءَاتٌ وَإِنْجَازَاتٌ حَضَارِيَّةٌ, مَا حَدَا بِالْمُؤَرِّخِ الْأَمِيرِكِيِّ مَارْتِنْ كَرَامَرْ أَنْ يَقُولَ: \"لَوْ كَانَتْ جَوَائِزُ نُوبِل قَبْلَ أَلْفِ عَامٍ؛ لَذَهَبَتْ تَقْرِيبًا حَصْرِيًّا إِلَى الْمُسْلِمِينَ\". وَمَا أَنْجَزَهُ الْمُسْلِمُونَ فِي شَتَّى الْعُلُومِ يَدْعُو إِلَى الْفَخْرِ وَالْإِشَادَةِ بِهِمْ.\n \nأَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ حَقَّ حَمْدِهِ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ الْمُجَاوَرَةَ هِيَ مِنْ وَسَائِلِ انْتِقَالِ الْحَضَارَاتِ بَيْنَ الْأُمَمِ, فَلَا عَجَبَ إِذَنْ أَنَّ الْحَضَارَةَ الْأُورُوبِّيَّةَ الْمُعَاصِرَةَ كَانَتْ أَثَرًا مِنْ آثَارِ الْحَضَارَةِ الْإِسْلَامِيَّةِ؛ بِشَهَادَةِ الْمُنْصِفِينَ مِنْ أَهْلِهَا؛ حَيْثُ كَانَتِ الْأَنْدَلُسُ (إِسْبَانْيَا) مَرْكَزَ الْإِشْعَاعِ الْحَضَارِيِّ لِلنَّهْضَةِ الْأُورُوبِّيَّةِ الْحَدِيثَةِ, وَإِنَّ كَثِيرًا مِنَ الْإِنْجَازَاتِ الْحَضَارِيَّةِ الَّتِي تُفَاخِرُ بِهَا أُورُوبَّا الْمُعَاصِرَةُ, جَاءَتْ مِنْ إِسْبَانْيَا فِي أَثْنَاءِ الْحُكْمِ الْإِسْلَامِيِّ؛ فَقَدِ \"انْطَلَقَ الْأُورُوبِّيُّونَ إِلَى مُدُنٍ إِسْبَانِيَّةٍ، وَخِلْجَانٍ إِيطَالِيَّةٍ، بَلْ إِلَى مُدُنِ الْمَشْرِقِ؛ سَعْيًا وَرَاءَ الْمَعَارِفِ الْعَرَبِيَّةِ\".\n \nوَكَانَتْ مُؤَلَّفَاتُ الْمُسْلِمِينَ تُدَرَّسُ فِي جَامِعَاتِ أُورُوبَّا، وَتُعَدُّ مَرَاجِعَ مُهِمَّةً فِي بَابِهَا؛ فَقِد اعْتَمَدَتْ كُلِّيَّةُ الطِّبِّ الْبَارِيسِيَّةُ عَلَى مُؤَلَّفٍ وَاحِدٍ وَهُوَ \"الْحَاوِي فِي الطِّبِّ\" لِلرَّازِيِّ, وَتَرْجَمَ الْغَرْبِيُّونَ كِتَابَ \"الْقَانُونِ\" لِابْنِ سِينَا إِلَى لُغَاتِهِمْ, وَكَانُوا يُدَرِّسُونَهُ فِي مَدَارسِهِمُ الطِّبِّيَّةِ، وَبَقِيَ عُمْدَتَهُمْ فِي عِلْمِ الطِّبِّ وَالصَّيْدَلَةِ حَتَّى بِدَايَةِ الْقَرْنِ التَّاسِعَ عَشَرَ, وَكَانَ كِتَابُ \"كَامِلُ الصِّنَاعَةِ فِي الطِّبِّ\" لِعَلِيِّ بْنِ الْعَبَّاسِ يُدَرَّسُ فِي عَدَدٍ مِنَ الْجَامِعَاتِ الْأُورُوبِّيَّةِ!.\n \nلَقَدْ أَقَرَّ الْمُنْصِفُونَ مِنَ الْغَرْبِيِّينَ بِحَقِيقَةِ أَثَرِ الْمُسْلِمِينَ عَلَى النَّهْضَةِ الْأُورُوبِّيَّةِ الْمُعَاصِرَةِ, مِنْ ذَلِكَ قَوْلُ الطَّبِيبِ وَالْمُؤَرِّخِ الْفَرَنْسِيِّ جُوسْتَاف لُوبُون: \"كَانَ تَأْثِيرُ الْعَرَبِ فِي الْغَرْبِ عَظِيمًا لِلْغَايَةِ، فَأُورُوبَّا مَدِينَةٌ لِلْعَرَبِ بِحَضَارَتِهَا, وَنَحْنُ لَا نَسْتَطِيعُ أَنْ نُدْرِكَ تَأْثِيرَ الْعَرَبِ فِي الْغَرْبِ إِلَّا إِذَا تَصَوَّرْنَا حَالَةَ أُورُوبَّا عِنْدَمَا أَدْخَلَ الْعَرَبُ الْحَضَارَةَ إِلَيْهَا\".  \n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ حَضَارَةَ الْإِسْلَامِ تَنْفَرِدُ عَنْ غَيْرِهَا مِنَ الْحَضَارَاتِ بِأَنَّهُ لَا تَصَادُمَ فِيهَا بَيْنَ عُلُومِ الدِّينِ وَعُلُومِ الدُّنْيَا النَّافِعَةِ, وَأَنَّ الْعِلْمَ التَّجْرِيبِيَّ فِيهَا يُطَوَّعُ لِخِدْمَةِ الْبَشَرِ؛ لِتَحْقِيقِ سُنَّةِ الِاسْتِخْلَافِ الَّتِي أَرَادَهَا اللهُ -تَعَالَى- مِنَ النَّاسِ, وَأَنَّ الْجَانِبَ الْقِيَمِيِّ وَالْأَخْلَاقِيِّ مُرَاعًى فِي كُلِّ مَا يَبْتَكِرُهُ الْإِنْسَانُ لِقِيَامِ حَضَارَتِهِ, وَقَدْ حَانَ الْوَقْتُ لِيَتَعَرَّفَ شَبَابُنَا عَلَى شَيْءٍ مِنْ مَجْدِهِمْ وَحَضَارَتِهِمُ الَّتِي تَدِينُ الْإِنْسَانِيَّةُ فِي نَهْضَتِهَا إِلَيْهِمْ.     \n \nوَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أمة القراءة والكتابة 2/دعوة الإسلام إلى التعلم 3/إنجازات المسلمين في نشر العلوم والثقافات وانتفاع كافة الأمم بذلك 4/التراث العلمي والثقافي لأمة الإسلام 5/شهادات المنصفين من الغربيين عن التراث العلمي للحضارة الإسلامية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اشْتَهَرَتْ فِي بِلَادِ الْإِسْلَامِ مُدُنٌ عِلْمِيَّةٌ يَرْتَادُهَا الطُّلَّابُ مِنْ كُلِّ مَكَانٍ, وَكَانَتْ حَوَاضِرُ الْإِسْلَامِ الْكُبْرَى مَرَاكِزَ عِلْمِيَّةً نَشِطَةً؛ أُنْشِئَتْ فِيهَا الْمَعَاهِدُ وَالْأَرْبِطَةُ وَدُورُ الْعِلْمِ, تَوَافَدَ إِلَيْهَا الطُّلَّابُ الدَّارِسُونَ لِكُلِّ فَنٍّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377404\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: لَقَدْ بَعَثَ اللهُ نَبِيَّهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَأَرْسَلَهُ إِلَى أُمَّةٍ أُمِّيَّةٍ، وَحِينَمَا نَزَلَ عَلَيْهِ الْوَحْيُ فِي غَارِ حِرَاءٍ, كَانَتِ الْآيَاتُ الْأُولَى مِنَ الْقُرْآنِ الْكَرِيمِ تَتَضَمَّنُ أَمْرًا إِلَهِيًّا مُهِمًّا لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ (<span style=\"color:#ff0000;\">اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ</span>)[العلق: 1 - 5]؛ فَفِي الْآيَاتِ بَيَانٌ لِمَكَانَةِ الْعِلْمِ فِي الْإِسْلَامِ؛ فَقَدْ كَرَّرَ اللهُ الْأَمْرَ بِالْقِرَاءَةِ, وَبَيَّنَ فَضْلَ اللهِ -تَعَالَى- عَلَى الْإِنْسَانِ بِاخْتِصَاصِهِ بِالْعِلْمِ دُونَ سَائِرِ مَخْلُوقَاتِهِ, وَذَكَرَ آلَةَ الْعِلْمِ وَهِيَ الْقَلَمُ, وَفِي ذَلِكَ مِنَ \"<span style=\"color:#008000;\">التَّنْبِيهِ عَلَى فَضْلِ عِلْمِ الْكِتَابَةِ؛ لِمَا فِيهِ مِنَ الْمَنَافِعِ الْعَظِيمَةِ, وَنَيْلِ الرُّتَبِ الرَّفِيعَةِ, وَلَوْلَاهُ لَمْ يَقُمْ دِينٌ, وَلَمْ يَصْلُحْ عَيْشٌ</span>\"، وَأَنْزَلَ اللهُ -تَعَالَى- تَنْبِيهًا عَلَى بَيَانِ فَضِيلَةِ الْعِلْمِ سُورَةً كَامِلَةً أَسْمَاهَا سُورَةَ الْقَلَمِ!.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ دَعْوَةَ الْإِسْلَامِ إِلَى الْعِلْمِ وَالتَّعَلُّمِ وَاضِحَةٌ بَيِّنَةٌ؛ فَفِي الْقُرْآنِ الْكَرِيمِ حَثٌّ مُتَكَرِّرٌ إِلَى الَعْلِمْ وَالِاهْتِمَامِ بِهِ؛ فَكَلِمَةُ \"الْعِلْمِ\" بِمُشْتَقَّاتِهَا الْمُخْتَلِفَةِ جَاءَتْ (779) مَرَّةً تَقْرِيبًا!, هَذَا عَنْ كَلِمَةِ \"الْعِلْمِ\" وَحْدَهَا، وَهُنَاكَ كَلِمَاتٌ أُخْرَى تَدُلُّ عَلَى مَعْنَى الْعِلْمِ وَرَدَتْ بِأَلْفَاظٍ أُخْرَى؛ كَالْفِقْهِ, وَالنَّظَرِ, وَالْعَقْلِ, وَالْفِكْرِ, وَغَيْرِهَا مِنَ الْمَعَانِي الَّتِي تَتَضَمَّنُ مَعْنَى الْعِلْمِ وَتَحُثُّ عَلَيْهِ، وَقَدْ أَمَرَ اللهُ -تَعَالَى- نَبِيَّهُ أَنْ يَدْعُوهَ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ زِدْنِي عِلْمً</span>)[طه: 114],</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا فِي السُّنَّةِ النَّبَوِيَّةِ فَقَدْ حَثَّ نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَلَى الْعِلْمِ فِي أَحَادِيثَ كَثِيرَةٍ, وَبَيَّنَ أَنَّ الْعِلْمَ طَرِيقٌ إِلَى الْجَنَّةِ, وَأَنَّ الْعُلَمَاءَ وَرَثَةُ الْأَنْبِيَاءِ, وَأَنَّ مَجَالِسَ الْعِلْمِ مِنْ رِيَاضِ الْجَنَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُوَحِّدُونَ: لَمْ يَكُنِ اهْتِمَامُ الْإِسْلَامِ مُنْصَبًّا عَلَى الْعِلْمِ الدِّينِيِّ وَحْدَهُ؛ بَلْ كَانَ لِعُلُومِ الدُّنْيَا نَصِيبٌ كَبِيرٌ؛ فَفِي الْقُرْآنِ الْكَرِيمِ آيَاتٌ تَأْمُرُ بِالتَّفَكُّرِ فِي هَذَا الْكَوْنِ كُلِّهِ مِنَ الذَّرَّةِ إِلَى الْمَجَرَّةِ؛ (<span style=\"color:#ff0000;\">أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِنْ شَيْءٍ</span>)[الأعراف: 185], (<span style=\"color:#ff0000;\">فَلْيَنْظُرِ الْإِنْسَانُ إِلَى طَعَامِهِ</span>)[عبس: 24], (<span style=\"color:#ff0000;\">وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذاريات: 21].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ بَيَّن عُلَمَاءُ الْإِسْلَامِ أَنَّ مِنْ عُلُومِ الدُّنْيَا مَا هُوَ مِنْ فُرُوضِ الْكِفَايَاتِ, وَاجِبٌ تَعَلُّمُهُ عَلَى بَعْضِ الْمُسْلِمِينَ, قَالَ الشَّيْخُ الْغَزَالِيُّ: \"<span style=\"color:#008000;\">أَمَّا فَرْضُ الْكِفَايَةِ فَهُوَ عِلْمٌ لَا يُسْتَغْنَى عَنْهُ فِي قِوَامِ أُمُورِ الدُّنْيَا؛ كَالطِّبِّ؛ إِذْ هُوَ ضَرُورِيٌّ فِي حَاجَةِ بَقَاءِ الْأَبْدَانِ, وَكَالْحِسَابِ فَإِنَّهُ ضَرُورِيٌّ فِي الْمُعَامَلَاتِ وَقِسْمَةِ الْوَصَايَا وَالْمَوَارِيثِ وَغَيْرِهِمَا... فَلَا يُتَعَجَّبُ مِنْ قَوْلِنَا: إِنَّ الطِّبَّ وَالْحِسَابَ مِنْ فُرُوضِ الْكِفَايَاتِ, فَإِنَّ أُصُولَ الصِّنَاعَاتِ أَيْضًا مِنْ فُرُوضِ الْكِفَايَاتِ؛ كَالْفِلَاحَةِ, وَالْحِيَاكَةِ, وَالسِّيَاسَةِ, بَلِ الْحِجَامَةُ, وَالْخِيَاطَةُ؛ فَإِنَّهُ لَوْ خَلَا الْبَلَدُ مِنَ الْحَجَّامِ تَسَارَعَ الْهَلَاكُ إِلَيْهِمْ، وَحُرِجُوا بِتَعْرِيضِهِمْ أَنْفَسَهُمْ لِلْهَلَاكِ</span>\"[إحياء علوم الدين].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ عَرَفَ الْمُسْلِمُونَ الْأَوَائِلَ قَدْرَ الْعِلْمِ وَمَكَانَتَهُ؛ فَرَاحُوا يَتَسَابَقُونَ إِلَيْهِ, وَاسْتَفَادُوا مِمَّا عِنْدَ الْأُمَمِ الْأُخْرَى, وَلَمْ يَكُنْ دَوْرُ الْمَسَاجِدِ يَقْتَصِرُ عَلَى الْعِبَادَةِ وَعُلُومِ الدِّينِ فَقَطْ, بَلْ أَصْبَحَتْ جَامِعَاتٍ يَتَخَرَّجُ مِنْهَا عُلَمَاءُ الدِّينِ وَالدُّنْيَا؛ فَلَا عَجَبَ أَنْ تَرَى عَالِمَ دِينٍ طَبِيبًا, أَوْ مُهْتَمًّا بِالْفَلَكِ, أَوْ مَوْسُوعَةً فِي الْجُغْرَافْيَا, وَغَيْرِهَا مِنْ عُلُومِ الدُّنْيَا الْمُخْتَلِفَةِ!.</p>\n<p>&nbsp;</p>\n<p>وَلِاهْتِمَامِ الْمُسْلِمِينَ بِالْعِلْمِ اشْتَهَرَتْ فِي بِلَادِ الْإِسْلَامِ مُدُنٌ عِلْمِيَّةٌ يَرْتَادُهَا الطُّلَّابُ مِنْ كُلِّ مَكَانٍ, وَكَانَتْ حَوَاضِرُ الْإِسْلَامِ الْكُبْرَى مَرَاكِزَ عِلْمِيَّةً نَشِطَةً؛ أُنْشِئَتْ فِيهَا الْمَعَاهِدُ وَالْأَرْبِطَةُ وَدُورُ الْعِلْمِ, تَوَافَدَ إِلَيْهَا الطُّلَّابُ الدَّارِسُونَ لِكُلِّ فَنٍّ, فِي حِينِ كَانَ أَرْبَابُ الدِّيَانَاتِ الْأُخْرَى -كَالنَّصْرَانِيَّةِ- يُطَارِدُونَ الْعُلَمَاءَ، بِدَعْوَى مُخَالَفَتِهِمْ لِلدِّينِ؛ يُحَرِّقُونَ كُتُبَهُمْ, وَيُلَاحِقُونَهُمْ بِالْحَبْسِ وَالْقَتْلِ وَالتَّكْفِيرِ!, وَقَدِ اعْتَرَفَ الْمُنْصِفُونَ بِالْحَرَكَةِ الْعِلْمِيَّةِ النَّشِطَةِ لِلْمُسْلِمِينَ, يَقُولُ الْمُسْتَشْرِقُ الْبِرِيطَانِيُّ سَتَانْلِي لِين: \"<span style=\"color:#008000;\">لَمْ يَحْدُثْ فِي تَارِيخِ الْمَدَنِيَّةِ حَرَكَةٌ أَكْثَرُ رَوْعَةً مِنْ ذَلِكَ الشَّغَفِ الْفُجَائِيِّ بِالثَّقَافَةِ؛ كَمَا حَدَثَ فِي جَمِيعِ أَنْحَاءِ الْعَالَمِ الْإِسْلَامِيِّ؛ فَكَانَ كُلُّ مُسْلِمٍ مِنَ الْخَلِيفَةِ إِلَى الصَّانِعِ يَبْدُو كَأَنَّمَا قَدِ اعْتَرَاهُ فَجْأَةً شَوْقٌ إِلَى الْعِلْمِ وَظَمَأٌ إِلَى السَّفَرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَقَدْ أَثْمَرَ ذَلِكَ الشَّغَفُ الْإِسْلَامِيُّ بِالتَّعَلُّمِ حَضَارَةً عِلْمِيَّةً فِي مُخْتَلَفِ الْمَجَالَاتِ؛ فِي الطِّبِّ، وَالْفَلَكِ, وَالْجُغْرَافْيَا, وَالْكِيمْيَاءِ, وَغَيْرِهَا؛ فَفِي الطِّبِّ كَانَ الْأَطِبَّاءُ يَعْتَقِدُونَ أَنَّ الرُّؤْيَةَ تَحْدُثُ بِسَبَبِ خُرُوجِ أَشِعَّةٍ مِنَ الْعُيُونِ تُمَكِّنُ مِنْ رُؤْيَةِ الْأَشْيَاءِ، وَلَكِنَّ الطَّبِيبَ الْمُسْلِمَ ابْنَ الْهَيْثَمِ رَفَضَ هَذَا التَّصَوُّرَ وَأَثْبَتَ أَنَّ النُّورَ يَدْخُلُ الْعَيْنَ لَا يَخْرُجُ مِنْهَا، وَأَنَّ شَبَكِيَّةَ الْعَيْنِ هِيَ مَرْكَزُ الْمَرْئِيَّاتِ, وَكَتَبَ عَنْ تَشْرِيحِ الْعَيْنِ مِنَ الْجَانِبِ الْفِيزْيَائِيِّ, وَتُرْجِمَ كِتَابُهَ \"الْمُنَاظِر\" إِلَى اللُّغَةِ اللَّاتِينِيَّةِ, وَدُرِّسَ فِي أُورُوبَّا حَتَّى الْقَرْنِ السَّابِعَ عَشَرَ, وَاكْتَشَفَ الطَّبِيبُ ابْنُ النَّفِيسِ الدَّوْرَةَ الدَّمَوِيَّةَ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ عَرَفَ الْمُسْلِمُونَ الطِّبَّ ابْتِدَاءً عَنْ طَرِيقِ الطِّبِّ النَّبَوِيِّ, ثُمَّ أَفَادُوا مِمَّا كُتِبَ فِي الطِّبِّ مِنَ الْأُمَمِ الْأُخْرَى, وَبَرَزَ أَطِبَّاءٌ كُثُرٌ فِي الدَّوْلَتَيْنِ الْأُمَوِيَّةِ وَالْعَبَّاسِيَّةِ فِي مُخْتَلَفِ التَّخَصُّصَاتِ الطِّبِّيَّةِ؛ كَالْأَمِيرِ خَالِدِ بْنِ يَزِيدَ الْأُمَوِيِّ, وَأَبِي زَكَرِيَّا طَبِيبِ هَارُونَ الرَّشِيدِ, وَالرَّازِي, وَأَبِي قَاسِمٍ الزَّهْرَاوِيِّ وَابْنِ الْبَيْطَارِ, وَعَلِيِّ بْنِ عِيسَى وَغَيْرِهِمْ.&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَحِينَمَا كَانَتِ الشَّعْوَذَةُ وَالْعِلَاجُ بِالسِّحْرِ شَائِعًا لَدَى أَكْثَرِ الشُّعُوبِ, كَانَ الطِّبُّ فِي الْعَالَمِ الْإِسْلَامِيِّ يَنْطَلِقُ مِنَ الْفَحْصِ السَّرِيرِيِّ, وَالْمُلَاحَظَةِ الدَّقِيقَةِ, وَاهْتَمَّ الْخُلَفَاءُ بِالْمَرْضَى؛ فَأَنْشَأَ الْخَلِيفَةُ الْأُمَوِيُّ الْوَلِيدُ بْنُ عَبْدِ الْمَلِكِ أَوَّلَ مُسْتَشْفَى عَامَ 88هـ فِي دِمَشْقَ, وَأَسَّسَ خُلَفَاءُ بَنِي الْعَبَّاسِ مَدَارِسَ لِتَدْرِيسِ الطِّبِّ فِي حَوَاضِرِ الْإِسْلَامِ, وَكَانَتْ مَدَارِسُ الْأَنْدَلُسِ الطِّبِّيَّةِ الْمَدَارِسَ الْوَحِيدَةَ فِي أُورُوبَّا الَّتِي تُخَرِّجُ أَطِبَّاءً مُؤَهَّلِينَ فِي الْجِرَاحَةِ، وَكَانَ الْمُسْلِمُونَ أَوَّلَ مَنْ جَعَلَ الْجِرَاحَةَ عِلْمًا لَهُ أُصُولُهُ وَقَوَاعِدُهُ, وَكَانُوا أَسَاتِذَةً كِبَارًا فِي فَنِّ الْجِرَاحَةِ وَالتَّشْرِيحِ!.</p>\n<p>&nbsp;</p>\n<p>وَفِي مَجَالِ الْعَقَاقِيرِ: اهْتَمَّ الْمُسْلِمُونَ بِالْأَدْوِيَةِ, وَكَانُوا أَوَّلَ مَنْ وَضَعَ مُؤَلَّفًا فِي الْعَقَاقِيرِ الطِّبَّيَّةِ، وَأَنْشَؤُوا أَوَّلَ صَيْدَلِيَّةٍ عَرَفَهَا التَّارِيخُ الْبَشَرِيُّ, وَاشْتَهَرَتْ مَهَارَتُهُمْ فِي صِنَاعَةِ الْعَقَاقِيرِ الْعِلَاجِيَّةِ حَتَّى صَارَتْ مَطْلُوبَةً مِنْ مُخْتَلَفِ الْبُلْدَانِ, وَأَلَّفُوا مُصَنَّفَاتٍ ضَخْمَةً فِي الْعِلَاجَاتِ الَّتِي تُسْتَخْدَمُ فِي الْأَدْوِيَةِ وَتَرْكِيبِ الْعَقَاقِيرِ, وَبَقِيَتْ مُؤَلَّفَاتُ الْمُسْلِمِينَ تُدَرَّسُ فِي جَامِعَاتِ أُورُوبَّا حَتَّى بِدَايَةِ الْقَرْنِ الثَّامِنَ عَشَرَ الْمِيلَادِيِّ!.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا انْتَقَلْنَا إِلَى الرِّيَاضِيَّاتِ فَسَنَلْتَقِي بِعُلَمَاءٍ مِنَ الطِّرَازِ الْأوَّلِ، وَمِنْ أَشْهَرِ هَؤُلَاءِ: الْخَوَارِزْمِيُّ مُؤَسِّسُ عِلْمِ الْجَبْرِ، الَّذِي ظَلَّتْ كُتُبُهُ تُدرَّسُ فِي الْجَامِعَاتِ الْأُورُبِّيَّةِ حَتَّى الْقَرْنِ السَّادِسَ عَشَرَ, وَابْتَكَرَ الْمُسْلِمُونَ الْكُسُورَ الْعَشْرِيَّةَ, وَلَهُمْ مُؤَلَّفَاتٌ كَثِيرَةٌ فِي الْحِسَابِ وَالْهَنْدَسَةِ, وَكَانَ لَهُمُ السَّبْقُ فِي اسْتِعْمَالِ الرُّمُوزِ فِي الرِّيَاضِيَّاتِ وَابْتِكَارِ الرَّقَمِ صِفْر, وَاسْتِخْدَامِ الْأَرْقَامِ فِي الْمَسَائِلِ الْحِسَابِيَّةِ, وَقَدِ اسْتَفَادَتْ أُورُوبَّا مِنْهُمْ بَعْدَ أَنْ كَانَتْ تَسْتَخْدِمُ الْحُرُوفَ مُقَابِلًا لِلْأَرْقَامِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي مَجَالِ الْجُغْرَافْيَا نَجِدُ أَنَّ خَرِيطَةَ الْإِدْرِيسِيِّ الْمَشْهُورَةَ هِيَ أَوَّلُ خَرِيطَةٍ كَامِلَةٍ لِلْأَرْضِ, وَهِيَ خَرِيطَةٌ مُجَسَّمَةٌ فِي صُورَةِ كُرَةٍ, وَقَدْ أَبْرَزَ الْحَضَارَةَ الْإِسْلَامِيَّةَ جُغْرَافِيُّونَ كُثُرٌ؛ كَأَبِي إِسْحَاقَ الْإِصْطَخْرِيِّ, وَابْنِ حَوْقَلَ, وَالْمَسْعُودِيِّ, وَقَدْ كَانَ الْجُغْرَافِيُّونَ الْمُسْلِمُونَ رَحَّالَةً؛ يَعْتَمِدُونَ عَلَى الرَّحَلَاتِ إِلَى الْبُلْدَانِ, وَالْمُشَاهَدَاتِ الْبَصَرِيَّةِ, وَالدِّرَاسَاتِ الْمَيْدَانِيّةَ الْمُبَاشِرَةَ، وَلَمْ يَعْتَمِدُوا عَلَى النَّقْلِ مِنْ مَكْتُوبَاتِ الْأُمَمِ السَّابِقَةِ.</p>\n<p>&nbsp;</p>\n<p>وَاعْتَنَى الْمُسْلِمُونَ عِنَايَةً فَائِقَةً بِعِلْمِ الْفَلَكِ، وَلَمْ يَقِفُوا عِنْدَ حَدِّ النَّظَرِيَّاتِ فِيهِ، بَلْ خَرَجُوا إِلَى الرَّصْدِ الْفِعْلِيِّ وَالْأَعْمَالِ التَّجْرِيبِيَّةِ, وَقَدْ أَثْبَتَ الْمُسْلِمُونَ اسْتِدَارَةَ الْأَرْضِ وَدَوَرَانَهَا عَلَى مِحْوَرِهَا, وَابْتَكَرُوا آلَاتٍ مُخْتَلِفَةً لِأَعْمَالِ الرَّصْدِ الْفَلَكِيِّ, وَأَلَّفَ الْفَلَكِيُّ الْبُتَّانِيُّ كِتَابًا فِي عِلْمِ الْفَلَكِ تُرْجِمَ إِلَى الْإِسْبَانِيَّةِ, وَكَانَ لِكِتَابِهِ أَكْبَرُ الْأَثَرِ فِي تَطَوُّرِ عِلْمِ الْمُثَلَّثَاتِ الْكُرَوِيَّةِ فِي أُورُوبَّا, وَبَلَغَتْ مُؤَلَّفَاتُ الْبَيْرُونِيِّ وَحْدَهُ 180 مُصَنَّفًا, تُرْجِمَتْ إِلَى الْعَدِيدِ مِنْ لُغَاتِ الْعَالَمِ، وَأَسَّسَ الطُّوسِيُّ مَرْصَدًا فَلَكِيًّا؛ لِمُرَاقَبَةِ حَرَكَةِ الشَّمْسِ وَالنُّجُومِ, وَقَدْ عُدَّ أَكْبَرَ مَرْصَدٍ فَلَكِيٍّ عَرَفَتْهُ الْبَشَرِيَّةُ قَبْلَ الْعَصْرِ الْحَدِيثِ, وَإِنْجَازَاتُ الْمُسْلِمِينَ فِي هَذَا الْجَانِبِ كَثِيرَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَلِلْمُسْلِمِينَ دَوْرٌ رِيَادِيٌّ فِي الْعُلُومِ الْإِنْسَانِيَّةِ؛ فَابْنُ خَلْدُونَ مُؤَسِّسُ عِلْمِ الِاجْتِمَاعِ وَالْعُمْرَانِ وَدِرَاسَةِ السُّكَّانِ, وَحَظِيَ التَّارِيخُ عِنْدَ الْمُسْلِمِينَ بِمُؤَلَّفَاتٍ مَوْسُوعِيَّةٍ ضَخْمَةٍ لَا تَكَادُ تُوجَدُ عِنْدَ غَيْرِهِمْ مِنَ الْأُمَمِ, وَاشْتَهَرَ عَدَدٌ كَبِيرٌ مِنَ الْمُؤَرِّخِينَ الْمُسْلِمِينَ؛ كَالطَّبَرِيِّ, وَالذَّهَبِيِّ, وَابْنِ الْأَثِيرِ, وَالْمَقْرِيزِيِّ، وَغَيْرِهِمْ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَقَدِ اعْتَمَدَ أَجْدَادُكُمْ فِي بُحُوثِهِمْ عَلَى أُسُسٍ عِلْمِيَّةٍ؛ كَالِاسْتِقْرَاءِ, وَالْقِيَاسِ, وَالْمُشَاهَدَةِ, وَالتَّطْبِيقَاتِ الْعَمَلِيَّةِ, وَهُوَ مَا عُرِفَ فِيمَا بَعْدُ بِاسْمِ الْمَنْهَجِ التَّجْرِيبِيِّ, وَقَلَّمَا عِلْمٌ مِنَ الْعُلُومِ إِلَّا وَتَجِدُ لِلْمُسْلِمِينَ فِيهِ عَطَاءَاتٌ وَإِنْجَازَاتٌ حَضَارِيَّةٌ, مَا حَدَا بِالْمُؤَرِّخِ الْأَمِيرِكِيِّ مَارْتِنْ كَرَامَرْ أَنْ يَقُولَ: \"<span style=\"color:#008000;\">لَوْ كَانَتْ جَوَائِزُ نُوبِل قَبْلَ أَلْفِ عَامٍ؛ لَذَهَبَتْ تَقْرِيبًا حَصْرِيًّا إِلَى الْمُسْلِمِينَ</span>\". وَمَا أَنْجَزَهُ الْمُسْلِمُونَ فِي شَتَّى الْعُلُومِ يَدْعُو إِلَى الْفَخْرِ وَالْإِشَادَةِ بِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ حَقَّ حَمْدِهِ، وَصَلَاةً وَسَلَامًا عَلَى خَيْرِ خَلْقِهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْمُجَاوَرَةَ هِيَ مِنْ وَسَائِلِ انْتِقَالِ الْحَضَارَاتِ بَيْنَ الْأُمَمِ, فَلَا عَجَبَ إِذَنْ أَنَّ الْحَضَارَةَ الْأُورُوبِّيَّةَ الْمُعَاصِرَةَ كَانَتْ أَثَرًا مِنْ آثَارِ الْحَضَارَةِ الْإِسْلَامِيَّةِ؛ بِشَهَادَةِ الْمُنْصِفِينَ مِنْ أَهْلِهَا؛ حَيْثُ كَانَتِ الْأَنْدَلُسُ (إِسْبَانْيَا) مَرْكَزَ الْإِشْعَاعِ الْحَضَارِيِّ لِلنَّهْضَةِ الْأُورُوبِّيَّةِ الْحَدِيثَةِ, وَإِنَّ كَثِيرًا مِنَ الْإِنْجَازَاتِ الْحَضَارِيَّةِ الَّتِي تُفَاخِرُ بِهَا أُورُوبَّا الْمُعَاصِرَةُ, جَاءَتْ مِنْ إِسْبَانْيَا فِي أَثْنَاءِ الْحُكْمِ الْإِسْلَامِيِّ؛ فَقَدِ \"انْطَلَقَ الْأُورُوبِّيُّونَ إِلَى مُدُنٍ إِسْبَانِيَّةٍ، وَخِلْجَانٍ إِيطَالِيَّةٍ، بَلْ إِلَى مُدُنِ الْمَشْرِقِ؛ سَعْيًا وَرَاءَ الْمَعَارِفِ الْعَرَبِيَّةِ\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَتْ مُؤَلَّفَاتُ الْمُسْلِمِينَ تُدَرَّسُ فِي جَامِعَاتِ أُورُوبَّا، وَتُعَدُّ مَرَاجِعَ مُهِمَّةً فِي بَابِهَا؛ فَقِد اعْتَمَدَتْ كُلِّيَّةُ الطِّبِّ الْبَارِيسِيَّةُ عَلَى مُؤَلَّفٍ وَاحِدٍ وَهُوَ \"الْحَاوِي فِي الطِّبِّ\" لِلرَّازِيِّ, وَتَرْجَمَ الْغَرْبِيُّونَ كِتَابَ \"الْقَانُونِ\" لِابْنِ سِينَا إِلَى لُغَاتِهِمْ, وَكَانُوا يُدَرِّسُونَهُ فِي مَدَارسِهِمُ الطِّبِّيَّةِ، وَبَقِيَ عُمْدَتَهُمْ فِي عِلْمِ الطِّبِّ وَالصَّيْدَلَةِ حَتَّى بِدَايَةِ الْقَرْنِ التَّاسِعَ عَشَرَ, وَكَانَ كِتَابُ \"كَامِلُ الصِّنَاعَةِ فِي الطِّبِّ\" لِعَلِيِّ بْنِ الْعَبَّاسِ يُدَرَّسُ فِي عَدَدٍ مِنَ الْجَامِعَاتِ الْأُورُوبِّيَّةِ!.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ أَقَرَّ الْمُنْصِفُونَ مِنَ الْغَرْبِيِّينَ بِحَقِيقَةِ أَثَرِ الْمُسْلِمِينَ عَلَى النَّهْضَةِ الْأُورُوبِّيَّةِ الْمُعَاصِرَةِ, مِنْ ذَلِكَ قَوْلُ الطَّبِيبِ وَالْمُؤَرِّخِ الْفَرَنْسِيِّ جُوسْتَاف لُوبُون: \"<span style=\"color:#008000;\">كَانَ تَأْثِيرُ الْعَرَبِ فِي الْغَرْبِ عَظِيمًا لِلْغَايَةِ، فَأُورُوبَّا مَدِينَةٌ لِلْعَرَبِ بِحَضَارَتِهَا, وَنَحْنُ لَا نَسْتَطِيعُ أَنْ نُدْرِكَ تَأْثِيرَ الْعَرَبِ فِي الْغَرْبِ إِلَّا إِذَا تَصَوَّرْنَا حَالَةَ أُورُوبَّا عِنْدَمَا أَدْخَلَ الْعَرَبُ الْحَضَارَةَ إِلَيْهَا</span>\". &nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ حَضَارَةَ الْإِسْلَامِ تَنْفَرِدُ عَنْ غَيْرِهَا مِنَ الْحَضَارَاتِ بِأَنَّهُ لَا تَصَادُمَ فِيهَا بَيْنَ عُلُومِ الدِّينِ وَعُلُومِ الدُّنْيَا النَّافِعَةِ, وَأَنَّ الْعِلْمَ التَّجْرِيبِيَّ فِيهَا يُطَوَّعُ لِخِدْمَةِ الْبَشَرِ؛ لِتَحْقِيقِ سُنَّةِ الِاسْتِخْلَافِ الَّتِي أَرَادَهَا اللهُ -تَعَالَى- مِنَ النَّاسِ, وَأَنَّ الْجَانِبَ الْقِيَمِيِّ وَالْأَخْلَاقِيِّ مُرَاعًى فِي كُلِّ مَا يَبْتَكِرُهُ الْإِنْسَانُ لِقِيَامِ حَضَارَتِهِ, وَقَدْ حَانَ الْوَقْتُ لِيَتَعَرَّفَ شَبَابُنَا عَلَى شَيْءٍ مِنْ مَجْدِهِمْ وَحَضَارَتِهِمُ الَّتِي تَدِينُ الْإِنْسَانِيَّةُ فِي نَهْضَتِهَا إِلَيْهِمْ. &nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمُ اللهُ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دور_التاريخ_الإسلامي_في_نشر_العلوم_والثقافة.doc",
      "path": "/database/files/دور_التاريخ_الإسلامي_في_نشر_العلوم_والثقافة.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D9%86%D8%B4%D8%B1-%D8%A7%D9%84%D8%B9%D9%84%D9%88%D9%85-%D9%88%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9/download-file/377601"
    },
    {
      "name": "دور_التاريخ_الإسلامي_في_نشر_العلوم_والثقافة.pdf",
      "path": "/database/files/دور_التاريخ_الإسلامي_في_نشر_العلوم_والثقافة.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D9%86%D8%B4%D8%B1-%D8%A7%D9%84%D8%B9%D9%84%D9%88%D9%85-%D9%88%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A9/download-file/377602"
    }
  ],
  "mainCategories": [
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دور-التاريخ-الإسلامي-في-نشر-العلوم-والثقافة"
}
