{
  "id": 3544,
  "title": "دور الفرد والمجتمع في محاربة الفساد والفاسدين",
  "slug": "دور-الفرد-والمجتمع-في-محاربة-الفساد-والفاسدين",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من مقاصد الشريعة الكبرى المحافظة على الأموال 2/مكانة المال الصحيحة عند المسلم 3/العواقب الوخيمة لاستشراء الفساد في المجتمع 4/القواعد الشرعية لمحاربة الفساد والمفسدين 5/للمال العام حرمة شديدة 6/الفساد المالي من صور خيانة الأمانة 7/الواجب على المسلمين لمحاربة الفساد\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فالفساد -يا عباد الله- داءٌ عضالٌ، إذا استشرى بأُمَّةٍ، أطاح بأركانِ نهضتِهَا، وكانَ سببًا كبيرًا في فشل تنميتها، وضياع مقدَّراتها، وإهدار مواردها؛ بسببِ اختلالِ ميزان العدلِ فيهَا، فالنزاهةُ والعدلُ، أصلُ كلِّ خيرٍ، والفسادُ والظلمُ، أصلُ كلِّ شرٍّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله ربِّ العالمين، أمَر بالإصلاح، وأثنى على المصلِحينَ، ونهى عن الفساد وذمَّ المفسدينَ، نحمده على نعمه وآلائه، ونشكره على فضله وعطائه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ نبيَّنا محمدًا عبدُه ورسولُه، سيِّدُ المرسَلِينَ، وقائدُ الغُرِّ المحجَّلِينَ، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصَح الأمةَ، وجاهَد في الله حقَّ جهاده، فصلوات ربي وسلامه عليه، وعلى آل بيته الطيبينَ الطاهرينَ، وعلى أزواجه أمهات المؤمنين، وصحابته والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ.\n \nأما بعدُ، معاشرَ المؤمنينَ: فأوصيكم ونفسي بتقوى الله، فمَن عرَف اللهَ أطاعه، ومَنْ أحبَّ رسولَ الله -صلى الله عليه وسلم- لَزِمَ سُنَّتَه، ومَنْ قرأ كتابَ الله عَمِلَ به، ومَنْ أيقَن بالموت استعدَّ له، وتفكَّر في منصرف الناس يوم القيامة؛ (فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ)[الشُّورَى: 7]، (فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُون * فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ)[الْمُؤْمِنَونَ: 101-103].\n \nأمةَ الإسلامِ: إنَّ من مقاصد الشريعة الكبرى، بل من الضروريات العظمى، المحافَظةَ على الأموال، التي تقوم بها مصالح العباد، ولأهمية المال شرعت الملكية الخاصة والعامة، وشرع للمرء أن يدافع عن ماله؛ فمَنْ قُتِلَ دون ماله فهو شهيد، وأطولُ آيةٍ في كتاب الله، جاءت في شأن المال، والتصرُّف فيه وتوثيقه وحِفْظه، فالمالُ قرينُ العِرْضِ والدمِ، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ\"(رواه مسلم)، وفي الصحيحين، عن ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-، قال: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَوْ كَانَ لِابْنِ آدَمَ وَادِيَانِ مِنْ مَالٍ، لابْتَغَى ثَالِثًا\"، فبنو آدم مجبولونَ على حب المال، والسعي في طلبه، فيشيب ابنُ آدمَ، وقلبُه لا يزال شابًّا على حُبِّ المال، إلا مَنْ رَحِمَه ربُّه، وجعَل غناه في قلبه؛ فالمالُ فتنةٌ، يبـتلي اللهُ به مَنْ شاء من عباده؛ فمَنْ أَجْمَلَ في طلبه، وأنفَقَه في حقِّه؛ فقد فاز ورَبِحَ، وأفلَح وأنجَح، وكان بركةً عليه وأجرًا، ولورثته ذُخرًا ومغنمًا.\n \nوأما مَنْ جعَل المالَ أكبرَ همِّه؛ فالحلال عنده ما حلَّ بيده، ولم يبالِ من أين أكتسبه، فقد أصبح مالُه وبالًا عليه، إن أمسَكَه لم يُبارَكْ له فيه، وإن تصدَّقَ به لم يُقبَلْ منه؛ لأن الله طيبٌ لا يقبل إلا طيِّبًا، وإن خلَّفَه وراءَ ظهرِه، كان زادًا له إلى النار، غُرمُه عليه، وغُنمُه لورثته، ولا يَثبُت أمامَ هذه الفتنة، إلا الصادقُ النزيهُ؛ فالنزاهة: هي دليلُ الديانةِ والصدقِ والأمانةِ، فمَنْ نزَّه نفسَه، فقد أبعدَها عَنِ الْمَطَامِعِ الدَّنِيَّةِ، وحَفِظَ كرامتَها وعزَّتَها، وبذَل أسبابَ غناها، ورضا الرحمنِ عنها، ولنا في رسول الله -صلى الله عليه وسلم- أسوةٌ حسنةٌ؛ فقد كان يربِّي أصحابَه على العفة والنزاهة؛ ففي الصحيحين، عن حَكِيمِ بْنِ حِزَامٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: سَأَلْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ قَالَ: \"يَا حَكِيمُ، إِنَّ هَذَا المَالَ خَضِرَةٌ حُلْوَةٌ، فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ، بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ، لَمْ يُبَارَكْ لَهُ فِيهِ، كَالَّذِي يَأْكُلُ وَلا يَشْبَعُ، اليَدُ العُلْيَا خَيْرٌ مِنَ اليَدِ السُّفْلَى\"، قَالَ حَكِيمٌ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، وَالَّذِي بَعَثَكَ بِالحَقِّ، لا أَرْزَأُ أَحَدًا بَعْدَكَ شَيْئًا حَتَّى أُفَارِقَ الدُّنْيَا، فَلَمْ يَرْزَأْ حَكِيمٌ أَحَدًا مِنَ النَّاسِ، بَعْدَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، حَتَّى تُوُفِّيَ -رضي الله عنه- وأرضاه، فالمسلمُ كلَّما تحلَّى بخُلُقِ النَّزَاهَةِ، أثْمَرَ في قلبه الورعَ والقناعةَ، واتَّصَف بالصدق والأمانة، فنالَ محبَّةَ ربه، وفاز بمرضاته، قال الماورديُّ -رحمه الله-: \"والنَّفسُ الشَّريفةُ تطلُبُ الصِّيانةَ، وتُـرَاعِي النَّزاهَةَ، وتَحتَمِلُ من الضُّرِّ ما احتملَتْ، ومن الشِّدَّة ما طاقَتْ، فيبقى تحمُّلها، ويدوم تصوُّنها\".\n \nإخوةَ الإيمانِ: إذا تخلَّى الناسُ عن خُلُق النزاهة، حلَّ الفسادُ في المجتمعات، وضُيِّعت الأماناتُ، ونُهِبَت الخيراتُ، فالفسادُ يَعصِف بالقِيَم الأخلاقيَّة، القائمةِ على الصدقِ والأمانةِ، وينشُر الكذبَ والخيانةَ؛ الفسادُ يجعلُ المصالحَ الشخصيَّةَ، هي التي تتحكَّمُ في القرارات، فتتعثَّرُ المشارِيعُ، ويضعُفُ الإنتاجُ، ويتدنَّى مُستوى الخِدمات العامَّة، الفساد يُعزِّزُ العصبيَّةَ المقيتةَ، مذهبيَّةً كانت أو قبَليَّةً أو حِزبيَّةً.\n \nفالفساد -يا عباد الله- داءٌ عضالٌ، إذا استشرى بأُمَّةٍ، أطاح بأركانِ نهضتِهَا، وكانَ سببًا كبيرًا في فشل تنميتها، وضياع مقدَّراتها، وإهدار مواردها؛ بسببِ اختلالِ ميزان العدلِ فيهَا، فالنزاهةُ والعدلُ، أصلُ كلِّ خيرٍ، والفسادُ والظلمُ، أصلُ كلِّ شرٍّ، وللفسادِ الماليّ، صُوَرٌ كثيرةٌ ومتعددةٌ: اختلاسٌ ورشوةٌ، وتزويرٌ وخيانةٌ، فمَنِ انعَقَد قلبُه على الخيانة، تلطَّخ بالصور الباقية؛ فالرشوة من أعظم أبواب الفساد، وهي من كبائر الذنوب والخطايا، سواء سُمِّيَتْ (إكرامية أو هدايا)، والراشي والمرتشي والرائش، ملعونون عند الله، مطرودون من رحمته، على لسان رسوله -صلى الله عليه وسلم-؛ أغضَبُوا ربَّهم، وخانوا أمانتهم، وغشُّوا أمتهم، فخسروا دينهم ودنياهم.\n \nمعاشرَ المؤمنينَ: لقد بيَّن النبيُّ -صلى الله عليه وسلم- أبوابَ الفساد المالي؛ فمَنَع مَنْ تولَّى عملًا للمسلمين، أن يستغلَّ وظيفتَه لمصالحه الشخصية، ووضَع -صلى الله عليه وسلم- قواعدَ وضماناتٍ، لحماية المال العامّ، ففي صحيح البخاري، عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ: اسْتَعْمَلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَجُلًا عَلَى الصَدَقَةٍ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ، وَهَذَا أُهْدِيَ لِي، فَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى المِنْبَرِ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: \"مَا بَالُ العَامِلِ نَبْعَثُهُ فَيَأْتِي يَقُولُ: هَذَا لَكَ، وَهَذَا لِي، فَهَلَّا جَلَسَ فِي بَيْتِ أَبِيهِ وَأُمِّهِ، فَيَنْظُرُ أَيُهْدَى لَهُ أَمْ لا، وَالَّذِي نَفْسِي بِيَدِهِ، لا يَأْتِي بِشَيْءٍ إِلَّا جَاءَ بِهِ يَوْمَ القِيَامَةِ، يَحْمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةً لَهَا خُوَارٌ، أَوْ شَاةً تَيْعَرُ\"، ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَتَيْ إِبْطَيْهِ، \"أَلا هَلْ بَلَّغْتُ\" ثَلاثًا، بلى لقد بلَّغ -عليه الصلاة والسلام-، فواللهِ لن تزول قدَمَا عبد يومَ القيامة، حتى يُسألَ عن ماله؛ من أين اكتسبه، وفِيمَ أنفقه.\n \nأُمَّةَ الإسلامِ: إن الأخذ من المال العامّ بغير حق، ظلمٌ عظيمٌ، يهوي بالمجتمع إلى فسادٍ عريضٍ، وهو جريمةٌ في الشرع المطهَّر، وخيانةٌ لولي الأمر، وكذلك مَنِ استرعاه وليُّ الأمر على عمل، فلا يحلُّ له أن يأخذ فوقَ حقِّه، فما أَخَذَ فوق حقِّه فهو غُلُولٌ، يَغُلُّ يدَ صاحبه يومَ القيامة، ولو كان شيئًا يسيرًا؛ ففي صحيح مسلم: عَنْ عَدِيِّ بْنِ عَمِيرَةَ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَكَتَمَنَا مِخْيَطًا فَمَا فَوْقَهُ، كَانَ غُلُولًا يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ\"، قَالَ: فَقَامَ إِلَيْهِ رَجُلٌ أَسْوَدُ مِنَ الْأَنْصَارِ، فَقَالَ: يَا رَسُولَ اللهِ، اقْبَلْ عَنِّي عَمَلَكَ، قَالَ: \"وَمَا لَكَ؟\"، قَالَ: سَمِعْتُكَ تَقُولُ: كَذَا وَكَذَا، قَالَ: \"وَأَنَا أَقُولُهُ الْآنَ، مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَلْيَجِئْ بِقَلِيلِهِ وَكَثِيرِهِ، فَمَا أُوتِيَ مِنْهُ أَخَذَ، وَمَا نُهِيَ عَنْهُ انْتَهَى\"، وفي التنزيل العزيز: (وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[آلِ عِمْرَانَ: 161]، فمالُ الدولةِ، الأصلُ فيه الحرمةُ، وهو بمنزلة مال اليتيم، في المحافظةِ عليه، وتحريمِ الأخذِ منه، والحرصِ الشديدِ على صرفه، بما تقتضيه المصلحَةُ، ففي صحيح البخاري، قال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ رِجَالًا يَتَخَوَّضُونَ فِي مَالِ اللَّهِ بِغَيْرِ حَقٍّ، فَلَهُمُ النَّارُ يَوْمَ القِيَامَةِ\"، قال ابن حجر -رحمه الله-: \"أَيْ: يتصرَّفون في مال المسلمين بالباطل\"، فاختلاسُ الأموال العامة، قليلِها وكثيرِها، كبيرةٌ من الكبائر، مِنْ عِظَمِ جُرمِها وحُرمَتِها، تُبطِل ثوابَ الجهاد في سبيل الله، وتُذهِب أجرَ الشهادة، فهذا رجلٌ خَرَجَ مع النبي -صلى الله عليه وسلم- في غزوة خيبر، فَرُمِيَ بِسَهْمٍ، فَكَانَ فِيهِ حَتْفُهُ، فَقُال الصحابة -رضي الله عنهم- وأرضاهم: هَنِيئًا لَهُ الشَّهَادَةُ، فقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كَلَّا وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، إِنَّ الشَّمْلَةَ لَتَلْتَهِبُ عَلَيْهِ نَارًا، أَخَذَهَا مِنَ الْغَنَائِمِ يَوْمَ خَيْبَرَ، لَمْ تُصِبْهَا الْمَقَاسِمُ\"، قَالَ: فَفَزِعَ النَّاسُ، فَجَاءَ رَجُلٌ بِشِرَاكٍ أَوْ شِرَاكَيْنِ، فَقَالَ: يَا رَسُولَ اللهِ، أَصَبْتُ يَوْمَ خَيْبَرَ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"شِرَاكٌ مِنْ نَارٍ، أَوْ شِرَاكَانِ مِنْ نَارٍ\"(رواه البخاري ومسلم).\n \nولقد خاطَب النبيُّ -صلى الله عليه وسلم-، صاحبَه كعبَ بن عُجرةَ -رضي الله عنه-، فقال له: \"يَا كَعْبَ بْنَ عُجْرَةَ، إِنَّهُ لَا يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ، إِلَّا كَانَتِ النَّارُ أَوْلَى بِهِ\"(رواه الترمذي)، والسحتُ: هو الحرام الذي لا يحل كسبه، قال شيخ الإسلام ابن تيمية: \"وذلك لأنَّ الطعام يُخالِط البدنَ ويُمازِجُه ويَنبُت منه، فيصير مادةً وعنصرًا له، فإذا كان خبيثًا، صار البدن خبيثًا فيستوجب النارَ؛ ولهذا قال النبي -صلى الله عليه وسلم- : \"كُلُّ جِسْمٍ نَبَتَ مَنْ سُحْتٍ، فَالنَّارُ أَوْلَى بِهِ\"، والجنةُ طيبةٌ، لا يدخلها إلا طيبٌ\" انتهى كلامه -رحمه الله-.\n \nفمن ضَعُفَتْ نفسُه، واتبع هواه، فأخَذ شيئًا من المال العام بغير حِلِّه، وجبت عليه التوبةُ، وردُّ المال إلى خزينة الدولة، فعلى اليدِ ما أخَذَتْ حتى تؤديه، فالمال العامُّ حمايتُه واجبةٌ، وحُرمتُه عظيمةٌ؛ لكثرة الحقوق المتعلِّقة به، وتعدُّد الذمم المالكة له، فلنتقِ اللهَ عبادَ الله، وَلْنراقبْه في كل صغيرة وكبيرة، فحقوقُ العباد مبنيةٌ على الْمُشاحَّة، وحقوق الله -تعالى- مبنية على المسامَحة، والله -جل جلاله- يعفو ويصفح، ويتجاوز فيما يكون بينَه وبينَ عبدِه، وأمَّا حقوق العباد، فموقوفةٌ على التحلُّل والاستباحة، فالعاقل يتَّقِي اللهَ -تعالى- فيما يأخُذ ويذر، ويتذكَّر تحذيرَ النبي -صلَّى الله عليه وسلَّم-، من الفضيحة يوم المحشر، وطوبى لمن حفظ أمانته، وأطاب مطعمه، وأحسن في تعامُلِه، وصدَق في حديثه، وأمِنَ الناسُ بوائقَه، فالمسلمُ مَنْ سَلِمَ المسلمون من لسانه ويده.\n \nأعوذ بالله من الشيطان الرجيم: (زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ * قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ)[آلِ عِمْرَانَ: 14-15].\n \nبارَك اللهُ لي ولكم في القرآن والسُّنة، ونفعني وإياكم بما فيه من الآيات والحكمة، أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفروه، إنه كان غفارا.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيِّبًا مبارَكًا فيه، كما يحب ربنا ويرضى، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، له الحمد في الآخرة والأولى، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، المبعوث بالحق والهدى، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه وأزواجه، والتابعين ومَنْ تَبِعَهم بإحسانٍ، وسار على نهجهم واقتفى.\n \nأما بعدُ، معاشرَ المؤمنينَ: صلاحٌ وشرفٌ وكرامةٌ، أمَر -سبحانه- بحفظها ورعايتها، وأدائها والقِيام بحقِّها، وهي من صفات الأنبياء والمرسَلين، يُبلِّغون بها رسالةَ ربهم، ويُقِيمون الحجةَ على أقوامهم، فما من نبيٍّ إلَّا قال لقومه: (إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ)[آلِ عِمْرَانَ: 49-50]، ونبينا -صلى الله عليه وسلم- خير الأمناء، بشهادة الأعداء؛ فهو الصادقُ الأمينُ، وفي الصحيحين، من حديثِ ابن عباسٍ -رضي الله عنهما- قال: أَخْبَرَنِي أَبُو سُفْيَانَ، أَنَّ هِرَقْلَ قَالَ لَهُ: \"سَأَلْتُكَ مَاذَا يَأمُرُكُمْ؟ فَزَعَمْتَ أَنَّهُ أَمَرَكُمْ بِالصَّلاةِ، وَالصِّدْقِ، وَالْعَفَافِ، وَالْوَفَاءِ بِالْعَهْدِ، وَأَدَاءِ الأَمَانَةِ، قَالَ: وَهَذِهِ صِفَةُ نَبِيٍّ\"، فالأمانةُ من علامات الإيمان، وخيانتُها نِفاقٌ وعصيانٌ، وسببٌ للسقوط في النيران، فإذا ضُرِبَ الصراطُ على متن جهنم، كانت دعوةُ الأنبياءِ هناك: اللهم سَلِّمْ سَلِّمْ، قال صلى الله عليه وسلم: \"وَتُرْسَلُ الْأَمَانَةُ وَالرَّحِمُ، فَتَقُومَانِ جَنَبَتَيِ الصِّرَاطِ، يَمِينًا وَشِمَالًا\"(رواه مسلم).\n \nإخوةَ الإيمانِ: لا ريب أن الفساد المالي، على اختلاف أشكاله وصُوَره، من خيانة الأمانة، وأكل أموال الناس بالباطل، ظلمًا وعدوانًا، وزورًا وبهتانًا، ولا يقف أمامَ هذا الفساد إلا الحارسُ الأمينُ، المُخلِصُ لدِينه والمخلصُ لوطنه، الصالحُ في نفسه، والمُصلِحُ لغيره، فيأمرُ بالصلاح، وينهى عن الفساد، ويُحافِظُ على مُكتسَبات البلاد، ويجعل من نفسه، مرآةً لجهات الرقابة والنزاهة، فمَنْ لم يُرهِبْهُ وعيدُ القرآن ردعته درةُ السلطان، واللهُ يَزَعُ بالسلطانِ، ما لا يَزَعُ بالقرآنِ، وشريعتُنا المبارَكة، قد جعلت من الرَّقابة، مسؤوليَّةً يتحمَّلُها الفردُ، كما تتحمَّلُها الجماعة، قال تعالى: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[التَّوْبَةِ: 71].\n \nفالواجب علينا -معاشرَ المؤمنين- أن نتعاون مع أجهزة الدولة، المعنِيَّة بالرقابة والنزاهة، وإنَّا لَنحمدُ اللهَ -عز وجل-، في هذه البلاد المُبارَكة أن أصبحت المملكة العربية السعودية، بقيادة خادم الحرمين الشريفين، وولي عهده الأمين، مثالًا رائدًا يُحتذى به، في محارَبة الفساد بكل صوره وأشكاله، فكونوا -أيها المؤمنون-، يدًا واحدةً مع وُلاة أَمركم، لنهضة وطنكم، وعلو شأنكم، ولتفلحوا في دينكم ودنياكم، (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْمَائِدَةِ: 2].\n \nهذا وصلوا -رحمكم الله- على خير البرية وأزكى البشرية، محمد بن عبد الله، صاحب الحوض والشفاعة، فقد أمركم الله بذلك، فقال في كتابه العزيز: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عنا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفرق الضالة، والمناهج المنحرفة، اللهم جنبهم التفرق والحزبية، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.\n \nاللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.\n \nربنا تقبَّل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من مقاصد الشريعة الكبرى المحافظة على الأموال 2/مكانة المال الصحيحة عند المسلم 3/العواقب الوخيمة لاستشراء الفساد في المجتمع 4/القواعد الشرعية لمحاربة الفساد والمفسدين 5/للمال العام حرمة شديدة 6/الفساد المالي من صور خيانة الأمانة 7/الواجب على المسلمين لمحاربة الفساد</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالفساد -يا عباد الله- داءٌ عضالٌ، إذا استشرى بأُمَّةٍ، أطاح بأركانِ نهضتِهَا، وكانَ سببًا كبيرًا في فشل تنميتها، وضياع مقدَّراتها، وإهدار مواردها؛ بسببِ اختلالِ ميزان العدلِ فيهَا، فالنزاهةُ والعدلُ، أصلُ كلِّ خيرٍ، والفسادُ والظلمُ، أصلُ كلِّ شرٍّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372122\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله ربِّ العالمين، أمَر بالإصلاح، وأثنى على المصلِحينَ، ونهى عن الفساد وذمَّ المفسدينَ، نحمده على نعمه وآلائه، ونشكره على فضله وعطائه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ نبيَّنا محمدًا عبدُه ورسولُه، سيِّدُ المرسَلِينَ، وقائدُ الغُرِّ المحجَّلِينَ، بلَّغ الرسالةَ، وأدَّى الأمانةَ، ونصَح الأمةَ، وجاهَد في الله حقَّ جهاده، فصلوات ربي وسلامه عليه، وعلى آل بيته الطيبينَ الطاهرينَ، وعلى أزواجه أمهات المؤمنين، وصحابته والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، معاشرَ المؤمنينَ: فأوصيكم ونفسي بتقوى الله، فمَن عرَف اللهَ أطاعه، ومَنْ أحبَّ رسولَ الله -صلى الله عليه وسلم- لَزِمَ سُنَّتَه، ومَنْ قرأ كتابَ الله عَمِلَ به، ومَنْ أيقَن بالموت استعدَّ له، وتفكَّر في منصرف الناس يوم القيامة؛ (<span style=\"color:#ff0000;\">فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ</span>)[الشُّورَى: 7]، (<span style=\"color:#ff0000;\">فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُون * فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ</span>)[الْمُؤْمِنَونَ: 101-103].</p>\n<p>&nbsp;</p>\n<p>أمةَ الإسلامِ: إنَّ من مقاصد الشريعة الكبرى، بل من الضروريات العظمى، المحافَظةَ على الأموال، التي تقوم بها مصالح العباد، ولأهمية المال شرعت الملكية الخاصة والعامة، وشرع للمرء أن يدافع عن ماله؛ فمَنْ قُتِلَ دون ماله فهو شهيد، وأطولُ آيةٍ في كتاب الله، جاءت في شأن المال، والتصرُّف فيه وتوثيقه وحِفْظه، فالمالُ قرينُ العِرْضِ والدمِ، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ حَرَامٌ، دَمُهُ، وَمَالُهُ، وَعِرْضُهُ</span>\"(رواه مسلم)، وفي الصحيحين، عن ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-، قال: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">لَوْ كَانَ لِابْنِ آدَمَ وَادِيَانِ مِنْ مَالٍ، لابْتَغَى ثَالِثًا</span>\"، فبنو آدم مجبولونَ على حب المال، والسعي في طلبه، فيشيب ابنُ آدمَ، وقلبُه لا يزال شابًّا على حُبِّ المال، إلا مَنْ رَحِمَه ربُّه، وجعَل غناه في قلبه؛ فالمالُ فتنةٌ، يبـتلي اللهُ به مَنْ شاء من عباده؛ فمَنْ أَجْمَلَ في طلبه، وأنفَقَه في حقِّه؛ فقد فاز ورَبِحَ، وأفلَح وأنجَح، وكان بركةً عليه وأجرًا، ولورثته ذُخرًا ومغنمًا.</p>\n<p>&nbsp;</p>\n<p>وأما مَنْ جعَل المالَ أكبرَ همِّه؛ فالحلال عنده ما حلَّ بيده، ولم يبالِ من أين أكتسبه، فقد أصبح مالُه وبالًا عليه، إن أمسَكَه لم يُبارَكْ له فيه، وإن تصدَّقَ به لم يُقبَلْ منه؛ لأن الله طيبٌ لا يقبل إلا طيِّبًا، وإن خلَّفَه وراءَ ظهرِه، كان زادًا له إلى النار، غُرمُه عليه، وغُنمُه لورثته، ولا يَثبُت أمامَ هذه الفتنة، إلا الصادقُ النزيهُ؛ فالنزاهة: هي دليلُ الديانةِ والصدقِ والأمانةِ، فمَنْ نزَّه نفسَه، فقد أبعدَها عَنِ الْمَطَامِعِ الدَّنِيَّةِ، وحَفِظَ كرامتَها وعزَّتَها، وبذَل أسبابَ غناها، ورضا الرحمنِ عنها، ولنا في رسول الله -صلى الله عليه وسلم- أسوةٌ حسنةٌ؛ فقد كان يربِّي أصحابَه على العفة والنزاهة؛ ففي الصحيحين، عن حَكِيمِ بْنِ حِزَامٍ رَضِيَ اللَّهُ عَنْهُ قَالَ: سَأَلْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ قَالَ: \"<span style=\"color:#008000;\">يَا حَكِيمُ، إِنَّ هَذَا المَالَ خَضِرَةٌ حُلْوَةٌ، فَمَنْ أَخَذَهُ بِسَخَاوَةِ نَفْسٍ، بُورِكَ لَهُ فِيهِ، وَمَنْ أَخَذَهُ بِإِشْرَافِ نَفْسٍ، لَمْ يُبَارَكْ لَهُ فِيهِ، كَالَّذِي يَأْكُلُ وَلا يَشْبَعُ، اليَدُ العُلْيَا خَيْرٌ مِنَ اليَدِ السُّفْلَى</span>\"، قَالَ حَكِيمٌ: فَقُلْتُ: يَا رَسُولَ اللَّهِ، وَالَّذِي بَعَثَكَ بِالحَقِّ، لا أَرْزَأُ أَحَدًا بَعْدَكَ شَيْئًا حَتَّى أُفَارِقَ الدُّنْيَا، فَلَمْ يَرْزَأْ حَكِيمٌ أَحَدًا مِنَ النَّاسِ، بَعْدَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، حَتَّى تُوُفِّيَ -رضي الله عنه- وأرضاه، فالمسلمُ كلَّما تحلَّى بخُلُقِ النَّزَاهَةِ، أثْمَرَ في قلبه الورعَ والقناعةَ، واتَّصَف بالصدق والأمانة، فنالَ محبَّةَ ربه، وفاز بمرضاته، قال الماورديُّ -رحمه الله-: \"<span style=\"color:#008000;\">والنَّفسُ الشَّريفةُ تطلُبُ الصِّيانةَ، وتُـرَاعِي النَّزاهَةَ، وتَحتَمِلُ من الضُّرِّ ما احتملَتْ، ومن الشِّدَّة ما طاقَتْ، فيبقى تحمُّلها، ويدوم تصوُّنها</span>\".</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: إذا تخلَّى الناسُ عن خُلُق النزاهة، حلَّ الفسادُ في المجتمعات، وضُيِّعت الأماناتُ، ونُهِبَت الخيراتُ، فالفسادُ يَعصِف بالقِيَم الأخلاقيَّة، القائمةِ على الصدقِ والأمانةِ، وينشُر الكذبَ والخيانةَ؛ الفسادُ يجعلُ المصالحَ الشخصيَّةَ، هي التي تتحكَّمُ في القرارات، فتتعثَّرُ المشارِيعُ، ويضعُفُ الإنتاجُ، ويتدنَّى مُستوى الخِدمات العامَّة، الفساد يُعزِّزُ العصبيَّةَ المقيتةَ، مذهبيَّةً كانت أو قبَليَّةً أو حِزبيَّةً.</p>\n<p>&nbsp;</p>\n<p>فالفساد -يا عباد الله- داءٌ عضالٌ، إذا استشرى بأُمَّةٍ، أطاح بأركانِ نهضتِهَا، وكانَ سببًا كبيرًا في فشل تنميتها، وضياع مقدَّراتها، وإهدار مواردها؛ بسببِ اختلالِ ميزان العدلِ فيهَا، فالنزاهةُ والعدلُ، أصلُ كلِّ خيرٍ، والفسادُ والظلمُ، أصلُ كلِّ شرٍّ، وللفسادِ الماليّ، صُوَرٌ كثيرةٌ ومتعددةٌ: اختلاسٌ ورشوةٌ، وتزويرٌ وخيانةٌ، فمَنِ انعَقَد قلبُه على الخيانة، تلطَّخ بالصور الباقية؛ فالرشوة من أعظم أبواب الفساد، وهي من كبائر الذنوب والخطايا، سواء سُمِّيَتْ (إكرامية أو هدايا)، والراشي والمرتشي والرائش، ملعونون عند الله، مطرودون من رحمته، على لسان رسوله -صلى الله عليه وسلم-؛ أغضَبُوا ربَّهم، وخانوا أمانتهم، وغشُّوا أمتهم، فخسروا دينهم ودنياهم.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المؤمنينَ: لقد بيَّن النبيُّ -صلى الله عليه وسلم- أبوابَ الفساد المالي؛ فمَنَع مَنْ تولَّى عملًا للمسلمين، أن يستغلَّ وظيفتَه لمصالحه الشخصية، ووضَع -صلى الله عليه وسلم- قواعدَ وضماناتٍ، لحماية المال العامّ، ففي صحيح البخاري، عَنْ أَبِي حُمَيْدٍ السَّاعِدِيِّ رَضِيَ اللَّهُ عَنْهُ قَالَ: اسْتَعْمَلَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَجُلًا عَلَى الصَدَقَةٍ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُمْ، وَهَذَا أُهْدِيَ لِي، فَقَامَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى المِنْبَرِ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">مَا بَالُ العَامِلِ نَبْعَثُهُ فَيَأْتِي يَقُولُ: هَذَا لَكَ، وَهَذَا لِي، فَهَلَّا جَلَسَ فِي بَيْتِ أَبِيهِ وَأُمِّهِ، فَيَنْظُرُ أَيُهْدَى لَهُ أَمْ لا، وَالَّذِي نَفْسِي بِيَدِهِ، لا يَأْتِي بِشَيْءٍ إِلَّا جَاءَ بِهِ يَوْمَ القِيَامَةِ، يَحْمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَوْ بَقَرَةً لَهَا خُوَارٌ، أَوْ شَاةً تَيْعَرُ</span>\"، ثُمَّ رَفَعَ يَدَيْهِ حَتَّى رَأَيْنَا عُفْرَتَيْ إِبْطَيْهِ، \"<span style=\"color:#0000ff;\">أَلا هَلْ بَلَّغْتُ</span>\" ثَلاثًا، بلى لقد بلَّغ -عليه الصلاة والسلام-، فواللهِ لن تزول قدَمَا عبد يومَ القيامة، حتى يُسألَ عن ماله؛ من أين اكتسبه، وفِيمَ أنفقه.</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: إن الأخذ من المال العامّ بغير حق، ظلمٌ عظيمٌ، يهوي بالمجتمع إلى فسادٍ عريضٍ، وهو جريمةٌ في الشرع المطهَّر، وخيانةٌ لولي الأمر، وكذلك مَنِ استرعاه وليُّ الأمر على عمل، فلا يحلُّ له أن يأخذ فوقَ حقِّه، فما أَخَذَ فوق حقِّه فهو غُلُولٌ، يَغُلُّ يدَ صاحبه يومَ القيامة، ولو كان شيئًا يسيرًا؛ ففي صحيح مسلم: عَنْ عَدِيِّ بْنِ عَمِيرَةَ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَكَتَمَنَا مِخْيَطًا فَمَا فَوْقَهُ، كَانَ غُلُولًا يَأْتِي بِهِ يَوْمَ الْقِيَامَةِ</span>\"، قَالَ: فَقَامَ إِلَيْهِ رَجُلٌ أَسْوَدُ مِنَ الْأَنْصَارِ، فَقَالَ: يَا رَسُولَ اللهِ، اقْبَلْ عَنِّي عَمَلَكَ، قَالَ: \"<span style=\"color:#0000ff;\">وَمَا لَكَ</span>؟\"، قَالَ: سَمِعْتُكَ تَقُولُ: كَذَا وَكَذَا، قَالَ: \"<span style=\"color:#0000ff;\">وَأَنَا أَقُولُهُ الْآنَ، مَنِ اسْتَعْمَلْنَاهُ مِنْكُمْ عَلَى عَمَلٍ، فَلْيَجِئْ بِقَلِيلِهِ وَكَثِيرِهِ، فَمَا أُوتِيَ مِنْهُ أَخَذَ، وَمَا نُهِيَ عَنْهُ انْتَهَى</span>\"، وفي التنزيل العزيز: (<span style=\"color:#ff0000;\">وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[آلِ عِمْرَانَ: 161]، فمالُ الدولةِ، الأصلُ فيه الحرمةُ، وهو بمنزلة مال اليتيم، في المحافظةِ عليه، وتحريمِ الأخذِ منه، والحرصِ الشديدِ على صرفه، بما تقتضيه المصلحَةُ، ففي صحيح البخاري، قال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ رِجَالًا يَتَخَوَّضُونَ فِي مَالِ اللَّهِ بِغَيْرِ حَقٍّ، فَلَهُمُ النَّارُ يَوْمَ القِيَامَةِ</span>\"، قال ابن حجر -رحمه الله-: \"<span style=\"color:#008000;\">أَيْ: يتصرَّفون في مال المسلمين بالباطل</span>\"، فاختلاسُ الأموال العامة، قليلِها وكثيرِها، كبيرةٌ من الكبائر، مِنْ عِظَمِ جُرمِها وحُرمَتِها، تُبطِل ثوابَ الجهاد في سبيل الله، وتُذهِب أجرَ الشهادة، فهذا رجلٌ خَرَجَ مع النبي -صلى الله عليه وسلم- في غزوة خيبر، فَرُمِيَ بِسَهْمٍ، فَكَانَ فِيهِ حَتْفُهُ، فَقُال الصحابة -رضي الله عنهم- وأرضاهم: هَنِيئًا لَهُ الشَّهَادَةُ، فقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَلَّا وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، إِنَّ الشَّمْلَةَ لَتَلْتَهِبُ عَلَيْهِ نَارًا، أَخَذَهَا مِنَ الْغَنَائِمِ يَوْمَ خَيْبَرَ، لَمْ تُصِبْهَا الْمَقَاسِمُ</span>\"، قَالَ: فَفَزِعَ النَّاسُ، فَجَاءَ رَجُلٌ بِشِرَاكٍ أَوْ شِرَاكَيْنِ، فَقَالَ: يَا رَسُولَ اللهِ، أَصَبْتُ يَوْمَ خَيْبَرَ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">شِرَاكٌ مِنْ نَارٍ، أَوْ شِرَاكَانِ مِنْ نَارٍ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ولقد خاطَب النبيُّ -صلى الله عليه وسلم-، صاحبَه كعبَ بن عُجرةَ -رضي الله عنه-، فقال له: \"<span style=\"color:#008000;\">يَا كَعْبَ بْنَ عُجْرَةَ، إِنَّهُ لَا يَرْبُو لَحْمٌ نَبَتَ مِنْ سُحْتٍ، إِلَّا كَانَتِ النَّارُ أَوْلَى بِهِ</span>\"(رواه الترمذي)، والسحتُ: هو الحرام الذي لا يحل كسبه، قال شيخ الإسلام ابن تيمية: \"<span style=\"color:#008000;\">وذلك لأنَّ الطعام يُخالِط البدنَ ويُمازِجُه ويَنبُت منه، فيصير مادةً وعنصرًا له، فإذا كان خبيثًا، صار البدن خبيثًا فيستوجب النارَ؛ ولهذا قال النبي -صلى الله عليه وسلم</span>- : \"<span style=\"color:#0000ff;\">كُلُّ جِسْمٍ نَبَتَ مَنْ سُحْتٍ، فَالنَّارُ أَوْلَى بِهِ</span>\"، <span style=\"color:#008000;\">والجنةُ طيبةٌ، لا يدخلها إلا طيبٌ</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>فمن ضَعُفَتْ نفسُه، واتبع هواه، فأخَذ شيئًا من المال العام بغير حِلِّه، وجبت عليه التوبةُ، وردُّ المال إلى خزينة الدولة، فعلى اليدِ ما أخَذَتْ حتى تؤديه، فالمال العامُّ حمايتُه واجبةٌ، وحُرمتُه عظيمةٌ؛ لكثرة الحقوق المتعلِّقة به، وتعدُّد الذمم المالكة له، فلنتقِ اللهَ عبادَ الله، وَلْنراقبْه في كل صغيرة وكبيرة، فحقوقُ العباد مبنيةٌ على الْمُشاحَّة، وحقوق الله -تعالى- مبنية على المسامَحة، والله -جل جلاله- يعفو ويصفح، ويتجاوز فيما يكون بينَه وبينَ عبدِه، وأمَّا حقوق العباد، فموقوفةٌ على التحلُّل والاستباحة، فالعاقل يتَّقِي اللهَ -تعالى- فيما يأخُذ ويذر، ويتذكَّر تحذيرَ النبي -صلَّى الله عليه وسلَّم-، من الفضيحة يوم المحشر، وطوبى لمن حفظ أمانته، وأطاب مطعمه، وأحسن في تعامُلِه، وصدَق في حديثه، وأمِنَ الناسُ بوائقَه، فالمسلمُ مَنْ سَلِمَ المسلمون من لسانه ويده.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ * قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ</span>)[آلِ عِمْرَانَ: 14-15].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنة، ونفعني وإياكم بما فيه من الآيات والحكمة، أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفروه، إنه كان غفارا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيِّبًا مبارَكًا فيه، كما يحب ربنا ويرضى، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له، له الحمد في الآخرة والأولى، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، المبعوث بالحق والهدى، صلى الله وسلم وبارك عليه، وعلى آله وأصحابه وأزواجه، والتابعين ومَنْ تَبِعَهم بإحسانٍ، وسار على نهجهم واقتفى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، معاشرَ المؤمنينَ: صلاحٌ وشرفٌ وكرامةٌ، أمَر -سبحانه- بحفظها ورعايتها، وأدائها والقِيام بحقِّها، وهي من صفات الأنبياء والمرسَلين، يُبلِّغون بها رسالةَ ربهم، ويُقِيمون الحجةَ على أقوامهم، فما من نبيٍّ إلَّا قال لقومه: (<span style=\"color:#ff0000;\">إِنِّي لَكُمْ رَسُولٌ أَمِينٌ * فَاتَّقُوا اللَّهَ وَأَطِيعُونِ</span>)[آلِ عِمْرَانَ: 49-50]، ونبينا -صلى الله عليه وسلم- خير الأمناء، بشهادة الأعداء؛ فهو الصادقُ الأمينُ، وفي الصحيحين، من حديثِ ابن عباسٍ -رضي الله عنهما- قال: أَخْبَرَنِي أَبُو سُفْيَانَ، أَنَّ هِرَقْلَ قَالَ لَهُ: \"<span style=\"color:#008000;\">سَأَلْتُكَ مَاذَا يَأمُرُكُمْ؟ فَزَعَمْتَ أَنَّهُ أَمَرَكُمْ بِالصَّلاةِ، وَالصِّدْقِ، وَالْعَفَافِ، وَالْوَفَاءِ بِالْعَهْدِ، وَأَدَاءِ الأَمَانَةِ، قَالَ: وَهَذِهِ صِفَةُ نَبِيٍّ</span>\"، فالأمانةُ من علامات الإيمان، وخيانتُها نِفاقٌ وعصيانٌ، وسببٌ للسقوط في النيران، فإذا ضُرِبَ الصراطُ على متن جهنم، كانت دعوةُ الأنبياءِ هناك: اللهم سَلِّمْ سَلِّمْ، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">وَتُرْسَلُ الْأَمَانَةُ وَالرَّحِمُ، فَتَقُومَانِ جَنَبَتَيِ الصِّرَاطِ، يَمِينًا وَشِمَالًا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: لا ريب أن الفساد المالي، على اختلاف أشكاله وصُوَره، من خيانة الأمانة، وأكل أموال الناس بالباطل، ظلمًا وعدوانًا، وزورًا وبهتانًا، ولا يقف أمامَ هذا الفساد إلا الحارسُ الأمينُ، المُخلِصُ لدِينه والمخلصُ لوطنه، الصالحُ في نفسه، والمُصلِحُ لغيره، فيأمرُ بالصلاح، وينهى عن الفساد، ويُحافِظُ على مُكتسَبات البلاد، ويجعل من نفسه، مرآةً لجهات الرقابة والنزاهة، فمَنْ لم يُرهِبْهُ وعيدُ القرآن ردعته درةُ السلطان، واللهُ يَزَعُ بالسلطانِ، ما لا يَزَعُ بالقرآنِ، وشريعتُنا المبارَكة، قد جعلت من الرَّقابة، مسؤوليَّةً يتحمَّلُها الفردُ، كما تتحمَّلُها الجماعة، قال تعالى: (<span style=\"color:#ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[التَّوْبَةِ: 71].</p>\n<p>&nbsp;</p>\n<p>فالواجب علينا -معاشرَ المؤمنين- أن نتعاون مع أجهزة الدولة، المعنِيَّة بالرقابة والنزاهة، وإنَّا لَنحمدُ اللهَ -عز وجل-، في هذه البلاد المُبارَكة أن أصبحت المملكة العربية السعودية، بقيادة خادم الحرمين الشريفين، وولي عهده الأمين، مثالًا رائدًا يُحتذى به، في محارَبة الفساد بكل صوره وأشكاله، فكونوا -أيها المؤمنون-، يدًا واحدةً مع وُلاة أَمركم، لنهضة وطنكم، وعلو شأنكم، ولتفلحوا في دينكم ودنياكم، (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْمَائِدَةِ: 2].</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا -رحمكم الله- على خير البرية وأزكى البشرية، محمد بن عبد الله، صاحب الحوض والشفاعة، فقد أمركم الله بذلك، فقال في كتابه العزيز: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمينَ، اللهم أَصْلِحْ أحوالَ المسلمينَ في كلِّ مكانٍ، اللهم إنَّا نسألُكَ بفضلِكَ ومِنَّتِكَ، وجودِكَ وكرمِكَ، أن تحفَظَنا مِنْ كلِّ سوءٍ ومكروهٍ، اللهم ادفع عنا الغلا والوبا والربا والزنا، والزلازل والمحن، وسوء الفتن، ما ظهَر منها وما بطَن، اللهم إنَّا نعوذ بكَ من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء، وسوء القضاء، اللهم إنَّا نسألك من الخير كلِّه، عاجِلِه وآجِلِه، ما عَلِمْنا منه وما لم نعلم، ونعوذ بكَ من الشرِّ كلِّه عاجلِه وآجلِه، ما عَلِمْنا منه وما لم نعلم، اللهم إنَّا نسألكَ الجنةَ وما قرَّب إليها من قول أو عمل، ونعوذ بكَ من النار وما قرَّب إليها من قولٍ أو عملٍ، اللهم أحسِنْ عاقبَتنا في الأمور كلِّها، وأَجِرْنا من خزي الدنيا وعذاب الآخرة، اللهم اشف مرضانا، وعاف مبتلانا، وارحم موتانا، وكن للمستضعفين منا برحمتك يا أرحم الراحمين، اللهم يا ذا الجلال والإكرام، يا حي يا قيوم، وفق خادم الحرمين الشريفين لما تحب وترضى، واجزه عن الإسلام والمسلمين خير الجزاء، اللهم وفقه وولي عهده الأمين، لما فيه خير للإسلام والمسلمين، اللهم وفق جميع ولاة أمور المسلمين لما تحبه وترضاه، برحمتك يا أرحم الراحمين، اللهم احفظ شباب المسلمين من الفرق الضالة، والمناهج المنحرفة، اللهم جنبهم التفرق والحزبية، وارزقهم الاعتدال والوسطية، اللهم حبب إليهم الإيمان، وزينه في قلوبهم، وكره إليهم الكفر والفسوق والعصيان، واجعلهم من الراشدين، اللهم انفع بهم أوطانهم وأمتهم، برحمتك وفضلك وجودك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَنْ أرادَنا وبلادَنا وأمنَنا وشبابَنا بسوء، فأَشْغِلْهُ بنفسه، واجعَلْ كيدَه في نحره، بقوتك وعزتك يا قوي يا عزيز، يا ذا الجلال والإكرام، اللهم انصر جنودنا المرابطين على حدود بلادنا، عاجلًا غير آجل، برحمتك يا أرحم الراحمين، لا إله إلا أنتَ سبحانك، إنا كنا من الظالمين.</p>\n<p>&nbsp;</p>\n<p>ربنا تقبَّل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبت حجتنا، واهد قلوبنا، وسدد ألسنتنا، واسلل سخيمة قلوبنا؛ (<span style=\"color:#ff0000;\">قَالَا رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "دور_الفرد_والمجتمع_في_محاربة_الفساد_والفاسدين.doc",
      "path": "/database/files/دور_الفرد_والمجتمع_في_محاربة_الفساد_والفاسدين.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9-%D9%81%D9%8A-%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%81%D8%A7%D8%B3%D8%AF%D9%8A%D9%86/download-file/372869"
    },
    {
      "name": "دور_الفرد_والمجتمع_في_محاربة_الفساد_والفاسدين.pdf",
      "path": "/database/files/دور_الفرد_والمجتمع_في_محاربة_الفساد_والفاسدين.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9-%D9%81%D9%8A-%D9%85%D8%AD%D8%A7%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%81%D8%A7%D8%B3%D8%AF%D9%8A%D9%86/download-file/372870"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/دور-الفرد-والمجتمع-في-محاربة-الفساد-والفاسدين"
}
