{
  "id": 1910,
  "title": "ديننا رحمة",
  "slug": "ديننا-رحمة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية التراحم بين المسلمين 2/مثال عظيم في الرحمة 3/كيفية الفوز برحمة الله تعالى 4/أولى الناس برحمتك وإحسانك 5/أحوج الناس إلى رحمتك.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والنَّاسُ فيما بينَهُم يَحتاجُونَ إلى رَحْمَةٍ تَمنَحُهم أمْناً وَأَمَاناً، وَهُمْ كَذَلِكَ بِحاجَةٍ إلى قَلْبٍ كَبِيرٍ، يَحملُ هُمُومَهم، وَيسعى لِمَصَالِحِهم, ولن تتأتَّى هذه الخصالُ إلا لِمَن يَتَمَثَّلُ بِالرَّحْمَةِ قولاً وَعَمَلاً.  \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ، وَأَشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريكَ لَهُ, عَمَّ بِإحسانِهِ كُلَّ حَيٍّ, وَأشهدُ أنَّ محمَّداً عبدُ الله ورسولُهُ بَعَثَهُ ربُّهُ رَحْمَةً وهُدًى، صلَّى اللهُ وسلَّمَ عَليهِ وَعَلَى آلِهِ وأصحابِهِ ومن بِهُداهمُ اهتدى.\n \nأمَّا بعدُ: فاتَّقوا الله عبادَ الله، واستجلِبوا رحمتَه بِتقَواهُ: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَآَمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[الحديد: 28].\n \nعبادَ الله: رَبُّنا أَرحَمُ الرَّاحِمينَ، وَخَيرُ الرَّاحِمِينَ، وملائِكَةُ الرَّحمةِ يُثنُونَ عليهِ ويقولونَ: (رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا)[غافر:7]، وَكَتَبَ فَوْقَ عَرْشِهِ: \"إِنَّ رَحْمَتِي تَغْلِبُ غَضَبِي\".\n \nعِبَادَ اللهِ: والنَّاسُ فيما بينَهُم يَحتاجُونَ إلى رَحْمَةٍ تَمنَحُهم أمْناً وَأَمَاناً، وَهُمْ كَذَلِكَ بِحاجَةٍ إلى قَلْبٍ كَبِيرٍ، يَحملُ هُمُومَهم، وَيسعى لِمَصَالِحِهم, ولن تتأتَّى هذه الخصالُ إلا لِمَن يَتَمَثَّلُ بِالرَّحْمَةِ قولاً وَعَمَلاً.\n \nقَالَ رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"جَعَلَ اللهُ الرَّحْمَةَ مِائَةَ جُزْءٍ، فَأَمْسَكَ عِنْدَهُ تِسْعَةً وَتِسْعِينَ وَأَنْزَلَ فِي الْأَرْضِ جُزْءًا وَاحِدًا، فَمِنْ ذَلِكَ الْجُزْءِ تَتَرَاحَمُ الْخَلَائِقُ، حَتَّى تَرْفَعَ الدَّابَّةُ حَافِرَهَا عَنْ وَلَدِهَا، خَشْيَةَ أَنْ تُصِيبَهُ\".\n \nوَالرَّحْمَةُ مِن كَمَالِ الإيمانِ، قالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"لن تُؤمِنُوا حتى تَرَاحَمُوا\". قالوا: يا رَسُولَ اللهِ، كُلُّنا رَحيمٌ، قالَ: \"إنَّهُ لَيسَ بِرَحمَةِ أحدِكُم صَاحِبَهُ، وَلَكِنَّها رَحمَةُ العَامَّةِ\"؛ وَالمُؤْمِنُونَ كَالجَسَدِ الوَاحِدِ فِي تَرَاحُمِهِمْ وَتَوَادِّهِمْ وَتَعَاطُفِهِمْ.\n \nوَاخْتُصَّ رَسُولُنَا بِأنَّهُ نَبِيُّ الرَّحمَةِ فَهُوَ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ. وكانَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- مَثَلاً عَظِيمَاً في الرَّحمةِ, فَكانَ يَدخُلُ في الصَّلاةِ يُريدُ إطالتَها فَيسمَعُ بُكاءَ الصَّبِيِّ، فَيَتَجَوَّزُ فِيها؛ رَحمةً بِأمِّهِ. وَفِي يَومِ رُفِعَ إِلَيْهِ صَبِيٌّ يُصَارِعُهُ الْمَوْتُ وَنَفْسُهُ تَقَعْقَعُ كَأَنَّهَا فِي شَنَّةٍ، فَفَاضَتْ عَيْنَاهُ، فَقَالَ لَهُ سَعْدٌ: مَا هَذَا؟ يَا رَسُولَ اللهِ قَالَ: \"هَذِهِ رَحْمَةٌ جَعَلَهَا اللهُ فِي قُلُوبِ عِبَادِهِ، وَإِنَّمَا يَرْحَمُ اللهُ مِنْ عِبَادِهِ الرُّحَمَاءَ\".\n \nوبعدَ غزوةٍ قُدِّمَ لِرَسُولِ اللهِ -عَليهِ الصَّلاةُ والسَّلامُ- سَبْيٌ, وإِذْ بامْرَأَةٍ مِنَ السَّبْيِ، تَبحثُ عن ابنٍ لها، قد فُجِعَتْ بِفَقْدِهِ, فَإِذَا هيَ تَجِدُهُ فِي السَّبْيِ، فَأَخَذَتْهُ فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ، فَلَمَّا رأى رَسُولُ اللهِ هذا الْمَنظَرَ الْمُؤَثِّرَ قالَ لأصحابِهِ: \"أَتَرَوْنَ هَذِهِ الْمَرْأَةَ طَارِحَةً وَلَدَهَا فِي النَّارِ؟\" قالوا: لَا يا رسولَ اللهِ، فَقَالَ: \"لَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا\". حَقّاً: \"مَنْ لاَ يَرْحَمُ لاَ يُرْحَمُ\".\n \nأيُّها المُؤمِنُونَ: وكُلَّما كانَ الإيمانُ أتَمَّ, كانتِ الرَّحمةُ أَوفَرَ وأوسَعَ، فَلا تَقْصِرْهَا على مَنْ تَعرِفُ، وَلَكِنَّها رَحمَةٌ عَامَّةٌ تَسَعُ الخَلقَ كُلَّهُم، في الصًّحِيحِ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا مَنْ فِي الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ\".\n \nفَالَّلهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا وَأَنْتَ خَيرُ الرَّحِمِينَ, أقُولُ مَا سَمِعتُمْ وأستغْفِرُ لي وَلَكُمْ وَلِلمُؤمِنِينَ, والحمدُ للهِ رَبِّ العالَمينَ.\n \n \nالخطبَةُ الثانيةُ:\n \nالحمدُ للهِ الرَّحيمِ الرَّحمنِ, أَشهَدُ ألا إلهَ إلا اللهُ وحدَهُ لا شَريكَ لهُ ذو الفَضلِ والإحسانِ, وَأَشْهَدُ أنَّ مُحَمَّداً عبدُ اللهِ ورسُولُهُ, صلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ, والتَّابِعِينَ لَهُمْ بِإحْسَانٍ.\n \nعِبَادَ اللهِ: لَنْ نَنَالَ رَحمَةَ اللهِ إلَّا بِطَاعَةِ اللهِ وَرَسُولِهِ: (وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آل عمران:132]\n \nطَبِّقُوا هَذِهِ الآيَةَ لِتَنَالُوا رَحْمَةَ اللهِ: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[التوبة:71].\n \nأيُّها الرَّاحِمُونَ: أَولَى النَّاسِ بِرَحمَتِكَ وإحسَانِكَ, هُمَا الوالِدانِ؛ فَمَاَ أَحوَجَهُمَا إلى رَحمَتِكَ!, خاصَّةً حالَ الكِبَرِ, وعند الْمَرَضِ, فَلا تُهمِلْهُمَا, ولا تَنْشَغِلْ عنهُما, ردِّدْ: (رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء:24]، ثُمَّ مِن بَعِدِهم أَولاَدُكَ وَبَنَاتُكَ, وَزَوجَتُكَ, وإِخوانُكَ, \"وخَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ\".\n \nوَأَحوجُ النَّاسِ إلى رَحْمَتِكَ مَنْ قَلَّدَكَ اللهُ أَمرَهُم مِن العُمَّالِ والْمُستَخدَمِينَ, فاستَمِعِ لِوَصِيَّةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- فِيهُمُ حَيثُ قالَ: \"إِخْوَانُكُمْ خَوَلُكُمْ -أي: الذِينَ يُصلِحُونَ أُمُورَكُم-، جَعَلَهُمُ اللَّهُ تَحْتَ أَيْدِيكُمْ، فَمَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ، فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ، وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ، وَلاَ تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ\"؛ فَاجْبُروا خَوَاطِرَهُم بالرَّحمَةِ والَّلينِ؛ طَلَباً لِرَحْمَةِ رَبِّ العَالَمِينَ, واحذَرَوا: \"فَمَنْ ضَرَبَ سَوْطًا ظُلْمًا اقْتُصَّ مِنْهُ يَوْمَ الْقِيَامَةِ\".\n \nعبادَ اللهِ: وَتعظُمُ حَاجَةُ الرَّحمَةِ بِأَهْلِ الذُّنُوبِ من إخوانِنَا؛ نَعَمْ نُبْغِضُ مَعْصِيَتَهُمْ، مَعَ بَقَاءِ حُبِّهمْ بِقَدْرِ إيمَانِهِمْ، كَمَا أنَّ لَهُمْ وَاجِبَ السِّتْرِ علينَا مَادَامُوا لَمْ يُجَاهِرُوا بِمَعْصِيَتِهِمْ.\n \nأَلا فَاتَّقُوا اللهَ رَحِمَكُمُ اللهُ، وَتَواصَوا بالصَّبْرِ، وَتَواصَوا بِالمَرحَمَةِ. ثُمَّ صَلُّوا وَسَلِّمُوا على نَبِيِّ الرَّحمَةِ والْمَلحمَةِ, فَالَّلُهمَّ صَلِّ وَسَلِّم وَبَارِكْ على عَبدِكَ وَرَسُولِكَ مُحمَّدٍ وعلى آلِهِ وَأصْحَابِهِ, وَالتَّابِعِينَ.\n \nاللهمَّ طَهَّر قُلُوبَنَا من الغِلِّ والحقدِ والحَسَدِ، اللهمَّ أسبِغ علينا رحمةً من عندكَ تُغنِينَا بِها عَمَّن سِوِاكَ، رَبَّنا اغفر لنا ولِوالِدينا وارحمهما كما ربَّيانا صِغَاراً, اللهمَّ اجعلنا وذُريَّاتِنا مُقِيمِي الصَّلاةِ ربَّنا وتقبل دعاء.\n \nاللهم أعزَّ الإسلامَ والمُسلِمينَ وَفِّقْ ولاةَ أُمُورِنا لِمَا تُحِبُّ وَتَرْضَى أعنْهُم على البِرِّ والتَّقوى, انْصُر جُنُودَنَا واحفَظْ حُدُودَنَا, وانْصْرَنا على مَنْ بَغى علينا ياربَّ العالَمِينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة:201]، (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آل عمران:7]، وَأَقِمِ الصَّلَاةَ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت:45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية التراحم بين المسلمين 2/مثال عظيم في الرحمة 3/كيفية الفوز برحمة الله تعالى 4/أولى الناس برحمتك وإحسانك 5/أحوج الناس إلى رحمتك.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والنَّاسُ فيما بينَهُم يَحتاجُونَ إلى رَحْمَةٍ تَمنَحُهم أمْناً وَأَمَاناً، وَهُمْ كَذَلِكَ بِحاجَةٍ إلى قَلْبٍ كَبِيرٍ، يَحملُ هُمُومَهم، وَيسعى لِمَصَالِحِهم, ولن تتأتَّى هذه الخصالُ إلا لِمَن يَتَمَثَّلُ بِالرَّحْمَةِ قولاً وَعَمَلاً.  </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365755\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، وَأَشهدُ ألَّا إلهَ إلَّا اللهُ وحده لا شريكَ لَهُ, عَمَّ بِإحسانِهِ كُلَّ حَيٍّ, وَأشهدُ أنَّ محمَّداً عبدُ الله ورسولُهُ بَعَثَهُ ربُّهُ رَحْمَةً وهُدًى، صلَّى اللهُ وسلَّمَ عَليهِ وَعَلَى آلِهِ وأصحابِهِ ومن بِهُداهمُ اهتدى.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتَّقوا الله عبادَ الله، واستجلِبوا رحمتَه بِتقَواهُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَآَمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</strong></span>)[الحديد: 28].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: رَبُّنا أَرحَمُ الرَّاحِمينَ، وَخَيرُ الرَّاحِمِينَ، وملائِكَةُ الرَّحمةِ يُثنُونَ عليهِ ويقولونَ: (<span style=\"color: #ff0000;\"><strong>رَبَّنَا وَسِعْتَ كُلَّ شَيْءٍ رَحْمَةً وَعِلْمًا</strong></span>)[غافر:7]، وَكَتَبَ فَوْقَ عَرْشِهِ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ رَحْمَتِي تَغْلِبُ غَضَبِي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: والنَّاسُ فيما بينَهُم يَحتاجُونَ إلى رَحْمَةٍ تَمنَحُهم أمْناً وَأَمَاناً، وَهُمْ كَذَلِكَ بِحاجَةٍ إلى قَلْبٍ كَبِيرٍ، يَحملُ هُمُومَهم، وَيسعى لِمَصَالِحِهم, ولن تتأتَّى هذه الخصالُ إلا لِمَن يَتَمَثَّلُ بِالرَّحْمَةِ قولاً وَعَمَلاً.</p>\n<p>&nbsp;</p>\n<p>قَالَ رَسُولُنا -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>جَعَلَ اللهُ الرَّحْمَةَ مِائَةَ جُزْءٍ، فَأَمْسَكَ عِنْدَهُ تِسْعَةً وَتِسْعِينَ وَأَنْزَلَ فِي الْأَرْضِ جُزْءًا وَاحِدًا، فَمِنْ ذَلِكَ الْجُزْءِ تَتَرَاحَمُ الْخَلَائِقُ، حَتَّى تَرْفَعَ الدَّابَّةُ حَافِرَهَا عَنْ وَلَدِهَا، خَشْيَةَ أَنْ تُصِيبَهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَالرَّحْمَةُ مِن كَمَالِ الإيمانِ، قالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لن تُؤمِنُوا حتى تَرَاحَمُوا</strong></span>\". قالوا: يا رَسُولَ اللهِ، كُلُّنا رَحيمٌ، قالَ: \"<span style=\"color: #0000ff;\"><strong>إنَّهُ لَيسَ بِرَحمَةِ أحدِكُم صَاحِبَهُ، وَلَكِنَّها رَحمَةُ العَامَّةِ</strong></span>\"؛ وَالمُؤْمِنُونَ كَالجَسَدِ الوَاحِدِ فِي تَرَاحُمِهِمْ وَتَوَادِّهِمْ وَتَعَاطُفِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَاخْتُصَّ رَسُولُنَا بِأنَّهُ نَبِيُّ الرَّحمَةِ فَهُوَ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ. وكانَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- مَثَلاً عَظِيمَاً في الرَّحمةِ, فَكانَ يَدخُلُ في الصَّلاةِ يُريدُ إطالتَها فَيسمَعُ بُكاءَ الصَّبِيِّ، فَيَتَجَوَّزُ فِيها؛ رَحمةً بِأمِّهِ. وَفِي يَومِ رُفِعَ إِلَيْهِ صَبِيٌّ يُصَارِعُهُ الْمَوْتُ وَنَفْسُهُ تَقَعْقَعُ كَأَنَّهَا فِي شَنَّةٍ، فَفَاضَتْ عَيْنَاهُ، فَقَالَ لَهُ سَعْدٌ: مَا هَذَا؟ يَا رَسُولَ اللهِ قَالَ: \"<span style=\"color: #0000ff;\"><strong>هَذِهِ رَحْمَةٌ جَعَلَهَا اللهُ فِي قُلُوبِ عِبَادِهِ، وَإِنَّمَا يَرْحَمُ اللهُ مِنْ عِبَادِهِ الرُّحَمَاءَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وبعدَ غزوةٍ قُدِّمَ لِرَسُولِ اللهِ -عَليهِ الصَّلاةُ والسَّلامُ- سَبْيٌ, وإِذْ بامْرَأَةٍ مِنَ السَّبْيِ، تَبحثُ عن ابنٍ لها، قد فُجِعَتْ بِفَقْدِهِ, فَإِذَا هيَ تَجِدُهُ فِي السَّبْيِ، فَأَخَذَتْهُ فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ، فَلَمَّا رأى رَسُولُ اللهِ هذا الْمَنظَرَ الْمُؤَثِّرَ قالَ لأصحابِهِ: \"<strong><span style=\"color: #0000ff;\">أَتَرَوْنَ هَذِهِ الْمَرْأَةَ طَارِحَةً وَلَدَهَا فِي النَّارِ</span>؟</strong>\" قالوا: لَا يا رسولَ اللهِ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>لَلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا</strong></span>\". حَقّاً: \"<span style=\"color: #0000ff;\"><strong>مَنْ لاَ يَرْحَمُ لاَ يُرْحَمُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أيُّها المُؤمِنُونَ: وكُلَّما كانَ الإيمانُ أتَمَّ, كانتِ الرَّحمةُ أَوفَرَ وأوسَعَ، فَلا تَقْصِرْهَا على مَنْ تَعرِفُ، وَلَكِنَّها رَحمَةٌ عَامَّةٌ تَسَعُ الخَلقَ كُلَّهُم، في الصًّحِيحِ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا مَنْ فِي الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ اغْفِرْ لَنَا وَارْحَمْنَا وَأَنْتَ خَيرُ الرَّحِمِينَ, أقُولُ مَا سَمِعتُمْ وأستغْفِرُ لي وَلَكُمْ وَلِلمُؤمِنِينَ, والحمدُ للهِ رَبِّ العالَمينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبَةُ الثانيةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الرَّحيمِ الرَّحمنِ, أَشهَدُ ألا إلهَ إلا اللهُ وحدَهُ لا شَريكَ لهُ ذو الفَضلِ والإحسانِ, وَأَشْهَدُ أنَّ مُحَمَّداً عبدُ اللهِ ورسُولُهُ, صلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ, والتَّابِعِينَ لَهُمْ بِإحْسَانٍ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَنْ نَنَالَ رَحمَةَ اللهِ إلَّا بِطَاعَةِ اللهِ وَرَسُولِهِ: (<span style=\"color: #ff0000;\"><strong>وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</strong></span>)[آل عمران:132]</p>\n<p>&nbsp;</p>\n<p>طَبِّقُوا هَذِهِ الآيَةَ لِتَنَالُوا رَحْمَةَ اللهِ: (<span style=\"color: #ff0000;\"><strong>وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</strong></span>)[التوبة:71].</p>\n<p>&nbsp;</p>\n<p>أيُّها الرَّاحِمُونَ: أَولَى النَّاسِ بِرَحمَتِكَ وإحسَانِكَ, هُمَا الوالِدانِ؛ فَمَاَ أَحوَجَهُمَا إلى رَحمَتِكَ!, خاصَّةً حالَ الكِبَرِ, وعند الْمَرَضِ, فَلا تُهمِلْهُمَا, ولا تَنْشَغِلْ عنهُما, ردِّدْ: (<span style=\"color: #ff0000;\"><strong>رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</strong></span>)[الإسراء:24]، ثُمَّ مِن بَعِدِهم أَولاَدُكَ وَبَنَاتُكَ, وَزَوجَتُكَ, وإِخوانُكَ, \"<span style=\"color: #0000ff;\"><strong>وخَيْرُكُمْ خَيْرُكُمْ لِأَهْلِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَحوجُ النَّاسِ إلى رَحْمَتِكَ مَنْ قَلَّدَكَ اللهُ أَمرَهُم مِن العُمَّالِ والْمُستَخدَمِينَ, فاستَمِعِ لِوَصِيَّةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- فِيهُمُ حَيثُ قالَ: \"<span style=\"color: #0000ff;\"><strong>إِخْوَانُكُمْ خَوَلُكُمْ</strong></span> -أي: الذِينَ يُصلِحُونَ أُمُورَكُم-، <span style=\"color: #0000ff;\"><strong>جَعَلَهُمُ اللَّهُ تَحْتَ أَيْدِيكُمْ، فَمَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ، فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ، وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ، وَلاَ تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ</strong></span>\"؛ فَاجْبُروا خَوَاطِرَهُم بالرَّحمَةِ والَّلينِ؛ طَلَباً لِرَحْمَةِ رَبِّ العَالَمِينَ, واحذَرَوا: \"<span style=\"color: #0000ff;\"><strong>فَمَنْ ضَرَبَ سَوْطًا ظُلْمًا اقْتُصَّ مِنْهُ يَوْمَ الْقِيَامَةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وَتعظُمُ حَاجَةُ الرَّحمَةِ بِأَهْلِ الذُّنُوبِ من إخوانِنَا؛ نَعَمْ&nbsp;نُبْغِضُ مَعْصِيَتَهُمْ، مَعَ بَقَاءِ حُبِّهمْ بِقَدْرِ إيمَانِهِمْ، كَمَا أنَّ لَهُمْ وَاجِبَ السِّتْرِ علينَا مَادَامُوا لَمْ يُجَاهِرُوا بِمَعْصِيَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَلا فَاتَّقُوا اللهَ رَحِمَكُمُ اللهُ، وَتَواصَوا بالصَّبْرِ، وَتَواصَوا بِالمَرحَمَةِ. ثُمَّ صَلُّوا وَسَلِّمُوا على نَبِيِّ الرَّحمَةِ والْمَلحمَةِ, فَالَّلُهمَّ صَلِّ وَسَلِّم وَبَارِكْ على عَبدِكَ وَرَسُولِكَ مُحمَّدٍ وعلى آلِهِ وَأصْحَابِهِ, وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ طَهَّر قُلُوبَنَا من الغِلِّ والحقدِ والحَسَدِ، اللهمَّ أسبِغ علينا رحمةً من عندكَ تُغنِينَا بِها عَمَّن سِوِاكَ، رَبَّنا اغفر لنا ولِوالِدينا وارحمهما كما ربَّيانا صِغَاراً, اللهمَّ اجعلنا وذُريَّاتِنا مُقِيمِي الصَّلاةِ ربَّنا وتقبل دعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمُسلِمينَ وَفِّقْ ولاةَ أُمُورِنا لِمَا تُحِبُّ وَتَرْضَى أعنْهُم على البِرِّ والتَّقوى, انْصُر جُنُودَنَا واحفَظْ حُدُودَنَا, وانْصْرَنا على مَنْ بَغى علينا ياربَّ العالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</strong></span>)[البقرة:201]،&nbsp;(<span style=\"color: #ff0000;\"><strong>رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</strong></span>)[آل عمران:7]، وَأَقِمِ الصَّلَاةَ (<span style=\"color: #ff0000;\"><strong>إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</strong></span>)[العنكبوت:45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ديننا_رحمة.doc",
      "path": "/database/files/ديننا_رحمة.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D9%8A%D9%86%D9%86%D8%A7-%D8%B1%D8%AD%D9%85%D8%A9/download-file/365756"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ديننا-رحمة"
}
