{
  "id": 3103,
  "title": "ديننا دين الذوق والنظافة",
  "slug": "ديننا-دين-الذوق-والنظافة-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام منهج رباني شامل كامل 2/اعتناء الإسلام بمتطلبات الفطرة 3/حرص الإسلام على نظافة الظاهر والباطن 4/من مظاهر اعتناء الإسلام بالنظافة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مما ينبغي على المسلم أن يتعاهده إكمال نظافته وتحسين هيئته، ومن ذلك قص الأظافر، وغسل البراجم والمفاصل، وإزالة شعر الإبط، وحلق العانة، والتخلص من الروائح الكريهة في الجسم والملابس، هذه هي الفطرة السليمة، وهي سنة المرسلين...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الْحَمْدَ للهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ باللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأَشْهَدُ أَنْ لَا إله إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70 - 71].\n \nأما بعد: فاتقوا الله -عباد الله-، (وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِين * الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللّهُ يُحِبُّ الْمُحْسِنِين)[آل عمران: 133].\n \nمعاشر المؤمنين الكرام: دينُنا الإسلاميُ العظيم منهجٌ رَبَّانِيٌّ شامِلٌ وكامل، فهو يُعرِّفُ النَّاسَ بخالِقهم، ويُبيِّنُ حقَّهُ العظيمُ عليهِم، ويرتقي بسلوكياتهم وأخلاقِهم، ويُغذِي أرْواحَهم وعُقُولَهم، ويضبِطُ تعاملهم وعلاقاتهِم، ويهتمُ بكل شؤونِ حياتهِم، ويُحقِّقُ المصالحَ بأعلى قدرٍ، ويدرأُ المفاسِدَ لأدنى حدٍ، ويَكفلُ لمن استقامَ عليهِ الحياةَ الآمِنةَ المستَقِرةَ، والسَّعادةَ في الدًّنيا والآخرةِ؛ (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام: 82].\n \nإنه منهَجٌ وسطي مُعتدِلُ، ميسُورُ التكاليفِ، سَهلُ الفَهمِ والتطبيق، يتوافَقُ مع العَقلِ والمنطِقِ، ويتلاءَمُ مع الفِطرة السَّليمةِ، ويَدعو إلى كُلِّ فضِيلةٍ، ويَنهى عن كُلِّ رذِيلةٍ، ويُوازِنُ بين المثالِيةِ والواقِعِيةِ، وبين مُتطلبَاتِ الرُّوحِ والجسدِ، وبين العَملِ للدُّنيا والعَملِ للآخِرةِ.\n \nوكما اعتنى الإسلام بإصلاح المعتقد وسلامة الباطن، فقد اعتنى بمتطلبات الفطرة ونظافة الظاهر؛ (يَا أَيُّهَا الْمُدَّثِّر * قُمْ فَأَنذِر * وَرَبَّكَ فَكَبِّر * وَثِيَابَكَ فَطَهِّر * وَالرُّجْزَ فَاهْجُر)[المدثر: 1]، فتطهير العقيدة وتنقيتها من شوائب الشرك والبدع والمعاصي مقرونةٌ بتطهير الظاهر من بدنٍ وثوبٍ وبيئة؛ ليجمع المسلم بين النظافتين، ويتجمل بالطهارتين، فحين يجمّل الدين بواطنهم بالهداية إلى الصراط المستقيم، فإنه يجمّل ظواهرهم ليكونوا كالشامة بين الناس.\n \nهكذا -أيها الكرام- فالأخذ بالزينة، والعناية بالمظهر، والحرص على تكميل النظافة، من الأصول المرعية في الدين، ومن الآداب التي حثَّ عليها ديننا القويم، وتميّز بها أتباعه المستقيمون، يقول الإمام ابن القيم -رحمه الله-: \"ولمحبته -سبحانه- للجمال أنزل على عباده الجمالين: اللباس والزينة؛ لتجمّل ظواهرهم، والتقوى والإخلاص؛ ليجمّل بواطنهم، وقال في أهل الجنة: (وَلَقَّـٰهُمْ نَضْرَةً وَسُرُوراً * وَجَزَاهُمْ بِمَا صَبَرُواْ جَنَّةً وَحَرِيراً)[الإنسان:11]، فجمّل وجوهم بالنُّضرة، وبواطنهم بالسرور، وأبدانهم بالحرير.\n \nلذا فإنَّ الإسلامَ -أيها الأحبة- يؤكد على المسلم أن يأخذَ بنظافة الحسِّ مع نظافةِ النفس، وصفاءِ القلبِ مع نقاءِ البدن، وسلامةِ الصدرِ مع سلامةِ الجسد، وفي محكم التنزيل: (إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ)[البقرة: 222]، وتلك هي نظافة الباطن والظاهر.\n \nأيها الأحبة الكرام: المسلمون -بحمد الله- هم الذين نشروا ثقافة التطهر والنظافة في أصقاع المعمورة، ولم يسبقهم إلى ذلك أحد، ومن يقرأ تاريخ الأمم مع النظافة يعلم أن أكثر البشر كانوا يعيشون كما تعيش الوحوش في البرية، وأنَّ الإسلامَ ما دخل مجتمعاً إلا وعلّمهم آداب النظافة، وجمال الهيئة، وطهارة الظاهر والباطن، ونقلهم من الوحشية والقذارة إلى الرقي والنظافة والحضارة.\n \nوظل المسلمون المتمسكون بآداب دينهم طوال تاريخهم المجيد نماذج رائعة للنظافة والتَّطهر وحُسن السمت، في أبدانهم ولبسهم، وفي بيوتهم وأحيائهم ومدنهم، وكل ذلك مُستمدٌ من تعاليم دينهم، وتشريعاته السامية، فالطهور شطرُ الإيمان، والتطهر من الحدثِ كبِيرهِ وصغِيرهِ، شرطٌ لصحة الصلاة، وفي محكم التنزيل: (يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ)[الأعراف: 31].\n \nوغُسل الجمعة واجبٌ على كل محتلم، وفي الحديث الصحيح: \"لا يغتسل رجلٌ يوم الجمعة ويتطهرُ ما استطاعَ من طُهرٍ، ويدّهنَ من دُهنه، ويَمسَّ من طيبِ بيته، ثم يخرجُ فلا يفرقُ بين اثنين، ثم يُصلي ما كُتب له، ثم يُنصتُ إذا تكلم الإمامُ؛ إلا غُفرَ له ما بينه وبين الجمعة الأخرى\". \n \nثم اعلموا أن النظافة والتطهر المأمور بها شرعاً ليست مقصورةً على المجامع ومجالس الناس، بل هي مطلوبة في جميع الأوقات والأحوال، حتى وإن قعد المرء في بيته أو ذهب إلى فراشه، فقد جاء في حديثٍ حسن: \"طَهِّرُوا هذِهِ الأجسادَ طهَّرَكم اللهُ؛ فإِنَّهُ ليس عبدٌ يبيتُ طاهرًا إلَّا باتَ معَهُ ملَكٌ في شعارِهِ، لَا ينقَلِبُ ساعَةً مِنَ الليلِ إلَّا قال: اللَّهمَّ اغفِرْ لعبدِكَ، فإِنَّه باتَ طاهِرًا\"، وفي حديثٍ صحيح: \"ما من مسلمٍ يَبِيتُ على ذِكْرٍ طاهرًا فيَتعارَّ من الليلِ، فيسألُ اللهَ خيرًا من الدنيا والآخرةِ؛ إلا أعطاه إياه\".\n \nثم إن الأمة المحمدية تُعرفُ يوم القيامة من بين سائر الأمم بغرتها وتحجيلها من آثار الوضوء، والسواك مطهرةٌ للفم مرضاةٌ للرب، وقصُّ الشاربِ وتهذيبهِ من التجمل، ومن كان له شعرٌ فليكرمه، بالغُسل والدّهن والترجيل والتطيب، فقد رأى رسول الله -صلى الله عليه وسلم- رجلاً أشعث ثائرَ الرأس، فقال: \"أما كان يجد ما يسكّن شعره\".\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (يَابَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ * قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ)[الأعراف: 31، 32].  \n \nأقول ما تسمعون، وأستغفر الله العظيم لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ، تمَّ نورُك فهديتَ، وعَظمَ حلمُك فعفوتَ، وبسطتَ يدَكَ فأعطيتَ، اللهم فلك الحمد كما ينبغي لجلالك وعظيم سلطانك، والصلاة والسلام على أشرف رسلك وأزكى انبيائك، وعلى آله وصحبه أجمعين.\n \nأما بعد: (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لِّأَنفُسِكُمْ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُون)[التغابن: 16].\n \nمعاشر المؤمنين الكرام: حسن الأدب، ورفعةُ الذَّوق، وجمال التعامُل، ومُراعاة المشاعر، وتقدير الآخرين، مقصِدٌ شرعيٌّ عظيم، ومسلكٌ أخلاقيٌ قويمٌ، فلئن يُرزَقَ العبدُ ذوقًا راقِيًا، وأدباً عالياً، وخلقاً مهذباً، فهذا من أجلِّ وأجمل ما يوهب للعبد بفضل الله، وهو من علامات الإيمان ودلائل السعادة والتوفيق، وحُسن التربية، وكرامة الأصل، كيف لا؟ والدين كله تعاملٌ وأخلاق، وفي الحديث الصحيح: \"خِيَارَكُمْ أحَاسِنُكُمْ أخْلَاقًا\"، و\"أكمل المؤمنين إيمانًا أحسنهم أخلاقًا\"، و\"إنَّ أحبَّكم إليَّ يومَ القيامةِ أحاسنُكم أخلاقًا\"، و\"ما مِن شَيءٍ أثقلُ في ميزانِ المؤمِنِ يومَ القيامةِ من حُسنِ الخُلُقِ\"، و\"إن المؤمنَ لَيُدْرِكُ بحُسْنِ خُلُقِهِ درجةَ قائمِ الليلِ، وصائمِ النهارِ\"، كلها أحاديث صحيحة.\n \nأيها الأخوة الأكارم: ومع كلِّ ما كان يحملهُ -صلى الله عليه وسلم- من هموم ومسؤوليات الأمة، ومع كونه أبٌا وزوجاً، وإماماً وقاضياً ومفتياً ومُعلماً وقائداً وحاكماً عاماً، فقد كان أكثرَ الناس تبسمًا، وأحسنهم خلقاً، ولكَم كان في قلبه -صلى الله عليه وسلم- من الرأفة والرحمة، ولكَم كان في خُلقهِ من الإيناس والملاطفة، ولكَم كان في طبعه من السهولة واللين، ولكم كان في يده من السخاء والكرم، فما هو نصيبنا -أيها الكرام- من هذه الأخلاق النبوية الراقية؟ وما الذي تعلمناهُ من هذه المدرسة المحمدية السامية؟ وأين موقعنا من هذه الخلال الحميدةِ والخصالِ الفريدة؟. \n \nفوالله إنه لا صلاح لأحوالنا إلاّ أن ننهلَ من معين أخلاقهِ الصافية، ونصعد إلى مستوياتها العالية، وصدق الله: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21]، وفي الحديث الصحيح قال -صلى الله عليه وسلم-: \"والذي نفْسِي بِيدِهِ، لا يُؤمِنُ عبدٌ حتى يُحِبَّ لأخِيهِ ما يُحِبُّ لِنفْسِهِ من الخيْرِ\"، وفي صحيح مسلم قال -صلى الله عليه وسلم-: \"إنَّ المَلائِكَةَ تَتَأَذَّى ممَّا يَتَأَذَّى منه بَنُو آدَمَ\"، وعليه فإن مما ينبغي على المسلم أن يتعاهده إكمال نظافته وتحسين هيئته، ومن ذلك قص الأظافر، وغسل البراجم والمفاصل، وإزالة شعر الإبط، وحلق العانة، والتخلص من الروائح الكريهة في الجسم والملابس، هذه هي الفطرة السليمة، وهي سنة المرسلين، دعت إليها كل الرسالات السماوية.\n \nوتركُ شيءٍ منها تركٌ لهدي المرسلين، وتشبهٌ بمن لا خلاق لهم في الدين، وفي صحيح البخاري قال -صلى الله عليه وسلم-: \"خَمْسٌ مِنَ الفِطْرَةِ: الخِتَانُ، وَالِاسْتِحْدَادُ، وَنَتْفُ الإبْطِ، وَتَقْلِيمُ الأظْفَارِ، وَقَصُّ الشَّارِبِ\"، والإنسان قد يحتمل من غيره ألوانا من الأذى، ولكنه لا يصبر على الرائحة المنتنة تنبعث من فم أو عَرَقٍ أو ثيابٍ ونحوها، ويتأكد ذلك في حق المساجد وأماكن العمل والتجمعات، ففي الحديث الصحيح قال -صلى الله عليه وسلم-: \"من أكل الثوم والبصل والكراث فلا يقربن مسجدنا؛ فإنَّ الملائكة تتأذى مما يتأذى منه الإنسان\"، كما أنّ من المستكره فتحُ الفم عند التثاؤب؛ لما في ذلك من قبح المنظر، وقلة الذوق، وإيذاء الجليس، وسرور الشيطان بذلك. \n \nوفي مقابل ذلك جاء الحرص على الطيب والحث على التطيب، ونبيكم محمد -صلى الله عليه وسلم- يحب الطيب ويكثر منه، وفي الحديث الصحيح: \"حُبِّب إليَّ من دنياكم النِّساءُ والطِّيبُ، وجُعِلت قرَّةُ عيني في الصَّلاةِ\"،  كما أن المسلم مأمور بالتنظف من بقايا الطعام وفضلاته في الأيدي والأفواه والأسنان، وفي الأثر الصحيح أنه -صلى الله عليه وسلم- شرِبَ لبناً ثم تمضمض وقال: \"إن له دسماً\".\n \nوالتطهر والتنظف يمتد من الأبدان إلى البيوت والطرقات والمساجد ومجامع الناس، قال -تعالى-: (وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ)[الحج: 26]، \"وإماطة الأذى عن الطريق صدقة\".\n \nومن مظاهر الطهر والجمال والنظافة في توجيهات الإسلام وتشريعاته: الحرص على الوقاية المحكمة في آداب قضاء الحاجة، فلا ينبغي أن يتلوث بها ماءٌ عام، ولا أن يتنجس بها طريقٌ أو مستظل، فقد جاء النهي عن البول في الماء الدائم، وقال -عليه الصلاة والسلام-: \"اتقوا الملاعن الثلاث: البراز في الموارد وقارعة الطريق والظل\"، وصح أن النبي -صلى الله عليه وسلم- قال: \"من آذى المسلمين في طرقهم وجبت عليه لعنتهم\". \n \nوحسب الناس من القذر والروائح الكريهةِ هذا التدخين المؤذي، أسأل الله أن يتوب على كل مبتلى، ويهدي كل ضال، وقد سئل الشيخ ابن باز -رحمه الله- عن رائحة الدخان في المسجد، فقال: \"الدخان محرمٌ ولا شك في تحريمه؛ لما فيه من المضرة العظيمة، وإذا كان الذي يأكل البصل والثوم لا يدخل المسجد، فكيف بالدخان الذي هو محرمٌ وخبيثٌ وضار؟ وقد يكون أذى رائحته أشدُّ من الثوم والبصل، ومعلوم أنّ البصل والثوم طعامان مباحان، لكن لهما رائحة كريهة؛ فلذا نهى النبي -صلى الله عليه وسلم- من أكلهما عن دخول المسجد حتى تذهب الرائحة\"، نسأل الله للجميع الهداية.\n \nألا فلنتق اللهَ في أنفسنا -يا عباد الله-، ولنَّسمُ بأخلاقنا، ولنلتزم بآداب ديننا، ولنحترم حقوقَ غيرنا، ولنراعي مشاعرَ بعضنا، أعوذ بالله من الشيطان الرجيم: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة: 6]. \n \nويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام منهج رباني شامل كامل 2/اعتناء الإسلام بمتطلبات الفطرة 3/حرص الإسلام على نظافة الظاهر والباطن 4/من مظاهر اعتناء الإسلام بالنظافة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مما ينبغي على المسلم أن يتعاهده إكمال نظافته وتحسين هيئته، ومن ذلك قص الأظافر، وغسل البراجم والمفاصل، وإزالة شعر الإبط، وحلق العانة، والتخلص من الروائح الكريهة في الجسم والملابس، هذه هي الفطرة السليمة، وهي سنة المرسلين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380495\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الْحَمْدَ للهِ، نَحْمَدُهُ وَنَسْتَعِيْنُهُ وَنَسْتَغْفِرُهُ، وَنَعُوْذُ باللهِ مِنْ شُرُوْرِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأَشْهَدُ أَنْ لَا إله إلا الله وَحْدَهُ لَا شَرِيْكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُوْلُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70 - 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، (<span style=\"color:#ff0000;\">وَسَارِعُواْ إِلَى مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالأَرْضُ أُعِدَّتْ لِلْمُتَّقِين * الَّذِينَ يُنفِقُونَ فِي السَّرَّاء وَالضَّرَّاء وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللّهُ يُحِبُّ الْمُحْسِنِين</span>)[آل عمران: 133].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: دينُنا الإسلاميُ العظيم منهجٌ رَبَّانِيٌّ شامِلٌ وكامل، فهو يُعرِّفُ النَّاسَ بخالِقهم، ويُبيِّنُ حقَّهُ العظيمُ عليهِم، ويرتقي بسلوكياتهم وأخلاقِهم، ويُغذِي أرْواحَهم وعُقُولَهم، ويضبِطُ تعاملهم وعلاقاتهِم، ويهتمُ بكل شؤونِ حياتهِم، ويُحقِّقُ المصالحَ بأعلى قدرٍ، ويدرأُ المفاسِدَ لأدنى حدٍ، ويَكفلُ لمن استقامَ عليهِ الحياةَ الآمِنةَ المستَقِرةَ، والسَّعادةَ في الدًّنيا والآخرةِ؛ (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الأنعام: 82].</p>\n<p>&nbsp;</p>\n<p>إنه منهَجٌ وسطي مُعتدِلُ، ميسُورُ التكاليفِ، سَهلُ الفَهمِ والتطبيق، يتوافَقُ مع العَقلِ والمنطِقِ، ويتلاءَمُ مع الفِطرة السَّليمةِ، ويَدعو إلى كُلِّ فضِيلةٍ، ويَنهى عن كُلِّ رذِيلةٍ، ويُوازِنُ بين المثالِيةِ والواقِعِيةِ، وبين مُتطلبَاتِ الرُّوحِ والجسدِ، وبين العَملِ للدُّنيا والعَملِ للآخِرةِ.</p>\n<p>&nbsp;</p>\n<p>وكما اعتنى الإسلام بإصلاح المعتقد وسلامة الباطن، فقد اعتنى بمتطلبات الفطرة ونظافة الظاهر؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْمُدَّثِّر * قُمْ فَأَنذِر * وَرَبَّكَ فَكَبِّر * وَثِيَابَكَ فَطَهِّر * وَالرُّجْزَ فَاهْجُر</span>)[المدثر: 1]، فتطهير العقيدة وتنقيتها من شوائب الشرك والبدع والمعاصي مقرونةٌ بتطهير الظاهر من بدنٍ وثوبٍ وبيئة؛ ليجمع المسلم بين النظافتين، ويتجمل بالطهارتين، فحين يجمّل الدين بواطنهم بالهداية إلى الصراط المستقيم، فإنه يجمّل ظواهرهم ليكونوا كالشامة بين الناس.</p>\n<p>&nbsp;</p>\n<p>هكذا -أيها الكرام- فالأخذ بالزينة، والعناية بالمظهر، والحرص على تكميل النظافة، من الأصول المرعية في الدين، ومن الآداب التي حثَّ عليها ديننا القويم، وتميّز بها أتباعه المستقيمون، يقول الإمام ابن القيم -رحمه الله-: \"ولمحبته -سبحانه- للجمال أنزل على عباده الجمالين: اللباس والزينة؛ لتجمّل ظواهرهم، والتقوى والإخلاص؛ ليجمّل بواطنهم، وقال في أهل الجنة: (<span style=\"color:#ff0000;\">وَلَقَّـٰهُمْ نَضْرَةً وَسُرُوراً * وَجَزَاهُمْ بِمَا صَبَرُواْ جَنَّةً وَحَرِيراً</span>)[الإنسان:11]، فجمّل وجوهم بالنُّضرة، وبواطنهم بالسرور، وأبدانهم بالحرير.</p>\n<p>&nbsp;</p>\n<p>لذا فإنَّ الإسلامَ -أيها الأحبة- يؤكد على المسلم أن يأخذَ بنظافة الحسِّ مع نظافةِ النفس، وصفاءِ القلبِ مع نقاءِ البدن، وسلامةِ الصدرِ مع سلامةِ الجسد، وفي محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ</span>)[البقرة: 222]، وتلك هي نظافة الباطن والظاهر.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: المسلمون -بحمد الله- هم الذين نشروا ثقافة التطهر والنظافة في أصقاع المعمورة، ولم يسبقهم إلى ذلك أحد، ومن يقرأ تاريخ الأمم مع النظافة يعلم أن أكثر البشر كانوا يعيشون كما تعيش الوحوش في البرية، وأنَّ الإسلامَ ما دخل مجتمعاً إلا وعلّمهم آداب النظافة، وجمال الهيئة، وطهارة الظاهر والباطن، ونقلهم من الوحشية والقذارة إلى الرقي والنظافة والحضارة.</p>\n<p>&nbsp;</p>\n<p>وظل المسلمون المتمسكون بآداب دينهم طوال تاريخهم المجيد نماذج رائعة للنظافة والتَّطهر وحُسن السمت، في أبدانهم ولبسهم، وفي بيوتهم وأحيائهم ومدنهم، وكل ذلك مُستمدٌ من تعاليم دينهم، وتشريعاته السامية، فالطهور شطرُ الإيمان، والتطهر من الحدثِ كبِيرهِ وصغِيرهِ، شرطٌ لصحة الصلاة، وفي محكم التنزيل: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ</span>)[الأعراف: 31].</p>\n<p>&nbsp;</p>\n<p>وغُسل الجمعة واجبٌ على كل محتلم، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">لا يغتسل رجلٌ يوم الجمعة ويتطهرُ ما استطاعَ من طُهرٍ، ويدّهنَ من دُهنه، ويَمسَّ من طيبِ بيته، ثم يخرجُ فلا يفرقُ بين اثنين، ثم يُصلي ما كُتب له، ثم يُنصتُ إذا تكلم الإمامُ؛ إلا غُفرَ له ما بينه وبين الجمعة الأخرى</span>\".&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن النظافة والتطهر المأمور بها شرعاً ليست مقصورةً على المجامع ومجالس الناس، بل هي مطلوبة في جميع الأوقات والأحوال، حتى وإن قعد المرء في بيته أو ذهب إلى فراشه، فقد جاء في حديثٍ حسن: \"<span style=\"color:#0000ff;\">طَهِّرُوا هذِهِ الأجسادَ طهَّرَكم اللهُ؛ فإِنَّهُ ليس عبدٌ يبيتُ طاهرًا إلَّا باتَ معَهُ ملَكٌ في شعارِهِ، لَا ينقَلِبُ ساعَةً مِنَ الليلِ إلَّا قال: اللَّهمَّ اغفِرْ لعبدِكَ، فإِنَّه باتَ طاهِرًا</span>\"، وفي حديثٍ صحيح: \"<span style=\"color:#0000ff;\">ما من مسلمٍ يَبِيتُ على ذِكْرٍ طاهرًا فيَتعارَّ من الليلِ، فيسألُ اللهَ خيرًا من الدنيا والآخرةِ؛ إلا أعطاه إياه</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم إن الأمة المحمدية تُعرفُ يوم القيامة من بين سائر الأمم بغرتها وتحجيلها من آثار الوضوء، والسواك مطهرةٌ للفم مرضاةٌ للرب، وقصُّ الشاربِ وتهذيبهِ من التجمل، ومن كان له شعرٌ فليكرمه، بالغُسل والدّهن والترجيل والتطيب، فقد رأى رسول الله -صلى الله عليه وسلم- رجلاً أشعث ثائرَ الرأس، فقال: \"<span style=\"color:#0000ff;\">أما كان يجد ما يسكّن شعره</span>\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">يَابَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ * قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ</span>)[الأعراف: 31، 32].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله العظيم لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، تمَّ نورُك فهديتَ، وعَظمَ حلمُك فعفوتَ، وبسطتَ يدَكَ فأعطيتَ، اللهم فلك الحمد كما ينبغي لجلالك وعظيم سلطانك، والصلاة والسلام على أشرف رسلك وأزكى انبيائك، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لِّأَنفُسِكُمْ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُون</span>)[التغابن: 16].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: حسن الأدب، ورفعةُ الذَّوق، وجمال التعامُل، ومُراعاة المشاعر، وتقدير الآخرين، مقصِدٌ شرعيٌّ عظيم، ومسلكٌ أخلاقيٌ قويمٌ، فلئن يُرزَقَ العبدُ ذوقًا راقِيًا، وأدباً عالياً، وخلقاً مهذباً، فهذا من أجلِّ وأجمل ما يوهب للعبد بفضل الله، وهو من علامات الإيمان ودلائل السعادة والتوفيق، وحُسن التربية، وكرامة الأصل، كيف لا؟ والدين كله تعاملٌ وأخلاق، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">خِيَارَكُمْ أحَاسِنُكُمْ أخْلَاقًا</span>\"، و\"<span style=\"color:#0000ff;\">أكمل المؤمنين إيمانًا أحسنهم أخلاقًا</span>\"، و\"<span style=\"color:#0000ff;\">إنَّ أحبَّكم إليَّ يومَ القيامةِ أحاسنُكم أخلاقًا</span>\"، و\"<span style=\"color:#0000ff;\">ما مِن شَيءٍ أثقلُ في ميزانِ المؤمِنِ يومَ القيامةِ من حُسنِ الخُلُقِ</span>\"، و\"<span style=\"color:#0000ff;\">إن المؤمنَ لَيُدْرِكُ بحُسْنِ خُلُقِهِ درجةَ قائمِ الليلِ، وصائمِ النهارِ</span>\"، كلها أحاديث صحيحة.</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة الأكارم: ومع كلِّ ما كان يحملهُ -صلى الله عليه وسلم- من هموم ومسؤوليات الأمة، ومع كونه أبٌا وزوجاً، وإماماً وقاضياً ومفتياً ومُعلماً وقائداً وحاكماً عاماً، فقد كان أكثرَ الناس تبسمًا، وأحسنهم خلقاً، ولكَم كان في قلبه -صلى الله عليه وسلم- من الرأفة والرحمة، ولكَم كان في خُلقهِ من الإيناس والملاطفة، ولكَم كان في طبعه من السهولة واللين، ولكم كان في يده من السخاء والكرم، فما هو نصيبنا -أيها الكرام- من هذه الأخلاق النبوية الراقية؟ وما الذي تعلمناهُ من هذه المدرسة المحمدية السامية؟ وأين موقعنا من هذه الخلال الحميدةِ والخصالِ الفريدة؟.&nbsp;</p>\n<p>&nbsp;</p>\n<p>فوالله إنه لا صلاح لأحوالنا إلاّ أن ننهلَ من معين أخلاقهِ الصافية، ونصعد إلى مستوياتها العالية، وصدق الله: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب: 21]، وفي الحديث الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">والذي نفْسِي بِيدِهِ، لا يُؤمِنُ عبدٌ حتى يُحِبَّ لأخِيهِ ما يُحِبُّ لِنفْسِهِ من الخيْرِ</span>\"، وفي صحيح مسلم قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ المَلائِكَةَ تَتَأَذَّى ممَّا يَتَأَذَّى منه بَنُو آدَمَ</span>\"، وعليه فإن مما ينبغي على المسلم أن يتعاهده إكمال نظافته وتحسين هيئته، ومن ذلك قص الأظافر، وغسل البراجم والمفاصل، وإزالة شعر الإبط، وحلق العانة، والتخلص من الروائح الكريهة في الجسم والملابس، هذه هي الفطرة السليمة، وهي سنة المرسلين، دعت إليها كل الرسالات السماوية.</p>\n<p>&nbsp;</p>\n<p>وتركُ شيءٍ منها تركٌ لهدي المرسلين، وتشبهٌ بمن لا خلاق لهم في الدين، وفي صحيح البخاري قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خَمْسٌ مِنَ الفِطْرَةِ: الخِتَانُ، وَالِاسْتِحْدَادُ، وَنَتْفُ الإبْطِ، وَتَقْلِيمُ الأظْفَارِ، وَقَصُّ الشَّارِبِ</span>\"، والإنسان قد يحتمل من غيره ألوانا من الأذى، ولكنه لا يصبر على الرائحة المنتنة تنبعث من فم أو عَرَقٍ أو ثيابٍ ونحوها، ويتأكد ذلك في حق المساجد وأماكن العمل والتجمعات، ففي الحديث الصحيح قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من أكل الثوم والبصل والكراث فلا يقربن مسجدنا؛ فإنَّ الملائكة تتأذى مما يتأذى منه الإنسان</span>\"، كما أنّ من المستكره فتحُ الفم عند التثاؤب؛ لما في ذلك من قبح المنظر، وقلة الذوق، وإيذاء الجليس، وسرور الشيطان بذلك.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وفي مقابل ذلك جاء الحرص على الطيب والحث على التطيب، ونبيكم محمد -صلى الله عليه وسلم- يحب الطيب ويكثر منه، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">حُبِّب إليَّ من دنياكم النِّساءُ والطِّيبُ، وجُعِلت قرَّةُ عيني في الصَّلاةِ</span>\"،&nbsp; كما أن المسلم مأمور بالتنظف من بقايا الطعام وفضلاته في الأيدي والأفواه والأسنان، وفي الأثر الصحيح أنه -صلى الله عليه وسلم- شرِبَ لبناً ثم تمضمض وقال: \"<span style=\"color:#0000ff;\">إن له دسماً</span>\".</p>\n<p>&nbsp;</p>\n<p>والتطهر والتنظف يمتد من الأبدان إلى البيوت والطرقات والمساجد ومجامع الناس، قال -تعالى-: (<span style=\"color:#ff0000;\">وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ</span>)[الحج: 26]، \"وإماطة الأذى عن الطريق صدقة\".</p>\n<p>&nbsp;</p>\n<p>ومن مظاهر الطهر والجمال والنظافة في توجيهات الإسلام وتشريعاته: الحرص على الوقاية المحكمة في آداب قضاء الحاجة، فلا ينبغي أن يتلوث بها ماءٌ عام، ولا أن يتنجس بها طريقٌ أو مستظل، فقد جاء النهي عن البول في الماء الدائم، وقال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">اتقوا الملاعن الثلاث: البراز في الموارد وقارعة الطريق والظل</span>\"، وصح أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">من آذى المسلمين في طرقهم وجبت عليه لعنتهم</span>\".&nbsp;</p>\n<p>&nbsp;</p>\n<p>وحسب الناس من القذر والروائح الكريهةِ هذا التدخين المؤذي، أسأل الله أن يتوب على كل مبتلى، ويهدي كل ضال، وقد سئل الشيخ ابن باز -رحمه الله- عن رائحة الدخان في المسجد، فقال: \"<span style=\"color:#008000;\">الدخان محرمٌ ولا شك في تحريمه؛ لما فيه من المضرة العظيمة، وإذا كان الذي يأكل البصل والثوم لا يدخل المسجد، فكيف بالدخان الذي هو محرمٌ وخبيثٌ وضار؟ وقد يكون أذى رائحته أشدُّ من الثوم والبصل، ومعلوم أنّ البصل والثوم طعامان مباحان، لكن لهما رائحة كريهة؛ فلذا نهى النبي -صلى الله عليه وسلم- من أكلهما عن دخول المسجد حتى تذهب الرائحة</span>\"، نسأل الله للجميع الهداية.</p>\n<p>&nbsp;</p>\n<p>ألا فلنتق اللهَ في أنفسنا -يا عباد الله-، ولنَّسمُ بأخلاقنا، ولنلتزم بآداب ديننا، ولنحترم حقوقَ غيرنا، ولنراعي مشاعرَ بعضنا، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزلزلة: 6].&nbsp;</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ديننا_دين_الذوق_والنظافة.doc",
      "path": "/database/files/ديننا_دين_الذوق_والنظافة.doc",
      "link": "https://khutabaa.com/article/%D8%AF%D9%8A%D9%86%D9%86%D8%A7-%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%B0%D9%88%D9%82-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%81%D8%A9-/download-file/380394"
    },
    {
      "name": "ديننا_دين_الذوق_والنظافة.pdf",
      "path": "/database/files/ديننا_دين_الذوق_والنظافة.pdf",
      "link": "https://khutabaa.com/article/%D8%AF%D9%8A%D9%86%D9%86%D8%A7-%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%B0%D9%88%D9%82-%D9%88%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%81%D8%A9-/download-file/380395"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الطهارة",
      "link": "https://khutabaa.com/ar/posts_category/3942"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ديننا-دين-الذوق-والنظافة-"
}
