{
  "id": 4342,
  "title": "ذكر خبر فرعون",
  "slug": "ذكر-خبر-فرعون",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل",
    "last_name": "القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/سر تكرار قصة موسى عليه السلام في القرآن 2/وقفات مع قصة موسى عليه السلام مع فرعون وقومه 3/دروس مستفادة 4/هلاك فرعون وغرقه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    نقف وقفات مع أحداثٍ عِظام مرت على نبي الله موسى -عليه السلام- حيث عانى أشد المعاناة مع رجل لم يمر في التاريخ مثل صنيعة، إنه فرعون، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"ومن المعلوم أن قصة موسى -عليه السلام- وما جرى له مع فرعون وغيرِه، أعظمُ وأشرفُ من قصة يوسفَ بكثيرٍ كثير، ولهذا هي أعظم قصص الأنبياء التي تذكر في القرآن، ثنَّاها الله أكثر من غيرها، وبسطها، وطوَّلها أكثر من غيرها\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nقص الله في القرآن الكريم، قصصًا متنوعة، تمثل الصراع بين أهل الإيمان وأهل الكفر، بين الحق والباطل، وذَكَر قصصَ الأنبياء والمرسلين، وأعمالَ الطغاةِ الظالمين، على اختلاف وسائلها، وتنوع أساليبها، وتعدد أسبابها، وتباين قدراتها، ولكن نهايتها واحدة في جميع الأحوال، قال -سبحانه-: (وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[الأعرَاف: 128].\n \nونحن اليوم نقف وقفات مع أحداثٍ عِظام مرت على نبي الله موسى -عليه السلام- حيث عانى أشد المعاناة مع رجل لم يمر في التاريخ مثل صنيعة، إنه فرعون، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"ومن المعلوم أن قصة موسى -عليه السلام- وما جرى له مع فرعون وغيرِه، أعظمُ وأشرفُ من قصة يوسفَ بكثيرٍ كثير، ولهذا هي أعظم قصص الأنبياء التي تذكر في القرآن، ثنَّاها الله أكثر من غيرها، وبسطها، وطوَّلها أكثر من غيرها\".\n \nوقد ذكر الله قصته في كتابه المجيد مفصّلة وموجزة، لنأخذ منها الدروس والعبر، ولنا فيها وقفات:\n \nالوقفة الأولى: أن مشيئة الله نافذة على كل أحد -الملكِ والمملوكِ، والصغيرِ والكبيرِ، والذكرِ والأنثىِ، والغني والفقير -، حيث قدّر الله لموسى -عليه السلام- ما يخشاه فرعون من زوال ملكه - أن يعيش في قصر فرعون، يشرب من شرابه، ويطعم من طعامه، ويلهو في قصره، وكان قبل ذلك يقتل الولدان كلَّهم، لِمَا أُثر في كتب أهل زمانه أنه ستخرج من ذرية إبراهيم -عليه السلام- من يكون هلاك مُلكِ مصرَ على يديه، وقيل: لرؤى رآها فرعون، ولكن لا يغني حذر من قدر، والله غالبٌ على أمره، ومتمُّ نوره ولو كره الكافرون.\n \nالوقفة الثانية: أن الله بعث موسى -عليه السلام- إلى فرعون وقومه، وقد بلغ فرعون في الطغيان مبلَغه، وادعى لنفسه الربوبية، فقال لقومه: (أَنَا رَبُّكُمُ الأَعْلَى)[النَّازعَات: 24]، وقال: (مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي)[القَصَص: 38]، وقال لموسى -عليه السلام-: (قَالَ لَئِنِ اتَّخَذْتَ إِلَهًا غَيْرِي لأَجْعَلَنَّكَ مِنَ الْمَسْجُونِينَ)[الشُّعَرَاء: 29].\n \nووصف الله حاله: (وَإِنَّ فِرْعَوْنَ لَعَالٍ فِي الأَرْضِ وَإِنَّهُ لَمِنَ الْمُسْرِفِينَ)[يُونس: 83]، ووصفه الله (إِنَّهُ كَانَ مِنَ الْمُفْسِدِينَ)[القَصَص: 4]، فبعث الله موسى -عليه السلام- وهو صفوة خلقه في ذاك الزمان إلى أردأ خلقه فرعون، فدعاه موسى وهارونُ بأجمل عبارة، وألطف كلمة، عملاً بقول الله لهما: (فَقُولاَ لَهُ قَوْلاً لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى)[طه: 44].\n \nوهكذا خطاب الداعي تُزيّنه الحكمة والموعظة الحسنة، عملاً بقول الله -تعالى-: (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ)[النّحل: 125].\n \nالوقفة الثالثة: أن فرعون حين ادَّعى الربوبية لم يستطع مواجهة موسى وهارون -عليهما السلام- بها، حيث قال لقومه: (قَالَ فَمَنْ رَبُّكُمَا يَا مُوسَى)[طه: 49]، زاعمًا أنه لا يعرفه، وأنه لا يعلم لهما إلهًا غيرَ نفسه، كما قال: (مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي)[القَصَص: 38].\n \n وهذا تجاهُلُ عارفٍ بأنه عبدٌ مربوبٌ لرب العالمين، وذلك في قوله -تعالى-: (قَالَ لَقَدْ عَلِمْتَ مَا أَنْزَلَ هَؤُلاَءِ إِلاَّ رَبُّ السَّمَاوَاتِ وَالأَرْضِ بَصَائِرَ)[الإسرَاء: 102]، وقولِه: (فَلَمَّا جَاءَتْهُمْ آيَاتُنَا مُبْصِرَةً قَالُوا هَذَا سِحْرٌ مُبِينٌ * وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُفْسِدِينَ)[النَّمل: 13-14]، (قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى)[طه: 50].\n \nفألقمه الحجة، فلم يملك فرعونُ أيَّ مناقشة لهذه الإجابة، فانتقل مباشرة للسؤال الثاني: (قَالَ فَمَا بَالُ الْقُرُونِ الأُولَى * قَالَ عِلْمُهَا عِنْدَ رَبِّي فِي كِتَابٍ لاَ يَضِلُّ رَبِّي وَلاَ يَنْسَى)[طه: 51-52]، ثم ذكر موسى -عليه السلام- لفرعون الآياتِ الدالةِ على كمال قدرة الله (الَّذِي جَعَلَ لَكُمُ الأَرْضَ مَهْدًا وَسَلَكَ لَكُمْ فِيهَا سُبُلاً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ أَزْوَاجًا مِنْ نَبَاتٍ شَتَّى)[طه:53].\n \nالوقفة الرابعة: أن الله -عز وجل- لم يعذر قومَ فرعون في طاعتهم المُطْلقةِ له حين قال لهم: (مَا أُرِيكُمْ إِلاَّ مَا أَرَى وَمَا أَهْدِيكُمْ إِلاَّ سَبِيلَ الرَّشَادِ)[غَافر: 29]، لذا قال: (فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ)[الزّخرُف: 54]، أي: خارجين عن طاعة الله.\n \nبل قال عن موسى -عليه السلام- ودعوته: (إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الأَرْضِ الْفَسَادَ)[غَافر: 26]، ولو اتبعوا دعوة موسى لنجوا من عذاب الله، ولكن اتبعوا أمر فرعون: (وَمَا أَمْرُ فِرْعَوْنَ بِرَشِيدٍ)[هُود: 97]، وقوله -تعالى-: (وَأَضَلَّ فِرْعَوْنُ قَوْمَهُ وَمَا هَدَى)[طه: 79]، و(وَكَذَلِكَ زُيِّنَ لِفِرْعَوْنَ سُوءُ عَمَلِهِ وَصُدَّ عَنِ السَّبِيلِ وَمَا كَيْدُ فِرْعَوْنَ إِلاَّ فِي تَبَابٍ)[غَافر: 37].\n \nوعند دخول النار فإن فرعون يَتقَدّم قومَه لدخولها (يَقْدُمُ قَوْمَهُ يَوْمَ الْقِيَامَةِ فَأَوْرَدَهُمْ النَّارَ وَبِئْسَ الْوِرْدُ الْمَوْرُودُ * وَأُتْبِعُوا فِي هَذِهِ لَعْنَةً ويَوْمَ الْقِيَامَةِ بِئْسَ الرِّفْدُ الْمَرْفُودُ)[هُود: 98-99]، والنار يعرضون عليها صباحًا ومساء قال -تعالى-: (فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ * النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ)[غَافر: 45-46].\n \nالوقفة الخامسة: أن من أعظم ما يستعين به المسلم في شؤون حياته الدعاء، حيث دعا موسى -عليه السلام- ربه حين أمره بدعوة فرعون فقال: (قَالَ رَبِّ اشْرَحْ لِي صَدْرِي * وَيَسِّرْ لِي أَمْرِي)[طه: 25-26].\n \nوموسى -عليه السلام- لم يتَّكِلْ على قوة بدنه فحسب، بل دعا الله والتجأ إليه، وإلا موسى -عليه السلام- وهبه الله قوة في البدن، ذكرها الله في حالة قتل الفرعوني: (فَوَكَزَهُ مُوسَى فَقَضَى عَلَيْهِ)[القَصَص: 15]، ورفع صخرةَ ماءِ مدين لتسقيَ منه المرأتان، وكان رفعه لها وحْدَه. قال ابن كثير -رحمه الله-: \"ولا يطيق رفعها إلا عشرةُ رجال، وفيه من قوة القلب ما جعله يفقأ عين ملك الموت كما في الصحيحين حين جاءه في صورة بشر\".\n \nومع كل ذلك دعا موسى -عليه السلام- ربه أن ييسر له المهمة، فخاف على نفسه فطمأنه الله (قَالاَ رَبَّنَا إِنَّنَا نَخَافُ أَنْ يَفْرُطَ عَلَيْنَا أَوْ أَنْ يَطْغَى * قَالَ لاَ تَخَافَا إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى)[طه: 45-46]، فدارت رحى المحاجة، وأُلقمت الحجة، وبلَّغ البلاغ المبين، ولم يتطاول فرعون على موسى -عليه السلام- بأذى، لا بقول ولا بفعل، حيث معية الله الخاصة لأنبيائه -عليهم السلام- نصرًا وتأييدًا، وكذا حَفِظ نبيَّنا محمدًا -صلى الله عليه وسلم- وصاحبَه في الغار حين قال النبي -صلى الله عليه وسلم- لأبي بكر (لاَ تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التّوبَة: 40].\n \nحفظنا الله بحفظه، وتولانا برعايته.\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nومن الوقفات: أن الله أيد نبيه موسى -عليه السلام- بالمعجزات الباهرات، قال -سبحانه-: (وَمَا نُرِيهِمْ مِنْ آيَةٍ إِلاَّ هِيَ أَكْبَرُ مِنْ أُخْتِهَا وَأَخَذْنَاهُمْ بِالْعَذَابِ لَعَلَّهُمْ يَرْجِعُونَ)[الزّخرُف: 48]، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"والمعجزات دليل على إثبات الخالق وعلى صدق رسوله، كما كان إظهار موسى للآيات -مثل العصا، واليد- دليل على الصانع وصدق الرسول\" لكنَّ فرعونَ وقومَه تطاولوا على موسى -عليه السلام- فكان صنيعهم أنهم: (مِنْهَا يَضْحَكُونَ)[الزّخرُف: 47].\n \nفأرسل الله عليهم صنوفًا من الابتلاء، قال -سبحانه-: (فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ آيَاتٍ مُفَصَّلاَتٍ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ)[الأعرَاف: 133]، وكان من تطاولِه على كليم الرحمن موسى -عليه السلام- أن قال متهكمًا: (أَمْ أَنَا خَيْرٌ مِنْ هَذَا الَّذِي هُوَ مَهِينٌ وَلاَ يَكَادُ يُبِينُ)[الزّخرُف: 52].\n \nوقال محقِّرًا لبني إسرائيل: (إِنَّ هَؤُلاَءِ لَشِرْذِمَةٌ قَلِيلُونَ)[الشُّعَرَاء: 54]، فلم تنفعهم هذه الآيات والبراهين في قبول الحق وقد بالغوا في الكفر والعناد والاستهزاء بموسى -عليه السلام-: (وَقَالُوا مَهْمَا تَأْتِنَا بِهِ مِنْ آيَةٍ لِتَسْحَرَنَا بِهَا فَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ)[الأعرَاف: 132].\n \nومن الوقفات: لما بلّغ موسى -عليه السلام- فرعونَ وقومَه، أوحى الله لموسى وهارون -عليهما السلام-: (أَنْ تَبَوَّءَا لِقَوْمِكُمَا بِمِصْرَ بُيُوتًا وَاجْعَلُوا بُيُوتَكُمْ قِبْلَةً وَأَقِيمُوا الصَّلاَةَ وَبَشِّرْ الْمُؤْمِنِينَ)[يُونس: 87]، أي: تكون بيوتهم مميزة عن بيوت الأقباط، ليكونوا على استعداد للرحيل إذا أُمروا، وأن يكثروا من الصلاة فيها، ليستعينوا على ما هم فيه من الشدة والكرب.\n \n كما قال -سبحانه-: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلاَةِ)[البَقَرَة: 45]، وكان النبي -صلى الله عليه وسلم-: \"إذا حزبه أمر صلَّى\"(رواه أبو داود).\n \n ثم دعا كليم الله على فرعونَ وقومِه بقوله: (رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلأََهُ زِينَةً وَأَمْوَالاً فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّوا عَنْ سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلاَ يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الأَلِيمَ)[يُونس: 88].\n \nفأوحى الله لموسى -عليه السلام- بالخروج: (وَأَوْحَيْنَا إِلَى مُوسَى أَنْ أَسْرِ بِعِبَادِي إِنَّكُمْ مُتَّبَعُونَ)[الشُّعَرَاء: 52]، وتبعهم فرعونُ وجنودُه (فَأَتْبَعُوهُمْ مُشْرِقِينَ)[الشُّعَرَاء: 60]: عند طلوع الشمس (فَلَمَّا تَرَاءَى الْجَمْعَانِ)[الشُّعَرَاء: 61]، أي: رأى كلٌّ من الفريقين صاحبه، (قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ)[الشُّعَرَاء: 61].\n \n وذلك أنهم انتهى بهم السير إلى البحر، فصار البحرُ أمامَهم، وفرعونُ وجنودُه خلفَهم، (قَالَ كَلاَّ إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)[الشُّعَرَاء: 62]، فعند ذلك أمر الله نبيه موسى -عليه السلام- أن يضرب بعصاه البحر، فضربه فانفلق، (فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ)[الشُّعَرَاء: 63].\n \nفجعل الله البحرَ المتلاطمَ الأمواجِ برًّا يابسًا يسير عليه موسى ومن معه: (فَاضْرِبْ لَهُمْ طَرِيقًا فِي الْبَحْرِ يَبَسًا لاَ تَخَافُ دَرَكًا وَلاَ تَخْشَى)[طه: 77]، قيل: انفلق اثني عشر طريقًا لكل سبط طريق يسيرون فيه، من غير خوف من أن يدركهم فرعون، أو أن يغرَقوا.\n \nفلما خرجوا منه متكاملين ولحقهم فرعونُ وجنودُه ودخلوا فيه متكاملين، غشيهم من اليم ما غشيهم، فجعل الله نجاة موسى ومن آمن معه وهلاك فرعون وجنده آية: (وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الآخَرِينَ * إِنَّ فِي ذَلِكَ لآَيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ)[الشُّعَرَاء: 65-67].\n \nوفي هلاكِ فرعونَ آيةٌ وعبرة، فقد هلك بما كان يفتخر به بقوله: (أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الأَنْهَارُ تَجْرِي مِنْ تَحْتِي)[الزّخرُف: 51]، قال الله في هلاكه: (حَتَّى إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنْتُ أَنَّهُ لاَ إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ)[يُونس: 90].\n \nوكان في هلاكه عبرة لأهل زمانه، قال الله -عز وجل-: (فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً)[يُونس: 92]، فخرج عدو الله فرعون الى مكان هلاكه تاركًا النعيم والمقام الكريم، قال -سبحانه-: (فَأَخْرَجْنَاهُمْ مِنْ جَنَّاتٍ وَعُيُونٍ * وَكُنُوزٍ وَمَقَامٍ كَرِيمٍ)[الشُّعَرَاء: 57-58].\n \nوانتقلت النِّعمُ منهم إلى بني إسرائيل: (كَذَلِكَ وَأَوْرَثْنَاهَا بَنِي إِسْرَائِيلَ)[الشُّعَرَاء: 59]، فأنزلهم الله منزلاً مرضيًا، قال -تعالى-: (وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ * وَنُمَكِّنَ لَهُمْ فِي الأَرْضِ وَنُرِي فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا مِنْهُمْ مَا كَانُوا يَحْذَرُونَ)[القَصَص: 5-6].\n \nوقد فعل -تعالى- ذلك بهم، وهذا حكم الله في الظالمين (فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ)[الزّخرُف: 55].\n \nاللهم انصر دينك، وكتابك، وأعل كلمتك.\n \nنفعنا الله وإياكم بالقرآن العظيم، وبما فيه من الدروس والعبر.\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه؛ فصلوا عليه، صلى الله عليه وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سر تكرار قصة موسى عليه السلام في القرآن 2/وقفات مع قصة موسى عليه السلام مع فرعون وقومه 3/دروس مستفادة 4/هلاك فرعون وغرقه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نقف وقفات مع أحداثٍ عِظام مرت على نبي الله موسى -عليه السلام- حيث عانى أشد المعاناة مع رجل لم يمر في التاريخ مثل صنيعة، إنه فرعون، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"ومن المعلوم أن قصة موسى -عليه السلام- وما جرى له مع فرعون وغيرِه، أعظمُ وأشرفُ من قصة يوسفَ بكثيرٍ كثير، ولهذا هي أعظم قصص الأنبياء التي تذكر في القرآن، ثنَّاها الله أكثر من غيرها، وبسطها، وطوَّلها أكثر من غيرها\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371005\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>قص الله في القرآن الكريم، قصصًا متنوعة، تمثل الصراع بين أهل الإيمان وأهل الكفر، بين الحق والباطل، وذَكَر قصصَ الأنبياء والمرسلين، وأعمالَ الطغاةِ الظالمين، على اختلاف وسائلها، وتنوع أساليبها، وتعدد أسبابها، وتباين قدراتها، ولكن نهايتها واحدة في جميع الأحوال، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)[الأعرَاف: 128].</p>\n<p>&nbsp;</p>\n<p>ونحن اليوم نقف وقفات مع أحداثٍ عِظام مرت على نبي الله موسى -عليه السلام- حيث عانى أشد المعاناة مع رجل لم يمر في التاريخ مثل صنيعة، إنه فرعون، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">ومن المعلوم أن قصة موسى -عليه السلام- وما جرى له مع فرعون وغيرِه، أعظمُ وأشرفُ من قصة يوسفَ بكثيرٍ كثير، ولهذا هي أعظم قصص الأنبياء التي تذكر في القرآن، ثنَّاها الله أكثر من غيرها، وبسطها، وطوَّلها أكثر من غيرها</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد ذكر الله قصته في كتابه المجيد مفصّلة وموجزة، لنأخذ منها الدروس والعبر، ولنا فيها وقفات:</p>\n<p>&nbsp;</p>\n<p>الوقفة الأولى: أن مشيئة الله نافذة على كل أحد -الملكِ والمملوكِ، والصغيرِ والكبيرِ، والذكرِ والأنثىِ، والغني والفقير -، حيث قدّر الله لموسى -عليه السلام- ما يخشاه فرعون من زوال ملكه - أن يعيش في قصر فرعون، يشرب من شرابه، ويطعم من طعامه، ويلهو في قصره، وكان قبل ذلك يقتل الولدان كلَّهم، لِمَا أُثر في كتب أهل زمانه أنه ستخرج من ذرية إبراهيم -عليه السلام- من يكون هلاك مُلكِ مصرَ على يديه، وقيل: لرؤى رآها فرعون، ولكن لا يغني حذر من قدر، والله غالبٌ على أمره، ومتمُّ نوره ولو كره الكافرون.</p>\n<p>&nbsp;</p>\n<p>الوقفة الثانية: أن الله بعث موسى -عليه السلام- إلى فرعون وقومه، وقد بلغ فرعون في الطغيان مبلَغه، وادعى لنفسه الربوبية، فقال لقومه: (<span style=\"color:#ff0000;\">أَنَا رَبُّكُمُ الأَعْلَى</span>)[النَّازعَات: 24]، وقال: (<span style=\"color:#ff0000;\">مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي</span>)[القَصَص: 38]، وقال لموسى -عليه السلام-: (<span style=\"color:#ff0000;\">قَالَ لَئِنِ اتَّخَذْتَ إِلَهًا غَيْرِي لأَجْعَلَنَّكَ مِنَ الْمَسْجُونِينَ</span>)[الشُّعَرَاء: 29].</p>\n<p>&nbsp;</p>\n<p>ووصف الله حاله: (<span style=\"color:#ff0000;\">وَإِنَّ فِرْعَوْنَ لَعَالٍ فِي الأَرْضِ وَإِنَّهُ لَمِنَ الْمُسْرِفِينَ</span>)[يُونس: 83]، ووصفه الله (<span style=\"color:#ff0000;\">إِنَّهُ كَانَ مِنَ الْمُفْسِدِينَ</span>)[القَصَص: 4]، فبعث الله موسى -عليه السلام- وهو صفوة خلقه في ذاك الزمان إلى أردأ خلقه فرعون، فدعاه موسى وهارونُ بأجمل عبارة، وألطف كلمة، عملاً بقول الله لهما: (<span style=\"color:#ff0000;\">فَقُولاَ لَهُ قَوْلاً لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى</span>)[طه: 44].</p>\n<p>&nbsp;</p>\n<p>وهكذا خطاب الداعي تُزيّنه الحكمة والموعظة الحسنة، عملاً بقول الله -تعالى-: (<span style=\"color:#ff0000;\">ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ</span>)[النّحل: 125].</p>\n<p>&nbsp;</p>\n<p>الوقفة الثالثة: أن فرعون حين ادَّعى الربوبية لم يستطع مواجهة موسى وهارون -عليهما السلام- بها، حيث قال لقومه: (<span style=\"color:#ff0000;\">قَالَ فَمَنْ رَبُّكُمَا يَا مُوسَى</span>)[طه: 49]، زاعمًا أنه لا يعرفه، وأنه لا يعلم لهما إلهًا غيرَ نفسه، كما قال: (<span style=\"color:#ff0000;\">مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِي</span>)[القَصَص: 38].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وهذا تجاهُلُ عارفٍ بأنه عبدٌ مربوبٌ لرب العالمين، وذلك في قوله -تعالى-: (<span style=\"color:#ff0000;\">قَالَ لَقَدْ عَلِمْتَ مَا أَنْزَلَ هَؤُلاَءِ إِلاَّ رَبُّ السَّمَاوَاتِ وَالأَرْضِ بَصَائِرَ</span>)[الإسرَاء: 102]، وقولِه: (<span style=\"color:#ff0000;\">فَلَمَّا جَاءَتْهُمْ آيَاتُنَا مُبْصِرَةً قَالُوا هَذَا سِحْرٌ مُبِينٌ * وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُفْسِدِينَ</span>)[النَّمل: 13-14]، (<span style=\"color:#ff0000;\">قَالَ رَبُّنَا الَّذِي أَعْطَى كُلَّ شَيْءٍ خَلْقَهُ ثُمَّ هَدَى</span>)[طه: 50].</p>\n<p>&nbsp;</p>\n<p>فألقمه الحجة، فلم يملك فرعونُ أيَّ مناقشة لهذه الإجابة، فانتقل مباشرة للسؤال الثاني: (<span style=\"color:#ff0000;\">قَالَ فَمَا بَالُ الْقُرُونِ الأُولَى * قَالَ عِلْمُهَا عِنْدَ رَبِّي فِي كِتَابٍ لاَ يَضِلُّ رَبِّي وَلاَ يَنْسَى</span>)[طه: 51-52]، ثم ذكر موسى -عليه السلام- لفرعون الآياتِ الدالةِ على كمال قدرة الله (<span style=\"color:#ff0000;\">الَّذِي جَعَلَ لَكُمُ الأَرْضَ مَهْدًا وَسَلَكَ لَكُمْ فِيهَا سُبُلاً وَأَنْزَلَ مِنَ السَّمَاءِ مَاءً فَأَخْرَجْنَا بِهِ أَزْوَاجًا مِنْ نَبَاتٍ شَتَّى</span>)[طه:53].</p>\n<p>&nbsp;</p>\n<p>الوقفة الرابعة: أن الله -عز وجل- لم يعذر قومَ فرعون في طاعتهم المُطْلقةِ له حين قال لهم: (<span style=\"color:#ff0000;\">مَا أُرِيكُمْ إِلاَّ مَا أَرَى وَمَا أَهْدِيكُمْ إِلاَّ سَبِيلَ الرَّشَادِ</span>)[غَافر: 29]، لذا قال: (<span style=\"color:#ff0000;\">فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ</span>)[الزّخرُف: 54]، أي: خارجين عن طاعة الله.</p>\n<p>&nbsp;</p>\n<p>بل قال عن موسى -عليه السلام- ودعوته: (<span style=\"color:#ff0000;\">إِنِّي أَخَافُ أَنْ يُبَدِّلَ دِينَكُمْ أَوْ أَنْ يُظْهِرَ فِي الأَرْضِ الْفَسَادَ</span>)[غَافر: 26]، ولو اتبعوا دعوة موسى لنجوا من عذاب الله، ولكن اتبعوا أمر فرعون: (<span style=\"color:#ff0000;\">وَمَا أَمْرُ فِرْعَوْنَ بِرَشِيدٍ</span>)[هُود: 97]، وقوله -تعالى-: (<span style=\"color:#ff0000;\">وَأَضَلَّ فِرْعَوْنُ قَوْمَهُ وَمَا هَدَى</span>)[طه: 79]، و(<span style=\"color:#ff0000;\">وَكَذَلِكَ زُيِّنَ لِفِرْعَوْنَ سُوءُ عَمَلِهِ وَصُدَّ عَنِ السَّبِيلِ وَمَا كَيْدُ فِرْعَوْنَ إِلاَّ فِي تَبَابٍ</span>)[غَافر: 37].</p>\n<p>&nbsp;</p>\n<p>وعند دخول النار فإن فرعون يَتقَدّم قومَه لدخولها (<span style=\"color:#ff0000;\">يَقْدُمُ قَوْمَهُ يَوْمَ الْقِيَامَةِ فَأَوْرَدَهُمْ النَّارَ وَبِئْسَ الْوِرْدُ الْمَوْرُودُ * وَأُتْبِعُوا فِي هَذِهِ لَعْنَةً ويَوْمَ الْقِيَامَةِ بِئْسَ الرِّفْدُ الْمَرْفُودُ</span>)[هُود: 98-99]، والنار يعرضون عليها صباحًا ومساء قال -تعالى-: (<span style=\"color:#ff0000;\">فَوَقَاهُ اللَّهُ سَيِّئَاتِ مَا مَكَرُوا وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ * النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</span>)[غَافر: 45-46].</p>\n<p>&nbsp;</p>\n<p>الوقفة الخامسة: أن من أعظم ما يستعين به المسلم في شؤون حياته الدعاء، حيث دعا موسى -عليه السلام- ربه حين أمره بدعوة فرعون فقال: (<span style=\"color:#ff0000;\">قَالَ رَبِّ اشْرَحْ لِي صَدْرِي * وَيَسِّرْ لِي أَمْرِي</span>)[طه: 25-26].</p>\n<p>&nbsp;</p>\n<p>وموسى -عليه السلام- لم يتَّكِلْ على قوة بدنه فحسب، بل دعا الله والتجأ إليه، وإلا موسى -عليه السلام- وهبه الله قوة في البدن، ذكرها الله في حالة قتل الفرعوني: (<span style=\"color:#ff0000;\">فَوَكَزَهُ مُوسَى فَقَضَى عَلَيْهِ</span>)[القَصَص: 15]، ورفع صخرةَ ماءِ مدين لتسقيَ منه المرأتان، وكان رفعه لها وحْدَه. قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">ولا يطيق رفعها إلا عشرةُ رجال، وفيه من قوة القلب ما جعله يفقأ عين ملك الموت كما في الصحيحين حين جاءه في صورة بشر</span>\".</p>\n<p>&nbsp;</p>\n<p>ومع كل ذلك دعا موسى -عليه السلام- ربه أن ييسر له المهمة، فخاف على نفسه فطمأنه الله (<span style=\"color:#ff0000;\">قَالاَ رَبَّنَا إِنَّنَا نَخَافُ أَنْ يَفْرُطَ عَلَيْنَا أَوْ أَنْ يَطْغَى * قَالَ لاَ تَخَافَا إِنَّنِي مَعَكُمَا أَسْمَعُ وَأَرَى</span>)[طه: 45-46]، فدارت رحى المحاجة، وأُلقمت الحجة، وبلَّغ البلاغ المبين، ولم يتطاول فرعون على موسى -عليه السلام- بأذى، لا بقول ولا بفعل، حيث معية الله الخاصة لأنبيائه -عليهم السلام- نصرًا وتأييدًا، وكذا حَفِظ نبيَّنا محمدًا -صلى الله عليه وسلم- وصاحبَه في الغار حين قال النبي -صلى الله عليه وسلم- لأبي بكر (<span style=\"color:#ff0000;\">لاَ تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</span>)[التّوبَة: 40].</p>\n<p>&nbsp;</p>\n<p>حفظنا الله بحفظه، وتولانا برعايته.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>ومن الوقفات: أن الله أيد نبيه موسى -عليه السلام- بالمعجزات الباهرات، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا نُرِيهِمْ مِنْ آيَةٍ إِلاَّ هِيَ أَكْبَرُ مِنْ أُخْتِهَا وَأَخَذْنَاهُمْ بِالْعَذَابِ لَعَلَّهُمْ يَرْجِعُونَ</span>)[الزّخرُف: 48]، قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">والمعجزات دليل على إثبات الخالق وعلى صدق رسوله، كما كان إظهار موسى للآيات -مثل العصا، واليد- دليل على الصانع وصدق الرسول</span>\" لكنَّ فرعونَ وقومَه تطاولوا على موسى -عليه السلام- فكان صنيعهم أنهم: (<span style=\"color:#ff0000;\">مِنْهَا يَضْحَكُونَ</span>)[الزّخرُف: 47].</p>\n<p>&nbsp;</p>\n<p>فأرسل الله عليهم صنوفًا من الابتلاء، قال -سبحانه-: (<span style=\"color:#ff0000;\">فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ آيَاتٍ مُفَصَّلاَتٍ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ</span>)[الأعرَاف: 133]، وكان من تطاولِه على كليم الرحمن موسى -عليه السلام- أن قال متهكمًا: (<span style=\"color:#ff0000;\">أَمْ أَنَا خَيْرٌ مِنْ هَذَا الَّذِي هُوَ مَهِينٌ وَلاَ يَكَادُ يُبِينُ</span>)[الزّخرُف: 52].</p>\n<p>&nbsp;</p>\n<p>وقال محقِّرًا لبني إسرائيل: (<span style=\"color:#ff0000;\">إِنَّ هَؤُلاَءِ لَشِرْذِمَةٌ قَلِيلُونَ</span>)[الشُّعَرَاء: 54]، فلم تنفعهم هذه الآيات والبراهين في قبول الحق وقد بالغوا في الكفر والعناد والاستهزاء بموسى -عليه السلام-: (<span style=\"color:#ff0000;\">وَقَالُوا مَهْمَا تَأْتِنَا بِهِ مِنْ آيَةٍ لِتَسْحَرَنَا بِهَا فَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ</span>)[الأعرَاف: 132].</p>\n<p>&nbsp;</p>\n<p>ومن الوقفات: لما بلّغ موسى -عليه السلام- فرعونَ وقومَه، أوحى الله لموسى وهارون -عليهما السلام-: (<span style=\"color:#ff0000;\">أَنْ تَبَوَّءَا لِقَوْمِكُمَا بِمِصْرَ بُيُوتًا وَاجْعَلُوا بُيُوتَكُمْ قِبْلَةً وَأَقِيمُوا الصَّلاَةَ وَبَشِّرْ الْمُؤْمِنِينَ</span>)[يُونس: 87]، أي: تكون بيوتهم مميزة عن بيوت الأقباط، ليكونوا على استعداد للرحيل إذا أُمروا، وأن يكثروا من الصلاة فيها، ليستعينوا على ما هم فيه من الشدة والكرب.</p>\n<p>&nbsp;</p>\n<p>&nbsp;كما قال -سبحانه-: (<span style=\"color:#ff0000;\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلاَةِ</span>)[البَقَرَة: 45]، وكان النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا حزبه أمر صلَّى</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثم دعا كليم الله على فرعونَ وقومِه بقوله: (<span style=\"color:#ff0000;\">رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلأََهُ زِينَةً وَأَمْوَالاً فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّوا عَنْ سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلاَ يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الأَلِيمَ</span>)[يُونس: 88].</p>\n<p>&nbsp;</p>\n<p>فأوحى الله لموسى -عليه السلام- بالخروج: (<span style=\"color:#ff0000;\">وَأَوْحَيْنَا إِلَى مُوسَى أَنْ أَسْرِ بِعِبَادِي إِنَّكُمْ مُتَّبَعُونَ</span>)[الشُّعَرَاء: 52]، وتبعهم فرعونُ وجنودُه (<span style=\"color:#ff0000;\">فَأَتْبَعُوهُمْ مُشْرِقِينَ</span>)[الشُّعَرَاء: 60]: عند طلوع الشمس (<span style=\"color:#ff0000;\">فَلَمَّا تَرَاءَى الْجَمْعَانِ</span>)[الشُّعَرَاء: 61]، أي: رأى كلٌّ من الفريقين صاحبه، (<span style=\"color:#ff0000;\">قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ</span>)[الشُّعَرَاء: 61].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وذلك أنهم انتهى بهم السير إلى البحر، فصار البحرُ أمامَهم، وفرعونُ وجنودُه خلفَهم، (<span style=\"color:#ff0000;\">قَالَ كَلاَّ إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>)[الشُّعَرَاء: 62]، فعند ذلك أمر الله نبيه موسى -عليه السلام- أن يضرب بعصاه البحر، فضربه فانفلق، (<span style=\"color:#ff0000;\">فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ</span>)[الشُّعَرَاء: 63].</p>\n<p>&nbsp;</p>\n<p>فجعل الله البحرَ المتلاطمَ الأمواجِ برًّا يابسًا يسير عليه موسى ومن معه: (<span style=\"color:#ff0000;\">فَاضْرِبْ لَهُمْ طَرِيقًا فِي الْبَحْرِ يَبَسًا لاَ تَخَافُ دَرَكًا وَلاَ تَخْشَى</span>)[طه: 77]، قيل: انفلق اثني عشر طريقًا لكل سبط طريق يسيرون فيه، من غير خوف من أن يدركهم فرعون، أو أن يغرَقوا.</p>\n<p>&nbsp;</p>\n<p>فلما خرجوا منه متكاملين ولحقهم فرعونُ وجنودُه ودخلوا فيه متكاملين، غشيهم من اليم ما غشيهم، فجعل الله نجاة موسى ومن آمن معه وهلاك فرعون وجنده آية: (<span style=\"color:#ff0000;\">وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الآخَرِينَ * إِنَّ فِي ذَلِكَ لآَيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ</span>)[الشُّعَرَاء: 65-67].</p>\n<p>&nbsp;</p>\n<p>وفي هلاكِ فرعونَ آيةٌ وعبرة، فقد هلك بما كان يفتخر به بقوله: (<span style=\"color:#ff0000;\">أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الأَنْهَارُ تَجْرِي مِنْ تَحْتِي</span>)[الزّخرُف: 51]، قال الله في هلاكه: (<span style=\"color:#ff0000;\">حَتَّى إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنْتُ أَنَّهُ لاَ إِلَهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ</span>)[يُونس: 90].</p>\n<p>&nbsp;</p>\n<p>وكان في هلاكه عبرة لأهل زمانه، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً</span>)[يُونس: 92]، فخرج عدو الله فرعون الى مكان هلاكه تاركًا النعيم والمقام الكريم، قال -سبحانه-: (<span style=\"color:#ff0000;\">فَأَخْرَجْنَاهُمْ مِنْ جَنَّاتٍ وَعُيُونٍ * وَكُنُوزٍ وَمَقَامٍ كَرِيمٍ</span>)[الشُّعَرَاء: 57-58].</p>\n<p>&nbsp;</p>\n<p>وانتقلت النِّعمُ منهم إلى بني إسرائيل: (<span style=\"color:#ff0000;\">كَذَلِكَ وَأَوْرَثْنَاهَا بَنِي إِسْرَائِيلَ</span>)[الشُّعَرَاء: 59]، فأنزلهم الله منزلاً مرضيًا، قال -تعالى-: (<span style=\"color:#ff0000;\">وَنُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الأَرْضِ وَنَجْعَلَهُمْ أَئِمَّةً وَنَجْعَلَهُمُ الْوَارِثِينَ * وَنُمَكِّنَ لَهُمْ فِي الأَرْضِ وَنُرِي فِرْعَوْنَ وَهَامَانَ وَجُنُودَهُمَا مِنْهُمْ مَا كَانُوا يَحْذَرُونَ</span>)[القَصَص: 5-6].</p>\n<p>&nbsp;</p>\n<p>وقد فعل -تعالى- ذلك بهم، وهذا حكم الله في الظالمين (<span style=\"color:#ff0000;\">فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ</span>)[الزّخرُف: 55].</p>\n<p>&nbsp;</p>\n<p>اللهم انصر دينك، وكتابك، وأعل كلمتك.</p>\n<p>&nbsp;</p>\n<p>نفعنا الله وإياكم بالقرآن العظيم، وبما فيه من الدروس والعبر.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه؛ فصلوا عليه، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ذكر_خبر_فرعون.doc",
      "path": "/database/files/ذكر_خبر_فرعون.doc",
      "link": "https://khutabaa.com/article/%D8%B0%D9%83%D8%B1-%D8%AE%D8%A8%D8%B1-%D9%81%D8%B1%D8%B9%D9%88%D9%86/download-file/371363"
    },
    {
      "name": "ذكر_خبر_فرعون.pdf",
      "path": "/database/files/ذكر_خبر_فرعون.pdf",
      "link": "https://khutabaa.com/article/%D8%B0%D9%83%D8%B1-%D8%AE%D8%A8%D8%B1-%D9%81%D8%B1%D8%B9%D9%88%D9%86/download-file/371364"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ذكر-خبر-فرعون"
}
