{
  "id": 2812,
  "title": "ذكر الله وآثاره على النفس والسلوك",
  "slug": "ذكر-الله-وآثاره-على-النفس-والسلوك",
  "author": {
    "name_prefix": null,
    "first_name": "السيد",
    "last_name": "مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الذكر سكينة النفس واطمئنان القلب 2/ذكر الله التجارة الرابحة 3/آثار ذكر الله -تعالى- على القلب 4/ذكر الله ومواجهة الصعاب والأعداء 5/ذكر الله ومواجهة الشهوات 6/ذكر الله نجاة من الشيطان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أولى هذه الثمار: سكينة النفس وطمأنينة القلب التي يشعر بها الذاكر، ويحس بها تملأ أقطار نفسه، فلا يحس إلا الأمن إذا خاف الناس، والسكون إذا اضطرب الناس، واليقين إذا شك الناس، والثبات إذا قلق الناس، والأمل إذا يئس الناس، والرضا إذا سخط الناس، و...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإخوة الإسلام: حديثنا في هذا اليوم الطيب الميمون عن أفضل العبادات والطاعات، بل ما فرض الله -تعالى- الفرائض إلا من أجله ألا وهو: ذكر الله -جل في علاه-، قال الله -تعالى-: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].\n \nإخوة الإسلام: في وهج الحياة القاحلة يبحث كثير من الناس عن علاج لأمراضه النفسية بعيدا عن المصحة الإلهية، والدواء والعلاج التي بها يطهر القلب.\nوالعلاج سهل ويسير على من يسر الله له.\n \nالعلاج هو ذكر الله -تعالى- قولا وفعلا وتأسيا؛ ذكر يؤتي ثمارا طيبة في النفس وفي الحياة:\n \nإذا مرضنا تداوينا بذكركمُ *** ونترك الذكرَ أحياناً فننتكسُ\nإن عزمنا على تذكار غيركم*** لم نستطع واعترانا العيّ والخرسُ\n \nيقول الله -تعالى-: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28]، وأولى هذه الثمار: سكينة النفس وطمأنينة القلب التي يشعر بها الذاكر ويحس بها تملأ أقطار نفسه، فلا يحس إلا الأمن إذا خاف الناس، والسكون إذا اضطرب الناس، واليقين إذا شك الناس، والثبات إذا قلق الناس، والأمل إذا يئس الناس، والرضا إذا سخط الناس، قال بعض العارفين: \"مساكين أهل الدنيا خرجوا منها ولم يذوقوا أطيب ما فيها؟ قيل: وما أطيب ما فيها؟ قال: محبة الله -تعالى- ومعرفته وذكره\".\n \nيقول يحيى بن معاذ: \"يا غفول يا جهول لو سمعت صرير الأقلام في اللوح المحفوظ وهي تكتب اسمك عند ذكرك مولاك لمِتَّ شوقًا إلى مولاك\".\n \nويبلغ الكرم منتهاه ويبلغ التفضل ذروته، حين يخبرنا الرسول -صلى الله عليه وسلم- بقول رب العزة -سبحانه وتعالى-: \"قَالَ اللَّهُ -عز وجل: يا بن آدَمَ، إِنْ ذَكَرْتَنِي فِي نَفْسِكَ ذَكَرْتُكَ فِي نَفْسِي، وَإِنْ ذَكَرْتَنِي فِي مَلَأٍ ذَكَرْتُكَ فِي مَلَأٍ مِنَ الْمَلَائِكَةِ -أَوْ قَالَ: فِي مَلَأٍ خَيْرٍ مِنْهُمْ- وَإِنْ دَنَوْتَ مِنِّي شِبْرًا دَنَوْتُ مِنْكَ ذِرَاعًا، إن دَنَوْتَ مِنِّي ذِرَاعًا دَنَوْتُ مِنْكَ بَاعًا، وَإِنْ أَتَيْتَنِي تَمْشِي أَتَيْتُكَ أُهَرْوِلُ\"(رواه أحمد).\n \nوذكر الله -تعالى- من أربح التجارات وأعظم الصفقات، اسمعوا -عباد الله- عن أبي الدرداء -رضي الله تعالى عنه- قال: قال رسولُ الله -صلى الله عليه وسلم-: \"ألا أُنبِّئُكم بخيرِ أعمالكم، وأزكاها عند مليكِكم، وأرفعِها في درجاتِكم، وخير لكم من إنفاقِ الذَّهب والورِقِ، وخيرٌ لكم من أن تلقَوا عدوَّكم؛ فتضربوا أعناقَهم، ويضربوا أعناقَكم؟\" قالوا: بلى، قال: \"ذِكرُ الله\"(رواه أحمد، قال المنذري، والهيثمى: \"إسناده حسن\").\n \nقال العز ابن عبد السلام في قواعده: \"هَذَا الْحَدِيثُ مِمَّا يَدُلُّ عَلَى أَنَّ الثَّوَابَ لَا يَتَرَتَّبُ عَلَى قَدْرِ النَّصَبِ فِي جَمِيعِ الْعِبَادَاتِ، بَلْ قَدْ يَأْجُرُ اللَّهُ -تعالى- عَلَى قَلِيلِ الْأَعْمَالِ أَكْثَرَ مِمَّا يَأْجُرُ عَلَى كَثِيرِهَا، فَإِذًا الثَّوَابُ يَتَرَتَّبُ عَلَى تَفَاوُتِ الرُّتَبِ فِي الشَّرَفِ\"، وقال المناوي في \"فيض القدير\": \"فإن جَمِيع الْعِبَادَات من الْإِنْفَاق ومقاتلة الْعَدو وَغَيرهمَا وَسَائِل ووسائط يُتَقرَّب بهَا إِلَى الله وَالذكر هُوَ الْمَقْصُود الْأَعْظَم وَالْقلب الَّذِي تَدور عَلَيْهِ رَحا جَمِيع الْأَدْيَان\".\n \nعَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيمَا يَحْكِي عَنْ رَبِّهِ عَزَّ وَجَلَّ، أَنَّهُ قَالَ: \"مَنْ ذَكَرَنِي فِي نَفْسِهِ، ذَكَرْتُهُ فِي نَفْسِي، وَمَنْ ذَكَرَنِي فِي مَلَأٍ مِنَ النَّاسِ، ذَكَرْتُهُ فِي مَلَأٍ أَكْثَرَ مِنْهُمْ وَأَطْيَبَ\"(رواه ابن أبى شيبة).\n \nإني مع العبد الذي هو ذاكري *** وتحركت بي مخلصا شفتاه\nإني أقدس من يقدسني *** ومن يرعى حدودي دائما أرعاه\nلا عز إلا للمطيع ومن عصى *** في هَوة الإذلال ما أهواه\nعبدي إذا طاوعتني ألفتني *** وغدوت لي عبدا أجيب دعاه\nومتى تقول للشيء كن فبقدرتي*** ومعونتي كان الذي تهواه\n \nأحباب رسول الله -صلى الله عليه وسلم-: ذكر الله -تعالى- يورث طمأنينة القلب، وراحة النفس، وانشراح الصدر؛ غاية يسعى إليها الكثير من الناس، ومن أجل تحقيقها قد ينفق عليها البعض أموالا، ويقطع من أجلها المسافات بحثاً عن أي وسيلة للسعادة في عالم تسيطر عليه الجاهلية، وقيمها، وثقافتها، ووسائل إعلامها، فلا تكاد تسمع ذكر الله.\nيتعب نفسه من يبحث عن الطمأنينة وراحة القلب وهو غارق في الماديات، ليس له من يدله على المعنى الحقيقي لسعادة القلب وراحة النفس، يبحث عن علاج لأمراضه النفسية بعيدا عن مصحة الكمياء الإلهية، والدواء والعلاج التي بها يطهر القلب، وهو مصب الإيمان وملتقى شعبه ومصدر نوره هو ذكر الله.\n \nالعلاج هو ذكر الله -تعالى- قولا وفعلا وتأسيا، ذكر يؤتي ثماراً طيبة، في النفس وفي الحياة؛ حياة الفرد، وحياة الجماعة، وأولى هذه الثمار: سكينة النفس، وطمأنينة القلب، التي يشعر بها الذاكر، ويحس بها تملأ أقطار نفسه، فلا يحس إلا الأمن إذا خاف الناس، والسكون إذا اضطرب الناس، واليقين إذا شك الناس، والثبات إذا قلق الناس، والأمل إذا يئس الناس، والرضا إذا سخط الناس\"، عَنْ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لاَ يَذْكُرُ رَبَّهُ، مَثَلُ الحَيِّ وَالمَيِّتِ\"(رواه البخاري ومسلم)، فالحياة حياة القلب بذكر الله. والموت موت القلب بالغفلة عن الله.\n \nتطمئن بإحساسها بالصلة بالله والأنس بجواره، والأمن في جانبه وحماه.\nتطمئن من قلق الوحدة، وحيرة الطريق؛ بإدراك الحكمة في الخلق، والمبدأ والمصير، وتطمئن بالشعور بالحماية من كل اعتداء، ومن كل شر إلا بما يشاء الله مع الرضا بالابتلاء، والصبر على البلاء: (الَّذِينَ آمَنُواْ وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللّهِ أَلاَ بِذِكْرِ اللّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28]؟\n \nذلك الاطمئنان بذكر الله في قلوب المؤمنين حقيقة عميقة، يعرفها الذين خالطت بشاشة الإيمان قلوبهم فاتصلت بالله، يعرفونها، ولا يملكون بالكلمات أن ينقلوها إلى الآخرين الذين لم يعرفوها؛ لأنها لا تنقل بالكلمات، إنما تسري في القلب فيستروحها، ويهشّ لها، ويندَى بها ويستريح إليها، ويستشعر الطمأنينة والسلام، ويحس أنه في هذا الوجود ليس مفردًا بلا أنيس، فكل ما حوله صديق إذ كل ما حوله من صنع الله الذي هو في حماه.\n \nوقال أحد العارفين: \"المؤمن يذكر الله -تعالى- بكلِّه؛ لأنه يذكر الله بقلبه فتسكن جميع جوارحه إلى ذكره؛ فلا يبقى منه عضو إلا وهو ذاكر في المعنى، فإذا امتدت يده إلى شيء ذكر الله فكف يده عما نهى الله عنه. وإذا سعت قدمه إلى شيء ذكر الله فغض بصره عن محارم الله. وكذلك سمعه ولسانه وجوارحه مصونة بمراقبة الله -تعالى-، ومراعاة أمر الله، والحياء من نظر الله؛ فهذا هو الذكر الكثير الذي أشار الله إليه بقوله سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْراً كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الأحزاب: 42].\n \nإذا ضاقت عليك الأرض بما رحبت، وضاقت عليك نفسك بما حملت، فأهتف، وقل: يا الله!\n \nإذا وقعت المصيبة، وحلت النكبة، وجثمت الكارثة فنادي، وقل: يا الله!\n \nإذا ضاق صدرك، واستعسرت أمورك، فنادي وقل: يا الله!\n \nإذا أوصدت الأبواب أمامك، فنادي وقل: يا الله!\n \nقال الإمام بن القيم -رحمه الله-: \"فما ذكر الله -عز وجل- على صعب إلا هان، ولا على عسير إلا إذا تيسر، ولا مشقة إلا خفت، ولا شدة إلا زالت، ولا كربة إلا انفرجت، فذكر الله -تعالى- هو الفرج بعد الشدة، واليسر بعد العسر، والفرج بعد الغم والهم\".\n \nولقد ذكرتك والخطوبُ كوالحُ *** سودٌ ووجه الدهر أغبرُ قاتمُ\nفهتفت في الأسحار باسمك صارخاً *** فإذا محيَّا كلُ فجرٍ باسمُ\n \nها هو الخليل يتجه إلى الملك الجليل ويلجأ إليه جل في علاه؛ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"هَاجَرَ إِبْرَاهِيمُ -عَلَيْهِ السَّلاَمُ- بِسَارَةَ، فَدَخَلَ بِهَا قَرْيَةً فِيهَا مَلِكٌ مِنَ المُلُوكِ، أَوْ جَبَّارٌ مِنَ الجَبَابِرَةِ، فَقِيلَ: دَخَلَ إِبْرَاهِيمُ بِامْرَأَةٍ هِيَ مِنْ أَحْسَنِ النِّسَاءِ، فَأَرْسَلَ إِلَيْهِ: أَنْ يَا إِبْرَاهِيمُ مَنْ هَذِهِ الَّتِي مَعَكَ؟ قَالَ: أُخْتِي، ثُمَّ رَجَعَ إِلَيْهَا فَقَالَ: لاَ تُكَذِّبِي حَدِيثِي، فَإِنِّي أَخْبَرْتُهُمْ أَنَّكِ أُخْتِي، وَاللَّهِ إِنْ عَلَى الأَرْضِ مُؤْمِنٌ غَيْرِي وَغَيْرُكِ، فَأَرْسَلَ بِهَا إِلَيْهِ فَقَامَ إِلَيْهَا، فَقَامَتْ تَوَضَّأُ وَتُصَلِّي، فَقَالَتْ: اللَّهُمَّ إِنْ كُنْتُ آمَنْتُ بِكَ وَبِرَسُولِكَ، وَأَحْصَنْتُ فَرْجِي، إِلَّا عَلَى زَوْجِي فَلاَ تُسَلِّطْ عَلَيَّ الكَافِرَ، فَغُطَّ حَتَّى رَكَضَ بِرِجْلِهِ\"، قَالَ الأَعْرَجُ: قَالَ أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ: إِنَّ أَبَا هُرَيْرَةَ، قَالَ: \"قَالَتْ: اللَّهُمَّ إِنْ يَمُتْ يُقَالُ هِيَ قَتَلَتْهُ، فَأُرْسِلَ ثُمَّ قَامَ إِلَيْهَا، فَقَامَتْ تَوَضَّأُ تُصَلِّي، وَتَقُولُ: اللَّهُمَّ إِنْ كُنْتُ آمَنْتُ بِكَ وَبِرَسُولِكَ وَأَحْصَنْتُ فَرْجِي إِلَّا عَلَى زَوْجِي، فَلاَ تُسَلِّطْ عَلَيَّ هَذَا الكَافِرَ، فَغُطَّ حَتَّى رَكَضَ بِرِجْلِهِ\"، قَالَ عَبْدُ الرَّحْمَنِ: قَالَ أَبُو سَلَمَةَ: قَالَ أَبُو هُرَيْرَةَ: \"فَقَالَتْ: اللَّهُمَّ إِنْ يَمُتْ فَيُقَالُ هِيَ قَتَلَتْهُ، فَأُرْسِلَ فِي الثَّانِيَةِ، أَوْ فِي الثَّالِثَةِ، فَقَالَ: وَاللَّهِ مَا أَرْسَلْتُمْ إِلَيَّ إِلَّا شَيْطَانًا، ارْجِعُوهَا إِلَى إِبْرَاهِيمَ، وَأَعْطُوهَا آجَرَ فَرَجَعَتْ إِلَى إِبْرَاهِيمَ -عَلَيْهِ السَّلاَمُ-، فَقَالَتْ: أَشَعَرْتَ أَنَّ اللَّهَ كَبَتَ الكَافِرَ وَأَخْدَمَ وَلِيدَةً\"(رواه البخاري).\n \nعَنِ ابْنِ أَبِي لَيْلَى -قَالَ مُسَدَّدٌ- قَالَ: حَدَّثَنَا عَلِىٌّ قَالَ: شَكَتْ فَاطِمَةُ إِلَى النَّبِي -صلى الله عليه وسلم- مَا تَلْقَى فِي يَدِهَا مِنَ الرَّحَى، فَأُتِىَ بِسَبْي فَأَتَتْهُ تَسْأَلُهُ فَلَمْ تَرَهُ فَأَخْبَرَتْ بِذَلِكَ عَائِشَة، فَلَمَّا جَاءَ النَّبِي -صلى الله عليه وسلم- أَخْبَرَتْهُ، فَأَتَانَا وَقَدْ أَخَذْنَا مَضَاجِعَنَا فَذَهَبْنَا لِنَقُومَ، فَقَالَ: \"عَلَى مَكَانِكُمَا\" فَجَاءَ فَقَعَدَ بَيْنَنَا حَتَّى وَجَدْتُ بَرْدَ قَدَمَيْهِ عَلَى صَدْرِي، فَقَالَ: \"أَلاَ أَدُلُّكُمَا عَلَى خَيْرٍ مِمَّا سَأَلْتُمَا؟ إِذَا أَخَذْتُمَا مَضَاجِعَكُمَا فَسَبِّحَا ثَلاَثًا وَثَلاَثِينَ، وَاحْمَدَا ثَلاَثًا وَثَلاَثِينَ، وَكَبِّرَا أَرْبَعًا وَثَلاَثِينَ، فَهُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ\"(رواه الترمذي).\n \nإذا تلاعبت بك أمواج الشهوات، واستعرت نارها، وتسلط عليك لهيبها، فقل: يا الله!\nوتذكر عظمة السميع البصير الذي هو أقرب إليك من حبل الوريد.\n \nتأمل إلى نبي الله يوسف -عليه السلام- لما راودته امرأة العزيز إلى تذكر الله -تعالى-، فقال ولجأ  إليه، فقال: (وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ * وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِهَا لَوْلَا أَنْ رَأَى بُرْهَانَ رَبِّهِ كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ)[يوسف: 23-24].\n \nقال عبد الله بن دينار: \"خرجت مع عمر بن الخطاب -رضى الله عنه- إلى مكة فعرسنا في بعض الطريق فانحدر عليه راع من الجبل، فقال له: يا راعى بعني شاة من هذه الغنم، فقال: إني مملوك، فقال: قل لسيدك أكلها الذئب، قال: فأين الله؟ قال: فبكى عمر -رضى الله عنه-، ثم غدا إلى المملوك فاشتراه من مولاه وأعتقه، وقال: أعتقتك في الدنيا هذه الكلمة وأرجو أن تعتقك في الآخرة.\n \nباركَ اللهُ لي ولكمْ…\n \nالخطبةُ الثانيةُ:\n \nالحمدُ للهِ الأحدُ الصمدُ الذي لمْ يلدْ ولمْ يولدْ ولمْ يكنْ لهُ كفوًا أحدٌ، والصلاةُ والسلامُ على عبدهِ ورسولهِ محمدٍ، وعلى آلهِ وصحبهِ أجمعينَ.\n \nأما بعد:\n \nأمة الحبيب -صلى الله عليه وسلم-: ذكر الله -جل في علاه- هو الحص الحصين الذي يتحص به الإنسان من الشيطان، قال الرحيم الرحمن: (وَإِذَا قَرَأْتَ الْقُرآنَ جَعَلْنَا بَيْنَكَ وَبَيْنَ الَّذِينَ لاَ يُؤْمِنُونَ بِالآخِرَةِ حِجَابًا مَّسْتُورًا * وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِذَا ذَكَرْتَ رَبَّكَ فِي الْقُرْآنِ وَحْدَهُ وَلَّوْاْ عَلَى أَدْبَارِهِمْ نُفُورًا)[الإسراء: 45- 46].\n \nوقد أخبرنا صلى الله عليه وسلم أن ذكر الله -تعالى- هو من الأسلحة الفتاكة للمواجهة، عن الحَارِث الأَشْعَرِيَّ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ أَمَرَ يَحْيَى بْنَ زَكَرِيَّا بِخَمْسِ كَلِمَاتٍ أَنْ يَعْمَلَ بِهَا وَيَأْمُرَ بني إسرائيل أَنْ يَعْمَلُوا بِهَا\" إلى أن قال: \"وَآمُرُكُمْ أَنْ تَذْكُرُوا اللَّهَ فَإِنَّ مَثَلَ ذَلِكَ كَمَثَلِ رَجُلٍ خَرَجَ العَدُوُّ فِي أَثَرِهِ سِرَاعًا حَتَّى إِذَا أَتَى عَلَى حِصْنٍ حَصِينٍ فَأَحْرَزَ نَفْسَهُ مِنْهُمْ، كَذَلِكَ العَبْدُ لاَ يُحْرِزُ نَفْسَهُ مِنَ الشَّيْطَانِ إِلاَّ بِذِكْرِ الله\"(رواه الترمذي، وينظر: صحيح الجامع: 1724، صحيح الترغيب والترهيب: 552].\n \nهذا شأن الشيطان أنه إذا ذكر الله -سبحانه وتعالى- نفر الشيطان وولى الشيطان، وأدبر الشيطان سواء بالأذان أو بغيره.\n \nولا شك أن جنود الشيطان أضعف من الشيطان في هذا الجانب، وأشد بعداً، وأسوأ تولية إذا ذكر الله -سبحانه وتعالى-، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ سَمِعَ النَّبِي -صلى الله عليه وسلم- يَقُولُ: \"إِذَا دَخَلَ الرَّجُلُ بَيْتَهُ فَذَكَرَ اللَّهَ عِنْدَ دُخُولِهِ وَعِنْدَ طَعَامِهِ قَالَ الشَّيْطَانُ: لاَ مَبِيتَ لَكُمْ وَلاَ عَشَاءَ، وَإِذَا دَخَلَ فَلَمْ يَذْكُرِ اللَّهَ عِنْدَ دُخُولِهِ قَالَ الشَّيْطَانُ: أَدْرَكْتُمُ الْمَبِيتَ، فَإِذَا لَمْ يَذْكُرِ اللَّهَ عِنْدَ طَعَامِهِ قَالَ: أَدْرَكْتُمُ الْمَبِيتَ وَالْعَشَاء\"(رواه مسلم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الذكر سكينة النفس واطمئنان القلب 2/ذكر الله التجارة الرابحة 3/آثار ذكر الله -تعالى- على القلب 4/ذكر الله ومواجهة الصعاب والأعداء 5/ذكر الله ومواجهة الشهوات 6/ذكر الله نجاة من الشيطان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أولى هذه الثمار: سكينة النفس وطمأنينة القلب التي يشعر بها الذاكر، ويحس بها تملأ أقطار نفسه، فلا يحس إلا الأمن إذا خاف الناس، والسكون إذا اضطرب الناس، واليقين إذا شك الناس، والثبات إذا قلق الناس، والأمل إذا يئس الناس، والرضا إذا سخط الناس، و...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"349402\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: حديثنا في هذا اليوم الطيب الميمون عن أفضل العبادات والطاعات، بل ما فرض الله -تعالى- الفرائض إلا من أجله ألا وهو: ذكر الله -جل في علاه-، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: في وهج الحياة القاحلة يبحث كثير من الناس عن علاج لأمراضه النفسية بعيدا عن المصحة الإلهية، والدواء والعلاج التي بها يطهر القلب.</p>\n<p>والعلاج سهل ويسير على من يسر الله له.</p>\n<p>&nbsp;</p>\n<p>العلاج هو ذكر الله -تعالى- قولا وفعلا وتأسيا؛ ذكر يؤتي ثمارا طيبة في النفس وفي الحياة:</p>\n<p>&nbsp;</p>\n<p>إذا مرضنا تداوينا بذكركمُ *** ونترك الذكرَ أحياناً فننتكسُ</p>\n<p>إن عزمنا على تذكار غيركم*** لم نستطع واعترانا العيّ والخرسُ</p>\n<p>&nbsp;</p>\n<p>يقول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)</strong>[الرعد: 28]، وأولى هذه الثمار: سكينة النفس وطمأنينة القلب التي يشعر بها الذاكر ويحس بها تملأ أقطار نفسه، فلا يحس إلا الأمن إذا خاف الناس، والسكون إذا اضطرب الناس، واليقين إذا شك الناس، والثبات إذا قلق الناس، والأمل إذا يئس الناس، والرضا إذا سخط الناس، قال بعض العارفين: \"مساكين أهل الدنيا خرجوا منها ولم يذوقوا أطيب ما فيها؟ قيل: وما أطيب ما فيها؟ قال: محبة الله -تعالى- ومعرفته وذكره\".</p>\n<p>&nbsp;</p>\n<p>يقول يحيى بن معاذ: \"<span style=\"color: #008000;\">يا غفول يا جهول لو سمعت صرير الأقلام في اللوح المحفوظ وهي تكتب اسمك عند ذكرك مولاك لمِتَّ شوقًا إلى مولاك</span>\".</p>\n<p>&nbsp;</p>\n<p>ويبلغ الكرم منتهاه ويبلغ التفضل ذروته، حين يخبرنا الرسول -صلى الله عليه وسلم- بقول رب العزة -سبحانه وتعالى-: <strong>\"<span style=\"color: #0000ff;\">قَالَ اللَّهُ -عز وجل: يا بن آدَمَ، إِنْ ذَكَرْتَنِي فِي نَفْسِكَ ذَكَرْتُكَ فِي نَفْسِي، وَإِنْ ذَكَرْتَنِي فِي مَلَأٍ ذَكَرْتُكَ فِي مَلَأٍ مِنَ الْمَلَائِكَةِ -أَوْ قَالَ: فِي مَلَأٍ خَيْرٍ مِنْهُمْ- وَإِنْ دَنَوْتَ مِنِّي شِبْرًا دَنَوْتُ مِنْكَ ذِرَاعًا، إن دَنَوْتَ مِنِّي ذِرَاعًا دَنَوْتُ مِنْكَ بَاعًا، وَإِنْ أَتَيْتَنِي تَمْشِي أَتَيْتُكَ أُهَرْوِلُ</span>\"</strong>(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وذكر الله -تعالى- من أربح التجارات وأعظم الصفقات، اسمعوا -عباد الله- عن أبي الدرداء -رضي الله تعالى عنه- قال: قال رسولُ الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">ألا أُنبِّئُكم بخيرِ أعمالكم، وأزكاها عند مليكِكم، وأرفعِها في درجاتِكم، وخير لكم من إنفاقِ الذَّهب والورِقِ، وخيرٌ لكم من أن تلقَوا عدوَّكم؛ فتضربوا أعناقَهم، ويضربوا أعناقَكم</span>؟\"</strong> قالوا: بلى، قال: <strong>\"<span style=\"color: #0000ff;\">ذِكرُ الله</span>\"</strong>(رواه أحمد، قال المنذري، والهيثمى: \"إسناده حسن\").</p>\n<p>&nbsp;</p>\n<p>قال العز ابن عبد السلام في قواعده: \"هَذَا الْحَدِيثُ مِمَّا يَدُلُّ عَلَى أَنَّ الثَّوَابَ لَا يَتَرَتَّبُ عَلَى قَدْرِ النَّصَبِ فِي جَمِيعِ الْعِبَادَاتِ، بَلْ قَدْ يَأْجُرُ اللَّهُ -تعالى- عَلَى قَلِيلِ الْأَعْمَالِ أَكْثَرَ مِمَّا يَأْجُرُ عَلَى كَثِيرِهَا، فَإِذًا الثَّوَابُ يَتَرَتَّبُ عَلَى تَفَاوُتِ الرُّتَبِ فِي الشَّرَفِ\"، وقال المناوي في \"فيض القدير\": \"فإن جَمِيع الْعِبَادَات من الْإِنْفَاق ومقاتلة الْعَدو وَغَيرهمَا وَسَائِل ووسائط يُتَقرَّب بهَا إِلَى الله وَالذكر هُوَ الْمَقْصُود الْأَعْظَم وَالْقلب الَّذِي تَدور عَلَيْهِ رَحا جَمِيع الْأَدْيَان\".</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيمَا يَحْكِي عَنْ رَبِّهِ عَزَّ وَجَلَّ، أَنَّهُ قَالَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ ذَكَرَنِي فِي نَفْسِهِ، ذَكَرْتُهُ فِي نَفْسِي، وَمَنْ ذَكَرَنِي فِي مَلَأٍ مِنَ النَّاسِ، ذَكَرْتُهُ فِي مَلَأٍ أَكْثَرَ مِنْهُمْ وَأَطْيَبَ</span></strong>\"(رواه ابن أبى شيبة).</p>\n<p>&nbsp;</p>\n<p>إني مع العبد الذي هو ذاكري *** وتحركت بي مخلصا شفتاه</p>\n<p>إني أقدس من يقدسني *** ومن يرعى حدودي دائما أرعاه</p>\n<p>لا عز إلا للمطيع ومن عصى *** في هَوة الإذلال ما أهواه</p>\n<p>عبدي إذا طاوعتني ألفتني *** وغدوت لي عبدا أجيب دعاه</p>\n<p>ومتى تقول للشيء كن فبقدرتي*** ومعونتي كان الذي تهواه</p>\n<p>&nbsp;</p>\n<p>أحباب رسول الله -صلى الله عليه وسلم-: ذكر الله -تعالى- يورث طمأنينة القلب، وراحة النفس، وانشراح الصدر؛ غاية يسعى إليها الكثير من الناس، ومن أجل تحقيقها قد ينفق عليها البعض أموالا، ويقطع من أجلها المسافات بحثاً عن أي وسيلة للسعادة في عالم تسيطر عليه الجاهلية، وقيمها، وثقافتها، ووسائل إعلامها، فلا تكاد تسمع ذكر الله.</p>\n<p>يتعب نفسه من يبحث عن الطمأنينة وراحة القلب وهو غارق في الماديات، ليس له من يدله على المعنى الحقيقي لسعادة القلب وراحة النفس، يبحث عن علاج لأمراضه النفسية بعيدا عن مصحة الكمياء الإلهية، والدواء والعلاج التي بها يطهر القلب، وهو مصب الإيمان وملتقى شعبه ومصدر نوره هو ذكر الله.</p>\n<p>&nbsp;</p>\n<p>العلاج هو ذكر الله -تعالى- قولا وفعلا وتأسيا، ذكر يؤتي ثماراً طيبة، في النفس وفي الحياة؛ حياة الفرد، وحياة الجماعة، وأولى هذه الثمار: سكينة النفس، وطمأنينة القلب، التي يشعر بها الذاكر، ويحس بها تملأ أقطار نفسه، فلا يحس إلا الأمن إذا خاف الناس، والسكون إذا اضطرب الناس، واليقين إذا شك الناس، والثبات إذا قلق الناس، والأمل إذا يئس الناس، والرضا إذا سخط الناس\"، عَنْ أَبِي مُوسَى -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">مَثَلُ الَّذِي يَذْكُرُ رَبَّهُ وَالَّذِي لاَ يَذْكُرُ رَبَّهُ، مَثَلُ الحَيِّ وَالمَيِّتِ</span>\"</strong>(رواه البخاري ومسلم)، فالحياة حياة القلب بذكر الله. والموت موت القلب بالغفلة عن الله.</p>\n<p>&nbsp;</p>\n<p>تطمئن بإحساسها بالصلة بالله والأنس بجواره، والأمن في جانبه وحماه.</p>\n<p>تطمئن من قلق الوحدة، وحيرة الطريق؛ بإدراك الحكمة في الخلق، والمبدأ والمصير، وتطمئن بالشعور بالحماية من كل اعتداء، ومن كل شر إلا بما يشاء الله مع الرضا بالابتلاء، والصبر على البلاء: (<strong><span style=\"color: #ff0000;\">الَّذِينَ آمَنُواْ وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللّهِ أَلاَ بِذِكْرِ اللّهِ تَطْمَئِنُّ الْقُلُوبُ</span></strong>)[الرعد: 28]؟</p>\n<p>&nbsp;</p>\n<p>ذلك الاطمئنان بذكر الله في قلوب المؤمنين حقيقة عميقة، يعرفها الذين خالطت بشاشة الإيمان قلوبهم فاتصلت بالله، يعرفونها، ولا يملكون بالكلمات أن ينقلوها إلى الآخرين الذين لم يعرفوها؛ لأنها لا تنقل بالكلمات، إنما تسري في القلب فيستروحها، ويهشّ لها، ويندَى بها ويستريح إليها، ويستشعر الطمأنينة والسلام، ويحس أنه في هذا الوجود ليس مفردًا بلا أنيس، فكل ما حوله صديق إذ كل ما حوله من صنع الله الذي هو في حماه.</p>\n<p>&nbsp;</p>\n<p>وقال أحد العارفين: \"المؤمن يذكر الله -تعالى- بكلِّه؛ لأنه يذكر الله بقلبه فتسكن جميع جوارحه إلى ذكره؛ فلا يبقى منه عضو إلا وهو ذاكر في المعنى، فإذا امتدت يده إلى شيء ذكر الله فكف يده عما نهى الله عنه. وإذا سعت قدمه إلى شيء ذكر الله فغض بصره عن محارم الله. وكذلك سمعه ولسانه وجوارحه مصونة بمراقبة الله -تعالى-، ومراعاة أمر الله، والحياء من نظر الله؛ فهذا هو الذكر الكثير الذي أشار الله إليه بقوله سبحانه: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْراً كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)</strong>[الأحزاب: 42].</p>\n<p>&nbsp;</p>\n<p>إذا ضاقت عليك الأرض بما رحبت، وضاقت عليك نفسك بما حملت، فأهتف، وقل: يا الله!</p>\n<p>&nbsp;</p>\n<p>إذا وقعت المصيبة، وحلت النكبة، وجثمت الكارثة فنادي، وقل: يا الله!</p>\n<p>&nbsp;</p>\n<p>إذا ضاق صدرك، واستعسرت أمورك، فنادي وقل: يا الله!</p>\n<p>&nbsp;</p>\n<p>إذا أوصدت الأبواب أمامك، فنادي وقل: يا الله!</p>\n<p>&nbsp;</p>\n<p>قال الإمام بن القيم -رحمه الله-: \"<span style=\"color: #008000;\">فما ذكر الله -عز وجل- على صعب إلا هان، ولا على عسير إلا إذا تيسر، ولا مشقة إلا خفت، ولا شدة إلا زالت، ولا كربة إلا انفرجت، فذكر الله -تعالى- هو الفرج بعد الشدة، واليسر بعد العسر، والفرج بعد الغم والهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد ذكرتك والخطوبُ كوالحُ *** سودٌ ووجه الدهر أغبرُ قاتمُ</p>\n<p>فهتفت في الأسحار باسمك صارخاً *** فإذا محيَّا كلُ فجرٍ باسمُ</p>\n<p>&nbsp;</p>\n<p>ها هو الخليل يتجه إلى الملك الجليل ويلجأ إليه جل في علاه؛ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">هَاجَرَ إِبْرَاهِيمُ -عَلَيْهِ السَّلاَمُ- بِسَارَةَ، فَدَخَلَ بِهَا قَرْيَةً فِيهَا مَلِكٌ مِنَ المُلُوكِ، أَوْ جَبَّارٌ مِنَ الجَبَابِرَةِ، فَقِيلَ: دَخَلَ إِبْرَاهِيمُ بِامْرَأَةٍ هِيَ مِنْ أَحْسَنِ النِّسَاءِ، فَأَرْسَلَ إِلَيْهِ: أَنْ يَا إِبْرَاهِيمُ مَنْ هَذِهِ الَّتِي مَعَكَ؟ قَالَ: أُخْتِي، ثُمَّ رَجَعَ إِلَيْهَا فَقَالَ: لاَ تُكَذِّبِي حَدِيثِي، فَإِنِّي أَخْبَرْتُهُمْ أَنَّكِ أُخْتِي، وَاللَّهِ إِنْ عَلَى الأَرْضِ مُؤْمِنٌ غَيْرِي وَغَيْرُكِ، فَأَرْسَلَ بِهَا إِلَيْهِ فَقَامَ إِلَيْهَا، فَقَامَتْ تَوَضَّأُ وَتُصَلِّي، فَقَالَتْ: اللَّهُمَّ إِنْ كُنْتُ آمَنْتُ بِكَ وَبِرَسُولِكَ، وَأَحْصَنْتُ فَرْجِي، إِلَّا عَلَى زَوْجِي فَلاَ تُسَلِّطْ عَلَيَّ الكَافِرَ، فَغُطَّ حَتَّى رَكَضَ بِرِجْلِهِ</span>\"</strong>، قَالَ الأَعْرَجُ: قَالَ أَبُو سَلَمَةَ بْنُ عَبْدِ الرَّحْمَنِ: إِنَّ أَبَا هُرَيْرَةَ، قَالَ: \"قَالَتْ: اللَّهُمَّ إِنْ يَمُتْ يُقَالُ هِيَ قَتَلَتْهُ، فَأُرْسِلَ ثُمَّ قَامَ إِلَيْهَا، فَقَامَتْ تَوَضَّأُ تُصَلِّي، وَتَقُولُ: اللَّهُمَّ إِنْ كُنْتُ آمَنْتُ بِكَ وَبِرَسُولِكَ وَأَحْصَنْتُ فَرْجِي إِلَّا عَلَى زَوْجِي، فَلاَ تُسَلِّطْ عَلَيَّ هَذَا الكَافِرَ، فَغُطَّ حَتَّى رَكَضَ بِرِجْلِهِ\"، قَالَ عَبْدُ الرَّحْمَنِ: قَالَ أَبُو سَلَمَةَ: قَالَ أَبُو هُرَيْرَةَ: \"فَقَالَتْ: اللَّهُمَّ إِنْ يَمُتْ فَيُقَالُ هِيَ قَتَلَتْهُ، فَأُرْسِلَ فِي الثَّانِيَةِ، أَوْ فِي الثَّالِثَةِ، فَقَالَ: وَاللَّهِ مَا أَرْسَلْتُمْ إِلَيَّ إِلَّا شَيْطَانًا، ارْجِعُوهَا إِلَى إِبْرَاهِيمَ، وَأَعْطُوهَا آجَرَ فَرَجَعَتْ إِلَى إِبْرَاهِيمَ -عَلَيْهِ السَّلاَمُ-، فَقَالَتْ: أَشَعَرْتَ أَنَّ اللَّهَ كَبَتَ الكَافِرَ وَأَخْدَمَ وَلِيدَةً\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عَنِ ابْنِ أَبِي لَيْلَى -قَالَ مُسَدَّدٌ- قَالَ: حَدَّثَنَا عَلِىٌّ قَالَ: شَكَتْ فَاطِمَةُ إِلَى النَّبِي -صلى الله عليه وسلم- مَا تَلْقَى فِي يَدِهَا مِنَ الرَّحَى، فَأُتِىَ بِسَبْي فَأَتَتْهُ تَسْأَلُهُ فَلَمْ تَرَهُ فَأَخْبَرَتْ بِذَلِكَ عَائِشَة، فَلَمَّا جَاءَ النَّبِي -صلى الله عليه وسلم- أَخْبَرَتْهُ، فَأَتَانَا وَقَدْ أَخَذْنَا مَضَاجِعَنَا فَذَهَبْنَا لِنَقُومَ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">عَلَى مَكَانِكُمَا</span>\"</strong> فَجَاءَ فَقَعَدَ بَيْنَنَا حَتَّى وَجَدْتُ بَرْدَ قَدَمَيْهِ عَلَى صَدْرِي، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">أَلاَ أَدُلُّكُمَا عَلَى خَيْرٍ مِمَّا سَأَلْتُمَا؟ إِذَا أَخَذْتُمَا مَضَاجِعَكُمَا فَسَبِّحَا ثَلاَثًا وَثَلاَثِينَ، وَاحْمَدَا ثَلاَثًا وَثَلاَثِينَ، وَكَبِّرَا أَرْبَعًا وَثَلاَثِينَ، فَهُوَ خَيْرٌ لَكُمَا مِنْ خَادِمٍ</span>\"</strong>(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>إذا تلاعبت بك أمواج الشهوات، واستعرت نارها، وتسلط عليك لهيبها، فقل: يا الله!</p>\n<p>وتذكر عظمة السميع البصير الذي هو أقرب إليك من حبل الوريد.</p>\n<p>&nbsp;</p>\n<p>تأمل إلى نبي الله يوسف -عليه السلام- لما راودته امرأة العزيز إلى تذكر الله -تعالى-، فقال ولجأ &nbsp;إليه، فقال: <strong>(<span style=\"color: #ff0000;\">وَرَاوَدَتْهُ الَّتِي هُوَ فِي بَيْتِهَا عَنْ نَفْسِهِ وَغَلَّقَتِ الْأَبْوَابَ وَقَالَتْ هَيْتَ لَكَ قَالَ مَعَاذَ اللَّهِ إِنَّهُ رَبِّي أَحْسَنَ مَثْوَايَ إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ * وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِهَا لَوْلَا أَنْ رَأَى بُرْهَانَ رَبِّهِ كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ</span>)</strong>[يوسف: 23-24].</p>\n<p>&nbsp;</p>\n<p>قال عبد الله بن دينار: \"خرجت مع عمر بن الخطاب -رضى الله عنه- إلى مكة فعرسنا في بعض الطريق فانحدر عليه راع من الجبل، فقال له: يا راعى بعني شاة من هذه الغنم، فقال: إني مملوك، فقال: قل لسيدك أكلها الذئب، قال: فأين الله؟ قال: فبكى عمر -رضى الله عنه-، ثم غدا إلى المملوك فاشتراه من مولاه وأعتقه، وقال: أعتقتك في الدنيا هذه الكلمة وأرجو أن تعتقك في الآخرة.</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكمْ…</p>\n<p>&nbsp;</p>\n<p>الخطبةُ الثانيةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الأحدُ الصمدُ الذي لمْ يلدْ ولمْ يولدْ ولمْ يكنْ لهُ كفوًا أحدٌ، والصلاةُ والسلامُ على عبدهِ ورسولهِ محمدٍ، وعلى آلهِ وصحبهِ أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أمة الحبيب -صلى الله عليه وسلم-: ذكر الله -جل في علاه- هو الحص الحصين الذي يتحص به الإنسان من الشيطان، قال الرحيم الرحمن: <strong>(<span style=\"color: #ff0000;\">وَإِذَا قَرَأْتَ الْقُرآنَ جَعَلْنَا بَيْنَكَ وَبَيْنَ الَّذِينَ لاَ يُؤْمِنُونَ بِالآخِرَةِ حِجَابًا مَّسْتُورًا * وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِذَا ذَكَرْتَ رَبَّكَ فِي الْقُرْآنِ وَحْدَهُ وَلَّوْاْ عَلَى أَدْبَارِهِمْ نُفُورًا</span>)</strong>[الإسراء: 45- 46].</p>\n<p>&nbsp;</p>\n<p>وقد أخبرنا صلى الله عليه وسلم أن ذكر الله -تعالى- هو من الأسلحة الفتاكة للمواجهة، عن الحَارِث الأَشْعَرِيَّ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ أَمَرَ يَحْيَى بْنَ زَكَرِيَّا بِخَمْسِ كَلِمَاتٍ أَنْ يَعْمَلَ بِهَا وَيَأْمُرَ بني إسرائيل أَنْ يَعْمَلُوا بِهَا\"</span></strong><span style=\"color: #0000ff;\"> إلى أن قال: </span><strong><span style=\"color: #0000ff;\">\"وَآمُرُكُمْ أَنْ تَذْكُرُوا اللَّهَ فَإِنَّ مَثَلَ ذَلِكَ كَمَثَلِ رَجُلٍ خَرَجَ العَدُوُّ فِي أَثَرِهِ سِرَاعًا حَتَّى إِذَا أَتَى عَلَى حِصْنٍ حَصِينٍ فَأَحْرَزَ نَفْسَهُ مِنْهُمْ، كَذَلِكَ العَبْدُ لاَ يُحْرِزُ نَفْسَهُ مِنَ الشَّيْطَانِ إِلاَّ بِذِكْرِ الله</span>\"</strong>(رواه الترمذي، وينظر: صحيح الجامع: 1724، صحيح الترغيب والترهيب: 552].</p>\n<p>&nbsp;</p>\n<p>هذا شأن الشيطان أنه إذا ذكر الله -سبحانه وتعالى- نفر الشيطان وولى الشيطان، وأدبر الشيطان سواء بالأذان أو بغيره.</p>\n<p>&nbsp;</p>\n<p>ولا شك أن جنود الشيطان أضعف من الشيطان في هذا الجانب، وأشد بعداً، وأسوأ تولية إذا ذكر الله -سبحانه وتعالى-، عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ سَمِعَ النَّبِي -صلى الله عليه وسلم- يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">إِذَا دَخَلَ الرَّجُلُ بَيْتَهُ فَذَكَرَ اللَّهَ عِنْدَ دُخُولِهِ وَعِنْدَ طَعَامِهِ قَالَ الشَّيْطَانُ: لاَ مَبِيتَ لَكُمْ وَلاَ عَشَاءَ، وَإِذَا دَخَلَ فَلَمْ يَذْكُرِ اللَّهَ عِنْدَ دُخُولِهِ قَالَ الشَّيْطَانُ: أَدْرَكْتُمُ الْمَبِيتَ، فَإِذَا لَمْ يَذْكُرِ اللَّهَ عِنْدَ طَعَامِهِ قَالَ: أَدْرَكْتُمُ الْمَبِيتَ وَالْعَشَاء</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ذكر_الله_وآثاره_على_النفس_والسلوك.doc",
      "path": "/database/files/ذكر_الله_وآثاره_على_النفس_والسلوك.doc",
      "link": "https://khutabaa.com/article/%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D9%81%D8%B3-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D9%88%D9%83/download-file/349403"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ذكر-الله-وآثاره-على-النفس-والسلوك"
}
