{
  "id": 2232,
  "title": "ذكرى واعتبار من ابتلاء الأخيار",
  "slug": "ذكرى-واعتبار-من-ابتلاء-الأخيار",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "أبو جمعة"
  },
  "rawContent": "عناصر الخطبة\n                        1/الابتلاء سنة الله تعالى في خلقه 2/حال المسلمين في القرون المتأخرة مع الابتلاء 3/حال أهل غزة مع الابتلاء 4/أحوال الأنبياء عليهم السلام مع الابتلاء 5/قدرة الله على الظالم وإمهاله له 6/قصة بناء بيت المقدس وخصائصه الشريفة 7/تحية إجلال وإكبار للأسرى الأحرار\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إذا زاد الصراع بين الحق والباطل، والإيمان والنفاق، والإصلاح والإفساد، كان لِزامًا أن نُورِدَ على قلوبنا قصصَ الأنبياء، فهم مناراتُ هدًى لِمَنْ بعدَهم، ولقد تعلَّمْنا من قصة هود مع قومه أن إيذاء الصالحين المؤمنين ووصفهم بألقاب مُنفِّرة هي سياسيَّة المفسدين والمعتدين قديمًا وحديثًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ربِّ العالَمِينَ، الحمد لله نحمده كثيرًا عدد خلقه وكلماته، وملء أرضه وسمائه، ونسأله الثبات في أرضنا المقدَّسة، مسجدنا المبارك، اللهُمَّ ارزقنا نورًا نهتدي به، وانشر علينا رحمتك، واكشف اللهمَّ الضر عَنَّا، والبلاء والمحن، واكفنا شر الفتن، وأدخلنا في عبادك الصالحين.\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تواضع كل شيء لعظمته، واستسلم كل شيء لقدرته، وذل كل شيء لعزته، وخضع كل شيء لهيبته، وانقاد كل شيء لعزته وخشيته، -سبحانه- على كمال قدرته، وعلى تمام حكمته، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، صلى الله عليه وعلى آله وسلم، وارض اللهُمَّ عن الصحابة الكرام، والتابعين، وتابعيهم إلى يوم الدين.\n \nأيها المرابطون: اتقوا الله وأطيعوه، واستقيموا على أمره ولا تعصوه، وتمسكوا بدينه ولا تتركوه، واعتصموا بحبله ولا تفلتوه، قال تعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103]، وقال: (وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ)[الْحَجِّ: 78].\n \nعبادَ اللهِ: الابتلاء سنة ماضية، يبتلى الناس على قدر دينهم، فمن ثخن دينه اشتد بلاؤه، ومن قل دينه قل بلاؤه، وأشد الناس بلاء هم الأنبياء -عليهم السلام-، والواجب عند نزول البلاء الصبر والرضا وعدم التسخط؛ فمن صبر ورضي أجر على مصيبته، وكفر الله بها من سيئاته، ومن سخط واعترض وقعت عليه مصيبته، ولم يؤجر عليها، وهذا واضح بين في قول النبي -صلى الله عليه وسلم-: \"إِنَّ ‌عِظَمَ ‌الجَزَاءِ ‌مَعَ ‌عِظَمِ ‌البَلَاءِ، وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلَاهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السَّخَطُ\"، وفي رواية: \"فعليه السخط\".\n \nأيها المصلون: والمسلمُ يتأملُ في أوضاع العالَم مِنْ حولِه، ويقرأ التاريخَ على مدى عقود طويلة، يرى أن المسلمين -وخاصةً في القرون المتأخرة- كانوا وما زالوا يعانون من ابتلاءات وشدائد وبأساء وضراء، استضعفهم أعداؤهم، واحتلوا بلدانهم، ونهبوا ثرواتها، وسرقوا خيراتها، ثم أشغلوها وشغلوها بالفتن والقلاقل والمشكلات التي لا تنتهي، والتي من أسوأ نتائجها القتل والترويع والإفقار والتجويع، فلا تكاد حرب تضع أوزارها في بلد من بلاد الإسلام حتى تقوم حرب في بلاد أخرى، وما زالت وسائل التواصُل والقنوات تنقل لنا مشاهد من هنا ومن هناك، من غزة هاشم؛ أرض الرباط والصبر، قتل، وتعذيب، ودماء، وأشلاء، إهانة للشيوخ والعجائز والضعفاء، تدمير وتهجير وتغيير، وتغرير، في مشاهد تقشعر لها الأبدان، وتستدر بها دموع الرجال الأشداء قبل الضعفاء، يراهم العالم المتحضر، ويسمعها بالصوت والصورة، فلكم الله يا أهل غزة، لطف الله لكم، حفظكم بعينه التي لا تنام، -رعاكم الله-، فأنتم في عين البلاء، فلا دواء ولا كساء ولا غذاء، ولا مأوى لكم من المطر ولا الهواء.\n \nيا أهل غزة: لله درُّكم، وعلى الله أجركم، تفترشون الأرض، وتلتحفون السماء، ترتجف أوصالكم، ترتعد أطرافكم من شدة البرد القارس، فالبيوت مهدمة، والمدارس محرقة، والمساجد والمستشفيات مدمرة، واقع مرير، أقصى والله من الخيال، تتجرعون أقصى أنواع المعاناة، ولأجلكم تسيل دموع العيون، أعانكم الله، رفع الله عنكم هذا البلاء، فقد أخذ منكم الجُهْد والبلاء ما أخذ، فلكم الله، (وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ)[يُوسُفَ: 87]، وتذكروا قول الله: (فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا)[الشَّرْحِ: 5-6]، ونحن نعلم أن الكفار على اختلاف أديانهم ومذاهبهم، كانوا وما زالوا أعداء منابذين للمؤمن، كما قال الحق في كتابه: (لَا يَرْقُبُونَ في مُؤْمِنٍ إِلًّا وَلَا ذِمَّةً وَأُولَئِكَ هُمُ الْمُعْتَدُونَ)[التَّوْبَةِ: 10]، ونحن اليوم أمة متفرقة؛ لذلك خذلنا، فالاختلاف والتفرق والتباعد والتباغض بين المسلمين هو سبب هلاك هذه الأمة وضعفها، وهو أيضًا سبب تمكين عدوها من رقابها؛ لذلك حذر الله -عز وجل- من الفُرْقة والاختلاف، فقال في كتابه العزيز: (وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ)[آلِ عِمْرَانَ: 105].\n \nأيها المرابطون: لم تذكر قصص الأنبياء في القرآن عبثًا وتسليةً، ما من شدة قد تمر علينا إلا وفي قصص الأنبياء ما هو أشد منها، وأعظم هَمًّا وكربًا، لكن يلحقها فَرَجٌ وفَرَحٌ، وعلينا أن نتأمل قصصَ الأنبياء في القرآن الكريم، ستجد المرض والخوف والعقم والسجن والقتل والنار والطرد والفر، وسترى أن الله -عز وجل- على كل شيء قدير، في لحظة ينكشف الهم والغم والكرب؛ (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ)[يس: 82]، فالقرآن يخبرنا ألا نيأس ولا نحزن ولا نقنط؛ هل حديثنا أيها الناسُ أصدق من حديث القرآن؟! هل وعظ أبلغ من مواعظ القرآن؟! هل هناك قصص أجود وأشد أثرًا من قصص القرآن؟! قصص القرآن الكريم فيها رفعة وهمة لنا أهل المسلمين، رسالة إنذار للطغاة والمتجبرين والمعتدين، قصص القرآن ليست وقائع ماضية، بل سنن وحقائق باقية؛ (فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ)[الْأَعْرَافِ: 176].\n \nيتكرر حديث القرآن عن قوم عاد، فكأنما يخاطبنا اليوم؛ لأن الله -عز وجل- لا يخفى عليه أمر كل من تشبه بعاد؛ فقد ظلموا العباد، وأفسدوا في البلاد، فوقهم رب هو للظالمين بالمرصاد، قوم عاد تباهوا بالمال والقوة التي لا تقهر، فأورثهم الله طغيانا وكفرا وعنادا وبطرا؛ (إِرَمَ ذَاتِ الْعِمَادِ * الَّتِي لَمْ يُخْلَقْ مِثْلُهَا في الْبِلَادِ)[الْفَجْرِ: 7-8]، أمة لم ير مثلها في الطغيان والعناد، والبطش والفساد، ظلموا أنفسهم وعلوًا في الأرض، وما علموا أن الطغيان مهلكة للديار، مفسدة للأنصار، مسخطة للجبار، نهاية الطغيان مآل الطغيان خيبة ومذلة وبوار؛ (وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا)[طه: 111].\n \nأيها المرابطون: كانوا أقوى أهل زمانهم عسكريًّا واقتصاديًّا، وكانت لهم الخلافة بعد عصر سيدنا نوح -عليه السلام-؛ (وَاذْكُرُوا إِذْ جَعَلَكُمْ خُلَفَاءَ مِنْ بَعْدِ قَوْمِ نُوحٍ)[الْأَعْرَافِ: 69]، غرتهم حضارتهم، قوتهم؛ (وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً)[فُصِّلَتْ: 15]، فرَدُّوا دعوة الحق، وسلكوا طريق التحدِّي، فقالوا: (فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ)[الْأَحْقَافِ: 22]، قوم عاد اتخذوا طريق الاستكبار والإعراض، ومن هنا يقول من لا ينطق عن الهوى، الحبيب المصطفى -صلى الله عليه وسلم- عن كل ظالم، وكل معتد، وكل متجبر: \"إِنَّ اللَّهَ لَيُمْلِي لِلظَّالِمِ، ‌حَتَّى ‌إِذَا ‌أَخَذَهُ لَمْ يُفْلِتْهُ\"؛ فلله جنود لا يقوى البشر عليها، فدمرهم الله تدميرا؛ (كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ * فَهَلْ تَرَى لَهُمْ مِنْ بَاقِيَةٍ)[الْحَاقَّةِ: 7-8].\n \nأيها الموحِّدون: من قصص القرآن الكريم نستلهم القوة والتحمل والصبر، تفاءل أيها المرابط، وأحسن الظن بربك، واستبشر بصلاح الأحوال ولو تفاقم الشر، وإن تكالب الأعداء، وإن استحكمت حلقات البلاء فانتظر فرجًا قريبا؛ (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطَّلَاقِ: 3]، نعم، تفاءل، فالشدائد أقوى ما تكون اشتدادا واسودادا، أقرب ما تكون انفراجا وانبلاجا؛ (وَيَقُولُونَ مَتَى هُوَ قُلْ عَسَى أَنْ يَكُونَ قَرِيبًا)[الْإِسْرَاءِ: 51]، (سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا)[الطَّلَاقِ: 7]، والله يقول: (لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ)[النُّورِ: 11].\n \nأيها المرابطون: إن الفجر سيشرق، والحق سيعلو، والباطل سيزهق، فمن المحال دوام الحال، والأيام دول، والدهر قلب، والليالي حبلى، ومن ساعة لساعة فرج، وما بين غمضة عين وانتباهتها يبدل الله من حال إلى حال، وأنتم ترون اليوم زيف الحضارات، والمؤسَّسات، والهيئات الدوليَّة، وما يُسمَّى زورًا بالإنسانية، أف لحضارات ودول تسترخص الدماء، تتسلط على الضعفاء والأبرياء، ولسان حالها: من أشد منا قوة؟! يا ويل من نزعت من قلوبهم الرحمة، فأذلوا العباد ودمروا البلاد، وعاثوا في الأرض فسادًا، تذكَّرُوا أيها الأحبابُ كيف كانت نهاية الظالمين، وخاتمة الباغين، نعم تذكَّرُوا، تذكَّرُوا حكم الله في المعاندين، في الظالمين، في المعتدين؛ أتبعهم الله في هذه الدنيا لعنة، (وَيَوْمَ الْقِيَامَةِ بِئْسَ الرِّفْدُ الْمَرْفُودُ)[هُودٍ: 99]، (وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ)[هُودٍ: 83]، فاستبشروا بالله خيرًا، وأملوا فإن الأمل بالله حبل لا ينقطع، اللهُمَّ جدد فيها روح التفاؤل والأمل.\n \nأيها المصلون: إذا زاد الصراع بين الحق والباطل، والإيمان والنفاق، والإصلاح والإفساد، كان لِزامًا أن نُورِدَ على قلوبنا قصصَ الأنبياء، فهم مناراتُ هدًى لِمَنْ بعدَهم، ولقد تعلَّمْنا من قصة هود مع قومه أن إيذاء الصالحين المؤمنين ووصفهم بألقاب مُنفِّرة هي سياسيَّة المفسدين والمعتدين قديمًا وحديثًا؛ ففي خبر عاد قانون سماوي لا يتغير، فكل حضارة ودولة سادت، ثم ظلمت وبطشت وكفرت، فمآلها إلى زوال، وأمرها إلى بوار، هذا في كتاب؛ (سُنَّةَ اللَّهِ في الَّذِينَ خَلَوْا مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا)[الْأَحْزَابِ: 62]، فلا فلاح مع الظلم، ولا بقاء للظالم، ولا استقرار للمعتدي مهما طال الزمان، ومهما بلغ به الشان؛ لأن الله يقول: (إِنَّهُ لَا يُفْلِحُ الظَّالِمُونَ)[الْأَنْعَامِ: 21].\n \nومع هذا الظلم الذي نعيشه فقد جعل الله للظالم والمظلوم يومًا، واعلموا أن الله سيقيم عدله ويعطي كل ذي حق حقه، فينتصر للمظلوم ويقتص من الظالم؛ (وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الْكَهْفِ: 49]، فمهما غرتهم سلطتهم وسطوتهم فهم إلى زوال؛ (وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ)[الْبَقَرَةِ: 165]، والله يقول: (وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا)[طه: 111]، تفاءل واستبشر خيرًا، فإن نالوا من أجسادنا وممتلكاتنا، فلن ندع لهم فرصة النيل من عقيدتنا وشريعتنا، فأكبر نصر يحققونه هو تحطيم أنفسنا، والشعور باليأس، فبالإحباط وباليأس وبالقنوط، نستكين ونخضع ونذل وننهار أمام الأحداث؛ فعلينا إذن بالصبر والتحمل، والدعاء لله -سبحانه وتعالى-، والرسول يبشرنا -صلى الله عليه وسلم- قال عليه الصلاة والسلام: \"بشر ‌هذه ‌الأمة ‌بالتيسير والسناء والرفعة في الدين والتمكين في البلاد والنصر فمن عمل منهم عملًا بعمل الآخرة للدنيا فليس له في الآخرة من نصيب\".\n \nعبادَ اللهِ: يقول الله -تعالى-: (ادْعُونِي أَسْتَجِبْ لَكُمْ)[غَافِرٍ: 60]، ويقول: (أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ)[النَّمْلِ: 62]، فادعوا الله وأنتم موقنون بالإجابة، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي اصطفى الحرمين وبيت المقدس، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، -تعالى- وتعاظم وتقدس، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، صلى الله عليه وعلى آله وصحبه والتابعين.\n \nوبعدُ أيها المسلمون: قبل أن يكون في الأرض كنيسة أو معبد، كانت قواعد البيت الحرام قد أُرسيت على يد سيدنا إبراهيم -عليه السلام-، وبعد أربعين سنةً بُني بيتٌ مُقدَّسٌ، بأمر من الله -سبحانه وتعالى-؛ فكان بَيْت الْمَقدسِ، المسجد الأقصى مكان قدسه الله وشرفه، مسجد يسكن قلب كل مسلم، ومهما بَعُدَتِ الشقةُ، وتسلط الأعداء عليه فقد ذكره الله -تعالى- في القرآن الكريم، بلفظ الأرض المقدَّسة، والمسجد الأقصى، وباركه وما حوله، وهو قبلة المسلمين الأولى، في المسجد الأقصى المبارَك صلى النبي -صلى الله عليه وسلم- في ليلة الإسراء ركعتين، وكما كان الأقصى مبدأ معراجه -عليه الصلاة والسلام- فسيكون أرض المنشر والمحشر للناس جميعًا.\n \nبَيْت الْمَقدسِ لا يدخله الدجال، وإليه تشد الرحال، فالمسجد الأقصى حق خالص للمسلمين وحدهم، وقضيته قضية المسلمين أجمعين، فنسب المسجد الأقصى ملتصق بنا، لنا وحدنا، نحن أمة الإسلام، نحن الأمة الوارثة، وهذه عقيدة دينيَّة، وحقيقة تاريخيَّة، ورواية أصلية جلية، فالأقصى الذي باركه الله -تعالى- وبارك ما حوله، هو مكان لعبادة المسلمين وحدهم، ولا عمارة فيه إلا لأهله، ولا وجود فيه لغير المسلمين.\n \nاللهمَّ احفظه من كيد الكائدين، وطمع الطامعين، واجعله عامرًا بالإسلام والمسلمين، وعلى المسلمين في مشارق الأرض ومغاربها أن يتركوا الخلاف، ويتوحدوا؛ فأسباب الوحدة متوفرة، ولكن بحاجة إلى نية وعزيمة وإصرار، وكيف لا تتوحد هذه الأمة وتجتمع في قالب واحد، مع أن ربها واحد، ورسولها واحد، ودينها واحد، وشريعتها واحدة، وقبلتها واحدة، وأقصاها واحد، وكذلك عدوها واحد، وإن تعددت أنيابه، وتنوعت مخالبه، وتشتت آماله ومآربه، واختلفت أهدافه وغاياته، بل إن أمة الإسلام وبالمعنى الجوهري للإسلام من لدن آدم -عليه السلام-، إلى أن يرث الله الأرض ومن عليها هي أمة واحدة، يقول الباري: (وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونِ)[الْمُؤْمِنَونَ: 52]، فالأصل هو هذا، فلا يليق بأمة الإسلام أن تغرق في خلافات جانبية، ونظرات إقليمية؛ فلتقدم مصالح الأمة على مصلحة فرعيَّة، وأن تسمع نداءات الحق والعدل، والله يقول: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103]، فالحق سيعلو، والباطل سيزهق؛ (وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا)[الْإِسْرَاءِ: 81].\n \nأيها المصلون في مسجدكم الأقصى، والثابتون على أرضكم، أرض الإسراء والمعراج: للأسرى نُرسِل تحيةَ إجلالٍ وإكبارٍ، من هنا، ومن علياء منبر المسجد الأقصى المبارَك، نعلم أن التضحية بالحرية من أكبر التضحيات في سبيل الله، وفي سبيل العزة والكرامة، وفي سبيل حفظ القدس ومقدساتها، فكونوا كما كنتم على العهد، كونوا ثابتين، كونوا صابرين، على الحق متوكلين، إلى الله متوجهين، وبحبل الله مستمسكين، اللهمَّ احفظهم وارعاهم، اللهُمَّ أنج المستضعَفين من المؤمنين، اللهُمَّ اشدد وطأتك على الظالمين المعتدين، اللهُمَّ لا تفتنا بالاستعانة بغيرك، ولا بالخضوع لغيرك، ولا بالتضرع لغيرك.\n \nاللهمَّ اجعل ما نراه من أعدائنا، وما يلقونه من التمني والتظنِّي ذكرى لعظمتك، وتفكرا في قدرتك، اللهُمَّ لا تجعل عيشنا كدا، ولا تجعل لدعائنا ردًّا، فإنَّنا لا نجعل لك ضدًّا، ولا ندعو معك أحدًا، اللهُمَّ أفض علينا بكرمك ولطفك، ومدنا بعونك وفرجك، واصرف عَنَّا كل ضيق، ولا تحملنا ما لا نطيق، اللهمَّ فرج كربنا، وارحم ضعفنا، واجبر كسرنا، وتول أمرنا، وارحم شهداءنا وموتانا، واشف جرحانا ومرضانا، اللهُمَّ لك الحمد وإليك المشتكى، وبك المستغاث، وأنت المستعان، ومنك الفرج، ولا حول ولا قوة إلا بالله العلي العظيم.\n \nسنُقيم أيها الإخوة الكرام صلاة الغائب على أرواح الشهداء والأموات؛ فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، والله يعلم ما تصنعون.\n \nوأنتَ يا مقيمَ الصلاةِ: أقمِ الصلاةَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الابتلاء سنة الله تعالى في خلقه 2/حال المسلمين في القرون المتأخرة مع الابتلاء 3/حال أهل غزة مع الابتلاء 4/أحوال الأنبياء عليهم السلام مع الابتلاء 5/قدرة الله على الظالم وإمهاله له 6/قصة بناء بيت المقدس وخصائصه الشريفة 7/تحية إجلال وإكبار للأسرى الأحرار</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إذا زاد الصراع بين الحق والباطل، والإيمان والنفاق، والإصلاح والإفساد، كان لِزامًا أن نُورِدَ على قلوبنا قصصَ الأنبياء، فهم مناراتُ هدًى لِمَنْ بعدَهم، ولقد تعلَّمْنا من قصة هود مع قومه أن إيذاء الصالحين المؤمنين ووصفهم بألقاب مُنفِّرة هي سياسيَّة المفسدين والمعتدين قديمًا وحديثًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379181\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، الحمد لله نحمده كثيرًا عدد خلقه وكلماته، وملء أرضه وسمائه، ونسأله الثبات في أرضنا المقدَّسة، مسجدنا المبارك، اللهُمَّ ارزقنا نورًا نهتدي به، وانشر علينا رحمتك، واكشف اللهمَّ الضر عَنَّا، والبلاء والمحن، واكفنا شر الفتن، وأدخلنا في عبادك الصالحين.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تواضع كل شيء لعظمته، واستسلم كل شيء لقدرته، وذل كل شيء لعزته، وخضع كل شيء لهيبته، وانقاد كل شيء لعزته وخشيته، -سبحانه- على كمال قدرته، وعلى تمام حكمته، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، صلى الله عليه وعلى آله وسلم، وارض اللهُمَّ عن الصحابة الكرام، والتابعين، وتابعيهم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: اتقوا الله وأطيعوه، واستقيموا على أمره ولا تعصوه، وتمسكوا بدينه ولا تتركوه، واعتصموا بحبله ولا تفلتوه، قال تعالى: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103]، وقال: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ</span>)[الْحَجِّ: 78].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الابتلاء سنة ماضية، يبتلى الناس على قدر دينهم، فمن ثخن دينه اشتد بلاؤه، ومن قل دينه قل بلاؤه، وأشد الناس بلاء هم الأنبياء -عليهم السلام-، والواجب عند نزول البلاء الصبر والرضا وعدم التسخط؛ فمن صبر ورضي أجر على مصيبته، وكفر الله بها من سيئاته، ومن سخط واعترض وقعت عليه مصيبته، ولم يؤجر عليها، وهذا واضح بين في قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ ‌عِظَمَ ‌الجَزَاءِ ‌مَعَ ‌عِظَمِ ‌البَلَاءِ، وَإِنَّ اللَّهَ إِذَا أَحَبَّ قَوْمًا ابْتَلَاهُمْ، فَمَنْ رَضِيَ فَلَهُ الرِّضَا، وَمَنْ سَخِطَ فَلَهُ السَّخَطُ</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">فعليه السخط</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: والمسلمُ يتأملُ في أوضاع العالَم مِنْ حولِه، ويقرأ التاريخَ على مدى عقود طويلة، يرى أن المسلمين -وخاصةً في القرون المتأخرة- كانوا وما زالوا يعانون من ابتلاءات وشدائد وبأساء وضراء، استضعفهم أعداؤهم، واحتلوا بلدانهم، ونهبوا ثرواتها، وسرقوا خيراتها، ثم أشغلوها وشغلوها بالفتن والقلاقل والمشكلات التي لا تنتهي، والتي من أسوأ نتائجها القتل والترويع والإفقار والتجويع، فلا تكاد حرب تضع أوزارها في بلد من بلاد الإسلام حتى تقوم حرب في بلاد أخرى، وما زالت وسائل التواصُل والقنوات تنقل لنا مشاهد من هنا ومن هناك، من غزة هاشم؛ أرض الرباط والصبر، قتل، وتعذيب، ودماء، وأشلاء، إهانة للشيوخ والعجائز والضعفاء، تدمير وتهجير وتغيير، وتغرير، في مشاهد تقشعر لها الأبدان، وتستدر بها دموع الرجال الأشداء قبل الضعفاء، يراهم العالم المتحضر، ويسمعها بالصوت والصورة، فلكم الله يا أهل غزة، لطف الله لكم، حفظكم بعينه التي لا تنام، -رعاكم الله-، فأنتم في عين البلاء، فلا دواء ولا كساء ولا غذاء، ولا مأوى لكم من المطر ولا الهواء.</p>\n<p>&nbsp;</p>\n<p>يا أهل غزة: لله درُّكم، وعلى الله أجركم، تفترشون الأرض، وتلتحفون السماء، ترتجف أوصالكم، ترتعد أطرافكم من شدة البرد القارس، فالبيوت مهدمة، والمدارس محرقة، والمساجد والمستشفيات مدمرة، واقع مرير، أقصى والله من الخيال، تتجرعون أقصى أنواع المعاناة، ولأجلكم تسيل دموع العيون، أعانكم الله، رفع الله عنكم هذا البلاء، فقد أخذ منكم الجُهْد والبلاء ما أخذ، فلكم الله، (<span style=\"color:#ff0000;\">وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ</span>)[يُوسُفَ: 87]، وتذكروا قول الله: (<span style=\"color:#ff0000;\">فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا</span>)[الشَّرْحِ: 5-6]، ونحن نعلم أن الكفار على اختلاف أديانهم ومذاهبهم، كانوا وما زالوا أعداء منابذين للمؤمن، كما قال الحق في كتابه: (<span style=\"color:#ff0000;\">لَا يَرْقُبُونَ في مُؤْمِنٍ إِلًّا وَلَا ذِمَّةً وَأُولَئِكَ هُمُ الْمُعْتَدُونَ</span>)[التَّوْبَةِ: 10]، ونحن اليوم أمة متفرقة؛ لذلك خذلنا، فالاختلاف والتفرق والتباعد والتباغض بين المسلمين هو سبب هلاك هذه الأمة وضعفها، وهو أيضًا سبب تمكين عدوها من رقابها؛ لذلك حذر الله -عز وجل- من الفُرْقة والاختلاف، فقال في كتابه العزيز: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ</span>)[آلِ عِمْرَانَ: 105].</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: لم تذكر قصص الأنبياء في القرآن عبثًا وتسليةً، ما من شدة قد تمر علينا إلا وفي قصص الأنبياء ما هو أشد منها، وأعظم هَمًّا وكربًا، لكن يلحقها فَرَجٌ وفَرَحٌ، وعلينا أن نتأمل قصصَ الأنبياء في القرآن الكريم، ستجد المرض والخوف والعقم والسجن والقتل والنار والطرد والفر، وسترى أن الله -عز وجل- على كل شيء قدير، في لحظة ينكشف الهم والغم والكرب؛ (<span style=\"color:#ff0000;\">إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ</span>)[يس: 82]، فالقرآن يخبرنا ألا نيأس ولا نحزن ولا نقنط؛ هل حديثنا أيها الناسُ أصدق من حديث القرآن؟! هل وعظ أبلغ من مواعظ القرآن؟! هل هناك قصص أجود وأشد أثرًا من قصص القرآن؟! قصص القرآن الكريم فيها رفعة وهمة لنا أهل المسلمين، رسالة إنذار للطغاة والمتجبرين والمعتدين، قصص القرآن ليست وقائع ماضية، بل سنن وحقائق باقية؛ (<span style=\"color:#ff0000;\">فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ</span>)[الْأَعْرَافِ: 176].</p>\n<p>&nbsp;</p>\n<p>يتكرر حديث القرآن عن قوم عاد، فكأنما يخاطبنا اليوم؛ لأن الله -عز وجل- لا يخفى عليه أمر كل من تشبه بعاد؛ فقد ظلموا العباد، وأفسدوا في البلاد، فوقهم رب هو للظالمين بالمرصاد، قوم عاد تباهوا بالمال والقوة التي لا تقهر، فأورثهم الله طغيانا وكفرا وعنادا وبطرا؛ (إِرَمَ<span style=\"color:#ff0000;\"> ذَاتِ الْعِمَادِ * الَّتِي لَمْ يُخْلَقْ مِثْلُهَا في الْبِلَادِ</span>)[الْفَجْرِ: 7-8]، أمة لم ير مثلها في الطغيان والعناد، والبطش والفساد، ظلموا أنفسهم وعلوًا في الأرض، وما علموا أن الطغيان مهلكة للديار، مفسدة للأنصار، مسخطة للجبار، نهاية الطغيان مآل الطغيان خيبة ومذلة وبوار؛ (<span style=\"color:#ff0000;\">وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا</span>)[طه: 111].</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: كانوا أقوى أهل زمانهم عسكريًّا واقتصاديًّا، وكانت لهم الخلافة بعد عصر سيدنا نوح -عليه السلام-؛ (<span style=\"color:#ff0000;\">وَاذْكُرُوا إِذْ جَعَلَكُمْ خُلَفَاءَ مِنْ بَعْدِ قَوْمِ نُوحٍ</span>)[الْأَعْرَافِ: 69]، غرتهم حضارتهم، قوتهم؛ (<span style=\"color:#ff0000;\">وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً</span>)[فُصِّلَتْ: 15]، فرَدُّوا دعوة الحق، وسلكوا طريق التحدِّي، فقالوا: (<span style=\"color:#ff0000;\">فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ</span>)[الْأَحْقَافِ: 22]، قوم عاد اتخذوا طريق الاستكبار والإعراض، ومن هنا يقول من لا ينطق عن الهوى، الحبيب المصطفى -صلى الله عليه وسلم- عن كل ظالم، وكل معتد، وكل متجبر: \"<span style=\"color:#008000;\">إِنَّ اللَّهَ لَيُمْلِي لِلظَّالِمِ، ‌حَتَّى ‌إِذَا ‌أَخَذَهُ لَمْ يُفْلِتْهُ</span>\"؛ فلله جنود لا يقوى البشر عليها، فدمرهم الله تدميرا؛ (<span style=\"color:#ff0000;\">كَأَنَّهُمْ أَعْجَازُ نَخْلٍ خَاوِيَةٍ * فَهَلْ تَرَى لَهُمْ مِنْ بَاقِيَةٍ</span>)[الْحَاقَّةِ: 7-8].</p>\n<p>&nbsp;</p>\n<p>أيها الموحِّدون: من قصص القرآن الكريم نستلهم القوة والتحمل والصبر، تفاءل أيها المرابط، وأحسن الظن بربك، واستبشر بصلاح الأحوال ولو تفاقم الشر، وإن تكالب الأعداء، وإن استحكمت حلقات البلاء فانتظر فرجًا قريبا؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</span>)[الطَّلَاقِ: 3]، نعم، تفاءل، فالشدائد أقوى ما تكون اشتدادا واسودادا، أقرب ما تكون انفراجا وانبلاجا؛ (<span style=\"color:#ff0000;\">وَيَقُولُونَ مَتَى هُوَ قُلْ عَسَى أَنْ يَكُونَ قَرِيبًا</span>)[الْإِسْرَاءِ: 51]، (<span style=\"color:#ff0000;\">سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا</span>)[الطَّلَاقِ: 7]، والله يقول: (<span style=\"color:#ff0000;\">لَا تَحْسَبُوهُ شَرًّا لَكُمْ بَلْ هُوَ خَيْرٌ لَكُمْ</span>)[النُّورِ: 11].</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: إن الفجر سيشرق، والحق سيعلو، والباطل سيزهق، فمن المحال دوام الحال، والأيام دول، والدهر قلب، والليالي حبلى، ومن ساعة لساعة فرج، وما بين غمضة عين وانتباهتها يبدل الله من حال إلى حال، وأنتم ترون اليوم زيف الحضارات، والمؤسَّسات، والهيئات الدوليَّة، وما يُسمَّى زورًا بالإنسانية، أف لحضارات ودول تسترخص الدماء، تتسلط على الضعفاء والأبرياء، ولسان حالها: من أشد منا قوة؟! يا ويل من نزعت من قلوبهم الرحمة، فأذلوا العباد ودمروا البلاد، وعاثوا في الأرض فسادًا، تذكَّرُوا أيها الأحبابُ كيف كانت نهاية الظالمين، وخاتمة الباغين، نعم تذكَّرُوا، تذكَّرُوا حكم الله في المعاندين، في الظالمين، في المعتدين؛ أتبعهم الله في هذه الدنيا لعنة، (<span style=\"color:#ff0000;\">وَيَوْمَ الْقِيَامَةِ بِئْسَ الرِّفْدُ الْمَرْفُودُ</span>)[هُودٍ: 99]، (<span style=\"color:#ff0000;\">وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ</span>)[هُودٍ: 83]، فاستبشروا بالله خيرًا، وأملوا فإن الأمل بالله حبل لا ينقطع، اللهُمَّ جدد فيها روح التفاؤل والأمل.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: إذا زاد الصراع بين الحق والباطل، والإيمان والنفاق، والإصلاح والإفساد، كان لِزامًا أن نُورِدَ على قلوبنا قصصَ الأنبياء، فهم مناراتُ هدًى لِمَنْ بعدَهم، ولقد تعلَّمْنا من قصة هود مع قومه أن إيذاء الصالحين المؤمنين ووصفهم بألقاب مُنفِّرة هي سياسيَّة المفسدين والمعتدين قديمًا وحديثًا؛ ففي خبر عاد قانون سماوي لا يتغير، فكل حضارة ودولة سادت، ثم ظلمت وبطشت وكفرت، فمآلها إلى زوال، وأمرها إلى بوار، هذا في كتاب؛ (<span style=\"color:#ff0000;\">سُنَّةَ اللَّهِ في الَّذِينَ خَلَوْا مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا</span>)[الْأَحْزَابِ: 62]، فلا فلاح مع الظلم، ولا بقاء للظالم، ولا استقرار للمعتدي مهما طال الزمان، ومهما بلغ به الشان؛ لأن الله يقول: (إِنَّهُ <span style=\"color:#ff0000;\">لَا يُفْلِحُ الظَّالِمُونَ</span>)[الْأَنْعَامِ: 21].</p>\n<p>&nbsp;</p>\n<p>ومع هذا الظلم الذي نعيشه فقد جعل الله للظالم والمظلوم يومًا، واعلموا أن الله سيقيم عدله ويعطي كل ذي حق حقه، فينتصر للمظلوم ويقتص من الظالم؛ (<span style=\"color:#ff0000;\">وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الْكَهْفِ: 49]، فمهما غرتهم سلطتهم وسطوتهم فهم إلى زوال؛ (<span style=\"color:#ff0000;\">وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ</span>)[الْبَقَرَةِ: 165]، والله يقول: (<span style=\"color:#ff0000;\">وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا</span>)[طه: 111]، تفاءل واستبشر خيرًا، فإن نالوا من أجسادنا وممتلكاتنا، فلن ندع لهم فرصة النيل من عقيدتنا وشريعتنا، فأكبر نصر يحققونه هو تحطيم أنفسنا، والشعور باليأس، فبالإحباط وباليأس وبالقنوط، نستكين ونخضع ونذل وننهار أمام الأحداث؛ فعلينا إذن بالصبر والتحمل، والدعاء لله -سبحانه وتعالى-، والرسول يبشرنا -صلى الله عليه وسلم- قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">بشر ‌هذه ‌الأمة ‌بالتيسير والسناء والرفعة في الدين والتمكين في البلاد والنصر فمن عمل منهم عملًا بعمل الآخرة للدنيا فليس له في الآخرة من نصيب</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: يقول الله -تعالى-: (<span style=\"color:#ff0000;\">ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غَافِرٍ: 60]، ويقول: (<span style=\"color:#ff0000;\">أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ</span>)[النَّمْلِ: 62]، فادعوا الله وأنتم موقنون بالإجابة، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي اصطفى الحرمين وبيت المقدس، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، -تعالى- وتعاظم وتقدس، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، صلى الله عليه وعلى آله وصحبه والتابعين.</p>\n<p>&nbsp;</p>\n<p>وبعدُ أيها المسلمون: قبل أن يكون في الأرض كنيسة أو معبد، كانت قواعد البيت الحرام قد أُرسيت على يد سيدنا إبراهيم -عليه السلام-، وبعد أربعين سنةً بُني بيتٌ مُقدَّسٌ، بأمر من الله -سبحانه وتعالى-؛ فكان بَيْت الْمَقدسِ، المسجد الأقصى مكان قدسه الله وشرفه، مسجد يسكن قلب كل مسلم، ومهما بَعُدَتِ الشقةُ، وتسلط الأعداء عليه فقد ذكره الله -تعالى- في القرآن الكريم، بلفظ الأرض المقدَّسة، والمسجد الأقصى، وباركه وما حوله، وهو قبلة المسلمين الأولى، في المسجد الأقصى المبارَك صلى النبي -صلى الله عليه وسلم- في ليلة الإسراء ركعتين، وكما كان الأقصى مبدأ معراجه -عليه الصلاة والسلام- فسيكون أرض المنشر والمحشر للناس جميعًا.</p>\n<p>&nbsp;</p>\n<p>بَيْت الْمَقدسِ لا يدخله الدجال، وإليه تشد الرحال، فالمسجد الأقصى حق خالص للمسلمين وحدهم، وقضيته قضية المسلمين أجمعين، فنسب المسجد الأقصى ملتصق بنا، لنا وحدنا، نحن أمة الإسلام، نحن الأمة الوارثة، وهذه عقيدة دينيَّة، وحقيقة تاريخيَّة، ورواية أصلية جلية، فالأقصى الذي باركه الله -تعالى- وبارك ما حوله، هو مكان لعبادة المسلمين وحدهم، ولا عمارة فيه إلا لأهله، ولا وجود فيه لغير المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظه من كيد الكائدين، وطمع الطامعين، واجعله عامرًا بالإسلام والمسلمين، وعلى المسلمين في مشارق الأرض ومغاربها أن يتركوا الخلاف، ويتوحدوا؛ فأسباب الوحدة متوفرة، ولكن بحاجة إلى نية وعزيمة وإصرار، وكيف لا تتوحد هذه الأمة وتجتمع في قالب واحد، مع أن ربها واحد، ورسولها واحد، ودينها واحد، وشريعتها واحدة، وقبلتها واحدة، وأقصاها واحد، وكذلك عدوها واحد، وإن تعددت أنيابه، وتنوعت مخالبه، وتشتت آماله ومآربه، واختلفت أهدافه وغاياته، بل إن أمة الإسلام وبالمعنى الجوهري للإسلام من لدن آدم -عليه السلام-، إلى أن يرث الله الأرض ومن عليها هي أمة واحدة، يقول الباري: (<span style=\"color:#ff0000;\">وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونِ</span>)[الْمُؤْمِنَونَ: 52]، فالأصل هو هذا، فلا يليق بأمة الإسلام أن تغرق في خلافات جانبية، ونظرات إقليمية؛ فلتقدم مصالح الأمة على مصلحة فرعيَّة، وأن تسمع نداءات الحق والعدل، والله يقول: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103]، فالحق سيعلو، والباطل سيزهق؛ (وَ<span style=\"color:#ff0000;\">قُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا</span>)[الْإِسْرَاءِ: 81].</p>\n<p>&nbsp;</p>\n<p>أيها المصلون في مسجدكم الأقصى، والثابتون على أرضكم، أرض الإسراء والمعراج: للأسرى نُرسِل تحيةَ إجلالٍ وإكبارٍ، من هنا، ومن علياء منبر المسجد الأقصى المبارَك، نعلم أن التضحية بالحرية من أكبر التضحيات في سبيل الله، وفي سبيل العزة والكرامة، وفي سبيل حفظ القدس ومقدساتها، فكونوا كما كنتم على العهد، كونوا ثابتين، كونوا صابرين، على الحق متوكلين، إلى الله متوجهين، وبحبل الله مستمسكين، اللهمَّ احفظهم وارعاهم، اللهُمَّ أنج المستضعَفين من المؤمنين، اللهُمَّ اشدد وطأتك على الظالمين المعتدين، اللهُمَّ لا تفتنا بالاستعانة بغيرك، ولا بالخضوع لغيرك، ولا بالتضرع لغيرك.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اجعل ما نراه من أعدائنا، وما يلقونه من التمني والتظنِّي ذكرى لعظمتك، وتفكرا في قدرتك، اللهُمَّ لا تجعل عيشنا كدا، ولا تجعل لدعائنا ردًّا، فإنَّنا لا نجعل لك ضدًّا، ولا ندعو معك أحدًا، اللهُمَّ أفض علينا بكرمك ولطفك، ومدنا بعونك وفرجك، واصرف عَنَّا كل ضيق، ولا تحملنا ما لا نطيق، اللهمَّ فرج كربنا، وارحم ضعفنا، واجبر كسرنا، وتول أمرنا، وارحم شهداءنا وموتانا، واشف جرحانا ومرضانا، اللهُمَّ لك الحمد وإليك المشتكى، وبك المستغاث، وأنت المستعان، ومنك الفرج، ولا حول ولا قوة إلا بالله العلي العظيم.</p>\n<p>&nbsp;</p>\n<p>سنُقيم أيها الإخوة الكرام صلاة الغائب على أرواح الشهداء والأموات؛ فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاةِ: أقمِ الصلاةَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ذكرى_واعتبار_من_ابتلاء_الأخيار.doc",
      "path": "/database/files/ذكرى_واعتبار_من_ابتلاء_الأخيار.doc",
      "link": "https://khutabaa.com/article/%D8%B0%D9%83%D8%B1%D9%89-%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1-%D9%85%D9%86-%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D8%AE%D9%8A%D8%A7%D8%B1/download-file/379121"
    },
    {
      "name": "ذكرى_واعتبار_من_ابتلاء_الأخيار.pdf",
      "path": "/database/files/ذكرى_واعتبار_من_ابتلاء_الأخيار.pdf",
      "link": "https://khutabaa.com/article/%D8%B0%D9%83%D8%B1%D9%89-%D9%88%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1-%D9%85%D9%86-%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D8%AE%D9%8A%D8%A7%D8%B1/download-file/379122"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ذكرى-واعتبار-من-ابتلاء-الأخيار"
}
