{
  "id": 4248,
  "title": "ذلك عيسى ابن مريم قول الحق الذي فيه يمترون",
  "slug": "ذلك-عيسى-ابن-مريم-قول-الحق-الذي-فيه-يمت2",
  "author": {
    "name_prefix": null,
    "first_name": "إبراهيم",
    "last_name": "بن صالح العجلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة ميلاد عيسى ابن مريم عليه السلام 2/معجزات المسيح والمعتقد الصحيح فيه 3/المسيح عليه السلام بين الإفراط والتفريط 4/وجوب تجنب أعياد المشركين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَرْسَلَ اللَّهُ عِيسَى -عَلَيْهِ السَّلَامُ- إِلَى بَنِي إِسْرَائِيلَ بَعْدَ أَنِ انْحَرَفَتْ عَقَائِدُهُمْ، وَتَلَوَّثَتْ أَفْكَارُهُمْ، وَابْتَعَدُوا عَنْ أُصُولِ التَّوْحِيدِ الَّذِي جَاءَتْ بِهِ رِسَالَةُ مُوسَى -عَلَيْهِ السَّلَامُ-، فَانْهَمَكُوا فِي الْمَطَامِعِ وَالْمَادِّيَّاتِ، وَحَاكَمُوا الْغَيْبَ بِالذَّوْقِ وَالْعَقْلِيَّاتِ، فَأَنْكَرَتْ طَوَائِفُ مِنْ بَنِي إِسْرَائِيلَ الْبَعْثَ وَالْحَشْرَ، وَالْحِسَابَ وَالْعِقَابَ، وَوَقَعُوا فِي الشِّرْكِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِخْوَةَ الْإِيمَانِ: قِصَّةُ الْبِدَايَةِ مِنْ هُنَاكَ، حَيْثُ مَرْيَمُ بِنْتُ عِمْرَانَ تَسْعَى سَعْيها إِلَى جِذْعِ النَّخْلَةِ، وَهِيَ تُعَالِجُ آلَامَ الطَّلْقِ، (فَأَجَاءَهَا الْمَخَاضُ إِلَى جِذْعِ النَّخْلَةِ قَالَتْ يَا لَيْتَنِي مِتُّ قَبْلَ هَذَا وَكُنْتُ نَسْيًا مَنْسِيًّا)[مريم:23].\n \nوَضَعَتِ التَّقِيَّةُ وَلِيَدَهَا، وَهِيَ عَلَى حَالٍ مِنَ الْأَحْزَانِ النَّفْسِيَّةِ، وَالْآلَامِ الْجَسَدِيَّةِ مَا لَا يَعْلَمُهَا إِلَّا اللَّهُ، هُنَا جَاءَتْ مُعْجِزَةُ الْمَلِكِ بِتَسْلِيَتِهَا، وَتَقْوِيَةِ قَلْبِهَا وَتَثْبِيتِهَا، فَنَطَقَ هَذَا الْمَوْلُودُ بِكُلِّ فَصَاحَةٍ وَبَيَانٍ، وَخَاطَبَ أُمَّهُ بِكَلِمَاتِ الِاطْمِئْنَانِ: (أَلَّا تَحْزَنِي قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا * وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا * فَكُلِي وَاشْرَبِي وَقَرِّي عَيْنًا فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيًّا)[مريم:24-26].\n \nلَمْ تَنْتَهِ الْحِكَايَةُ.. لَفَّتْ مَرْيَمُ طِفْلَهَا فِي مِهَادِهِ، وَرَجَعَتْ إِلَى قَوْمِهَا وَوَلِيدُهَا فِي حِضْنِهَا، وَالنَّاسُ يَعْرِفُونَ عَنْهَا وَعَنْ أُسْرَتِهَا الصَّلَاحَ وَالْعِفَّةَ وَالْعِبَادَةَ. فَلَمَّا رَأَوْا ذَلِكَ الْوَلِيدَ مَعَهَا، أَنْكَرُوا وَقَالُوا: (يَا مَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا * يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا)[مريم:27-28].\n \nعِنْدَهَا أَحَالَتْ مَرْيَمُ الْكَلَامَ عَلَى وَلِيدِهَا، فَأَشَارَتْ إِلَيْهِ لِيَسْأَلُوهُ، فَاسْتَهْجَنُوا كَلَامَهَا، وَتَعَجَّبُوا قَائِلِينَ: (كَيْفَ نُكَلِّمُ مَنْ كَانَ فِي الْمَهْدِ صَبِيًّا)؛ فَصُعِقُوا بِالْوَلِيدِ يُبَرِّئُ وَيُجِيبُ: (إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا * وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا * وَالسَّلَامُ عَلَيَّ يَوْمَ وُلِدْتُ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا)[مريم:29-33].\n \n(ذَلِكَ عِيسَى ابْنُ مَرْيَمَ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ * مَا كَانَ لِلَّهِ أَنْ يَتَّخِذَ مِنْ وَلَدٍ سُبْحَانَهُ)[مريم:34-35]؛ -سُبْحَانَهُ عَمَّا يَقُولُونَ وَتَعَالَى وَتَقَدَّسَ عَمَّا يَصِفُونَ-.\n \nنَعَمْ جَعَلَ اللَّهُ ابْنَ مَرْيَمَ آيَةً لِلْعَالَمِينَ، فَكَانَ حَمْلُهُ بِلَا أَبٍ مُعْجِزَةً، وَكَانَ تَكَلُّمُهُ فِي الْمَهْدِ آيَةً، وَكَانَ بَعْدَهَا لِبَنِي إِسْرَائِيلَ مَثَلًا وَقُدْوَةً، (إِنْ هُوَ إِلَّا عَبْدٌ أَنْعَمْنَا عَلَيْهِ وَجَعَلْنَاهُ مَثَلًا لِبَنِي إِسْرَائِيلَ)[الزخرف:59].\n \nوَرَأَتْ مَرْيَمُ مَا بَشَّرَتْهَا بِهِ الْمَلَائِكَةُ بِالْأَمْسِ حَقِيقَةً وَوَاقِعًا، وَسَمَّتْهُ عِيسَى اسْتِجَابَةً لِلَّهِ، وَكَانَتْ تَتَيَقَّنُ أَنَّهُ سَيَكُونُ لَهُ شَأْنٌ وَأَيُّ شَأْنٍ؛ (إِذْ قَالَتِ الْمَلَائِكَةُ يَا مَرْيَمُ إِنَّ اللَّهَ يُبَشِّرُكِ بِكَلِمَةٍ مِنْهُ اسْمُهُ الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ وَجِيهًا فِي الدُّنْيَا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ * وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ)[آل عمران:45-46].\n \nوَفِي مَكَانٍ مُرْتَفِعٍ جَمِيلٍ، فِيهِ النِّعْمَةُ وَالثِّمَارُ، وَفِيهِ الرَّاحَةُ وَالِاسْتِقْرَارُ، عَاشَ عِيسَى -عَلَيْهِ السَّلَامُ-، فِي كَنَفِ أُمِّهِ الصَّالِحَةِ الْعَابِدَةِ الْمُصْطَفَاةِ، مَرْيَمَ الطَّاهِرَةِ الْعَذْرَاءِ الْبَتُولِ، (وَجَعَلْنَا ابْنَ مَرْيَمَ وَأُمَّهُ آيَةً وَآوَيْنَاهُمَا إِلَى رَبْوَةٍ ذَاتِ قَرَارٍ وَمَعِينٍ)[المؤمنون:50].\n \nلَا تَسَلْ عَنِ التَّرْبِيَةِ الصَّالِحَةِ الزَّاكِيَةِ فِي كَنَفِ مَرْيَمَ بِنْتِ عِمْرَانَ، وَكَأَنَّمَا هُوَ يَتَهَيَّأُ لِأَمْرٍ عَظِيمٍ، لِيَكُونَ صَاحِبَ رِسَالَةٍ، بَلْ وَمِنْ أُولِي الْعَزْمِ مِنَ الرُّسُلِ.\n \nأَرْسَلَ اللَّهُ عِيسَى -عَلَيْهِ السَّلَامُ- إِلَى بَنِي إِسْرَائِيلَ بَعْدَ أَنِ انْحَرَفَتْ عَقَائِدُهُمْ، وَتَلَوَّثَتْ أَفْكَارُهُمْ، وَابْتَعَدُوا عَنْ أُصُولِ التَّوْحِيدِ الَّذِي جَاءَتْ بِهِ رِسَالَةُ مُوسَى -عَلَيْهِ السَّلَامُ-، فَانْهَمَكُوا فِي الْمَطَامِعِ وَالْمَادِّيَّاتِ، وَحَاكَمُوا الْغَيْبَ بِالذَّوْقِ وَالْعَقْلِيَّاتِ، فَأَنْكَرَتْ طَوَائِفُ مِنْ بَنِي إِسْرَائِيلَ الْبَعْثَ وَالْحَشْرَ، وَالْحِسَابَ وَالْعِقَابَ، وَوَقَعُوا فِي الشِّرْكِ، وَاتِّخَاذِ الْأَحْبَارِ وَالرُّهْبَانِ أَرْبَابًا مِنْ دُونِ اللَّهِ.\n \nفَبَعَثَ اللَّهُ إِلَيْهِمْ عِيسَى -عَلَيْهِ السَّلَامُ-، وَعَلَّمَهُ الْحِكْمَةَ وَالتَّوْرَاةَ وَالْإِنْجِيلَ، فَأَمَرَ قَوْمَهُ بِعِبَادَةِ اللَّهِ الْوَاحِدِ الْأَحَدِ، فَلَا شَرِيكَ مَعَهُ، وَلَا وَاسِطَةَ وَلَا أَحَدَ، (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهًا وَاحِدًا لَا إِلَهَ إِلَّا هُوَ)[التوبة:31].\n \nوَأَخْبَرَهُمْ أَنَّهُ عَبْدٌ وَبَشَرٌ، وَحَذَّرَهُمْ مِنَ الْغُلُوِّ فِي الْأَنْبِيَاءِ وَمَنْ دُونَهُمْ، (وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[المائدة:72].\n \nوَكَانَ مَعَ قَوْمِهِ مُحِبًّا رَفِيقًا، مُشْفِقًا رَحِيمًا، (وَلِنَجْعَلَهُ آيَةً لِلنَّاسِ وَرَحْمَةً مِنَّا وَكَانَ أَمْرًا مَقْضِيًّا)[مريم:21]، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ-: \"وَمَثَلُكَ يَا أَبَا بَكْرٍ كَمَثَلِ عِيسَى\".\n \nلَاطَفَ عِيسَى -عَلَيْهِ السَّلَامُ- قَوْمَهُ وَوَادَدَهُمْ، وَأَخْبَرَهُمْ أَنَّ رِسَالَتَهُ فِيهَا تَخْفِيفٌ وَتَيْسِيرٌ، وَرَحْمَةٌ وَتَبْشِيرٌ، فَبَشَّرَهُمْ بِرَسُولٍ يَأْتِي مِنْ بَعْدِهِ اسْمُهُ أَحْمَدُ، وَأَعْلَمَهُمْ أَنَّ رِسَالَتَهُ هِيَ امْتِدَادٌ لِرِسَالَةِ مُوسَى الَّذِي كَانَتْ تُعَظِّمُهُ بَنُو إِسْرَائِيلَ، وَلَيْسَتْ هِيَ مُعَاكِسَةٌ لَهُ، فَقَالَ لَهُمْ: (وَمُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَلِأُحِلَّ لَكُمْ بَعْضَ الَّذِي حُرِّمَ عَلَيْكُمْ وَجِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ)[آل عمران:50].\n \nجَاءَ عِيسَى -عَلَيْهِ السَّلَامُ- إِلَى بَنِي إِسْرَائِيلَ فِي زَمَنٍ اخْتَلَفَ فِيهِ بَنُو إِسْرَائِيلَ طَرَائِقَ قِدَدًا، فِي مَسَائِلَ عَقَدِيَّةٍ وَتَشْرِيعِيَّةٍ، فَأَخْبَرَهُمْ أَنَّ رِسَالَتَهُ فِيهَا الْخَيْرُ لَهُمْ، وَفِيهَا تَوْحِيدُهُمْ وَاجْتِمَاعُ كَلِمَتِهِمْ، (وَلَمَّا جَاءَ عِيسَى بِالْبَيِّنَاتِ قَالَ قَدْ جِئْتُكُمْ بِالْحِكْمَةِ وَلِأُبَيِّنَ لَكُمْ بَعْضَ الَّذِي تَخْتَلِفُونَ فِيهِ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ)[الزخرف:63].\n \nوَتَأْكِيدًا لِصِدْقِ نُبُوَّتِهِ أَيَّدَهُ اللَّهُ بِالْمُعْجِزَاتِ الْخَارِقَاتِ، فَإِذَا كَانَ قَوْمُهُ قَدْ نَبَغُوا فِي الطِّبِّ وَبَرَعُوا فِيهِ، فَقَدْ جَاءَتْ مُعْجِزَاتُ عِيسَى بِمَا يَعْجِزُ عَنْهُ الْأَطِبَّاءُ؛  فَكَانَ -عَلَيْهِ السَّلَامُ- يُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ، وَكَانَ يَصْنَعُ مِنَ الطِّينِ عَلَى هَيْئَةِ طَيْرٍ، فَيَنْفُخُ فِيهِ فَيَكُونُ طَيْرًا حَيًّا، بَلْ وَكَانَ يُحْيِي الْمَوْتَى الَّذِينَ غَادَرُوا الْحَيَاةَ، كُلُّ ذَلِكَ بِإِذْنِ اللَّهِ، وَكَانَ يُنْبِئُ كُلَّ أَحَدٍ بِمَا أَكَلَهُ فِي يَوْمِهِ، وَمَا ادَّخَرَهُ فِي بَيْتِهِ.\n \nإِخْوَةَ الْإِيمَانِ: يَقُولُ اللَّهُ -تَعَالَى-: (وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِنَ الْمُجْرِمِينَ)[الفرقان:31]؛ فَرَغْمَ وُضُوحِ رِسَالَةِ عِيسَى وَرَحْمَتِهَا وَهِدَايَاتِهَا لِلْبَشَرِيَّةِ، إِلَّا أَنَّ هَذِهِ الدَّعْوَةَ عَارَضَهَا وَاصْطَدَمَ مَعَهَا فِرْقَةٌ مُعَانِدَةٌ وَمُجَادِلَةٌ، فَتَنَتْهُمُ الشَّهَوَاتُ، وَأَسْكَرَهُمُ الْهَوَى وَالِانْحِرَافَاتُ.\n \nفَعَارَضَتْهُ طَائِفَةٌ مِنَ الْيَهُودِ سُمُّوا بِالصِّدِّيقِينَ، أَنْكَرُوا الْمِيعَادَ، وَالْحِسَابَ وَالْجَزَاءَ، وَكَانَ لَهُمْ صَوْتٌ وَطَنِينٌ، وَتَشْغِيبَاتٌ وَتَشْكِيكٌ فِي الدِّينِ.\n \nوَطَائِفَةٌ أُخْرَى مِنَ الْكَهَنَةِ الْمُنْحَرِفِينَ، جَاءُوا بِمَفَاهِيمَ مُنْحَرِفَةٍ فِي الدِّينِ، فَحَاجَجَهُمْ عِيسَى -عَلَيْهِ السَّلَامُ-، وَأَدْمَغَ حُجَجَهُمْ، وَبَيَّنَ بُطْلَانَ شُبَهِهِمْ.\n \nوَلَكِنْ بَقِيَ تَيَّارُ الْعِنَادِ يَقْوَى، وَبَوَادِرُهُ الْكُفْرِيَّةُ تَطْغَى، فَغَالِبِيَّةُ النَّاسِ تَسْتَثْقِلُ التَّكَالِيفَ، وَتَمِيلُ مَعَ الْمَلَذَّاتِ وَالشَّهَوَاتِ، فَلَمَّا رَأَى عِيسَى انْحِرَافَ النَّاسِ عَنْ رِسَالَتِهِ، وَقَفَ أَمَامَ قَوْمِهِ، وَنَادَى، بِتَمَايُزِ الصَّفِّ: (فَلَمَّا أَحَسَّ عِيسَى مِنْهُمُ الْكُفْرَ قَالَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا مُسْلِمُونَ)[آل عمران:52].\n \nقَسَتْ قُلُوبُ الْيَهُودِ، فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً، فَعَادَوْا عِيسَى وَعَانَدُوهُ، وَكَرِهُوهُ وَبَهَتُوهُ، وَطَفِقُوا يَعْقِدُونَ الْمُؤْتَمَرَاتِ، وَيَحِيكُونَ الْمُؤَامَرَاتِ، لِلْقَضَاءِ عَلَيْهِ.\n \nوَانْتَهَوْا إِلَى أُسْلُوبٍ دَنِيءٍ خَسِيسٍ، لَا يَلِيقُ إِلَّا بِالْيَهُودِ، وَلَا يُتْقِنُهُ إِلَّا الْيَهُودُ، هُوَ أُسْلُوبُ التَّشْوِيهِ وَالتَّحْرِيضِ، فَتَوَاصَلُوا مَعَ الرُّومَانِ، وَوَصَلُوا إِلَى حَاكِمِهِمْ، وَأَوْهَمُوهُ أَنَّ رِسَالَةَ عِيسَى مُنْحَرِفَةٌ، وَأَنَّ لَهَا أَطْمَاعًا سِيَاسَةً، تَسْتَهْدِفُ مُلْكَكَ، وَإِزَالَةَ عَرْشِكَ، وَالْقَضَاءَ عَلَى سُلْطَانِكَ، كَمَا قَالَ آبَاؤُهُمُ الْمُعَارِضُونَ، عَنْ دَعْوَةِ مُوسَى وَهَارُونَ: (قَالُوا أَجِئْتِنَا لِتَلْفِتَنَا عَمَّا وَجَدْنَا عَلَيْهِ آبَاءَنَا وَتَكُونَ لَكُمَا الْكِبْرِيَاءُ فِي الْأَرْضِ وَمَا نَحْنُ لَكُمَا بِمُؤْمِنِينَ)[يونس:78].\n \nتَأَثَّرَ هَذَا الْحَاكِمُ بِتَحْرِيشِ يَهُودَ، فَأَصْدَرَ أَمْرَهُ بِالْقَبْضِ عَلَى عِيسَى وَإِعْدَامِهِ. لَمْ يَكُنْ لِعِيسَى -عَلَيْهِ السَّلَامُ- شَعْبٌ يَحْمِيهِ، وَلَا أَرْضٌ تَأْوِيهِ، وَبِالتَّالِي كَانَ الْوُصُولُ سَهْلًا إِلَيْهِ. وَلَكِنْ:\nوَإِذَا الْعِنَايَةُ لَاحَظَتْكَ عُيُونُهَا ** نَمْ فَالْمَخَاوِفُ كُلُّهُنَّ أَمَانُ\n \nأَلْقَى -سُبْحَانَهُ- شَبَهَ عِيسَى عَلَى أَحَدِ الْيَهُودِ الْمُحَرِّضِينَ، فَقَبَضَ عَلَيْهِ الرُّومَانُ، وَقَتَلُوهُ ثُمَّ صَلَبُوهُ، وَهُمْ يَظُنُّونَ أَنَّهُمْ قَتَلُوا عِيسَى، وَطَائِفَةٌ أُخْرَى أَنْكَرَتْ أَنَّهُ قَدْ قُتِلَ.\n \nأَمَّا عِيسَى فَقَدْ نَجَّاهُ اللَّهُ يَقِينًا، وَمَنْ أَصْدَقُ مِنَ اللَّهِ خَبَرًا وَقِيلًا، قَالَ -تَعَالَى- عَنِ ادِّعَاءِ الطَّائِفَةِ الْأُولَى: (وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا)[النساء:157-158].\nرَفَعَهُ اللَّهُ إِلَيْهِ وَقَدْ أَوْحَى إِلَيْهِ قَبْلَ هَذَا بِهَذَا، (إِذْ قَالَ اللَّهُ يَا عِيسَى إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ وَمُطَهِّرُكَ مِنَ الَّذِينَ كَفَرُوا)[آل عمران:55].\n \nإِخْوَةَ الْإِيمَانِ: ثَبَتَ عَنْ نَبِيِّكُمْ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعْضٌ مِنْ نَبَأِ الْغَيْبِ عَنْ عِيسَى -عَلَيْهِ السَّلَامُ-، فَأَخْبَرَ أَنَّهُ يَنْزِلُ فِي آخِرِ الزَّمَانِ، كَمَا قَالَ سُبْحَانَهُ عَنْهُ: (وَإِنَّهُ لَعِلْمٌ لِلسَّاعَةِ)[الزخرف:61]؛ أَيْ: إِنَّ نُزُولَهُ عَلَامَةٌ عَلَى قُرْبِ السَّاعَةِ.\n \nوَأَنَّهُ إِذَا نَزَلَ يَحْكُمُ بِشَرِيعَةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيُبَيِّنُ كَذِبَ النَّصْرَانِيَّةِ الْمُحَرَّفَةِ، فَيَكْسِرُ الصَّلِيبَ، وَيَقْتُلُ الْخِنْزِيرَ، وَيَضَعُ الْجِزْيَةَ، فَلَا يَقْبَلُ إِلَّا الدُّخُولَ فِي الْإِسْلَامِ أَوِ الْقِتَالَ، وَأَنَّهُ يَقْضِي عَلَى فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، وَأَنَّ إِذَا حَكَمَ فِي الْأَرْضِ عَمَّتِ الْخَيْرَاتُ، وَظَهَرَ الْأَمْنُ وَالْبَرَكَاتُ، إِلَى غَيْرِ ذَلِكَ مِنَ الْأَخْبَارِ الَّتِي يَضِيقُ الْمَقَامُ عَنْ ذِكْرِهَا.\nهَذَا خَبَرُ عِيسَى مَعَ بَنِي إِسْرَائِيلَ فِي الدُّنْيَا، وَيَوْمَ الْقِيَامَةِ يَكُونُ عَلَيْهِمْ شَهِيدًا.\n \nأَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ وَلَا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَلَا تَقُولُوا ثَلَاثَةٌ انْتَهُوا خَيْرًا لَكُمْ إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ سُبْحَانَهُ أَنْ يَكُونَ لَهُ وَلَدٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَفَى بِاللَّهِ وَكِيلًا)[النساء:171].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعْدُ فَيَا إِخْوَةَ الْإِيمَانِ: تِلْكَ هِيَ دَعْوَةُ عِيسَى، جَاءَتْ بِالتَّوْحِيدِ الْخَالِصِ، وَالدِّينِ الْقَيِّمِ، الَّذِي جَاءَتْ بِهِ الْأَنْبِيَاءُ، كَمَا قَالَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَنَا أَوْلَى النَّاسِ بِابْنِ مَرْيَمَ، فِي الْأُولَى وَالْآخِرَةَ، لَيْسَ بَيْنِي وَبَيْنَهُ نَبِيٌّ، وَالْأَنْبِيَاءُ أَوْلَادُ عَلَّاتٍ\"(مُتَّفَقٌ عَلَيْهِ). وَفِي لَفْظٍ عِنْدَ أَحْمَدَ: \"أَوْلَادُ عَلَّاتٍ، أُمَّهَاتُهُمْ شَتَّى، وَدِينُهُمْ وَاحِدٌ\".\n \nلَقَدْ حَرَّفَتِ النَّصْرَانِيَّةُ بَعْدَ عِيسَى رِسَالَةَ عِيسَى فِي أُمُورٍ شَتَّى، فَكَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ حِينَ زَعَمُوا أَنَّ عِيسَى هُوَ اللَّهُ، أَوِ ابْنُ اللَّهِ، أَوْ ثَالِثُ ثَلَاثَةٍ.\n \nوَحَرَّفَتِ النَّصْرَانِيَّةُ رِسَالَةَ عِيسَى بِتَحْرِيفِهِمْ لِلْإِنْجِيلِ، الَّذِي فِي كَانَ فِي أَصْلِهِ هُدًى وَنُورًا، كَمَا قَالَ -سُبْحَانَهُ-: (إِنَّا أَنْزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ)[المائدة:44]، فَجَعَلُوا مِنَ الْإِنْجِيلِ الْوَاحِدِ أَنَاجِيلَ، فَزَادُوا وَكَتَمُوا، وَغَيَّرُوا وَحَرَّفُوا، وَأَدْخَلُوا فِيهَا مِنَ الْآرَاءِ الْيَهُودِيَّةِ، وَالْوَثَنِيَّةِ الشِّرْكِيَّةِ، وَالْفَلْسَفَاتِ الظَّنِّيَّةِ، مَا جَعَلَهُ بَعِيدًا عَنِ الْهُدَى وَالنُّورِ الَّذِي جَاءَ بِهِ عِيسَى -عَلَيْهِ السَّلَامُ-.\n \nوَحَرَّفَتِ النَّصْرَانِيَّةُ رِسَالَةَ عِيسَى بِإِحْدَاثِ طُقُوسٍ وَعِبَادَاتٍ وَتَشَدُّدَات لَيْسَتْ مِنْ تَعَالِيمِ الْمَسِيحِ ابْنِ مَرْيَمَ: (وَرَهْبَانِيَّةً ابْتَدَعُوهَا مَا كَتَبْنَاهَا عَلَيْهِمْ)[الحديد:27].\n \nوَحَرَّفَتِ النَّصْرَانِيَّةُ رِسَالَةَ عِيسَى بِتَقْدِيسِ الْأَحْبَارِ وَالرُّهْبَانِ، وَاتِّخَاذِهِمْ أَرْبَابًا مِنْ دُونِ اللَّهِ، كَمَا قَالَ -سُبْحَانَهُ-: (اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهًا وَاحِدًا لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ)[التوبة:31].\n \nوَحَرَّفَتِ النَّصْرَانِيَّةُ رِسَالَةَ عِيسَى ابْنِ مَرْيَمَ، بِإِدْخَالِ طُقُوسِ الرُّومَانِ عَلَى الدِّيَانَةِ النَّصْرَانِيَّةِ، وَمِنْ ذَلِكَ الِاحْتِفَالُ بِعِيدِ الْكِرِيسْمِسْ وَرَأْسِ السَّنَةِ، فَلَمْ يَكُنْ عِيسَى وَلَا أَتْبَاعُهُ الْحَوَارِيُّونَ يَحْتَفِلُونَ بِهَذَا، وَإِنَّمَا أَخَذَتْهُ النَّصْرَانِيَّةُ مِنَ الرُّومَانِيَّةِ الْوَثَنِيَّةِ، الَّذِينَ كَانُوا يَحْتَفِلُونَ بِإِلَهِ الضَّوْءِ، وَإِلَهِ الْحَصَادِ، فَلَمَّا اعْتَنَقَ الرُّومَانُ النَّصْرَانِيَّةَ، وَكَانَتْ بِيَدِهِمُ السُّلْطَةُ وَالسِّيَاسَةُ، نَقَلُوا إِلَيْهَا كَثِيرًا مِنَ الْبِدَعِ وَالْخُرَافَاتِ، حَتَّى أَضْحَتْ هَذِهِ الْمُنَاسَبَةُ مَوْسِمًا لِلِانْحِلَالِ وَالْفُسُوقِ الْبَهِيمِيِّ.\n \nوَاسْتَطَاعَ النَّصَارَى الْيَوْمَ بِنُفُوذِهِمْ وَقُوَّةِ إِعْلَامِهِمْ إِيصَالُ مِثْلِ هَذِهِ الْبِدَعِ الرُّومَانِيَّةِ الْوَثَنِيَّةِ إِلَى كَثِيرٍ مِنَ الْبُلْدَانِ الْإِسْلَامِيَّةِ، بَلْ وَلِلْأَسَفِ أَضْحَتْ بَعْضُ وَسَائِلِ الْإِعْلَامِ فِي الدُّوَلِ الْإِسْلَامِيَّةِ تَبْتَهِجُ وَتُولِي هَذِهِ الْمُنَاسَبَةَ مَا يُوَازِي الِاهْتِمَامَ بِأَعْيَادِ الْمُسْلِمِينَ.\n \nوَبَعْدُ عِبَادَ اللَّهِ: فَمَنْ يَبْتَهِلُ إِلَى اللَّهِ فِي صَلَوَاتِهِ: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ * غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ)[الفاتحة:5-7]؛ فَإِنَّ إيمَانَهُ وَتَوْحِيدَهُ، وتعْظِمَهُ لربِّه وَتَمْجِيْدَهُ يَمْنَعُهُ أَنْ يُشَارِكَ الْقَوْمَ الضَّالِّينَ فِي احْتِفَالِهِمْ بِمِيلَادِ الْمَسِيحِ، الَّذِي غَلَوْا فِيهِ وَعَبَدُوهُ، وَقَالُوا فِيهِ قَوْلًا، (تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا* أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا)[مريم:90-91].\n \nاللَّهُمَّ اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ، وَبَاعِدْنَا عَنْ سَبِيلِ أَصْحَابِ الْجَحِيمِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة ميلاد عيسى ابن مريم عليه السلام 2/معجزات المسيح والمعتقد الصحيح فيه 3/المسيح عليه السلام بين الإفراط والتفريط 4/وجوب تجنب أعياد المشركين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَرْسَلَ اللَّهُ عِيسَى -عَلَيْهِ السَّلَامُ- إِلَى بَنِي إِسْرَائِيلَ بَعْدَ أَنِ انْحَرَفَتْ عَقَائِدُهُمْ، وَتَلَوَّثَتْ أَفْكَارُهُمْ، وَابْتَعَدُوا عَنْ أُصُولِ التَّوْحِيدِ الَّذِي جَاءَتْ بِهِ رِسَالَةُ مُوسَى -عَلَيْهِ السَّلَامُ-، فَانْهَمَكُوا فِي الْمَطَامِعِ وَالْمَادِّيَّاتِ، وَحَاكَمُوا الْغَيْبَ بِالذَّوْقِ وَالْعَقْلِيَّاتِ، فَأَنْكَرَتْ طَوَائِفُ مِنْ بَنِي إِسْرَائِيلَ الْبَعْثَ وَالْحَشْرَ، وَالْحِسَابَ وَالْعِقَابَ، وَوَقَعُوا فِي الشِّرْكِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"354665\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: قِصَّةُ الْبِدَايَةِ مِنْ هُنَاكَ، حَيْثُ مَرْيَمُ بِنْتُ عِمْرَانَ تَسْعَى سَعْيها إِلَى جِذْعِ النَّخْلَةِ، وَهِيَ تُعَالِجُ آلَامَ الطَّلْقِ، (<span style=\"color: #ff0000;\"><strong>فَأَجَاءَهَا الْمَخَاضُ إِلَى جِذْعِ النَّخْلَةِ قَالَتْ يَا لَيْتَنِي مِتُّ قَبْلَ هَذَا وَكُنْتُ نَسْيًا مَنْسِيًّا</strong></span>)[مريم:23].</p>\n<p>&nbsp;</p>\n<p>وَضَعَتِ التَّقِيَّةُ وَلِيَدَهَا، وَهِيَ عَلَى حَالٍ مِنَ الْأَحْزَانِ النَّفْسِيَّةِ، وَالْآلَامِ الْجَسَدِيَّةِ مَا لَا يَعْلَمُهَا إِلَّا اللَّهُ، هُنَا جَاءَتْ مُعْجِزَةُ الْمَلِكِ بِتَسْلِيَتِهَا، وَتَقْوِيَةِ قَلْبِهَا وَتَثْبِيتِهَا، فَنَطَقَ هَذَا الْمَوْلُودُ بِكُلِّ فَصَاحَةٍ وَبَيَانٍ، وَخَاطَبَ أُمَّهُ بِكَلِمَاتِ الِاطْمِئْنَانِ: (<span style=\"color: #ff0000;\"><strong>أَلَّا تَحْزَنِي قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا * وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا * فَكُلِي وَاشْرَبِي وَقَرِّي عَيْنًا فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيًّا</strong></span>)[مريم:24-26].</p>\n<p>&nbsp;</p>\n<p>لَمْ تَنْتَهِ الْحِكَايَةُ.. لَفَّتْ مَرْيَمُ طِفْلَهَا فِي مِهَادِهِ، وَرَجَعَتْ إِلَى قَوْمِهَا وَوَلِيدُهَا فِي حِضْنِهَا، وَالنَّاسُ يَعْرِفُونَ عَنْهَا وَعَنْ أُسْرَتِهَا الصَّلَاحَ وَالْعِفَّةَ وَالْعِبَادَةَ. فَلَمَّا رَأَوْا ذَلِكَ الْوَلِيدَ مَعَهَا، أَنْكَرُوا وَقَالُوا: (<span style=\"color: #ff0000;\"><strong>يَا مَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا * يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا</strong></span>)[مريم:27-28].</p>\n<p>&nbsp;</p>\n<p>عِنْدَهَا أَحَالَتْ مَرْيَمُ الْكَلَامَ عَلَى وَلِيدِهَا، فَأَشَارَتْ إِلَيْهِ لِيَسْأَلُوهُ، فَاسْتَهْجَنُوا كَلَامَهَا، وَتَعَجَّبُوا قَائِلِينَ: (<span style=\"color: #ff0000;\"><strong>كَيْفَ نُكَلِّمُ مَنْ كَانَ فِي الْمَهْدِ صَبِيًّا</strong></span>)؛ فَصُعِقُوا بِالْوَلِيدِ يُبَرِّئُ وَيُجِيبُ: (<span style=\"color: #ff0000;\"><strong>إِنِّي عَبْدُ اللَّهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا * وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا * وَالسَّلَامُ عَلَيَّ يَوْمَ وُلِدْتُ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا</strong></span>)[مريم:29-33].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>ذَلِكَ عِيسَى ابْنُ مَرْيَمَ قَوْلَ الْحَقِّ الَّذِي فِيهِ يَمْتَرُونَ * مَا كَانَ لِلَّهِ أَنْ يَتَّخِذَ مِنْ وَلَدٍ سُبْحَانَهُ</strong></span>)[مريم:34-35]؛ -سُبْحَانَهُ عَمَّا يَقُولُونَ وَتَعَالَى وَتَقَدَّسَ عَمَّا يَصِفُونَ-.</p>\n<p>&nbsp;</p>\n<p>نَعَمْ جَعَلَ اللَّهُ ابْنَ مَرْيَمَ آيَةً لِلْعَالَمِينَ، فَكَانَ حَمْلُهُ بِلَا أَبٍ مُعْجِزَةً، وَكَانَ تَكَلُّمُهُ فِي الْمَهْدِ آيَةً، وَكَانَ بَعْدَهَا لِبَنِي إِسْرَائِيلَ مَثَلًا وَقُدْوَةً، (<span style=\"color: #ff0000;\"><strong>إِنْ هُوَ إِلَّا عَبْدٌ أَنْعَمْنَا عَلَيْهِ وَجَعَلْنَاهُ مَثَلًا لِبَنِي إِسْرَائِيلَ</strong></span>)[الزخرف:59].</p>\n<p>&nbsp;</p>\n<p>وَرَأَتْ مَرْيَمُ مَا بَشَّرَتْهَا بِهِ الْمَلَائِكَةُ بِالْأَمْسِ حَقِيقَةً وَوَاقِعًا، وَسَمَّتْهُ عِيسَى اسْتِجَابَةً لِلَّهِ، وَكَانَتْ تَتَيَقَّنُ أَنَّهُ سَيَكُونُ لَهُ شَأْنٌ وَأَيُّ شَأْنٍ؛ (<span style=\"color: #ff0000;\"><strong>إِذْ قَالَتِ الْمَلَائِكَةُ يَا مَرْيَمُ إِنَّ اللَّهَ يُبَشِّرُكِ بِكَلِمَةٍ مِنْهُ اسْمُهُ الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ وَجِيهًا فِي الدُّنْيَا وَالْآخِرَةِ وَمِنَ الْمُقَرَّبِينَ * وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَمِنَ الصَّالِحِينَ</strong></span>)[آل عمران:45-46].</p>\n<p>&nbsp;</p>\n<p>وَفِي مَكَانٍ مُرْتَفِعٍ جَمِيلٍ، فِيهِ النِّعْمَةُ وَالثِّمَارُ، وَفِيهِ الرَّاحَةُ وَالِاسْتِقْرَارُ، عَاشَ عِيسَى -عَلَيْهِ السَّلَامُ-، فِي كَنَفِ أُمِّهِ الصَّالِحَةِ الْعَابِدَةِ الْمُصْطَفَاةِ، مَرْيَمَ الطَّاهِرَةِ الْعَذْرَاءِ الْبَتُولِ، (<span style=\"color: #ff0000;\"><strong>وَجَعَلْنَا ابْنَ مَرْيَمَ وَأُمَّهُ آيَةً وَآوَيْنَاهُمَا إِلَى رَبْوَةٍ ذَاتِ قَرَارٍ وَمَعِينٍ</strong></span>)[المؤمنون:50].</p>\n<p>&nbsp;</p>\n<p>لَا تَسَلْ عَنِ التَّرْبِيَةِ الصَّالِحَةِ الزَّاكِيَةِ فِي كَنَفِ مَرْيَمَ بِنْتِ عِمْرَانَ، وَكَأَنَّمَا هُوَ يَتَهَيَّأُ لِأَمْرٍ عَظِيمٍ، لِيَكُونَ صَاحِبَ رِسَالَةٍ، بَلْ وَمِنْ أُولِي الْعَزْمِ مِنَ الرُّسُلِ.</p>\n<p>&nbsp;</p>\n<p>أَرْسَلَ اللَّهُ عِيسَى -عَلَيْهِ السَّلَامُ- إِلَى بَنِي إِسْرَائِيلَ بَعْدَ أَنِ انْحَرَفَتْ عَقَائِدُهُمْ، وَتَلَوَّثَتْ أَفْكَارُهُمْ، وَابْتَعَدُوا عَنْ أُصُولِ التَّوْحِيدِ الَّذِي جَاءَتْ بِهِ رِسَالَةُ مُوسَى -عَلَيْهِ السَّلَامُ-، فَانْهَمَكُوا فِي الْمَطَامِعِ وَالْمَادِّيَّاتِ، وَحَاكَمُوا الْغَيْبَ بِالذَّوْقِ وَالْعَقْلِيَّاتِ، فَأَنْكَرَتْ طَوَائِفُ مِنْ بَنِي إِسْرَائِيلَ الْبَعْثَ وَالْحَشْرَ، وَالْحِسَابَ وَالْعِقَابَ، وَوَقَعُوا فِي الشِّرْكِ، وَاتِّخَاذِ الْأَحْبَارِ وَالرُّهْبَانِ أَرْبَابًا مِنْ دُونِ اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>فَبَعَثَ اللَّهُ إِلَيْهِمْ عِيسَى -عَلَيْهِ السَّلَامُ-، وَعَلَّمَهُ الْحِكْمَةَ وَالتَّوْرَاةَ وَالْإِنْجِيلَ، فَأَمَرَ قَوْمَهُ بِعِبَادَةِ اللَّهِ الْوَاحِدِ الْأَحَدِ، فَلَا شَرِيكَ مَعَهُ، وَلَا وَاسِطَةَ وَلَا أَحَدَ، (<span style=\"color: #ff0000;\"><strong>وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهًا وَاحِدًا لَا إِلَهَ إِلَّا هُوَ</strong></span>)[التوبة:31].</p>\n<p>&nbsp;</p>\n<p>وَأَخْبَرَهُمْ أَنَّهُ عَبْدٌ وَبَشَرٌ، وَحَذَّرَهُمْ مِنَ الْغُلُوِّ فِي الْأَنْبِيَاءِ وَمَنْ دُونَهُمْ، (<span style=\"color: #ff0000;\"><strong>وَقَالَ الْمَسِيحُ يَا بَنِي إِسْرَائِيلَ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</strong></span>)[المائدة:72].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مَعَ قَوْمِهِ مُحِبًّا رَفِيقًا، مُشْفِقًا رَحِيمًا، (<span style=\"color: #ff0000;\"><strong>وَلِنَجْعَلَهُ آيَةً لِلنَّاسِ وَرَحْمَةً مِنَّا وَكَانَ أَمْرًا مَقْضِيًّا</strong></span>)[مريم:21]، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ-: \"<strong><span style=\"color: #0000ff;\">وَمَثَلُكَ يَا أَبَا بَكْرٍ كَمَثَلِ عِيسَى</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>لَاطَفَ عِيسَى -عَلَيْهِ السَّلَامُ- قَوْمَهُ وَوَادَدَهُمْ، وَأَخْبَرَهُمْ أَنَّ رِسَالَتَهُ فِيهَا تَخْفِيفٌ وَتَيْسِيرٌ، وَرَحْمَةٌ وَتَبْشِيرٌ، فَبَشَّرَهُمْ بِرَسُولٍ يَأْتِي مِنْ بَعْدِهِ اسْمُهُ أَحْمَدُ، وَأَعْلَمَهُمْ أَنَّ رِسَالَتَهُ هِيَ امْتِدَادٌ لِرِسَالَةِ مُوسَى الَّذِي كَانَتْ تُعَظِّمُهُ بَنُو إِسْرَائِيلَ، وَلَيْسَتْ هِيَ مُعَاكِسَةٌ لَهُ، فَقَالَ لَهُمْ: (<span style=\"color: #ff0000;\"><strong>وَمُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَلِأُحِلَّ لَكُمْ بَعْضَ الَّذِي حُرِّمَ عَلَيْكُمْ وَجِئْتُكُمْ بِآيَةٍ مِنْ رَبِّكُمْ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ</strong></span>)[آل عمران:50].</p>\n<p>&nbsp;</p>\n<p>جَاءَ عِيسَى -عَلَيْهِ السَّلَامُ- إِلَى بَنِي إِسْرَائِيلَ فِي زَمَنٍ اخْتَلَفَ فِيهِ بَنُو إِسْرَائِيلَ طَرَائِقَ قِدَدًا، فِي مَسَائِلَ عَقَدِيَّةٍ وَتَشْرِيعِيَّةٍ، فَأَخْبَرَهُمْ أَنَّ رِسَالَتَهُ فِيهَا الْخَيْرُ لَهُمْ، وَفِيهَا تَوْحِيدُهُمْ وَاجْتِمَاعُ كَلِمَتِهِمْ، (<span style=\"color: #ff0000;\"><strong>وَلَمَّا جَاءَ عِيسَى بِالْبَيِّنَاتِ قَالَ قَدْ جِئْتُكُمْ بِالْحِكْمَةِ وَلِأُبَيِّنَ لَكُمْ بَعْضَ الَّذِي تَخْتَلِفُونَ فِيهِ فَاتَّقُوا اللَّهَ وَأَطِيعُونِ</strong></span>)[الزخرف:63].</p>\n<p>&nbsp;</p>\n<p>وَتَأْكِيدًا لِصِدْقِ نُبُوَّتِهِ أَيَّدَهُ اللَّهُ بِالْمُعْجِزَاتِ الْخَارِقَاتِ، فَإِذَا كَانَ قَوْمُهُ قَدْ نَبَغُوا فِي الطِّبِّ وَبَرَعُوا فِيهِ، فَقَدْ جَاءَتْ مُعْجِزَاتُ عِيسَى بِمَا يَعْجِزُ عَنْهُ الْأَطِبَّاءُ؛ &nbsp;فَكَانَ -عَلَيْهِ السَّلَامُ- يُبْرِئُ الْأَكْمَهَ وَالْأَبْرَصَ، وَكَانَ يَصْنَعُ مِنَ الطِّينِ عَلَى هَيْئَةِ طَيْرٍ، فَيَنْفُخُ فِيهِ فَيَكُونُ طَيْرًا حَيًّا، بَلْ وَكَانَ يُحْيِي الْمَوْتَى الَّذِينَ غَادَرُوا الْحَيَاةَ، كُلُّ ذَلِكَ بِإِذْنِ اللَّهِ، وَكَانَ يُنْبِئُ كُلَّ أَحَدٍ بِمَا أَكَلَهُ فِي يَوْمِهِ، وَمَا ادَّخَرَهُ فِي بَيْتِهِ.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا مِنَ الْمُجْرِمِينَ</strong></span>)[الفرقان:31]؛ فَرَغْمَ وُضُوحِ رِسَالَةِ عِيسَى وَرَحْمَتِهَا وَهِدَايَاتِهَا لِلْبَشَرِيَّةِ، إِلَّا أَنَّ هَذِهِ الدَّعْوَةَ عَارَضَهَا وَاصْطَدَمَ مَعَهَا فِرْقَةٌ مُعَانِدَةٌ وَمُجَادِلَةٌ، فَتَنَتْهُمُ الشَّهَوَاتُ، وَأَسْكَرَهُمُ الْهَوَى وَالِانْحِرَافَاتُ.</p>\n<p>&nbsp;</p>\n<p>فَعَارَضَتْهُ طَائِفَةٌ مِنَ الْيَهُودِ سُمُّوا بِالصِّدِّيقِينَ، أَنْكَرُوا الْمِيعَادَ، وَالْحِسَابَ وَالْجَزَاءَ، وَكَانَ لَهُمْ صَوْتٌ وَطَنِينٌ، وَتَشْغِيبَاتٌ وَتَشْكِيكٌ فِي الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>وَطَائِفَةٌ أُخْرَى مِنَ الْكَهَنَةِ الْمُنْحَرِفِينَ، جَاءُوا بِمَفَاهِيمَ مُنْحَرِفَةٍ فِي الدِّينِ، فَحَاجَجَهُمْ عِيسَى -عَلَيْهِ السَّلَامُ-، وَأَدْمَغَ حُجَجَهُمْ، وَبَيَّنَ بُطْلَانَ شُبَهِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَكِنْ بَقِيَ تَيَّارُ الْعِنَادِ يَقْوَى، وَبَوَادِرُهُ الْكُفْرِيَّةُ تَطْغَى، فَغَالِبِيَّةُ النَّاسِ تَسْتَثْقِلُ التَّكَالِيفَ، وَتَمِيلُ مَعَ الْمَلَذَّاتِ وَالشَّهَوَاتِ، فَلَمَّا رَأَى عِيسَى انْحِرَافَ النَّاسِ عَنْ رِسَالَتِهِ، وَقَفَ أَمَامَ قَوْمِهِ، وَنَادَى، بِتَمَايُزِ الصَّفِّ: (<strong><span style=\"color: #ff0000;\">فَلَمَّا أَحَسَّ عِيسَى مِنْهُمُ الْكُفْرَ قَالَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ آمَنَّا بِاللَّهِ وَاشْهَدْ بِأَنَّا</span> <span style=\"color: #ff0000;\">مُسْلِمُونَ</span></strong>)[آل عمران:52].</p>\n<p>&nbsp;</p>\n<p>قَسَتْ قُلُوبُ الْيَهُودِ، فَهِيَ كَالْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةً، فَعَادَوْا عِيسَى وَعَانَدُوهُ، وَكَرِهُوهُ وَبَهَتُوهُ، وَطَفِقُوا يَعْقِدُونَ الْمُؤْتَمَرَاتِ، وَيَحِيكُونَ الْمُؤَامَرَاتِ، لِلْقَضَاءِ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَانْتَهَوْا إِلَى أُسْلُوبٍ دَنِيءٍ خَسِيسٍ، لَا يَلِيقُ إِلَّا بِالْيَهُودِ، وَلَا يُتْقِنُهُ إِلَّا الْيَهُودُ، هُوَ أُسْلُوبُ التَّشْوِيهِ وَالتَّحْرِيضِ، فَتَوَاصَلُوا مَعَ الرُّومَانِ، وَوَصَلُوا إِلَى حَاكِمِهِمْ، وَأَوْهَمُوهُ أَنَّ رِسَالَةَ عِيسَى مُنْحَرِفَةٌ، وَأَنَّ لَهَا أَطْمَاعًا سِيَاسَةً، تَسْتَهْدِفُ مُلْكَكَ، وَإِزَالَةَ عَرْشِكَ، وَالْقَضَاءَ عَلَى سُلْطَانِكَ، كَمَا قَالَ آبَاؤُهُمُ الْمُعَارِضُونَ، عَنْ دَعْوَةِ مُوسَى وَهَارُونَ: (<span style=\"color: #ff0000;\"><strong>قَالُوا أَجِئْتِنَا لِتَلْفِتَنَا عَمَّا وَجَدْنَا عَلَيْهِ آبَاءَنَا وَتَكُونَ لَكُمَا الْكِبْرِيَاءُ فِي الْأَرْضِ وَمَا نَحْنُ لَكُمَا بِمُؤْمِنِينَ</strong></span>)[يونس:78].</p>\n<p>&nbsp;</p>\n<p>تَأَثَّرَ هَذَا الْحَاكِمُ بِتَحْرِيشِ يَهُودَ، فَأَصْدَرَ أَمْرَهُ بِالْقَبْضِ عَلَى عِيسَى وَإِعْدَامِهِ. لَمْ يَكُنْ لِعِيسَى -عَلَيْهِ السَّلَامُ- شَعْبٌ يَحْمِيهِ، وَلَا أَرْضٌ تَأْوِيهِ، وَبِالتَّالِي كَانَ الْوُصُولُ سَهْلًا إِلَيْهِ. وَلَكِنْ:</p>\n<p>وَإِذَا الْعِنَايَةُ لَاحَظَتْكَ عُيُونُهَا ** نَمْ فَالْمَخَاوِفُ كُلُّهُنَّ أَمَانُ</p>\n<p>&nbsp;</p>\n<p>أَلْقَى -سُبْحَانَهُ- شَبَهَ عِيسَى عَلَى أَحَدِ الْيَهُودِ الْمُحَرِّضِينَ، فَقَبَضَ عَلَيْهِ الرُّومَانُ، وَقَتَلُوهُ ثُمَّ صَلَبُوهُ، وَهُمْ يَظُنُّونَ أَنَّهُمْ قَتَلُوا عِيسَى، وَطَائِفَةٌ أُخْرَى أَنْكَرَتْ أَنَّهُ قَدْ قُتِلَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا عِيسَى فَقَدْ نَجَّاهُ اللَّهُ يَقِينًا، وَمَنْ أَصْدَقُ مِنَ اللَّهِ خَبَرًا وَقِيلًا، قَالَ -تَعَالَى- عَنِ ادِّعَاءِ الطَّائِفَةِ الْأُولَى: (<span style=\"color: #ff0000;\"><strong>وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللَّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا</strong></span>)[النساء:157-158].</p>\n<p>رَفَعَهُ اللَّهُ إِلَيْهِ وَقَدْ أَوْحَى إِلَيْهِ قَبْلَ هَذَا بِهَذَا، (<span style=\"color: #ff0000;\"><strong>إِذْ قَالَ اللَّهُ يَا عِيسَى إِنِّي مُتَوَفِّيكَ وَرَافِعُكَ إِلَيَّ وَمُطَهِّرُكَ مِنَ الَّذِينَ كَفَرُوا</strong></span>)[آل عمران:55].</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: ثَبَتَ عَنْ نَبِيِّكُمْ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعْضٌ مِنْ نَبَأِ الْغَيْبِ عَنْ عِيسَى -عَلَيْهِ السَّلَامُ-، فَأَخْبَرَ أَنَّهُ يَنْزِلُ فِي آخِرِ الزَّمَانِ، كَمَا قَالَ سُبْحَانَهُ عَنْهُ: (<span style=\"color: #ff0000;\"><strong>وَإِنَّهُ لَعِلْمٌ لِلسَّاعَةِ</strong></span>)[الزخرف:61]؛ أَيْ: إِنَّ نُزُولَهُ عَلَامَةٌ عَلَى قُرْبِ السَّاعَةِ.</p>\n<p>&nbsp;</p>\n<p>وَأَنَّهُ إِذَا نَزَلَ يَحْكُمُ بِشَرِيعَةِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيُبَيِّنُ كَذِبَ النَّصْرَانِيَّةِ الْمُحَرَّفَةِ، فَيَكْسِرُ الصَّلِيبَ، وَيَقْتُلُ الْخِنْزِيرَ، وَيَضَعُ الْجِزْيَةَ، فَلَا يَقْبَلُ إِلَّا الدُّخُولَ فِي الْإِسْلَامِ أَوِ الْقِتَالَ، وَأَنَّهُ يَقْضِي عَلَى فِتْنَةِ الْمَسِيحِ الدَّجَّالِ، وَأَنَّ إِذَا حَكَمَ فِي الْأَرْضِ عَمَّتِ الْخَيْرَاتُ، وَظَهَرَ الْأَمْنُ وَالْبَرَكَاتُ، إِلَى غَيْرِ ذَلِكَ مِنَ الْأَخْبَارِ الَّتِي يَضِيقُ الْمَقَامُ عَنْ ذِكْرِهَا.</p>\n<p>هَذَا خَبَرُ عِيسَى مَعَ بَنِي إِسْرَائِيلَ فِي الدُّنْيَا، وَيَوْمَ الْقِيَامَةِ يَكُونُ عَلَيْهِمْ شَهِيدًا.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color: #ff0000;\"><strong>يَا أَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ وَلَا تَقُولُوا عَلَى اللَّهِ إِلَّا الْحَقَّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَلَا تَقُولُوا ثَلَاثَةٌ انْتَهُوا خَيْرًا لَكُمْ إِنَّمَا اللَّهُ إِلَهٌ وَاحِدٌ سُبْحَانَهُ أَنْ يَكُونَ لَهُ وَلَدٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَفَى بِاللَّهِ وَكِيلًا</strong></span>)[النساء:171].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ فَيَا إِخْوَةَ الْإِيمَانِ: تِلْكَ هِيَ دَعْوَةُ عِيسَى، جَاءَتْ بِالتَّوْحِيدِ الْخَالِصِ، وَالدِّينِ الْقَيِّمِ، الَّذِي جَاءَتْ بِهِ الْأَنْبِيَاءُ، كَمَا قَالَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَنَا أَوْلَى النَّاسِ بِابْنِ مَرْيَمَ، فِي الْأُولَى وَالْآخِرَةَ، لَيْسَ بَيْنِي وَبَيْنَهُ نَبِيٌّ، وَالْأَنْبِيَاءُ أَوْلَادُ عَلَّاتٍ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ). وَفِي لَفْظٍ عِنْدَ أَحْمَدَ: <span style=\"color: #0000ff;\">\"<strong>أَوْلَادُ عَلَّاتٍ، أُمَّهَاتُهُمْ شَتَّى، وَدِينُهُمْ وَاحِدٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>لَقَدْ حَرَّفَتِ النَّصْرَانِيَّةُ بَعْدَ عِيسَى رِسَالَةَ عِيسَى فِي أُمُورٍ شَتَّى، فَكَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ حِينَ زَعَمُوا أَنَّ عِيسَى هُوَ اللَّهُ، أَوِ ابْنُ اللَّهِ، أَوْ ثَالِثُ ثَلَاثَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَحَرَّفَتِ النَّصْرَانِيَّةُ رِسَالَةَ عِيسَى بِتَحْرِيفِهِمْ لِلْإِنْجِيلِ، الَّذِي فِي كَانَ فِي أَصْلِهِ هُدًى وَنُورًا، كَمَا قَالَ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>إِنَّا أَنْزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ</strong></span>)[المائدة:44]، فَجَعَلُوا مِنَ الْإِنْجِيلِ الْوَاحِدِ أَنَاجِيلَ، فَزَادُوا وَكَتَمُوا، وَغَيَّرُوا وَحَرَّفُوا، وَأَدْخَلُوا فِيهَا مِنَ الْآرَاءِ الْيَهُودِيَّةِ، وَالْوَثَنِيَّةِ الشِّرْكِيَّةِ، وَالْفَلْسَفَاتِ الظَّنِّيَّةِ، مَا جَعَلَهُ بَعِيدًا عَنِ الْهُدَى وَالنُّورِ الَّذِي جَاءَ بِهِ عِيسَى -عَلَيْهِ السَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>وَحَرَّفَتِ النَّصْرَانِيَّةُ رِسَالَةَ عِيسَى بِإِحْدَاثِ طُقُوسٍ وَعِبَادَاتٍ وَتَشَدُّدَات لَيْسَتْ مِنْ تَعَالِيمِ الْمَسِيحِ ابْنِ مَرْيَمَ: (<span style=\"color: #ff0000;\"><strong>وَرَهْبَانِيَّةً ابْتَدَعُوهَا مَا كَتَبْنَاهَا عَلَيْهِمْ</strong></span>)[الحديد:27].</p>\n<p>&nbsp;</p>\n<p>وَحَرَّفَتِ النَّصْرَانِيَّةُ رِسَالَةَ عِيسَى بِتَقْدِيسِ الْأَحْبَارِ وَالرُّهْبَانِ، وَاتِّخَاذِهِمْ أَرْبَابًا مِنْ دُونِ اللَّهِ، كَمَا قَالَ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهًا وَاحِدًا لَا إِلَهَ إِلَّا هُوَ سُبْحَانَهُ عَمَّا يُشْرِكُونَ</strong></span>)[التوبة:31].</p>\n<p>&nbsp;</p>\n<p>وَحَرَّفَتِ النَّصْرَانِيَّةُ رِسَالَةَ عِيسَى ابْنِ مَرْيَمَ، بِإِدْخَالِ طُقُوسِ الرُّومَانِ عَلَى الدِّيَانَةِ النَّصْرَانِيَّةِ، وَمِنْ ذَلِكَ الِاحْتِفَالُ بِعِيدِ الْكِرِيسْمِسْ وَرَأْسِ السَّنَةِ، فَلَمْ يَكُنْ عِيسَى وَلَا أَتْبَاعُهُ الْحَوَارِيُّونَ يَحْتَفِلُونَ بِهَذَا، وَإِنَّمَا أَخَذَتْهُ النَّصْرَانِيَّةُ مِنَ الرُّومَانِيَّةِ الْوَثَنِيَّةِ، الَّذِينَ كَانُوا يَحْتَفِلُونَ بِإِلَهِ الضَّوْءِ، وَإِلَهِ الْحَصَادِ، فَلَمَّا اعْتَنَقَ الرُّومَانُ النَّصْرَانِيَّةَ، وَكَانَتْ بِيَدِهِمُ السُّلْطَةُ وَالسِّيَاسَةُ، نَقَلُوا إِلَيْهَا كَثِيرًا مِنَ الْبِدَعِ وَالْخُرَافَاتِ، حَتَّى أَضْحَتْ هَذِهِ الْمُنَاسَبَةُ مَوْسِمًا لِلِانْحِلَالِ وَالْفُسُوقِ الْبَهِيمِيِّ.</p>\n<p>&nbsp;</p>\n<p>وَاسْتَطَاعَ النَّصَارَى الْيَوْمَ بِنُفُوذِهِمْ وَقُوَّةِ إِعْلَامِهِمْ إِيصَالُ مِثْلِ هَذِهِ الْبِدَعِ الرُّومَانِيَّةِ الْوَثَنِيَّةِ إِلَى كَثِيرٍ مِنَ الْبُلْدَانِ الْإِسْلَامِيَّةِ، بَلْ وَلِلْأَسَفِ أَضْحَتْ بَعْضُ وَسَائِلِ الْإِعْلَامِ فِي الدُّوَلِ الْإِسْلَامِيَّةِ تَبْتَهِجُ وَتُولِي هَذِهِ الْمُنَاسَبَةَ مَا يُوَازِي الِاهْتِمَامَ بِأَعْيَادِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَبَعْدُ عِبَادَ اللَّهِ: فَمَنْ يَبْتَهِلُ إِلَى اللَّهِ فِي صَلَوَاتِهِ: (<span style=\"color: #ff0000;\"><strong>اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ * غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ</strong></span>)[الفاتحة:5-7]؛ فَإِنَّ إيمَانَهُ وَتَوْحِيدَهُ، وتعْظِمَهُ لربِّه وَتَمْجِيْدَهُ يَمْنَعُهُ أَنْ يُشَارِكَ الْقَوْمَ الضَّالِّينَ فِي احْتِفَالِهِمْ بِمِيلَادِ الْمَسِيحِ، الَّذِي غَلَوْا فِيهِ وَعَبَدُوهُ، وَقَالُوا فِيهِ قَوْلًا، (<span style=\"color: #ff0000;\"><strong>تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا* أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا</strong></span>)[مريم:90-91].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ، وَبَاعِدْنَا عَنْ سَبِيلِ أَصْحَابِ الْجَحِيمِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ذلك_عيسى_ابن_مريم_قول_الحق_الذي_فيه_يمترون.doc",
      "path": "/database/files/ذلك_عيسى_ابن_مريم_قول_الحق_الذي_فيه_يمترون.doc",
      "link": "https://khutabaa.com/article/%D8%B0%D9%84%D9%83-%D8%B9%D9%8A%D8%B3%D9%89-%D8%A7%D8%A8%D9%86-%D9%85%D8%B1%D9%8A%D9%85-%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B0%D9%8A-%D9%81%D9%8A%D9%87-%D9%8A%D9%85%D8%AA2/download-file/354666"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ذلك-عيسى-ابن-مريم-قول-الحق-الذي-فيه-يمت2"
}
