{
  "id": 2549,
  "title": "ذلكم الله ربي",
  "slug": "ذلكم-الله-ربي",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظمة الله تتجلى في خلقه 2/تأملات في عظمة الله تبارك وتعالى 3/افتقار الخلائق إلى خالقها وبارئها 4/عواقب الاغترار بالنفس والإعراض عن الله 5/ما غرَّك بربك الكريم؟! 6/وجوب التوبة والتحلل من مظالم العباد.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنه الله -جل في علاه- ملاذ كل مكروب، وملجأ كل مهموم، ومنتهى كل شكوى وكاشف كل بلوى. إنه الله، الملاذ في الشدة، والأنيس في الوحشة، والنصير في القلة. إنه الله القدير الرحيم، يجيب المضطر إذا دعاه ويكشف السوء، يمنح الجزيل، ويغفر الذنوب، ويقبل التوبة عن عباده ويعفو عن السيئات، إلهٌ هو أرحم بعباده من الوالدة بولدها، وأبر بخلقه من أنفسهم، إله يبسط يده بالليل ليتوب مسيء النهار....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي الجلال والإكرام، وأشهد أن لا إله إلا الله وحده لا شريك له؛ رحيم لطيف بعباده، وعزيز ذو انتقام، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه البررة الكرام وسلم تسليماً.\n \n أما بعد: فاتقوا الله يا أمة الإسلام، واتقوا بأسه؛ فإن أخذه أليم شديد.\n \nإذا حلَّ الهم، وخيَّم الغمّ، واشتد الكرب وعظم الخطب وضاقت السبل وبارت الحيل فلتردد الحناجر: يا الله، فيزول الهم ويرتفع الكرب (فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الأنبياء:88].\n \nوإذا أجدبت الأرض، ومات الزرع، وجف الضرع، وذبلت الأزهار، وذوت الأشجار وغار الماء واشتد البلاء؛ فليس لها من دون الله كاشفة (وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ)[الشورى:28].\n \nإذا انطلقت السفينة بعيداً بعيداً في البحر اللجي، وهبت الزوابع وتسابقت الرياح وتلبّد بالسحب الفضاء، واكفهر وجه السماء، وأبرق البرق، وأرعد الرعد، وكانت ظلمات بعضها فوق بعض، ولعبت بالسفينة الأمواج، وأجهد البحار جهده، وفرغ الربان حيلته، وأشرفت السفينة على الغرق وبلغت القلوب الحناجر، إذ ذاك يردد القلب واللسان يا الله فيجيء عطفه ويشرق ضياؤه في الظلام الحالك وتزول المهالك (قُلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ أَنْتُمْ تُشْرِكُونَ)[الأنعام:63-64].\n \nإذا ما اشتد السقم بمن أحاطت به عناية الأطباء وسهر الأوفياء، ونام بين آمال المخلصين ودعوات المحبين، ثم ضعفت حيلة الطبيب ولم ينفع وفاء الحبيب، واستحال الرجاء إلى بلاء، حينها ينطرح المريض ويتجه العليل إلى العلي الجليل رَبِّ إنِّي (مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ)[الأنبياء:83]؛ فيأتي الفرج ممن يملك الضر والنفع (فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ)[الأنبياء:84].\n \nإذا اعترض الجنين في بطن أمه، وعسرت ولادته، وصعبت وفادته، وأوشكت الأم على الهلاك، وأيقنت بالممات لجأت إلى منفِّس الكربات وقاضي الحاجات، وقالت: يا الله، فزال أنينها وخرج جنينها.\n \nإذا ما باين الدنيا إنسان أو باينته؛ إذ ينظر إلى المال فيلقاه فانياً، وإلى الجاه فيلقاه ذاوياً، وإلى الأماني فيلقاها زائلة وإلى الآمال فيجدها باطلة وإلى الشهوات فيجدها خادعة كاذبة وإلى المسرات فيجدها آفلة غاربة؛ إذ ذاك يستغني عن الجاه والمال وتشلّ في نفسه حركة الآمال وبين جاهٍ يدول وأمل يزول لا يملأ فراغ النفس إلى النداء الرائع: يا الله يا الله.\n \nإذا ما حلت المحن، واشتد أوار الفتن وزلزل الصالحون واستيأس المصلحون وظنوا أنهم قد كُذِبُوا، وانتفش المبطلون، وتوالت الضربات وتتابعت النكبات حينها يردد المصلح رب إني (مَغْلُوبٌ فَانْتَصِرْ)[القمر:10]، فيأتي النصر والفرج (حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا)[يوسف:110].\n \nإنه الله -جل في علاه- ملاذ كل مكروب، وملجأ كل مهموم، ومنتهى كل شكوى وكاشف كل بلوى.\nإنه الله، الملاذ في الشدة، والأنيس في الوحشة، والنصير في القلة.\nإنه الله القدير الرحيم، يجيب المضطر إذا دعاه ويكشف السوء، يمنح الجزيل، ويغفر الذنوب، ويقبل التوبة عن عباده ويعفو عن السيئات، إلهٌ هو أرحم بعباده من الوالدة بولدها، وأبر بخلقه من أنفسهم، إله يبسط يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل.\n \nإله يفرح بتوبة عبده أشد من فرحة الضال إذا وجد والغائب إذا وفد والظمآن إذا ورد.\nإله يجزي الحسنة بعشر أمثالها إلى سبعمائة ضعف أو يزيد، ويجزي السيئة بمثلها أو يغفر.\nإله يدعو المعرض عنه من قريب ويتلقى المقبل عليه من بعيد يقول: \"أنا عند ظن عبدي بي، وأنا معه إذا ذكرني؛ إن ذكرني في نفسه ذكرته في نفسي، وإن ذكرني في ملأ ذكرته في ملأ خير منهم، وإن تقرب إليَّ شبرًا تقربت إليه ذراعاً، وإن تقرب إلي ذراعاً تقربت إليه باعاً وإن أتاني يمشي أتيته هرولة\".\n \nإله يداول الأيام بين الناس فيبدل من بعد الخوف أمناً، ومن بعد الضعف قوة، ويجعل من كل ضيق فرجاً ومن كل هم مخرجا ومع كل عسر يسراً.\n \nإنه الله، فاستمعوا إلى نداء الرحيم الرحمن اللطيف المنان وهو القوي يدعوكم أيها العباد الضعفاء، وهو الغني يناديكم وأنتم الفقراء: \"يا عبادي! كلكم ضال إلا من هديته فاستهدوني أهدكم، يا عبادي كلكم جائع إلا من أطعمته؛ فاستطعموني أطعمكم، يا عبادي كلكم عارٍ إلا من كسوته؛ فاستكسوني أكسكم، يا عبادي إنكم تخطئون بالليل والنهار وأنا أغفر الذنوب جميعاً؛ فاستغفروني أغفر لكم\".\n \nإن أهل المادة يقفون عند السنن المعتادة والأسباب الظاهرة لا يطمعون في شيء وراءها، أما المؤمنون فيعلون على ظواهر الأسباب وينفذون إلى سر الوجود، إلى الله خالق الأسباب والمسببات.. فلماذا لا تتجه قلوبهم إليه حين تَدْلهِم الأزمات، وتستحكم الحلقات ويضيق على الأعناق الخناق.\n \nإنه الله -جل جلاله-، يتجه إليه المريض الذي استعصى مرضه على أطبائه، ويدعوه آملاً الشفاء... ويتجه إليه المكروب يسأله الصبر والرضا والخلف من كل فائت والعوض من كل مفقود. ويتجه إليه المظلوم آملاً يوماً قريباً ينتصر فيه على ظالمه، فليس بين دعوة المظلوم وبين الله حجاب.\n \nويتجه إليه المحروم من الأولاد سائلاً أن يرزقه ذرية طيبة وكل واحد من هؤلاء آمل في أن يجاب إلى ما طلب، ويحقق له ما ارتجى، فما ذلك على قدرة الله ببعيد وما ذلك على الله بعزيز.\n \nطلب إبراهيم الولد وهو شيخ كبير (رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ)[الصافات:100]؛ فاستجاب له الرحيم الكريم (فَبَشَّرْنَاهُ بِغُلَامٍ حَلِيمٍ)[الصافات:101].\n \nويعقوب طالت غيبة ولده يوسف عنه، وبعدت مسافة الزمن بينه وبينه لكنه لم يفقد الأمل باللطيف الخبير (يَا بَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ يُوسُفَ وَأَخِيهِ وَلَا تَيْئَسُوا مِنْ رَوْحِ اللَّهِ)[يوسف:87].\n \nوأيوب -عليه السلام- يمسه الضر سنين، ويهجره الأقربون فيستغيث بكاشف الضر والبلوى وسامع النجوى (وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ)[الأنبياء:83]، فيجيء الفرج من الكريم الرحيم (فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآَتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ)[الأنبياء:84].\n \nويونس يبتلعه الحوت (فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الأنبياء:87]، فيكشف الرحيم همّه (فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الغَمِّ)[الأنبياء:88].\n \nوموسى يسري بقومه لينجو بهم من فرعون وجنوده فيعلمون بسراه ويحشدون الحشود ليدركوه، (فَأَتْبَعُوهُمْ مُشْرِقِينَ * فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ)[الشعراء:60-61]، وأي إدراك أكثر من هذا، البحر من أمامهم والعدو من ورائهم، بيد أن موسى لم يفزع ولم ييأس (قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)[الشعراء:62]، والتجأ إلى من يقول للشيء كن فيكون فكانت النهاية (وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ)[الشعراء:65].\n \nومحمد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يطارده المشركون في الهجرة، فيلجأ إلى الغار مع صاحبه الذي يقول له: \"لو نظر أحدهم إلى موضع قدميه لرآنا\"، فيكون جواب المتوكل على الله العارف بقدر الله وعظمته: \"ما ظنك باثنين الله ثالثهما\".\n \nوما توقف مطلب أنت طالبه بربك، ولا تيسر مطلب أنت طالبه بنفسك.\nإن حاجة العباد إلى الله خالدة مهما تراخت الأيام (قُلْ مَنْ يَكْلَؤُكُمْ بِاللَّيْلِ وَالنَّهَارِ مِنَ الرَّحْمَنِ بَلْ هُمْ عَنْ ذِكْرِ رَبِّهِمْ مُعْرِضُونَ * أَمْ لَهُمْ آَلِهَةٌ تَمْنَعُهُمْ مِنْ دُونِنَا لَا يَسْتَطِيعُونَ نَصْرَ أَنْفُسِهِمْ وَلَا هُمْ مِنَّا يُصْحَبُونَ)[الأنبياء:42-43].\n \nإن فقر البشر إلى الله شديد، وما يستمتعون به من سمع وبصر وأفئدة إنما هي مواهب مُعارَة منه لو يشاء لاستردها في أي لحظة، ووقف أعتى العتاة صفر اليدين لا يجد الهباء بل تلفظه كل ذرة في الأرض والسماء (قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللهِ يَأْتِيكُمْ بِهِ)[الأنعام:46].\n \nحقيق بالناس أن يفزعوا إلى الله كلما حزبتهم شدة أو رابتهم أزمة، فمن غيره -جل شأنه- يستطيع سدّ خلتهم وإشباع نهمتهم ورد طمأنينتهم.\n \nمن خاف شيئاً فر منه، ومن خاف الله فرَّ إليه ولا ملجأ ولا ملتجأ منه إلا إليه (فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ)[الذاريات:50].\n \nأقول هذا القول، وأستغفر الله لي ولكم فاستغفروه.\n \n \nالخطبة الثانية:\n \nأما بعد: حينما يشمخ الإنسان بحَوْله وطَوْله، ويأنس بما أعد، ويذهل عن الله الذي إليه تصير الأمور فإن النتائج تفجؤه بما لا يتوقع.\n \nاستراح المسلمون لكثرتهم في حُنَيْن، وقالوا: \"لن نُغْلَب اليوم من قلة، وتبخر اعتمادهم على الله\"، فماذا كانت النتيجة (وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ)[التوبة:25]؛ هذه عاقبة الاغترار بالنفس والذهول عن الله.\n \nومن هنا تتأكد الحقيقة (يَا أَيُّهَا النَّاسُ أَنْتُمُ الفُقَرَاءُ إِلَى اللهِ وَاللهُ هُوَ الغَنِيُّ الحَمِيدُ)[فاطر:15]؛ إن الناس بحاجة إلى تذكيرهم بأنهم هم الفقراء المحاويج إلى الله، وأن الله غني عنهم كل الغنى، وأنهم حين يُدعون إلى الإيمان بالله وعبادته وحمده على آلائه؛ فإن الله غني عن عبادتهم وحمدهم، وهو المحمود بذاته، وأنهم لا يُعجزون الله ولا يعزون عليه فهو إن شاء أن يذهب بهم ويأتي بخلق جديد من جنسهم أو جنس آخر يخلفهم؛ فإن ذلك عليه يسير.\n \nالناس بحاجة إلى أن يُذكّروا بهذه الحقيقة لئلا يركبهم الغرور وهم يرون أن الله -جل وعلا- يعنى بهم ويرسل إليهم الرسل، ويجاهد الرسل أن يردوهم عن الضلالة إلى الهدى، ويركبهم الغرور فيظنون أنهم شيء عظيم على الله أو أن هداهم وعبادتهم تزيد شيئًا في ملكه -تعالى-، والله هو الغني الحميد. الناس بحاجة إلى تذكيرهم بضعفهم أمام قوة الله، وبفقرهم إلى فضل الله.\n \nإن الأمان الذي ينكره الله على الناس هو الأمان الذي يوحي بالغفلة عن الله وقدرته وقهره، وليس هو الاطمئنان إلى الله ورعايته ورحمته.\n \nالمؤمن يطمئن إلى ربه، ويرجو رحمته وفضله، ولكن هذا لا يقوده إلى الغفلة والنسيان والانغمار في غمرة الأرض ومتاعها إنما يدعوه إلى التطلع الدائم والحياء من الله والحذر من غضبه مع الإخبات والاطمئنان.\n \nوبعد هذا: ما غرَّك أيها الإنسان بربك الكريم. يا من تستهين بجلال الله ما الذي جرأك وأنت الفقير الضعيف على معصية الغني القوي، ويا أيها الظالم ويا أيها المتكبر، كيف أنت أمام قوة الواحد القهار؟!\n \nكيف يظلم نفسه ويظلم الناس من يتذكر وعيد الله (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا)[الفرقان:27]؛ كيف نظلم ونتجرأ على الظلم وقد علمنا من رسولنا أن \"الظلم ظلمات يوم القيامة\".\n \nكيف يقر قرار لآكلي أموال الناس ظلماً وعدواناً، والله يقول: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ اليَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء:9]، ورسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقول: \"من ظلم قيد شبر من الأرض طوقه من سبع أرضين\".\n \nكيف تهنأ أرض ودار لمن يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا ورسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقول: \"من ضرب بسوط ظلماً اقتص منه يوم القيامة\"، أما يتعظ الظالمون من قول الجبار (وَلَا تَحْسَبَنَّ اللهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ)[إبراهيم:42].\n \nيا أيها الناس: أوصيكم بوصية حبيبنا محمد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حينما قال: \"مَن كانت عنده مظلمة لأخيه مِن عرضه أو ماله؛ فليتحلله اليوم قبل أن يُؤخذ منه حيث لا يكون دينار ولا درهم، فإن كان له عمل صالح أُخِذَ له منه بقدر مظلمته، وإلا أخذ من سيئات صاحبه فحملت عليه\".\n \nلا تحتقروا دعاء المظلوم، فشرر نار قلبه محمول بريح دعائه إلى سقف بيت الظالم، نباله تصيب، ونبله غريب، مرماته هدف لأنصرنك ولو بعد حين.\n \nأخي: أوصيك بوصية ابن عمر؛ حيث قال: \"إن العلم كثير، ولكن إن استطعت أن تلقى الله خفيف الظهر من دماء الناس، خميص البطن من أموالهم، كافًّا لسانك عن أعراضهم، لازماً لأمر جماعتهم فافعل\".\n \nاللهم خلصنا من حقوق العباد، وارزقنا الاستعداد ليوم المعاد.\nاللهم صلِّ وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظمة الله تتجلى في خلقه 2/تأملات في عظمة الله تبارك وتعالى 3/افتقار الخلائق إلى خالقها وبارئها 4/عواقب الاغترار بالنفس والإعراض عن الله 5/ما غرَّك بربك الكريم؟! 6/وجوب التوبة والتحلل من مظالم العباد.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنه الله -جل في علاه- ملاذ كل مكروب، وملجأ كل مهموم، ومنتهى كل شكوى وكاشف كل بلوى. إنه الله، الملاذ في الشدة، والأنيس في الوحشة، والنصير في القلة. إنه الله القدير الرحيم، يجيب المضطر إذا دعاه ويكشف السوء، يمنح الجزيل، ويغفر الذنوب، ويقبل التوبة عن عباده ويعفو عن السيئات، إلهٌ هو أرحم بعباده من الوالدة بولدها، وأبر بخلقه من أنفسهم، إله يبسط يده بالليل ليتوب مسيء النهار....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372003\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي الجلال والإكرام، وأشهد أن لا إله إلا الله وحده لا شريك له؛ رحيم لطيف بعباده، وعزيز ذو انتقام، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وأصحابه البررة الكرام وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما بعد: فاتقوا الله يا أمة الإسلام، واتقوا بأسه؛ فإن أخذه أليم شديد.</p>\n<p>&nbsp;</p>\n<p>إذا حلَّ الهم، وخيَّم الغمّ، واشتد الكرب وعظم الخطب وضاقت السبل وبارت الحيل فلتردد الحناجر: يا الله، فيزول الهم ويرتفع الكرب (<span style=\"color:#ff0000;\">فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الأنبياء:88].</p>\n<p>&nbsp;</p>\n<p>وإذا أجدبت الأرض، ومات الزرع، وجف الضرع، وذبلت الأزهار، وذوت الأشجار وغار الماء واشتد البلاء؛ فليس لها من دون الله كاشفة (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ</span>)[الشورى:28].</p>\n<p>&nbsp;</p>\n<p>إذا انطلقت السفينة بعيداً بعيداً في البحر اللجي، وهبت الزوابع وتسابقت الرياح وتلبّد بالسحب الفضاء، واكفهر وجه السماء، وأبرق البرق، وأرعد الرعد، وكانت ظلمات بعضها فوق بعض، ولعبت بالسفينة الأمواج، وأجهد البحار جهده، وفرغ الربان حيلته، وأشرفت السفينة على الغرق وبلغت القلوب الحناجر، إذ ذاك يردد القلب واللسان يا الله فيجيء عطفه ويشرق ضياؤه في الظلام الحالك وتزول المهالك (<span style=\"color:#ff0000;\">قُلْ مَنْ يُنَجِّيكُمْ مِنْ ظُلُمَاتِ الْبَرِّ وَالْبَحْرِ تَدْعُونَهُ تَضَرُّعًا وَخُفْيَةً لَئِنْ أَنْجَانَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ ثُمَّ أَنْتُمْ تُشْرِكُونَ</span>)[الأنعام:63-64].</p>\n<p>&nbsp;</p>\n<p>إذا ما اشتد السقم بمن أحاطت به عناية الأطباء وسهر الأوفياء، ونام بين آمال المخلصين ودعوات المحبين، ثم ضعفت حيلة الطبيب ولم ينفع وفاء الحبيب، واستحال الرجاء إلى بلاء، حينها ينطرح المريض ويتجه العليل إلى العلي الجليل رَبِّ إنِّي (<span style=\"color:#ff0000;\">مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</span>)[الأنبياء:83]؛ فيأتي الفرج ممن يملك الضر والنفع (<span style=\"color:#ff0000;\">فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ</span>)[الأنبياء:84].</p>\n<p>&nbsp;</p>\n<p>إذا اعترض الجنين في بطن أمه، وعسرت ولادته، وصعبت وفادته، وأوشكت الأم على الهلاك، وأيقنت بالممات لجأت إلى منفِّس الكربات وقاضي الحاجات، وقالت: يا الله، فزال أنينها وخرج جنينها.</p>\n<p>&nbsp;</p>\n<p>إذا ما باين الدنيا إنسان أو باينته؛ إذ ينظر إلى المال فيلقاه فانياً، وإلى الجاه فيلقاه ذاوياً، وإلى الأماني فيلقاها زائلة وإلى الآمال فيجدها باطلة وإلى الشهوات فيجدها خادعة كاذبة وإلى المسرات فيجدها آفلة غاربة؛ إذ ذاك يستغني عن الجاه والمال وتشلّ في نفسه حركة الآمال وبين جاهٍ يدول وأمل يزول لا يملأ فراغ النفس إلى النداء الرائع: يا الله يا الله.</p>\n<p>&nbsp;</p>\n<p>إذا ما حلت المحن، واشتد أوار الفتن وزلزل الصالحون واستيأس المصلحون وظنوا أنهم قد كُذِبُوا، وانتفش المبطلون، وتوالت الضربات وتتابعت النكبات حينها يردد المصلح رب إني (<span style=\"color:#ff0000;\">مَغْلُوبٌ فَانْتَصِرْ</span>)[القمر:10]، فيأتي النصر والفرج (<span style=\"color:#ff0000;\">حَتَّى إِذَا اسْتَيْئَسَ الرُّسُلُ وَظَنُّوا أَنَّهُمْ قَدْ كُذِبُوا جَاءَهُمْ نَصْرُنَا</span>)[يوسف:110].</p>\n<p>&nbsp;</p>\n<p>إنه الله -جل في علاه- ملاذ كل مكروب، وملجأ كل مهموم، ومنتهى كل شكوى وكاشف كل بلوى.</p>\n<p>إنه الله، الملاذ في الشدة، والأنيس في الوحشة، والنصير في القلة.</p>\n<p>إنه الله القدير الرحيم، يجيب المضطر إذا دعاه ويكشف السوء، يمنح الجزيل، ويغفر الذنوب، ويقبل التوبة عن عباده ويعفو عن السيئات، إلهٌ هو أرحم بعباده من الوالدة بولدها، وأبر بخلقه من أنفسهم، إله يبسط يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل.</p>\n<p>&nbsp;</p>\n<p>إله يفرح بتوبة عبده أشد من فرحة الضال إذا وجد والغائب إذا وفد والظمآن إذا ورد.</p>\n<p>إله يجزي الحسنة بعشر أمثالها إلى سبعمائة ضعف أو يزيد، ويجزي السيئة بمثلها أو يغفر.</p>\n<p>إله يدعو المعرض عنه من قريب ويتلقى المقبل عليه من بعيد يقول: \"<span style=\"color:#0000ff;\">أنا عند ظن عبدي بي، وأنا معه إذا ذكرني؛ إن ذكرني في نفسه ذكرته في نفسي، وإن ذكرني في ملأ ذكرته في ملأ خير منهم، وإن تقرب إليَّ شبرًا تقربت إليه ذراعاً، وإن تقرب إلي ذراعاً تقربت إليه باعاً وإن أتاني يمشي أتيته هرولة</span>\".</p>\n<p>&nbsp;</p>\n<p>إله يداول الأيام بين الناس فيبدل من بعد الخوف أمناً، ومن بعد الضعف قوة، ويجعل من كل ضيق فرجاً ومن كل هم مخرجا ومع كل عسر يسراً.</p>\n<p>&nbsp;</p>\n<p>إنه الله، فاستمعوا إلى نداء الرحيم الرحمن اللطيف المنان وهو القوي يدعوكم أيها العباد الضعفاء، وهو الغني يناديكم وأنتم الفقراء: \"<span style=\"color:#0000ff;\">يا عبادي! كلكم ضال إلا من هديته فاستهدوني أهدكم، يا عبادي كلكم جائع إلا من أطعمته؛ فاستطعموني أطعمكم، يا عبادي كلكم عارٍ إلا من كسوته؛ فاستكسوني أكسكم، يا عبادي إنكم تخطئون بالليل والنهار وأنا أغفر الذنوب جميعاً؛ فاستغفروني أغفر لكم</span>\".</p>\n<p>&nbsp;</p>\n<p>إن أهل المادة يقفون عند السنن المعتادة والأسباب الظاهرة لا يطمعون في شيء وراءها، أما المؤمنون فيعلون على ظواهر الأسباب وينفذون إلى سر الوجود، إلى الله خالق الأسباب والمسببات.. فلماذا لا تتجه قلوبهم إليه حين تَدْلهِم الأزمات، وتستحكم الحلقات ويضيق على الأعناق الخناق.</p>\n<p>&nbsp;</p>\n<p>إنه الله -جل جلاله-، يتجه إليه المريض الذي استعصى مرضه على أطبائه، ويدعوه آملاً الشفاء... ويتجه إليه المكروب يسأله الصبر والرضا والخلف من كل فائت والعوض من كل مفقود. ويتجه إليه المظلوم آملاً يوماً قريباً ينتصر فيه على ظالمه، فليس بين دعوة المظلوم وبين الله حجاب.</p>\n<p>&nbsp;</p>\n<p>ويتجه إليه المحروم من الأولاد سائلاً أن يرزقه ذرية طيبة وكل واحد من هؤلاء آمل في أن يجاب إلى ما طلب، ويحقق له ما ارتجى، فما ذلك على قدرة الله ببعيد وما ذلك على الله بعزيز.</p>\n<p>&nbsp;</p>\n<p>طلب إبراهيم الولد وهو شيخ كبير (<span style=\"color:#ff0000;\">رَبِّ هَبْ لِي مِنَ الصَّالِحِينَ</span>)[الصافات:100]؛ فاستجاب له الرحيم الكريم (<span style=\"color:#ff0000;\">فَبَشَّرْنَاهُ بِغُلَامٍ حَلِيمٍ</span>)[الصافات:101].</p>\n<p>&nbsp;</p>\n<p>ويعقوب طالت غيبة ولده يوسف عنه، وبعدت مسافة الزمن بينه وبينه لكنه لم يفقد الأمل باللطيف الخبير (<span style=\"color:#ff0000;\">يَا بَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ يُوسُفَ وَأَخِيهِ وَلَا تَيْئَسُوا مِنْ رَوْحِ اللَّهِ</span>)[يوسف:87].</p>\n<p>&nbsp;</p>\n<p>وأيوب -عليه السلام- يمسه الضر سنين، ويهجره الأقربون فيستغيث بكاشف الضر والبلوى وسامع النجوى (<span style=\"color:#ff0000;\">وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</span>)[الأنبياء:83]، فيجيء الفرج من الكريم الرحيم (<span style=\"color:#ff0000;\">فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآَتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ</span>)[الأنبياء:84].</p>\n<p>&nbsp;</p>\n<p>ويونس يبتلعه الحوت (<span style=\"color:#ff0000;\">فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ</span>)[الأنبياء:87]، فيكشف الرحيم همّه (<span style=\"color:#ff0000;\">فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الغَمِّ</span>)[الأنبياء:88].</p>\n<p>&nbsp;</p>\n<p>وموسى يسري بقومه لينجو بهم من فرعون وجنوده فيعلمون بسراه ويحشدون الحشود ليدركوه، (<span style=\"color:#ff0000;\">فَأَتْبَعُوهُمْ مُشْرِقِينَ * فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ</span>)[الشعراء:60-61]، وأي إدراك أكثر من هذا، البحر من أمامهم والعدو من ورائهم، بيد أن موسى لم يفزع ولم ييأس (<span style=\"color:#ff0000;\">قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>)[الشعراء:62]، والتجأ إلى من يقول للشيء كن فيكون فكانت النهاية (<span style=\"color:#ff0000;\">وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ</span>)[الشعراء:65].</p>\n<p>&nbsp;</p>\n<p>ومحمد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يطارده المشركون في الهجرة، فيلجأ إلى الغار مع صاحبه الذي يقول له: \"<span style=\"color:#0000ff;\">لو نظر أحدهم إلى موضع قدميه لرآنا</span>\"، فيكون جواب المتوكل على الله العارف بقدر الله وعظمته: \"<span style=\"color:#0000ff;\">ما ظنك باثنين الله ثالثهما</span>\".</p>\n<p>&nbsp;</p>\n<p>وما توقف مطلب أنت طالبه بربك، ولا تيسر مطلب أنت طالبه بنفسك.</p>\n<p>إن حاجة العباد إلى الله خالدة مهما تراخت الأيام (<span style=\"color:#ff0000;\">قُلْ مَنْ يَكْلَؤُكُمْ بِاللَّيْلِ وَالنَّهَارِ مِنَ الرَّحْمَنِ بَلْ هُمْ عَنْ ذِكْرِ رَبِّهِمْ مُعْرِضُونَ * أَمْ لَهُمْ آَلِهَةٌ تَمْنَعُهُمْ مِنْ دُونِنَا لَا يَسْتَطِيعُونَ نَصْرَ أَنْفُسِهِمْ وَلَا هُمْ مِنَّا يُصْحَبُونَ</span>)[الأنبياء:42-43].</p>\n<p>&nbsp;</p>\n<p>إن فقر البشر إلى الله شديد، وما يستمتعون به من سمع وبصر وأفئدة إنما هي مواهب مُعارَة منه لو يشاء لاستردها في أي لحظة، ووقف أعتى العتاة صفر اليدين لا يجد الهباء بل تلفظه كل ذرة في الأرض والسماء (<span style=\"color:#ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللهِ يَأْتِيكُمْ بِهِ</span>)[الأنعام:46].</p>\n<p>&nbsp;</p>\n<p>حقيق بالناس أن يفزعوا إلى الله كلما حزبتهم شدة أو رابتهم أزمة، فمن غيره -جل شأنه- يستطيع سدّ خلتهم وإشباع نهمتهم ورد طمأنينتهم.</p>\n<p>&nbsp;</p>\n<p>من خاف شيئاً فر منه، ومن خاف الله فرَّ إليه ولا ملجأ ولا ملتجأ منه إلا إليه (<span style=\"color:#ff0000;\">فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ</span>)[الذاريات:50].</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: حينما يشمخ الإنسان بحَوْله وطَوْله، ويأنس بما أعد، ويذهل عن الله الذي إليه تصير الأمور فإن النتائج تفجؤه بما لا يتوقع.</p>\n<p>&nbsp;</p>\n<p>استراح المسلمون لكثرتهم في حُنَيْن، وقالوا: \"<span style=\"color:#0000ff;\">لن نُغْلَب اليوم من قلة، وتبخر اعتمادهم على الله</span>\"، فماذا كانت النتيجة (<span style=\"color:#ff0000;\">وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ</span>)[التوبة:25]؛ هذه عاقبة الاغترار بالنفس والذهول عن الله.</p>\n<p>&nbsp;</p>\n<p>ومن هنا تتأكد الحقيقة (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الفُقَرَاءُ إِلَى اللهِ وَاللهُ هُوَ الغَنِيُّ الحَمِيدُ</span>)[فاطر:15]؛ إن الناس بحاجة إلى تذكيرهم بأنهم هم الفقراء المحاويج إلى الله، وأن الله غني عنهم كل الغنى، وأنهم حين يُدعون إلى الإيمان بالله وعبادته وحمده على آلائه؛ فإن الله غني عن عبادتهم وحمدهم، وهو المحمود بذاته، وأنهم لا يُعجزون الله ولا يعزون عليه فهو إن شاء أن يذهب بهم ويأتي بخلق جديد من جنسهم أو جنس آخر يخلفهم؛ فإن ذلك عليه يسير.</p>\n<p>&nbsp;</p>\n<p>الناس بحاجة إلى أن يُذكّروا بهذه الحقيقة لئلا يركبهم الغرور وهم يرون أن الله -جل وعلا- يعنى بهم ويرسل إليهم الرسل، ويجاهد الرسل أن يردوهم عن الضلالة إلى الهدى، ويركبهم الغرور فيظنون أنهم شيء عظيم على الله أو أن هداهم وعبادتهم تزيد شيئًا في ملكه -تعالى-، والله هو الغني الحميد. الناس بحاجة إلى تذكيرهم بضعفهم أمام قوة الله، وبفقرهم إلى فضل الله.</p>\n<p>&nbsp;</p>\n<p>إن الأمان الذي ينكره الله على الناس هو الأمان الذي يوحي بالغفلة عن الله وقدرته وقهره، وليس هو الاطمئنان إلى الله ورعايته ورحمته.</p>\n<p>&nbsp;</p>\n<p>المؤمن يطمئن إلى ربه، ويرجو رحمته وفضله، ولكن هذا لا يقوده إلى الغفلة والنسيان والانغمار في غمرة الأرض ومتاعها إنما يدعوه إلى التطلع الدائم والحياء من الله والحذر من غضبه مع الإخبات والاطمئنان.</p>\n<p>&nbsp;</p>\n<p>وبعد هذا: ما غرَّك أيها الإنسان بربك الكريم. يا من تستهين بجلال الله ما الذي جرأك وأنت الفقير الضعيف على معصية الغني القوي، ويا أيها الظالم ويا أيها المتكبر، كيف أنت أمام قوة الواحد القهار؟!</p>\n<p>&nbsp;</p>\n<p>كيف يظلم نفسه ويظلم الناس من يتذكر وعيد الله (<span style=\"color:#ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا</span>)[الفرقان:27]؛ كيف نظلم ونتجرأ على الظلم وقد علمنا من رسولنا أن \"الظلم ظلمات يوم القيامة\".</p>\n<p>&nbsp;</p>\n<p>كيف يقر قرار لآكلي أموال الناس ظلماً وعدواناً، والله يقول: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ اليَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span>)[النساء:9]، ورسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقول: \"<span style=\"color:#0000ff;\">من ظلم قيد شبر من الأرض طوقه من سبع أرضين</span>\".</p>\n<p>&nbsp;</p>\n<p>كيف تهنأ أرض ودار لمن يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا ورسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقول: \"<span style=\"color:#0000ff;\">من ضرب بسوط ظلماً اقتص منه يوم القيامة</span>\"، أما يتعظ الظالمون من قول الجبار (<span style=\"color:#ff0000;\">وَلَا تَحْسَبَنَّ اللهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ</span>)[إبراهيم:42].</p>\n<p>&nbsp;</p>\n<p>يا أيها الناس: أوصيكم بوصية حبيبنا محمد -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حينما قال: \"<span style=\"color:#0000ff;\">مَن كانت عنده مظلمة لأخيه مِن عرضه أو ماله؛ فليتحلله اليوم قبل أن يُؤخذ منه حيث لا يكون دينار ولا درهم، فإن كان له عمل صالح أُخِذَ له منه بقدر مظلمته، وإلا أخذ من سيئات صاحبه فحملت عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>لا تحتقروا دعاء المظلوم، فشرر نار قلبه محمول بريح دعائه إلى سقف بيت الظالم، نباله تصيب، ونبله غريب، مرماته هدف لأنصرنك ولو بعد حين.</p>\n<p>&nbsp;</p>\n<p>أخي: أوصيك بوصية ابن عمر؛ حيث قال: \"<span style=\"color:#008000;\">إن العلم كثير، ولكن إن استطعت أن تلقى الله خفيف الظهر من دماء الناس، خميص البطن من أموالهم، كافًّا لسانك عن أعراضهم، لازماً لأمر جماعتهم فافعل</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم خلصنا من حقوق العباد، وارزقنا الاستعداد ليوم المعاد.</p>\n<p>اللهم صلِّ وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ذلكم_الله_ربي.doc",
      "path": "/database/files/ذلكم_الله_ربي.doc",
      "link": "https://khutabaa.com/article/%D8%B0%D9%84%D9%83%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%B1%D8%A8%D9%8A/download-file/372681"
    },
    {
      "name": "ذلكم_الله_ربي.pdf",
      "path": "/database/files/ذلكم_الله_ربي.pdf",
      "link": "https://khutabaa.com/article/%D8%B0%D9%84%D9%83%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%B1%D8%A8%D9%8A/download-file/372682"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ذلكم-الله-ربي"
}
