{
  "id": 2073,
  "title": "ذم الكبر",
  "slug": "ذم-الكبر-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/داء الكبر وذمه وخطره 2/ماهية الكبر وحقيقته 3/وسائل التخلص من الكبر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها المؤمنون: هذه وقفة مع أول ذنب عُصي الله به؛ ذنب خطَّه إبليس وخطاه وسنَّه لأتباعه ورضيه لهم، وأوقعهم في المهالك العظيمة والمعاطب الجسيمة بهذا الذنب الوخيم؛ ألا وهو -عباد الله-: \"الكبر\"، فما أشنعه من ذنب! وما أعظمه من معصية! يجب على عبد الله المؤمن أن يكون على حذر شديد من هذا الذنب؛ لأنه ذنبٌ يوقِع في ذنوب وشرٌ يجر إلى شرور. وهذا الذنب الوخيم هو سنَّةٌ سنَّها إبليس بدأها بنفسه، وجعلها سنَّةً لأتباعه، وجدَّ واجتهد في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله؛ نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذُ بالله من شرور أنفسنا وسيئاتِ أعمالنا، من يهدِه الله فلا مضلَّ له، ومن يُضلِل فلا هادي له، وأشهدُ أن لا إلهَ إلا اللهُ وحده لا شريك له، وأشهد أنَّ محمداً عبدُه ورسوله، بلَّغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده حتى أتاه اليقين، فما ترك خيرًا إلا دلَّ الأمة عليه، ولا شرًا إلا حذَّرها منه؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأمَّا بعدُ: أيها المؤمنون: اتقوا الله -تعالى- وامتثلوا أمره، واجتنبوا نهيه، وجاهدوا أنفسكم على لزوم طاعته؛ ففي هذا سعادة المرء في دنياه وأخراه.\n \nأيها المؤمنون: هذه وقفة مع أول ذنب عُصي الله به؛ ذنب خطَّه إبليس وخطاه وسنَّه لأتباعه، ورضيه لهم، وأوقعهم في المهالك العظيمة، والمعاطب الجسيمة بهذا الذنب الوخيم. ألا وهو -عباد الله-: \"الكبر\"، فما أشنعه من ذنب! وما أعظمه من معصية! يجب على عبد الله المؤمن أن يكون على حذر شديد من هذا الذنب؛ لأنه ذنبٌ يوقِع في ذنوب وشرٌ يجر إلى شرور.\n \nأيها المؤمنون: وهذا الذنب الوخيم هو سنَّةٌ سنَّها إبليس بدأها بنفسه وجعلها سنَّةً لأتباعه وجدَّ واجتهد في إيقاع الناس فيها، قال الله -تعالى-: (وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ)[البقرة: 34] وقال الله -تعالى-: (وَلَقَدْ خَلَقْنَاكُمْ ثُمَّ صَوَّرْنَاكُمْ ثُمَّ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ لَمْ يَكُنْ مِنَ السَّاجِدِينَ * قَالَ مَا مَنَعَكَ أَلَّا تَسْجُدَ إِذْ أَمَرْتُكَ قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاهْبِطْ مِنْهَا فَمَا يَكُونُ لَكَ أَنْ تَتَكَبَّرَ فِيهَا فَاخْرُجْ إِنَّكَ مِنَ الصَّاغِرِينَ * قَالَ أَنْظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ * قَالَ إِنَّكَ مِنَ الْمُنْظَرِينَ * قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ * قَالَ اخْرُجْ مِنْهَا مَذْءُومًا مَدْحُورًا لَمَنْ تَبِعَكَ مِنْهُمْ لَأَمْلَأَنَّ جَهَنَّمَ مِنْكُمْ أَجْمَعِينَ)[الأعراف: 11-18].\n \nوحاصل هذه الآيات في أوائل سورة الأعراف أن هذه الخصلة -خصلة الكبر- سنةٌ سنَّها إبليس، ثم بعد ذلك بعد أن كانت سببًا في إهباطه وسفوله جدَّ واجتهد في أن يكثِّر من أتباعه في هذه السنة، ونصب لهذا الإنسان أنواعًا من الحبائل والمصائد حتى يجعله من المؤتسين به في هذا الكبر؛ ولهذا -عباد الله- من يتكبر من الناس فأستاذه الشيطان، وقدوته إبليس.\nنعوذ بالله -جل في علاه- من أن نكون من المتكبرين، أو أن يكون فينا مثقال ذرة من كبر.\n \nأيها المؤمنون: والكبر يتلخص في أمرين: رد الحق وعدم قبوله، والتعالي على الناس وازدراؤهم وانتقاصهم، روى الإمام مسلم في صحيحه عن عبد الله بن مسعود -رضي الله عنه- أن النبي -عليه الصلاة والسلام- قال: \"لَا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ\"، فقَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً؟ قَالَ رسول الله -صلى الله عليه وسلم-: \"إِنَّ اللهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ بَطَرُ الْحَقِّ، وَغَمْطُ النَّاسِ\"، وبطر الحق: ردُّه وعدم قبوله والتعالي عليه. وغمط الناس: ازدراؤهم واحتقارهم وانتقاصهم.\n \nوجاء في الأدب المفرد بسند حسن: \"قِيلَ: يَا رَسُولَ اللَّهِ هَذَا الشِّرْكُ قَدْ عَرَفْنَاهُ، فَمَا الْكِبْرُ؟ هُوَ أَنْ يَكُونَ لِأَحَدِنَا حُلَّةٌ يَلْبَسُهَا؟\" قَالَ: \"لَا\" قيلَ: \"فَهُوَ أَنْ يَكُونَ لِأَحَدِنَا نَعْلَانِ حَسَنَتَانِ، لَهُمَا شِرَاكَانِ حَسَنَانِ؟\" قيلَ: \"لَا\" قَالَ: \"فَهُوَ أَنْ يَكُونَ لِأَحَدِنَا دَابَّةٌ يَرْكَبُهَا؟\" قيلَ: \"لَا\" قَالَ: \"فَهُوَ أَنْ يَكُونَ لِأَحَدِنَا أَصْحَابٌ يَجْلِسُونَ إِلَيْهِ؟\" قَالَ: \"لَا\" قَالوا: \"يَا رَسُولَ اللَّهِ فَمَا الْكِبْرُ؟\" قَالَ: \"سَفَهُ الْحَقِّ، وَغَمْصُ النَّاسِ\".\n \nفبهذين الأمرين -معاشر العباد- يتلخص الكبر؛ أن يكون المرء رادًا للحق غير قابلٍ له، حتى لو كان في أقل القليل؛ ولهذا جاء في الحديث في صحيح مسلم: \"أَنَّ رَجُلًا عِنْدَ رَسُولِ اللهِ -صلى الله عليه وسلم- أَكَلَ بِشِمَالِهِ، فَقَالَ رسول الله -صلى الله عليه وسلم-: \"كُلْ بِيَمِينِكَ\" قَالَ: \"لَا أَسْتَطِيعُ\" قَالَ النبي -عليه الصلاة والسلام-: \"لَا اسْتَطَعْتَ\" مَا مَنَعَهُ إِلَّا الْكِبْرُ، فَمَا رَفَعَهَا إِلَى فِيهِ\".\n \nفانظر كيف يصنع الكبر بصاحبه، وكيف أنه يجعله رادًا للحق غير قابلٍ له ممتنعٍ من قبوله، ولهذا فكم من أمورٍ وآثام وذنوب تولَّدت عن الكبر ونجمت عنه، بل لم يقع فيها صاحبها إلا بسبب ما قام في قلبه من كبر.\n \nوفي قول النبي -عليه الصلاة والسلام- في الحديث المتقدم \"لَا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ\" ما يدل على أن الكبر خصلة تقوم في القلب ثم من بعد ذلك تظهر على الجوارح آثارها، وآثارها كما تقدم تتلخص في رد الحق وغمط الناس؛ ازدراءً لهم وتعاليًا عليهم ورؤية نفسه فوقهم عاليا. والجزاء من جنس العمل، والعقوبة من جنس الذنب؛ ولهذا جاء في الترمذي بسند ثابت أن النبي -صلى الله عليه وسلم- قال: \"يُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ القِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمُ الذُّلُّ مِنْ كُلِّ مَكَانٍ\".\n \nأيها المؤمنون: لنتعوذ بالله من الكبر، ولنجاهد أنفسنا على السلامة منه، والحذر من الوقوع فيه؛ فإن عواقبه على صاحبه في دنياه وأخراه وخيمة.\n \nأصلح الله شأننا أجمعين، وهدانا إليه صراطًا مستقيما.\nأقولُ هذا القول، وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله كثيرا، وأشهد أن لا إله إلا اللهُ وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى-.\n \nعباد الله: ويعين المسلم على الخلاص من الكبر إعانةً تامة أمران عظيمان، فأما الأول فهو: أن يعرف ربه -سبحانه وتعالى- بعظمته وجلاله وعزه وكبريائه، أن يعرف ربه -عز وجل- بنعوت الجلال وصفات العظمة والكبرياء والكمال؛ سبحان ذي الجبروت والملكوت والكبرياء والعظمة، والكبرياء صفة الله -عز وجل- خاصةٌ بجلاله وكماله وعظمته، ولهذا جاء في الحديث عن نبينا -صلى الله عليه وسلم- قال: \"قَالَ اللَّهُ -عَزَّ وَجَلَّ-: الْكِبْرِيَاءُ رِدَائِي وَالْعَظَمَةُ إِزَارِي، فَمَنْ نَازَعَنِي وَاحِدًا مِنْهُمَا قَذَفْتُهُ فِي النَّارِ\".\n \nوأما الثاني -عباد الله-: فأن يعرف الإنسان نفسه وكيف نشأ؟ وما هي أطوار خلقه؟ وكيف أنه عبدٌ ذليل ومخلوقٌ ضعيف؛ فينظر كيف أنه كان قبل لم يكن شيئا مذكورا، ثم خُلق من تراب، من طين لازب، ثم من نطفة من ماء مهين، ثم كان علقة، ثم مضغة، ثم تطور في هذا الخلق إلى أن أصبح سميعًا بصيرًا ذا عقلٍ يتحرك ويتكلم، وكل ذلك بمنِّ الله ومدِّه جل في علاه.\nفإذا نظر الإنسان في هذه الأطوار عرف نفسه، وإلى هذا المعنى الإشارة في قول الله -تعالى-: (قُتِلَ الْإِنْسَانُ مَا أَكْفَرَهُ * مِنْ أَيِّ شَيْءٍ خَلَقَهُ * مِنْ نُطْفَةٍ خَلَقَهُ فَقَدَّرَهُ * ثُمَّ السَّبِيلَ يَسَّرَهُ * ثُمَّ أَمَاتَهُ فَأَقْبَرَهُ * ثُمَّ إِذَا شَاءَ أَنْشَرَهُ)[عبس: 17-22] فعلام الكبر وهذه الحال!\n \nأصلح الله أحوالنا أجمعين، وأعاذنا من الكبر وسبيل المتكبرين، ورزقنا التواضع للخلق ولزوم الحق واتباعه، وأعاذنا من شرور أنفسنا وسيئات أعمالنا.\n \nوصَلُّوا وسلِّموا -رعاكم الله- على محمَّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صلِّ على محمدٍ وعلى آل محمد كما صليتَ على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد. وارض اللهم عن الخلفاء الراشدين؛ أبي بكرٍ وعمرَ وعثمانَ وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومَن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بمنِّك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفق ولي أمرنا لهداك، وأعِنه على طاعتك، اللهم يا ربنا وفِّقه وولي عهده لما تحبه وترضاه من سديد الأقوال وصالح الأعمال.\n \nاللهم آتِ نفوسنا تقواها، زكِّها أنت خير من زكاها، أنت وليُّها ومولاها، اللهم إنا نسألك الهدى والتقى والعفة والغنى.\n \nربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180- 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/داء الكبر وذمه وخطره 2/ماهية الكبر وحقيقته 3/وسائل التخلص من الكبر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: هذه وقفة مع أول ذنب عُصي الله به؛ ذنب خطَّه إبليس وخطاه وسنَّه لأتباعه ورضيه لهم، وأوقعهم في المهالك العظيمة والمعاطب الجسيمة بهذا الذنب الوخيم؛ ألا وهو -عباد الله-: \"الكبر\"، فما أشنعه من ذنب! وما أعظمه من معصية! يجب على عبد الله المؤمن أن يكون على حذر شديد من هذا الذنب؛ لأنه ذنبٌ يوقِع في ذنوب وشرٌ يجر إلى شرور. وهذا الذنب الوخيم هو سنَّةٌ سنَّها إبليس بدأها بنفسه، وجعلها سنَّةً لأتباعه، وجدَّ واجتهد في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367953\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله؛ نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذُ بالله من شرور أنفسنا وسيئاتِ أعمالنا، من يهدِه الله فلا مضلَّ له، ومن يُضلِل فلا هادي له، وأشهدُ أن لا إلهَ إلا اللهُ وحده لا شريك له، وأشهد أنَّ محمداً عبدُه ورسوله، بلَّغ الرسالة، وأدى الأمانة، ونصح الأمة، وجاهد في الله حق جهاده حتى أتاه اليقين، فما ترك خيرًا إلا دلَّ الأمة عليه، ولا شرًا إلا حذَّرها منه؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: أيها المؤمنون: اتقوا الله -تعالى- وامتثلوا أمره، واجتنبوا نهيه، وجاهدوا أنفسكم على لزوم طاعته؛ ففي هذا سعادة المرء في دنياه وأخراه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: هذه وقفة مع أول ذنب عُصي الله به؛ ذنب خطَّه إبليس وخطاه وسنَّه لأتباعه، ورضيه لهم، وأوقعهم في المهالك العظيمة، والمعاطب الجسيمة بهذا الذنب الوخيم. ألا وهو -عباد الله-: \"الكبر\"، فما أشنعه من ذنب! وما أعظمه من معصية! يجب على عبد الله المؤمن أن يكون على حذر شديد من هذا الذنب؛ لأنه ذنبٌ يوقِع في ذنوب وشرٌ يجر إلى شرور.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وهذا الذنب الوخيم هو سنَّةٌ سنَّها إبليس بدأها بنفسه وجعلها سنَّةً لأتباعه وجدَّ واجتهد في إيقاع الناس فيها، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ</span>)</strong>[البقرة: 34] وقال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَلَقَدْ خَلَقْنَاكُمْ ثُمَّ صَوَّرْنَاكُمْ ثُمَّ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ لَمْ يَكُنْ مِنَ السَّاجِدِينَ * قَالَ مَا مَنَعَكَ أَلَّا تَسْجُدَ إِذْ أَمَرْتُكَ قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاهْبِطْ مِنْهَا فَمَا يَكُونُ لَكَ أَنْ تَتَكَبَّرَ فِيهَا فَاخْرُجْ إِنَّكَ مِنَ الصَّاغِرِينَ * قَالَ أَنْظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ * قَالَ إِنَّكَ مِنَ الْمُنْظَرِينَ * قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ</span></strong><span style=\"color: #ff0000;\"> <strong>الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ * قَالَ اخْرُجْ</strong> </span><strong><span style=\"color: #ff0000;\">مِنْهَا مَذْءُومًا مَدْحُورًا لَمَنْ تَبِعَكَ مِنْهُمْ لَأَمْلَأَنَّ جَهَنَّمَ مِنْكُمْ أَجْمَعِينَ</span>)</strong>[الأعراف: 11-18].</p>\n<p>&nbsp;</p>\n<p>وحاصل هذه الآيات في أوائل سورة الأعراف أن هذه الخصلة -خصلة الكبر- سنةٌ سنَّها إبليس، ثم بعد ذلك بعد أن كانت سببًا في إهباطه وسفوله جدَّ واجتهد في أن يكثِّر من أتباعه في هذه السنة، ونصب لهذا الإنسان أنواعًا من الحبائل والمصائد حتى يجعله من المؤتسين به في هذا الكبر؛ ولهذا -عباد الله- من يتكبر من الناس فأستاذه الشيطان، وقدوته إبليس.</p>\n<p>نعوذ بالله -جل في علاه- من أن نكون من المتكبرين، أو أن يكون فينا مثقال ذرة من كبر.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: والكبر يتلخص في أمرين: رد الحق وعدم قبوله، والتعالي على الناس وازدراؤهم وانتقاصهم، روى الإمام مسلم في صحيحه عن عبد الله بن مسعود -رضي الله عنه- أن النبي -عليه الصلاة والسلام- قال: <strong>\"<span style=\"color: #0000ff;\">لَا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ</span>\"</strong>، فقَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا وَنَعْلُهُ حَسَنَةً؟ قَالَ رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إِنَّ اللهَ جَمِيلٌ يُحِبُّ الْجَمَالَ، الْكِبْرُ بَطَرُ الْحَقِّ، وَغَمْطُ النَّاسِ</span>\"</strong>، وبطر الحق: ردُّه وعدم قبوله والتعالي عليه. وغمط الناس: ازدراؤهم واحتقارهم وانتقاصهم.</p>\n<p>&nbsp;</p>\n<p>وجاء في الأدب المفرد بسند حسن: \"قِيلَ: يَا رَسُولَ اللَّهِ هَذَا الشِّرْكُ قَدْ عَرَفْنَاهُ، فَمَا الْكِبْرُ؟ هُوَ أَنْ يَكُونَ لِأَحَدِنَا حُلَّةٌ يَلْبَسُهَا؟\" قَالَ: <strong>\"<span style=\"color: #0000ff;\">لَا</span>\"</strong> قيلَ: \"فَهُوَ أَنْ يَكُونَ لِأَحَدِنَا نَعْلَانِ حَسَنَتَانِ، لَهُمَا شِرَاكَانِ حَسَنَانِ؟\" قيلَ: <strong>\"<span style=\"color: #0000ff;\">لَا</span>\"</strong> قَالَ: \"فَهُوَ أَنْ يَكُونَ لِأَحَدِنَا دَابَّةٌ يَرْكَبُهَا؟\" قيلَ: <strong>\"<span style=\"color: #0000ff;\">لَا</span>\"</strong> قَالَ: \"فَهُوَ أَنْ يَكُونَ لِأَحَدِنَا أَصْحَابٌ يَجْلِسُونَ إِلَيْهِ؟\" قَالَ: <strong>\"<span style=\"color: #0000ff;\">لَا</span>\"</strong> قَالوا: \"يَا رَسُولَ اللَّهِ فَمَا الْكِبْرُ؟\" قَالَ: <strong>\"<span style=\"color: #0000ff;\">سَفَهُ الْحَقِّ، وَغَمْصُ النَّاسِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فبهذين الأمرين -معاشر العباد- يتلخص الكبر؛ أن يكون المرء رادًا للحق غير قابلٍ له، حتى لو كان في أقل القليل؛ ولهذا جاء في الحديث في صحيح مسلم: \"أَنَّ رَجُلًا عِنْدَ رَسُولِ اللهِ -صلى الله عليه وسلم- أَكَلَ بِشِمَالِهِ، فَقَالَ رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">كُلْ بِيَمِينِكَ</span>\"</strong> قَالَ: \"لَا أَسْتَطِيعُ\" قَالَ النبي -عليه الصلاة والسلام-: <strong>\"<span style=\"color: #0000ff;\">لَا اسْتَطَعْتَ</span>\"</strong> مَا مَنَعَهُ إِلَّا الْكِبْرُ، فَمَا رَفَعَهَا إِلَى فِيهِ\".</p>\n<p>&nbsp;</p>\n<p>فانظر كيف يصنع الكبر بصاحبه، وكيف أنه يجعله رادًا للحق غير قابلٍ له ممتنعٍ من قبوله، ولهذا فكم من أمورٍ وآثام وذنوب تولَّدت عن الكبر ونجمت عنه، بل لم يقع فيها صاحبها إلا بسبب ما قام في قلبه من كبر.</p>\n<p>&nbsp;</p>\n<p>وفي قول النبي -عليه الصلاة والسلام- في الحديث المتقدم <strong>\"<span style=\"color: #0000ff;\">لَا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ</span>\"</strong> ما يدل على أن الكبر خصلة تقوم في القلب ثم من بعد ذلك تظهر على الجوارح آثارها، وآثارها كما تقدم تتلخص في رد الحق وغمط الناس؛ ازدراءً لهم وتعاليًا عليهم ورؤية نفسه فوقهم عاليا. والجزاء من جنس العمل، والعقوبة من جنس الذنب؛ ولهذا جاء في الترمذي بسند ثابت أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">يُحْشَرُ الْمُتَكَبِّرُونَ يَوْمَ القِيَامَةِ أَمْثَالَ الذَّرِّ فِي صُوَرِ الرِّجَالِ يَغْشَاهُمُ الذُّلُّ مِنْ كُلِّ مَكَانٍ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لنتعوذ بالله من الكبر، ولنجاهد أنفسنا على السلامة منه، والحذر من الوقوع فيه؛ فإن عواقبه على صاحبه في دنياه وأخراه وخيمة.</p>\n<p>&nbsp;</p>\n<p>أصلح الله شأننا أجمعين، وهدانا إليه صراطًا مستقيما.</p>\n<p>أقولُ هذا القول، وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كثيرا، وأشهد أن لا إله إلا اللهُ وحده لا شريك له، وأشهد أنَّ محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: اتقوا الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ويعين المسلم على الخلاص من الكبر إعانةً تامة أمران عظيمان، فأما الأول فهو: أن يعرف ربه -سبحانه وتعالى- بعظمته وجلاله وعزه وكبريائه، أن يعرف ربه -عز وجل- بنعوت الجلال وصفات العظمة والكبرياء والكمال؛ سبحان ذي الجبروت والملكوت والكبرياء والعظمة، والكبرياء صفة الله -عز وجل- خاصةٌ بجلاله وكماله وعظمته، ولهذا جاء في الحديث عن نبينا -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">قَالَ اللَّهُ -عَزَّ وَجَلَّ-: الْكِبْرِيَاءُ رِدَائِي وَالْعَظَمَةُ إِزَارِي، فَمَنْ نَازَعَنِي وَاحِدًا مِنْهُمَا قَذَفْتُهُ فِي النَّارِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وأما الثاني -عباد الله-: فأن يعرف الإنسان نفسه وكيف نشأ؟ وما هي أطوار خلقه؟ وكيف أنه عبدٌ ذليل ومخلوقٌ ضعيف؛ فينظر كيف أنه كان قبل لم يكن شيئا مذكورا، ثم خُلق من تراب، من طين لازب، ثم من نطفة من ماء مهين، ثم كان علقة، ثم مضغة، ثم تطور في هذا الخلق إلى أن أصبح سميعًا بصيرًا ذا عقلٍ يتحرك ويتكلم، وكل ذلك بمنِّ الله ومدِّه جل في علاه.</p>\n<p>فإذا نظر الإنسان في هذه الأطوار عرف نفسه، وإلى هذا المعنى الإشارة في قول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">قُتِلَ الْإِنْسَانُ مَا أَكْفَرَهُ * مِنْ أَيِّ شَيْءٍ خَلَقَهُ * مِنْ نُطْفَةٍ خَلَقَهُ فَقَدَّرَهُ</span></strong> <strong><span style=\"color: #ff0000;\">* ثُمَّ السَّبِيلَ يَسَّرَهُ * ثُمَّ أَمَاتَهُ فَأَقْبَرَهُ * ثُمَّ إِذَا شَاءَ أَنْشَرَهُ</span>)</strong>[عبس: 17-22] فعلام الكبر وهذه الحال!</p>\n<p>&nbsp;</p>\n<p>أصلح الله أحوالنا أجمعين، وأعاذنا من الكبر وسبيل المتكبرين، ورزقنا التواضع للخلق ولزوم الحق واتباعه، وأعاذنا من شرور أنفسنا وسيئات أعمالنا.</p>\n<p>&nbsp;</p>\n<p>وصَلُّوا وسلِّموا -رعاكم الله- على محمَّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ</span></strong> <strong><span style=\"color: #ff0000;\">يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب: 56]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمد كما صليتَ على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد. وارض اللهم عن الخلفاء الراشدين؛ أبي بكرٍ وعمرَ وعثمانَ وعلي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومَن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بمنِّك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم وفق ولي أمرنا لهداك، وأعِنه على طاعتك، اللهم يا ربنا وفِّقه وولي عهده لما تحبه وترضاه من سديد الأقوال وصالح الأعمال.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسنا تقواها، زكِّها أنت خير من زكاها، أنت وليُّها ومولاها، اللهم إنا نسألك الهدى والتقى والعفة والغنى.</p>\n<p>&nbsp;</p>\n<p>ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)</strong>[الصافات: 180- 182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ذم_الكبر.doc",
      "path": "/database/files/ذم_الكبر.doc",
      "link": "https://khutabaa.com/article/%D8%B0%D9%85-%D8%A7%D9%84%D9%83%D8%A8%D8%B1-2/download-file/367955"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ذم-الكبر-2"
}
