{
  "id": 2395,
  "title": "ذهاب الحسنات بالسيئات",
  "slug": "ذهاب-الحسنات-بالسيئات",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/العبرة والنجاة بإذن الله في كثرة الحسنات وقلة السيئات 2/التحذير من إتيان ما يحبط العمل 3/أنواع الذنوب التي تبطل الحسنات 4/تفاوت منازل الناس يوم القيامة حسب ميزان حسناتهم وسيئاتهم 5/التحذير من التساهل في ارتكاب السيئات والصغائر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَثِيرٌ مِنْ أَهْلِ الْإِيمَانِ يَسْتَسْهِلُ الْوُقُوعَ فِي الْمُحَرَّمَاتِ، وَيَسْتَصْغِرُ مَا يَقْتَرِفُ مِنَ السَّيِّئَاتِ، وَحَرِيٌّ بِمَنْ كَانَ كَذَلِكَ أَنْ تَغْلِبَ سَيِّئَاتُهُ حَسَنَاتِهِ، وَقَدْ يُؤْخَذُ بِهَا يَوْمَ الْقِيَامَةِ، وَعَذَابُ النَّارِ أَلِيمٌ. وَنَجَاةُ الْمُؤْمِنِ تَكُونُ -بَعْدَ رَحْمَةِ اللَّهِ -تَعَالَى- بِالْإِكْثَارِ مِنَ الْحَسَنَاتِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى)[الْأَعْلَى: 2-5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَحْصَى أَعْمَالَ عِبَادِهِ عَلَيْهِمْ، وَكَتَبَ سَيِّئَاتِهِمْ وَحَسَنَاتِهِمْ، وَيَجْزِيهِمْ بِهَا يَوْمَ حِسَابِهِمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَشَّرَ وَأَنْذَرَ، وَرَغَّبَ وَرَهَّبَ، وَأَمَرَ أُمَّتَهُ بِاكْتِسَابِ الْحَسَنَاتِ وَالْمُحَافَظَةِ عَلَيْهَا، وَاجْتِنَابِ السَّيِّئَاتِ وَمَحْوِ آثَارِهَا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاجْتَهِدُوا فِي الْأَعْمَالِ الصَّالِحَةِ، وَاكْتَسِبُوا الْحَسَنَاتِ، وَاحْذَرُوا السَّيِّئَاتِ؛ فَإِنَّ كُلَّ عَامِلٍ يَجِدُ مَا عَمِلَ (يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ * فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 6-8].\n \nأَيُّهَا النَّاسُ: الْمُؤْمِنُ مَأْمُورٌ فِي حَيَاتِهِ كُلِّهَا بِاكْتِسَابِ الْحَسَنَاتِ، وَمُجَانَبَةِ السَّيِّئَاتِ، وَمَحْوِ السَّيِّئَةِ بِالْحَسَنَةِ. وَلَا يَقْدِرُ أَحَدٌ مَهْمَا بَلَغَ مِنَ الْإِيمَانِ وَالتَّقْوَى وَالْعَمَلِ أَنْ يَجْمَعَ كُلَّ الْحَسَنَاتِ، وَأَنْ يَجْتَنِبَ كُلَّ السَّيِّئَاتِ؛ وَلِذَا كَانَتِ الْعِبْرَةُ بِالْكَثْرَةِ؛ فَمَنْ كَثُرَتْ حَسَنَاتُهُ وَقَلَّتْ سَيِّئَاتُهُ كَانَ مِنَ السُّعَدَاءِ، وَمَنْ كَثُرَتْ سَيِّئَاتُهُ وَقَلَّتْ حَسَنَاتُهُ خُشِيَ عَلَيْهِ الْعَذَابُ.\n \nوَكَمَا أَنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ فَكَذَلِكَ السَّيِّئَاتُ قَدْ يُذْهِبْنَ كَثِيرًا مِنَ الْحَسَنَاتِ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ)[مُحَمَّدٍ: 33]، قَالَ قَتَادَةُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"مَنِ اسْتَطَاعَ مِنْكُمْ أَنْ لَا يُبْطِلَ عَمَلًا صَالِحًا عَمِلَهُ بِعَمَلٍ سَيِّئٍ فَلْيَفْعَلْ، وَلَا قُوَّةَ إِلَّا بِاللَّهِ، فَإِنَّ الْخَيْرَ يَنْسَخُ الشَّرَّ، وَإِنَّ الشَّرَّ يَنْسَخُ الْخَيْرَ، وَإِنَّ مِلَاكَ الْأَعْمَالِ خَوَاتِيمُهَا\".\n \nوَالذُّنُوبُ الَّتِي تُبْطِلُ الْحَسَنَاتِ أَوْ تُضْعِفُهَا عَلَى نَوْعَيْنِ:\nفَالنَّوْعُ الْأَوَّلُ: ذُنُوبٌ تَتَعَلَّقُ بِحَقِّ الْخَالِقِ -سُبْحَانَهُ- وَبِحُقُوقِ الْمَخْلُوقِينَ؛ كَالِاعْتِدَاءِ عَلَى النَّاسِ وَظُلْمِهِمْ، وَبَخْسِهِمْ حُقُوقَهُمْ. وَحَقُّ اللَّهِ -تَعَالَى- فِيهَا أَنَّ اللَّهَ -تَعَالَى- حَرَّمَ ذَلِكَ، وَالْمُذْنِبُ انْتَهَكَ هَذَا التَّحْرِيمَ. وَهَذَا النَّوْعُ مِنَ الذُّنُوبِ إِذَا كَثُرَ يُؤَدِّي إِلَى إِفْلَاسِ الْعَبْدِ مِنَ الْحَسَنَاتِ؛ لِإِيفَاءِ مَا عَلَيْهِ مِنَ الْحُقُوقِ. وَحُجَّةُ ذَلِكَ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَتَدْرُونَ مَا الْمُفْلِسُ؟ قَالُوا: الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ، فَقَالَ: إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا، وَسَفَكَ دَمَ هَذَا، وَضَرَبَ هَذَا، فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ، ثُمَّ طُرِحَ فِي النَّارِ\"(رَوَاهُ مُسْلِمٌ). وَهَذَا الْحَدِيثُ يَجِبُ أَنْ يَضَعَهُ الْمُؤْمِنُ نُصْبَ عَيْنَيْهِ فِيمَا يَتَعَلَّقُ بِحُقُوقِ النَّاسِ؛ لِئَلَّا يُفْلِسَ مِنَ الْحَسَنَاتِ وَهُوَ لَا يَشْعُرُ.\n \nوَالنَّوْعُ الثَّانِي مِنَ الذُّنُوبِ: مَا هُوَ حَقٌّ مَحْضٌ لِلَّهِ -تَعَالَى-؛ وَهِيَ كَبَائِرُ وَصَغَائِرُ، وَمِنَ الْكَبَائِرِ مَا هِيَ مُوبِقَاتٌ، أَيْ: مُهْلِكَاتٌ، وَالْمُوبَقُ بِعَمَلِهِ وَبِذُنُوبِهِ هُوَ الْمُعَاقَبُ الْمَحْبُوسُ بِهَا. وَصَغَائِرُ الذُّنُوبِ هِيَ مَا دُونَ الْكَبَائِرِ. وَقَدْ تَذْهَبُ حَسَنَاتُ الْعَبْدِ بِمَا يَقَعُ فِيهِ مِنْ كَبَائِرِ الذُّنُوبِ، أَوْ مَا يَتَسَاهَلُ بِهِ مِنْ صَغَائِرِ الذُّنُوبِ، حَتَّى تَكْثُرَ عَلَيْهِ فَتَطْغَى عَلَى حَسَنَاتِهِ؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى الْمُؤْمِنِ الْحَذَرُ الشَّدِيدُ مِنَ الِاسْتِهَانَةِ بِالْمَعَاصِي؛ لِئَلَّا تَذْهَبَ حَسَنَاتُهُ بِسَبَبِهَا، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَذَّرَ أُمَّتَهُ مِنَ احْتِقَارِ صَغَائِرِ الذُّنُوبِ؛ فَإِنَّهَا تَجْتَمِعُ عَلَى الْعَبْدِ حَتَّى تُهْلِكَهُ؛ كَمَا فِي حَدِيثِ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ فَإِنَّمَا مَثَلُ مُحَقَّرَاتِ الذُّنُوبِ كَقَوْمٍ نَزَلُوا فِي بَطْنِ وَادٍ، فَجَاءَ ذَا بِعُودٍ، وَجَاءَ ذَا بِعُودٍ؛ حَتَّى أَنْضَجُوا خُبْزَتَهُمْ، وَإِنَّ مُحَقَّرَاتِ الذُّنُوبِ مَتَى يُؤْخَذْ بِهَا صَاحِبُهَا تُهْلِكْهُ\"(رَوَاهُ أَحْمَدُ)، وَكَذَلِكَ حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ: \"يَا عَائِشَةُ، إِيَّاكِ وَمُحَقَّرَاتِ الذُّنُوبِ، فَإِنَّ لَهَا مِنَ اللَّهِ -عَزَّ وَجَلَّ- طَالِبًا\"(رَوَاهُ أَحْمَدُ).\n \nوَضَرَبَ اللَّهُ -تَعَالَى- مَثَلًا عَظِيمًا فِي الْقُرْآنِ يَظْهَرُ فِيهِ -بِجَلَاءٍ- كَيْفَ أَنَّ الذُّنُوبَ تَتَكَاثَرُ عَلَى الْعَبْدِ حَتَّى تَعْصِفَ بِحَسَنَاتِهِ الَّتِي جَمَعَهَا، وَهُوَ قَوْلُ اللَّهِ -تَعَالَى-: (أَيَوَدُّ أَحَدُكُمْ أَنْ تَكُونَ لَهُ جَنَّةٌ مِنْ نَخِيلٍ وَأَعْنَابٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ لَهُ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَأَصَابَهُ الْكِبَرُ وَلَهُ ذُرِّيَّةٌ ضُعَفَاءُ فَأَصَابَهَا إِعْصَارٌ فِيهِ نَارٌ فَاحْتَرَقَتْ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ)[الْبَقَرَةِ: 266]، وَأَخْبَرَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- بِأَنَّ هَذِهِ الْآيَةَ ضُرِبَتْ مَثَلًا \"لِرَجُلٍ غَنِيٍّ يَعْمَلُ بِطَاعَةِ اللَّهِ -عَزَّ وَجَلَّ-، ثُمَّ بَعَثَ اللَّهُ لَهُ الشَّيْطَانَ، فَعَمِلَ بِالْمَعَاصِي حَتَّى أَغْرَقَ أَعْمَالَهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَهَذَا الْمَثَلُ الْعَظِيمُ مَعَ تَفْسِيرِ الْفَارُوقِ -رَضِيَ اللَّهُ عَنْهُ- يُبَيِّنُ خَطَرَ الذُّنُوبِ عَلَى الْعَبْدِ، فَيَجِبُ عَلَى الْمُؤْمِنِ أَنْ يَخَافَهَا، وَأَنْ لَا يَسْتَهِينَ بِشَيْءٍ مِنْهَا؛ فَإِنَّ الِاسْتِهَانَةَ بِالذَّنْبِ أَعْظَمُ مِنَ الذَّنْبِ. قَالَ ابْنُ الْقَيِّمِ تَعْلِيقًا عَلَى هَذَا الْمَثَلِ الْعَظِيمِ: \"فَنَبَّهَ -سُبْحَانَهُ- الْعُقُولَ عَلَى مَا فِيهَا مِنْ قُبْحِ الْأَعْمَالِ السَّيِّئَةِ الَّتِي تُحْبِطُ ثَوَابَ الْحَسَنَاتِ، وَشَبَّهَهَا بِحَالِ شَيْخٍ كَبِيرٍ لَهُ ذُرِّيَّةٌ ضُعَفَاءُ، بِحَيْثُ يَخْشَى عَلَيْهِمُ الضَّيْعَةَ وَعَلَى نَفْسِهِ، وَلَهُ بُسْتَانٌ هُوَ مَادَّةُ عَيْشِهِ وَعَيْشِ ذُرِّيَّتِهِ، فِيهِ النَّخِيلُ وَالْأَعْنَابُ وَمِنْ كُلِّ الثَّمَرَاتِ، فَأَرْجَى وَأَفْقَرَ مَا هُوَ لَهُ، وَأَسَرَّ مَا كَانَ بِهِ؛ إِذْ أَصَابَهُ نَارٌ شَدِيدَةٌ فَأَحْرَقَتْهُ، فَنَبَّهَ الْعُقُولَ عَلَى أَنَّ قُبْحَ الْمَعَاصِي الَّتِي تُغْرِقُ الطَّاعَاتِ كَقُبْحِ هَذِهِ الْحَالِ\". \"فَلَوْ فَكَّرَ الْعَاقِلُ فِي هَذَا الْمَثَلِ، وَجَعَلَهُ قِبْلَةَ قَلْبِهِ؛ لَكَفَاهُ وَشَفَاهُ، فَهَكَذَا الْعَبْدُ إِذَا عَمِلَ بِطَاعَةِ اللَّهِ -تَعَالَى-، ثُمَّ أَتْبَعَهَا بِمَا يُبْطِلُهَا وَيُفَرِّقُهَا مِنْ مَعَاصِي اللَّهِ -تَعَالَى-؛ كَانَتْ كَالْإِعْصَارِ ذِي النَّارِ الْمُحْرِقِ لِلْجَنَّةِ الَّتِي غَرَسَهَا بِطَاعَتِهِ وَعَمَلِهِ الصَّالِحِ...فَلَوْ تَصَوَّرَ الْعَامِلُ بِمَعْصِيَةِ اللَّهِ -تَعَالَى- بَعْدَ طَاعَتِهِ هَذَا الْمَعْنَى حَقَّ تَصَوُّرِهِ، وَتَأَمَّلَهُ كَمَا يَنْبَغِي؛ لَمَا سَوَّلَتْ لَهُ نَفْسُهُ إِحْرَاقَ أَعْمَالِهِ الصَّالِحَةِ وَإِضَاعَتَهَا، وَلَكِنْ لَا بُدَّ أَنْ يَغِيبَ عَنْهُ عِلْمُهُ بِذَلِكَ عِنْدَ الْمَعْصِيَةِ؛ وَلِهَذَا اسْتَحَقَّ اسْمَ الْجَهْلِ، فَكُلُّ مَنْ عَصَى اللَّهَ -تَعَالَى- فَهُوَ جَاهِلٌ\". نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَأْخُذَ بِأَيْدِينَا إِلَى الطَّاعَاتِ، وَأَنْ يُجَنِّبَنَا الْمُحَرَّمَاتِ، وَأَنْ يُبَارِكَ فِي حَسَنَاتِنَا، وَيَحُطَّ عَنَّا خَطِيئَاتِنَا، وَيَمْحُوَ سَيِّئَاتِنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: تُوزَنُ أَعْمَالُ الْعِبَادِ يَوْمَ الْقِيَامَةِ، فَمَنْ رَجَحَتْ حَسَنَاتُهُ عَلَى سَيِّئَاتِهِ دَخَلَ الْجَنَّةَ، وَمَنْ تَسَاوَتْ حَسَنَاتُهُ وَسَيِّئَاتُهُ كَانَ مِنْ أَهْلِ الْأَعْرَافِ، فَيُوقَفُونَ بَيْنَ الْجَنَّةِ وَالنَّارِ حَتَّى يَقْضِيَ فِيهِمُ الرَّحْمَنُ -سُبْحَانَهُ-، ثُمَّ يُدْخَلُونَ الْجَنَّةَ بِرَحْمَتِهِ -عَزَّ وَجَلَّ-، وَمَنْ رَجَحَتْ سَيِّئَاتُهُمْ عَلَى حَسَنَاتِهِمُ اسْتَحَقُّوا الْعَذَابَ وَلَوْ كَانُوا مِنْ أَهْلِ الْإِيمَانِ؛ لِيُطَهَّرُوا مِنْ ذُنُوبِهِمْ، وَقَدْ يَنْجُونَ بِرَحْمَةِ اللَّهِ -تَعَالَى- أَوْ بِشَفَاعَةِ الشُّفَعَاءِ لَهُمْ، وَقَدْ يُعَذَّبُونَ، فَيَمْكُثُونَ فِي النَّارِ بِقَدْرِ جُرْمِهِمْ أَوْ أَقَلَّ مِنْ ذَلِكَ، ثُمَّ يَخْرُجُونَ مِنْهَا وَيُطَهَّرُونَ لِدُخُولِ الْجَنَّةِ. وَإِذَا كَانَ الْعَبْدُ لَا طَاقَةَ لَهُ بِجَمْرَةٍ يَضَعُهَا فِي يَدِهِ بِضْعَ ثَوَانٍ فَكَيْفَ يُطِيقُ نَارَ جَهَنَّمَ الَّتِي قَالَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"نَارُكُمْ هَذِهِ الَّتِي يُوقِدُ ابْنُ آدَمَ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ حَرِّ جَهَنَّمَ، قَالُوا: وَاللَّهِ إِنْ كَانَتْ لَكَافِيَةً يَا رَسُولَ اللَّهِ، قَالَ: فَإِنَّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتِّينَ جُزْءًا، كُلُّهَا مِثْلُ حَرِّهَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَكَثِيرٌ مِنْ أَهْلِ الْإِيمَانِ يَسْتَسْهِلُ الْوُقُوعَ فِي الْمُحَرَّمَاتِ، وَيَسْتَصْغِرُ مَا يَقْتَرِفُ مِنَ السَّيِّئَاتِ، وَحَرِيٌّ بِمَنْ كَانَ كَذَلِكَ أَنْ تَغْلِبَ سَيِّئَاتُهُ حَسَنَاتِهِ، وَقَدْ يُؤْخَذُ بِهَا يَوْمَ الْقِيَامَةِ، وَعَذَابُ النَّارِ أَلِيمٌ. وَنَجَاةُ الْمُؤْمِنِ تَكُونُ -بَعْدَ رَحْمَةِ اللَّهِ -تَعَالَى- بِالْإِكْثَارِ مِنَ الْحَسَنَاتِ، مَعَ عَدَمِ الْعُجْبِ أَوِ الْغُرُورِ بِهَا؛ لِكَيْ تُقْبَلَ وَلَا تُرَدَّ. وَالْبُعْدِ عَنِ السَّيِّئَاتِ، وَمُحَاسَبَةِ نَفْسِهِ عَلَى الدَّوَامِ، وَمُجَانَبَةِ كَبَائِرِ الذُّنُوبِ وَصَغَائِرِهَا، وَإِذَا وَقَعَ فِي الذَّنْبِ خَافَ وَوَجِلَ، وَتَابَ وَاسْتَغْفَرَ، وَمَحَا أَثَرَهُ بِالطَّاعَاتِ، وَجَاهَدَ نَفْسَهُ عَلَى عَدَمِ الْعَوْدَةِ إِلَيْهِ، قَالَ أَبُو أَيُّوبَ الْأَنْصَارِيُّ -رَضِيَ اللَّهُ عَنْهُ-: \"إِنَّ الرَّجُلَ لَيَعْمَلُ الْحَسَنَةَ فَيَثِقُ بِهَا وَيَنْسَى الْمُحَقَّرَاتِ، فَيَلْقَى اللَّهَ وَقَدْ أَحَاطَتْ بِهِ، وَإِنَّ الرَّجُلَ لَيَعْمَلُ السَّيِّئَةَ فَلَا يَزَالُ مِنْهَا مُشْفِقًا حَتَّى يَلْقَى اللَّهَ آمِنًا\" وَقَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"إِنَّ الْمُؤْمِنَ يَرَى ذُنُوبَهُ كَأَنَّهُ قَاعِدٌ تَحْتَ جَبَلٍ يَخَافُ أَنْ يَقَعَ عَلَيْهِ، وَإِنَّ الْفَاجِرَ يَرَى ذُنُوبَهُ كَذُبَابٍ مَرَّ عَلَى أَنْفِهِ فَقَالَ بِهِ هَكَذَا\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العبرة والنجاة بإذن الله في كثرة الحسنات وقلة السيئات 2/التحذير من إتيان ما يحبط العمل 3/أنواع الذنوب التي تبطل الحسنات 4/تفاوت منازل الناس يوم القيامة حسب ميزان حسناتهم وسيئاتهم 5/التحذير من التساهل في ارتكاب السيئات والصغائر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَثِيرٌ مِنْ أَهْلِ الْإِيمَانِ يَسْتَسْهِلُ الْوُقُوعَ فِي الْمُحَرَّمَاتِ، وَيَسْتَصْغِرُ مَا يَقْتَرِفُ مِنَ السَّيِّئَاتِ، وَحَرِيٌّ بِمَنْ كَانَ كَذَلِكَ أَنْ تَغْلِبَ سَيِّئَاتُهُ حَسَنَاتِهِ، وَقَدْ يُؤْخَذُ بِهَا يَوْمَ الْقِيَامَةِ، وَعَذَابُ النَّارِ أَلِيمٌ. وَنَجَاةُ الْمُؤْمِنِ تَكُونُ -بَعْدَ رَحْمَةِ اللَّهِ -تَعَالَى- بِالْإِكْثَارِ مِنَ الْحَسَنَاتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375439\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيِّ الْأَعْلَى (<span style=\"color:#ff0000;\">الَّذِي خَلَقَ فَسَوَّى * وَالَّذِي قَدَّرَ فَهَدَى * وَالَّذِي أَخْرَجَ الْمَرْعَى * فَجَعَلَهُ غُثَاءً أَحْوَى</span>)[الْأَعْلَى: 2-5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَحْصَى أَعْمَالَ عِبَادِهِ عَلَيْهِمْ، وَكَتَبَ سَيِّئَاتِهِمْ وَحَسَنَاتِهِمْ، وَيَجْزِيهِمْ بِهَا يَوْمَ حِسَابِهِمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ بَشَّرَ وَأَنْذَرَ، وَرَغَّبَ وَرَهَّبَ، وَأَمَرَ أُمَّتَهُ بِاكْتِسَابِ الْحَسَنَاتِ وَالْمُحَافَظَةِ عَلَيْهَا، وَاجْتِنَابِ السَّيِّئَاتِ وَمَحْوِ آثَارِهَا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاجْتَهِدُوا فِي الْأَعْمَالِ الصَّالِحَةِ، وَاكْتَسِبُوا الْحَسَنَاتِ، وَاحْذَرُوا السَّيِّئَاتِ؛ فَإِنَّ كُلَّ عَامِلٍ يَجِدُ مَا عَمِلَ (<span style=\"color:#ff0000;\">يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ * فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 6-8].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْمُؤْمِنُ مَأْمُورٌ فِي حَيَاتِهِ كُلِّهَا بِاكْتِسَابِ الْحَسَنَاتِ، وَمُجَانَبَةِ السَّيِّئَاتِ، وَمَحْوِ السَّيِّئَةِ بِالْحَسَنَةِ. وَلَا يَقْدِرُ أَحَدٌ مَهْمَا بَلَغَ مِنَ الْإِيمَانِ وَالتَّقْوَى وَالْعَمَلِ أَنْ يَجْمَعَ كُلَّ الْحَسَنَاتِ، وَأَنْ يَجْتَنِبَ كُلَّ السَّيِّئَاتِ؛ وَلِذَا كَانَتِ الْعِبْرَةُ بِالْكَثْرَةِ؛ فَمَنْ كَثُرَتْ حَسَنَاتُهُ وَقَلَّتْ سَيِّئَاتُهُ كَانَ مِنَ السُّعَدَاءِ، وَمَنْ كَثُرَتْ سَيِّئَاتُهُ وَقَلَّتْ حَسَنَاتُهُ خُشِيَ عَلَيْهِ الْعَذَابُ.</p>\n<p>&nbsp;</p>\n<p>وَكَمَا أَنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ فَكَذَلِكَ السَّيِّئَاتُ قَدْ يُذْهِبْنَ كَثِيرًا مِنَ الْحَسَنَاتِ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلَا تُبْطِلُوا أَعْمَالَكُمْ</span>)[مُحَمَّدٍ: 33]، قَالَ قَتَادَةُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#0000ff;\">مَنِ اسْتَطَاعَ مِنْكُمْ أَنْ لَا يُبْطِلَ عَمَلًا صَالِحًا عَمِلَهُ بِعَمَلٍ سَيِّئٍ فَلْيَفْعَلْ، وَلَا قُوَّةَ إِلَّا بِاللَّهِ، فَإِنَّ الْخَيْرَ يَنْسَخُ الشَّرَّ، وَإِنَّ الشَّرَّ يَنْسَخُ الْخَيْرَ، وَإِنَّ مِلَاكَ الْأَعْمَالِ خَوَاتِيمُهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالذُّنُوبُ الَّتِي تُبْطِلُ الْحَسَنَاتِ أَوْ تُضْعِفُهَا عَلَى نَوْعَيْنِ:</p>\n<p>فَالنَّوْعُ الْأَوَّلُ: ذُنُوبٌ تَتَعَلَّقُ بِحَقِّ الْخَالِقِ -سُبْحَانَهُ- وَبِحُقُوقِ الْمَخْلُوقِينَ؛ كَالِاعْتِدَاءِ عَلَى النَّاسِ وَظُلْمِهِمْ، وَبَخْسِهِمْ حُقُوقَهُمْ. وَحَقُّ اللَّهِ -تَعَالَى- فِيهَا أَنَّ اللَّهَ -تَعَالَى- حَرَّمَ ذَلِكَ، وَالْمُذْنِبُ انْتَهَكَ هَذَا التَّحْرِيمَ. وَهَذَا النَّوْعُ مِنَ الذُّنُوبِ إِذَا كَثُرَ يُؤَدِّي إِلَى إِفْلَاسِ الْعَبْدِ مِنَ الْحَسَنَاتِ؛ لِإِيفَاءِ مَا عَلَيْهِ مِنَ الْحُقُوقِ. وَحُجَّةُ ذَلِكَ حَدِيثُ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَتَدْرُونَ مَا الْمُفْلِسُ؟ قَالُوا: الْمُفْلِسُ فِينَا مَنْ لَا دِرْهَمَ لَهُ وَلَا مَتَاعَ، فَقَالَ: إِنَّ الْمُفْلِسَ مِنْ أُمَّتِي يَأْتِي يَوْمَ الْقِيَامَةِ بِصَلَاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأْتِي قَدْ شَتَمَ هَذَا، وَقَذَفَ هَذَا، وَأَكَلَ مَالَ هَذَا، وَسَفَكَ دَمَ هَذَا، وَضَرَبَ هَذَا، فَيُعْطَى هَذَا مِنْ حَسَنَاتِهِ وَهَذَا مِنْ حَسَنَاتِهِ، فَإِنْ فَنِيَتْ حَسَنَاتُهُ قَبْلَ أَنْ يُقْضَى مَا عَلَيْهِ أُخِذَ مِنْ خَطَايَاهُمْ فَطُرِحَتْ عَلَيْهِ، ثُمَّ طُرِحَ فِي النَّارِ</span>\"(رَوَاهُ مُسْلِمٌ). وَهَذَا الْحَدِيثُ يَجِبُ أَنْ يَضَعَهُ الْمُؤْمِنُ نُصْبَ عَيْنَيْهِ فِيمَا يَتَعَلَّقُ بِحُقُوقِ النَّاسِ؛ لِئَلَّا يُفْلِسَ مِنَ الْحَسَنَاتِ وَهُوَ لَا يَشْعُرُ.</p>\n<p>&nbsp;</p>\n<p>وَالنَّوْعُ الثَّانِي مِنَ الذُّنُوبِ: مَا هُوَ حَقٌّ مَحْضٌ لِلَّهِ -تَعَالَى-؛ وَهِيَ كَبَائِرُ وَصَغَائِرُ، وَمِنَ الْكَبَائِرِ مَا هِيَ مُوبِقَاتٌ، أَيْ: مُهْلِكَاتٌ، وَالْمُوبَقُ بِعَمَلِهِ وَبِذُنُوبِهِ هُوَ الْمُعَاقَبُ الْمَحْبُوسُ بِهَا. وَصَغَائِرُ الذُّنُوبِ هِيَ مَا دُونَ الْكَبَائِرِ. وَقَدْ تَذْهَبُ حَسَنَاتُ الْعَبْدِ بِمَا يَقَعُ فِيهِ مِنْ كَبَائِرِ الذُّنُوبِ، أَوْ مَا يَتَسَاهَلُ بِهِ مِنْ صَغَائِرِ الذُّنُوبِ، حَتَّى تَكْثُرَ عَلَيْهِ فَتَطْغَى عَلَى حَسَنَاتِهِ؛ وَلِذَا فَإِنَّهُ يَجِبُ عَلَى الْمُؤْمِنِ الْحَذَرُ الشَّدِيدُ مِنَ الِاسْتِهَانَةِ بِالْمَعَاصِي؛ لِئَلَّا تَذْهَبَ حَسَنَاتُهُ بِسَبَبِهَا، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَذَّرَ أُمَّتَهُ مِنَ احْتِقَارِ صَغَائِرِ الذُّنُوبِ؛ فَإِنَّهَا تَجْتَمِعُ عَلَى الْعَبْدِ حَتَّى تُهْلِكَهُ؛ كَمَا فِي حَدِيثِ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَمُحَقَّرَاتِ الذُّنُوبِ فَإِنَّمَا مَثَلُ مُحَقَّرَاتِ الذُّنُوبِ كَقَوْمٍ نَزَلُوا فِي بَطْنِ وَادٍ، فَجَاءَ ذَا بِعُودٍ، وَجَاءَ ذَا بِعُودٍ؛ حَتَّى أَنْضَجُوا خُبْزَتَهُمْ، وَإِنَّ مُحَقَّرَاتِ الذُّنُوبِ مَتَى يُؤْخَذْ بِهَا صَاحِبُهَا تُهْلِكْهُ</span>\"(رَوَاهُ أَحْمَدُ)، وَكَذَلِكَ حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ: \"<span style=\"color:#0000ff;\">يَا عَائِشَةُ، إِيَّاكِ وَمُحَقَّرَاتِ الذُّنُوبِ، فَإِنَّ لَهَا مِنَ اللَّهِ -عَزَّ وَجَلَّ- طَالِبًا</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَضَرَبَ اللَّهُ -تَعَالَى- مَثَلًا عَظِيمًا فِي الْقُرْآنِ يَظْهَرُ فِيهِ -بِجَلَاءٍ- كَيْفَ أَنَّ الذُّنُوبَ تَتَكَاثَرُ عَلَى الْعَبْدِ حَتَّى تَعْصِفَ بِحَسَنَاتِهِ الَّتِي جَمَعَهَا، وَهُوَ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَيَوَدُّ أَحَدُكُمْ أَنْ تَكُونَ لَهُ جَنَّةٌ مِنْ نَخِيلٍ وَأَعْنَابٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ لَهُ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَأَصَابَهُ الْكِبَرُ وَلَهُ ذُرِّيَّةٌ ضُعَفَاءُ فَأَصَابَهَا إِعْصَارٌ فِيهِ نَارٌ فَاحْتَرَقَتْ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ</span>)[الْبَقَرَةِ: 266]، وَأَخْبَرَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- بِأَنَّ هَذِهِ الْآيَةَ ضُرِبَتْ مَثَلًا \"<span style=\"color:#0000ff;\">لِرَجُلٍ غَنِيٍّ يَعْمَلُ بِطَاعَةِ اللَّهِ -عَزَّ وَجَلَّ-، ثُمَّ بَعَثَ اللَّهُ لَهُ الشَّيْطَانَ، فَعَمِلَ بِالْمَعَاصِي حَتَّى أَغْرَقَ أَعْمَالَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْمَثَلُ الْعَظِيمُ مَعَ تَفْسِيرِ الْفَارُوقِ -رَضِيَ اللَّهُ عَنْهُ- يُبَيِّنُ خَطَرَ الذُّنُوبِ عَلَى الْعَبْدِ، فَيَجِبُ عَلَى الْمُؤْمِنِ أَنْ يَخَافَهَا، وَأَنْ لَا يَسْتَهِينَ بِشَيْءٍ مِنْهَا؛ فَإِنَّ الِاسْتِهَانَةَ بِالذَّنْبِ أَعْظَمُ مِنَ الذَّنْبِ. قَالَ ابْنُ الْقَيِّمِ تَعْلِيقًا عَلَى هَذَا الْمَثَلِ الْعَظِيمِ: \"<span style=\"color:#008000;\">فَنَبَّهَ -سُبْحَانَهُ- الْعُقُولَ عَلَى مَا فِيهَا مِنْ قُبْحِ الْأَعْمَالِ السَّيِّئَةِ الَّتِي تُحْبِطُ ثَوَابَ الْحَسَنَاتِ، وَشَبَّهَهَا بِحَالِ شَيْخٍ كَبِيرٍ لَهُ ذُرِّيَّةٌ ضُعَفَاءُ، بِحَيْثُ يَخْشَى عَلَيْهِمُ الضَّيْعَةَ وَعَلَى نَفْسِهِ، وَلَهُ بُسْتَانٌ هُوَ مَادَّةُ عَيْشِهِ وَعَيْشِ ذُرِّيَّتِهِ، فِيهِ النَّخِيلُ وَالْأَعْنَابُ وَمِنْ كُلِّ الثَّمَرَاتِ، فَأَرْجَى وَأَفْقَرَ مَا هُوَ لَهُ، وَأَسَرَّ مَا كَانَ بِهِ؛ إِذْ أَصَابَهُ نَارٌ شَدِيدَةٌ فَأَحْرَقَتْهُ، فَنَبَّهَ الْعُقُولَ عَلَى أَنَّ قُبْحَ الْمَعَاصِي الَّتِي تُغْرِقُ الطَّاعَاتِ كَقُبْحِ هَذِهِ الْحَالِ</span>\". \"<span style=\"color:#008000;\">فَلَوْ فَكَّرَ الْعَاقِلُ فِي هَذَا الْمَثَلِ، وَجَعَلَهُ قِبْلَةَ قَلْبِهِ؛ لَكَفَاهُ وَشَفَاهُ، فَهَكَذَا الْعَبْدُ إِذَا عَمِلَ بِطَاعَةِ اللَّهِ -تَعَالَى-، ثُمَّ أَتْبَعَهَا بِمَا يُبْطِلُهَا وَيُفَرِّقُهَا مِنْ مَعَاصِي اللَّهِ -تَعَالَى-؛ كَانَتْ كَالْإِعْصَارِ ذِي النَّارِ الْمُحْرِقِ لِلْجَنَّةِ الَّتِي غَرَسَهَا بِطَاعَتِهِ وَعَمَلِهِ الصَّالِحِ...فَلَوْ تَصَوَّرَ الْعَامِلُ بِمَعْصِيَةِ اللَّهِ -تَعَالَى- بَعْدَ طَاعَتِهِ هَذَا الْمَعْنَى حَقَّ تَصَوُّرِهِ، وَتَأَمَّلَهُ كَمَا يَنْبَغِي؛ لَمَا سَوَّلَتْ لَهُ نَفْسُهُ إِحْرَاقَ أَعْمَالِهِ الصَّالِحَةِ وَإِضَاعَتَهَا، وَلَكِنْ لَا بُدَّ أَنْ يَغِيبَ عَنْهُ عِلْمُهُ بِذَلِكَ عِنْدَ الْمَعْصِيَةِ؛ وَلِهَذَا اسْتَحَقَّ اسْمَ الْجَهْلِ، فَكُلُّ مَنْ عَصَى اللَّهَ -تَعَالَى- فَهُوَ جَاهِلٌ</span>\". نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَأْخُذَ بِأَيْدِينَا إِلَى الطَّاعَاتِ، وَأَنْ يُجَنِّبَنَا الْمُحَرَّمَاتِ، وَأَنْ يُبَارِكَ فِي حَسَنَاتِنَا، وَيَحُطَّ عَنَّا خَطِيئَاتِنَا، وَيَمْحُوَ سَيِّئَاتِنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تُوزَنُ أَعْمَالُ الْعِبَادِ يَوْمَ الْقِيَامَةِ، فَمَنْ رَجَحَتْ حَسَنَاتُهُ عَلَى سَيِّئَاتِهِ دَخَلَ الْجَنَّةَ، وَمَنْ تَسَاوَتْ حَسَنَاتُهُ وَسَيِّئَاتُهُ كَانَ مِنْ أَهْلِ الْأَعْرَافِ، فَيُوقَفُونَ بَيْنَ الْجَنَّةِ وَالنَّارِ حَتَّى يَقْضِيَ فِيهِمُ الرَّحْمَنُ -سُبْحَانَهُ-، ثُمَّ يُدْخَلُونَ الْجَنَّةَ بِرَحْمَتِهِ -عَزَّ وَجَلَّ-، وَمَنْ رَجَحَتْ سَيِّئَاتُهُمْ عَلَى حَسَنَاتِهِمُ اسْتَحَقُّوا الْعَذَابَ وَلَوْ كَانُوا مِنْ أَهْلِ الْإِيمَانِ؛ لِيُطَهَّرُوا مِنْ ذُنُوبِهِمْ، وَقَدْ يَنْجُونَ بِرَحْمَةِ اللَّهِ -تَعَالَى- أَوْ بِشَفَاعَةِ الشُّفَعَاءِ لَهُمْ، وَقَدْ يُعَذَّبُونَ، فَيَمْكُثُونَ فِي النَّارِ بِقَدْرِ جُرْمِهِمْ أَوْ أَقَلَّ مِنْ ذَلِكَ، ثُمَّ يَخْرُجُونَ مِنْهَا وَيُطَهَّرُونَ لِدُخُولِ الْجَنَّةِ. وَإِذَا كَانَ الْعَبْدُ لَا طَاقَةَ لَهُ بِجَمْرَةٍ يَضَعُهَا فِي يَدِهِ بِضْعَ ثَوَانٍ فَكَيْفَ يُطِيقُ نَارَ جَهَنَّمَ الَّتِي قَالَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">نَارُكُمْ هَذِهِ الَّتِي يُوقِدُ ابْنُ آدَمَ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ حَرِّ جَهَنَّمَ، قَالُوا: وَاللَّهِ إِنْ كَانَتْ لَكَافِيَةً يَا رَسُولَ اللَّهِ، قَالَ: فَإِنَّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتِّينَ جُزْءًا، كُلُّهَا مِثْلُ حَرِّهَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَثِيرٌ مِنْ أَهْلِ الْإِيمَانِ يَسْتَسْهِلُ الْوُقُوعَ فِي الْمُحَرَّمَاتِ، وَيَسْتَصْغِرُ مَا يَقْتَرِفُ مِنَ السَّيِّئَاتِ، وَحَرِيٌّ بِمَنْ كَانَ كَذَلِكَ أَنْ تَغْلِبَ سَيِّئَاتُهُ حَسَنَاتِهِ، وَقَدْ يُؤْخَذُ بِهَا يَوْمَ الْقِيَامَةِ، وَعَذَابُ النَّارِ أَلِيمٌ. وَنَجَاةُ الْمُؤْمِنِ تَكُونُ -بَعْدَ رَحْمَةِ اللَّهِ -تَعَالَى- بِالْإِكْثَارِ مِنَ الْحَسَنَاتِ، مَعَ عَدَمِ الْعُجْبِ أَوِ الْغُرُورِ بِهَا؛ لِكَيْ تُقْبَلَ وَلَا تُرَدَّ. وَالْبُعْدِ عَنِ السَّيِّئَاتِ، وَمُحَاسَبَةِ نَفْسِهِ عَلَى الدَّوَامِ، وَمُجَانَبَةِ كَبَائِرِ الذُّنُوبِ وَصَغَائِرِهَا، وَإِذَا وَقَعَ فِي الذَّنْبِ خَافَ وَوَجِلَ، وَتَابَ وَاسْتَغْفَرَ، وَمَحَا أَثَرَهُ بِالطَّاعَاتِ، وَجَاهَدَ نَفْسَهُ عَلَى عَدَمِ الْعَوْدَةِ إِلَيْهِ، قَالَ أَبُو أَيُّوبَ الْأَنْصَارِيُّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">إِنَّ الرَّجُلَ لَيَعْمَلُ الْحَسَنَةَ فَيَثِقُ بِهَا وَيَنْسَى الْمُحَقَّرَاتِ، فَيَلْقَى اللَّهَ وَقَدْ أَحَاطَتْ بِهِ، وَإِنَّ الرَّجُلَ لَيَعْمَلُ السَّيِّئَةَ فَلَا يَزَالُ مِنْهَا مُشْفِقًا حَتَّى يَلْقَى اللَّهَ آمِنًا</span>\" وَقَالَ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">إِنَّ الْمُؤْمِنَ يَرَى ذُنُوبَهُ كَأَنَّهُ قَاعِدٌ تَحْتَ جَبَلٍ يَخَافُ أَنْ يَقَعَ عَلَيْهِ، وَإِنَّ الْفَاجِرَ يَرَى ذُنُوبَهُ كَذُبَابٍ مَرَّ عَلَى أَنْفِهِ فَقَالَ بِهِ هَكَذَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ذهاب_الحسنات_بالسيئات.pdf",
      "path": "/database/files/ذهاب_الحسنات_بالسيئات.pdf",
      "link": "https://khutabaa.com/article/%D8%B0%D9%87%D8%A7%D8%A8-%D8%A7%D9%84%D8%AD%D8%B3%D9%86%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%B3%D9%8A%D8%A6%D8%A7%D8%AA/download-file/376160"
    },
    {
      "name": "ذهاب_الحسنات_بالسيئات.doc",
      "path": "/database/files/ذهاب_الحسنات_بالسيئات.doc",
      "link": "https://khutabaa.com/article/%D8%B0%D9%87%D8%A7%D8%A8-%D8%A7%D9%84%D8%AD%D8%B3%D9%86%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%B3%D9%8A%D8%A6%D8%A7%D8%AA/download-file/376161"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ذهاب-الحسنات-بالسيئات"
}
