{
  "id": 132,
  "title": "رَبَّنَا إِنِّي أَسْكَنتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ",
  "slug": "ربنا-إني-أسكنت-من-ذريتي-بواد-غير-ذي-زرع",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/هجرة إبراهيم بزوجه وابنه إسماعيل إلى مكة 2/دعاء إبراهيم لأهله بالصحبة والرزق 3/الدروس المستفادة من هذه القصة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْحَالَةُ الَّتِي يُطِيعُ فِيهَا الِابْنُ وَالِدَيْهِ فِي طَلَاقِ الزَّوْجَةِ: إِنْ كَانَتِ الزَّوْجَةُ سَيِّئَةَ الدِّينِ، سَيِّئَةَ الْخُلُقِ، وَنُصِحَتْ كَثِيرًا وَلَا تَسْتَجِيبُ؛ وَجَبَ عَلَيْهِ أَنْ يُطِيعَ أَبَوَيْهِ، كَحَالِ إِسْمَاعِيلَ عِنْدَمَا أَمَرَهُ أَبُوهُ أَنْ يُطَلِّقَ زَوْجَتَهُ، وَأَمَّا إِنْ كَانَتِ امْرَأَةً صَالِحَةً، حَسَنَةَ الْخُلُقِ، وَأَمَرَهُ وَالِدَاهُ بِطَلَاقِهَا...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: أَخْرَجَ الْبُخَارِيُّ فِي صَحِيحِهِ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"جَاءَ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- بِأُمِّ إِسْمَاعِيلَ، وَبِابْنِهَا إِسْمَاعِيلَ، وَهْيَ تُرْضِعُهُ، حَتَّى وَضَعَهُمَا عِنْدَ الْبَيْتِ، عِنْدَ دَوْحَةٍ فَوْقَ زَمْزَمَ فِي أَعْلَى الْمَسْجِدِ، وَلَيْسَ بِمَكَّةَ يَوْمَئِذٍ أَحَدٌ، وَلَيْسَ بِهَا مَاءٌ، فَوَضَعَهُمَا هُنَالِكَ، وَوَضَعَ عِنْدَهُمَا جِرَابًا فِيهِ تَمْرٌ، وَسِقَاءً فِيهِ مَاءٌ، ثُمَّ قَفَّى إِبْرَاهِيمُ مُنْطَلِقًا، فَتَبِعَتْهُ أُمُّ إِسْمَاعِيلَ فَقَالَتْ: يَا إِبْرَاهِيمُ، أَيْنَ تَذْهَبُ وَتَتْرُكُنَا بِهَذَا الْوَادِي الَّذِي لَيْسَ فِيهِ إِنْسٌ وَلَا شَيْءٌ؟! فَقَالَتْ لَهُ ذَلِكَ مِرَارًا، وَجَعَلَ لَا يَلْتَفِتُ إِلَيْهَا، فَقَالَتْ لَهُ: آللَّهُ الَّذِي أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَتْ: إِذًا لَا يُضَيِّعُنَا، ثُمَّ رَجَعَتْ\"، وَفِي رِوَايَةٍ: \"قَالَتْ: رَضِيتُ بِاللَّهِ\".\n \nوَمِنْ أَعْظَمِ الْفَوَائِدِ وَالْآدَابِ فِي هَذِهِ الْقِصَّةِ الْعَجِيبَةِ: \nقُوَّةُ الثِّقَةِ بِاللَّهِ -تَعَالَى- تَنْشَأُ عَنْ قُوَّةِ الْإِيمَانِ بِهِ: فَأُمُّ إِسْمَاعِيلَ لَا تَقُولُ: \"إِذًا لَا يُضَيِّعُنَا\" وَلَا تَرْضَى بِالْقَضَاءِ إِلَّا عَلَى عَنْ مِعْرِفَةٍ بِاللَّهِ -تَعَالَى-، وَثِقَةٍ بِهِ، وَتَوَكُّلٍ عَلَيْهِ، وَإِلَّا فَإِنَّ الْإِنْسَانَ بِلَا إِيمَانٍ، رُبَّمَا يَمُوتُ مِنَ الْخَوْفِ، بِمِثْلِ هَذِهِ الظُّرُوفِ الْعَصِيبَةِ.\n \nوَمِنْها: الرَّجُلُ الْحَكِيمُ يَكْتُمُ أَسْبَابَ الْقَلَقِ عَنْ أَهْلِهِ: فَإِنَّ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- دَعَا لِأَهْلِهِ عِنْدَ الثَّنِيَّةِ بِحَيْثُ لَا يَرَوْنَهُ، فَقَالَ: (رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ) حَتَّى بَلَغَ (لَعَلَّهُمْ يَشْكُرُونَ)[إِبْرَاهِيمَ: 37]، وَهَذَا مِنْ حِكْمَتِهِ وَرَحْمَتِهِ بِأَهْلِهِ، حَتَّى لَا يَزْدَادُوا قَلَقًا، فَالزَّوْجُ الْحَكِيمُ يُخْفِي أَسْبَابَ الْقَلَقِ عَنْ أَهْلِهِ فِي أَوْقَاتِ الِابْتِلَاءَاتِ الْكَبِيرَةِ، وَهَذَا أَيْضًا مِنْ إِخْلَاصِهِ.\n \nوَمِنْ الْفَوَائِدِ: مِنْ تَمَامِ التَّوَكُّلِ عَلَى اللَّهِ الْأَخْذُ بِالْأَسْبَابِ: فَإِنَّ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- \"وَضَعَ عِنْدَهُمَا جِرَابًا فِيهِ تَمْرٌ، وَسِقَاءً فِيهِ مَاءٌ\"، مَعَ أَنَّ اللَّهَ -تَعَالَى- أَمَرَهُ أَنْ يَضَعَ زَوْجَتَهُ وَوَلَدَهُ فِي هَذَا الْمَكَانِ، وَلَكِنَّهُ بَذَلَ مَا فِي وُسْعِهِ، وَوَضَعَ عِنْدَهُمَا مَا يَحْتَاجُونَهُ، وَلَمَّا ابْتَعَدَ عَنْهُمْ دَعَا اللَّهَ -تَعَالَى- لَهُمْ، فَهَذِهِ هِيَ الْمَسْؤُولِيَّةُ الصَّحِيحَةُ لِلزَّوْجِ وَالْأَبِ نَحْوَ زَوْجَتِهِ وَأَهْلِهِ، وَهُوَ الَّذِي يَجْعَلُ الْأُمُورَ الْأُسَرِيَّةَ تَسِيرُ سَيْرًا حَسَنًا.\n \nوَمِنْ الْفَوَائِدِ: لَا يَجُوزُ تَرْكُ الْوَلَدِ بِأَرْضِ مَضْيَعَةٍ اقْتِدَاءً بِفِعْلِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-، كَمَا يَقُولُ ذَلِكَ غُلَاةُ الْمُتَصَوِّفَةِ، فِي حَقِيقَةِ التَّوَكُّلِ!، فَإِنَّ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- فَعَلَ ذَلِكَ بِأَمْرِ اللَّهِ -تَعَالَى-؛ لِقَوْلِ أُمِّ إِسْمَاعِيلَ: \"آللَّهُ الَّذِي أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ\".\n \nوَمِنْ الْفَوَائِدِ: اسْتِحْبَابُ اسْتِقْبَالِ الْقِبْلَةِ عِنْدَ الدُّعَاءِ: فَقَدِ \"اسْتَقْبَلَ بِوَجْهِهِ الْبَيْتَ، ثُمَّ دَعَا\"، وَهَذَا مِنْ آدَابِ الدُّعَاءِ، وَهُوَ أَحْرَى لِقَبُولِ الدُّعَاءِ إِذَا صَادَفَ قَلْبًا حَاضِرًا.\n \nوَمِنْ الْفَوَائِدِ: الِابْتِلَاءُ لِلْأَنْبِيَاءِ وَالصَّالِحِينَ سُنَّةٌ مَاضِيَةٌ: فَإِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- لَمْ يَبْلُغْ مَرْتَبَةَ الْخُلَّةِ إِلَّا بِصَبْرِهِ، وَرِضَاهُ، ابْتَلَاهُ اللَّهُ -تَعَالَى- بِابْتِلَاءَاتٍ عَظِيمَةٍ، فَكَانَ صَابِرًا رَاضِيًا، ابْتَلَاهُ اللَّهُ بِتَرْكِ زَوْجَتِهِ وَوَلَدِهِ فِي وَادٍ غَيْرِ ذِي زَرْعٍ، وَلَا يُوجَدُ بِهِ أَحَدٌ، وَلَمَّا نَادَتْهُ لَمْ يَسْتَطِعْ لَهَا جَوَابًا، وَهَذَا مِنْ عَظِيمِ الْبَلَاءِ.\n \nوَابْتَلَاهُ اللَّهُ -عَزَّ وَجَلَّ- بِذَبْحِ هَذَا الْوَلَدِ عِنْدَمَا أَصْبَحَ فِي رَيْعَانِ شَبَابِهِ، فَلَمَّا أَسْلَمَ وَرَضِيَ وَاسْتَسْلَمَ، جَاءَتْهُ الْبُشْرَى، وَنَزَلَ الْفِدَاءُ: (فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ)[الصَّافَّاتِ: 103-107]\n \nوَمِنْ الْفَوَائِدِ: يَأْتِي الْفَرَجُ بَعْدَ الشِّدَّةِ: لَمَّا نَفِدَ مَا فِي السِّقَاءِ عَطِشَتْ أُمُّ إِسْمَاعِيلَ، وَعَطِشَ ابْنُهَا، وَجَعَلَتْ تَنْظُرُ إِلَيْهِ يَتَلَوَّى؛ فَانْطَلَقَتْ كَرَاهِيَةَ أَنْ تَنْظُرَ إِلَيْهِ، فَكَانَتْ تَسْعَى بَيْنَ جَبَلَيِ الصَّفَا وَالْمَرْوَةِ بَحْثًا عَنِ الْمَاءِ، وَتَنْظُرُ هَلْ تَرَى أَحَدًا فَلَمْ تَرَ أَحَدًا، وَفَعَلَتْ ذَلِكَ سَبْعَ مَرَّاتٍ، فَلَمَّا أَشْرَفَتْ عَلَى الْمَرْوَةِ سَمِعَتْ صَوْتًا؛ فَإِذَا هِيَ بِالْمَلَكِ عِنْدَ مَوْضِعِ زَمْزَمَ فَبَحَثَ بِجَنَاحِهِ حَتَّى ظَهَرَ الْمَاءُ.\n \nفَالشِّدَّةُ تَعْقُبُهَا فَرَجٌ، وَالْأَمْرُ إِذَا بَلَغَ مُنْتَهَاهُ انْحَلَّتِ الْعُقَدُ؛ (فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا)[الشَّرْحِ: 5-6]، فَهَذِهِ سُنَّةُ اللَّهِ -تَعَالَى- أَنْ يَأْتِيَ الْفَرَجُ بَعْدَ الْيَأْسِ؛ فَالْمَلَكُ لَمْ يَأْتِ بَعْدَ الْمَرَّةِ الْأُولَى أَوِ الثَّانِيَةِ بَلْ بَعْدَ السَّابِعَةِ.\n \nوَمِنْ الْفَوَائِدِ: حِرْصُ الْإِنْسَانِ قَدْ يَمْنَعُهُ مِنْ زِيَادَةِ الْخَيْرِ: فَجَعَلَتْ تُحَوِّضُهُ، وَتَقُولُ بِيَدِهَا هَكَذَا، وَجَعَلَتْ تَغْرِفُ مِنَ الْمَاءِ فِي سِقَائِهَا، وَهْوَ يَفُورُ بَعْدَمَا تَغْرِفُ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَرْحَمُ اللَّهُ أُمَّ إِسْمَاعِيلَ، لَوْ تَرَكَتْ زَمْزَمَ، أَوْ قَالَ: لَوْ لَمْ تَغْرِفْ مِنَ الْمَاءِ لَكَانَتْ زَمْزَمُ عَيْنًا مَعِينًا\"؛ أَيْ: لَصَارَتْ زَمْزَمُ نَهْرًا جَارِيًا يَمْتَدُّ وَيَجْرِي عَلَى ظَاهِرِ الْأَرْضِ، وَلَكِنَّ حِرْصَهَا الزَّائِدَ جَعَلَهَا تُحَوِّطُ الْمَاءَ، فَبَقِيَ فِي مَكَانِهِ.\n \nوَمِنْ الْفَوَائِدِ: مَنْ كَانَ مِنْ أَهْلِ اللَّهِ فَلَا يَخْشَى الضَّيْعَةَ: قَالَ لَهَا الْمَلَكُ: \"لَا تَخَافُوا الضَّيْعَةَ -أَيِ: الْهَلَاكَ-؛ فَإِنَّ هَا هُنَا بَيْتَ اللَّهِ يَبْنِي هَذَا الْغُلَامُ وَأَبُوهُ، وَإِنَّ اللَّهَ لَا يُضِيعُ أَهْلَهُ\"، فَلَا ضَيَاعَ مَعَ أَمْرِ اللَّهِ، بَلِ الضَّيَاعُ فِي تَضْيِيعِ أَمْرِ اللَّهِ، وَفِي تَرْكِ شَرْعِهِ، فَمَنْ كَانَ مُؤْمِنًا حَقًّا فَإِنَّ اللَّهَ -تَعَالَى- يُدَافِعُ عَنِ الَّذِينَ آمَنُوا، وَيَحْفَظُهُمْ فِي كُلِّ زَمَانٍ وَمَكَانٍ.\n \nوَمِنْ الْفَوَائِدِ: فَضَائِلُ مَاءِ زَمْزَمَ لَا تُحْصَى: وَمَنْ يُحْصِي فَضَائِلَهُ؟! فَكَمْ مِنْ مُبْتَلًى عُوفِيَ بِالْمُقَامِ عَلَيْهِ، وَالشُّرْبِ مِنْهُ، وَالِاغْتِسَالِ بِهِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَيْرُ مَاءٍ عَلَى وَجْهِ الْأَرْضِ مَاءُ زَمْزَمَ، ‌فِيهِ ‌طَعَامٌ ‌مِنَ ‌الطُّعْمِ، وَشِفَاءٌ مِنَ السُّقْمِ\"(حَسَنٌ، رَوَاهُ الطَّبَرَانِيُّ)، فَمَاؤُهُ مِنْ أَعْظَمِ النِّعَمِ وَالْمَنَافِعِ الْمُبَارَكَةِ الَّتِي وَهَبَهَا اللَّهُ -تَعَالَى- لِخَلِيلِهِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-؛ اسْتِجَابَةً لِدُعَائِهِ: (وَارْزُقْهُمْ مِنْ الثَّمَرَاتِ)[إِبْرَاهِيمَ: 37].\n \nوَقَدْ غُسِلَ بِزَمْزَمَ قَلْبُ أَطْهَرِ الْخَلْقِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِيُسْتَخْرَجَ مِنْ قَلْبِهِ حَظُّ الشَّيْطَانِ، وَلِتَقْوِيَةِ قَلْبِهِ وَإِعْدَادِهِ لِتَلَقِّي الْوَحْيِ، وَعَيْنُ زَمْزَمَ لَا تَنْضُبُ، وَلَا تَنْقَطِعُ أَبَدًا، مَعَ كَثْرَةِ اسْتِخْدَامِهَا وَالِاسْتِقَاءِ مِنْهَا مُنْذُ مَا يُقَارِبُ خَمْسَةَ آلَافِ سَنَةٍ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ فَوَائِدِ وَأَحْكَامِ وَآدَابِ هَذِهِ الْقِصَّةِ:\nفَضْلُ السَّعْيِ عَلَى الْأَهْلِ وَالْأَوْلَادِ: بَعْدَمَا تَزَوَّجَ إِسْمَاعِيلُ جَاءَهُ أَبُوهُ يَزُورُهُ، \"فَلَمْ يَجِدْ إِسْمَاعِيلَ، فَسَأَلَ امْرَأَتَهُ عَنْهُ، فَقَالَتْ: خَرَجَ يَبْتَغِي لَنَا\"، فَفِي السَّعْيِ عَلَى الْأَهْلِ وَالْأَوْلَادِ، وَتَحْصِيلِ النَّفَقَةِ لَهُمْ فَضْلٌ كَبِيرٌ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"‌إِنْ ‌كَانَ ‌خَرَجَ ‌يَسْعَى ‌عَلَى ‌وَلَدِهِ صِغَارًا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى عَلَى أَبَوَيْنِ شَيْخَيْنِ كَبِيرَيْنِ فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى عَلَى نَفْسِهِ يُعِفُّهَا فَهُوَ فِي سَبِيلِ اللَّهِ\"(صَحِيحٌ، رَوَاهُ الطَّبَرَانِيُّ).\n \nوَمِنْ الْفَوَائِدِ: مِنْ عَلَامَاتِ فَسَادِ الزَّوْجَةِ الشِّكَايَةُ لِلنَّاسِ: لِأَنَّ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- سَأَلَ زَوْجَةَ ابْنِهِ \"عَنْ عَيْشِهِمْ وَهَيْئَتِهِمْ، فَقَالَتْ: نَحْنُ بِشَرٍّ، نَحْنُ فِي ضِيقٍ وَشِدَّةٍ، فَشَكَتْ إِلَيْهِ، قَالَ: فَإِذَا جَاءَ زَوْجُكِ فَاقْرَئِي عَلَيْهِ السَّلَامَ، وَقُولِي لَهُ: يُغَيِّرْ عَتَبَةَ بَابِهِ -أَيْ: يُطَلِّقْهَا-\"، فَهَذِهِ امْرَأَةٌ سَيِّئَةُ الْخُلُقِ، مُتَأَفِّفَةٌ مِنْ عَيْشِهَا، وَلَيْسَتْ قَنُوعَةً، وَلَا تَشْكُرُ نِعْمَةَ اللَّهِ، وَتَشْكُو حَالَهَا وَزَوْجَهَا، لِمَنْ تَعْرِفُ وَمَنْ لَا تَعْرِفُ؛ وَلِذَا قَالَ لَهَا إِسْمَاعِيلُ: \"ذَاكِ أَبِي، وَقَدْ أَمَرَنِي أَنْ أُفَارِقَكِ؛ الْحَقِي بِأَهْلِكِ، فَطَلَّقَهَا، وَتَزَوَّجَ أُخْرَى\".\n \nوَمِنْ الْفَوَائِدِ: الْحَالَةُ الَّتِي يُطِيعُ فِيهَا الِابْنُ وَالِدَيْهِ فِي طَلَاقِ الزَّوْجَةِ: إِنْ كَانَتِ الزَّوْجَةُ سَيِّئَةَ الدِّينِ، سَيِّئَةَ الْخُلُقِ، وَنُصِحَتْ كَثِيرًا وَلَا تَسْتَجِيبُ؛ وَجَبَ عَلَيْهِ أَنْ يُطِيعَ أَبَوَيْهِ، كَحَالِ إِسْمَاعِيلَ عِنْدَمَا أَمَرَهُ أَبُوهُ أَنْ يُطَلِّقَ زَوْجَتَهُ، وَأَمَّا إِنْ كَانَتِ امْرَأَةً صَالِحَةً، حَسَنَةَ الْخُلُقِ، وَأَمَرَهُ وَالِدَاهُ بِطَلَاقِهَا لِحَيْثِيَّاتٍ أُخْرَى، أَوْ أَهْوَاءٍ وَنَفْسِيَّاتٍ، فَهُنَا لَا طَاعَةَ لَهُمَا فِي ذَلِكَ، وَلَا يُعَدُّ عُقُوقًا، قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"وَيَلْزَمُ الْإِنْسَانَ طَاعَةُ وَالِدَيْهِ فِي غَيْرِ الْمَعْصِيَةِ، ‌وَإِنْ ‌كَانَا ‌فَاسِقَيْنِ، وَهَذَا فِيمَا فِيهِ مَنْفَعَةٌ لَهُمَا، وَلَا ضَرَرَ عَلَيْهِ\".\n \nوَمِنْ الْفَوَائِدِ: مِنْ سَعَادَةِ ابْنِ آدَمَ ‌الزَّوْجَةُ ‌الصَّالِحَةُ: \"لَبِثَ عَنْهُمْ إِبْرَاهِيمُ مَا شَاءَ اللَّهُ، ثُمَّ أَتَاهُمْ بَعْدُ، فَلَمْ يَجِدْهُ، فَدَخَلَ عَلَى امْرَأَتِهِ، فَسَأَلَهَا عَنْهُ، فَقَالَتْ: خَرَجَ يَبْتَغِي لَنَا، قَالَ: كَيْفَ أَنْتُمْ؟ وَسَأَلَهَا عَنْ عَيْشِهِمْ وَهَيْئَتِهِمْ؟ فَقَالَتْ: نَحْنُ بِخَيْرٍ وَسَعَةٍ، وَأَثْنَتْ عَلَى اللَّهِ، قَالَ إِبْرَاهِيمُ: فَإِذَا جَاءَ زَوْجُكِ فَاقْرَئِي عَلَيْهِ السَّلَامَ، وَمُرِيهِ يُثَبِّتُ عَتَبَةَ بَابِهِ، قَالَ: ذَاكِ أَبِي، وَأَنْتِ الْعَتَبَةُ، أَمَرَنِي أَنْ أُمْسِكَكِ\"، فَالزَّوْجَةُ الصَّالِحَةُ خَيْرُ مَتَاعِ الدُّنْيَا، وَهِيَ الَّتِي أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالظَّفَرِ بِهَا بِقَوْلِهِ: \"فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْ الْفَوَائِدِ: الْوَلَدُ الصَّالِحُ مِنْ نِتَاجِ الْمَرْأَةِ الصَّالِحَةِ: لَمَّا كَبِرَ إِسْمَاعِيلُ جَاءَهُ أَبُوهُ وَقَالَ لَهُ: \"يَا إِسْمَاعِيلُ، إِنَّ اللَّهَ أَمَرَنِي بِأَمْرٍ -أَمَرَهُ بِبِنَاءِ الْكَعْبَةِ-، قَالَ: فَاصْنَعْ مَا أَمَرَكَ رَبُّكَ، قَالَ: وَتُعِينُنِي؟ قَالَ: وَأُعِينُكَ\"، مَعَ أَنَّ إِسْمَاعِيلَ لَمْ يَرَ أَبَاهُ إِلَّا قَلِيلًا، فَأُمُّهُ هِيَ الَّتِي تَوَلَّتْ تَرْبِيَتَهُ، فَهَذَا نِتَاجُ الْأُمِّ الصَّالِحَةِ الَّتِي تُرَبِّي أَوْلَادَهَا تَرْبِيَةً إِيمَانِيَّةً أَخْلَاقِيَّةً.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/هجرة إبراهيم بزوجه وابنه إسماعيل إلى مكة 2/دعاء إبراهيم لأهله بالصحبة والرزق 3/الدروس المستفادة من هذه القصة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْحَالَةُ الَّتِي يُطِيعُ فِيهَا الِابْنُ وَالِدَيْهِ فِي طَلَاقِ الزَّوْجَةِ: إِنْ كَانَتِ الزَّوْجَةُ سَيِّئَةَ الدِّينِ، سَيِّئَةَ الْخُلُقِ، وَنُصِحَتْ كَثِيرًا وَلَا تَسْتَجِيبُ؛ وَجَبَ عَلَيْهِ أَنْ يُطِيعَ أَبَوَيْهِ، كَحَالِ إِسْمَاعِيلَ عِنْدَمَا أَمَرَهُ أَبُوهُ أَنْ يُطَلِّقَ زَوْجَتَهُ، وَأَمَّا إِنْ كَانَتِ امْرَأَةً صَالِحَةً، حَسَنَةَ الْخُلُقِ، وَأَمَرَهُ وَالِدَاهُ بِطَلَاقِهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380504\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَخْرَجَ الْبُخَارِيُّ فِي صَحِيحِهِ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">جَاءَ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- بِأُمِّ إِسْمَاعِيلَ، وَبِابْنِهَا إِسْمَاعِيلَ، وَهْيَ تُرْضِعُهُ، حَتَّى وَضَعَهُمَا عِنْدَ الْبَيْتِ، عِنْدَ دَوْحَةٍ فَوْقَ زَمْزَمَ فِي أَعْلَى الْمَسْجِدِ، وَلَيْسَ بِمَكَّةَ يَوْمَئِذٍ أَحَدٌ، وَلَيْسَ بِهَا مَاءٌ، فَوَضَعَهُمَا هُنَالِكَ، وَوَضَعَ عِنْدَهُمَا جِرَابًا فِيهِ تَمْرٌ، وَسِقَاءً فِيهِ مَاءٌ، ثُمَّ قَفَّى إِبْرَاهِيمُ مُنْطَلِقًا، فَتَبِعَتْهُ أُمُّ إِسْمَاعِيلَ فَقَالَتْ: يَا إِبْرَاهِيمُ، أَيْنَ تَذْهَبُ وَتَتْرُكُنَا بِهَذَا الْوَادِي الَّذِي لَيْسَ فِيهِ إِنْسٌ وَلَا شَيْءٌ؟! فَقَالَتْ لَهُ ذَلِكَ مِرَارًا، وَجَعَلَ لَا يَلْتَفِتُ إِلَيْهَا، فَقَالَتْ لَهُ: آللَّهُ الَّذِي أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ، قَالَتْ: إِذًا لَا يُضَيِّعُنَا، ثُمَّ رَجَعَتْ</span>\"، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">قَالَتْ: رَضِيتُ بِاللَّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ الْفَوَائِدِ وَالْآدَابِ فِي هَذِهِ الْقِصَّةِ الْعَجِيبَةِ:&nbsp;</p>\n<p>قُوَّةُ الثِّقَةِ بِاللَّهِ -تَعَالَى- تَنْشَأُ عَنْ قُوَّةِ الْإِيمَانِ بِهِ: فَأُمُّ إِسْمَاعِيلَ لَا تَقُولُ: \"إِذًا لَا يُضَيِّعُنَا\" وَلَا تَرْضَى بِالْقَضَاءِ إِلَّا عَلَى عَنْ مِعْرِفَةٍ بِاللَّهِ -تَعَالَى-، وَثِقَةٍ بِهِ، وَتَوَكُّلٍ عَلَيْهِ، وَإِلَّا فَإِنَّ الْإِنْسَانَ بِلَا إِيمَانٍ، رُبَّمَا يَمُوتُ مِنَ الْخَوْفِ، بِمِثْلِ هَذِهِ الظُّرُوفِ الْعَصِيبَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْها: الرَّجُلُ الْحَكِيمُ يَكْتُمُ أَسْبَابَ الْقَلَقِ عَنْ أَهْلِهِ: فَإِنَّ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- دَعَا لِأَهْلِهِ عِنْدَ الثَّنِيَّةِ بِحَيْثُ لَا يَرَوْنَهُ، فَقَالَ: (<span style=\"color:#ff0000;\">رَبَّنَا إِنِّي أَسْكَنْتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ</span>) حَتَّى بَلَغَ (<span style=\"color:#ff0000;\">لَعَلَّهُمْ يَشْكُرُونَ</span>)[إِبْرَاهِيمَ: 37]، وَهَذَا مِنْ حِكْمَتِهِ وَرَحْمَتِهِ بِأَهْلِهِ، حَتَّى لَا يَزْدَادُوا قَلَقًا، فَالزَّوْجُ الْحَكِيمُ يُخْفِي أَسْبَابَ الْقَلَقِ عَنْ أَهْلِهِ فِي أَوْقَاتِ الِابْتِلَاءَاتِ الْكَبِيرَةِ، وَهَذَا أَيْضًا مِنْ إِخْلَاصِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: مِنْ تَمَامِ التَّوَكُّلِ عَلَى اللَّهِ الْأَخْذُ بِالْأَسْبَابِ: فَإِنَّ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- \"<span style=\"color:#0000ff;\">وَضَعَ عِنْدَهُمَا جِرَابًا فِيهِ تَمْرٌ، وَسِقَاءً فِيهِ مَاءٌ</span>\"، مَعَ أَنَّ اللَّهَ -تَعَالَى- أَمَرَهُ أَنْ يَضَعَ زَوْجَتَهُ وَوَلَدَهُ فِي هَذَا الْمَكَانِ، وَلَكِنَّهُ بَذَلَ مَا فِي وُسْعِهِ، وَوَضَعَ عِنْدَهُمَا مَا يَحْتَاجُونَهُ، وَلَمَّا ابْتَعَدَ عَنْهُمْ دَعَا اللَّهَ -تَعَالَى- لَهُمْ، فَهَذِهِ هِيَ الْمَسْؤُولِيَّةُ الصَّحِيحَةُ لِلزَّوْجِ وَالْأَبِ نَحْوَ زَوْجَتِهِ وَأَهْلِهِ، وَهُوَ الَّذِي يَجْعَلُ الْأُمُورَ الْأُسَرِيَّةَ تَسِيرُ سَيْرًا حَسَنًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: لَا يَجُوزُ تَرْكُ الْوَلَدِ بِأَرْضِ مَضْيَعَةٍ اقْتِدَاءً بِفِعْلِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-، كَمَا يَقُولُ ذَلِكَ غُلَاةُ الْمُتَصَوِّفَةِ، فِي حَقِيقَةِ التَّوَكُّلِ!، فَإِنَّ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- فَعَلَ ذَلِكَ بِأَمْرِ اللَّهِ -تَعَالَى-؛ لِقَوْلِ أُمِّ إِسْمَاعِيلَ: \"<span style=\"color:#0000ff;\">آللَّهُ الَّذِي أَمَرَكَ بِهَذَا؟ قَالَ: نَعَمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: اسْتِحْبَابُ اسْتِقْبَالِ الْقِبْلَةِ عِنْدَ الدُّعَاءِ: فَقَدِ \"اسْتَقْبَلَ بِوَجْهِهِ الْبَيْتَ، ثُمَّ دَعَا\"، وَهَذَا مِنْ آدَابِ الدُّعَاءِ، وَهُوَ أَحْرَى لِقَبُولِ الدُّعَاءِ إِذَا صَادَفَ قَلْبًا حَاضِرًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: الِابْتِلَاءُ لِلْأَنْبِيَاءِ وَالصَّالِحِينَ سُنَّةٌ مَاضِيَةٌ: فَإِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- لَمْ يَبْلُغْ مَرْتَبَةَ الْخُلَّةِ إِلَّا بِصَبْرِهِ، وَرِضَاهُ، ابْتَلَاهُ اللَّهُ -تَعَالَى- بِابْتِلَاءَاتٍ عَظِيمَةٍ، فَكَانَ صَابِرًا رَاضِيًا، ابْتَلَاهُ اللَّهُ بِتَرْكِ زَوْجَتِهِ وَوَلَدِهِ فِي وَادٍ غَيْرِ ذِي زَرْعٍ، وَلَا يُوجَدُ بِهِ أَحَدٌ، وَلَمَّا نَادَتْهُ لَمْ يَسْتَطِعْ لَهَا جَوَابًا، وَهَذَا مِنْ عَظِيمِ الْبَلَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَابْتَلَاهُ اللَّهُ -عَزَّ وَجَلَّ- بِذَبْحِ هَذَا الْوَلَدِ عِنْدَمَا أَصْبَحَ فِي رَيْعَانِ شَبَابِهِ، فَلَمَّا أَسْلَمَ وَرَضِيَ وَاسْتَسْلَمَ، جَاءَتْهُ الْبُشْرَى، وَنَزَلَ الْفِدَاءُ: (<span style=\"color:#ff0000;\">فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ</span>)[الصَّافَّاتِ: 103-107]</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: يَأْتِي الْفَرَجُ بَعْدَ الشِّدَّةِ: لَمَّا نَفِدَ مَا فِي السِّقَاءِ عَطِشَتْ أُمُّ إِسْمَاعِيلَ، وَعَطِشَ ابْنُهَا، وَجَعَلَتْ تَنْظُرُ إِلَيْهِ يَتَلَوَّى؛ فَانْطَلَقَتْ كَرَاهِيَةَ أَنْ تَنْظُرَ إِلَيْهِ، فَكَانَتْ تَسْعَى بَيْنَ جَبَلَيِ الصَّفَا وَالْمَرْوَةِ بَحْثًا عَنِ الْمَاءِ، وَتَنْظُرُ هَلْ تَرَى أَحَدًا فَلَمْ تَرَ أَحَدًا، وَفَعَلَتْ ذَلِكَ سَبْعَ مَرَّاتٍ، فَلَمَّا أَشْرَفَتْ عَلَى الْمَرْوَةِ سَمِعَتْ صَوْتًا؛ فَإِذَا هِيَ بِالْمَلَكِ عِنْدَ مَوْضِعِ زَمْزَمَ فَبَحَثَ بِجَنَاحِهِ حَتَّى ظَهَرَ الْمَاءُ.</p>\n<p>&nbsp;</p>\n<p>فَالشِّدَّةُ تَعْقُبُهَا فَرَجٌ، وَالْأَمْرُ إِذَا بَلَغَ مُنْتَهَاهُ انْحَلَّتِ الْعُقَدُ؛ (<span style=\"color:#ff0000;\">فَإِنَّ مَعَ الْعُسْرِ يُسْرًا * إِنَّ مَعَ الْعُسْرِ يُسْرًا</span>)[الشَّرْحِ: 5-6]، فَهَذِهِ سُنَّةُ اللَّهِ -تَعَالَى- أَنْ يَأْتِيَ الْفَرَجُ بَعْدَ الْيَأْسِ؛ فَالْمَلَكُ لَمْ يَأْتِ بَعْدَ الْمَرَّةِ الْأُولَى أَوِ الثَّانِيَةِ بَلْ بَعْدَ السَّابِعَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: حِرْصُ الْإِنْسَانِ قَدْ يَمْنَعُهُ مِنْ زِيَادَةِ الْخَيْرِ: فَجَعَلَتْ تُحَوِّضُهُ، وَتَقُولُ بِيَدِهَا هَكَذَا، وَجَعَلَتْ تَغْرِفُ مِنَ الْمَاءِ فِي سِقَائِهَا، وَهْوَ يَفُورُ بَعْدَمَا تَغْرِفُ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَرْحَمُ اللَّهُ أُمَّ إِسْمَاعِيلَ، لَوْ تَرَكَتْ زَمْزَمَ، أَوْ قَالَ: لَوْ لَمْ تَغْرِفْ مِنَ الْمَاءِ لَكَانَتْ زَمْزَمُ عَيْنًا مَعِينًا</span>\"؛ أَيْ: لَصَارَتْ زَمْزَمُ نَهْرًا جَارِيًا يَمْتَدُّ وَيَجْرِي عَلَى ظَاهِرِ الْأَرْضِ، وَلَكِنَّ حِرْصَهَا الزَّائِدَ جَعَلَهَا تُحَوِّطُ الْمَاءَ، فَبَقِيَ فِي مَكَانِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: مَنْ كَانَ مِنْ أَهْلِ اللَّهِ فَلَا يَخْشَى الضَّيْعَةَ: قَالَ لَهَا الْمَلَكُ: \"<span style=\"color:#0000ff;\">لَا تَخَافُوا الضَّيْعَةَ</span> -أَيِ: الْهَلَاكَ-؛ <span style=\"color:#0000ff;\">فَإِنَّ هَا هُنَا بَيْتَ اللَّهِ يَبْنِي هَذَا الْغُلَامُ وَأَبُوهُ، وَإِنَّ اللَّهَ لَا يُضِيعُ أَهْلَهُ</span>\"، فَلَا ضَيَاعَ مَعَ أَمْرِ اللَّهِ، بَلِ الضَّيَاعُ فِي تَضْيِيعِ أَمْرِ اللَّهِ، وَفِي تَرْكِ شَرْعِهِ، فَمَنْ كَانَ مُؤْمِنًا حَقًّا فَإِنَّ اللَّهَ -تَعَالَى- يُدَافِعُ عَنِ الَّذِينَ آمَنُوا، وَيَحْفَظُهُمْ فِي كُلِّ زَمَانٍ وَمَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: فَضَائِلُ مَاءِ زَمْزَمَ لَا تُحْصَى: وَمَنْ يُحْصِي فَضَائِلَهُ؟! فَكَمْ مِنْ مُبْتَلًى عُوفِيَ بِالْمُقَامِ عَلَيْهِ، وَالشُّرْبِ مِنْهُ، وَالِاغْتِسَالِ بِهِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَيْرُ مَاءٍ عَلَى وَجْهِ الْأَرْضِ مَاءُ زَمْزَمَ، ‌فِيهِ ‌طَعَامٌ ‌مِنَ ‌الطُّعْمِ، وَشِفَاءٌ مِنَ السُّقْمِ</span>\"(حَسَنٌ، رَوَاهُ الطَّبَرَانِيُّ)، فَمَاؤُهُ مِنْ أَعْظَمِ النِّعَمِ وَالْمَنَافِعِ الْمُبَارَكَةِ الَّتِي وَهَبَهَا اللَّهُ -تَعَالَى- لِخَلِيلِهِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ-؛ اسْتِجَابَةً لِدُعَائِهِ: (<span style=\"color:#ff0000;\">وَارْزُقْهُمْ مِنْ الثَّمَرَاتِ</span>)[إِبْرَاهِيمَ: 37].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ غُسِلَ بِزَمْزَمَ قَلْبُ أَطْهَرِ الْخَلْقِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِيُسْتَخْرَجَ مِنْ قَلْبِهِ حَظُّ الشَّيْطَانِ، وَلِتَقْوِيَةِ قَلْبِهِ وَإِعْدَادِهِ لِتَلَقِّي الْوَحْيِ، وَعَيْنُ زَمْزَمَ لَا تَنْضُبُ، وَلَا تَنْقَطِعُ أَبَدًا، مَعَ كَثْرَةِ اسْتِخْدَامِهَا وَالِاسْتِقَاءِ مِنْهَا مُنْذُ مَا يُقَارِبُ خَمْسَةَ آلَافِ سَنَةٍ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ فَوَائِدِ وَأَحْكَامِ وَآدَابِ هَذِهِ الْقِصَّةِ:</p>\n<p>فَضْلُ السَّعْيِ عَلَى الْأَهْلِ وَالْأَوْلَادِ: بَعْدَمَا تَزَوَّجَ إِسْمَاعِيلُ جَاءَهُ أَبُوهُ يَزُورُهُ، \"<span style=\"color:#0000ff;\">فَلَمْ يَجِدْ إِسْمَاعِيلَ، فَسَأَلَ امْرَأَتَهُ عَنْهُ، فَقَالَتْ: خَرَجَ يَبْتَغِي لَنَا</span>\"، فَفِي السَّعْيِ عَلَى الْأَهْلِ وَالْأَوْلَادِ، وَتَحْصِيلِ النَّفَقَةِ لَهُمْ فَضْلٌ كَبِيرٌ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"‌<span style=\"color:#0000ff;\">إِنْ ‌كَانَ ‌خَرَجَ ‌يَسْعَى ‌عَلَى ‌وَلَدِهِ صِغَارًا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى عَلَى أَبَوَيْنِ شَيْخَيْنِ كَبِيرَيْنِ فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى عَلَى نَفْسِهِ يُعِفُّهَا فَهُوَ فِي سَبِيلِ اللَّهِ</span>\"(صَحِيحٌ، رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: مِنْ عَلَامَاتِ فَسَادِ الزَّوْجَةِ الشِّكَايَةُ لِلنَّاسِ: لِأَنَّ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- سَأَلَ زَوْجَةَ ابْنِهِ \"<span style=\"color:#0000ff;\">عَنْ عَيْشِهِمْ وَهَيْئَتِهِمْ، فَقَالَتْ: نَحْنُ بِشَرٍّ، نَحْنُ فِي ضِيقٍ وَشِدَّةٍ، فَشَكَتْ إِلَيْهِ، قَالَ: فَإِذَا جَاءَ زَوْجُكِ فَاقْرَئِي عَلَيْهِ السَّلَامَ، وَقُولِي لَهُ: يُغَيِّرْ عَتَبَةَ بَابِهِ -أَيْ: يُطَلِّقْهَا-\"، فَهَذِهِ امْرَأَةٌ سَيِّئَةُ الْخُلُقِ، مُتَأَفِّفَةٌ مِنْ عَيْشِهَا، وَلَيْسَتْ قَنُوعَةً، وَلَا تَشْكُرُ نِعْمَةَ اللَّهِ، وَتَشْكُو حَالَهَا وَزَوْجَهَا، لِمَنْ تَعْرِفُ وَمَنْ لَا تَعْرِفُ؛ وَلِذَا قَالَ لَهَا إِسْمَاعِيلُ: \"ذَاكِ أَبِي، وَقَدْ أَمَرَنِي أَنْ أُفَارِقَكِ؛ الْحَقِي بِأَهْلِكِ، فَطَلَّقَهَا، وَتَزَوَّجَ أُخْرَى</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: الْحَالَةُ الَّتِي يُطِيعُ فِيهَا الِابْنُ وَالِدَيْهِ فِي طَلَاقِ الزَّوْجَةِ: إِنْ كَانَتِ الزَّوْجَةُ سَيِّئَةَ الدِّينِ، سَيِّئَةَ الْخُلُقِ، وَنُصِحَتْ كَثِيرًا وَلَا تَسْتَجِيبُ؛ وَجَبَ عَلَيْهِ أَنْ يُطِيعَ أَبَوَيْهِ، كَحَالِ إِسْمَاعِيلَ عِنْدَمَا أَمَرَهُ أَبُوهُ أَنْ يُطَلِّقَ زَوْجَتَهُ، وَأَمَّا إِنْ كَانَتِ امْرَأَةً صَالِحَةً، حَسَنَةَ الْخُلُقِ، وَأَمَرَهُ وَالِدَاهُ بِطَلَاقِهَا لِحَيْثِيَّاتٍ أُخْرَى، أَوْ أَهْوَاءٍ وَنَفْسِيَّاتٍ، فَهُنَا لَا طَاعَةَ لَهُمَا فِي ذَلِكَ، وَلَا يُعَدُّ عُقُوقًا، قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَيَلْزَمُ الْإِنْسَانَ طَاعَةُ وَالِدَيْهِ فِي غَيْرِ الْمَعْصِيَةِ، ‌وَإِنْ ‌كَانَا ‌فَاسِقَيْنِ، وَهَذَا فِيمَا فِيهِ مَنْفَعَةٌ لَهُمَا، وَلَا ضَرَرَ عَلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: مِنْ سَعَادَةِ ابْنِ آدَمَ ‌الزَّوْجَةُ ‌الصَّالِحَةُ: \"<span style=\"color:#008000;\">لَبِثَ عَنْهُمْ إِبْرَاهِيمُ مَا شَاءَ اللَّهُ، ثُمَّ أَتَاهُمْ بَعْدُ، فَلَمْ يَجِدْهُ، فَدَخَلَ عَلَى امْرَأَتِهِ، فَسَأَلَهَا عَنْهُ، فَقَالَتْ: خَرَجَ يَبْتَغِي لَنَا، قَالَ: كَيْفَ أَنْتُمْ؟ وَسَأَلَهَا عَنْ عَيْشِهِمْ وَهَيْئَتِهِمْ؟ فَقَالَتْ: نَحْنُ بِخَيْرٍ وَسَعَةٍ، وَأَثْنَتْ عَلَى اللَّهِ، قَالَ إِبْرَاهِيمُ: فَإِذَا جَاءَ زَوْجُكِ فَاقْرَئِي عَلَيْهِ السَّلَامَ، وَمُرِيهِ يُثَبِّتُ عَتَبَةَ بَابِهِ، قَالَ: ذَاكِ أَبِي، وَأَنْتِ الْعَتَبَةُ، أَمَرَنِي أَنْ أُمْسِكَكِ</span>\"، فَالزَّوْجَةُ الصَّالِحَةُ خَيْرُ مَتَاعِ الدُّنْيَا، وَهِيَ الَّتِي أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالظَّفَرِ بِهَا بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الْفَوَائِدِ: الْوَلَدُ الصَّالِحُ مِنْ نِتَاجِ الْمَرْأَةِ الصَّالِحَةِ: لَمَّا كَبِرَ إِسْمَاعِيلُ جَاءَهُ أَبُوهُ وَقَالَ لَهُ: \"<span style=\"color:#0000ff;\">يَا إِسْمَاعِيلُ، إِنَّ اللَّهَ أَمَرَنِي بِأَمْرٍ</span> -أَمَرَهُ بِبِنَاءِ الْكَعْبَةِ-، <span style=\"color:#0000ff;\">قَالَ: فَاصْنَعْ مَا أَمَرَكَ رَبُّكَ، قَالَ: وَتُعِينُنِي؟ قَالَ: وَأُعِينُكَ</span>\"، مَعَ أَنَّ إِسْمَاعِيلَ لَمْ يَرَ أَبَاهُ إِلَّا قَلِيلًا، فَأُمُّهُ هِيَ الَّتِي تَوَلَّتْ تَرْبِيَتَهُ، فَهَذَا نِتَاجُ الْأُمِّ الصَّالِحَةِ الَّتِي تُرَبِّي أَوْلَادَهَا تَرْبِيَةً إِيمَانِيَّةً أَخْلَاقِيَّةً.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رَبَّنَا_إِنِّي_أَسْكَنتُ_مِنْ_ذُرِّيَّتِي_بِوَادٍ_غَيْرِ_ذِي_زَرْعٍ.doc",
      "path": "/database/files/رَبَّنَا_إِنِّي_أَسْكَنتُ_مِنْ_ذُرِّيَّتِي_بِوَادٍ_غَيْرِ_ذِي_زَرْعٍ.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%A8%D9%86%D8%A7-%D8%A5%D9%86%D9%8A-%D8%A3%D8%B3%D9%83%D9%86%D8%AA-%D9%85%D9%86-%D8%B0%D8%B1%D9%8A%D8%AA%D9%8A-%D8%A8%D9%88%D8%A7%D8%AF-%D8%BA%D9%8A%D8%B1-%D8%B0%D9%8A-%D8%B2%D8%B1%D8%B9/download-file/380413"
    },
    {
      "name": "رَبَّنَا_إِنِّي_أَسْكَنتُ_مِنْ_ذُرِّيَّتِي_بِوَادٍ_غَيْرِ_ذِي_زَرْعٍ.pdf",
      "path": "/database/files/رَبَّنَا_إِنِّي_أَسْكَنتُ_مِنْ_ذُرِّيَّتِي_بِوَادٍ_غَيْرِ_ذِي_زَرْعٍ.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D8%A8%D9%86%D8%A7-%D8%A5%D9%86%D9%8A-%D8%A3%D8%B3%D9%83%D9%86%D8%AA-%D9%85%D9%86-%D8%B0%D8%B1%D9%8A%D8%AA%D9%8A-%D8%A8%D9%88%D8%A7%D8%AF-%D8%BA%D9%8A%D8%B1-%D8%B0%D9%8A-%D8%B2%D8%B1%D8%B9/download-file/380414"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ربنا-إني-أسكنت-من-ذريتي-بواد-غير-ذي-زرع"
}
