{
  "id": 2140,
  "title": "رجاء رغم عظم البلاء",
  "slug": "رجاء-رغم-عظم-البلاء",
  "author": {
    "name_prefix": null,
    "first_name": "يوسف",
    "last_name": "بن عبد الوهاب أبو سنينه"
  },
  "rawContent": "عناصر الخطبة\n                        1/اشتداد الكروب والبلاء وثبات الأولياء 2/بعض خصائص الأمة الإسلامية 3/نصائح للخروج مما نحن فيه من الضيق والكرب 4/تأييد وتثبيت لأهلنا في غزة والضفة 5/الوصية بأرض الرباط\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التمِسُوا -يا عباد الله- الخيرَ دهرَكم كلَّه، وتعرَّضوا لنفحات الله ورحمته، فإن لله نفحات من رحمته يُصِيب بها مَنْ يشاء من عباده، وسَلُوا اللهَ يستر عوراتِكم، ويُؤمِّن روعاتِكم، وأن ينشر الأمن والأمان علينا وعليكم وعلى أمتنا الإسلاميَّة في مشارق الأرض ومغاربها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله المتفرِّد بدوام البقاء، المتوحد بالملك، الذي له الفخر والمجد والثناء، ونشهد ألَّا إلهَ إلا الله، بنعمته تتم الصالحات، وبجوده تتنازل البركات، وفق أهل الخير للخيرات، وأهل الإحسان للمبرات، فله الحمد على نعمه بلا امتنان، وله الشكر على ما يسر وأعان، اللهُمَّ يا حنَّان يا منَّان يا ذا الجلال والإكرام: ارحمنا برحمتك الواسعة، وأَدخِلْنا في درعك الحصين، أَنزِلْ علينا سِكينتَكَ، وثبِّتْنا بمنهجكَ يا اللهُ يا كريمُ.\n \nونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، وصفيه وخليله، دليل الخلق إلى طرق التوحيد والهدى، ومنقذهم من غمرات الردى، وهاديهم لمعالم الدين، فهو الرسول الأكرم -صلى الله عليه وسلم-، وعلى آله السادة الغر الميامين، علماء الدين، الذين يهتدى بنورهم، ويقتدى بأثر مأثورهم، أئمة طهروا بنص الكتاب، فاتصل نورهم بنوره من أقرب باب، وارتقوا بسلام الزهد والورع والتقوى، ألا ترى الواحد منهم راكعا ساجدًا إذا جن الظلام؟! فما أحسن العابد في المحراب! بهديهم استنارت أمور الدنيا.\n \nوعلى أصحابه البررة الأتقياء، البرزة الأقوياء، حافِظِي كتابه، وآياته، نزحوا عن الديار والأوطان، وفارقوا الأبناء والآباء والإخوان، حين هاجروا ابتغاء مرضاة الله، وفروا بدينهم محافظة على طاعته وتقواه، ركبت في جبلاتهم العلم والعفَّة والسخاء والشجاعة، وهذه الأربع من صفات الرجال، هي أمهات باقي الصفات، وعلى التابعين لهم بإحسان على مر الحدثان، الناقلين إلينا شرائعه ودينه، وعلى تابعي منوالهم ومقتفي أفعالهم وأقوالهم، وتابعيهم بإحسان إلى انقضاء الدوران، ورزقنا الاقتداء بهم في هديهم ورشادهم، والتوفيق لما وفقوا له، وأمدنا بأمدادهم، وكفانا سوء تقصيرنا في أداء طاعاته، وألهمنا قول الحق وفعله، وأدامنا على ثباته.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: أسعدكم الله بما ينجيكم، وعصمكم مما يرديكم، وجعل الجنة مصيركم وموعدكم، وصرف عَنَّا وعنكم البلاء، والضراء، واللأواء، والعناء، وحفظنا من الأعداء.\n \nأليس الله -تبارك وتعالى- هو القائل: (فَاللَّهُ خَيْرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمِينَ)[يُوسُفَ: 64].\n \nعبادَ اللهِ: أوصيكم بتقوى الله، والرغبة في الآخرة، والزهد في الدنيا، ولا تأسفوا على شيء فاتكم منها، اعملوا الخير، وكونوا للظالم خصما، وللمظلوم عونًا؛ (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ)[الْمَائِدَةِ: 2].\n \nعبادَ اللهِ: نحن نعيش في زمن الظُّلْم والظلام، لقد اشتدت الآلام والمحن، وظهر الفساد في البر والبحر بما كسبت أيدي الناس، وكَثُرَ القتلُ والإثمُ والعُدْوانُ، لم يسلمِ الأطفالُ الرُّضَّعُ، ولا النساءُ الحواملُ، ولا الشيوخ الكواهل، وأمتنا أصاب بعضها الوهن، ساهية لاهية، غارقة في سباتها، كل ذلك بسبب البُعْد عن منهج الله -تبارك وتعالى-، قال الحق -جل وعلا-: (وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ)[النُّورِ: 54]، (لَقَدْ كَانَ لَكُمْ في رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ)[الْأَحْزَابِ: 21]، تأسَّوْا برسول الله، يَكفِكُم اللهُ ما تَحذَرُونَه، واستعِينُوا بالله فهو المعينُ والناصرُ، وإن رجاءنا بالله، وحسن ظننا بقضائه على فتح قريب لَجميلٌ -بإذن الله تبارك وتعالى-.\n \nأيها المؤمنون: لقد جعَل المولى -تبارك وتعالى- أمتنا خير أمة أُخرجت للناس، نأمر بالمعروف وننهى عن المنكر ونؤمن بالله، إخلاصًا له وتصديقًا لِمَا جاءت به الرسل، أَلهمَنا التسبيحَ والتهليلَ في مساجدنا، ومجالسنا، وبيوتنا، نصلي قيامًا وقعودًا وعلى جنوبنا؛ (ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الْحَدِيدِ: 21].\n \nأُمَّتُنا أمةٌ مرحومةٌ، أليس فيها العلماء والحكماء، والأولياء والسعداء، يرضون من الله بالقليل من العطاء، ويرضى منهم باليسير من العمل، لقد ذلَّت رقابُنا لله -تبارك وتعالى-، ولم تَذِلَّ لمخلوق سواه، أمتنا تدخل الجنة بلا إله إلا الله محمد رسول الله، بالتوبة تطهروا من الذنوب، وبالخوف جازوا قناطر النار، وبالزهد تخففوا من الدنيا وتركوها، وبالشوق استوجبوا المزيد، وبالرضا استعجلوا الراحة، وبالحب عقلوا النعم، وبالمعرفة وصلوا إلى الأمل.\n \nأمة عزيزة، منهم من هم على قلوبهم نور من الله -تبارك وتعالى-، تنطق ألسنتهم بنور الحكمة، تعجب الملائكة من اجتهادهم واتصالهم بمحبة الله، لقد جوَّعُوا أنفسَهم وأظمَؤُها ابتغاء مرضاة الله، أولئك على منابر من نور، يغبطهم الملائكة والأنبياء، فالحمد لله على نعمه وعطاياه، والشكر له على ما أسداه وأولاه.\n \nعبادَ اللهِ: لا يزداد الأمر إلا شدة، ولا الدنيا إلا إدبارًا، ولا الناس إلا شحًّا، ولا تقوم الساعة إلا على شرار الخلق، لقد اقتربنا من ذلك، والعلامات أصبحت ظاهرة وبائنة، لقد ترك الناس منهج الخير، وتعاونوا وتهاونوا في الدماء وقتل الأنفس البريئة في كل لحظة يقتل الناس بلا رحمة، ولا شفقة، ولا إنسانيَّة، لقد ضيعوا الحكم بما أنزل الله، أكلوا الربا، وشيدوا البنيان، وشربوا الخمر، واتخذوا القيان، وضرب مزمار الشيطان، ولبسوا الحرير، وأظهروا ما كان عليه فرعون وقومه، ونقضوا العهود، وتفقهوا بغير الدين، وزينوا المساجد، وخربوا القلوب، وظهر عليها الران، وقطعوا الأرحام، وكثرت القرَّاء، وقلت الفقهاء، وعطلت الحدود، وتشبه الرجال بالنساء، والنساء بالرجال، واشتد الأذى والدمار، اشتد الهلاك، لقد اشتغلوا بتخريب البلدان وهلاك الإنسان، وإضرار أهل الإيمان.\n \nانتشر الظلم والفساد حتى في الأُسَر، وأصبح الطلاق أمرًا مألوفًا، والخلافات الزوجية والعائلية حدث عنها ولا حرج، فلا دين ولا ديانة، ولا أمن ولا أمانة، الكثيرون يحرمون النساء من الميراث، كل ذلك يحدث في مجتمعنا، ونحن مسلمون، فكيف نطلب النصر، ونحن غارقون في الشهوات والملذات؟! كيف يستجاب الدعاء ونحن مصرون على الظلم والقتل والاعتداء؟!\n \nكفانا ما نحن فيه من البلاء، وقد علمتم -معاشرَ المسلمينَ- ما أحاط بكم من ضروب المنافقين، والملحِدينَ الساعينَ في شق عصاكم، وتفريق كلمتكم، ومخاذلة دينكم، وهتك حريمكم، وتوهين دعوتكم، احذروا يا عباد الله أن تكونوا ألعوبة في أيدي الساعين في دماركم، واستنزاف قوتكم.\n \nأعاذنا الله وإيَّاكم من أن نكون بالستر مغرورين، وبثناء الناس مسرورين، وعما افترض علينا المولى متخلفين ومقصرين، وإلى الأهواء مائلين، أعاذنا الله وإيَّاكم من الردى، واتباع الهوى، والسير في مسالك ومصائد الشيطان؛ (يَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ * إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ)[فَاطِرٍ: 5-6].\n \nوتذكَّرُوا -يا عباد الله- أن المسؤوليَّة كبيرة، والأمر عظيم، والخَطْب جسيم، إيَّاكُم والكواهل الضعيفة، وإيَّاكم والهِمَم النحيفة، إياكم وإثارةَ الفتن والمشاكل، إيَّاكُم والفُرقة والخلاف والخصام؛ (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103]، وكونوا عباد الله إخوانًا، ولا تيأسوا من روح الله، فمن منكم يعش فسوف يرى الأمن والأمان والسعادة والاطمئنان، وسوف تملأ الأرض قسطًا وعدلًا، كما ملئت جورا وظلمًا، وسوف يلعب الصبي مع الثعبان فلا يضره، ويراعي الأسد البقرة فلا يضرها.\n \nالتمِسُوا -يا عباد الله- الخيرَ دهرَكم كلَّه، وتعرَّضوا لنفحات الله ورحمته، فإن لله نفحات من رحمته يُصِيب بها مَنْ يشاء من عباده، وسَلُوا اللهَ يستر عوراتِكم، ويُؤمِّن روعاتِكم، وأن ينشر الأمن والأمان علينا وعليكم وعلى أمتنا الإسلاميَّة في مشارق الأرض ومغاربها، حصِّنُوا أموالَكم بالزكاة، ودَاوُوا مرضاكم بالصدقة، واستقبِلُوا أنواعَ البلاء بالدعاء، وتوجَّهوا إلى الله -تبارك وتعالى- بالتوبة النصوح، والتوبةُ النصوحُ -أيها المؤمنون- هي ردُّ المظالم، وترك المعاصي، وطلب الحلال، وأداء الفرائض.\n \nاللهُمَّ يا فارجَ الهم، وكاشف الغم، مجيب دعوة المضطرين، رحمن الدنيا والآخرة ورحيمهما، ارحمنا برحمة تغنينا بها عن رحمة من سواك.\n \nعبادَ اللهِ: توجَّهوا إلى الله -تبارك وتعالى- وادعوا الله وأنتم موقنون بالإجابة، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي حبَّب إلينا الإيمانَ وزيَّنَه في قلوبنا، وكَرَّهَ إلينا الكفرَ والفسوق والعصيان، وجعلنا من عباده الراشدين، فمنَّ علينا بالشام، وأنشأنا في الأرض المقدَّسة، أرض الخير والبركة والنور، فهنيئًا لنا، وهنيئًا لأمتنا، بأرض سكنها الأنبياء والأولياء، وتحفها الملائكة، والله -تبارك وتعالى- جعلها في كفالته لأهل طاعته ومحبته، وجعل أهل هذا البلد على الحق ظاهرين، لا يضرهم من خذلهم إلى يوم الدين، ونشهد ألَّا إلهَ إلا الله، شهادة ندخرها لتفريج الكروب، في يوم لا شروق لشمسه ولا غروب، ونشهد أن سيدنا ومولانا محمدًا عبده ورسوله، حبيبنا وقائدنا، أيده الله بصحبة حموا حماه، ونصروه على من عاداه، وارضَ اللهُمَّ عن آل بيته الطيبين الطاهرين المتقين، وأصحابه خير الجنود، الموفين بالعهود، السادة الأمجاد، والتابعين والسالكين على منهاجهم مسالك السداد والرشاد.\n \nأمَّا بعدُ، فيا أيها المسلمُ: أتم الله عليك النعمة، وغمرك بالرحمة، وحفظك من عدوك، وجمع الله همك، ولا شتت سرك، وقطعك عن كل قاطع يقطعك عنه، وأوصلك إلى كل ما يوصل إليه، وجعل غناك في قلبك، وأدبك بأحسن آدابه، فاصبر على ما أصابك؛ إن ذلك من عزم الأمور.\n \nإن الحق أبلج، وإن مسلك الصدق منهج، وإن طريق الباطل أعوج، وإنه لم يؤت من ركب الحق، ولن يَعْمَى مَنْ قصَد الصدقَ.\n \nوأنتم يا أهلنا في غزَّة والضفة: حماكم الله -تبارك وتعالى- ورعاكم، لقد قضيتم في سبيل الله، استشهد أولادكم ونساؤكم ورجالكم، (وَالَّذِينَ قُتِلُوا في سَبِيلِ اللَّهِ فَلَنْ يُضِلَّ أَعْمَالَهُمْ * سَيَهْدِيهِمْ وَيُصْلِحُ بَالَهُمْ * وَيُدْخِلُهُمُ الْجَنَّةَ عَرَّفَهَا لَهُمْ)[مُحَمَّدٍ: 4-6]، لقد اختاركم ربنا -تبارك وتعالى- لِجنَّتِه، فأنتم تُرزَقون عند ربكم، أرواحكم في حواصل طير خضر، تسعى وتروح في الجنة أنى تشاء، فهنيئًا بهذا العطاء، فأنتم السعداء والأوفياء، وقد ورد في الحديث: \"من مات له ثلاثة من الولد لم يبلغوا الحنث كانوا له حجابًا من النار\"، لقد نجحتم في الاختبار، وكنتم في أعلى مقدار، لقد صبرتم في أرضكم، في أرض غزَّة، وما أدراك ما غزَّة؟! أصابتها عين الحسود، حلت النكبة السوداء في رحابها، ونزلت في ساحتها الحرب الضروس، التي تحصد الأخضر واليابس، فالويل للقاتل، لقد طاشت العقول، وقطعت نياط القلوب، وبلغت القلوب الحناجر، أليس في هذا ما أذهب العقول، وطيش الحلوم، ومنع اللذات، وهان عنده مفارقة الأهل والأموال واللحوق بقُلل الجبال؟!\n \nأليس في هذا ما صغَّر الدنيا وما فيها؟! أليس في هذا ما حقَّر الْمُلْكَ عندَ مَنْ عظَّمَه؟! والمالَ عند مَنْ جمَعَه؟! أليس في هذا بلاغ لقوم عابدين؟! أليس في هذا ما زهَّد في اللذات وسلَّى عن الشهوات؟! إن في هذا وذاك لَذكرى لِمَنْ كان له قلبٌ أو ألقى السمعَ وهو شهيدٌ.\n \nوأنتم يا أسرانا: فكَّ اللهُ أَسرَكم، وأعادَكم إلينا سالمينَ غانمينَ مطمئنينَ، يا أيها المنفيُّ المحصورُ الممنوعُ، عن الأهل والولد والجموع، الطالب للفرج بالدعاء والخشوع، في ظلم الليالي بالدموع، لقد اقترب الرجوع، وسوف يذهب الظمأ والجوع.\n \nوأنتم يا أهلنا في بَيْت الْمَقدسِ، في الأرض المقدَّسة ودرتها المسجد الأقصى المبارَك: ألستُم أنتُم أصحابَه المخلصينَ الشرعيينَ؟! ثباتُكم ووجودُكم ووحدتُكم هي سبيل الحق، ولا يغرنكم ما يجري اليوم؛ (فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ في الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ)[الرَّعْدِ: 17].\n \nلقد تحملتُم الظلم والأسى وأنتم صابرون؛ (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزُّمَرِ: 10]، فاحمدوا الله في السراء والضراء، إن الجنة لا تنال إلا بالعمل، وَالْقَوُا اللهَ بقلوب سليمة، اتخِذُوا طاعةَ اللهِ تجارةً، تأتيكم الأرباحُ من غير بضاعة، ونحن من هنا، ومن هذه الرحاب الطاهرة، نحمد الله على الآلاء، حمد من آمن به وأسلم، وفوض إليه الأمر وسلم، وخضع لعزه القاهر ودان واستسلم، فلله اختيار فيما اختار، ونحن رهن الأقدار.\n \nوطرائق العبر والاعتبار، والحمد لله على اجتماع القلوب، وتواصل الأرواح، وسلامة الصدور، وخلو الضمائر من أخباث أنجاس الغل والأحقاد، وذلك غاية المطلوب، ونهاية المرغوب.\n \nالله -تبارك وتعالى- جعلنا أمة واحدة، فلن تفرقنا يد مخلوق، قال -صلى الله عليه وسلم-: \"كيف تهلك أمة أنا أولها، وعيسى بن مريم آخرها؟!\"، وقال -صلى الله عليه وسلم-: \"أخبَرَني جبريلُ عن الله -تبارك وتعالى-: لا إلهَ إلا اللهُ حِصْنِي، مَنْ دَخَلَ حصني أَمِنَ عذابي\".\n \nنسأل الله -تبارك وتعالى- أن يُحسِنَ خلاصَنا، وخلاصَ أهلِنا في أرض غزَّة، اللهُمَّ ارحمهم، اللهُمَّ ارحم أطفالهم ونساءهم، اللهُمَّ امنُنْ عليهم برحمتك وسكينتك، واكتب لهم الأجر والثواب، وتقبل شهداءنا، وارفعهم عندك في عليين، مع النبيين والصديقين والصالحين يا ربَّ العالمينَ.\n \nاللهُمَّ زَكِّ أعمالَنا، وتمِّمْ إيمانَنا، وارحَمْ شَيبتَنا، وارحم غربتنا، اللهُمَّ لا تشمت بنا عدونا، ولا تسئ بنا صديقنا، ولا تجعل مصيبتنا في ديننا، ولا تسلط علينا من لا يرحمنا، اللهُمَّ اكتب الشفاء العاجل لجميع جرحانا ومرضانا، وعليك بمن ظلَمَنا وآذانَا واعتدى علينا يا ربَّ العالمينَ.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله الجليل يذكركم، واشكروه على نعمه يزدكم؛ (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اشتداد الكروب والبلاء وثبات الأولياء 2/بعض خصائص الأمة الإسلامية 3/نصائح للخروج مما نحن فيه من الضيق والكرب 4/تأييد وتثبيت لأهلنا في غزة والضفة 5/الوصية بأرض الرباط</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التمِسُوا -يا عباد الله- الخيرَ دهرَكم كلَّه، وتعرَّضوا لنفحات الله ورحمته، فإن لله نفحات من رحمته يُصِيب بها مَنْ يشاء من عباده، وسَلُوا اللهَ يستر عوراتِكم، ويُؤمِّن روعاتِكم، وأن ينشر الأمن والأمان علينا وعليكم وعلى أمتنا الإسلاميَّة في مشارق الأرض ومغاربها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"381153\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المتفرِّد بدوام البقاء، المتوحد بالملك، الذي له الفخر والمجد والثناء، ونشهد ألَّا إلهَ إلا الله، بنعمته تتم الصالحات، وبجوده تتنازل البركات، وفق أهل الخير للخيرات، وأهل الإحسان للمبرات، فله الحمد على نعمه بلا امتنان، وله الشكر على ما يسر وأعان، اللهُمَّ يا حنَّان يا منَّان يا ذا الجلال والإكرام: ارحمنا برحمتك الواسعة، وأَدخِلْنا في درعك الحصين، أَنزِلْ علينا سِكينتَكَ، وثبِّتْنا بمنهجكَ يا اللهُ يا كريمُ.</p>\n<p>&nbsp;</p>\n<p>ونشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، وصفيه وخليله، دليل الخلق إلى طرق التوحيد والهدى، ومنقذهم من غمرات الردى، وهاديهم لمعالم الدين، فهو الرسول الأكرم -صلى الله عليه وسلم-، وعلى آله السادة الغر الميامين، علماء الدين، الذين يهتدى بنورهم، ويقتدى بأثر مأثورهم، أئمة طهروا بنص الكتاب، فاتصل نورهم بنوره من أقرب باب، وارتقوا بسلام الزهد والورع والتقوى، ألا ترى الواحد منهم راكعا ساجدًا إذا جن الظلام؟! فما أحسن العابد في المحراب! بهديهم استنارت أمور الدنيا.</p>\n<p>&nbsp;</p>\n<p>وعلى أصحابه البررة الأتقياء، البرزة الأقوياء، حافِظِي كتابه، وآياته، نزحوا عن الديار والأوطان، وفارقوا الأبناء والآباء والإخوان، حين هاجروا ابتغاء مرضاة الله، وفروا بدينهم محافظة على طاعته وتقواه، ركبت في جبلاتهم العلم والعفَّة والسخاء والشجاعة، وهذه الأربع من صفات الرجال، هي أمهات باقي الصفات، وعلى التابعين لهم بإحسان على مر الحدثان، الناقلين إلينا شرائعه ودينه، وعلى تابعي منوالهم ومقتفي أفعالهم وأقوالهم، وتابعيهم بإحسان إلى انقضاء الدوران، ورزقنا الاقتداء بهم في هديهم ورشادهم، والتوفيق لما وفقوا له، وأمدنا بأمدادهم، وكفانا سوء تقصيرنا في أداء طاعاته، وألهمنا قول الحق وفعله، وأدامنا على ثباته.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: أسعدكم الله بما ينجيكم، وعصمكم مما يرديكم، وجعل الجنة مصيركم وموعدكم، وصرف عَنَّا وعنكم البلاء، والضراء، واللأواء، والعناء، وحفظنا من الأعداء.</p>\n<p>&nbsp;</p>\n<p>أليس الله -تبارك وتعالى- هو القائل: (<span style=\"color:#ff0000;\">فَاللَّهُ خَيْرٌ حَافِظًا وَهُوَ أَرْحَمُ الرَّاحِمِينَ</span>)[يُوسُفَ: 64].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أوصيكم بتقوى الله، والرغبة في الآخرة، والزهد في الدنيا، ولا تأسفوا على شيء فاتكم منها، اعملوا الخير، وكونوا للظالم خصما، وللمظلوم عونًا؛ (<span style=\"color:#ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ</span>)[الْمَائِدَةِ: 2].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: نحن نعيش في زمن الظُّلْم والظلام، لقد اشتدت الآلام والمحن، وظهر الفساد في البر والبحر بما كسبت أيدي الناس، وكَثُرَ القتلُ والإثمُ والعُدْوانُ، لم يسلمِ الأطفالُ الرُّضَّعُ، ولا النساءُ الحواملُ، ولا الشيوخ الكواهل، وأمتنا أصاب بعضها الوهن، ساهية لاهية، غارقة في سباتها، كل ذلك بسبب البُعْد عن منهج الله -تبارك وتعالى-، قال الحق -جل وعلا-: (<span style=\"color:#ff0000;\">وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ</span>)[النُّورِ: 54]، (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ في رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</span>)[الْأَحْزَابِ: 21]، تأسَّوْا برسول الله، يَكفِكُم اللهُ ما تَحذَرُونَه، واستعِينُوا بالله فهو المعينُ والناصرُ، وإن رجاءنا بالله، وحسن ظننا بقضائه على فتح قريب لَجميلٌ -بإذن الله تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد جعَل المولى -تبارك وتعالى- أمتنا خير أمة أُخرجت للناس، نأمر بالمعروف وننهى عن المنكر ونؤمن بالله، إخلاصًا له وتصديقًا لِمَا جاءت به الرسل، أَلهمَنا التسبيحَ والتهليلَ في مساجدنا، ومجالسنا، وبيوتنا، نصلي قيامًا وقعودًا وعلى جنوبنا؛ (<span style=\"color:#ff0000;\">ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الْحَدِيدِ: 21].</p>\n<p>&nbsp;</p>\n<p>أُمَّتُنا أمةٌ مرحومةٌ، أليس فيها العلماء والحكماء، والأولياء والسعداء، يرضون من الله بالقليل من العطاء، ويرضى منهم باليسير من العمل، لقد ذلَّت رقابُنا لله -تبارك وتعالى-، ولم تَذِلَّ لمخلوق سواه، أمتنا تدخل الجنة بلا إله إلا الله محمد رسول الله، بالتوبة تطهروا من الذنوب، وبالخوف جازوا قناطر النار، وبالزهد تخففوا من الدنيا وتركوها، وبالشوق استوجبوا المزيد، وبالرضا استعجلوا الراحة، وبالحب عقلوا النعم، وبالمعرفة وصلوا إلى الأمل.</p>\n<p>&nbsp;</p>\n<p>أمة عزيزة، منهم من هم على قلوبهم نور من الله -تبارك وتعالى-، تنطق ألسنتهم بنور الحكمة، تعجب الملائكة من اجتهادهم واتصالهم بمحبة الله، لقد جوَّعُوا أنفسَهم وأظمَؤُها ابتغاء مرضاة الله، أولئك على منابر من نور، يغبطهم الملائكة والأنبياء، فالحمد لله على نعمه وعطاياه، والشكر له على ما أسداه وأولاه.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لا يزداد الأمر إلا شدة، ولا الدنيا إلا إدبارًا، ولا الناس إلا شحًّا، ولا تقوم الساعة إلا على شرار الخلق، لقد اقتربنا من ذلك، والعلامات أصبحت ظاهرة وبائنة، لقد ترك الناس منهج الخير، وتعاونوا وتهاونوا في الدماء وقتل الأنفس البريئة في كل لحظة يقتل الناس بلا رحمة، ولا شفقة، ولا إنسانيَّة، لقد ضيعوا الحكم بما أنزل الله، أكلوا الربا، وشيدوا البنيان، وشربوا الخمر، واتخذوا القيان، وضرب مزمار الشيطان، ولبسوا الحرير، وأظهروا ما كان عليه فرعون وقومه، ونقضوا العهود، وتفقهوا بغير الدين، وزينوا المساجد، وخربوا القلوب، وظهر عليها الران، وقطعوا الأرحام، وكثرت القرَّاء، وقلت الفقهاء، وعطلت الحدود، وتشبه الرجال بالنساء، والنساء بالرجال، واشتد الأذى والدمار، اشتد الهلاك، لقد اشتغلوا بتخريب البلدان وهلاك الإنسان، وإضرار أهل الإيمان.</p>\n<p>&nbsp;</p>\n<p>انتشر الظلم والفساد حتى في الأُسَر، وأصبح الطلاق أمرًا مألوفًا، والخلافات الزوجية والعائلية حدث عنها ولا حرج، فلا دين ولا ديانة، ولا أمن ولا أمانة، الكثيرون يحرمون النساء من الميراث، كل ذلك يحدث في مجتمعنا، ونحن مسلمون، فكيف نطلب النصر، ونحن غارقون في الشهوات والملذات؟! كيف يستجاب الدعاء ونحن مصرون على الظلم والقتل والاعتداء؟!</p>\n<p>&nbsp;</p>\n<p>كفانا ما نحن فيه من البلاء، وقد علمتم -معاشرَ المسلمينَ- ما أحاط بكم من ضروب المنافقين، والملحِدينَ الساعينَ في شق عصاكم، وتفريق كلمتكم، ومخاذلة دينكم، وهتك حريمكم، وتوهين دعوتكم، احذروا يا عباد الله أن تكونوا ألعوبة في أيدي الساعين في دماركم، واستنزاف قوتكم.</p>\n<p>&nbsp;</p>\n<p>أعاذنا الله وإيَّاكم من أن نكون بالستر مغرورين، وبثناء الناس مسرورين، وعما افترض علينا المولى متخلفين ومقصرين، وإلى الأهواء مائلين، أعاذنا الله وإيَّاكم من الردى، واتباع الهوى، والسير في مسالك ومصائد الشيطان؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ * إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ</span>)[فَاطِرٍ: 5-6].</p>\n<p>&nbsp;</p>\n<p>وتذكَّرُوا -يا عباد الله- أن المسؤوليَّة كبيرة، والأمر عظيم، والخَطْب جسيم، إيَّاكُم والكواهل الضعيفة، وإيَّاكم والهِمَم النحيفة، إياكم وإثارةَ الفتن والمشاكل، إيَّاكُم والفُرقة والخلاف والخصام؛ (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103]، وكونوا عباد الله إخوانًا، ولا تيأسوا من روح الله، فمن منكم يعش فسوف يرى الأمن والأمان والسعادة والاطمئنان، وسوف تملأ الأرض قسطًا وعدلًا، كما ملئت جورا وظلمًا، وسوف يلعب الصبي مع الثعبان فلا يضره، ويراعي الأسد البقرة فلا يضرها.</p>\n<p>&nbsp;</p>\n<p>التمِسُوا -يا عباد الله- الخيرَ دهرَكم كلَّه، وتعرَّضوا لنفحات الله ورحمته، فإن لله نفحات من رحمته يُصِيب بها مَنْ يشاء من عباده، وسَلُوا اللهَ يستر عوراتِكم، ويُؤمِّن روعاتِكم، وأن ينشر الأمن والأمان علينا وعليكم وعلى أمتنا الإسلاميَّة في مشارق الأرض ومغاربها، حصِّنُوا أموالَكم بالزكاة، ودَاوُوا مرضاكم بالصدقة، واستقبِلُوا أنواعَ البلاء بالدعاء، وتوجَّهوا إلى الله -تبارك وتعالى- بالتوبة النصوح، والتوبةُ النصوحُ -أيها المؤمنون- هي ردُّ المظالم، وترك المعاصي، وطلب الحلال، وأداء الفرائض.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ يا فارجَ الهم، وكاشف الغم، مجيب دعوة المضطرين، رحمن الدنيا والآخرة ورحيمهما، ارحمنا برحمة تغنينا بها عن رحمة من سواك.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: توجَّهوا إلى الله -تبارك وتعالى- وادعوا الله وأنتم موقنون بالإجابة، فيا فوزَ المستغفرينَ استغفِرُوا اللهَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي حبَّب إلينا الإيمانَ وزيَّنَه في قلوبنا، وكَرَّهَ إلينا الكفرَ والفسوق والعصيان، وجعلنا من عباده الراشدين، فمنَّ علينا بالشام، وأنشأنا في الأرض المقدَّسة، أرض الخير والبركة والنور، فهنيئًا لنا، وهنيئًا لأمتنا، بأرض سكنها الأنبياء والأولياء، وتحفها الملائكة، والله -تبارك وتعالى- جعلها في كفالته لأهل طاعته ومحبته، وجعل أهل هذا البلد على الحق ظاهرين، لا يضرهم من خذلهم إلى يوم الدين، ونشهد ألَّا إلهَ إلا الله، شهادة ندخرها لتفريج الكروب، في يوم لا شروق لشمسه ولا غروب، ونشهد أن سيدنا ومولانا محمدًا عبده ورسوله، حبيبنا وقائدنا، أيده الله بصحبة حموا حماه، ونصروه على من عاداه، وارضَ اللهُمَّ عن آل بيته الطيبين الطاهرين المتقين، وأصحابه خير الجنود، الموفين بالعهود، السادة الأمجاد، والتابعين والسالكين على منهاجهم مسالك السداد والرشاد.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها المسلمُ: أتم الله عليك النعمة، وغمرك بالرحمة، وحفظك من عدوك، وجمع الله همك، ولا شتت سرك، وقطعك عن كل قاطع يقطعك عنه، وأوصلك إلى كل ما يوصل إليه، وجعل غناك في قلبك، وأدبك بأحسن آدابه، فاصبر على ما أصابك؛ إن ذلك من عزم الأمور.</p>\n<p>&nbsp;</p>\n<p>إن الحق أبلج، وإن مسلك الصدق منهج، وإن طريق الباطل أعوج، وإنه لم يؤت من ركب الحق، ولن يَعْمَى مَنْ قصَد الصدقَ.</p>\n<p>&nbsp;</p>\n<p>وأنتم يا أهلنا في غزَّة والضفة: حماكم الله -تبارك وتعالى- ورعاكم، لقد قضيتم في سبيل الله، استشهد أولادكم ونساؤكم ورجالكم، (<span style=\"color:#ff0000;\">وَالَّذِينَ قُتِلُوا في سَبِيلِ اللَّهِ فَلَنْ يُضِلَّ أَعْمَالَهُمْ * سَيَهْدِيهِمْ وَيُصْلِحُ بَالَهُمْ * وَيُدْخِلُهُمُ الْجَنَّةَ عَرَّفَهَا لَهُمْ</span>)[مُحَمَّدٍ: 4-6]، لقد اختاركم ربنا -تبارك وتعالى- لِجنَّتِه، فأنتم تُرزَقون عند ربكم، أرواحكم في حواصل طير خضر، تسعى وتروح في الجنة أنى تشاء، فهنيئًا بهذا العطاء، فأنتم السعداء والأوفياء، وقد ورد في الحديث: \"<span style=\"color:#0000ff;\">من مات له ثلاثة من الولد لم يبلغوا الحنث كانوا له حجابًا من النار</span>\"، لقد نجحتم في الاختبار، وكنتم في أعلى مقدار، لقد صبرتم في أرضكم، في أرض غزَّة، وما أدراك ما غزَّة؟! أصابتها عين الحسود، حلت النكبة السوداء في رحابها، ونزلت في ساحتها الحرب الضروس، التي تحصد الأخضر واليابس، فالويل للقاتل، لقد طاشت العقول، وقطعت نياط القلوب، وبلغت القلوب الحناجر، أليس في هذا ما أذهب العقول، وطيش الحلوم، ومنع اللذات، وهان عنده مفارقة الأهل والأموال واللحوق بقُلل الجبال؟!</p>\n<p>&nbsp;</p>\n<p>أليس في هذا ما صغَّر الدنيا وما فيها؟! أليس في هذا ما حقَّر الْمُلْكَ عندَ مَنْ عظَّمَه؟! والمالَ عند مَنْ جمَعَه؟! أليس في هذا بلاغ لقوم عابدين؟! أليس في هذا ما زهَّد في اللذات وسلَّى عن الشهوات؟! إن في هذا وذاك لَذكرى لِمَنْ كان له قلبٌ أو ألقى السمعَ وهو شهيدٌ.</p>\n<p>&nbsp;</p>\n<p>وأنتم يا أسرانا: فكَّ اللهُ أَسرَكم، وأعادَكم إلينا سالمينَ غانمينَ مطمئنينَ، يا أيها المنفيُّ المحصورُ الممنوعُ، عن الأهل والولد والجموع، الطالب للفرج بالدعاء والخشوع، في ظلم الليالي بالدموع، لقد اقترب الرجوع، وسوف يذهب الظمأ والجوع.</p>\n<p>&nbsp;</p>\n<p>وأنتم يا أهلنا في بَيْت الْمَقدسِ، في الأرض المقدَّسة ودرتها المسجد الأقصى المبارَك: ألستُم أنتُم أصحابَه المخلصينَ الشرعيينَ؟! ثباتُكم ووجودُكم ووحدتُكم هي سبيل الحق، ولا يغرنكم ما يجري اليوم؛ (<span style=\"color:#ff0000;\">فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ في الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ</span>)[الرَّعْدِ: 17].</p>\n<p>&nbsp;</p>\n<p>لقد تحملتُم الظلم والأسى وأنتم صابرون؛ (<span style=\"color:#ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزُّمَرِ: 10]، فاحمدوا الله في السراء والضراء، إن الجنة لا تنال إلا بالعمل، وَالْقَوُا اللهَ بقلوب سليمة، اتخِذُوا طاعةَ اللهِ تجارةً، تأتيكم الأرباحُ من غير بضاعة، ونحن من هنا، ومن هذه الرحاب الطاهرة، نحمد الله على الآلاء، حمد من آمن به وأسلم، وفوض إليه الأمر وسلم، وخضع لعزه القاهر ودان واستسلم، فلله اختيار فيما اختار، ونحن رهن الأقدار.</p>\n<p>&nbsp;</p>\n<p>وطرائق العبر والاعتبار، والحمد لله على اجتماع القلوب، وتواصل الأرواح، وسلامة الصدور، وخلو الضمائر من أخباث أنجاس الغل والأحقاد، وذلك غاية المطلوب، ونهاية المرغوب.</p>\n<p>&nbsp;</p>\n<p>الله -تبارك وتعالى- جعلنا أمة واحدة، فلن تفرقنا يد مخلوق، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كيف تهلك أمة أنا أولها، وعيسى بن مريم آخرها</span>؟!\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أخبَرَني جبريلُ عن الله -تبارك وتعالى-: لا إلهَ إلا اللهُ حِصْنِي، مَنْ دَخَلَ حصني أَمِنَ عذابي</span>\".</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تبارك وتعالى- أن يُحسِنَ خلاصَنا، وخلاصَ أهلِنا في أرض غزَّة، اللهُمَّ ارحمهم، اللهُمَّ ارحم أطفالهم ونساءهم، اللهُمَّ امنُنْ عليهم برحمتك وسكينتك، واكتب لهم الأجر والثواب، وتقبل شهداءنا، وارفعهم عندك في عليين، مع النبيين والصديقين والصالحين يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ زَكِّ أعمالَنا، وتمِّمْ إيمانَنا، وارحَمْ شَيبتَنا، وارحم غربتنا، اللهُمَّ لا تشمت بنا عدونا، ولا تسئ بنا صديقنا، ولا تجعل مصيبتنا في ديننا، ولا تسلط علينا من لا يرحمنا، اللهُمَّ اكتب الشفاء العاجل لجميع جرحانا ومرضانا، وعليك بمن ظلَمَنا وآذانَا واعتدى علينا يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله الجليل يذكركم، واشكروه على نعمه يزدكم؛ (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رجاء_رغم_عظم_البلاء.doc",
      "path": "/database/files/رجاء_رغم_عظم_البلاء.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AC%D8%A7%D8%A1-%D8%B1%D8%BA%D9%85-%D8%B9%D8%B8%D9%85-%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%A1/download-file/381070"
    },
    {
      "name": "رجاء_رغم_عظم_البلاء.pdf",
      "path": "/database/files/رجاء_رغم_عظم_البلاء.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AC%D8%A7%D8%A1-%D8%B1%D8%BA%D9%85-%D8%B9%D8%B8%D9%85-%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%A1/download-file/381071"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "url": "https://khutabaa.com/ar/article/رجاء-رغم-عظم-البلاء"
}
