{
  "id": 3894,
  "title": "رجال الفجر رجال صدقوا",
  "slug": "رجال-الفجر-رجال-صدقوا",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/صورة من صور أهل الإيمان 2/صراع بين داعي الرحمن وبين منادي إبليس 3/سمات رجال الفجر وصفاتهم 4/نداء إلى مضيعي صلاة الفجر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في ساعة الفجر تُرسم معالم الإيمان، وتبرز سمة من سمات أهل النفاق؛ فهنيئاً لكم يا رجال الفجر، ويا خيبة أهل الهجر،  ويا حسرتاه على من بال الشيطان في آذانهم، وقاموا مثقلين بأعباء وقيود العُقَد الثلاث التي عقدها الشيطان في أقفائهم، يستقبلون يومهم بالوجوه الكالحة، والنفوس اليائسة، والصدور الضيّقة....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله علام الغيوب وكاشف الكروب وساتر العيوب، وأشهد أن لا إله إلا الله وحده لا شريك له، يغفر لمن يشاء ويتوب عن من يتوب، وأشهد أن محمداً عبده ورسوله أفضل عباد الله وأتقاهم له، صلى الله عليه وعلى آله وأصحابه أهل الصلاح في الأبدان والقلوب وسلم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله عباد الله، وعَظِّموا شعائره؛ فإنه مَن يعظم شعائر الله فإنها من تقوى القلوب.\n \nأرخى الليل سدوله، وسُحُب الظلام في الكون ذيوله، وأقبلت عساكر الليل، وخفقت رايات الظلام، وغارت النجوم، وهدأت الأصوات، والناس في بيوت آمنة وأجواء مطمئنة؛ ينعمون بغطاء دافئ وفراش وثير، في أجواء باردة ونسمات تلسع الوجوه.\n \nوللنوم في تلك الأحوال طعمٌ متميّز، ولذة لا تُجارَى، وفي تلك اللحظات رُسمت صورة من صور الإيمان؛ فبينما الناس يهيمون في وادٍ من الراحة والمتعة مستغرقين في نوم جميل، إذا بهم وقد جاء الابتلاء والامتحان حينما انبعثت أصوات السكينة من المنائر ونادى المنادي من جنبات بيوت الله موجهًا دعوة من الله لعباد الله لزيارة بيت الله قائلاً: \"حي على الصلاة، حي على الفلاح\"، ومعلنًا أن الصلاة خير من النوم.\n \nوهنا يبدأ صراع داخل النفوس بين داعي الرحمن الذي يَعِدُ بالفوز والفلاح، وبين منادي إبليس الذي يردِّد: نَمْ؛ \"عليك ليل طويل فارقد\"، وما هي إلا لحظات حتى سمعت أصوات أبواب بيوت تُفتح وسيارات تتحرك؛ فذاك شابّ جاء من هذه الناحية، وذاك شيخ أتى من تلك الناحية وصوته المفعم بالإيمان يردد: أصبحنا وأصبح الملك لله.\n \nواجتمع في بيت الله شمل ثُلَّة من عباد الله الصالحين ممن يرجون وعد الله ويخافون وعيده، كان من بينهم شيوخ تجلّلهم الهيبة والوقار، وشباب يغالبون النوم، ويجاهدون النفس لإرضاء الواحد القهار، وصغار لا تكليف عليهم، ولكنهم تحت رعاية آباء عرفوا معنى المسؤولية وحملوا همّ الرعاية، بل وفي القوم فئة ظاهرهم لا ينبئ عن تديُّن، ولكنَّ قلوبهم تخفق بحبّ الرحمن، وتتلذذ بلقائه، والوقوف بين يديه.\n \nوفي لحظات يسيرة ودقائق معدودة تنتهي الصلاة ليعود الناس فريقين؛ فريقًا طغى وآثر الحياة الدنيا، وآخر خاف مقام ربه ونهى النفس عن الهوى، ويعود الفائزون بعدها إلى بيوتهم بعد أن تجاوزوا الامتحان ونجحوا في الابتلاء.\n \nإنهم رجال الفجر، أولئك الذين أجابوا منادي الشوق؛ إذ نادى بهم: \"حي على الفلاح\"، وبذلوا نفوسهم وضحُّوا بشهواتهم في طلب الوصول إلى محبوبهم، وكان بذلهم بالرضا والسماح، وواصلوا إليه المسير بالإدلاج والغدو والرواح، تالله لقد حمدوا عند الوصول مسراهم، وشكروا مولاهم على ما أعطاهم، وإنما يحمد القوم السرى عند الصباح.\n \nإنهم رجال الفجر، قوم أحبُّوا الله فأحبُّوا لقاءه، واشتاقت نفوسهم إلى ذكره في بيت من بيوته.\n \nيا أهل الفجر!، ما الذي أيقظكم والناس نائمون؟، وما الذي حرَّككم والناس هامدون؟، ما الذي زهَّدكم في لذيذ الفراش؟ ما الذي أخرجكم من الفرش الوثيرة لتواجهوا هواء باردًا وربما أمطارًا غزيرة؟\n \nأما والله لو شئتم لنطقتم ولصدقتم وقلتم: إنه الإيمان بالله ..الإيمان إذا خالطت بشاشته القلوب يصنع المعجزات، يوم أن يعمر القلب بالإيمان تُستلذ المعاناة، وتُسترخص الأرواح، ويُستعذب الموت\n.\nإنه الإيمان وحده، هو الذي يعطي المؤمن هدفاً أكبر من الدنيا، ويشده إلى قيم أرفع وأبقى من شهواتها، إن المؤمن بالله والآخرة هو الذي يستطيع أن يعلو على شهوات الدنيا، وأن يطّرح مغرياتها وراء ظهره، وأن يركل متاعها بقدمه، ويقول لها ما قال المصطفى: \"مالي وللدنيا\".\n \nإن المؤمن وحده، هو الذي امتلأ قلبه يقيناً بأن الدنيا لا تزن عند الله جناح بعوضة، وأنها قنطرة عبور إلى الحياة الباقية، وأن ركعتين خاشعتين لله عند الله خير من الدنيا وما فيها .\n \nيا رجال الفجر!، لو شئتم لقلتم ولصدقتم: أيقظنا الشوق إلى لقاء الله، ومن أحب لقاء الله أحب الله لقاءه، وقادنا إلى بيت الله حبّ الله، ولن يجد العبد حلاوة الايمان حتى يكون الله ورسوله أحب إليه مما سواهما، وإذا غُرست شجرة المحبة في القلب، وسُقيت بماء الإخلاص والمتابعة، آتت ثمارها وأُكُلها كل حين بإذن ربها، وعلامة صدق المحبة طاعة المحبوب، فإنَّ المُحِبّ لمن يُحِبُّ مطيع.\n \nيا رجال الفجر، لو شئتم لقلتم ولصدقتم: أخرجنا من الفراش الوثير، الطمع في موعود الرب القدير، أخرجنا وعد الله؛ (إِنَّ قُرْآَنَ الْفَجْرِ كَانَ مَشْهُودًا)[الإسراء:78]؛ أيقظنا وعد حبيب الله ورسوله بأن \"من صلى البردين دخل الجنة\"، وأيقظنا وعيد الله على لسان رسوله بأن \"من نام حتى أصبح فإنما بال في أذنه شيطان\".\n \nيا رجال الفجر!، أما لو شئتم لقلتم ولصدقتم: أيقظنا لصلاة الفجر إسلامنا، فماذا يعني إسلام بلا استسلام؟، وما حقيقة التوحيد إذا لم تخضع القلوب والجوارح للخالق المجيد؟\n \nحرّكنا مِن فرشنا، رغبة بالنجاح في الابتلاء واجتياز الامتحان، حرّكنا من فرشنا واجب العبودية لله، والعبودية في حقيقتها الحبّ التامّ مع الذل التامّ والخضوع للمحبوب، ومن أراد السعادة الأبدية فليلزم عتبة العبودية.\n \nيا أهل الفجر!، هنيئاً لكم تلك القلوب الحية، التي تخفق بحب الله، وتنبض بالإيمان بالله. هنيئاً لكم، يوم أن أجبتم دعوة ربكم، واستسلمتم لأمره، وخضعتم لشرعه؛ (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النور:51].\n \nيا أهل الفجر!، لقد تركتم لذيذ المنام، ومشيتم في الظلام، وجئتم إلى بيت ربكم دقائق معدودة، وعُدتم بعدها، تحملون ضماناً من الرحمن بالحفظ والأمان؛ فـ\"مَن صلَّى الفجر في جماعة فهو في ذِمَّة الله حتى يمسي\".\n \nيا أهل الفجر!، هنيئاً لكم ..دقائق معدودة قضيتموها، أورثتكم قيام ليلة كاملة، فـ\"من صلى الفجر في جماعة فكأنما صلى الليل كله\".\n \nيا أهل الفجر!، لقد تعبتم قليلاً، فربحتم كثيرًا، ربحتم جنة ربكم، بوعد ممن لا ينطق عن الهوى، بأن \"من صلى البردين دخل الجنة\".\n \nوربحتم وعداً من النبي المصطفى، بأنكم سترون ربكم لا تضامون في رؤيته، وربحتم أمنًا من عذاب الله، فلن يلج النار أحد صلى قبل طلوع الشمس وقبل غروبها.\n \nوربحتم شهادة من الملائكة لكم، \"يتعاقبون فيكم ملائكة بالليل وملائكة بالنهار، ويجتمعون في صلاة الفجر وصلاة العصر، ثم يعرج الذين باتوا فيكم فيسألهم ربهم وهو أعلم بهم: كيف تركتم عبادي، فيقولون: تركناهم وهم يصلون، وأتيناهم وهم يصلون .\"\n \nوكسبتم أماناً من النفاق، فـ:\"إن أثقل الصلاة على المنافقين صلاة العشاء وصلاة الفجر، ولو يعلمون ما فيهما لأتوهما ولو حبوًا\".\n \nيا أهل الفجر! يوم أن خرجتم من بيوتكم، تاركين الفُرُش الدافئة بلا وعد ولا وعيد من بشر، فإنكم ممن خاف الله، وعصى هواه؛ (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات:40-41]، (وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ)[الرحمن:46].\n \nيا رجال الفجر: يوم أن خرجتم في الظُّلَم إلى المساجد فأبشروا بالنور التام يوم القيامة وعدًا لن يُخْلَف، ولن يُخْلِف الله الميعاد.\n \nألا بوركت خطواتكم، وطبتم وطاب ممشاكم، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nأما بعد: فيا رجال الفجر: يوم أن تركتم لذة المنام، طمعًا في ثواب الملك العلام، فأبشروا بإذن ربكم، بجنَّة فيها ما لاعين رأت، ولا أذن سمعت، ولا خطر على قلب بشر، ومن ترك شيئا لله عوَّضه لله خيرًا منه.\n \nيا رجال الفجر!، هنيئاً لكم، يوم أن استعليتم على الشهوات، وتساميتم على الملذات، وأرضيتم رب الأرض والسماوات، فبُورِكَ في تلك النفوس الأبية، ولله دَرّ هاتيك الهمم العالية، التي سمت فوق المغريات السفلية، وارتقت إلى سلم الأمجاد الأُخروية.\n \nألا يا رجال الفجر!، فاثبتوا على هذا الطريق ولا يغرنكم كثرة الهالكين؛ فإنه عناء ساعة، تتبعها لذة إلى قيام الساعة ..وإن موعدكم يوم التغابن، (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا)[آل عمران:30]، يوم أن يقال للعاملين: (ادْخُلُوا الْجَنَّةَ بِمَا كُنْتُمْ تَعْمَلُونَ)[النحل:32].\n \nحقا أيها المسلمون: في ساعة الفجر تُرسم معالم الإيمان، وتبرز سمة من سمات أهل النفاق؛ فهنيئاً لكم يا رجال الفجر، ويا خيبة أهل الهجر،  ويا حسرتاه على من بال الشيطان في آذانهم، وقاموا مثقلين بأعباء وقيود العُقَد الثلاث التي عقدها الشيطان في أقفائهم، يستقبلون يومهم بالوجوه الكالحة، والنفوس اليائسة، والصدور الضيّقة، ذلك بأنهم بدأوا يومهم بمعصية الله وسُنَّة الله أن مَن أعرض عن ذِكْره فإن له معيشة ضنكا.\n \nفاللهم اهدِ قومنا فإنهم لا يعلمون، اللهم افتح قلوبهم المقفلة بالشهوات، واغسلها من صدأ الغفلة والإعراض.\n \nاللهم صَلِّ وسَلِّم..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صورة من صور أهل الإيمان 2/صراع بين داعي الرحمن وبين منادي إبليس 3/سمات رجال الفجر وصفاتهم 4/نداء إلى مضيعي صلاة الفجر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في ساعة الفجر تُرسم معالم الإيمان، وتبرز سمة من سمات أهل النفاق؛ فهنيئاً لكم يا رجال الفجر، ويا خيبة أهل الهجر،  ويا حسرتاه على من بال الشيطان في آذانهم، وقاموا مثقلين بأعباء وقيود العُقَد الثلاث التي عقدها الشيطان في أقفائهم، يستقبلون يومهم بالوجوه الكالحة، والنفوس اليائسة، والصدور الضيّقة....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367490\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله علام الغيوب وكاشف الكروب وساتر العيوب، وأشهد أن لا إله إلا الله وحده لا شريك له، يغفر لمن يشاء ويتوب عن من يتوب، وأشهد أن محمداً عبده ورسوله أفضل عباد الله وأتقاهم له، صلى الله عليه وعلى آله وأصحابه أهل الصلاح في الأبدان والقلوب وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، وعَظِّموا شعائره؛ فإنه مَن يعظم شعائر الله فإنها من تقوى القلوب.</p>\n<p>&nbsp;</p>\n<p>أرخى الليل سدوله، وسُحُب الظلام في الكون ذيوله، وأقبلت عساكر الليل، وخفقت رايات الظلام، وغارت النجوم، وهدأت الأصوات، والناس في بيوت آمنة وأجواء مطمئنة؛ ينعمون بغطاء دافئ وفراش وثير، في أجواء باردة ونسمات تلسع الوجوه.</p>\n<p>&nbsp;</p>\n<p>وللنوم في تلك الأحوال طعمٌ متميّز، ولذة لا تُجارَى، وفي تلك اللحظات رُسمت صورة من صور الإيمان؛ فبينما الناس يهيمون في وادٍ من الراحة والمتعة مستغرقين في نوم جميل، إذا بهم وقد جاء الابتلاء والامتحان حينما انبعثت أصوات السكينة من المنائر ونادى المنادي من جنبات بيوت الله موجهًا دعوة من الله لعباد الله لزيارة بيت الله قائلاً: \"حي على الصلاة، حي على الفلاح\"، ومعلنًا أن الصلاة خير من النوم.</p>\n<p>&nbsp;</p>\n<p>وهنا يبدأ صراع داخل النفوس بين داعي الرحمن الذي يَعِدُ بالفوز والفلاح،&nbsp;وبين منادي إبليس الذي يردِّد: نَمْ؛ \"<span style=\"color: #0000ff;\"><strong>عليك ليل طويل فارقد</strong></span>\"، وما هي إلا لحظات حتى سمعت أصوات أبواب بيوت تُفتح وسيارات تتحرك؛ فذاك شابّ جاء من هذه الناحية، وذاك شيخ أتى من تلك الناحية وصوته المفعم بالإيمان يردد: أصبحنا وأصبح الملك لله.</p>\n<p>&nbsp;</p>\n<p>واجتمع في بيت الله شمل ثُلَّة من عباد الله الصالحين ممن يرجون وعد الله ويخافون وعيده، كان من بينهم شيوخ تجلّلهم الهيبة والوقار، وشباب يغالبون النوم، ويجاهدون النفس لإرضاء الواحد القهار، وصغار لا تكليف عليهم، ولكنهم تحت رعاية آباء عرفوا معنى المسؤولية وحملوا همّ الرعاية، بل وفي القوم فئة ظاهرهم لا ينبئ عن تديُّن، ولكنَّ قلوبهم تخفق بحبّ الرحمن، وتتلذذ بلقائه، والوقوف بين يديه.</p>\n<p>&nbsp;</p>\n<p>وفي لحظات يسيرة ودقائق معدودة تنتهي الصلاة ليعود الناس فريقين؛ فريقًا طغى وآثر الحياة الدنيا، وآخر خاف مقام ربه ونهى النفس عن الهوى، ويعود الفائزون بعدها إلى بيوتهم بعد أن تجاوزوا الامتحان ونجحوا في الابتلاء.</p>\n<p>&nbsp;</p>\n<p>إنهم رجال الفجر، أولئك الذين أجابوا منادي الشوق؛ إذ نادى بهم: \"حي على الفلاح\"، وبذلوا نفوسهم وضحُّوا بشهواتهم في طلب الوصول إلى محبوبهم، وكان بذلهم بالرضا والسماح، وواصلوا إليه المسير بالإدلاج والغدو والرواح، تالله لقد حمدوا عند الوصول مسراهم، وشكروا مولاهم على ما أعطاهم، وإنما يحمد القوم السرى عند الصباح.</p>\n<p>&nbsp;</p>\n<p>إنهم رجال الفجر، قوم أحبُّوا الله فأحبُّوا لقاءه، واشتاقت نفوسهم إلى ذكره في بيت من بيوته.</p>\n<p>&nbsp;</p>\n<p>يا أهل الفجر!، ما الذي أيقظكم والناس نائمون؟، وما الذي حرَّككم والناس هامدون؟، ما الذي زهَّدكم في لذيذ الفراش؟ ما الذي أخرجكم من الفرش الوثيرة لتواجهوا هواء باردًا وربما أمطارًا غزيرة؟</p>\n<p>&nbsp;</p>\n<p>أما والله لو شئتم لنطقتم ولصدقتم وقلتم: إنه الإيمان بالله ..الإيمان إذا خالطت بشاشته القلوب يصنع المعجزات، يوم أن يعمر القلب بالإيمان تُستلذ المعاناة، وتُسترخص الأرواح، ويُستعذب الموت</p>\n<p>.</p>\n<p>إنه الإيمان وحده، هو الذي يعطي المؤمن هدفاً أكبر من الدنيا، ويشده إلى قيم أرفع وأبقى من شهواتها، إن المؤمن بالله والآخرة&nbsp;هو الذي يستطيع أن يعلو على شهوات الدنيا، وأن يطّرح مغرياتها وراء ظهره، وأن يركل متاعها بقدمه، ويقول لها ما قال المصطفى: \"<span style=\"color: #0000ff;\"><strong>مالي وللدنيا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>إن المؤمن وحده، هو الذي امتلأ قلبه يقيناً بأن الدنيا لا تزن عند الله جناح بعوضة، وأنها قنطرة عبور إلى الحياة الباقية، وأن ركعتين خاشعتين لله عند الله خير من الدنيا وما فيها .</p>\n<p>&nbsp;</p>\n<p>يا رجال الفجر!، لو شئتم لقلتم ولصدقتم: أيقظنا الشوق إلى لقاء الله، ومن أحب لقاء الله أحب الله لقاءه، وقادنا إلى بيت الله حبّ الله، ولن يجد العبد حلاوة الايمان حتى يكون الله ورسوله أحب إليه مما سواهما، وإذا غُرست شجرة المحبة في القلب، وسُقيت بماء الإخلاص والمتابعة، آتت ثمارها وأُكُلها كل حين بإذن ربها، وعلامة صدق المحبة طاعة المحبوب، فإنَّ المُحِبّ لمن يُحِبُّ مطيع.</p>\n<p>&nbsp;</p>\n<p>يا رجال الفجر، لو شئتم لقلتم ولصدقتم: أخرجنا من الفراش الوثير، الطمع في موعود الرب القدير، أخرجنا وعد الله؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ قُرْآَنَ الْفَجْرِ كَانَ مَشْهُودًا</strong></span>)[الإسراء:78]؛ أيقظنا وعد حبيب الله ورسوله بأن \"<span style=\"color: #0000ff;\"><strong>من صلى البردين دخل الجنة</strong></span>\"، وأيقظنا وعيد الله على لسان رسوله بأن \"<strong><span style=\"color: #0000ff;\">من نام حتى أصبح فإنما بال في أذنه شيطان</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>يا رجال الفجر!، أما لو شئتم لقلتم ولصدقتم: أيقظنا لصلاة الفجر إسلامنا، فماذا يعني إسلام بلا استسلام؟، وما حقيقة التوحيد إذا لم تخضع القلوب والجوارح للخالق المجيد؟</p>\n<p>&nbsp;</p>\n<p>حرّكنا مِن فرشنا، رغبة بالنجاح في الابتلاء واجتياز الامتحان، حرّكنا من فرشنا واجب العبودية لله، والعبودية في حقيقتها الحبّ التامّ مع الذل التامّ والخضوع للمحبوب، ومن أراد السعادة الأبدية فليلزم عتبة العبودية.</p>\n<p>&nbsp;</p>\n<p>يا أهل الفجر!، هنيئاً لكم تلك القلوب الحية، التي تخفق بحب الله، وتنبض بالإيمان بالله. هنيئاً لكم، يوم أن أجبتم دعوة ربكم، واستسلمتم لأمره، وخضعتم لشرعه؛ (<span style=\"color: #ff0000;\"><strong>إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</strong></span>)[النور:51].</p>\n<p>&nbsp;</p>\n<p>يا أهل الفجر!، لقد تركتم لذيذ المنام، ومشيتم في الظلام، وجئتم إلى بيت ربكم دقائق معدودة، وعُدتم بعدها، تحملون ضماناً من الرحمن بالحفظ والأمان؛ فـ\"<span style=\"color: #0000ff;\"><strong>مَن صلَّى الفجر في جماعة فهو في ذِمَّة الله حتى يمسي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>يا أهل الفجر!، هنيئاً لكم ..دقائق معدودة قضيتموها، أورثتكم قيام ليلة كاملة، فـ\"<span style=\"color: #0000ff;\"><strong>من صلى الفجر في جماعة فكأنما صلى الليل كله</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>يا أهل الفجر!، لقد تعبتم قليلاً، فربحتم كثيرًا، ربحتم جنة ربكم، بوعد ممن لا ينطق عن الهوى، بأن \"<span style=\"color: #0000ff;\"><strong>من صلى البردين دخل الجنة</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وربحتم وعداً من النبي المصطفى، بأنكم سترون ربكم لا تضامون في رؤيته، وربحتم أمنًا من عذاب الله، فلن يلج النار أحد صلى قبل طلوع الشمس وقبل غروبها.</p>\n<p>&nbsp;</p>\n<p>وربحتم شهادة من الملائكة لكم، \"<span style=\"color: #0000ff;\"><strong>يتعاقبون فيكم ملائكة بالليل وملائكة بالنهار، ويجتمعون في صلاة الفجر وصلاة العصر، ثم يعرج الذين باتوا فيكم فيسألهم ربهم وهو أعلم بهم: كيف تركتم عبادي، فيقولون: تركناهم وهم يصلون، وأتيناهم وهم يصلون</strong> </span>.\"</p>\n<p>&nbsp;</p>\n<p>وكسبتم أماناً من النفاق، فـ:\"<strong><span style=\"color: #0000ff;\">إن أثقل الصلاة على المنافقين صلاة العشاء وصلاة الفجر، ولو يعلمون ما فيهما لأتوهما ولو حبوًا</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>يا أهل الفجر!&nbsp;يوم أن خرجتم من بيوتكم، تاركين الفُرُش الدافئة بلا وعد ولا وعيد من بشر، فإنكم ممن خاف الله، وعصى هواه؛ (<span style=\"color: #ff0000;\"><strong>وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</strong></span>)[النازعات:40-41]، (<span style=\"color: #ff0000;\"><strong>وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ</strong></span>)[الرحمن:46].</p>\n<p>&nbsp;</p>\n<p>يا رجال الفجر: يوم أن خرجتم في الظُّلَم إلى المساجد فأبشروا بالنور التام يوم القيامة وعدًا لن يُخْلَف، ولن يُخْلِف الله الميعاد.</p>\n<p>&nbsp;</p>\n<p>ألا بوركت خطواتكم، وطبتم وطاب ممشاكم، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا رجال الفجر: يوم أن تركتم لذة المنام، طمعًا في ثواب الملك العلام، فأبشروا بإذن ربكم، بجنَّة فيها ما لاعين رأت،&nbsp;ولا أذن سمعت، ولا خطر على قلب بشر، ومن ترك شيئا لله عوَّضه لله خيرًا منه.</p>\n<p>&nbsp;</p>\n<p>يا رجال الفجر!، هنيئاً لكم، يوم أن استعليتم على الشهوات، وتساميتم على الملذات، وأرضيتم رب الأرض والسماوات، فبُورِكَ في تلك النفوس الأبية، ولله دَرّ هاتيك الهمم العالية، التي سمت فوق&nbsp;المغريات السفلية، وارتقت إلى سلم الأمجاد الأُخروية.</p>\n<p>&nbsp;</p>\n<p>ألا يا رجال الفجر!، فاثبتوا على هذا الطريق ولا يغرنكم كثرة الهالكين؛ فإنه عناء ساعة، تتبعها لذة إلى قيام الساعة ..وإن موعدكم يوم التغابن، (<span style=\"color: #ff0000;\"><strong>يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا</strong></span>)[آل عمران:30]، يوم أن يقال للعاملين: (<span style=\"color: #ff0000;\"><strong>ادْخُلُوا الْجَنَّةَ بِمَا كُنْتُمْ تَعْمَلُونَ</strong></span>)[النحل:32].</p>\n<p>&nbsp;</p>\n<p>حقا أيها المسلمون: في ساعة الفجر تُرسم معالم الإيمان، وتبرز سمة من سمات أهل النفاق؛ فهنيئاً لكم يا رجال الفجر، ويا خيبة&nbsp;أهل الهجر، &nbsp;ويا حسرتاه على من بال الشيطان في آذانهم، وقاموا مثقلين بأعباء وقيود العُقَد الثلاث التي عقدها الشيطان في أقفائهم، يستقبلون يومهم بالوجوه الكالحة، والنفوس اليائسة، والصدور الضيّقة، ذلك بأنهم بدأوا يومهم بمعصية الله وسُنَّة الله أن مَن أعرض عن ذِكْره فإن له معيشة ضنكا.</p>\n<p>&nbsp;</p>\n<p>فاللهم اهدِ قومنا فإنهم لا يعلمون، اللهم افتح قلوبهم المقفلة بالشهوات، واغسلها من صدأ الغفلة والإعراض.</p>\n<p>&nbsp;</p>\n<p>اللهم صَلِّ وسَلِّم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رجال_الفجر_رجال_صدقوا.doc",
      "path": "/database/files/رجال_الفجر_رجال_صدقوا.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D9%81%D8%AC%D8%B1-%D8%B1%D8%AC%D8%A7%D9%84-%D8%B5%D8%AF%D9%82%D9%88%D8%A7/download-file/367493"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رجال-الفجر-رجال-صدقوا"
}
