{
  "id": 1805,
  "title": "رحمة النبي صلى الله عليه وسلم",
  "slug": "رحمة-النبي-صلى-الله-عليه-وسلم",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ رحمة للعالمين 2/أهمية بعثة النبي صلى الله عليه وسلم 3/أمانان لأهل الأرض 4/نماذج عظيمة من رحمة النبي صلى الله عليه وسلم 5/رحمته بالصغار والحيوان والعصاة والمنافقين والجماد  6/رحمته بالموتى من أصحابه وأبنائه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كانت بعثته نعمة لا تدانيها نعمة، فقد كان -صلى الله عليه وسلم- هداية للضالين، وطمأنينة للحائرين، وسكينة للخائفين، ودلالة للتائهين، فكان حقًّا رحمة للعالمين، وبذلك وصفه ربه -عز وجل-، وهو أصدق القائلين...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي منَّ على المؤمنين إذ بعث فيهم رسولاً منهم، يتلو عليهم آياته ويزكيهم، ويعلمهم الكتاب والحكمة وإن كانوا من قبل لفي ضلال مبين، وخصَّه بجوامع الكلم وجعل قبولَ سنته واتباعَ هديه داعيًا لمحبةِ ربِّ العالمين.\n \nوأشهد أن لا إله إلا الله الملكُ الحقُّ المبين، وأشهد أنَّ محمدًا عبده ورسوله الصادقُ الناصح الأمين، صلى الله وسلم عليه وعلى آله وصحبه الطيبين الطاهرين، ومن تبعهم بإحسانٍ إلى يوم الدين.\n \nأما بعد: لقد كانت هذه البشرية قبل بعثة النبي -صلى الله عليه وسلم-، تعيش في جاهلية جهلاء، وفوضى عارمة، قد اشتدت عليهم الظلمة، وتفشَّت بينهم أخلاق السوء، فلم يعرفوا لله حقًّا، ولم يرفعوا بحدود الله رأسًا.\n \nحتى بعث الله -عز وجل- لهم نبيَّه بالنور والهدى، فكان رحمة للعاملين، أنار الله به الدنيا بعد ظلامها، وأشرقت شمس الحياة، وابتهجت ببعثته الأرض؛ فارتدت ثوب العافية؛ والتحفت ثوب الفرح، وأصبحت بعد طول أمد الظلام وقد كساها النور؛ ولبست ثوب الهناء والحبور.\n \n وسعدت ببعثته القلوب، فانطفأت نيرانها الغامرة وسكنتها جنات الأنس، فأصبحت بها السعادة عامرة، ووجدت ما يملأ جوانحها المتعطشة إلى الهداية، بعد جحيم الضلال والغواية، ويفتح لها أبواب الخلاص والفرج؛ بعد أن سجنتها الهموم والأحزان، وكبَّلتها القيود والأصفاد، وأشرقت الأرض بنور ربها.\n \nولاحت بها الأنوار من بِشْر وجهِه *** وفاح بها النُّوار مِن نَشْر حمدِه\n وأبصرت الأبصار شمس هداية *** وأشرقت الأرجاء من زهر رفدِه\n \nفكانت بعثته نعمة لا تدانيها نعمة، فقد كان -صلى الله عليه وسلم- هداية للضالين، وطمأنينة للحائرين، وسكينة للخائفين، ودلالة للتائهين، فكان حقًّا رحمة للعالمين، وبذلك وصفه ربه -عز وجل-، وهو أصدق القائلين؛ فقال -سبحانه-: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء: 107]، وقال -صلى الله عليه وسلم- يصف نفسه: \"إنما أنا رحمة مهداة\"، وقال: \"إنما بُعثت رحمة\".\n \n وذلك أن الله -تعالى- قد أرسله رحمة للعالمين كلهم، فمن قَبِل هذه الرحمة وشكر هذه النعمة؛ سعد في الدنيا والآخرة، ومن ردَّها وجحدها خسر الدنيا والآخرة.\n \n وقد حصل لعموم العالمين النفع برسالته، فأما أتباعه فنالوا بها كرامة الدنيا والآخرة، وأما أعداؤه المحاربون له؛ فالذين عُجِّل قتلُهم وموتهم خير لهم؛ لأن حياتهم زيادة لهم في تغليظ العذاب عليهم في الدار الآخرة، وأما المعاهدون فقد عاشوا في الدنيا تحت ظلِّه وعهده وذمته فأمنوا بذلك، وأما المنافقون فحصل لهم بإظهار الإيمان به حقن دمائهم وأموالهم وأهليهم واحترامها، وجريان أحكام المسلمين عليهم في الظاهر.\n \nوأما الأمم النائية عنه فإن الله -سبحانه وتعالى- رفع برسالته العذاب العام عن أهل الأرض؛ قال ابن عباس -رضي الله عنهما- في قوله -تعالى-: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ): \"من تبعه كان له رحمة في الدنيا والآخرة، ومن لم يتّبعه عُوفي مما كان يبتلى به سابقُ الأمم من الخسف والمسخ والقذف\".\n \n ولما سأل المشركون -لشدة عتوّهم وعنادهم وكفرهم- ربَّهم -عز وجل- أن ينزل عليهم عذابًا من السماء، رفع الله عنهم ذلك بسبب وجود الرحمة المهداة -صلى الله عليه وسلم- بين أظهرهم؛ قال الله -تعالى-: (وَإِذْ قَالُوا اللَّهُمَّ إِنْ كَانَ هَذَا هُوَ الْحَقَّ مِنْ عِنْدِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ * وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ)[الأنفال: 32- 33].\n \n قال ابن عباس -رضي الله عنهما-: \"إنَّ الله جعل في هذه الأمة أمانين، لا يزالون معصومين، مُجارين من قوارع العذاب ما داما بين أظهرهم، فأمانٌ قبضة الله إليه وأمان بقي فيكم\"، وقال: \"كان فيهم أمانان: النبي -صلى الله عليه وسلم- والاستغفار، فذهب النبي -صلى الله عليه وسلم- وبقي الاستغفار\".\n \nومن تأمل ذلك اتضح له جليًّا كيف أنَّ بعثة النبي -صلى الله عليه وسلم- كانت رحمة شاملة لأهل الأرض مسلمهم وكافرهم، فالحمد لله على عظيم فضله، ولطيف جوده، وكريم عطائه.\n \nوكما أنَّ مبعث النبي -صلى الله عليه وسلم- كان رحمة عامة للخلق، فكذلك كان هو متصفًا بالرحمة، فشملت رحمته البشر، وتعدتهم إلى البهائم العجماوات والجماد، بل وشملت عتاة الكفار ودعاة الشرك الذين آذوه -صلى الله عليه وسلم- في دينه وأهله ونفسه، وردُّوا دعوته، وطعنوا في صدقه وحسن سجاياه، وبلغوا في أذيته أشد درجات الإيذاء.\n \nومع ذلك لمّا خُيِّر بين أنْ ينزل الله بهم العذاب أو يفتح لهم أبواب الرحمة، قدَّم الرحمة؛ ولم يكن منتصرًا لنفسه؛ مسارعًا إلى الاقتصاص منهم، ليشف غيظ صدره، فاحتمل ذلك لأنه رحمة.\n \nقال ابن عباس -رضي الله عنهما-: \"قالت قريش للنبي -صلى الله عليه وسلم-، ادع لنا ربك أن يجعل لنا الصفا ذهبًا نؤمن بك، قال: وتفعلون؟ قالوا: نعم، فدعا، فأتاه جبريل فقال: \"إن ربك يقرأ عليك السلام ويقول: إن شئت أصبح لهم الصفا ذهبًا، فمن كفر بعد ذلك منهم عذبته عذابًا لا أعذبه أحدًا من العالمين، وإن شئتَ فتحتُ لهم باب التوبة والرحمة، قال: بل باب التوبة والرحمة\".\n \n وكان عبد الله بن أبيّ بن سلول رأس المنافقين، من أشد الناس إيذاء للنبي -صلى الله عليه وسلم-، حتى بلغ أذاه للنبي -صلى الله عليه وسلم- في أهله، فهو قائد حملة الإفك الطاعنة في عائشة -رضي الله عنها-، وكان يصد الناس عن النبي -صلى الله عليه وسلم- ويخذِّل عنه.\n \nفلما مات، قام النبي -صلى الله عليه وسلم- على قبره وصلى عليه وكفَّنه في قميصه، قال ابن عمر -رضي الله عنهما-: لما توفي عبد الله بن أبيّ بن سلول، جاء ابنه -وكان صحابيًّا- إلى النبي -صلى الله عليه وسلم-، فقال: يا رسول الله، أعطني قميصك أكفنه فيه، وصلِّ عليه، واستغفر له، فأعطاه النبي -صلى الله عليه وسلم- قميصه، فقال: \"آذنّي أصلي عليه\"، فآذنه، فلما أراد أن يصلي عليه جذبه عمر -رضي الله عنه- وقال: أليس الله نهاك أن تصلي على المنافقين؟ فقال: \"أنا بين خيرتين؛ قال: (اسْتَغْفِرْ لَهُمْ أَوْ لَا تَسْتَغْفِرْ لَهُمْ إِنْ تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً فَلَنْ يَغْفِرَ اللَّهُ لَهُمْ)[التوبة: 80]\".\n \nوقال عمر -رضي الله عنه-: لما مات عبد الله بن أبيّ بن سلول، دُعِيَ له رسول الله -صلى الله عليه وسلم- ليُصلِّي عليه؛ فلما قام رسول الله -صلى الله عليه وسلم- وثَبْتُ إليه، فقلت: يا رسول الله، أتصلي على ابن أبيّ وقد قال يوم كذا وكذا، كذا وكذا؟ أُعدِّد عليه قوله، فتبسم رسول الله -صلى الله عليه وسلم- وقال: \"أَخِّر عني يا عمر\"، فلما أكثرت عليه، قال: \"إني خيرت فاخترت، لو أعلم أني إن زدت على السبعين يُغفر له لزدت عليها\".\n \nقال: فصلى عليه رسول الله -صلى الله عليه وسلم- ثم انصرف، فلم يمكث كثيرًا حتى نزل قوله -تعالى- في المنافقين: (وَلَا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلَا تَقُمْ عَلَى قَبْرِهِ إِنَّهُمْ كَفَرُوا بِاللَّهِ وَرَسُولِهِ وَمَاتُوا وَهُمْ فَاسِقُونَ)[التوبة: 84].\n \nومن عظيم رحمته -صلى الله عليه وسلم- أنه أتى عبد الله بن أبيّ حين موته فنفث فيه من ريقه، وألبسه قميصه، فأيّ رحمة تبلغ هذا المبلغ؟!\n \nومن دلائل رحمته -صلى الله عليه وسلم- رحمته بالصغار، وشفقته عليهم، قال -صلى الله عليه وسلم-: \"إني لأدخل الصلاة فأريد أن أطيلها، فأسمع بكاء الصبي، فأتجوز في صلاتي عما أعلم من شدة وجد أمه عليه\".\n \nومن أعظم الدلائل على رحمته؛ رحمته لهذه الأمة؛ فقد قام ليلة حتى أصبح وهو يقرأ آية واحدة يرددها: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[المائدة: 118].\n \nوقال عبد الله بن عمر بن العاص: إن النبي -صلى الله عليه وسلم- تلا قول الله -تعالى- في إبراهيم: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ)[إبراهيم: 36]، وقول عيسى: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ)، فرفع يديه فقال: \"اللهم أمتي أمتي\"، وبكى، فقال الله -تعالى-: \"يا جبريل، اذهب إلى محمد -وربُّك أعلم-، فسلْه ما يبكيه؟، فأتاه جبريل فسأله، فأخبره رسول الله -صلى الله عليه وسلم- بما قال، فقال الله لجبريل: اذهب إلى محمد فقل: \"إنا سنرضيك في أمتك ولا نسوؤك\".\n \nفحريٌّ بمن هذا نبيّه، أن يستشعر حبّه، ويكابدَه الشوق إلى لقائه وورود حوضه، ولا سبيل إلى ذلك إلا بلزوم سُنته، وتعظيم أمره، والوقوف على ما حدَّه له ودلّه عليه من الخير، وأن لا يقدّم عليه بشرًا كائنًا من كان محبةً واتباعًا، مع صادق الدعاء لله -تعالى-، بأن يجعله من المقتفين لآثاره، المعظمين لسنته، الموفقين لذلك.\n \nوقد كان -صلى الله عليه وسلم- رحيمًا في تعليمه، لا سيما مع من يجهل الأحكام الشرعية، قال أنس -رضي الله عنه-: بينما نحن في المسجد مع رسول الله -صلى الله عليه وسلم- إذ جاء أعرابي، فقام يبول في المسجد، فقال أصحاب رسول الله -صلى الله عليه وسلم-: \"مه، مه\"، فقال رسول الله -صلى الله عليه وسلم-: \"لا تزرموه، دعوه\"، فتركوه حتى بال، ثم إنَّ رسول الله -صلى الله عليه وسلم- دعاه فقال له: \"إن هذا المساجد لا تصلح لشيء من هذا البول ولا القذر، وإنما هي لذكر الله -عز وجل- وللصلاة وقراءة القرآن\"، ثم أمر رجلاً من القوم فجاء بدلو من ماء فشنّه عليه.\n \nوقوله -صلى الله عليه وسلم-: \"لا تزرموه\"؛ أي لا تتسببوا بحصره فيُؤذَى بسبب ذلك، فنظر إلى حال الرجل الخاصة وما سيلحقه من الأذى، بالرغم من تعاطيه لأمرٍ كبير، لكنه فعله بسبب جهله بالأحكام الشرعية.\n \nوقد تعدت رحمته -صلى الله عليه وسلم- البشرية حتى بلغت البهائم العجماوات التي لا تتكلم ولا تستطيع أن تفصح عن حاجاتها، قال عبد الله بن جعفر: دخل النبي -صلى الله عليه وسلم- حائطًا لرجل من الأنصار، فإذا جمل، فلما رأى النبي -صلى الله عليه وسلم- حنّ وذرفت عيناه، فأتاه النبي -صلى الله عليه وسلم- فمسح سنامه وذفراه؛ فسكن، فقال: من ربُّ هذا الجمل؟ لمن هذا الجمل؟ فجاء فتى من الأنصار، فقال: هذا لي يا رسول الله، قال: \"ألا تتقي الله في هذا البهيمة التي ملكك الله إياها، فإنه شكا لي أنك تجيعه وتدئبه\".\n \nوقال يحيى بن مرة: كنت مع النبي -صلى الله عليه وسلم- جالسًا ذات يوم؛ إذ جاء جمل يخبُّ حتى ضرب بجرانه بين يديه ثم ذرفت عيناه، فقال: \"ويحك، انظر لمن هذا الجمل إنَّ له لشأنًا\"، قال فخرجت ألتمس صاحبه، فوجدته لرجل من الأنصار، فدعوته إليه فقال: \"ما لبعيرك يشكوك؟ زعم أنك سنأته حتى كبر تريد أن تنحره\"، فقال: صدقت، عملنا عليه ونضحنا عليه حتى عجز عن السقاية، فأْتمرنا البارحة أن ننحره ونقسم لحمه، قال: \"فلا تفعل، هبْه لي أو بعنيه\"، قال: بل هو لك يا رسول الله، قال: فوسمه بميسم الصدقة ثم بعث به\".\n \nوإن كنت متعجبًا، فاعجب كيف أنَّ رحمته -صلى الله عليه وسلم- تجاوزت البشر والبهائم العجماوات حتى بلغت الجماد! قال جابر -رضي الله عنه-: \"كان النبي -صلى الله عليه وسلم- إذا خطب استند إلى جذع نخلة من سواري المسجد فلما صُنع له المنبر فاستوى عليه، صاحت النخلة التي كان يخطب عندها حتى كادت تنشق، فنزل النبي -صلى الله عليه وسلم- حتى أخذها فضمَّها إليه، فجعلت تئن أنين الصبي الذي يُسكَّت حتى استقرت\"، قال: بكت على ما كانت تسمع من الذِّكْر.\n \nفيا سبحان الله، ما أعظم هذا القلب الذي وسع الدنيا.\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلال وجهه وعظيم سلطانه، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: فقد كان النبي -صلى الله عليه وسلم- قريبًا من الناس، تُحرِّكه المواقف وتستمطر أدمعه، فلما تُوفِّي صاحبه عثمان بن مظعون، دخل عليه -صلى الله عليه وسلم-، وكشف عن وجهه، وأكبَّ عليه، يُقبِّله، ويبكي.\n \nولما رُفع له ابنه إبراهيم، جاء النبي -صلى الله عليه وسلم- فشمَّه وقبَّله، وبكى بدمعةٍ، ثم أتبعها بأخرى، فقال له عبد الرحمن بن عوف: ما هذا يا رسول الله؟، قال: \"إنها رحمة، إن العين تدمع وإن القلب ليحزن ولا نقول إلا ما يرضي ربنا، وإنا بفراقك يا إبراهيم لمحزونون\".\n \nولما توفي ابن ابنته -صلى الله عليه وسلم-، رُفع إليه الصبي ونفسه تَقَعْقَع، فبكى -عليه الصلاة والسلام-، فقال له سعد: ما هذا يا رسول الله؟ قال: \"إنها رحمة يجعلها الله في قلوب من شاء من عباده، وإنما يرحم الله من عباده الرحماء\".\n \nفحريٌّ بالمسلم أن يتّصف بالرحمة اقتداء بنبيّه -صلى الله عليه وسلم-، ورجاء أن يجازيه الله بمثل صنيعه الذي يفعله، فالراحمون يرحمهم الرحمن، وليعلم أنَّ هذا الخلق من الصفات العظيمة لا يحويها إلا قلب حيّ، جعلنا الله من أهله.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ رحمة للعالمين 2/أهمية بعثة النبي صلى الله عليه وسلم 3/أمانان لأهل الأرض 4/نماذج عظيمة من رحمة النبي صلى الله عليه وسلم 5/رحمته بالصغار والحيوان والعصاة والمنافقين والجماد  6/رحمته بالموتى من أصحابه وأبنائه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كانت بعثته نعمة لا تدانيها نعمة، فقد كان -صلى الله عليه وسلم- هداية للضالين، وطمأنينة للحائرين، وسكينة للخائفين، ودلالة للتائهين، فكان حقًّا رحمة للعالمين، وبذلك وصفه ربه -عز وجل-، وهو أصدق القائلين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380117\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي منَّ على المؤمنين إذ بعث فيهم رسولاً منهم، يتلو عليهم آياته ويزكيهم، ويعلمهم الكتاب والحكمة وإن كانوا من قبل لفي ضلال مبين، وخصَّه بجوامع الكلم وجعل قبولَ سنته واتباعَ هديه داعيًا لمحبةِ ربِّ العالمين.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله الملكُ الحقُّ المبين، وأشهد أنَّ محمدًا عبده ورسوله الصادقُ الناصح الأمين، صلى الله وسلم عليه وعلى آله وصحبه الطيبين الطاهرين، ومن تبعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: لقد كانت هذه البشرية قبل بعثة النبي -صلى الله عليه وسلم-، تعيش في جاهلية جهلاء، وفوضى عارمة، قد اشتدت عليهم الظلمة، وتفشَّت بينهم أخلاق السوء، فلم يعرفوا لله حقًّا، ولم يرفعوا بحدود الله رأسًا.</p>\n<p>&nbsp;</p>\n<p>حتى بعث الله -عز وجل- لهم نبيَّه بالنور والهدى، فكان رحمة للعاملين، أنار الله به الدنيا بعد ظلامها، وأشرقت شمس الحياة، وابتهجت ببعثته الأرض؛ فارتدت ثوب العافية؛ والتحفت ثوب الفرح، وأصبحت بعد طول أمد الظلام وقد كساها النور؛ ولبست ثوب الهناء والحبور.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وسعدت ببعثته القلوب، فانطفأت نيرانها الغامرة وسكنتها جنات الأنس، فأصبحت بها السعادة عامرة، ووجدت ما يملأ جوانحها المتعطشة إلى الهداية، بعد جحيم الضلال والغواية، ويفتح لها أبواب الخلاص والفرج؛ بعد أن سجنتها الهموم والأحزان، وكبَّلتها القيود والأصفاد، وأشرقت الأرض بنور ربها.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">ولاحت بها الأنوار من بِشْر وجهِه *** وفاح بها النُّوار مِن نَشْر حمدِه</p>\n<p style=\"text-align:center;\">&nbsp;وأبصرت الأبصار شمس هداية *** وأشرقت الأرجاء من زهر رفدِه</p>\n<p>&nbsp;</p>\n<p>فكانت بعثته نعمة لا تدانيها نعمة، فقد كان -صلى الله عليه وسلم- هداية للضالين، وطمأنينة للحائرين، وسكينة للخائفين، ودلالة للتائهين، فكان حقًّا رحمة للعالمين، وبذلك وصفه ربه -عز وجل-، وهو أصدق القائلين؛ فقال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[</span>الأنبياء: 107]، وقال -صلى الله عليه وسلم- يصف نفسه: \"<span style=\"color:#0000ff;\">إنما أنا رحمة مهداة</span>\"، وقال: \"<span style=\"color:#0000ff;\">إنما بُعثت رحمة</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وذلك أن الله -تعالى- قد أرسله رحمة للعالمين كلهم، فمن قَبِل هذه الرحمة وشكر هذه النعمة؛ سعد في الدنيا والآخرة، ومن ردَّها وجحدها خسر الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقد حصل لعموم العالمين النفع برسالته، فأما أتباعه فنالوا بها كرامة الدنيا والآخرة، وأما أعداؤه المحاربون له؛ فالذين عُجِّل قتلُهم وموتهم خير لهم؛ لأن حياتهم زيادة لهم في تغليظ العذاب عليهم في الدار الآخرة، وأما المعاهدون فقد عاشوا في الدنيا تحت ظلِّه وعهده وذمته فأمنوا بذلك، وأما المنافقون فحصل لهم بإظهار الإيمان به حقن دمائهم وأموالهم وأهليهم واحترامها، وجريان أحكام المسلمين عليهم في الظاهر.</p>\n<p>&nbsp;</p>\n<p>وأما الأمم النائية عنه فإن الله -سبحانه وتعالى- رفع برسالته العذاب العام عن أهل الأرض؛ قال ابن عباس -رضي الله عنهما- في قوله -تعالى-: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>): \"<span style=\"color:#008000;\">من تبعه كان له رحمة في الدنيا والآخرة، ومن لم يتّبعه عُوفي مما كان يبتلى به سابقُ الأمم من الخسف والمسخ والقذف</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ولما سأل المشركون -لشدة عتوّهم وعنادهم وكفرهم- ربَّهم -عز وجل- أن ينزل عليهم عذابًا من السماء، رفع الله عنهم ذلك بسبب وجود الرحمة المهداة -صلى الله عليه وسلم- بين أظهرهم؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِذْ قَالُوا اللَّهُمَّ إِنْ كَانَ هَذَا هُوَ الْحَقَّ مِنْ عِنْدِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ * وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ</span>)[الأنفال: 32- 33].</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">إنَّ الله جعل في هذه الأمة أمانين، لا يزالون معصومين، مُجارين من قوارع العذاب ما داما بين أظهرهم، فأمانٌ قبضة الله إليه وأمان بقي فيكم</span>\"، وقال: \"<span style=\"color:#008000;\">كان فيهم أمانان: النبي -صلى الله عليه وسلم- والاستغفار، فذهب النبي -صلى الله عليه وسلم- وبقي الاستغفار</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن تأمل ذلك اتضح له جليًّا كيف أنَّ بعثة النبي -صلى الله عليه وسلم- كانت رحمة شاملة لأهل الأرض مسلمهم وكافرهم، فالحمد لله على عظيم فضله، ولطيف جوده، وكريم عطائه.</p>\n<p>&nbsp;</p>\n<p>وكما أنَّ مبعث النبي -صلى الله عليه وسلم- كان رحمة عامة للخلق، فكذلك كان هو متصفًا بالرحمة، فشملت رحمته البشر، وتعدتهم إلى البهائم العجماوات والجماد، بل وشملت عتاة الكفار ودعاة الشرك الذين آذوه -صلى الله عليه وسلم- في دينه وأهله ونفسه، وردُّوا دعوته، وطعنوا في صدقه وحسن سجاياه، وبلغوا في أذيته أشد درجات الإيذاء.</p>\n<p>&nbsp;</p>\n<p>ومع ذلك لمّا خُيِّر بين أنْ ينزل الله بهم العذاب أو يفتح لهم أبواب الرحمة، قدَّم الرحمة؛ ولم يكن منتصرًا لنفسه؛ مسارعًا إلى الاقتصاص منهم، ليشف غيظ صدره، فاحتمل ذلك لأنه رحمة.</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">قالت قريش للنبي -صلى الله عليه وسلم-، ادع لنا ربك أن يجعل لنا الصفا ذهبًا نؤمن بك، قال: وتفعلون؟ قالوا: نعم، فدعا، فأتاه جبريل فقال: \"إن ربك يقرأ عليك السلام ويقول: إن شئت أصبح لهم الصفا ذهبًا، فمن كفر بعد ذلك منهم عذبته عذابًا لا أعذبه أحدًا من العالمين، وإن شئتَ فتحتُ لهم باب التوبة والرحمة، قال: بل باب التوبة والرحمة</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وكان عبد الله بن أبيّ بن سلول رأس المنافقين، من أشد الناس إيذاء للنبي -صلى الله عليه وسلم-، حتى بلغ أذاه للنبي -صلى الله عليه وسلم- في أهله، فهو قائد حملة الإفك الطاعنة في عائشة -رضي الله عنها-، وكان يصد الناس عن النبي -صلى الله عليه وسلم- ويخذِّل عنه.</p>\n<p>&nbsp;</p>\n<p>فلما مات، قام النبي -صلى الله عليه وسلم- على قبره وصلى عليه وكفَّنه في قميصه، قال ابن عمر -رضي الله عنهما-: لما توفي عبد الله بن أبيّ بن سلول، جاء ابنه -وكان صحابيًّا- إلى النبي -صلى الله عليه وسلم-، فقال: يا رسول الله، أعطني قميصك أكفنه فيه، وصلِّ عليه، واستغفر له، فأعطاه النبي -صلى الله عليه وسلم- قميصه، فقال: \"<span style=\"color:#0000ff;\">آذنّي أصلي عليه</span>\"، فآذنه، فلما أراد أن يصلي عليه جذبه عمر -رضي الله عنه- وقال: أليس الله نهاك أن تصلي على المنافقين؟ فقال: \"أنا بين خيرتين؛ قال: (<span style=\"color:#ff0000;\">اسْتَغْفِرْ لَهُمْ أَوْ لَا تَسْتَغْفِرْ لَهُمْ إِنْ تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةً فَلَنْ يَغْفِرَ اللَّهُ لَهُمْ</span>)[التوبة: 80]\".</p>\n<p>&nbsp;</p>\n<p>وقال عمر -رضي الله عنه-: لما مات عبد الله بن أبيّ بن سلول، دُعِيَ له رسول الله -صلى الله عليه وسلم- ليُصلِّي عليه؛ فلما قام رسول الله -صلى الله عليه وسلم- وثَبْتُ إليه، فقلت: يا رسول الله، أتصلي على ابن أبيّ وقد قال يوم كذا وكذا، كذا وكذا؟ أُعدِّد عليه قوله، فتبسم رسول الله -صلى الله عليه وسلم- وقال: \"<span style=\"color:#0000ff;\">أَخِّر عني يا عمر</span>\"، فلما أكثرت عليه، قال: \"<span style=\"color:#0000ff;\">إني خيرت فاخترت، لو أعلم أني إن زدت على السبعين يُغفر له لزدت عليها</span>\".</p>\n<p>&nbsp;</p>\n<p>قال: فصلى عليه رسول الله -صلى الله عليه وسلم- ثم انصرف، فلم يمكث كثيرًا حتى نزل قوله -تعالى- في المنافقين: (<span style=\"color:#ff0000;\">وَلَا تُصَلِّ عَلَى أَحَدٍ مِنْهُمْ مَاتَ أَبَدًا وَلَا تَقُمْ عَلَى قَبْرِهِ إِنَّهُمْ كَفَرُوا بِاللَّهِ وَرَسُولِهِ وَمَاتُوا وَهُمْ فَاسِقُونَ</span>)[التوبة: 84].</p>\n<p>&nbsp;</p>\n<p>ومن عظيم رحمته -صلى الله عليه وسلم- أنه أتى عبد الله بن أبيّ حين موته فنفث فيه من ريقه، وألبسه قميصه، فأيّ رحمة تبلغ هذا المبلغ؟!</p>\n<p>&nbsp;</p>\n<p>ومن دلائل رحمته -صلى الله عليه وسلم- رحمته بالصغار، وشفقته عليهم، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إني لأدخل الصلاة فأريد أن أطيلها، فأسمع بكاء الصبي، فأتجوز في صلاتي عما أعلم من شدة وجد أمه عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الدلائل على رحمته؛ رحمته لهذه الأمة؛ فقد قام ليلة حتى أصبح وهو يقرأ آية واحدة يرددها: (<span style=\"color:#ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[المائدة: 118].</p>\n<p>&nbsp;</p>\n<p>وقال عبد الله بن عمر بن العاص: إن النبي -صلى الله عليه وسلم- تلا قول الله -تعالى- في إبراهيم: (<span style=\"color:#ff0000;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ</span>)[إبراهيم: 36]، وقول عيسى: (<span style=\"color:#ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ</span>)، فرفع يديه فقال: \"<span style=\"color:#0000ff;\">اللهم أمتي أمتي</span>\"، وبكى، فقال الله -تعالى-: \"يا جبريل، اذهب إلى محمد -وربُّك أعلم-، فسلْه ما يبكيه؟، فأتاه جبريل فسأله، فأخبره رسول الله -صلى الله عليه وسلم- بما قال، فقال الله لجبريل: اذهب إلى محمد فقل: \"<span style=\"color:#0000ff;\">إنا سنرضيك في أمتك ولا نسوؤك</span>\".</p>\n<p>&nbsp;</p>\n<p>فحريٌّ بمن هذا نبيّه، أن يستشعر حبّه، ويكابدَه الشوق إلى لقائه وورود حوضه، ولا سبيل إلى ذلك إلا بلزوم سُنته، وتعظيم أمره، والوقوف على ما حدَّه له ودلّه عليه من الخير، وأن لا يقدّم عليه بشرًا كائنًا من كان محبةً واتباعًا، مع صادق الدعاء لله -تعالى-، بأن يجعله من المقتفين لآثاره، المعظمين لسنته، الموفقين لذلك.</p>\n<p>&nbsp;</p>\n<p>وقد كان -صلى الله عليه وسلم- رحيمًا في تعليمه، لا سيما مع من يجهل الأحكام الشرعية، قال أنس -رضي الله عنه-: بينما نحن في المسجد مع رسول الله -صلى الله عليه وسلم- إذ جاء أعرابي، فقام يبول في المسجد، فقال أصحاب رسول الله -صلى الله عليه وسلم-: \"مه، مه\"، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تزرموه، دعوه</span>\"، فتركوه حتى بال، ثم إنَّ رسول الله -صلى الله عليه وسلم- دعاه فقال له: \"<span style=\"color:#0000ff;\">إن هذا المساجد لا تصلح لشيء من هذا البول ولا القذر، وإنما هي لذكر الله -عز وجل- وللصلاة وقراءة القرآن</span>\"، ثم أمر رجلاً من القوم فجاء بدلو من ماء فشنّه عليه.</p>\n<p>&nbsp;</p>\n<p>وقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تزرموه</span>\"؛ أي لا تتسببوا بحصره فيُؤذَى بسبب ذلك، فنظر إلى حال الرجل الخاصة وما سيلحقه من الأذى، بالرغم من تعاطيه لأمرٍ كبير، لكنه فعله بسبب جهله بالأحكام الشرعية.</p>\n<p>&nbsp;</p>\n<p>وقد تعدت رحمته -صلى الله عليه وسلم- البشرية حتى بلغت البهائم العجماوات التي لا تتكلم ولا تستطيع أن تفصح عن حاجاتها، قال عبد الله بن جعفر: دخل النبي -صلى الله عليه وسلم- حائطًا لرجل من الأنصار، فإذا جمل، فلما رأى النبي -صلى الله عليه وسلم- حنّ وذرفت عيناه، فأتاه النبي -صلى الله عليه وسلم- فمسح سنامه وذفراه؛ فسكن، فقال: من ربُّ هذا الجمل؟ لمن هذا الجمل؟ فجاء فتى من الأنصار، فقال: هذا لي يا رسول الله، قال: \"<span style=\"color:#0000ff;\">ألا تتقي الله في هذا البهيمة التي ملكك الله إياها، فإنه شكا لي أنك تجيعه وتدئبه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال يحيى بن مرة: كنت مع النبي -صلى الله عليه وسلم- جالسًا ذات يوم؛ إذ جاء جمل يخبُّ حتى ضرب بجرانه بين يديه ثم ذرفت عيناه، فقال: \"ويحك، انظر لمن هذا الجمل إنَّ له لشأنًا\"، قال فخرجت ألتمس صاحبه، فوجدته لرجل من الأنصار، فدعوته إليه فقال: \"<span style=\"color:#0000ff;\">ما لبعيرك يشكوك؟ زعم أنك سنأته حتى كبر تريد أن تنحره</span>\"، فقال: صدقت، عملنا عليه ونضحنا عليه حتى عجز عن السقاية، فأْتمرنا البارحة أن ننحره ونقسم لحمه، قال: \"<span style=\"color:#0000ff;\">فلا تفعل، هبْه لي أو بعنيه</span>\"، قال: بل هو لك يا رسول الله، قال: فوسمه بميسم الصدقة ثم بعث به\".</p>\n<p>&nbsp;</p>\n<p>وإن كنت متعجبًا، فاعجب كيف أنَّ رحمته -صلى الله عليه وسلم- تجاوزت البشر والبهائم العجماوات حتى بلغت الجماد! قال جابر -رضي الله عنه-: \"<span style=\"color:#008000;\">كان النبي -صلى الله عليه وسلم- إذا خطب استند إلى جذع نخلة من سواري المسجد فلما صُنع له المنبر فاستوى عليه، صاحت النخلة التي كان يخطب عندها حتى كادت تنشق، فنزل النبي -صلى الله عليه وسلم- حتى أخذها فضمَّها إليه، فجعلت تئن أنين الصبي الذي يُسكَّت حتى استقرت</span>\"، قال: بكت على ما كانت تسمع من الذِّكْر.</p>\n<p>&nbsp;</p>\n<p>فيا سبحان الله، ما أعظم هذا القلب الذي وسع الدنيا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلال وجهه وعظيم سلطانه، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فقد كان النبي -صلى الله عليه وسلم- قريبًا من الناس، تُحرِّكه المواقف وتستمطر أدمعه، فلما تُوفِّي صاحبه عثمان بن مظعون، دخل عليه -صلى الله عليه وسلم-، وكشف عن وجهه، وأكبَّ عليه، يُقبِّله، ويبكي.</p>\n<p>&nbsp;</p>\n<p>ولما رُفع له ابنه إبراهيم، جاء النبي -صلى الله عليه وسلم- فشمَّه وقبَّله، وبكى بدمعةٍ، ثم أتبعها بأخرى، فقال له عبد الرحمن بن عوف: ما هذا يا رسول الله؟، قال: \"<span style=\"color:#0000ff;\">إنها رحمة، إن العين تدمع وإن القلب ليحزن ولا نقول إلا ما يرضي ربنا، وإنا بفراقك يا إبراهيم لمحزونون</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما توفي ابن ابنته -صلى الله عليه وسلم-، رُفع إليه الصبي ونفسه تَقَعْقَع، فبكى -عليه الصلاة والسلام-، فقال له سعد: ما هذا يا رسول الله؟ قال: \"<span style=\"color:#0000ff;\">إنها رحمة يجعلها الله في قلوب من شاء من عباده، وإنما يرحم الله من عباده الرحماء</span>\".</p>\n<p>&nbsp;</p>\n<p>فحريٌّ بالمسلم أن يتّصف بالرحمة اقتداء بنبيّه -صلى الله عليه وسلم-، ورجاء أن يجازيه الله بمثل صنيعه الذي يفعله، فالراحمون يرحمهم الرحمن، وليعلم أنَّ هذا الخلق من الصفات العظيمة لا يحويها إلا قلب حيّ، جعلنا الله من أهله.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رحمة_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/رحمة_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/380024"
    },
    {
      "name": "رحمة_النبي_صلى_الله_عليه_وسلم.pdf",
      "path": "/database/files/رحمة_النبي_صلى_الله_عليه_وسلم.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85/download-file/380025"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رحمة-النبي-صلى-الله-عليه-وسلم"
}
