{
  "id": 846,
  "title": "رحلة الهجرة النبوية دروس وعبر",
  "slug": "رحلة-الهجرة-النبوية-دروس-وعبر",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب الهجرة من مكة 2/الاستعداد لرحلة الهجرة إلى المدينة 3/دروس من الهجرة النبوية 4/توديع عام هجري واستقبال آخر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فبعد حدث الهجرة صار للمسلمين وطن يحكمه الإسلام، وتتسع فيه التشريعات والآداب والأحكام، وأقيمت فيه دولة دانت لها الدنيا، وامتد خيرها حتى عم أرجاء البسيطة، وما خير اليوم الإيماني إلا من أنوارها المدنية.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71].\n \nأيها المسلمون: لقد بلغ الأذى مدى لم يعد يحتمله الصابرون، ولم يستطع العيش مع تناميه المؤمنون الأولون، ولم يكن هناك حينئذ إذن بالمواجهة الملحمية ناله المعذَّبون، فكان لابد من حل يوصل إلى السلامة والأمان، وتورق تحت آفاقه أغصان الهدى والإيمان.\n \nفجاء الإذن من الله بعد ذلك بالرحلة المقدسة ومفارقة الأهل والديار؛ حفاظًا على نور الإيمان من الأفول، وصيانة للنفوس الزكية من الذبول؛ (يَا عِبَادِيَ الَّذِينَ آمَنُوا إِنَّ أَرْضِي وَاسِعَةٌ فَإِيَّايَ فَاعْبُدُونِ)[العنكبوت:56].\n \nفهاجر المهاجرون المكيون إلى الحبشة الهجرتين الأولى والثانية، ثم جاء موعد الهجرة الكبرى إلى المدينة، فهاجر عدد من المسلمين، حتى تلتها هجرة النبي -صلى الله عليه وسلم- رفقة الصديق -رضي الله عنه-.\n \nعباد الله: لقد عقد المشركون مؤتمراً كان قراره النهائي وتوصية المؤتمرين فيه: أن يتخلصوا من شخص النبي -عليه الصلاة والسلام-، فجهزوا فرقة الاغتيال على باب الرسول عليه الصلاة والسلام ليلاً.\n \nوعقب ذلك المؤتمر العدواني جاء الإذن للنبي -عليه الصلاة والسلام- بالهجرة، فرسم خطة الانطلاق رسمًا محكمًا، ثم ترك علي بن أبي طالب -رضي الله عنه- مكانه على فراشه، وصحب أبا بكر -رضي الله عنه- في رحلته حتى وصلا إلى غار ثور، فمكثا هناك ثلاثا، ثم واصلا سيرهما بعد ذلك حتى وصلا بسلامة الله وحمايته إلى المدينة يوم الاثنين 8 ربيع الأول سنة 14 من النبوة- وهي السنة الأولى من الهجرة- الموافق 23 سبتمبر سنة622م، بعد رحلة دامت اثني عشر يوما.\n \nأيها المؤمنون: إن رحلة الهجرة النبوية محطة يقف فيها الفكر متدبراً متأملاً يرى في أحداثها ومجرياتها أنواراً من الدروس الواعظة، والوقفات التربوية النافعة، التي تستنهض الإيمان، وتصلح النفس، وتنير الذهن والوجدان.\n \nفمن يقرأ تفاصيل هذه الرحلة وخيوط امتدادها يرى فيها دقة التنظيم النبوي، وحسن إدارة نجاحها، وترتيب أسباب الوصول منها إلى الغاية المرجوة بأمان.\n \nفانظروا-رحمكم الله-كيف اختار رسول الله الرفيق قبل الطريق وهو خليفته الصديق -رضي الله عنه-، وهيأ أمير المؤمنين عليًا -رضي الله عنه- قبل مجيء الليل ليبيت معه في المنزل، ويكون على فراشه؛ إيهامًا لفرقة الاغتيال التي تطوق بيت رسول الله -عليه الصلاة والسلام-.\n \nوكيف جهز الزاد والراحلتين، وهيأ الدليل الخرِّيت على الطريق، واختار الطريق الذي لا تلتفت له أنظار قريش أول مرة عند العلم بخروجه، فاختار الطريق الذي يضاد طريق المدينة وهو الطريق الواقع جنوب مكة، والمتجه نحو اليمن، وكيف جهزا المسؤول الغذائي والمسؤول الإعلامي، وكيف كمن مع صاحبه في الغار ثلاثًا حتى كف الطلب عنهما.\n \nفالإسلام-معشر المسلمين-يعلمنا النظام والترتيب والإدارة الناجحة في مشروعات حياتنا بل في أعمالنا كلها.\n \nأيها الإخوة الفضلاء: إن هذه الرحلة المقدسة تشرق نواحيها بتضحيات جسيمة، قدمها النبي عليه الصلاة والسلام وعلي وأبو بكر وأسرته حتى يصل النور إلى كل الآفاق.\n \nفهذا النور الذي وصلك –أيها المسلم-إنما هو شعاع من أشعة تلك الرحلة النورانية التي بلغ ضياؤها أرجاء الدنيا منطلقًا من المدينة المنورة؛ فاشكر هذه النعمة بالتمسك بدينك، والدفاع عن عقيدتك.\n \nفي هذا الحدث الإسلامي العظيم نتعلم أن التفكير في حل المشكلات، والخروج من قبضة الأزمات؛ هو الموقف الصحيح، وليس الاستمرار في تجرع مرارات المصائب، والبقاء في بوتقة جراحاتها المؤلمة، والاستسلام المميت لنتائجها السيئة، فليس كل مؤمن يستطيع الثبات في مواجهة الباطل محافظًا على صبره وإيمانه. أما من استطاع الصبر الجميل في البلاء الشديد فهذا قليل، قال رسول الله -صلى الله عليه وسلم-: \"إن السعيد لمن جُنِّبَ الفتن، إن السعيد لمن جُنِّبَ الفتن، إن السعيد لمن جُنِّبَ الفتن، وَلَمَنْ ابْتُلِيَ فَصَبَرَ فَوَاهًا\"(رواه أبو داود والبزار بسند صحيح).\n \nمعشر الفضلاء: في هذه الرحلة المباركة تتمثل لنا حماية الله لأوليائه، وعنايته العظيمة بهم، وتوفيقه الكبير لهم، فأبو بكر يُلدغ من أفعى سامة ويبقيه الله رفيقًا لنبيه دون أن يموت من سم تلك اللدغة.\n \nوالمشركون يبحثون عن النبي -عليه الصلاة والسلام- وصاحبه في كل سبيل، حتى وصلوا إلى باب الغار، فلما وصلوا أعماهم الله عن رؤيتهما كما أعماهم ليلة الخروج من مكة، حتى رجعوا خائبين، عن أبي بكر الصديق، -رضي الله عنه- قال: نظرت إلى أقدام المشركين على رؤوسنا ونحن في الغار، فقلت: يا رسول الله، لو أن أحدهم نظر إلى قدميه لأبصرنا تحت قدميه، فقال: \"يا أبا بكر ما ظنك باثنين الله ثالثهما\"(متفق عليه).\n \nقال الله تعالى: (إِلَّا تَنصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ)[التوبة:40].\n \nفكن-أيها المسلم-مؤمنًا وأبشر بمعية الله لك وحمايته وتوفيقه؛ فقد قال الله تعالى: (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النحل:128].\n \nوفي هذا الحدث التاريخي الكبير يتجلى لنا فضل خليفة رسول الله أبي بكر الصديق -رضي الله عنه- الذي جند نفسه وأهله وأنفق ماله من أجل نجاح هذه الرحلة السنية، التي يعلم أن عظم مخاطرها؛ فقد خاطر بنفسه ليكون المرافق الشخصي للمطلوب الأول لقريش، وجهز راحلتين، وكانت ابنته تأتيهما بالطعام إلى الغار، بل قد لطمها أبو جهل في خدها حتى أسقط قرطها عندما سألها عن أبيها بعد خروجه مع رسول الله.\n \nوكان عبد الله ابن أبي بكر يبيت عندهما في الغار إلى السحر ثم يرجع إلى مكة كأنه بائت فيها ويجمع في النهار الأخبار حتى يأتيهما بها، وكان عامر بن فهيرة مولى أبي بكر يتبع بغنمه أثر عبد الله بن أبي بكر بعد ذهابه إلى مكة ليعفي أثر أقدامه، عن أبي الدرداء -رضي الله عنه- قال رسول الله -صلى الله عليه وسلم-: \"إن الله بعثني إليكم فقلتم: كذبت، وقال أبو بكر: صدق، وواساني بنفسه وماله، فهل أنتم تاركوا لي صاحبي فهل أنتم تاركوا لي صاحبي\"(رواه البخاري).\n \nوفي هذه الرحلة أيضًا بيان فضل علي بن أبي طالب -رضي الله عنه- الذي وقى رسول الله -عليه الصلاة والسلام- بنفسه حين بات على فراشه وهو يعلم أن السيوف مصلتة على باب رسوله. ولكن الله تعالى حماه فلم يصبه المشركون بأذى.\n \nأيها المؤمنون: وفي هذه الرحلة أيضًا يبدو لنا دور المرأة المسلمة في نصرة الإسلام وإعانة أهله المدافعين عنه، فالإسلام لن يقوم عموده إلا بجهود أهله من الرجال والنساء، فعلى المرأة المسلمة أن تسأل نفسها: ماذا قدمت لدينها؟\n \nفأسماء كانت مسؤولة التغذية في هذه الرحلة؛ فقد روى البخاري في صحيحه عنها -رضي الله عنه-ا، قالت: \"صنعت سفرة رسول الله -صلى الله عليه وسلم- في بيت أبي بكر، حين أراد أن يهاجر إلى المدينة، قالت: فلم نجد لسفرته، ولا لسقائه ما نربطهما به، فقلت لأبي بكر: والله ما أجد شيئًا أربط به إلا نطاقي، قال: فشقيه باثنين، فاربطيه: بواحد السقاء، وبالآخر السفرة، ففعلتُ، فلذلك سُمِّيتُ ذات النطاقين\".\n \nومن حادثة الهجرة نتعلم أن هذا الدين يحتاج إلى عطاء كبير من جميع المسلمين على اختلاف أسنانهم ومراتبهم وعلومهم، فليس الدين مهمة رجال الدين كما يقال، وهم العلماء والدعاة وطلبة العلم، بل كل مسلم رجل دين، وعليه مهمة في نصره والحفاظ عليه بقدر استطاعته ومواهبه.\n \nولو استشعر كل مسلم ومسلمة هذه القضية وصار يخدم الإسلام في أي مكان هو فيه لرأينا الإسلام والمسلمين في حال أحسن وأعز مما هم عليه اليوم.\n \nعباد الله: تأملوا في حادثة الهجرة وانظروا كيف فارق رسول الله -صلى الله عليه وسلم- والمهاجرون وطنهم الذي يحبونه، ومرباهم الذي يألفونه، وتركوا أهاليهم وجيرانهم وأصدقاءهم، ويمموا أرضًا غير أرضهم، وأهلاً غير أهلهم، فقراء إلا من الإيمان الراسخ، غرباء إلا من أنيس المنهج الواضح، مبتدئين حياة جديدة في أرض جديدة يعمرها الصبر والمصابرة، ويكسوها سعادة الهدى الغامرة، ولو خرجوا بلا أموال وبعضم بدون زوجات ولا أطفال، خلفوا كل ذلك وراء ظهورهم، وأيقنوا أن الوطن الحقيقي هو المكان الذي يستطيعون فيه عبادة الله بلا خوف، وإظهار شعائر دينه على اغتباط، وأن ملاعب الصبا، ووطن المنشأ لا يساوي شيئًا إذا كان يحارب دين الله ويضيق على أهله، فلا قداسة لمعالم ورسوم وتراب عاش فيها المسلم وهي تشاقق الله ورسوله، وتعادي المؤمنين بهما.\n \nلقد صارت الأوطان اليوم كعبة مقصودة وجنة مقدمة على جنة الآخرة لدى بعض عشاق الوطنية وأسراء القومية، بدلاً عن الرابطة الإسلامية والهُوية الإيمانية.\n \nحتى قال بعضهم:\nويا وطنِي لقيتُكَ بعد يأسٍ*** كأنّي قد لقيتُ بكَ الشبابا\nأدير إليك قبلَ البيتِ وجهي *** إذا فهتُ الشهادةَ والمتابا.\n \nوقال الشاعر نفسه:\nوطني لو شغلتُ بالخلدِ عنه *** نازعتني إليه في الخلد نفسي.\n \nفجازى الله تعالى بالأجور الوفيرة، والعواقب الحسنة الكثيرة أولئك المهاجرين الأولين الذين تركوا الوطن الطافح بالفتن، واختاروا عنه مدينة الإيمان والأمن، قال تعالى: (فَالَّذِينَ هَاجَرُوا وَأُخْرِجُوا مِنْ دِيَارِهِمْ وَأُوذُوا فِي سَبِيلِي وَقَاتَلُوا وَقُتِلُوا لَأُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلَأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ ثَوَابًا مِنْ عِنْدِ اللَّهِ وَاللَّهُ عِنْدَهُ حُسْنُ الثَّوَابِ)[آل عمران:195]، وقال: (ثُمَّ إِنَّ رَبَّكَ لِلَّذِينَ هَاجَرُوا مِنْ بَعْدِ مَا فُتِنُوا ثُمَّ جَاهَدُوا وَصَبَرُوا إِنَّ رَبَّكَ مِنْ بَعْدِهَا لَغَفُورٌ رَحِيمٌ)[النحل:110]، وقال: (وَمَنْ يُهَاجِرْ فِي سَبِيلِ اللَّهِ يَجِدْ فِي الأَرْضِ مُرَاغَمًا كَثِيرًا وَسَعَةً وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[النساء:100].\n \nنسأل الله أن يجعلنا من المعتبرين، وأن يلحقنا بالصالحين، غير خزايا ولا محرومين.\n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي لا عز إلا في طاعته، ولا سعادة إلا في نيل معيته وكفايته، والصلاة والسلام على المبعوث إلينا برسالته، وعلى آله وصحابته. وسلما تسليما.\n \nأيها المسلمون: لقد طوى هذا الحدث التاريخي حقبة زمنية مليئة بالجراح والآلام، فسيحة بالقهر وتسلط الطغام، طافحة بألوان من الصبر الطويل على الكبت والإيذاء والتنكيل.\n \nطوى هذا الحدث آلام بلال في رمضاء مكة وهجيرها اللافح، والصخرةُ العظيمة تجثم على صدره وهو يقول: أحد أحد.\n \nوطوى هذا الحدث أوجاع عمار وآل ياسر يوم كان رسول الله يمر بهم وهم يعذبون في بطحاء مكة ولا يقدر على نصرتهم، غير أن يقول لهم: \"صبرا آل ياسر! فإن موعدكم الجنة\".\n \nوطوى هذا الحدث شكوى خباب إذ يقول لرسول الله: \"أَلاَ تَسْتَنْصِرُ لَنَا، أَلاَ تَدْعُو اللَّهَ لَنَا؟\"\n \nوقد كان المشركون \"يأخذون بشعر رأسه فيجذبونه جذبًا، ويلوون عنقه تلوية عنيفة، وأضجعوه مرات عديدة على فحام ملتهبة، ثم وضعوا عليه حجرا؛ حتى لا يستطيع أن يقوم\".\n \nليفتح هذا الحدث الكبير بعد ذلك صفحة إسلامية جديدة مشرقة بالعز والتمكين، وعلو راية هذا الدين، وامتداده شرقًا وغرباً وجنوبًا وشمالا.\n \nفبعد حدث الهجرة صار للمسلمين وطن يحكمه الإسلام، وتتسع فيه التشريعات والآداب والأحكام، وأقيمت فيه دولة دانت لها الدنيا، وامتد خيرها حتى عم أرجاء البسيطة، وما خير اليوم الإيماني إلا من أنوارها المدنية.\n \nوصار ابن مسعود -رضي الله عنه- الذي كان دني الشأن بين أهل مكة يضع رجله على صدر أبي جهل، فيقول أبو جهل له: \"لقد ارتقيت مرتقى صعبًا يا رويعي الغنم\".\n \nوغدا بلال ينتصر في بدر من ظالمه أمية بن خلف، فيجتمع مع عدد من الأنصار فيهبرون أمية بأسيافهم حتى برد.\n \nفكان من الجدير بالعناية-يا عباد الله- أن يؤرخ بهذا الحدث تاريخ المسلمين بأمر من أمير المؤمنين عمر بن الخطاب -رضي الله عنه-؛ إحياء لذكرى هذا الحدث العظيم، وشكراً لله على هذا الفضل العميم.\n \nفحري بالمسلمين أن يعتمدوه تاريخًا في كل معاملاتهم الرسمية والشخصية وأن يجعلوه أصلا، والتاريخ الميلادي تبعا.\n \nأيها الإخوة الكرام: ها نحن نودع عامًا هجريًا ونستقبل آخر، فكيف نودع وكيف نستقبل؟\n \nلقد مر عامنا المودَّع وهو مثخن بمعاصينا، مشحون بآلامنا، ولكن فيه نعم ظاهرة من الله علينا؛ فلا أحسن من أن نودعه باستغفار من ذنوبنا وتوبة نصوح من معاصينا، قال تعالى: (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور:31]. ونودعه باحتساب آلامنا ومكارهنا (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء:19]. ونودعه بالشكر الله على نعمه علينا، فالشكر يحفظ النعم الموجودة، ويجلب النعم المفقودة، (لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم:7].\n \nومن ثم -يا عباد الله-نستقبل عامنا الجديد بصفحة بيضاء مشرقة بالتفاؤل وحسن الظن بلا يأس ونظرة سوداوية، قال رسول الله -صلى الله عليه وسلم- قال: \"إن الله جل وعلا يقول: أنا عند ظن عبدي بي إن ظن خيراً فله وإن ظن شرًا فله\"(رواه ابن حبان).\n \nونستقبل العام الجديد بعزم صادق على المحافظة على واجبات الدين، والبعد عن محظوراته، والمسارعة إلى خيراته.\n \nولنعلم أن الهجرة إذا كانت قد انقطعت من مكة إلى المدينة فإنها باقية في الأمة في الهجرة إلى الله بترك السيئات، قال رسول الله -صلى الله عليه وسلم-: \"المُسْلِمُ مَنْ سَلِمَ المُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ\"(متفق عليه).\n \nفيا عباد الله: اقرأوا رحلة الهجرة النبوية بتأمل واعتبروا بأحداثها، واعرفوا التضحيات الجسيمة التي جرت فيها، وودعوا عامكم بخير ما يودَع مودَّع، واستقبلوا العام الجديد استقبال ضيف كريم من مضيف كريم.\n \nجعلنا الله وإياكم ممن يستمعون القول فيتبعون أحسنه.\n \nوصلوا وسلموا على البشير النذير...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب الهجرة من مكة 2/الاستعداد لرحلة الهجرة إلى المدينة 3/دروس من الهجرة النبوية 4/توديع عام هجري واستقبال آخر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فبعد حدث الهجرة صار للمسلمين وطن يحكمه الإسلام، وتتسع فيه التشريعات والآداب والأحكام، وأقيمت فيه دولة دانت لها الدنيا، وامتد خيرها حتى عم أرجاء البسيطة، وما خير اليوم الإيماني إلا من أنوارها المدنية.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373715\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد بلغ الأذى مدى لم يعد يحتمله الصابرون، ولم يستطع العيش مع تناميه المؤمنون الأولون، ولم يكن هناك حينئذ إذن بالمواجهة الملحمية ناله المعذَّبون، فكان لابد من حل يوصل إلى السلامة والأمان، وتورق تحت آفاقه أغصان الهدى والإيمان.</p>\n<p>&nbsp;</p>\n<p>فجاء الإذن من الله بعد ذلك بالرحلة المقدسة ومفارقة الأهل والديار؛ حفاظًا على نور الإيمان من الأفول، وصيانة للنفوس الزكية من الذبول؛ (<span style=\"color:#ff0000;\">يَا عِبَادِيَ الَّذِينَ آمَنُوا إِنَّ أَرْضِي وَاسِعَةٌ فَإِيَّايَ فَاعْبُدُونِ</span>)[العنكبوت:56].</p>\n<p>&nbsp;</p>\n<p>فهاجر المهاجرون المكيون إلى الحبشة الهجرتين الأولى والثانية، ثم جاء موعد الهجرة الكبرى إلى المدينة، فهاجر عدد من المسلمين، حتى تلتها هجرة النبي -صلى الله عليه وسلم- رفقة الصديق -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد عقد المشركون مؤتمراً كان قراره النهائي وتوصية المؤتمرين فيه: أن يتخلصوا من شخص النبي -عليه الصلاة والسلام-، فجهزوا فرقة الاغتيال على باب الرسول عليه الصلاة والسلام ليلاً.</p>\n<p>&nbsp;</p>\n<p>وعقب ذلك المؤتمر العدواني جاء الإذن للنبي -عليه الصلاة والسلام- بالهجرة، فرسم خطة الانطلاق رسمًا محكمًا، ثم ترك علي بن أبي طالب -رضي الله عنه- مكانه على فراشه، وصحب أبا بكر -رضي الله عنه- في رحلته حتى وصلا إلى غار ثور، فمكثا هناك ثلاثا، ثم واصلا سيرهما بعد ذلك حتى وصلا بسلامة الله وحمايته إلى المدينة يوم الاثنين 8 ربيع الأول سنة 14 من النبوة- وهي السنة الأولى من الهجرة- الموافق 23 سبتمبر سنة622م، بعد رحلة دامت اثني عشر يوما.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن رحلة الهجرة النبوية محطة يقف فيها الفكر متدبراً متأملاً يرى في أحداثها ومجرياتها أنواراً من الدروس الواعظة، والوقفات التربوية النافعة، التي تستنهض الإيمان، وتصلح النفس، وتنير الذهن والوجدان.</p>\n<p>&nbsp;</p>\n<p>فمن يقرأ تفاصيل هذه الرحلة وخيوط امتدادها يرى فيها دقة التنظيم النبوي، وحسن إدارة نجاحها، وترتيب أسباب الوصول منها إلى الغاية المرجوة بأمان.</p>\n<p>&nbsp;</p>\n<p>فانظروا-رحمكم الله-كيف اختار رسول الله الرفيق قبل الطريق وهو خليفته الصديق -رضي الله عنه-، وهيأ أمير المؤمنين عليًا -رضي الله عنه- قبل مجيء الليل ليبيت معه في المنزل، ويكون على فراشه؛ إيهامًا لفرقة الاغتيال التي تطوق بيت رسول الله -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>وكيف جهز الزاد والراحلتين، وهيأ الدليل الخرِّيت على الطريق، واختار الطريق الذي لا تلتفت له أنظار قريش أول مرة عند العلم بخروجه، فاختار الطريق الذي يضاد طريق المدينة وهو الطريق الواقع جنوب مكة، والمتجه نحو اليمن، وكيف جهزا المسؤول الغذائي والمسؤول الإعلامي، وكيف كمن مع صاحبه في الغار ثلاثًا حتى كف الطلب عنهما.</p>\n<p>&nbsp;</p>\n<p>فالإسلام-معشر المسلمين-يعلمنا النظام والترتيب والإدارة الناجحة في مشروعات حياتنا بل في أعمالنا كلها.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الفضلاء: إن هذه الرحلة المقدسة تشرق نواحيها بتضحيات جسيمة، قدمها النبي عليه الصلاة والسلام وعلي وأبو بكر وأسرته حتى يصل النور إلى كل الآفاق.</p>\n<p>&nbsp;</p>\n<p>فهذا النور الذي وصلك –أيها المسلم-إنما هو شعاع من أشعة تلك الرحلة النورانية التي بلغ ضياؤها أرجاء الدنيا منطلقًا من المدينة المنورة؛ فاشكر هذه النعمة بالتمسك بدينك، والدفاع عن عقيدتك.</p>\n<p>&nbsp;</p>\n<p>في هذا الحدث الإسلامي العظيم نتعلم أن التفكير في حل المشكلات، والخروج من قبضة الأزمات؛ هو الموقف الصحيح، وليس الاستمرار في تجرع مرارات المصائب، والبقاء في بوتقة جراحاتها المؤلمة، والاستسلام المميت لنتائجها السيئة، فليس كل مؤمن يستطيع الثبات في مواجهة الباطل محافظًا على صبره وإيمانه. أما من استطاع الصبر الجميل في البلاء الشديد فهذا قليل، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن السعيد لمن جُنِّبَ الفتن، إن السعيد لمن جُنِّبَ الفتن، إن السعيد لمن جُنِّبَ الفتن، وَلَمَنْ ابْتُلِيَ فَصَبَرَ فَوَاهًا</span>\"(رواه أبو داود والبزار بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>معشر الفضلاء: في هذه الرحلة المباركة تتمثل لنا حماية الله لأوليائه، وعنايته العظيمة بهم، وتوفيقه الكبير لهم، فأبو بكر يُلدغ من أفعى سامة ويبقيه الله رفيقًا لنبيه دون أن يموت من سم تلك اللدغة.</p>\n<p>&nbsp;</p>\n<p>والمشركون يبحثون عن النبي -عليه الصلاة والسلام- وصاحبه في كل سبيل، حتى وصلوا إلى باب الغار، فلما وصلوا أعماهم الله عن رؤيتهما كما أعماهم ليلة الخروج من مكة، حتى رجعوا خائبين، عن أبي بكر الصديق، -رضي الله عنه- قال: نظرت إلى أقدام المشركين على رؤوسنا ونحن في الغار، فقلت: يا رسول الله، لو أن أحدهم نظر إلى قدميه لأبصرنا تحت قدميه، فقال: \"<span style=\"color:#0000ff;\">يا أبا بكر ما ظنك باثنين الله ثالثهما</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>قال الله تعالى: (<span style=\"color:#ff0000;\">إِلَّا تَنصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>)[التوبة:40].</p>\n<p>&nbsp;</p>\n<p>فكن-أيها المسلم-مؤمنًا وأبشر بمعية الله لك وحمايته وتوفيقه؛ فقد قال الله تعالى: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span>)[النحل:128].</p>\n<p>&nbsp;</p>\n<p>وفي هذا الحدث التاريخي الكبير يتجلى لنا فضل خليفة رسول الله أبي بكر الصديق -رضي الله عنه- الذي جند نفسه وأهله وأنفق ماله من أجل نجاح هذه الرحلة السنية، التي يعلم أن عظم مخاطرها؛ فقد خاطر بنفسه ليكون المرافق الشخصي للمطلوب الأول لقريش، وجهز راحلتين، وكانت ابنته تأتيهما بالطعام إلى الغار، بل قد لطمها أبو جهل في خدها حتى أسقط قرطها عندما سألها عن أبيها بعد خروجه مع رسول الله.</p>\n<p>&nbsp;</p>\n<p>وكان عبد الله ابن أبي بكر يبيت عندهما في الغار إلى السحر ثم يرجع إلى مكة كأنه بائت فيها ويجمع في النهار الأخبار حتى يأتيهما بها، وكان عامر بن فهيرة مولى أبي بكر يتبع بغنمه أثر عبد الله بن أبي بكر بعد ذهابه إلى مكة ليعفي أثر أقدامه، عن أبي الدرداء -رضي الله عنه- قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله بعثني إليكم فقلتم: كذبت، وقال أبو بكر: صدق، وواساني بنفسه وماله، فهل أنتم تاركوا لي صاحبي فهل أنتم تاركوا لي صاحبي</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفي هذه الرحلة أيضًا بيان فضل علي بن أبي طالب -رضي الله عنه- الذي وقى رسول الله -عليه الصلاة والسلام- بنفسه حين بات على فراشه وهو يعلم أن السيوف مصلتة على باب رسوله. ولكن الله تعالى حماه فلم يصبه المشركون بأذى.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وفي هذه الرحلة أيضًا يبدو لنا دور المرأة المسلمة في نصرة الإسلام وإعانة أهله المدافعين عنه، فالإسلام لن يقوم عموده إلا بجهود أهله من الرجال والنساء، فعلى المرأة المسلمة أن تسأل نفسها: ماذا قدمت لدينها؟</p>\n<p>&nbsp;</p>\n<p>فأسماء كانت مسؤولة التغذية في هذه الرحلة؛ فقد روى البخاري في صحيحه عنها -رضي الله عنه-ا، قالت: \"<span style=\"color:#008000;\">صنعت سفرة رسول الله -صلى الله عليه وسلم- في بيت أبي بكر، حين أراد أن يهاجر إلى المدينة، قالت: فلم نجد لسفرته، ولا لسقائه ما نربطهما به، فقلت لأبي بكر: والله ما أجد شيئًا أربط به إلا نطاقي، قال: فشقيه باثنين، فاربطيه: بواحد السقاء، وبالآخر السفرة، ففعلتُ، فلذلك سُمِّيتُ ذات النطاقين</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن حادثة الهجرة نتعلم أن هذا الدين يحتاج إلى عطاء كبير من جميع المسلمين على اختلاف أسنانهم ومراتبهم وعلومهم، فليس الدين مهمة رجال الدين كما يقال، وهم العلماء والدعاة وطلبة العلم، بل كل مسلم رجل دين، وعليه مهمة في نصره والحفاظ عليه بقدر استطاعته ومواهبه.</p>\n<p>&nbsp;</p>\n<p>ولو استشعر كل مسلم ومسلمة هذه القضية وصار يخدم الإسلام في أي مكان هو فيه لرأينا الإسلام والمسلمين في حال أحسن وأعز مما هم عليه اليوم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: تأملوا في حادثة الهجرة وانظروا كيف فارق رسول الله -صلى الله عليه وسلم- والمهاجرون وطنهم الذي يحبونه، ومرباهم الذي يألفونه، وتركوا أهاليهم وجيرانهم وأصدقاءهم، ويمموا أرضًا غير أرضهم، وأهلاً غير أهلهم، فقراء إلا من الإيمان الراسخ، غرباء إلا من أنيس المنهج الواضح، مبتدئين حياة جديدة في أرض جديدة يعمرها الصبر والمصابرة، ويكسوها سعادة الهدى الغامرة، ولو خرجوا بلا أموال وبعضم بدون زوجات ولا أطفال، خلفوا كل ذلك وراء ظهورهم، وأيقنوا أن الوطن الحقيقي هو المكان الذي يستطيعون فيه عبادة الله بلا خوف، وإظهار شعائر دينه على اغتباط، وأن ملاعب الصبا، ووطن المنشأ لا يساوي شيئًا إذا كان يحارب دين الله ويضيق على أهله، فلا قداسة لمعالم ورسوم وتراب عاش فيها المسلم وهي تشاقق الله ورسوله، وتعادي المؤمنين بهما.</p>\n<p>&nbsp;</p>\n<p>لقد صارت الأوطان اليوم كعبة مقصودة وجنة مقدمة على جنة الآخرة لدى بعض عشاق الوطنية وأسراء القومية، بدلاً عن الرابطة الإسلامية والهُوية الإيمانية.</p>\n<p>&nbsp;</p>\n<p>حتى قال بعضهم:</p>\n<p style=\"text-align:center;\">ويا وطنِي لقيتُكَ بعد يأسٍ*** كأنّي قد لقيتُ بكَ الشبابا</p>\n<p style=\"text-align:center;\">أدير إليك قبلَ البيتِ وجهي *** إذا فهتُ الشهادةَ والمتابا.</p>\n<p>&nbsp;</p>\n<p>وقال الشاعر نفسه:</p>\n<p style=\"text-align:center;\">وطني لو شغلتُ بالخلدِ عنه *** نازعتني إليه في الخلد نفسي.</p>\n<p>&nbsp;</p>\n<p>فجازى الله تعالى بالأجور الوفيرة، والعواقب الحسنة الكثيرة أولئك المهاجرين الأولين الذين تركوا الوطن الطافح بالفتن، واختاروا عنه مدينة الإيمان والأمن، قال تعالى: (<span style=\"color:#ff0000;\">فَالَّذِينَ هَاجَرُوا وَأُخْرِجُوا مِنْ دِيَارِهِمْ وَأُوذُوا فِي سَبِيلِي وَقَاتَلُوا وَقُتِلُوا لَأُكَفِّرَنَّ عَنْهُمْ سَيِّئَاتِهِمْ وَلَأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ ثَوَابًا مِنْ عِنْدِ اللَّهِ وَاللَّهُ عِنْدَهُ حُسْنُ الثَّوَابِ</span>)[آل عمران:195]، وقال: (<span style=\"color:#ff0000;\">ثُمَّ إِنَّ رَبَّكَ لِلَّذِينَ هَاجَرُوا مِنْ بَعْدِ مَا فُتِنُوا ثُمَّ جَاهَدُوا وَصَبَرُوا إِنَّ رَبَّكَ مِنْ بَعْدِهَا لَغَفُورٌ رَحِيمٌ</span>)[النحل:110]، وقال: (<span style=\"color:#ff0000;\">وَمَنْ يُهَاجِرْ فِي سَبِيلِ اللَّهِ يَجِدْ فِي الأَرْضِ مُرَاغَمًا كَثِيرًا وَسَعَةً وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)[النساء:100].</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا من المعتبرين، وأن يلحقنا بالصالحين، غير خزايا ولا محرومين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي لا عز إلا في طاعته، ولا سعادة إلا في نيل معيته وكفايته، والصلاة والسلام على المبعوث إلينا برسالته، وعلى آله وصحابته. وسلما تسليما.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد طوى هذا الحدث التاريخي حقبة زمنية مليئة بالجراح والآلام، فسيحة بالقهر وتسلط الطغام، طافحة بألوان من الصبر الطويل على الكبت والإيذاء والتنكيل.</p>\n<p>&nbsp;</p>\n<p>طوى هذا الحدث آلام بلال في رمضاء مكة وهجيرها اللافح، والصخرةُ العظيمة تجثم على صدره وهو يقول: أحد أحد.</p>\n<p>&nbsp;</p>\n<p>وطوى هذا الحدث أوجاع عمار وآل ياسر يوم كان رسول الله يمر بهم وهم يعذبون في بطحاء مكة ولا يقدر على نصرتهم، غير أن يقول لهم: \"<span style=\"color:#0000ff;\">صبرا آل ياسر! فإن موعدكم الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>وطوى هذا الحدث شكوى خباب إذ يقول لرسول الله: \"<span style=\"color:#008000;\">أَلاَ تَسْتَنْصِرُ لَنَا، أَلاَ تَدْعُو اللَّهَ لَنَا</span>؟\"</p>\n<p>&nbsp;</p>\n<p>وقد كان المشركون \"<span style=\"color:#0000ff;\">يأخذون بشعر رأسه فيجذبونه جذبًا، ويلوون عنقه تلوية عنيفة، وأضجعوه مرات عديدة على فحام ملتهبة، ثم وضعوا عليه حجرا؛ حتى لا يستطيع أن يقوم</span>\".</p>\n<p>&nbsp;</p>\n<p>ليفتح هذا الحدث الكبير بعد ذلك صفحة إسلامية جديدة مشرقة بالعز والتمكين، وعلو راية هذا الدين، وامتداده شرقًا وغرباً وجنوبًا وشمالا.</p>\n<p>&nbsp;</p>\n<p>فبعد حدث الهجرة صار للمسلمين وطن يحكمه الإسلام، وتتسع فيه التشريعات والآداب والأحكام، وأقيمت فيه دولة دانت لها الدنيا، وامتد خيرها حتى عم أرجاء البسيطة، وما خير اليوم الإيماني إلا من أنوارها المدنية.</p>\n<p>&nbsp;</p>\n<p>وصار ابن مسعود -رضي الله عنه- الذي كان دني الشأن بين أهل مكة يضع رجله على صدر أبي جهل، فيقول أبو جهل له: \"<span style=\"color:#008000;\">لقد ارتقيت مرتقى صعبًا يا رويعي الغنم</span>\".</p>\n<p>&nbsp;</p>\n<p>وغدا بلال ينتصر في بدر من ظالمه أمية بن خلف، فيجتمع مع عدد من الأنصار فيهبرون أمية بأسيافهم حتى برد.</p>\n<p>&nbsp;</p>\n<p>فكان من الجدير بالعناية-يا عباد الله- أن يؤرخ بهذا الحدث تاريخ المسلمين بأمر من أمير المؤمنين عمر بن الخطاب -رضي الله عنه-؛ إحياء لذكرى هذا الحدث العظيم، وشكراً لله على هذا الفضل العميم.</p>\n<p>&nbsp;</p>\n<p>فحري بالمسلمين أن يعتمدوه تاريخًا في كل معاملاتهم الرسمية والشخصية وأن يجعلوه أصلا، والتاريخ الميلادي تبعا.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: ها نحن نودع عامًا هجريًا ونستقبل آخر، فكيف نودع وكيف نستقبل؟</p>\n<p>&nbsp;</p>\n<p>لقد مر عامنا المودَّع وهو مثخن بمعاصينا، مشحون بآلامنا، ولكن فيه نعم ظاهرة من الله علينا؛ فلا أحسن من أن نودعه باستغفار من ذنوبنا وتوبة نصوح من معاصينا، قال تعالى: (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النور:31]. ونودعه باحتساب آلامنا ومكارهنا (<span style=\"color:#ff0000;\">فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>)[النساء:19]. ونودعه بالشكر الله على نعمه علينا، فالشكر يحفظ النعم الموجودة، ويجلب النعم المفقودة، (<span style=\"color:#ff0000;\">لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إبراهيم:7].</p>\n<p>&nbsp;</p>\n<p>ومن ثم -يا عباد الله-نستقبل عامنا الجديد بصفحة بيضاء مشرقة بالتفاؤل وحسن الظن بلا يأس ونظرة سوداوية، قال رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إن الله جل وعلا يقول: أنا عند ظن عبدي بي إن ظن خيراً فله وإن ظن شرًا فله</span>\"(رواه ابن حبان).</p>\n<p>&nbsp;</p>\n<p>ونستقبل العام الجديد بعزم صادق على المحافظة على واجبات الدين، والبعد عن محظوراته، والمسارعة إلى خيراته.</p>\n<p>&nbsp;</p>\n<p>ولنعلم أن الهجرة إذا كانت قد انقطعت من مكة إلى المدينة فإنها باقية في الأمة في الهجرة إلى الله بترك السيئات، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">المُسْلِمُ مَنْ سَلِمَ المُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ، وَالمُهَاجِرُ مَنْ هَجَرَ مَا نَهَى اللَّهُ عَنْهُ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: اقرأوا رحلة الهجرة النبوية بتأمل واعتبروا بأحداثها، واعرفوا التضحيات الجسيمة التي جرت فيها، وودعوا عامكم بخير ما يودَع مودَّع، واستقبلوا العام الجديد استقبال ضيف كريم من مضيف كريم.</p>\n<p>&nbsp;</p>\n<p>جعلنا الله وإياكم ممن يستمعون القول فيتبعون أحسنه.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على البشير النذير...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رحلة_الهجرة_النبوية_دروس_وعبر.pdf",
      "path": "/database/files/رحلة_الهجرة_النبوية_دروس_وعبر.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D8%AF%D8%B1%D9%88%D8%B3-%D9%88%D8%B9%D8%A8%D8%B1/download-file/374624"
    },
    {
      "name": "رحلة_الهجرة_النبوية_دروس_وعبر.doc",
      "path": "/database/files/رحلة_الهجرة_النبوية_دروس_وعبر.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-%D8%AF%D8%B1%D9%88%D8%B3-%D9%88%D8%B9%D8%A8%D8%B1/download-file/374625"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رحلة-الهجرة-النبوية-دروس-وعبر"
}
