{
  "id": 3712,
  "title": "رحيل أهل السنة",
  "slug": "رحيل-أهل-السنة",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية أهل العلم الراسخين فيه 2/ أهل السنة المتبعين لآثار النبي -صلى الله عليه وسلم- 3/دور العلماء الربانيين في الأمة 4/أهمية التمسك بمنهج السلف الصالح من الصحابة والتابعين 5/موت أهل السنة والعلماء العاملين مصيبة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن أهل السنة والجماعة هم النور الذي يضيء لهذه الأمة طريقها؛ لأنهم يدعون الناس إلى طريقة خير القرون؛ وينهون عن الابتداع في الدين، ويغرسون في الناس أن كل طريق إلى الله مسدود إلا طريق محمد -صلى الله عليه وسلم-؛ الذي جاء...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي أوجد الكون من عدم ودبَّره، وخلق الإنسان من نطفة فقدَّره؛ ثم السبيل يسره؛ ثم أماته فأقبره، ثم إذا شاء أنشره.\n \nوصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد؛ وعلى آله وصحبه؛ ومن استن بسنته، واهتدى بهديه، واقتفى أثره.\n \nأما بعد: -أيها المسلمون- فإن الله -تعالى- بعث نبيه محمدًا -صلى الله عليه وسلم- بالهدى ودين الحق؛ فأكمل به الدين، وأتم به النعمة، وهدى به الضلال، وأرشد به الحيارى، ولم يرحل -صلى الله عليه وسلم- عن هذه الدنيا حتى بلَّغ الرسالة؛ وأدَّى الأمانة كما أمره ربه.\n \nفلما تُوفِّي -صلى الله عليه وسلم- خلفه أناس ورثوا ميراثه الطاهر جيلاً بعد جيل، فنصروا سُنته، واقتفوا أثره، وجاهدوا في سبيل إبقاء سنته واضحة بينة نقية لا يشوبها نقص ولا تغيير؛ ولن يزالوا على ذلك حتى تقوم الساعة.\n \nفكانوا هم أهل السنة والجماعة، والطائفة المنصورة بظهور الحق وبيان الحجة، والفرقة الناجية من كل بدعة وانحراف في هذه الدنيا؛ ومن الخزي والعذاب يوم القيامة.\n \nوقاموا لله حق القيام، متحملين في سبيل ذلك ظلم الظالمين، وكذب الأفاكين، وغربتهم بين طوائف أهل البدع والضلال؛ محتسبين الأجر في جهادهم في سبيل نصرة سنة رسول الله -صلى الله عليه وسلم-؛ ينفون عنها تحريف الغالين، وانتحال المبطلين؛ وتأويل الجاهلين؛ لتبقى السنة الغراء كالصفحة البيضاء لا يخالطها سواد؛ وكالعذراء المخدرة لا يكشف سترها غاوٍ؛ ولا ماجِن ساقط، ولو ذهبت في سبيل ذلك الأموال والأعمار.\n \nوينشرون الخير بين صفوف المسلمين، قاصدين نصحهم ونجاتهم رغم ما يتعرضون إليه من هجمات شرسة ودعاوى مضلِّلة؛ فما أحسن أثرهم على الناس؛ وأسوأَ أثر الناس عليهم.\n \nولا تزال السنة منصورة ما دام لها قوم يقومون بها لله، ويريدون وجه الله في أعمالهم؛ ويعلمون عظم الأجر في تمسكهم بها؛ ودعوتهم الناس إليها؛ قال -صلى الله عليه وسلم-: \"لا تزال طائفة من أمتي ظاهرين على الحق؛ لا يضرهم من خذلهم ولا من خالفهم حتى تقوم الساعة\".\n \nقال الإمام أحمد -رحمه الله-: \" إنْ لم يكونوا أهل الحديث فلا أدري من هم\".\n \nوأهل الحديث: أي أهل السنة المتبعين لآثار النبي -صلى الله عليه وسلم-؛ وهدي السلف الصالح.\n \nقال القاضي عياض: \"إنما أراد أحمد أهل السنة والجماعة؛ ومن يعتقد مذهب أهل الحديث\"؛ وقال البخاري -رحمه الله-: \"هم أهل العلم\".\n \nوهؤلاء هم الذين تحمى أنوفهم نصرةً لدين الله وما بُعث به رسول الله -صلى الله عليه وسلم-، لا تأخذهم في الله لومة لائم، ولا يتحيزون إلى فئة معينة، وينصرون الله ورسوله بكل قول حقٍ؛ قاله من قاله.\n \nإن أهل السنة والجماعة هم النور الذي يضيء لهذه الأمة طريقها؛ لأنهم يدعون الناس إلى طريقة خير القرون؛ وينهون عن الابتداع في الدين، ويغرسون في الناس أن كل طريق إلى الله مسدود إلا طريق محمد -صلى الله عليه وسلم-؛ الذي جاء بالبينات والهدى، ونصح لله حق النصح، فما ترك طريق خير إلا دلَّ الناس عليه، ولا طريق شر إلا حذر الناس منه.\n \nولن يجرب المرء طريق السعادة حتى يسلك سبيلهم؛ ويأخذ من حيث أخذوا؛ وينهل من حيث نهلوا من ذلك المعين الصافي الذي لا يخالطه كدر، لأن من قام عليه ودعا الناس إليه هو محمد -صلى الله عليه وسلم-، ومن خاصمهم لهوًى في نفسه وليصدّ الناس عما يدعون إليه من التمسك بهدي النبي -صلى الله عليه وسلم- وأصحابه؛ فقد رام بعيدًا وضل عن سواء السبيل؛ وسيكون مرد أمره إلى خذلان وهو في الآخرة من الخاسرين.\n \nقال حماد -رحمه الله-: \"حضرت إلى أيوب السختياني وهو يغسل شعيب بن الحبحاب وهو يقول: \"إن الذين يتمنون موت أهل السنة (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ)[الصف: 8]\".\n \nوكم هي نعمة عظمى أن يجد المرء إخوانًا له؛ وإن تباعدت ديارهم، يدعون إلى ما يدعو إليه من حسن الاعتقاد والتمسك بسنة النبي -صلى الله عليه وسلم-؛ فيزيده ذلك فرحًا واغتباطًا؛ لأنه يعلم أن هذا هو السبيل الأوحد لنصرة الدين، ونجاة الأمة من الضياع والانحدار.\n \nقال ابن القيم -رحمه الله-: \"فإذا ظفرت برجل واحد من أولي العلم، طالب للدليل محكم له، متّبع للحق حيث كان وأين كان ومع من كان؛ زالت الوحشة، وحصلت الألفة، ولو خالفك فإنه يخالفك ويعذرك، والجاهل يخالفك بلا حجة؛ ويكفرك بلا حجة، وذنبك مخالفة طريقته الوخيمة، وسيرته الذميمة؛ فلا تغتر بكثرة هذا الضرب؛ فإن الآلاف المؤلفة منهم لا يعدلون بشخص واحد من أهل العلم، والواحد من أهل العلم يعدل بملء الأرض منهم\".\n \n ومن أجل ذلك فقد عظمت الصلة بين سلف الأمة الصالح؛ وطهرت قلوبهم؛ وصفت لبعضهم البعض، وجاءت نصوصهم المتكاثرة تحثّ على الأخذ بهذا الخلق العالي؛ وتوثيق الروابط والصلات بين أهل الحق الداعين إليه.\n \nقال سفيان الثوري -رحمه الله-: \"إذا بلغك عن رجل بالمشرق صاحب سنة وآخر بالمغرب؛ فابعث لهما بالسلام وادع لهما؛ ما أقل أهل السنة!\".\n \nوقال الإمام أحمد -رحمه الله-: \"أحبّوا أهل السنة على ما كان منهم\".\n \nومن بلغه مثل هذه النصوص؛ جعل الرحمة والمودة نبراسًا له وشعارًا في تعامله مع إخوانه؛ وجعل الشفقة مقدمة على الاستعجال، فيكون بارًّا بهم؛ متعاونًا معهم على الخير؛ ذابًّا عن أعراضهم في الغيبة؛ يفرح لتقدمهم في العلم ودعوة الناس إلى الحق، وما فتح الله على أيديهم من الخير؛ لأن الهدف واحد وهو الدعوة إلى السنة، والنجاة بالأمة من مزالق الفتن، فمن وجد له معينًا على هذا الطريق فليتشبث به.\n \nهذا واعلموا -عباد الله- أن تحقيق النصر وحصول البركة، ووقوع الأمنة في الدارين؛ إنما هو بالتمسك بهدي نبيكم محمد -صلى الله عليه وسلم-؛ وما كان عليه السلف الصالح من الصحابة والتابعين؛ فإن الخير كل الخير في اتباعهم؛ والشرَّ كل الشر في ترك هديهم والأخذ بما أحدثه المحدثون.\n \nقال ابن القيم -رحمه الله-: \"وتأمل قوله -تعالى- لنبيه-صلى الله عليه وسلم-: (وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ)[الأنفال: 33]؛ كيف يفهم منه أنه إذا كان وجود بدنه وذاته فيهم دفع عنهم العذاب وهم أعداؤه؛ فكيف وجود سره والإيمان به ومحبته، ووجود ما جاء به إذا كان في قوم أو كان في شخص، أليس دفعه عنهم العذاب بطريقه الأولى والأحرى\".\n \n وقد كان السلف -رحمهم الله- يستبشرون خيرًا لمن مات على السنة؛ ويرجون له خيرًا عند الله؛ لأنهم يعلمون أن من إكرام الله لعبده أن يقبضه وهو من المتبعين للسنة، لم يحدث بدعة وضلالاً؛ قال عون -رحمه الله-: \"من مات على الإسلام والسنة فله بشير بكل خير\".\n \nوقال معتمر بن سليمان: \"دخلت على أبي وأنا منكسر؛ فقال: ما لك؟ قلت: مات صديق لي. قال: مات على السنة؟ قلت: نعم. قال: فلا تخف عليه\".\n \nوقال أيوب: \"يا عمارة إذا كان الرجل صاحب سنة وجماعة؛ فلا تسأل عن أيّ حال كان فيه\".\n \nوما هذا الكلام من هؤلاء الأئمة إلا من باب إحسان الظن بربهم الكريم الرحيم ألا يضيع أجر من تمسك بالسنة وهدي النبي -صلى الله عليه وسلم- واستقام على أمره؛ ودعا إلى ذلك؛ وكابد المتاعب والمشاق في سبيل ذلك، وإنْ حدث منه شيء من التقصير والخلل؛ فالعبد ضعيف؛ (وَرَحْمَةُ رَبِّكَ خَيْرٌ مِمَّا يَجْمَعُونَ)[الزخرف: 32].\n \nهذا ومما يجب معرفته واليقين به أن البركة قرينة السُّنة؛ فكل عمل كان على سُنة فهو إلى خير ونماء؛ وكل عمل قام على بدعة فهو إلى بتر وانقطاع.\n \nقيل لأبي بكر بن عياش: \"إن ها هنا في المسجد أقوامًا يجلسون فيجلس الناس إليهم؛ قال: من جلس للناس جلس الناس إليه؛ ولكن أهل السنة يموتون ويبقى ذكرهم، وأهل البدعة يموتون ويموت ذكرهم\".\n \nومن تأمل بعين البصيرة سنن الله -تعالى- في خلقه أيقن بذلك حق اليقين؛ فكم من السلف الصالح والعلماء الربانيين الذين لم تزل مقالاتهم وكتاباتهم ينتفع بها على مر العصور والأزمان؛ وإلى أن يشاء الله؛ كل ذلك بسبب اتباعهم لسنة خير الورى محمد -صلى الله عليه وسلم-؛ الذي قال فيه ربه: (إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ)[الكوثر: 3]؛ أي: مبغضك هو المقطوع؛ فكل من بغض شيئًا مما جاء به النبي -صلى الله عليه وسلم-؛ أو رغب عن سنته أو أعرض عنها؛ كان له نصيب من هذه الآية.\n \nبارك الله لي ولكم في القرآن العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والشكر على إحسانه العام، وأشهد أنْ إله إلا الله وحده لا شريك له تفرد بالكمال والتمام، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم هداة الأنام ومصابيح الظلام.\n \nأما بعد: فإن منتهى الفجيعة أن تفقد الأمة شابًا ملتزمًا بالسنة في قوله وفعله؛ جعل همه الأكبر وهمته العليا الدعوة إليها في كل محفل واجتماع.\n \nوإن الفاجعة لتعظم وتشتد إذا كان الراحل عن هذه الدنيا عالمًا أو شيخًا من ورثة ميراث النبي -صلى الله عليه وسلم-؛ تنكشف به الأهواء وتندحر به الخصوم.\n \nإنها لمصيبة عظمى أن تفقد الأم أحد أبنائها الذين يعودون عليها بالنفع والخدمة؛ فكيف إذا كانت هذه الأم هي تلك الأمة المسكينة التي تصارع الأهواء والبدع والأفكار الماجنة والركض وراء أمم الكفر؛ وهي تعاني من الغربة؛ ولها ابن بارّ يدافع عنها الفتن والشرور فافتقدته؛ فبأي حال ستكون؟!\n \nإن ذهاب أهل العلم الملتزمين بالسنة؛ لهو أعظم الفجائع وأشد المصائب؛ فبذهابهم يذهب العلم وينقص، وتخور القوى وتضعف الأمة؛ قال -صلى الله عليه وسلم-: \"إن الله لا يقبض العلم انتزاعًا ينتزعه من الناس، ولكن يقبض العلم بقبض العلماء، حتى إذا لم يُترك عالمًا اتخذ الناس رؤوسًا جهالاً، فسئلوا؛ فأفتوا بغير علم فضلوا وأضلوا\"؛ وهذا يعني: أن قبض العلم لا يكون بمحوه من الصدور، ولكن يموت حملته؛ ويتخذ الناس جهالاً يحكمون بجهالاتهم، فيَضِلّون ويُضِلّون.\n \nومن علم أن بذهابهم نقصان العلم وانتشار الجهل، وما سيحدث للناس من التخبط لذهاب الهادي إلى السبيل الأقوم؛ علم قدر المصيبة؛ لذلك قال عبدالله ابن المبارك -رحمه الله-: \"إلى الله نشكو وحشتنا، وذهاب الإخوان، وقلة الأعوان، وظهور البدع، وإلى الله نشكو عظيم ما حل بهذه الأمة من ذهاب علماء أهل السنة\"... فإلى الله نشكو.\n \n ففي كل يوم يأفل نجم عظيم ينير للأمة طريقها؛ ويذهب نوره، في وقت نحن أحوج فيه إلى ذبالة نور.\n \nإن الراحلين عن هذه الدنيا كثير، ولكن بعض الناس يرحل وقد ترك في قلوب الصادقين جرحًا لا يُداوى، وخلّة لا تُسد، وحسرة لا تعالج؛ فقد كان رجلاً سنيًّا؛ يدعو إلى السنة في كل وقت وحين؛ يفرح إن علت راياتها؛ ويحزن إن رأى في أهلها تراجعًا وفتورًا.\n \nنصرَها في وقت كربة؛ وقام بحقها في وقت غربة؛ لم يأبه بطعن طاعن؛ ولا بقول مخذل؛ ولا بلعن لاعن.\n \nيبذل جاهه لإخوانه؛ وينصح لأمته كتابةً وتأليفًا؛ ودعوةً بالقلم واللسان؛ طمعًا في الآخرة الباقية؛ وحسن ظنٍّ بربه الذي يعطي العطاء الجزيل؛ ويعظم الأجر والمثوبة.\n \nفمثل هذا حري بأن يتأسف على فراقه؛ وقد كان السلف -رحمهم الله- يتحسرون على فوات مثل هذا الصنف المبارك؛ لانتفاع الأمة بهم على مر العصور والأزمان. قال أيوب السختياني -رحمه الله-: \"إني أُخبر بموت الرجل من أهل السنة، وكأني أفقد أحد أعضائي\".\n \nوقال حماد: \"كان أيوب يبلغه موت الفتى من أصحاب الحديث -أهل السنة- فيُرى ذلك فيه، ويبلغه موت الرجل يذكر بعبادة فما يرى ذلك فيه\".\n \n\"ونُعي إلى سفيان بن عيينة عبدَ العزيز الدراوردي؛ فجزع وأظهر الجزع -ولم يكن قد مات- فقيل له: ما علمنا أنك تبلغ مثل هذا! قال: إنه من أهل السُّنة\".\n \nومن تحسس هذا؛ علم قوة الصلة التي تربط بين أهل الحديث والأثر؛ الملتزمين بالكتاب والسنة على فهم سلف الأمة، فتجعلهم كالجسد الواحد؛ وما ذلك إلا لأنهم علموا علم اليقين أنه لا يوحّد القلوب إلا الالتزام بالسنة النبوية والتمسك بها.\n \nفأهل السنة أهل جماعة، وأهل البدعة أهل فرقة وشتات؛ كلٌّ يرسم لطائفته طريقًا خلاف ما كان عليه النبي -صلى الله عليه وسلم- وأصحابه؛ ويريد أن يلتزم الناس به.\n \nفإذا اتفقت القلوب على السنة؛ تلاشى ما سوى ذلك من اتباع الأهواء والآراء المضلة، وتوحدت على الألفة والمحبة التي يهدي إليها متبوعهم محمد -صلى الله عليه وسلم-؛ ووجدت المرء يتأثر بفوات أحد إخوانه ممن نفع الله بهم في العلم والإصلاح؛ لعلمه أن ما ينقص من العلم والجهد؛ بقدر ما ذهب في صدر ذلك الراحل.\n \n يا عين في ساعة التوديع *** البكاءُ عن لذةِ التوديعِ والنظرِ\nخذي بحظك منهم قبل بينهمُ *** ففي غد تفرغي للدمع والسهر\n \nاللهم أحينا على السنة سعداء؛ وأمتنا على السنة شهداء.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية أهل العلم الراسخين فيه 2/ أهل السنة المتبعين لآثار النبي -صلى الله عليه وسلم- 3/دور العلماء الربانيين في الأمة 4/أهمية التمسك بمنهج السلف الصالح من الصحابة والتابعين 5/موت أهل السنة والعلماء العاملين مصيبة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن أهل السنة والجماعة هم النور الذي يضيء لهذه الأمة طريقها؛ لأنهم يدعون الناس إلى طريقة خير القرون؛ وينهون عن الابتداع في الدين، ويغرسون في الناس أن كل طريق إلى الله مسدود إلا طريق محمد -صلى الله عليه وسلم-؛ الذي جاء...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380152\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أوجد الكون من عدم ودبَّره، وخلق الإنسان من نطفة فقدَّره؛ ثم السبيل يسره؛ ثم أماته فأقبره، ثم إذا شاء أنشره.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد؛ وعلى آله وصحبه؛ ومن استن بسنته، واهتدى بهديه، واقتفى أثره.</p>\n<p>&nbsp;</p>\n<p>أما بعد: -أيها المسلمون- فإن الله -تعالى- بعث نبيه محمدًا -صلى الله عليه وسلم- بالهدى ودين الحق؛ فأكمل به الدين، وأتم به النعمة، وهدى به الضلال، وأرشد به الحيارى، ولم يرحل -صلى الله عليه وسلم- عن هذه الدنيا حتى بلَّغ الرسالة؛ وأدَّى الأمانة كما أمره ربه.</p>\n<p>&nbsp;</p>\n<p>فلما تُوفِّي -صلى الله عليه وسلم- خلفه أناس ورثوا ميراثه الطاهر جيلاً بعد جيل، فنصروا سُنته، واقتفوا أثره، وجاهدوا في سبيل إبقاء سنته واضحة بينة نقية لا يشوبها نقص ولا تغيير؛ ولن يزالوا على ذلك حتى تقوم الساعة.</p>\n<p>&nbsp;</p>\n<p>فكانوا هم أهل السنة والجماعة، والطائفة المنصورة بظهور الحق وبيان الحجة، والفرقة الناجية من كل بدعة وانحراف في هذه الدنيا؛ ومن الخزي والعذاب يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>وقاموا لله حق القيام، متحملين في سبيل ذلك ظلم الظالمين، وكذب الأفاكين، وغربتهم بين طوائف أهل البدع والضلال؛ محتسبين الأجر في جهادهم في سبيل نصرة سنة رسول الله -صلى الله عليه وسلم-؛ ينفون عنها تحريف الغالين، وانتحال المبطلين؛ وتأويل الجاهلين؛ لتبقى السنة الغراء كالصفحة البيضاء لا يخالطها سواد؛ وكالعذراء المخدرة لا يكشف سترها غاوٍ؛ ولا ماجِن ساقط، ولو ذهبت في سبيل ذلك الأموال والأعمار.</p>\n<p>&nbsp;</p>\n<p>وينشرون الخير بين صفوف المسلمين، قاصدين نصحهم ونجاتهم رغم ما يتعرضون إليه من هجمات شرسة ودعاوى مضلِّلة؛ فما أحسن أثرهم على الناس؛ وأسوأَ أثر الناس عليهم.</p>\n<p>&nbsp;</p>\n<p>ولا تزال السنة منصورة ما دام لها قوم يقومون بها لله، ويريدون وجه الله في أعمالهم؛ ويعلمون عظم الأجر في تمسكهم بها؛ ودعوتهم الناس إليها؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تزال طائفة من أمتي ظاهرين على الحق؛ لا يضرهم من خذلهم ولا من خالفهم حتى تقوم الساعة</span>\".</p>\n<p>&nbsp;</p>\n<p>قال الإمام أحمد -رحمه الله-: \" <span style=\"color:#008000;\">إنْ لم يكونوا أهل الحديث فلا أدري من هم</span>\".</p>\n<p>&nbsp;</p>\n<p>وأهل الحديث: أي أهل السنة المتبعين لآثار النبي -صلى الله عليه وسلم-؛ وهدي السلف الصالح.</p>\n<p>&nbsp;</p>\n<p>قال القاضي عياض: \"<span style=\"color:#008000;\">إنما أراد أحمد أهل السنة والجماعة؛ ومن يعتقد مذهب أهل الحديث</span>\"؛ وقال البخاري -رحمه الله-: \"<span style=\"color:#008000;\">هم أهل العلم</span>\".</p>\n<p>&nbsp;</p>\n<p>وهؤلاء هم الذين تحمى أنوفهم نصرةً لدين الله وما بُعث به رسول الله -صلى الله عليه وسلم-، لا تأخذهم في الله لومة لائم، ولا يتحيزون إلى فئة معينة، وينصرون الله ورسوله بكل قول حقٍ؛ قاله من قاله.</p>\n<p>&nbsp;</p>\n<p>إن أهل السنة والجماعة هم النور الذي يضيء لهذه الأمة طريقها؛ لأنهم يدعون الناس إلى طريقة خير القرون؛ وينهون عن الابتداع في الدين، ويغرسون في الناس أن كل طريق إلى الله مسدود إلا طريق محمد -صلى الله عليه وسلم-؛ الذي جاء بالبينات والهدى، ونصح لله حق النصح، فما ترك طريق خير إلا دلَّ الناس عليه، ولا طريق شر إلا حذر الناس منه.</p>\n<p>&nbsp;</p>\n<p>ولن يجرب المرء طريق السعادة حتى يسلك سبيلهم؛ ويأخذ من حيث أخذوا؛ وينهل من حيث نهلوا من ذلك المعين الصافي الذي لا يخالطه كدر، لأن من قام عليه ودعا الناس إليه هو محمد -صلى الله عليه وسلم-، ومن خاصمهم لهوًى في نفسه وليصدّ الناس عما يدعون إليه من التمسك بهدي النبي -صلى الله عليه وسلم- وأصحابه؛ فقد رام بعيدًا وضل عن سواء السبيل؛ وسيكون مرد أمره إلى خذلان وهو في الآخرة من الخاسرين.</p>\n<p>&nbsp;</p>\n<p>قال حماد -رحمه الله-: \"<span style=\"color:#008000;\">حضرت إلى أيوب السختياني وهو يغسل شعيب بن الحبحاب وهو يقول</span>: <span style=\"color:#008000;\">\"إن الذين يتمنون موت أهل السنة</span> (<span style=\"color:#ff0000;\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[الصف: 8]\".</p>\n<p>&nbsp;</p>\n<p>وكم هي نعمة عظمى أن يجد المرء إخوانًا له؛ وإن تباعدت ديارهم، يدعون إلى ما يدعو إليه من حسن الاعتقاد والتمسك بسنة النبي -صلى الله عليه وسلم-؛ فيزيده ذلك فرحًا واغتباطًا؛ لأنه يعلم أن هذا هو السبيل الأوحد لنصرة الدين، ونجاة الأمة من الضياع والانحدار.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">فإذا ظفرت برجل واحد من أولي العلم، طالب للدليل محكم له، متّبع للحق حيث كان وأين كان ومع من كان؛ زالت الوحشة، وحصلت الألفة، ولو خالفك فإنه يخالفك ويعذرك، والجاهل يخالفك بلا حجة؛ ويكفرك بلا حجة، وذنبك مخالفة طريقته الوخيمة، وسيرته الذميمة؛ فلا تغتر بكثرة هذا الضرب؛ فإن الآلاف المؤلفة منهم لا يعدلون بشخص واحد من أهل العلم، والواحد من أهل العلم يعدل بملء الأرض منهم</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن أجل ذلك فقد عظمت الصلة بين سلف الأمة الصالح؛ وطهرت قلوبهم؛ وصفت لبعضهم البعض، وجاءت نصوصهم المتكاثرة تحثّ على الأخذ بهذا الخلق العالي؛ وتوثيق الروابط والصلات بين أهل الحق الداعين إليه.</p>\n<p>&nbsp;</p>\n<p>قال سفيان الثوري -رحمه الله-: \"<span style=\"color:#008000;\">إذا بلغك عن رجل بالمشرق صاحب سنة وآخر بالمغرب؛ فابعث لهما بالسلام وادع لهما؛ ما أقل أهل السنة</span>!\".</p>\n<p>&nbsp;</p>\n<p>وقال الإمام أحمد -رحمه الله-: \"<span style=\"color:#008000;\">أحبّوا أهل السنة على ما كان منهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن بلغه مثل هذه النصوص؛ جعل الرحمة والمودة نبراسًا له وشعارًا في تعامله مع إخوانه؛ وجعل الشفقة مقدمة على الاستعجال، فيكون بارًّا بهم؛ متعاونًا معهم على الخير؛ ذابًّا عن أعراضهم في الغيبة؛ يفرح لتقدمهم في العلم ودعوة الناس إلى الحق، وما فتح الله على أيديهم من الخير؛ لأن الهدف واحد وهو الدعوة إلى السنة، والنجاة بالأمة من مزالق الفتن، فمن وجد له معينًا على هذا الطريق فليتشبث به.</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا -عباد الله- أن تحقيق النصر وحصول البركة، ووقوع الأمنة في الدارين؛ إنما هو بالتمسك بهدي نبيكم محمد -صلى الله عليه وسلم-؛ وما كان عليه السلف الصالح من الصحابة والتابعين؛ فإن الخير كل الخير في اتباعهم؛ والشرَّ كل الشر في ترك هديهم والأخذ بما أحدثه المحدثون.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله-: \"وتأمل قوله -تعالى- لنبيه-صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَمَا كَانَ اللَّهُ لِيُعَذِّبَهُمْ وَأَنْتَ فِيهِمْ</span>)[الأنفال: 33]؛ كيف يفهم منه أنه إذا كان وجود بدنه وذاته فيهم دفع عنهم العذاب وهم أعداؤه؛ فكيف وجود سره والإيمان به ومحبته، ووجود ما جاء به إذا كان في قوم أو كان في شخص، أليس دفعه عنهم العذاب بطريقه الأولى والأحرى\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقد كان السلف -رحمهم الله- يستبشرون خيرًا لمن مات على السنة؛ ويرجون له خيرًا عند الله؛ لأنهم يعلمون أن من إكرام الله لعبده أن يقبضه وهو من المتبعين للسنة، لم يحدث بدعة وضلالاً؛ قال عون -رحمه الله-: \"<span style=\"color:#008000;\">من مات على الإسلام والسنة فله بشير بكل خير</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال معتمر بن سليمان: \"<span style=\"color:#008000;\">دخلت على أبي وأنا منكسر؛ فقال: ما لك؟ قلت: مات صديق لي. قال: مات على السنة؟ قلت: نعم. قال: فلا تخف عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال أيوب: \"<span style=\"color:#008000;\">يا عمارة إذا كان الرجل صاحب سنة وجماعة؛ فلا تسأل عن أيّ حال كان فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>وما هذا الكلام من هؤلاء الأئمة إلا من باب إحسان الظن بربهم الكريم الرحيم ألا يضيع أجر من تمسك بالسنة وهدي النبي -صلى الله عليه وسلم- واستقام على أمره؛ ودعا إلى ذلك؛ وكابد المتاعب والمشاق في سبيل ذلك، وإنْ حدث منه شيء من التقصير والخلل؛ فالعبد ضعيف؛ (<span style=\"color:#ff0000;\">وَرَحْمَةُ رَبِّكَ خَيْرٌ مِمَّا يَجْمَعُونَ</span>)[الزخرف: 32].</p>\n<p>&nbsp;</p>\n<p>هذا ومما يجب معرفته واليقين به أن البركة قرينة السُّنة؛ فكل عمل كان على سُنة فهو إلى خير ونماء؛ وكل عمل قام على بدعة فهو إلى بتر وانقطاع.</p>\n<p>&nbsp;</p>\n<p>قيل لأبي بكر بن عياش: \"<span style=\"color:#008000;\">إن ها هنا في المسجد أقوامًا يجلسون فيجلس الناس إليهم؛ قال: من جلس للناس جلس الناس إليه؛ ولكن أهل السنة يموتون ويبقى ذكرهم، وأهل البدعة يموتون ويموت ذكرهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن تأمل بعين البصيرة سنن الله -تعالى- في خلقه أيقن بذلك حق اليقين؛ فكم من السلف الصالح والعلماء الربانيين الذين لم تزل مقالاتهم وكتاباتهم ينتفع بها على مر العصور والأزمان؛ وإلى أن يشاء الله؛ كل ذلك بسبب اتباعهم لسنة خير الورى محمد -صلى الله عليه وسلم-؛ الذي قال فيه ربه: (<span style=\"color:#ff0000;\">إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ</span>)[الكوثر: 3]؛ أي: مبغضك هو المقطوع؛ فكل من بغض شيئًا مما جاء به النبي -صلى الله عليه وسلم-؛ أو رغب عن سنته أو أعرض عنها؛ كان له نصيب من هذه الآية.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والشكر على إحسانه العام، وأشهد أنْ إله إلا الله وحده لا شريك له تفرد بالكمال والتمام، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم هداة الأنام ومصابيح الظلام.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن منتهى الفجيعة أن تفقد الأمة شابًا ملتزمًا بالسنة في قوله وفعله؛ جعل همه الأكبر وهمته العليا الدعوة إليها في كل محفل واجتماع.</p>\n<p>&nbsp;</p>\n<p>وإن الفاجعة لتعظم وتشتد إذا كان الراحل عن هذه الدنيا عالمًا أو شيخًا من ورثة ميراث النبي -صلى الله عليه وسلم-؛ تنكشف به الأهواء وتندحر به الخصوم.</p>\n<p>&nbsp;</p>\n<p>إنها لمصيبة عظمى أن تفقد الأم أحد أبنائها الذين يعودون عليها بالنفع والخدمة؛ فكيف إذا كانت هذه الأم هي تلك الأمة المسكينة التي تصارع الأهواء والبدع والأفكار الماجنة والركض وراء أمم الكفر؛ وهي تعاني من الغربة؛ ولها ابن بارّ يدافع عنها الفتن والشرور فافتقدته؛ فبأي حال ستكون؟!</p>\n<p>&nbsp;</p>\n<p>إن ذهاب أهل العلم الملتزمين بالسنة؛ لهو أعظم الفجائع وأشد المصائب؛ فبذهابهم يذهب العلم وينقص، وتخور القوى وتضعف الأمة؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله لا يقبض العلم انتزاعًا ينتزعه من الناس، ولكن يقبض العلم بقبض العلماء، حتى إذا لم يُترك عالمًا اتخذ الناس رؤوسًا جهالاً، فسئلوا؛ فأفتوا بغير علم فضلوا وأضلوا</span>\"؛ وهذا يعني: أن قبض العلم لا يكون بمحوه من الصدور، ولكن يموت حملته؛ ويتخذ الناس جهالاً يحكمون بجهالاتهم، فيَضِلّون ويُضِلّون.</p>\n<p>&nbsp;</p>\n<p>ومن علم أن بذهابهم نقصان العلم وانتشار الجهل، وما سيحدث للناس من التخبط لذهاب الهادي إلى السبيل الأقوم؛ علم قدر المصيبة؛ لذلك قال عبدالله ابن المبارك -رحمه الله-: \"<span style=\"color:#008000;\">إلى الله نشكو وحشتنا، وذهاب الإخوان، وقلة الأعوان، وظهور البدع، وإلى الله نشكو عظيم ما حل بهذه الأمة من ذهاب علماء أهل السنة</span>\"... فإلى الله نشكو.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ففي كل يوم يأفل نجم عظيم ينير للأمة طريقها؛ ويذهب نوره، في وقت نحن أحوج فيه إلى ذبالة نور.</p>\n<p>&nbsp;</p>\n<p>إن الراحلين عن هذه الدنيا كثير، ولكن بعض الناس يرحل وقد ترك في قلوب الصادقين جرحًا لا يُداوى، وخلّة لا تُسد، وحسرة لا تعالج؛ فقد كان رجلاً سنيًّا؛ يدعو إلى السنة في كل وقت وحين؛ يفرح إن علت راياتها؛ ويحزن إن رأى في أهلها تراجعًا وفتورًا.</p>\n<p>&nbsp;</p>\n<p>نصرَها في وقت كربة؛ وقام بحقها في وقت غربة؛ لم يأبه بطعن طاعن؛ ولا بقول مخذل؛ ولا بلعن لاعن.</p>\n<p>&nbsp;</p>\n<p>يبذل جاهه لإخوانه؛ وينصح لأمته كتابةً وتأليفًا؛ ودعوةً بالقلم واللسان؛ طمعًا في الآخرة الباقية؛ وحسن ظنٍّ بربه الذي يعطي العطاء الجزيل؛ ويعظم الأجر والمثوبة.</p>\n<p>&nbsp;</p>\n<p>فمثل هذا حري بأن يتأسف على فراقه؛ وقد كان السلف -رحمهم الله- يتحسرون على فوات مثل هذا الصنف المبارك؛ لانتفاع الأمة بهم على مر العصور والأزمان. قال أيوب السختياني -رحمه الله-: \"<span style=\"color:#008000;\">إني أُخبر بموت الرجل من أهل السنة، وكأني أفقد أحد أعضائي</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال حماد: \"<span style=\"color:#008000;\">كان أيوب يبلغه موت الفتى من أصحاب الحديث -أهل السنة- فيُرى ذلك فيه، ويبلغه موت الرجل يذكر بعبادة فما يرى ذلك فيه</span>\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">ونُعي إلى سفيان بن عيينة عبدَ العزيز الدراوردي؛ فجزع وأظهر الجزع -ولم يكن قد مات- فقيل له: ما علمنا أنك تبلغ مثل هذا! قال: إنه من أهل السُّنة</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن تحسس هذا؛ علم قوة الصلة التي تربط بين أهل الحديث والأثر؛ الملتزمين بالكتاب والسنة على فهم سلف الأمة، فتجعلهم كالجسد الواحد؛ وما ذلك إلا لأنهم علموا علم اليقين أنه لا يوحّد القلوب إلا الالتزام بالسنة النبوية والتمسك بها.</p>\n<p>&nbsp;</p>\n<p>فأهل السنة أهل جماعة، وأهل البدعة أهل فرقة وشتات؛ كلٌّ يرسم لطائفته طريقًا خلاف ما كان عليه النبي -صلى الله عليه وسلم- وأصحابه؛ ويريد أن يلتزم الناس به.</p>\n<p>&nbsp;</p>\n<p>فإذا اتفقت القلوب على السنة؛ تلاشى ما سوى ذلك من اتباع الأهواء والآراء المضلة، وتوحدت على الألفة والمحبة التي يهدي إليها متبوعهم محمد -صلى الله عليه وسلم-؛ ووجدت المرء يتأثر بفوات أحد إخوانه ممن نفع الله بهم في العلم والإصلاح؛ لعلمه أن ما ينقص من العلم والجهد؛ بقدر ما ذهب في صدر ذلك الراحل.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">&nbsp;يا عين في ساعة التوديع *** البكاءُ عن لذةِ التوديعِ والنظرِ</p>\n<p style=\"text-align:center;\">خذي بحظك منهم قبل بينهمُ *** ففي غد تفرغي للدمع والسهر</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا على السنة سعداء؛ وأمتنا على السنة شهداء.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رحيل_أهل_السنة.pdf",
      "path": "/database/files/رحيل_أهل_السنة.pdf",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AD%D9%8A%D9%84-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D9%86%D8%A9/download-file/380048"
    },
    {
      "name": "رحيل_أهل_السنة.doc",
      "path": "/database/files/رحيل_أهل_السنة.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AD%D9%8A%D9%84-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D9%86%D8%A9/download-file/380049"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رحيل-أهل-السنة"
}
