{
  "id": 2934,
  "title": "رحمة الله ورجاؤه",
  "slug": "رحمة-الله-ورجاؤه",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "العزيز بن داود الفايز"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة محبة الله في الإسلام 2/أقسام الرجاء 3/هل يغلب المسلم جانب الرجاء على الخوف أو العكس 4/وصايا بمناسبة العشر الأواخر من رمضان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فيرجو رحمة ربه فيرجوه هذا الرجاء، يرجو النعيم المقيم الذي لا يزول ولا يحول ولا يتغير، يرجو الجنة وما فيها من النعيم التي فيها ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر! (فِيهَا مَا تَشْتَهِيهِ الأَنْفُسُ وَتَلَذُّ الأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ). ترك الدنيا كلها وتعلق قلبه بخالقه -جل في علاه-، ويرجو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله، صلى الله عليه وعلى آله وصحبه، ومن سار على طريقته ونهجه، وعنا معهم بمنك وعفوك وكرمك.\n \nأما بعد:\n \nفيا عباد الله: (اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102].\n \nمعاشر الصائمين والقائمين والمعتكفين: هنيئا لكم الصيام، هنيئا لكم القيام، هنيئا لكم التوفيق من الرحمن.\n \nيقبل المسلمون في هذا الشهر المبارك على عبادة الله -جل وعلا- على المنافسة في الخيرات على القيام، والصيام، وعلى تلاوة القرآن، وعلى الصدقة والإحسان.. تنكسر قلوبهم؛ محبة واجلالا وتعظيما ورجاء وخوفا من الله، يجمعون بين أركان العبادة.\n \nوالعبادة -يا عباد الله- لها ثلاثة أركان وسيكون كلامنا عن ركنين وهما المحبة والرجاء:\nالركن الأول: محبة الله -جل وعلا-، وإجلاله وتعظيمه، وهذا هو أصل التوحيد وأساس التوحيد أن يحب المسلم ربه، ويعظم خالقه ويجله -جل وعلا-، ويعبد ربه.\n \nيتلذذ بصلاته، وإذا وقف بين يدي الله -جل وعلا- شعر بأنس لا يعلم به إلا الله، قال رسول الهدى -صلى الله عليه وسلم-: \"يا بلال أقم الصلاة أرحنا بها\"، وقال صلوات ربي وسلامه عليه: \"حبب إلي من دنياكم النساء والطيب، وجعلت قرة عيني في الصلاة\"، وقام رسول الهدى -صلى الله عليه وسلم- حتى تفطرت قدماه، قرأ في سورة البقرة ثم في سورة النساء ثم رجع إلى آل عمران؛ يتلذذ بمنجاة خالقه.\n \nوالمؤمن يتلذذ بقراءة القرآن؛ فإذا أخذ القرآن بيديه علم أنه يقرأ كلام ربه، وأن هذا الكلام الذي بين يديه نطق به خالقه، وأن هذه رسائل من الله إليه؛ فيتلذذ بتلك المناجاة.\n \nوإذا سجد بين يدي خالقه علم أنه بحالة قريبة من خالقه -جل وعلا-؛ فأخذ يسأل ربه من خيري الدنيا والآخرة، ولا يريد أن يرفع رأسه من تلك السجدة؛ لأن هذه هي سعادته وهذه هي راحته وهذا هو أُنسه! لا يجد ذلك الأُنس من تلذذ بالشهوات بأشكالها وأنواعها، وقد خلى قلبه من محبة الله وإجلاله.\n \nفمحبة الله -أيها الفضلاء- هي أساس التوحيد وتعظيمه وإجلاله -جل في علاه- أن يقوم المسلم بعبادة ربه -جل وعلا-؛ حبا وتعظيما، وإذا خلى بمفرده يناجي ربه، ما أروع هذه الخلوة عنده! لا يريد أن يقطع أحد من الناس تلك الخلوة وتلك المناجاة.\n \nوالركن الثاني -يا عباد الله-: الرجاء، يقوم المسلم بعبادة ربه يرجو رحمته يرجو مغفرته يرجو جنته.\n \nوالرجاء -يا عباد الله- ينقسم إلى ثلاثة أقسام: قسمان محمودان وقسم مذموم؛ رجل عبد الله وانكسر بين يدي الله -جل وعلا-، ونافس في القربات يرجو رحمته، الصائم يرجو أن الله يغفر ذنبه ويستحضر قول الرسول -صلى الله عليه وسلم-: \"من صام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه\".\n \nفيرجو من ربه تلك المغفرة، والقائم يتذكر قول الرسول -صلى الله عليه وسلم-: \"من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه\".\n \nفيرجو رحمة ربه فيرجوه هذا الرجاء، يرجو النعيم المقيم الذي لا يزول ولا يحول ولا يتغير، يرجو الجنة وما فيها من النعيم التي فيها ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر! (فِيهَا مَا تَشْتَهِيهِ الأَنْفُسُ وَتَلَذُّ الأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ)[الزخرف:71].\nترك الدنيا كلها وتعلق قلبه بخالقه -جل في علاه-، ويرجو أن الله يقبل تلاوته وصدقته وإحسانه وسائر أعماله.\n \nوفي القسم الثاني المحمود: رجل أذنب ووقع بالذنوب والأخطاء والسيئات؛ فيرجع إلى خالقه وتكون الذنوب بين ناظريه وعينيه، فيسأل ربه التوبة ويسأل الله المغفرة؛ فهذا رجاء محمود ينيب إلى خالقه، ويعلم بأن الله يغفر الذنب: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر:53].\n \nوالقسم الثالث قسم المذموم: وهو أن الإنسان يتمنى؛ فلا يعمل ويتكل على رحمة الله فقط ولا يعمل الصالحات، وهذا خطأ؛ فعلى الإنسان أن يحسن الظن بالله -جل في علاه-، ويتقرب إلى خالقه؛ فقد جاء في الصحيحين في الحديث القدسي من حديث أنس: \"أنا عند ظن عبدي بي فإن ظن بي خيرا فله\"؛ فظن -يا عبد الله- بربك خيرا أن الله -جل وعلا- يقبل عبادتك.\n \nوهل الإنسان -أيها الأحبة- يقدم جانب الرجاء أو الخوف؟ أو يتساوى الرجاء والخوف؟ أهل العلم منهم من قال: يتساوى الرجاء والخوف، وممن قال بذلك الإمام أحمد -رحمه الله-.\n \nومن أهل العلم من قال: في جانب العبادة والإقبال على الله يُغلب جانب الرجاء، وفي جانب التفريط يُغلب جانب الخوف.\n \nومن أهل العلم يقول: الإنسان أدرى بنفسه؛ فإذا رأى من نفسه يأسا من رحمة الله -جل وعلا- فعليه أن يداوي هذا الخطأ الخطير؛ لأنه لا (يَقْنَطُ مِن رَّحْمَةِ رَبِّهِ إِلاَّ الضَّآلُّونَ)[الحجر:56]؛ فعليه أن يداوي نفسه بالرجاء، ومن غلب جانب الرجاء وفرط في حق الله -جل وعلا- فليداوي نفسه بالخوف.\n \nومن أهل العلم من قال: في حالة الصحة يقدم جانب الخوف، وفي حالة المرض يقدم جانب الرجاء؛ حتى لا يفارق هذه الدنيا إلا وهو يحسن الظن بالله -جل وعلا-.\n \nواعلموا -أيها الأحبة- أن الله -جل وعلا- رحيم، تذكروا رحمة الله ومغفرته -جل في علاه-، قال رسول الهدى -صلى الله عليه وسلم-: \"إن الله جعل الرحمة مائة جزء وادخر تسعة وتسعين جزءً ليوم القيامة\"، وبهذه الرحمة يتراجم الخلائق حتى ترفع الدابة حافرها عن ولدها؛ خشية أن تطأه، والله -جل وعلا- كتب عنده فوق العرش: \"إن رحمتي سبقت غضبي\"؛ فرحمة الله -جل وعلا- واسعة.\n \nعلينا -أيها الأحبة- أن ننكسر بين يدي الله -جل وعلا-، وأن ندعوا خالقنا، وأن نتبرأ إليه -جل في علاه- وهو أكرم الأكرمين؛ فمن أسمائه: الشاكر والشكور، يعطي على القليل الكثير -جل في علاه-.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.\n \nأقول هذا القول، وأستغفر الله العلي العظيم لي ولكم وسائر المسلمين من كل ذنب وخطيئة، فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدا يليق بجلال الله وعظمته، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله بلغ الرسالة، وأدى الأمانة، ونصح للأمة، وجاهد في الله حق جهاده، حتى أتاه اليقين؛ فصلوات الله وسلامه عليه.\n \nأما بعد:\n \nفيا عباد الله: تقول عائشة لرسول الهدى -صلى الله عليه وسلم-؛ كما جاء في مسند الإمام أحمد وعند ابن ماجه وعند النسائي: قالت: يا رسول الله أرأيت وإن وافقت ليلة القدر فما أقول؟ قال رسول الهدى -صلى الله عليه وسلم-: \"قولي اللهم إنك عفو تحب العفو فاعف عني\".\n \nأيها المسلمون: ناجوا الله -جل وعلا- باسمه العفو في سجودكم وفي كل أوقاتكم؛ فهو عفو كريم يحب العفو عن عباده.\n \nاسألوا الله -جل وعلا- أن يعفوا عنكم؛ فكلنا يقع بالخطأ والتقصير والتفريط في حق الله -جل وعلا-؛ فعلى المسلم أن ينكسر -وهو أدرى بنفسه- بين يدي خالقه -جل في علاه-، ويقول: \"اللهم إنك عفو تحب العفو فاعف عني\".\n \nواعلموا -يا عباد الله- أن من أسباب عفو الله عن عباده: أن يعفو العباد بعضهم بعضا؛ فاعفوا عن إخوانكم المسلمين؛ لأجل الله، ولا تتعاملوا مع البشر، تعاملوا مع رب البشر -جل في علاه وتقدست أسماؤه وصفاته-، والعفو مر لكن أجر العفو كبير، قال الله -جل وعلا-: (فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ)[الشورى: 40]، والعطية على قدر معطيها.\n \nطهر قلبك -يا عبد الله- من الغل والحقد والحسد، وحب الخير للغير، يقول رسول الهدى -صلى الله عليه وسلم كما في الصحيحين من حديث أنس-: \"لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه\".\n \nطهر قلبك من سائر الأمراض؛ فإذا رأيت نعمة على شخص من الناس فافرح لذلك وتمنَّ دوامها، وإذا رأيته ببلية فارحم ضعفه وادع له بالفرج، وهذه حالة المؤمن مع إخوانه المؤمنين: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[الحجرات: 10]؛ فعلى المسلم أن يحب إخوانه المسلمين، ويتمنى لهم الخير.\n \nومما أوصي به -إخواني المسلمين- أن نجتهد في العبادة في بقية السَنة، دخل الشهر وقد تكون هذه الجمعة هي آخر جمعة من رمضان -والعلم عند الله-، وربنا -جل وعلا- يقول: (وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر:99]؛ فلا راحة للمؤمن إلا عندما يضع أول قدم في الجنة؛ نسأل الله الكريم الفضل.\n \nويكثر المسلم -يا عباد الله- من قول: \"يا مقلب القلوب والأبصار ثبت قلبي على دينك\"، ويكثر من قول: \"اللهم أعني على ذكرك وعلى شكرك وعلى حسن عبادتك\"، ويسأل ربه الثبات؛ وقليل دائم خير من قليل منقطع.\n \nاللهم يا حي يا قيوم يا سميع يا بصير اللهم اجبر قلوبنا بفراق شهر رمضان بقبول أعمالنا والتجاوز عن تقصيرنا، اللهم يا حي يا قيوم اقبل صيامنا وقيامنا ودعائنا وسائر أعمالنا.\n \nيا رحيم يا رحمن يا ودود يا من ترانا يا من تسمع كلامنا يا من تعلم سرنا ونجوانا، يا من جمعتنا في بيت من بيوتك نسألك أن تجمعنا بأعلى الجنان مع سيد الأنام -عليه الصلاة والسلام-.\n \nيا رحمن ارحمنا، اللهم إنا نسألك رحمة في هذه الساعة تدخلنا بها إلى الجنان، اللهم ارحمنا رحمة تحرم بها أجسادنا على النار.\n \nاللهم اغفر لنا ولآبائنا وأمهاتنا، اللهم من كان منهم حيا اللهم أطل عمره على طاعتك، ومن كان منهم ميتا اللهم اجعل قبره روضة من رياض الجنة، اللهم ضيفه رحمتك يا أرحم الراحمين، اللهم اجمعنا بهم بجناتك جنات النعيم يا حي يا قيوم.\n \nاللهم انج المستضعفين من المسلمين في كل مكان، اللهم انج المستضعفين من المسلمين في كل مكان، اللهم أصلح أحوال المسلمين، يا رب أصلح أحوال المسلمين في كل مكان، اللهم اجمع قلوبهم ووحد صفوفهم واجمع كلمتهم، اللهم أعد الأمن إلى بلادهم يا رب العالمين، اللهم ارحمهم في اليمن وفي العراق وفي الشام وفي كل بلدان المسلمين يا رب العالمين.\n \nاللهم يا حي يا قيوم احفظ علينا عقيدتنا وديننا وأمننا واستقرارنا، اللهم من أراد بلادنا أو سائر بلاد المسلمين بسوء اللهم فأشغله نفسه، واجعل يا رب كيده في نحره، وأدر عليه دائرة السوء، احفظ جنودنا المرابطين يا حي يا قيوم.\n \nاللهم من أراد ببلانا الحرمين أو بسائر بلاد المسلمين سوءا اللهم أبطل كيده، واجعل يا رب كيده في نحره، واجعل تدبيره في تدميره، وأرنا به عجائب قدرتك يا رب العالمين.\n \nاللهم يا حي يا قيوم نسألك أن تفرج هم المهمومين، اللهم فرج هم المهمومين من المسلمين اللهم اشف مرضاهم، اللهم ارحم ضعفهم.\n \nاللهم يا حي يا قيوم اجعلنا ممن يطول عمره ويحسن عمله، ولا تجعلنا ممن يطول عمره ويسوء عمله يا رب العالمين.\n \nاللهم اعصمنا من فتن الشهوات والشبهات، وثبتنا بالقول الثابت في الحياة الدنيا وفي الآخرة، واجعل آخر كلامنا من الدنيا: لا إله إلا الله، اللهم اجعل آخر كلامنا من الدنيا شهادة التوحيد: أشهد أن لا إله إلا الله، وأشهد أن محمدا رسول الله.\n \nاللهم اجعل قبورنا روضة من رياض الجنة، اللهم اجعلها روضة من رياض الجنة، اللهم أظلنا في ظلك يوم لا ظل إلا ظلك، اللهم بيض وجوهنا يوم تبيض وجوه وتسود وجوه، اللهم اجعلنا ممن يقال لهم يوم القيامة: (كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ)[الحاقة:24].\n \nيا حي يا قيوم اللهم اقبل الجميع، اللهم تول الجميع، اللهم حقق مراد الجميع يا حي يا قيوم، وأصلح أحوال المسلمين في كل مكان.\n \nاللهم وفق ولاة أمورنا وسدد لهم أقوالهم وأعمالهم، وبارك في جهودهم، اللهم وفق العلماء والدعاة والمصلحين، ورجال الأمن يا حي يا قيوم.\n \nاللهم إنا نسألك أن تختم لنا شهر رمضان بغفرانك، اللهم اختم لنا شهر رمضان بغفرانك، اللهم اختم لنا شهر رمضان بغفرانك، اللهم اختم لنا شهر رمضان بالعتق من النيران يا حي يا قيوم.\n \nاللهم صل وسلم وبارك وتفضل وأنعم على نبينا محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة محبة الله في الإسلام 2/أقسام الرجاء 3/هل يغلب المسلم جانب الرجاء على الخوف أو العكس 4/وصايا بمناسبة العشر الأواخر من رمضان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيرجو رحمة ربه فيرجوه هذا الرجاء، يرجو النعيم المقيم الذي لا يزول ولا يحول ولا يتغير، يرجو الجنة وما فيها من النعيم التي فيها ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر! (فِيهَا مَا تَشْتَهِيهِ الأَنْفُسُ وَتَلَذُّ الأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ). ترك الدنيا كلها وتعلق قلبه بخالقه -جل في علاه-، ويرجو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"294304\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله، صلى الله عليه وعلى آله وصحبه، ومن سار على طريقته ونهجه، وعنا معهم بمنك وعفوك وكرمك.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: (<span style=\"color: #ff0000;\">اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>معاشر الصائمين والقائمين والمعتكفين: هنيئا لكم الصيام، هنيئا لكم القيام، هنيئا لكم التوفيق من الرحمن.</p>\n<p>&nbsp;</p>\n<p>يقبل المسلمون في هذا الشهر المبارك على عبادة الله -جل وعلا- على المنافسة في الخيرات على القيام، والصيام، وعلى تلاوة القرآن، وعلى الصدقة والإحسان.. تنكسر قلوبهم؛ محبة واجلالا وتعظيما ورجاء وخوفا من الله، يجمعون بين أركان العبادة.</p>\n<p>&nbsp;</p>\n<p>والعبادة -يا عباد الله- لها ثلاثة أركان وسيكون كلامنا عن ركنين وهما المحبة والرجاء:</p>\n<p>الركن الأول: محبة الله -جل وعلا-، وإجلاله وتعظيمه، وهذا هو أصل التوحيد وأساس التوحيد أن يحب المسلم ربه، ويعظم خالقه ويجله -جل وعلا-، ويعبد ربه.</p>\n<p>&nbsp;</p>\n<p>يتلذذ بصلاته، وإذا وقف بين يدي الله -جل وعلا- شعر بأنس لا يعلم به إلا الله، قال رسول الهدى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يا بلال أقم الصلاة أرحنا بها</span>\"، وقال صلوات ربي وسلامه عليه: \"<span style=\"color: #0000ff;\">حبب إلي من دنياكم النساء والطيب، وجعلت قرة عيني في الصلاة</span>\"، وقام رسول الهدى -صلى الله عليه وسلم- حتى تفطرت قدماه، قرأ في سورة البقرة ثم في سورة النساء ثم رجع إلى آل عمران؛ يتلذذ بمنجاة خالقه.</p>\n<p>&nbsp;</p>\n<p>والمؤمن يتلذذ بقراءة القرآن؛ فإذا أخذ القرآن بيديه علم أنه يقرأ كلام ربه، وأن هذا الكلام الذي بين يديه نطق به خالقه، وأن هذه رسائل من الله إليه؛ فيتلذذ بتلك المناجاة.</p>\n<p>&nbsp;</p>\n<p>وإذا سجد بين يدي خالقه علم أنه بحالة قريبة من خالقه -جل وعلا-؛ فأخذ يسأل ربه من خيري الدنيا والآخرة، ولا يريد أن يرفع رأسه من تلك السجدة؛ لأن هذه هي سعادته وهذه هي راحته وهذا هو أُنسه! لا يجد ذلك الأُنس من تلذذ بالشهوات بأشكالها وأنواعها، وقد خلى قلبه من محبة الله وإجلاله.</p>\n<p>&nbsp;</p>\n<p>فمحبة الله -أيها الفضلاء- هي أساس التوحيد وتعظيمه وإجلاله -جل في علاه- أن يقوم المسلم بعبادة ربه -جل وعلا-؛ حبا وتعظيما، وإذا خلى بمفرده يناجي ربه، ما أروع هذه الخلوة عنده! لا يريد أن يقطع أحد من الناس تلك الخلوة وتلك المناجاة.</p>\n<p>&nbsp;</p>\n<p>والركن الثاني -يا عباد الله-: الرجاء، يقوم المسلم بعبادة ربه يرجو رحمته يرجو مغفرته يرجو جنته.</p>\n<p>&nbsp;</p>\n<p>والرجاء -يا عباد الله- ينقسم إلى ثلاثة أقسام: قسمان محمودان وقسم مذموم؛ رجل عبد الله وانكسر بين يدي الله -جل وعلا-، ونافس في القربات يرجو رحمته، الصائم يرجو أن الله يغفر ذنبه ويستحضر قول الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من صام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه</span>\".</p>\n<p>&nbsp;</p>\n<p>فيرجو من ربه تلك المغفرة، والقائم يتذكر قول الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه</span>\".</p>\n<p>&nbsp;</p>\n<p>فيرجو رحمة ربه فيرجوه هذا الرجاء، يرجو النعيم المقيم الذي لا يزول ولا يحول ولا يتغير، يرجو الجنة وما فيها من النعيم التي فيها ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر! (<span style=\"color: #ff0000;\">فِيهَا مَا تَشْتَهِيهِ الأَنْفُسُ وَتَلَذُّ الأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ</span>)[الزخرف:71].</p>\n<p>ترك الدنيا كلها وتعلق قلبه بخالقه -جل في علاه-، ويرجو أن الله يقبل تلاوته وصدقته وإحسانه وسائر أعماله.</p>\n<p>&nbsp;</p>\n<p>وفي القسم الثاني المحمود: رجل أذنب ووقع بالذنوب والأخطاء والسيئات؛ فيرجع إلى خالقه وتكون الذنوب بين ناظريه وعينيه، فيسأل ربه التوبة ويسأل الله المغفرة؛ فهذا رجاء محمود ينيب إلى خالقه، ويعلم بأن الله يغفر الذنب: (<span style=\"color: #ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزمر:53].</p>\n<p>&nbsp;</p>\n<p>والقسم الثالث قسم المذموم: وهو أن الإنسان يتمنى؛ فلا يعمل ويتكل على رحمة الله فقط ولا يعمل الصالحات، وهذا خطأ؛ فعلى الإنسان أن يحسن الظن بالله -جل في علاه-، ويتقرب إلى خالقه؛ فقد جاء في الصحيحين في الحديث القدسي من حديث أنس: \"<span style=\"color: #0000ff;\">أنا عند ظن عبدي بي فإن ظن بي خيرا فله</span>\"؛ فظن -يا عبد الله- بربك خيرا أن الله -جل وعلا- يقبل عبادتك.</p>\n<p>&nbsp;</p>\n<p>وهل الإنسان -أيها الأحبة- يقدم جانب الرجاء أو الخوف؟ أو يتساوى الرجاء والخوف؟ أهل العلم منهم من قال: يتساوى الرجاء والخوف، وممن قال بذلك الإمام أحمد -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>ومن أهل العلم من قال: في جانب العبادة والإقبال على الله يُغلب جانب الرجاء، وفي جانب التفريط يُغلب جانب الخوف.</p>\n<p>&nbsp;</p>\n<p>ومن أهل العلم يقول: الإنسان أدرى بنفسه؛ فإذا رأى من نفسه يأسا من رحمة الله -جل وعلا- فعليه أن يداوي هذا الخطأ الخطير؛ لأنه لا (<span style=\"color: #ff0000;\">يَقْنَطُ مِن رَّحْمَةِ رَبِّهِ إِلاَّ الضَّآلُّونَ</span>)[الحجر:56]؛ فعليه أن يداوي نفسه بالرجاء، ومن غلب جانب الرجاء وفرط في حق الله -جل وعلا- فليداوي نفسه بالخوف.</p>\n<p>&nbsp;</p>\n<p>ومن أهل العلم من قال: في حالة الصحة يقدم جانب الخوف، وفي حالة المرض يقدم جانب الرجاء؛ حتى لا يفارق هذه الدنيا إلا وهو يحسن الظن بالله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>واعلموا -أيها الأحبة- أن الله -جل وعلا- رحيم، تذكروا رحمة الله ومغفرته -جل في علاه-، قال رسول الهدى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن الله جعل الرحمة مائة جزء وادخر تسعة وتسعين جزءً ليوم القيامة</span>\"، وبهذه الرحمة يتراجم الخلائق حتى ترفع الدابة حافرها عن ولدها؛ خشية أن تطأه، والله -جل وعلا- كتب عنده فوق العرش: \"<span style=\"color: #0000ff;\">إن رحمتي سبقت غضبي</span>\"؛ فرحمة الله -جل وعلا- واسعة.</p>\n<p>&nbsp;</p>\n<p>علينا -أيها الأحبة- أن ننكسر بين يدي الله -جل وعلا-، وأن ندعوا خالقنا، وأن نتبرأ إليه -جل في علاه- وهو أكرم الأكرمين؛ فمن أسمائه: الشاكر والشكور، يعطي على القليل الكثير -جل في علاه-.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله العلي العظيم لي ولكم وسائر المسلمين من كل ذنب وخطيئة، فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدا يليق بجلال الله وعظمته، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله بلغ الرسالة، وأدى الأمانة، ونصح للأمة، وجاهد في الله حق جهاده، حتى أتاه اليقين؛ فصلوات الله وسلامه عليه.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: تقول عائشة لرسول الهدى -صلى الله عليه وسلم-؛ كما جاء في مسند الإمام أحمد وعند ابن ماجه وعند النسائي: قالت: يا رسول الله أرأيت وإن وافقت ليلة القدر فما أقول؟ قال رسول الهدى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">قولي اللهم إنك عفو تحب العفو فاعف عني</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ناجوا الله -جل وعلا- باسمه العفو في سجودكم وفي كل أوقاتكم؛ فهو عفو كريم يحب العفو عن عباده.</p>\n<p>&nbsp;</p>\n<p>اسألوا الله -جل وعلا- أن يعفوا عنكم؛ فكلنا يقع بالخطأ والتقصير والتفريط في حق الله -جل وعلا-؛ فعلى المسلم أن ينكسر -وهو أدرى بنفسه- بين يدي خالقه -جل في علاه-، ويقول: \"<span style=\"color: #0000ff;\">اللهم إنك عفو تحب العفو فاعف عني</span>\".</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا عباد الله- أن من أسباب عفو الله عن عباده: أن يعفو العباد بعضهم بعضا؛ فاعفوا عن إخوانكم المسلمين؛ لأجل الله، ولا تتعاملوا مع البشر، تعاملوا مع رب البشر -جل في علاه وتقدست أسماؤه وصفاته-، والعفو مر لكن أجر العفو كبير، قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ</span>)[الشورى: 40]، والعطية على قدر معطيها.</p>\n<p>&nbsp;</p>\n<p>طهر قلبك -يا عبد الله- من الغل والحقد والحسد، وحب الخير للغير، يقول رسول الهدى -صلى الله عليه وسلم كما في الصحيحين من حديث أنس-: \"<span style=\"color: #0000ff;\">لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه</span>\".</p>\n<p>&nbsp;</p>\n<p>طهر قلبك من سائر الأمراض؛ فإذا رأيت نعمة على شخص من الناس فافرح لذلك وتمنَّ دوامها، وإذا رأيته ببلية فارحم ضعفه وادع له بالفرج، وهذه حالة المؤمن مع إخوانه المؤمنين: (<span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>)[الحجرات: 10]؛ فعلى المسلم أن يحب إخوانه المسلمين، ويتمنى لهم الخير.</p>\n<p>&nbsp;</p>\n<p>ومما أوصي به -إخواني المسلمين- أن نجتهد في العبادة في بقية السَنة، دخل الشهر وقد تكون هذه الجمعة هي آخر جمعة من رمضان -والعلم عند الله-، وربنا -جل وعلا- يقول: (<span style=\"color: #ff0000;\">وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الحجر:99]؛ فلا راحة للمؤمن إلا عندما يضع أول قدم في الجنة؛ نسأل الله الكريم الفضل.</p>\n<p>&nbsp;</p>\n<p>ويكثر المسلم -يا عباد الله- من قول: \"<span style=\"color: #0000ff;\">يا مقلب القلوب والأبصار ثبت قلبي على دينك</span>\"، ويكثر من قول: \"<span style=\"color: #0000ff;\">اللهم أعني على ذكرك وعلى شكرك وعلى حسن عبادتك</span>\"، ويسأل ربه الثبات؛ وقليل دائم خير من قليل منقطع.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم يا سميع يا بصير اللهم اجبر قلوبنا بفراق شهر رمضان بقبول أعمالنا والتجاوز عن تقصيرنا، اللهم يا حي يا قيوم اقبل صيامنا وقيامنا ودعائنا وسائر أعمالنا.</p>\n<p>&nbsp;</p>\n<p>يا رحيم يا رحمن يا ودود يا من ترانا يا من تسمع كلامنا يا من تعلم سرنا ونجوانا، يا من جمعتنا في بيت من بيوتك نسألك أن تجمعنا بأعلى الجنان مع سيد الأنام -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>يا رحمن ارحمنا، اللهم إنا نسألك رحمة في هذه الساعة تدخلنا بها إلى الجنان، اللهم ارحمنا رحمة تحرم بها أجسادنا على النار.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولآبائنا وأمهاتنا، اللهم من كان منهم حيا اللهم أطل عمره على طاعتك، ومن كان منهم ميتا اللهم اجعل قبره روضة من رياض الجنة، اللهم ضيفه رحمتك يا أرحم الراحمين، اللهم اجمعنا بهم بجناتك جنات النعيم يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم انج المستضعفين من المسلمين في كل مكان، اللهم انج المستضعفين من المسلمين في كل مكان، اللهم أصلح أحوال المسلمين، يا رب أصلح أحوال المسلمين في كل مكان، اللهم اجمع قلوبهم ووحد صفوفهم واجمع كلمتهم، اللهم أعد الأمن إلى بلادهم يا رب العالمين، اللهم ارحمهم في اليمن وفي العراق وفي الشام وفي كل بلدان المسلمين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم احفظ علينا عقيدتنا وديننا وأمننا واستقرارنا، اللهم من أراد بلادنا أو سائر بلاد المسلمين بسوء اللهم فأشغله نفسه، واجعل يا رب كيده في نحره، وأدر عليه دائرة السوء، احفظ جنودنا المرابطين يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم من أراد ببلانا الحرمين أو بسائر بلاد المسلمين سوءا اللهم أبطل كيده، واجعل يا رب كيده في نحره، واجعل تدبيره في تدميره، وأرنا به عجائب قدرتك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم نسألك أن تفرج هم المهمومين، اللهم فرج هم المهمومين من المسلمين اللهم اشف مرضاهم، اللهم ارحم ضعفهم.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم اجعلنا ممن يطول عمره ويحسن عمله، ولا تجعلنا ممن يطول عمره ويسوء عمله يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اعصمنا من فتن الشهوات والشبهات، وثبتنا بالقول الثابت في الحياة الدنيا وفي الآخرة، واجعل آخر كلامنا من الدنيا: لا إله إلا الله، اللهم اجعل آخر كلامنا من الدنيا شهادة التوحيد: أشهد أن لا إله إلا الله، وأشهد أن محمدا رسول الله.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل قبورنا روضة من رياض الجنة، اللهم اجعلها روضة من رياض الجنة، اللهم أظلنا في ظلك يوم لا ظل إلا ظلك، اللهم بيض وجوهنا يوم تبيض وجوه وتسود وجوه، اللهم اجعلنا ممن يقال لهم يوم القيامة: (<span style=\"color: #ff0000;\">كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا أَسْلَفْتُمْ فِي الْأَيَّامِ الْخَالِيَةِ</span>)[الحاقة:24].</p>\n<p>&nbsp;</p>\n<p>يا حي يا قيوم اللهم اقبل الجميع، اللهم تول الجميع، اللهم حقق مراد الجميع يا حي يا قيوم، وأصلح أحوال المسلمين في كل مكان.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمورنا وسدد لهم أقوالهم وأعمالهم، وبارك في جهودهم، اللهم وفق العلماء والدعاة والمصلحين، ورجال الأمن يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تختم لنا شهر رمضان بغفرانك، اللهم اختم لنا شهر رمضان بغفرانك، اللهم اختم لنا شهر رمضان بغفرانك، اللهم اختم لنا شهر رمضان بالعتق من النيران يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك وتفضل وأنعم على نبينا محمد وآله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "رحمة_الله_ورجاؤه.doc",
      "path": "/database/files/رحمة_الله_ورجاؤه.doc",
      "link": "https://khutabaa.com/article/%D8%B1%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%B1%D8%AC%D8%A7%D8%A4%D9%87/download-file/294305"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/رحمة-الله-ورجاؤه"
}
